{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "119304006X01520170509_144",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-05-09",
            "speech_text": "○細野委員　まあ、説明は何度か聞いたんですけれども、どうも、ちょっとこの問題に関しては環境省は待ちの姿勢なんですよね。復興庁があって、そこで復興をしながらやるんだ、そこから出てきた数字をもとに対応するということなんですが。\r\n　環境大臣、これはぜひ御認識いただきたいんですが、除染を直接やるのは環境省ですからね。しかも、中通りとかと違って、国が直轄事業でやるわけですからね。これは結構恐ろしいことを言っているんですよ。帰還困難区域という膨大なところは国が直接やります、全く幾らかかるかわかりません、国が直接やるんですと。\r\n　ですから、そこはもう少し踏み込んで、どんなことができるのか、どこまでできるのかという、そこは環境省自体がやっていかないと、もう後々大変なことになる可能性はあると思いますよ。そのことだけは指摘をしておきたいと思います。\r\n　最後に、自然環境局長、来ていただいているので、地熱についてお伺いしたいんですが、何カ所かで実験的にやっていただいている。このレンジャーの皆さんの中でいうと、国立公園の中を地熱発電の採掘をするかどうか相当議論がありました。私のときもあったし、もう一度規制改革もして、規制緩和もして、国立公園の中を掘れるようにしたわけですね。逆に言うと、国立公園以外で地熱の可能性があるところはほとんどないので、そういう意味では非常に大きな決断をされたと思う。\r\n　ただ、ちょっと私が気になっているのは、もう数年たったんだけれども、なかなか結果が出ていない。地熱発電、重要な再生可能エネルギーですから、いつの時点でめどが立って、そして具体的にこれが本格的な採掘に至るのか、そのめどについて、現段階で把握していることを教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X01520170509/144",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そこはもう少し踏み込んで、どんなことができるのか、どこまでできるのかという、そこは環境省自体がやっていかないと、もう後々大変なことになる可能性はあると思いますよ",
                "逆に言うと、国立公園以外で地熱の可能性があるところはほとんどないので、そういう意味では非常に大きな決断をされたと思う"
            ]
        },
        {
            "speech_id": "119304006X00520170317_122",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2017-03-17",
            "speech_text": "○細野委員　私は、慌ててやってもらいたいとは全く思っていません。特にＢＷＲの場合には事故が起こっているわけですから、より、いろいろなことを心配する方もいるでしょう。ですから、そこはしっかり委員長の目で見きわめていただいて、本当に安全性が確保できているのかどうかということは慎重にしっかり御判断をいただきたいという思いで質問をいたしましたので。御答弁ありがとうございました。\r\n　山本大臣に一つお伺いしたいことがございます。\r\n　山本大臣は環境大臣をやっておられるわけですが、原子力防災担当大臣も兼務をされているわけですね。私も実はそれをやっていまして、当時、環境大臣と、原子力の事故の収束担当もやっていたということもあるんですが、原子力との自分の力のバランスでいうと、正直言うと五分五分か、率直に言って私の場合には環境の方が三か四ぐらいで原子力が六か七ぐらいのときも結構あったんですね。\r\n　それと比較すると、当然、時間もたっているので相当バランスが変わっていることは理解をするんですが、大臣にぜひ意識として持っていただきたいのは、原子力防災大臣というのはまさに危機管理の担当大臣でもあるわけですね。環境省というのは、従来余り危機管理には適していない官庁だと言われていたのが、私は、あのころから大きく変わって、今は相当対応できる役所になっているというふうに思います。\r\n　ですから、大臣の中で率直に、環境にかけるエネルギーと防災にかけるエネルギー、今どんなふうに考えておられて、どういう意識でやろうとしておられるのか、せっかくの機会ですので、ぜひそのことについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304006X00520170317/122",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "環境省というのは、従来余り危機管理には適していない官庁だと言われていたのが、私は、あのころから大きく変わって、今は相当対応できる役所になっているというふうに思います"
            ]
        },
        {
            "speech_id": "118604080X00920140411_171",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-11",
            "speech_text": "○細野委員　役割分担としては、そういうことだと思います。\r\n　ただし、規制委員会と資源エネルギー庁というところで、そこの押しつけ合いだけはしないように、客観的な判断は規制委員会がきちっと、適合審査そのものはやるけれども、説明なりとかいうところは、経産省、エネ庁、そこにあるということだけは忘れずに、そういうケースが出てきた場合については、しっかりその役割を全うしていただきたい、そのことを最後に申し上げたいと思います。\r\n　質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00920140411/171",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただし、規制委員会と資源エネルギー庁というところで、そこの押しつけ合いだけはしないように、客観的な判断は規制委員会がきちっと、適合審査そのものはやるけれども、説明なりとかいうところは、経産省、エネ庁、そこにあるということだけは忘れずに、そういうケースが出てきた場合については、しっかりその役割を全うしていただきたい、そのことを最後に申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　私も、お二人に引き続いて、原発につきまして主に質問させていただきたいと思います。\r\n　まず、何人かの質問者から話がありましたが、十八日に起こりました停電トラブルにつきまして、これまでの質問者と私は立場が異なります。それは、事故そのものを担当していた当事者だということであります。あのトラブルが発生をしたときに、日本国民、特に福島の皆さんが大変懸念を持たれたということについて責任がございますので、その点についてはまずおわびを申し上げたいと思います。\r\n　その上で、やはり当事者としてやっていた立場から幾つか非常に気になることがございますので、お伺いをしてまいりたいというふうに思います。\r\n　茂木大臣、先ほど東京電力の対応についてはさまざまな厳しい指摘がありました。私は、資源エネルギー庁、これは廃炉に向かって責任を持って監督官庁としてやっていく立場でありますから、資源エネルギー庁としてもどう評価をしているのか、それをしっかりとまずお聞きして、どう対応したのかということについても、対応の是非についても、資源エネルギー庁としての対応ですね、簡潔で結構ですので、まず御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あのトラブルが発生をしたときに、日本国民、特に福島の皆さんが大変懸念を持たれたということについて責任がございますので、その点についてはまずおわびを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118305261X01920130405_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　技術も大事なんですが、事故そのものの最終的な解決に向かって当事者意識を持っていただくということが極めて重要だと思います。\r\n　総理、もしくは茂木大臣もそうなんですけれども、やはりどうしても、時間がたっていることと、政権がかわっているので、そこは私と同じ意識を持っていただきたいんですね。そこは、当事者で来ただけに、あの十八日から十九日は、私もちょっと寝ることがままならないぐらい心配しました。ただ、直接何か言うのも、今野党ですからという気持ちがあるわけです。皆さんに託すしかないわけです。\r\n　ですから、そこはまさに当事者として意識を持って、今の政権の皆さんにやっていただきたいし、官僚の諸君にもそのことを強く求めておきたいというふうに思います。\r\n　では、続きまして、エネルギー政策全体について質問をさせていただきたいというふうに思います。\r\n　まず、これは総理にお伺いします。\r\n　自民党の昨年の選挙の公約、私、ずっと選挙前から読んでおりました。その中で、こういうくだりがあります。「原発の再稼働の可否については、順次判断し、全ての原発について三年以内の結論を目指します。」こう書いていますね。これは今も守っていこうというふうにお考えでしょうか。総理にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/142",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理、もしくは茂木大臣もそうなんですけれども、やはりどうしても、時間がたっていることと、政権がかわっているので、そこは私と同じ意識を持っていただきたいんですね",
                "ただ、直接何か言うのも、今野党ですからという気持ちがあるわけです",
                "\r\n　ですから、そこはまさに当事者として意識を持って、今の政権の皆さんにやっていただきたいし、官僚の諸君にもそのことを強く求めておきたいというふうに思います",
                "\r\n　自民党の昨年の選挙の公約、私、ずっと選挙前から読んでおりました"
            ]
        },
        {
            "speech_id": "118305261X01920130405_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-05",
            "speech_text": "○細野委員　十年かどうかはわかりませんが、これ以上、上関の状態を、政府が決めない中で、ずっと同じような状況を続けるのは、これは私はよくないと思いますね。\r\n　私どもが政権をとっていたら、新設については、しないという方針を出していました。そして、この上関原発はちょうど埋め立ての申請、延長ということでしたから、そこで判断できたと思います。ここは政権として判断が大きく分かれるところだということがよくわかりました。私どもとしては、そういう主張をこれからもしてまいりたいと思います。\r\n　残された時間が約十分ほどとなりました。きょうは、エネルギー、原子力ということが主でありますけれども、一点だけちょっと違う議題を、理事の皆さんにもお許しをいただいて、させていただきたいと思います。\r\n　主権回復の日についてであります。\r\n　四月二十八日に主権回復の日を政府として式典を行うということが発表されております。これは閣議決定がされていますね。私どもとしても、この主権回復の日をどのように判断していくのかということについて、さまざまな意見を今交わしているところでありまして、このことを考える上で、総理に少し認識をお伺いしておきたいことがございますので、幾つか質問させていただきます。\r\n　去年の四月二十八日、自民党を中心として、主権回復六十周年の記念の国民集会というのが開かれていて、安倍総理は、当時は総理ではおられませんでしたけれども、メッセージを出されています。メッセージですから、余り一つ一つの言葉は揚げ足をとるつもりはありません。ただ、そこに総理の重要な歴史認識が入っているのではないかというふうにも思いますので、少し紹介をさせていただきたいと思います。\r\n　本来であれば、この日をもって日本は独立を回復した日でありますから、占領時代に占領軍によって行われたこと、日本がどのように改造されたのか、日本人の精神にどのような影響を及ぼしたのか、もう一度検証し、それをきっちりと区切りをつけて日本は新しいスタートを切るべきでしたと。\r\n　つまり、昭和二十七年四月二十八日のサンフランシスコ講和条約の出発というのは、本来あるべき姿でのスタートではなかったというふうに読める御挨拶をされているんですが、日本はどのように改造され、精神に影響を及ぼされ、そしてスタートがなぜ間違っていたのか、そのあたりについて、ちょっと総理のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01920130405/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野委員　十年かどうかはわかりませんが、これ以上、上関の状態を、政府が決めない中で、ずっと同じような状況を続けるのは、これは私はよくないと思いますね",
                "そして、この上関原発はちょうど埋め立ての申請、延長ということでしたから、そこで判断できたと思います",
                "ここは政権として判断が大きく分かれるところだということがよくわかりました",
                "\r\n　本来であれば、この日をもって日本は独立を回復した日でありますから、占領時代に占領軍によって行われたこと、日本がどのように改造されたのか、日本人の精神にどのような影響を及ぼしたのか、もう一度検証し、それをきっちりと区切りをつけて日本は新しいスタートを切るべきでしたと",
                "\r\n　つまり、昭和二十七年四月二十八日のサンフランシスコ講和条約の出発というのは、本来あるべき姿でのスタートではなかったというふうに読める御挨拶をされているんですが、日本はどのように改造され、精神に影響を及ぼされ、そしてスタートがなぜ間違っていたのか、そのあたりについて、ちょっと総理のお考えをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00920130307_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　次に、原発の問題に移りたいと思います。\r\n　先ほど海江田代表から、原発の政策について、十年先延ばしというのは余りに無責任ではないかという発言がございました。私もそう思います。\r\n　確かに、二〇三〇年代ゼロに向けてあらゆる政策資源を投入する、この判断は難しかったです。私もエネルギー政策をやっていましたし、まさに原発の問題をずっと、特にこの二年間やってきましたから、いかにそれが困難を伴うものであるかということはわかっていました。しかし、やはり大きな方向性としてゼロを目指して、国としてその目標に向かって、民間の皆さんにも呼びかけてやっていかなければならないというふうに思ったんです。考えた。\r\n　なぜそう考えたかなんですが、それは、我々は一昨年の三月十一日の原発事故に大きな責任を負っているから、その責任を全うする上でも、やはりその方向性を示して努力をしていかなければならないだろう、そこが出発点としてあったんですね。\r\n　私、自民党の政策の議論を見ていまして、一般論としては責任があるという話をされますよ、自民党も。しかし、本当にこの原子力の事故についてどれぐらいの責任を皆さんが負っておられるのかということについての自覚は足りないと思います。きょう閣僚席に座っている中にも、そういう責任を負っていらっしゃる方が何人かいらっしゃいます。\r\n　甘利大臣は、私は個人的には大変すばらしい人格の方だと思うし、お慕いも申し上げております。政策的にもすばらしいものを持っていらっしゃると思う。しかし、甘利大臣が経産大臣に就任をしておられた二〇〇六年の九月二十六日、これは安倍政権が成立をした日でもあります。このときから二年間の間にさまざまな転換点はあったんですよ。転換点があったのを曲がらずにここまで来たということをまず指摘して、御認識を伺いたいと思います。\r\n　三点、指摘をします。\r\n　三月十二日のあの一号機の水素爆発は忘れられません。夕方でした。そして、あの水素爆発の後、十キロ避難をしていただいた。十キロが上限だったんです。しかし、十キロではおさまらなかった。何度も専門家に聞きましたよ、十キロ以上はあり得るのか、いや、そんなことはないはずなんです。しかし、現実には、目の前で爆発が起こっていて、十キロではおさまらないかもしれない、そういう認識が共有をされた。二十キロにしたんです。\r\n　では、これは世界で非常識なことだったんでしょうか。そうじゃないんです。\r\n　二〇〇五年に、ＩＡＥＡでは原子力防災の検討がなされていて、いわゆるこのＥＰＺ、緊急時計画区域を八キロ—十キロから三十キロに拡大する議論が始まっている。そしてその後、二〇〇六年の三月には、原子力安全委員会が防災指針の見直しの作業チームを立ち上げています。これは公表もされています。一部のメディアにも出ています。小泉政権のときです。\r\n　しかし、その検討をとめたのは経済産業省だった。このときの経済産業大臣は甘利さんではありません。前任者の二階さんです。ただ、甘利大臣、これをしっかり、四カ月後になった大臣がまともに受けとめて、範囲を拡大していれば、スムーズに避難ができて、亡くならなくて済んだ人がいたかもしれませんよ。\r\n　私どもは、自分たちが免責できるとは思っていない。しかし、皆さんにもその責任があるということをしっかり自覚してもらいたい。\r\n　それだけではありません。二〇〇六年の九月、これは甘利大臣のときです。新耐震指針ができています。地震についての新しい取り組みが出た。しかし、その後の原子力安全・保安院の動きは極めて緩慢だった。バックフィットと称して、ずうっと先延ばしをして、やってこなかった。\r\n　我々も一年数カ月の責任はありますよ。しかし、この指針ができたときに、甘利大臣がこれをすぐにやれと言っていれば、指針が出たのはそのときですからね、対応した可能性はあるんじゃないですか。\r\n　最後にもう一つだけ申し上げます。\r\n　ＩＡＥＡが二〇〇七年の六月に総合規制評価サービスというのを出しています。二〇〇七年の六月に日本に出しています。そして、日本は受け入れをした。これも甘利大臣のときです。その評価報告書が私の目の前にあります。ここに何が書かれているか。\r\n　原子力安全・保安院が、資源エネルギー庁からの独立について、より明確に法令に反映させ得るものである。国際機関ですからやや控え目に書いていますが、はっきり独立させなさいということを提言してきているんですよ。そして、原子力安全・保安院と原子力安全委員会の役割が不明確であるという、より厳しい勧告も出ているんですよ。\r\n　これは甘利大臣のときですよ。このときに本当に皆さんがそれを真面目に受けとめて、アクセルとブレーキを分けて、資源エネルギー庁はエネルギー政策を推進する、ブレーキ役である原子力の規制機関を独立させていたら、さっきのＥＰＺの拡大であるとか、さらには新耐震指針であるとか、さまざまな取り組みが変わった可能性はあるんじゃないですか。その責任をどれぐらい甘利大臣は自覚されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど海江田代表から、原発の政策について、十年先延ばしというのは余りに無責任ではないかという発言がございました",
                "\r\n　確かに、二〇三〇年代ゼロに向けてあらゆる政策資源を投入する、この判断は難しかったです",
                "しかし、やはり大きな方向性としてゼロを目指して、国としてその目標に向かって、民間の皆さんにも呼びかけてやっていかなければならないというふうに思ったんです",
                "\r\n　なぜそう考えたかなんですが、それは、我々は一昨年の三月十一日の原発事故に大きな責任を負っているから、その責任を全うする上でも、やはりその方向性を示して努力をしていかなければならないだろう、そこが出発点としてあったんですね",
                "\r\n　私、自民党の政策の議論を見ていまして、一般論としては責任があるという話をされますよ、自民党も",
                "しかし、本当にこの原子力の事故についてどれぐらいの責任を皆さんが負っておられるのかということについての自覚は足りないと思います",
                "政策的にもすばらしいものを持っていらっしゃると思う",
                "\r\n　私どもは、自分たちが免責できるとは思っていない",
                "しかし、皆さんにもその責任があるということをしっかり自覚してもらいたい",
                "しかし、この指針ができたときに、甘利大臣がこれをすぐにやれと言っていれば、指針が出たのはそのときですからね、対応した可能性はあるんじゃないですか",
                "このときに本当に皆さんがそれを真面目に受けとめて、アクセルとブレーキを分けて、資源エネルギー庁はエネルギー政策を推進する、ブレーキ役である原子力の規制機関を独立させていたら、さっきのＥＰＺの拡大であるとか、さらには新耐震指針であるとか、さまざまな取り組みが変わった可能性はあるんじゃないですか"
            ]
        },
        {
            "speech_id": "118305261X00920130307_174",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　確かに甘利大臣は、あの中越沖地震のときに、バックチェックを急ぐように指示をしているんです。しかし、なされていないんです。確かに行動はされたんだと思います。しかし、そのフォローはなかった。そして、事故がありました。\r\n　ＩＡＥＡのこの総合評価サービスですが、責任者であるフランスのラコスト氏に私は何度も会いました。すばらしい能力の方で、今、原子力規制委員会のアドバイザーもやっていただいています。ラコスト氏ははっきり言っていました、分けるべきだと。助言という形になっていますよ。国際機関だから、内政に干渉しないようにえんきょく的な表現になっているけれども、明らかにそれを示唆している。今、甘利大臣がおっしゃったダブルチェックも、保安院と安全委員会の役割分担が不明確だと書いている。それをやはり我々が謙虚に受けとめて変えていれば、ブレーキは機能したかもしれないんですよ。\r\n　安倍総理にお伺いします。\r\n　細かいことを総理に聞いてもしようがないと思います。今の経緯も含めて、自民党は、あの東京電力の福島第一原発について本当に反省していますか。真摯に受けとめて、そして何が悪かったかと検証して、その上でエネルギー政策を決めていますか。政権の外にいて、私はその反省は不十分だと思っています。総理のお考えはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国際機関だから、内政に干渉しないようにえんきょく的な表現になっているけれども、明らかにそれを示唆している",
                "今、甘利大臣がおっしゃったダブルチェックも、保安院と安全委員会の役割分担が不明確だと書いている",
                "それをやはり我々が謙虚に受けとめて変えていれば、ブレーキは機能したかもしれないんですよ",
                "\r\n　細かいことを総理に聞いてもしようがないと思います",
                "今の経緯も含めて、自民党は、あの東京電力の福島第一原発について本当に反省していますか",
                "政権の外にいて、私はその反省は不十分だと思っています"
            ]
        },
        {
            "speech_id": "118305261X00920130307_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○細野委員　率直に言って、総理、事故を担当者として経験した立場からすると、総理の言葉は非常に軽く思います。本当に、あれだけの事故が起こって、その責任が自由民主党にあって、その反省に立った上でエネルギー政策をやるという重みは、私には感じられませんでした。それは残念です。\r\n　この話をこれ以上しても仕方がないでしょうから、ぜひ検証していただきたい、そのことだけは申し上げます。\r\n　さて、施政方針演説に戻りたいと思います。\r\n　施政方針演説の中で、私は全体を読んでいて、経済について安倍政権が言いたいことはこういうことなんだということはおおよそわかりました。そして、その中身については、私どもとはやや違いがありますから、海江田代表が今、質問でそれを問うてくれました。\r\n　私が安倍総理にお伺いしたいのは、あの施政方針演説を見ていて、この中に、何かを変えよう、改革しよう、そういう姿勢がほとんど見られない、これが残念だった。\r\n　まず、具体的に、やはり政治改革について聞かなければなりません。定数です。定数削減については、安倍総理は、あの党首討論の当事者ですから、約束をしたまさに御本人ですね、その責任がまずあります。ですから、定数削減については、通常国会中にしっかりやり切るということについて確約をいただきたい。これが一つ。\r\n　そして同時に、もう一つ、我々が取り組まなければならない課題があります。それは、昨日出ました東京高裁の判決、一票の格差について違憲と断ぜられました。これは立法府の怠慢と言われても仕方がないと思います。これは党派、会派は関係なく、本当にこの格差の問題について取り組まなければならない、そう思います。\r\n　そこで、総理にお伺いします。これは逃げないでください。立法府ということで逃げないでいただきたい。\r\n　〇増五減というのがありますね。これは選挙の間際に、それこそ一つの急場しのぎとして出てきた案。しかし、〇増五減は定数削減の名には値しません。自民党の中にやや見えてきているのは、この〇増五減だけ通せばいいのではないかというような声が、間接的ですが、私のところに届いてきています。これは話になりません。\r\n　〇増五減については、もちろん、これは一つの判断ですから、一つの大きな決定ですけれども、それ以上に、定数削減もして、それも並行してやり切る、こういう覚悟を当然、総裁としても総理としても持っていらっしゃるというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当に、あれだけの事故が起こって、その責任が自由民主党にあって、その反省に立った上でエネルギー政策をやるという重みは、私には感じられませんでした",
                "\r\n　私が安倍総理にお伺いしたいのは、あの施政方針演説を見ていて、この中に、何かを変えよう、改革しよう、そういう姿勢がほとんど見られない、これが残念だった",
                "定数削減については、安倍総理は、あの党首討論の当事者ですから、約束をしたまさに御本人ですね、その責任がまずあります",
                "ですから、定数削減については、通常国会中にしっかりやり切るということについて確約をいただきたい",
                "\r\n　そして同時に、もう一つ、我々が取り組まなければならない課題があります",
                "これは立法府の怠慢と言われても仕方がないと思います",
                "これは党派、会派は関係なく、本当にこの格差の問題について取り組まなければならない、そう思います",
                "立法府ということで逃げないでいただきたい",
                "しかし、〇増五減は定数削減の名には値しません",
                "自民党の中にやや見えてきているのは、この〇増五減だけ通せばいいのではないかというような声が、間接的ですが、私のところに届いてきています",
                "\r\n　〇増五減については、もちろん、これは一つの判断ですから、一つの大きな決定ですけれども、それ以上に、定数削減もして、それも並行してやり切る、こういう覚悟を当然、総裁としても総理としても持っていらっしゃるというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118105261X00120121112_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-12",
            "speech_text": "○細野委員　よくわかりました。\r\n　ＦＴＡＡＰという大きな方向性をしっかりと進めていく中で、日中韓、ＲＣＥＰとあわせてＴＰＰについてもしっかりと考えていくということですね。\r\n　マニフェストなんですけれども、総理としてこれまでお話ししてこられたことについては、総理は代表ですから、私もしっかり受けとめます。\r\n　しかし、その一方で、私は、マニフェストというのは、民主党がしっかりと国民の皆さんに訴えかける手段として、みんなで議論して決めたいと思っているんですね。ですから、このＴＰＰについてもいろいろな意見が党内にあります。そういった意見もしっかりと踏まえて議論を尽くしたいと思いますので、そこはぜひ御了承いただきたいというふうに思います。\r\n　そしてもう一つ、総理、今マニフェストについても若干触れましたので、ちょっと御所感を伺いたいんですが、経済連携協定というのは、この国を開いていく、そして、それこそ貿易で我が国がしっかりとやっていくという意味においては、極めて重要性の高い、国政の優先的な分野だというふうにも思います。\r\n　しかし、その一方で、我が国が抱えている問題は極めて深刻ですね。例えば、先ほど冒頭で質問をした、社会保障を初めとした内政の問題、外交の問題、エネルギー問題もあります。そして、我が党のルーツである改革をどう進めていくかというような問題もある。\r\n　そういうさまざまな政策のメニューがある中で、経済連携協定というのをどのように総理として位置づけていくか、どれほどの重要性を持ってこれから捉えていくか、そこはぜひ一言お伺いしておきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00120121112/49",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　しかし、その一方で、私は、マニフェストというのは、民主党がしっかりと国民の皆さんに訴えかける手段として、みんなで議論して決めたいと思っているんですね",
                "ですから、このＴＰＰについてもいろいろな意見が党内にあります",
                "\r\n　そしてもう一つ、総理、今マニフェストについても若干触れましたので、ちょっと御所感を伺いたいんですが、経済連携協定というのは、この国を開いていく、そして、それこそ貿易で我が国がしっかりとやっていくという意味においては、極めて重要性の高い、国政の優先的な分野だというふうにも思います",
                "\r\n　しかし、その一方で、我が国が抱えている問題は極めて深刻ですね",
                "そして、我が党のルーツである改革をどう進めていくかというような問題もある"
            ]
        },
        {
            "speech_id": "118014103X00620120820_129",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-20",
            "speech_text": "○国務大臣（細野豪志君）　温室効果ガス排出量の九〇年比二五％の削減というのは、こうした見通しなりシナリオというもの一つ一つを見てまいりますと、やはり非常に困難になったと言わざるを得ないと考えております。\r\n　その一方で、二〇三〇年ということに関しますと、それぞれ、ゼロシナリオの場合には二三％削減、一五％の場合も二三％、二〇から二五の場合で二五％。高い目標を掲げておりますのは……（発言する者あり）分かりました。これは人類にとって大事なことなので、我々は意欲を失っていないということをしっかりとお示しをするという、そういう意味がございます。\r\n　したがいまして、この二〇二〇年をこれから最終的にどのような数字にしていくのかというのは、エネルギー政策とこれは必ずセットの議論でありますので、そういう中でしっかりと我々としての現実的な姿をお示しをし、そしてそれに基づいて計画をやはり作っていかなければならない、そういう時期に来ているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　温室効果ガス排出量の九〇年比二五％の削減というのは、こうした見通しなりシナリオというもの一つ一つを見てまいりますと、やはり非常に困難になったと言わざるを得ないと考えております",
                "\r\n　したがいまして、この二〇二〇年をこれから最終的にどのような数字にしていくのかというのは、エネルギー政策とこれは必ずセットの議論でありますので、そういう中でしっかりと我々としての現実的な姿をお示しをし、そしてそれに基づいて計画をやはり作っていかなければならない、そういう時期に来ているというふうに考えております"
            ]
        },
        {
            "speech_id": "118014103X00620120820_170",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-20",
            "speech_text": "○国務大臣（細野豪志君）　家庭部門の電気が増えて、消費量が増えているというのは、これは、例えばトイレの便座であるとかＩＴ関係の機器であるとか、もうどんどん新しいものが出ます。それを当然皆さん御利用されるわけでありますから、そういった部分で増えてきたという、そういう背景がやはりあろうかというふうに思います。\r\n　その中にあって、昨年からの省エネ、節電の動きというのは、これは新しい動きとして私は注目がされるべきだし、そしてそれを更に進めていくことが我が国の効率的な社会にもつながるし、こうした環境問題に向き合っていくということでも重要ではないかというふうに考えております。\r\n　今大事なことは、そういった意味では一層の省エネルギーの推進、さらには再生可能エネルギーも、これも例えば太陽光パネルに代表されるような家庭が貢献をしていただける部分もかなりございますので、そういったことも含めて民間の皆さんに家計部門でも御努力をいただけるような、そういう仕組みを積極的に導入していく必要があるのではないかと思っております。\r\n　また、民生部門におきましては、例えばエアコンの設定温度を下げるであるとか照明を切り替えるなどの取組が国民の皆さんの間で昨年からかなり定着をしてきております。また、今年の夏は、環境省ではクールサマー二〇一二というのを推進をしておりまして、その中で、あかり未来計画という形でＬＥＤを始めとした効率的な節電に取り組むための診断事業なども行っております。\r\n　そうしたことによって生活スタイルを変えていただきたい、そのことが節電、省エネにつながり、そして温暖化の問題にも向き合うことになると同時にエネルギー問題の解決にもなるということで、積極的な国民への呼びかけというのは恐らくこれから最も重要になってくるのではないかと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/170",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中にあって、昨年からの省エネ、節電の動きというのは、これは新しい動きとして私は注目がされるべきだし、そしてそれを更に進めていくことが我が国の効率的な社会にもつながるし、こうした環境問題に向き合っていくということでも重要ではないかというふうに考えております",
                "\r\n　今大事なことは、そういった意味では一層の省エネルギーの推進、さらには再生可能エネルギーも、これも例えば太陽光パネルに代表されるような家庭が貢献をしていただける部分もかなりございますので、そういったことも含めて民間の皆さんに家計部門でも御努力をいただけるような、そういう仕組みを積極的に導入していく必要があるのではないかと思っております",
                "\r\n　そうしたことによって生活スタイルを変えていただきたい、そのことが節電、省エネにつながり、そして温暖化の問題にも向き合うことになると同時にエネルギー問題の解決にもなるということで、積極的な国民への呼びかけというのは恐らくこれから最も重要になってくるのではないかと考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X01120120807_022",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　先日来、意見聴取会が全国で行われておりまして、十一カ所のうち三カ所に私も参加をしてまいりました。そこでの議論というのは、実は非常に興味深いものがございまして、それぞれの皆さんが一定の時間をかけてしっかりと御説明をいただいたものですから、大変私は有意義な意見聴取会だったというふうに思っています。\r\n　それと同時に、この討論型世論調査というのは、それをさらに深掘りをして、それぞれの皆さんがいろいろなことについて議論をしていただいて方向性を出すという形になっております。\r\n　概略については説明は受けているんですけれども、全体の結果につきましては、今月中旬に実行委員会より公表されるということですので、そこはしっかりと見せていただきたいというふうに思います。\r\n　エネルギー問題というのは、もちろん国民の皆さんのお考えが何％どうかということも重要なんですけれども、国の言うならば生命線そのものでもありますので、そこは、いろいろな皆さんの御議論がしっかりと議論をしていただいた場合にはどういうふうになるのかという、この動きも含めて把握をした上で方向性を出すべきものだというふうに思っています。\r\n　パブコメもありますので、この三つは全てしっかりとできる限りの把握をした上で、政府としての判断を行っていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　エネルギー問題というのは、もちろん国民の皆さんのお考えが何％どうかということも重要なんですけれども、国の言うならば生命線そのものでもありますので、そこは、いろいろな皆さんの御議論がしっかりと議論をしていただいた場合にはどういうふうになるのかという、この動きも含めて把握をした上で方向性を出すべきものだというふうに思っています",
                "\r\n　パブコメもありますので、この三つは全てしっかりとできる限りの把握をした上で、政府としての判断を行っていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X01120120807_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　今、鈴木審議官の方から答弁がありましたけれども、積極的に国民の参加も促していくような形でこのエネルギー政策は取り組んでいく必要があると思っております。\r\n　例えば、省エネなども二割省エネすることになるわけです。経済の規模が拡大をすれば、その分、現状よりも二割削減するということになると、三割とか、場合によってはそれを超える効率化をしていかなければならない。\r\n　再生可能エネルギーについても、例えば矢崎議員の御地元であれば、長野県、例えばバイオマスなんかも非常に有望だと思いますし、さらには、例えば小規模の水力発電なんかも極めて有望だと思うんです。\r\n　ですから、どのシナリオを選んだとしても、そういう国民の努力や地域の協力なくして絶対にできないシナリオなので、そこはできるだけ早くしっかりとお示しをした方がいいだろうというふうに思います。\r\n　その一方で、なかなか悩ましいのは、まさに国論を二分している原子力の割合でありまして、これについては、いろいろなそれぞれ御意見があって、厳しい御意見が多うございます。そこも含めて、どの時点で方向性を出せるのか。熟議は必要である一方で、それほど時間を置くこともできないということですので、八月末というのが一つのもともと設定をしていた期限でございますので、やはり、それを一つのめどとして方向性を出すべきではないかと。\r\n　ただ、そのときに、とにかく国民の皆さんに協力をしていただかなければならないので、前向きなメッセージをぜひ出したいというふうに思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　今、鈴木審議官の方から答弁がありましたけれども、積極的に国民の参加も促していくような形でこのエネルギー政策は取り組んでいく必要があると思っております",
                "\r\n　再生可能エネルギーについても、例えば矢崎議員の御地元であれば、長野県、例えばバイオマスなんかも非常に有望だと思いますし、さらには、例えば小規模の水力発電なんかも極めて有望だと思うんです",
                "\r\n　ですから、どのシナリオを選んだとしても、そういう国民の努力や地域の協力なくして絶対にできないシナリオなので、そこはできるだけ早くしっかりとお示しをした方がいいだろうというふうに思います",
                "\r\n　その一方で、なかなか悩ましいのは、まさに国論を二分している原子力の割合でありまして、これについては、いろいろなそれぞれ御意見があって、厳しい御意見が多うございます",
                "熟議は必要である一方で、それほど時間を置くこともできないということですので、八月末というのが一つのもともと設定をしていた期限でございますので、やはり、それを一つのめどとして方向性を出すべきではないかと"
            ]
        },
        {
            "speech_id": "118004006X01120120807_052",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　環境教育は、環境省にとりましても非常に重要なテーマの一つであります。特に、これから我が国のエネルギー事情を考えますと、さらには地球温暖化に対するこれからの姿勢を考えますと、特に子供たちの教育現場において実践的な活動がなされるというのは、極めて重要なことであるというふうに思っております。\r\n　今御説明をいただいたフィフティ・フィフティにつきましても、これは、具体的に学校が努力をすれば、もちろん自治体にもメリットがあるわけですが、学校にもメリットがあるという非常に画期的な仕組みだというふうに思います。\r\n　平成十七年度には地域協同実施排出抑制対策推進モデル事業として実施をしたということもございますし、こうした有効な取り組みが各自治体で行われることは本当にすばらしいことだというふうに思います。\r\n　さまざまなバックアップの仕組みというのが、文科省とも協力しながらであればできるというふうに思いますので、それを後押しをするような政策をぜひとっていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、これから我が国のエネルギー事情を考えますと、さらには地球温暖化に対するこれからの姿勢を考えますと、特に子供たちの教育現場において実践的な活動がなされるというのは、極めて重要なことであるというふうに思っております",
                "\r\n　今御説明をいただいたフィフティ・フィフティにつきましても、これは、具体的に学校が努力をすれば、もちろん自治体にもメリットがあるわけですが、学校にもメリットがあるという非常に画期的な仕組みだというふうに思います",
                "\r\n　平成十七年度には地域協同実施排出抑制対策推進モデル事業として実施をしたということもございますし、こうした有効な取り組みが各自治体で行われることは本当にすばらしいことだというふうに思います",
                "\r\n　さまざまなバックアップの仕組みというのが、文科省とも協力しながらであればできるというふうに思いますので、それを後押しをするような政策をぜひとっていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004006X01120120807_058",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　毎週金曜日には官邸の周りに大勢お集まりになっていますので、その皆さんの声というのは、本当にそれはしっかりと我々が受けとめなければならないというふうに思っております。\r\n　例えば、国民の中でどれぐらいの割合かとか、どういうグループの方々かとか、どういう地域の方々かとかいろいろなことを、限定的じゃないかと言う方もいるんですけれども、私はそれはちょっと受けとめ方が違うんじゃないかと思っていまして、わざわざ官邸の周りまで来てデモをされているという方は、これはもう、もちろん人数も多いですけれども、人数だけではなくて一人一人の皆さんの思いが強いわけですから、そこはそれだけ強いものがあるということは受けとめなければならないだろうというふうに思います。\r\n　その一方で、やはり我々がもう一つ考えなければならないのは、個人個人の皆さんの思いはしっかり受けとめなければならない。ただ、エネルギー政策ということになると、国としての生命線をどう守るかということを考えなければならないわけですね。ですから、国家という視点を決して忘れてはならないだろうと。\r\n　この、個人の皆さんの視点と国家の視点をどうこれを一致をさせていくのかというのは、本当にそんな簡単なことではないなと思いながら毎週拝見をしておるという、そんな状況でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、国民の中でどれぐらいの割合かとか、どういうグループの方々かとか、どういう地域の方々かとかいろいろなことを、限定的じゃないかと言う方もいるんですけれども、私はそれはちょっと受けとめ方が違うんじゃないかと思っていまして、わざわざ官邸の周りまで来てデモをされているという方は、これはもう、もちろん人数も多いですけれども、人数だけではなくて一人一人の皆さんの思いが強いわけですから、そこはそれだけ強いものがあるということは受けとめなければならないだろうというふうに思います",
                "\r\n　その一方で、やはり我々がもう一つ考えなければならないのは、個人個人の皆さんの思いはしっかり受けとめなければならない",
                "ですから、国家という視点を決して忘れてはならないだろうと"
            ]
        },
        {
            "speech_id": "118004006X01120120807_082",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　八月末というのを一つの目標として作業を進めてまいりました。一日、二日、ここでということで八月末ということでこだわることはないというふうに思いますけれども、やはり日本のエネルギーの状況というのは非常に今は厳しい状況ですので、大きな方向性はできるだけ早く出した方がいいというふうに思いますので、基本的には、当初の予定どおりの目途で決めていくということになろうかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一日、二日、ここでということで八月末ということでこだわることはないというふうに思いますけれども、やはり日本のエネルギーの状況というのは非常に今は厳しい状況ですので、大きな方向性はできるだけ早く出した方がいいというふうに思いますので、基本的には、当初の予定どおりの目途で決めていくということになろうかと思います"
            ]
        },
        {
            "speech_id": "118004006X01120120807_090",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　御指摘のとおり、日本再生戦略の筆頭がこのグリーン成長というものでございまして、日本再生の中でも、被災地の再生というのは最も優先順位の高い課題でありますので、先ほど白石局長が答弁をしたその方向性で、地元でもできるだけ具体的なメリットのある形で進めてまいりたいというふうに思っております。\r\n　恐らく最も可能性があるのは、先ほど来横山委員の方からも御指摘がございました、豊富な自然資源を生かした再生可能エネルギーの大幅導入であるとか、地域が一体となった省エネルギーの推進など自立分散型のエネルギーシステムへの転換、この部分だろうというふうに思っております。\r\n　この仕組みは、例えば風力発電などについて、全体でどこが有望なのかということを調べるような意味で国としてやるべきところもあるんですが、一方で、フィード・イン・タリフという固定価格の買い取り制度になっておりますので、投資を促すことでやっていただける仕組みになっているので、地域の取り組みをできるだけバックアップをするというそういう体制がまず必要ではないかと思っております。\r\n　一方で地熱発電なんかの場合は、これは国家プロジェクトとして進めるべき部分があるだろうというふうに思っております。環境省としても、優良事例については、国立公園の中についても採掘を認めるという判断をいたしました。これが昭和四十七年以降の大きな政策の転換になりましたが、東北さらには日本の全体のことを考えれば、やるべきだろうという判断をいたしました。もう既に東北でも幾つかのプロジェクトは動き出しておりますので、そこは、地域に任せるのではなくて、国が前面に出る形で前に進めてまいりたいというふうに思っております。\r\n　そのほかにも、地域のコミュニティーで省エネルギーと発電を組み合わせるような取り組みが、既に幾つか芽が出てきておりますので、そこは政府全体でしっかりとバックアップする形で、東北をみんなで応援してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　御指摘のとおり、日本再生戦略の筆頭がこのグリーン成長というものでございまして、日本再生の中でも、被災地の再生というのは最も優先順位の高い課題でありますので、先ほど白石局長が答弁をしたその方向性で、地元でもできるだけ具体的なメリットのある形で進めてまいりたいというふうに思っております",
                "\r\n　恐らく最も可能性があるのは、先ほど来横山委員の方からも御指摘がございました、豊富な自然資源を生かした再生可能エネルギーの大幅導入であるとか、地域が一体となった省エネルギーの推進など自立分散型のエネルギーシステムへの転換、この部分だろうというふうに思っております",
                "\r\n　この仕組みは、例えば風力発電などについて、全体でどこが有望なのかということを調べるような意味で国としてやるべきところもあるんですが、一方で、フィード・イン・タリフという固定価格の買い取り制度になっておりますので、投資を促すことでやっていただける仕組みになっているので、地域の取り組みをできるだけバックアップをするというそういう体制がまず必要ではないかと思っております",
                "\r\n　一方で地熱発電なんかの場合は、これは国家プロジェクトとして進めるべき部分があるだろうというふうに思っております",
                "これが昭和四十七年以降の大きな政策の転換になりましたが、東北さらには日本の全体のことを考えれば、やるべきだろうという判断をいたしました",
                "もう既に東北でも幾つかのプロジェクトは動き出しておりますので、そこは、地域に任せるのではなくて、国が前面に出る形で前に進めてまいりたいというふうに思っております",
                "\r\n　そのほかにも、地域のコミュニティーで省エネルギーと発電を組み合わせるような取り組みが、既に幾つか芽が出てきておりますので、そこは政府全体でしっかりとバックアップする形で、東北をみんなで応援してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118004006X01120120807_100",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　江田議員御指摘のとおり、この環境エネルギーの分野において日本の将来の鍵があり、それをしっかりとやることによって経済も活性化をしていく、雇用にもつながるという姿を描く必要があるというふうに思っております。\r\n　特に再生可能エネルギーというのは、地域においてもいろいろなメリットがございます。風力発電もそうですし、地熱発電もそうですし、さらにはバイオマスなどもそうだと思います。これまでのように、大規模集中の発電で、消費する側はそれを受け取るだけということではなくて、地域でやっていただければ地域にメリットがあるという形でありますから、そういう明るい未来について皆さんが行動していただけるような情報発信は極めて重要であるというふうに思っております。\r\n　三つのシナリオをお示しをしておりますが、いずれのシナリオにおいてもそのことは重要でありますから、環境戦略、エネルギー戦略をつくる際には、そういったことをしっかりと国民の皆さんにお伝えをできるような方針を示す必要があると考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　江田議員御指摘のとおり、この環境エネルギーの分野において日本の将来の鍵があり、それをしっかりとやることによって経済も活性化をしていく、雇用にもつながるという姿を描く必要があるというふうに思っております",
                "これまでのように、大規模集中の発電で、消費する側はそれを受け取るだけということではなくて、地域でやっていただければ地域にメリットがあるという形でありますから、そういう明るい未来について皆さんが行動していただけるような情報発信は極めて重要であるというふうに思っております",
                "\r\n　三つのシナリオをお示しをしておりますが、いずれのシナリオにおいてもそのことは重要でありますから、環境戦略、エネルギー戦略をつくる際には、そういったことをしっかりと国民の皆さんにお伝えをできるような方針を示す必要があると考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X01120120807_106",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　風力発電さらには太陽光発電というのは、発電量としては非常に期待が大きいわけでありますが、若干の弱点がございますのは、発電量が安定をしないということにあるわけでございます。\r\n　そういった面でいいますと、再生可能エネルギーの中でも地熱というのは、これはベースロードになり得るという意味で、非常にこれは有望なものであると考えております。\r\n　環境省といたしましては、やはり、これまで守ってきた自然環境であるとか温泉資源というものとの調和をしっかりと図りながら地熱の開発を進めていくことが重要であるというふうに思っておりまして、本年三月には、自然公園法であるとか温泉法にかかわる通知を発出をいたしまして、国立・国定公園における地熱発電にかかわる優良事例というものをぜひ形成をしていきたいというふうに思っております。\r\n　四月には、環境副大臣をヘッドといたしました検討会議も設置をいたしまして、具体的な問題を事業者と一緒にいろいろな協力をしながら解決をするべく、努力をしているところでございます。\r\n　地元では、やはり、温泉場の方であるとか観光業者の方などともしっかり対話をしていく必要があります。地域の協議会を設立する必要がありますので、そういったものについても人的、財政的な支援を行っているところでございます。\r\n　今後でございますけれども、地熱は、日本の場合はもともと研究者が多かったんですが、なかなか開発が進まないものですから、その専門家が実はちょっとばらけてしまっているようなところがございまして、もう一度その力を結集する必要があるというふうに思っております。\r\n　私自身も個別にぜひ話をしてみたいと思っているそういう専門家がおりますので、そういった皆さんの力もかりながら、安定的な地熱発電をしっかり開発する、まさに、国家プロジェクトとしての体制をぜひ早期につくりたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった面でいいますと、再生可能エネルギーの中でも地熱というのは、これはベースロードになり得るという意味で、非常にこれは有望なものであると考えております",
                "\r\n　環境省といたしましては、やはり、これまで守ってきた自然環境であるとか温泉資源というものとの調和をしっかりと図りながら地熱の開発を進めていくことが重要であるというふうに思っておりまして、本年三月には、自然公園法であるとか温泉法にかかわる通知を発出をいたしまして、国立・国定公園における地熱発電にかかわる優良事例というものをぜひ形成をしていきたいというふうに思っております",
                "\r\n　今後でございますけれども、地熱は、日本の場合はもともと研究者が多かったんですが、なかなか開発が進まないものですから、その専門家が実はちょっとばらけてしまっているようなところがございまして、もう一度その力を結集する必要があるというふうに思っております",
                "\r\n　私自身も個別にぜひ話をしてみたいと思っているそういう専門家がおりますので、そういった皆さんの力もかりながら、安定的な地熱発電をしっかり開発する、まさに、国家プロジェクトとしての体制をぜひ早期につくりたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X01120120807_108",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-07",
            "speech_text": "○細野国務大臣　再生可能エネルギーの導入と蓄電のこの技術、さらには蓄電池の設置というものは、これは同時に進めていかなければならないというふうに認識しております。\r\n　先日取りまとめました日本再生戦略におきましても、この蓄電が、まさに重点施策としても掲げられているところでございます。\r\n　特に、系統の安定化対策を行うことによりまして再生可能エネルギーの導入量を飛躍的に拡大をするという観点や、災害時における再生可能エネルギーの効果的、効率的な活用の観点から、蓄電池の整備を環境省としても重要政策としてぜひ進めてまいりたいと考えております。\r\n　地域において再生可能エネルギーと蓄電池をあわせて導入する事業を支援をするグリーンニューディール基金というのは、これはもうかなり定着をしてまいりましたので、これをさらに進めていくということ、さらには、再生可能エネルギーの出力安定化のために、蓄電池を導入し、その効果を検証する事業というのを今年度の予算に既に計上しております。さらには、地域の再生可能エネルギーを活用した自立分散型の地域づくりのモデル事業という形で後押しをする、これも今年度の予算に計上しているところでございます。\r\n　今後は、従来の取り組みに加えまして、蓄電池の技術を活用いたしました電力系統安定化のための先導的な技術の実証プロジェクトを展開をすることを考えておりまして、蓄電池を活用することで再生可能エネルギーの導入促進をぜひ図ってまいりたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01120120807/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　再生可能エネルギーの導入と蓄電のこの技術、さらには蓄電池の設置というものは、これは同時に進めていかなければならないというふうに認識しております",
                "\r\n　特に、系統の安定化対策を行うことによりまして再生可能エネルギーの導入量を飛躍的に拡大をするという観点や、災害時における再生可能エネルギーの効果的、効率的な活用の観点から、蓄電池の整備を環境省としても重要政策としてぜひ進めてまいりたいと考えております",
                "\r\n　今後は、従来の取り組みに加えまして、蓄電池の技術を活用いたしました電力系統安定化のための先導的な技術の実証プロジェクトを展開をすることを考えておりまして、蓄電池を活用することで再生可能エネルギーの導入促進をぜひ図ってまいりたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X01020120803_026",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-08-03",
            "speech_text": "○細野国務大臣　いろいろありがとうございました。\r\n　まず、ちょっと環境省について一言だけ申し上げますと、環境省というのは、これまでやはり規制官庁としての矜持みたいなものがありまして、時流に流されない、きっちりとめるところをとめるということで頑張ってきたんです。私は、それはそれで本当に存在意味が公害の問題や国立公園の問題なんかであったというふうに思っています。\r\n　しかし、これだけの災害が起こった以上、現実の問題を解決をしなければなりませんので、例えば廃棄物の問題や除染の問題などは、事業官庁としてやり切る、現場をしっかり見てそれに取り組むという、そういう覚悟が必要だというふうに思いました。環境省も、やはり時代に即してそこは変わってきたと思います。\r\n　例えば、事業官庁としては国交省などはその代表的な例だと思うんですけれども、そういうやり方も含めて吸収するべきところは吸収して、環境省自体も変わらなければならない時代がまさに来ているのではないかというふうに思います。\r\n　その上で、今後の日本経済なんですが、ちょっと時間もなくなってきたようですので、国民の中に、特に今、この原発の問題で大変な危機感なり思いというのがまさに金曜日などに出てきているわけですね。あれはあれで我々しっかり受けとめなきゃならないと思うんですけれども、そこから先の何か新たな段階に行けないかなと常に考えているんです。\r\n　その一つの方法は、例えばエネルギー問題も変わってきました。今は、再生可能エネルギーで個人個人が節電をしていただいてエネルギーを出していただければ、それが日本全体の強さにつながります。ですから、どうすれば日本が次の段階に行くのかというのは、真剣にこれは政党関係なく考えないといかぬのじゃないかなということを今常に考えています。\r\n　その上で、しかし難しいのは、仮に地産地消で分権エネルギーになったとしても、最後、国家の屋台骨を支えるのは国家ですから、そこの部分のエネルギーの備蓄とか化石燃料の確保であるとか、また、原子力をどうするのかという悩ましい問題から逃げることは許されないと思いますので、そこは政治の役割として依然として残っているということを忘れてはならぬのではないかと、そんなことを考えながら今、日々やっております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X01020120803/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、それはそれで本当に存在意味が公害の問題や国立公園の問題なんかであったというふうに思っています",
                "\r\n　しかし、これだけの災害が起こった以上、現実の問題を解決をしなければなりませんので、例えば廃棄物の問題や除染の問題などは、事業官庁としてやり切る、現場をしっかり見てそれに取り組むという、そういう覚悟が必要だというふうに思いました",
                "環境省も、やはり時代に即してそこは変わってきたと思います",
                "\r\n　例えば、事業官庁としては国交省などはその代表的な例だと思うんですけれども、そういうやり方も含めて吸収するべきところは吸収して、環境省自体も変わらなければならない時代がまさに来ているのではないかというふうに思います",
                "あれはあれで我々しっかり受けとめなきゃならないと思うんですけれども、そこから先の何か新たな段階に行けないかなと常に考えているんです",
                "ですから、どうすれば日本が次の段階に行くのかというのは、真剣にこれは政党関係なく考えないといかぬのじゃないかなということを今常に考えています",
                "\r\n　その上で、しかし難しいのは、仮に地産地消で分権エネルギーになったとしても、最後、国家の屋台骨を支えるのは国家ですから、そこの部分のエネルギーの備蓄とか化石燃料の確保であるとか、また、原子力をどうするのかという悩ましい問題から逃げることは許されないと思いますので、そこは政治の役割として依然として残っているということを忘れてはならぬのではないかと、そんなことを考えながら今、日々やっております"
            ]
        },
        {
            "speech_id": "118004006X00920120731_020",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　それぞれ担当がありますので、担当外の私が余りしゃしゃり出て、今、経済産業省なり外務省なりが原発の問題について直接的な海外とのやりとりをしている状況ですから、コメントは余りしない方がいいのかなというふうには思っています。\r\n　その中で、一点だけちょっと気になりますことを申し上げますのは、原発と核兵器というのは、これはやはりしっかりと分けて考えるべきだと思うんですね。エネルギーを供給をするために原発というのを我が国も推進をしてきたし、他国もそういうことに関心を持つ国がある。ただ、それが核拡散につながってはいかぬので、悩ましい濃縮ウランの問題とプルトニウムをどのように管理をしていくのか、処理をしていくのかということについて、さまざまな取り組みが、ＩＡＥＡを含めて国際社会で行われてきたんだろうというふうに思います。\r\n　ですから、篠原委員がおっしゃるとおり、日本が脱原発でつくらないという方向を例えば明確にするということになった場合も、それでも世界の使用済み燃料なりプルトニウムなり濃縮ウランをどうするかという問題には、これは日本としても向き合っていかなければならないというのは、これはそんなに単純な話ではなくて、もうここまで来てしまっている以上、現実として取り組んでいかなければならないことではないかというふうに思っています。\r\n　もう一点だけ、御質問ではないんですけれども、ちょっと今気がつきましたのは、御著書の二百八十五ページで、私が去年の六月十日に訪米をして、ポネマン・エネルギー省副長官と薄汚い計画を進めたと書いてあるんですが、これは、尊敬をする大先輩である篠原議員ともあろう方が全く事実に基づかずに御著書に書かれるのは、ぜひこれはちょっとお考えをいただければと思います。\r\n　私が六月十日に行ったのは、これは、ＩＡＥＡに出している報告書の説明と、エネルギー省はいろいろ原発の事故の収束に向けての協力をしてくれていましたから、そのことについてのやりとりをしに行ったのであって、着実に計画を、これはモンゴルのことをおっしゃっているんでしょうか、これを進めるということで行ったのでは全くありませんので、ここはぜひちょっと御認識を改めていただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　それぞれ担当がありますので、担当外の私が余りしゃしゃり出て、今、経済産業省なり外務省なりが原発の問題について直接的な海外とのやりとりをしている状況ですから、コメントは余りしない方がいいのかなというふうには思っています",
                "\r\n　その中で、一点だけちょっと気になりますことを申し上げますのは、原発と核兵器というのは、これはやはりしっかりと分けて考えるべきだと思うんですね",
                "ただ、それが核拡散につながってはいかぬので、悩ましい濃縮ウランの問題とプルトニウムをどのように管理をしていくのか、処理をしていくのかということについて、さまざまな取り組みが、ＩＡＥＡを含めて国際社会で行われてきたんだろうというふうに思います",
                "\r\n　ですから、篠原委員がおっしゃるとおり、日本が脱原発でつくらないという方向を例えば明確にするということになった場合も、それでも世界の使用済み燃料なりプルトニウムなり濃縮ウランをどうするかという問題には、これは日本としても向き合っていかなければならないというのは、これはそんなに単純な話ではなくて、もうここまで来てしまっている以上、現実として取り組んでいかなければならないことではないかというふうに思っています",
                "\r\n　もう一点だけ、御質問ではないんですけれども、ちょっと今気がつきましたのは、御著書の二百八十五ページで、私が去年の六月十日に訪米をして、ポネマン・エネルギー省副長官と薄汚い計画を進めたと書いてあるんですが、これは、尊敬をする大先輩である篠原議員ともあろう方が全く事実に基づかずに御著書に書かれるのは、ぜひこれはちょっとお考えをいただければと思います",
                "\r\n　私が六月十日に行ったのは、これは、ＩＡＥＡに出している報告書の説明と、エネルギー省はいろいろ原発の事故の収束に向けての協力をしてくれていましたから、そのことについてのやりとりをしに行ったのであって、着実に計画を、これはモンゴルのことをおっしゃっているんでしょうか、これを進めるということで行ったのでは全くありませんので、ここはぜひちょっと御認識を改めていただければというふうに思います"
            ]
        },
        {
            "speech_id": "118004006X00920120731_030",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　確かに、原発問題が一番国民的な関心事になっていることは否定をできないと思います。\r\n　ただ、昨年の節電、省エネもそうなんですけれども、日本人の意識の中で気候変動の問題、温暖化の問題というのは決して薄れてはいなくて、そのこともしっかりと考えた上でエネルギー政策を議論していかなければならないという機運は、国民の中に非常に強く残っているというふうに私は思っております。\r\n　最近のゲリラ豪雨の強さも、明確な因果関係がどうかということについては、先ほどの気象庁の長官のようないろいろな考え方があるのかもしれませんけれども、大きな方向性として、気候変動というものが極めて大きな悪影響を及ぼす可能性が高いということについては、国際的なコンセンサスにもなっております。\r\n　したがって、そういう流れを決して我々はそれこそ忘れることなく、エネルギー問題とともに環境問題に取り組んでいく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　確かに、原発問題が一番国民的な関心事になっていることは否定をできないと思います",
                "\r\n　ただ、昨年の節電、省エネもそうなんですけれども、日本人の意識の中で気候変動の問題、温暖化の問題というのは決して薄れてはいなくて、そのこともしっかりと考えた上でエネルギー政策を議論していかなければならないという機運は、国民の中に非常に強く残っているというふうに私は思っております",
                "\r\n　したがって、そういう流れを決して我々はそれこそ忘れることなく、エネルギー問題とともに環境問題に取り組んでいく必要があると考えております"
            ]
        },
        {
            "speech_id": "118004006X00920120731_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-31",
            "speech_text": "○細野国務大臣　あれだけ大規模なデモというのは、日本の歴史上も非常にまれでありますし、特に近年においては、なかなかそういうデモというのは規模が小さくなってきた。こういう時代において特に非常に大きなデモであるし、それはまさに国民の声であるというふうに受けとめております。そうした原発に対する厳しい認識があるということを、しっかりとまず受けとめることが重要です。\r\n　そしてもう一つ、逆に私の方からこれから呼びかける必要があるかなと思っていますのは、脱原発依存という方向性は政府としても決めておるわけですね。ただ、悩ましいのは、では、どうやってエネルギーを供給をするのかという問題にまだめどが立っていないわけです。化石燃料に依存をするというやり方は、これは余りに安易でありますから、やはりできるだけ選択すべきではない。そうなると二つしかないわけですね。\r\n　一つは、省エネ、節電にできるだけ国民の皆さんに御協力をいただいて、それを、我慢の節電から、本当に明るい、日本の技術を世界に打って出られるようなものにする意味での前向きなものにしていくこと。\r\n　もう一つは再生可能エネルギーです。ここは、もう本当にあらゆる手段を尽くして再生可能エネルギーをそれぞれの地域でしっかりと育てていただかなければ、この問題を乗り越えることができません。\r\n　ですから、脱原発依存ということについて非常に強いエネルギーを私は感じています。それはそれでしっかり受けとめながら、明るい方の日本のエネルギー政策をどうしていくのか、そのことにできるだけ皆さんにエネルギーを使っていただけるような訴えかけを政府としてはしていかなければならないのではないかと感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00920120731/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう時代において特に非常に大きなデモであるし、それはまさに国民の声であるというふうに受けとめております",
                "そうした原発に対する厳しい認識があるということを、しっかりとまず受けとめることが重要です",
                "\r\n　そしてもう一つ、逆に私の方からこれから呼びかける必要があるかなと思っていますのは、脱原発依存という方向性は政府としても決めておるわけですね",
                "化石燃料に依存をするというやり方は、これは余りに安易でありますから、やはりできるだけ選択すべきではない",
                "\r\n　一つは、省エネ、節電にできるだけ国民の皆さんに御協力をいただいて、それを、我慢の節電から、本当に明るい、日本の技術を世界に打って出られるようなものにする意味での前向きなものにしていくこと",
                "ここは、もう本当にあらゆる手段を尽くして再生可能エネルギーをそれぞれの地域でしっかりと育てていただかなければ、この問題を乗り越えることができません",
                "\r\n　ですから、脱原発依存ということについて非常に強いエネルギーを私は感じています",
                "それはそれでしっかり受けとめながら、明るい方の日本のエネルギー政策をどうしていくのか、そのことにできるだけ皆さんにエネルギーを使っていただけるような訴えかけを政府としてはしていかなければならないのではないかと感じております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_010",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　この三つのシナリオでございますけれども、国民的な議論のベースとしてお示しをしたものでありますので、誘導を目的として示されているということではないと考えております。\r\n　ゼロシナリオにつきましては、化石燃料の依存度を極力下げまして、他のシナリオと遜色のないレベルまでやはりＣＯ２の排出量をしっかり下げなければならないというふうに思っております。つまり、ゼロシナリオをすることによって化石燃料の割合が上がって、温室効果ガスをたくさん出して温暖化にマイナスということは、これは国際的にも許されないだろうということで、そこは他のシナリオと更に比較をして踏み込んで、様々な、例えば高水準の再生可能エネルギーの導入であるとか省エネルギー、ガスシフトなどを実施をしていこうという、そういう案をお示しをしているということでございます。\r\n　そうなりますと、一五シナリオや二〇—二五シナリオでも、既に財政であるとか規制であるとか金融の政策において、その時点における最高効率の機器の導入を推進していることを想定をしておりますので、それ以上に踏み込まなければならないということで、ゼロシナリオを達成するためには販売の制限であるとか禁止などもやっていかなければならないということを、これは実際に様々な想定をするとそういうことがあり得るということをお示しをしているということであります。\r\n　これについてはいろんな解釈があり得るだろうというふうに思います。今、ツルネン委員が御指摘をされたように、それは、ゼロシナリオが非現実的であるという、そういうことを言わんがために出しているのではないかという御批判もあるんですが、一方で、これはもう解釈のしようでございまして、そういう厳しい規制をすることで世界にそういったことをそれこそ広めていく、例えば輸出などもできるのではないかという前向きなとらえ方をする方もおられます。ですから、そこはそれぞれの皆さんの解釈によるんだろうというふうに思います。\r\n　また、一昨日、衆議院の環境委員会での議論をしてまいりましたけれども、逆に衆議院の環境委員会の議論の中では、余りに楽観的過ぎる、一五シナリオにしても二〇—二五シナリオにしても、ましてやゼロシナリオなどは非現実的で余りに楽観的過ぎるという御批判もあるわけですね。\r\n　ですから、双方から御批判がありますので、そこはできるだけニュートラルに事実をお知らせをして、予測されることをお知らせをして皆さんに御議論をいただきたいという、そういう方針でおるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　この三つのシナリオでございますけれども、国民的な議論のベースとしてお示しをしたものでありますので、誘導を目的として示されているということではないと考えております",
                "\r\n　ゼロシナリオにつきましては、化石燃料の依存度を極力下げまして、他のシナリオと遜色のないレベルまでやはりＣＯ２の排出量をしっかり下げなければならないというふうに思っております",
                "つまり、ゼロシナリオをすることによって化石燃料の割合が上がって、温室効果ガスをたくさん出して温暖化にマイナスということは、これは国際的にも許されないだろうということで、そこは他のシナリオと更に比較をして踏み込んで、様々な、例えば高水準の再生可能エネルギーの導入であるとか省エネルギー、ガスシフトなどを実施をしていこうという、そういう案をお示しをしているということでございます",
                "\r\n　そうなりますと、一五シナリオや二〇—二五シナリオでも、既に財政であるとか規制であるとか金融の政策において、その時点における最高効率の機器の導入を推進していることを想定をしておりますので、それ以上に踏み込まなければならないということで、ゼロシナリオを達成するためには販売の制限であるとか禁止などもやっていかなければならないということを、これは実際に様々な想定をするとそういうことがあり得るということをお示しをしているということであります"
            ]
        },
        {
            "speech_id": "118014006X00920120726_012",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　意見聴取会を含めた国民的な議論は、これは当然でありますけれども、全て公開で行っております。そうしたものが出そろった後に、エネルギー・環境会議の中で、エネルギーの基本的な考え方について政府としての考え方を取りまとめるということになります。\r\n　このエネ環会議についても、中身についてはできるだけ皆さんに御説明をする、その中で決まったことについてもしっかりと御説明をするという中で、透明性については最大限確保していく必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このエネ環会議についても、中身についてはできるだけ皆さんに御説明をする、その中で決まったことについてもしっかりと御説明をするという中で、透明性については最大限確保していく必要があると考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_014",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　特に毎週金曜日、官邸の前で多くの皆さんがお集まりになっているというのは、私も会館に帰ればこれは必ず目にしますし、また声を耳にしますので、承知しております。そういう厳しい声をしっかりとこれは受け止めた上で、さらには、意見聴取会を始めとした様々な今国民の声を具体的に聞いていこうということでやっておりますので、そういったことというのはしっかり踏まえた上で、この夏にエネルギーの政策を決めていかなければならないというふうに思っております。\r\n　大飯の再稼働などについても、特にデモの主なテーマが再稼働に対する反対ということですので、厳しい声があるというふうに承知をしております。\r\n　それについては、同程度の津波が来た場合にも炉心溶融に至らない、これは私も資料を全て積み上げまして読みました。これはもちろん、原子力保安院や安全委員会はもちろんですが、民間の方もいろんなことを研究をしていただいていますので、そういった資料も読みました。\r\n　いろんな御批判があります。それは承知していますが、具体的な、その資料を読んで、ここがおかしいのではないか、津波が来てもここが弱いのではないかという、そういう御指摘は余りないわけですね。プロセスであるとか、今再稼働のタイミングなのかという、そういう枠組みについての御批判が非常に多いなということを感じておりまして、そこは私なりに確認をした上で、もちろん専門家の意見を踏まえて判断をしたということであります。\r\n　ただ、こういうやり方、すなわち新しい規制機関が誕生していない中で物事が決まっていくということは、必ずしも私はいいことだとは思いません。四月以降については、元々予定をしておりました新しい原子力の規制組織をできるだけ早く誕生させて、その規制組織の下で、規制委員会の下でしっかりと専門的な判断をして、原発の稼働の問題、安全性の問題について、そこで一つ一つ厳しく判断をしていくことがあるべき姿であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう厳しい声をしっかりとこれは受け止めた上で、さらには、意見聴取会を始めとした様々な今国民の声を具体的に聞いていこうということでやっておりますので、そういったことというのはしっかり踏まえた上で、この夏にエネルギーの政策を決めていかなければならないというふうに思っております",
                "\r\n　大飯の再稼働などについても、特にデモの主なテーマが再稼働に対する反対ということですので、厳しい声があるというふうに承知をしております",
                "プロセスであるとか、今再稼働のタイミングなのかという、そういう枠組みについての御批判が非常に多いなということを感じておりまして、そこは私なりに確認をした上で、もちろん専門家の意見を踏まえて判断をしたということであります",
                "\r\n　ただ、こういうやり方、すなわち新しい規制機関が誕生していない中で物事が決まっていくということは、必ずしも私はいいことだとは思いません",
                "四月以降については、元々予定をしておりました新しい原子力の規制組織をできるだけ早く誕生させて、その規制組織の下で、規制委員会の下でしっかりと専門的な判断をして、原発の稼働の問題、安全性の問題について、そこで一つ一つ厳しく判断をしていくことがあるべき姿であると考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_016",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　脱原発ロードマップを考える会の皆さんから私も直接この提案を受け取っておりまして、参加をされているメンバーの皆さんも環境の分野では特に大変な実績のある方ばかりでありますから、非常に重い御提案だというふうに感じております。\r\n　この提案を拝見しておりまして、政府が今検討していることとも非常に重なり合う部分がたくさんございます。\r\n　例えば、省電力を進める、ここでは二〇二五年までに二割となっております。政府もエネルギー全体では二割削減をしたいと思っておりまして、これを電力だけで二割やり切れるかどうか、ここは更なる深掘りをできるかどうか、やはりしっかりと確認をしていく必要があるというふうに思います。\r\n　そしてもう一つ、再生可能エネルギーの割合を二〇二五年までに四割まで高めるということです。三つのシナリオ、いずれも再生可能エネルギーを三割前後まで高めるとしておりますので、相当政府としても努力をする、もちろんその計画を作っているところでありますけれども、これ、四割にするということが果たして現実的に可能かどうかというところは更に我々も検討していく必要があるというふうに思っております。私は、幾つかのエネルギーについては、既に政府が出しているものから更に深掘りをできる可能性があるのではないかというふうに思っておりますので、その検討も内々始めているところであります。\r\n　脱原発というのは、脱原発というか脱原発依存というか、それぞれ言葉によって若干ニュアンスが違う部分がありますけれども、こうした取組の集積によって実現をできることでありますので、この提案をしっかり承った上で、踏まえた上で、政府としての対応をしっかりしていく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この提案を拝見しておりまして、政府が今検討していることとも非常に重なり合う部分がたくさんございます",
                "政府もエネルギー全体では二割削減をしたいと思っておりまして、これを電力だけで二割やり切れるかどうか、ここは更なる深掘りをできるかどうか、やはりしっかりと確認をしていく必要があるというふうに思います",
                "三つのシナリオ、いずれも再生可能エネルギーを三割前後まで高めるとしておりますので、相当政府としても努力をする、もちろんその計画を作っているところでありますけれども、これ、四割にするということが果たして現実的に可能かどうかというところは更に我々も検討していく必要があるというふうに思っております",
                "私は、幾つかのエネルギーについては、既に政府が出しているものから更に深掘りをできる可能性があるのではないかというふうに思っておりますので、その検討も内々始めているところであります",
                "\r\n　脱原発というのは、脱原発というか脱原発依存というか、それぞれ言葉によって若干ニュアンスが違う部分がありますけれども、こうした取組の集積によって実現をできることでありますので、この提案をしっかり承った上で、踏まえた上で、政府としての対応をしっかりしていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_086",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　二〇〇八年度から二〇一二年度までの五年間で温室効果ガスの排出量を一九九〇年比で六％削減するというのが我が国の約束でございます。\r\n　先日報道が出ておりますが、これちょっと、環境省の試算で分かったというのは、これは私どもの認識とは異なります。既に判明しているところでいいますと、二〇〇八年度から二〇一〇年度までの三年間で平均で基準年比で一〇・九％の削減ということですから、若干貯金がございます。これを二〇一一年度、二〇一二年度という、エネルギー事情ががらっと変わった中でどう持ちこたえて最終的に六％まで持っていけるかと、その努力をしている真っ最中ということでございまして、私どもは、厳しいですけれども、国民の皆さんの力をいただいて努力をして、第一約束期間については目標を達成したいと考えておりまして、そういう目標が厳しくなったから駄目だというような報道は、これは私どもの本意とするところではございません。\r\n　今後なんですが、夏にはエネルギーの考え方、それと併せて環境についても方針を示しますので、その中でそれ以降の温室効果ガスの削減に対する我が国の政府の方針というのは決めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先日報道が出ておりますが、これちょっと、環境省の試算で分かったというのは、これは私どもの認識とは異なります",
                "これを二〇一一年度、二〇一二年度という、エネルギー事情ががらっと変わった中でどう持ちこたえて最終的に六％まで持っていけるかと、その努力をしている真っ最中ということでございまして、私どもは、厳しいですけれども、国民の皆さんの力をいただいて努力をして、第一約束期間については目標を達成したいと考えておりまして、そういう目標が厳しくなったから駄目だというような報道は、これは私どもの本意とするところではございません",
                "\r\n　今後なんですが、夏にはエネルギーの考え方、それと併せて環境についても方針を示しますので、その中でそれ以降の温室効果ガスの削減に対する我が国の政府の方針というのは決めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_091",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　原発の依存度を減らしていくという方向性につきましては政府は既に決めております。また、恐らくは国民の皆さんの中でもかなりの部分共有をされている、そういう認識なのではないかというふうに考えております。その中で、どの程度の時間を掛けてどこまで減らしていくのかということについて今回論点として提示をし、国民の中でも御議論をいただいているということでございます。今回異なる三つのシナリオを御提示しておるのはそういう意味合いだということであります。\r\n　八月をめどに様々な議論を通じて寄せられた意見をしっかりと踏まえた上で、政府として責任ある選択をして、エネルギー・環境会議におきまして革新的エネルギー・環境戦略を決定をし、エネルギーミックスの大枠を示すということにしております。その戦略を受けまして、その後速やかにエネルギー基本計画を作ります。このエネルギー基本計画の中身というのは、まさに電源構成ごとに二〇三〇年までの在り方を示すものでありますので、そこではっきりと政府の方針として数字が固まるということになってまいります。\r\n　加藤委員御質問の二〇三〇年以降でありますけれども、今回の議論に関しましては二〇三〇年について方針を示すということでございますので、そこをしっかりと提示をするというのが現在の政府の考え方でございますので、それ以降については、また様々な議論がしかるべきタイミングで行われるのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、恐らくは国民の皆さんの中でもかなりの部分共有をされている、そういう認識なのではないかというふうに考えております",
                "\r\n　加藤委員御質問の二〇三〇年以降でありますけれども、今回の議論に関しましては二〇三〇年について方針を示すということでございますので、そこをしっかりと提示をするというのが現在の政府の考え方でございますので、それ以降については、また様々な議論がしかるべきタイミングで行われるのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_093",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　そういった議論はあり得るだろうというふうには思います。\r\n　なぜ二〇三〇年にしたのかというところなんですが、これは、現行のエネルギー基本計画が二〇三〇年を一つのターゲットにして数字をつくっておりまして、それによると原子力発電が四五％という、そういう数字になっております。これは震災前に立てた計画ですから、とても国民も受け入れられないし、当然それは政府としても方針として継続するわけにいきませんので、そこをしっかりとまず改めるところからスタートするということであります。\r\n　ただ、その二〇三〇年の議論をする中で、私も意見聴取会に出ておりますけれども、もっと早くゼロにしろと、するべきだという御意見の方もいらっしゃいます。若しくは、もっと先にゼロにすべきだという御意見の方も確かにいらっしゃいます。そういった情勢も踏まえながら、二〇三〇年単体という形で出すのか、もう少し幅のある例えば計画なり目標なりをつくっていくのか、そこは政府内で様々な議論があり得るだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/93",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは震災前に立てた計画ですから、とても国民も受け入れられないし、当然それは政府としても方針として継続するわけにいきませんので、そこをしっかりとまず改めるところからスタートするということであります",
                "若しくは、もっと先にゼロにすべきだという御意見の方も確かにいらっしゃいます",
                "そういった情勢も踏まえながら、二〇三〇年単体という形で出すのか、もう少し幅のある例えば計画なり目標なりをつくっていくのか、そこは政府内で様々な議論があり得るだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118014006X00920120726_095",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　私もいろんな会議に出ておりますので、経営の数字についてはもちろん把握をしておりますが、再稼働であるとかエネルギーの基本計画を作る二〇三〇年ターゲットということを考えたときに、それは考慮の対象とは全くならないというふうに思います。また、私も、それを理由に何か判断を変えるということは一切ございません。\r\n　判断基準としては、これはもう絶対的な基準として、安全性をどう評価をするのかということを当然規制をする立場からすると考えなければなりません。私はそちらは担当ではありませんが、政府全体としてやはり考慮に入れていかなければならないのは、需給が果たして合うのかどうかという、その問題はこれは考えなきゃならないというふうに思います。\r\n　政府全体で考えるべきは、これはあくまでこの二つであって、長期的なエネルギーの政策を考えるときであるとか再稼働の問題を考えるときに、それぞれの電力会社の経営のことを考えて、それでそことの計算を合わせるために判断をするということは私はあり得ないというふうに思いますし、今の政府でそういうことを、それを理由に物事を判断をしている人間はいないというふうに承知しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　判断基準としては、これはもう絶対的な基準として、安全性をどう評価をするのかということを当然規制をする立場からすると考えなければなりません",
                "私はそちらは担当ではありませんが、政府全体としてやはり考慮に入れていかなければならないのは、需給が果たして合うのかどうかという、その問題はこれは考えなきゃならないというふうに思います",
                "\r\n　政府全体で考えるべきは、これはあくまでこの二つであって、長期的なエネルギーの政策を考えるときであるとか再稼働の問題を考えるときに、それぞれの電力会社の経営のことを考えて、それでそことの計算を合わせるために判断をするということは私はあり得ないというふうに思いますし、今の政府でそういうことを、それを理由に物事を判断をしている人間はいないというふうに承知しています"
            ]
        },
        {
            "speech_id": "118014006X00920120726_107",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　まさにそれを今つくっておるところなんですが、もうそれこそ原発の事故から一年以上が経過をしておりますし、エネルギー問題に関しての様々なこれまで議論が行われてきておりますので、昨年末にこの選択肢を示す前に方針として出した、昨年十二月なんですが、基本方針というものが加藤先生からの今の御質問に答えるということでいえば最新のものになろうかというふうに思っております。\r\n　その中では、まずは省エネルギーであるとか節電を進めていくという、これが初めに方針として示されております。そして二番目に、再生可能エネルギーを拡大をしていく、このことが二つ目に書かれております。その上で、原発の依存度をどうするのかということについても、これも国民の様々な声も聞きながら判断をしていくと。この辺りが今のところ政府として方針として出しているところということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　まさにそれを今つくっておるところなんですが、もうそれこそ原発の事故から一年以上が経過をしておりますし、エネルギー問題に関しての様々なこれまで議論が行われてきておりますので、昨年末にこの選択肢を示す前に方針として出した、昨年十二月なんですが、基本方針というものが加藤先生からの今の御質問に答えるということでいえば最新のものになろうかというふうに思っております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_110",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　それは記者会見のときのやり取りなんですけれども、こういう質問だったんですね。エネルギー調査会の方で二五％とか、そういう一五％よりはるかに大きい数字が議論されていると。一方で、法律では四十年でこれは運転制限をするという法律が出されていて、これは整合性がないじゃないですかと、一五％が、これがベースになるんじゃないですかという質問があったので、それは一つのベースとしてはなり得ますねというふうにお答えをしたんです。ですから、一五％が理想的で、それに向かってみんなが議論を集約することを望んでいるということでは全くなくて、法律の説明をすることとエネルギーの整合性を問われたので、そういうふうにお答えをしたということであります。\r\n　ですから、議論を今やっている最中ですので、余り予断を持って私がこういう考え方だということは言わない方がいいというふうに非常に強く思っていますので、とにかくできるだけ客観的なデータに基づいてそれぞれの皆さんが御判断をいただけるような情報提供と説明に努めてまいりたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、一五％が理想的で、それに向かってみんなが議論を集約することを望んでいるということでは全くなくて、法律の説明をすることとエネルギーの整合性を問われたので、そういうふうにお答えをしたということであります",
                "\r\n　ですから、議論を今やっている最中ですので、余り予断を持って私がこういう考え方だということは言わない方がいいというふうに非常に強く思っていますので、とにかくできるだけ客観的なデータに基づいてそれぞれの皆さんが御判断をいただけるような情報提供と説明に努めてまいりたいというふうに考えています"
            ]
        },
        {
            "speech_id": "118014006X00920120726_112",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　エネルギー基本計画は、二〇三〇年の時点でこれぐらいを目標にするというふうに決めるという意味では、数字はかなり具体的に定められる可能性が高いわけですね。ただ一方で、本当にそこにちょうど到達するかというと、それは流動的な要素があるわけです。\r\n　例えば、原子力でいうならば、新しく誕生する原子力規制組織がそれこそ高経年化についてどう考えるのか、さらには安全基準でどういったことを問題と考えるのかによっては、四十年を待たずに廃炉にしなければならないものが出てくる可能性だって十分あるわけですね。さらには、稼働を認めたとしても、一つ一つの例えばバックフィットをすることによって対応ができないものは止めておくという判断をすると、当然稼働率は下がりますね。そうしますと、四十年と法律ではできていても、実際に運用するときには一五％にはるかに行かなくて、もっと低い形になる可能性がこれはあるわけです、現実的に。\r\n　再生可能エネルギーも同じでして、フィードインタリフという制度は値段を付けていますが、本当にそのとおり、例えば三割とか三五％とか、電源が確保できるかどうかは、これは正直、完全に見通すことは難しいです。ですから、そこはそういう方向に政策誘導して、値段設定をしたり、補助金を付けたり、とにかく最大限の努力をするんでしょうが、ばちっと言い切るというのは難しいんですね。ですから、いろんな多分意見が政府内の官僚の中にもあるんだとは思いますけれども、一五％にしてその帳じりを、まあ二、三％あるからちょうど大間と島根が稼働できるなというところまで計算を尽くしているのはいないと思います。\r\n　ですから、そこは流動的な要素があるので、その状況に応じて柔軟に対応して、エネルギーをきちっと供給していくというのがエネルギー供給のあるべき姿ではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/112",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、そこは流動的な要素があるので、その状況に応じて柔軟に対応して、エネルギーをきちっと供給していくというのがエネルギー供給のあるべき姿ではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118014006X00920120726_114",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（細野豪志君）　今、政府の数字はほぼ友近委員が御指摘をいただきました、そのとおりでございます。二〇二〇年の国内の排出量が九〇年比で〇％が一番高いところで、低いところで一一％削減でございますので、それに二つの森林吸収源と海外からの排出権の買取りというものを入れたとしても、二〇二〇年に二五％という数字は、これは非常に困難と言わざるを得ないというふうに考えております。\r\n　この原因が何かということに関して言いますと、そこは端的に申し上げまして、原発が動いていませんので、化石燃料を大量に買ってきて火力でやっていると。そしてその状況は、どんなに再生可能エネルギーで急激な増加を目指し努力をしたとしても、二〇二〇年までに原発の分を補うところまではなかなか行かないであろうという中で、非常にこの数字自体は厳しい数字ですけれども、こういう見通しをせざるを得ないということでございます。\r\n　したがいまして、この数字をどのように考えて、これから国際社会にどのように説明していくのかということは、夏にエネルギーの基本的な方針、そして環境についても方針を出しますので、夏から秋にかけて、その結果を受けて、しっかりと国民にも海外に対しても示していかなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014006X00920120726/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "二〇二〇年の国内の排出量が九〇年比で〇％が一番高いところで、低いところで一一％削減でございますので、それに二つの森林吸収源と海外からの排出権の買取りというものを入れたとしても、二〇二〇年に二五％という数字は、これは非常に困難と言わざるを得ないというふうに考えております",
                "そしてその状況は、どんなに再生可能エネルギーで急激な増加を目指し努力をしたとしても、二〇二〇年までに原発の分を補うところまではなかなか行かないであろうという中で、非常にこの数字自体は厳しい数字ですけれども、こういう見通しをせざるを得ないということでございます",
                "\r\n　したがいまして、この数字をどのように考えて、これから国際社会にどのように説明していくのかということは、夏にエネルギーの基本的な方針、そして環境についても方針を出しますので、夏から秋にかけて、その結果を受けて、しっかりと国民にも海外に対しても示していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "118004006X00720120724_009",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　御指摘の部分は、恐らく、二つに分けてしっかりと考えていく必要があるだろうというふうに思います。\r\n　一つは、やはり技術的で専門的な部分であります。東京電力の具体的なプラントを動かす技術者よりも保安院の技術者の方が実質的なレベルが劣っていたというような指摘もあります。もちろん、保安院の関係者は私もかなりの数知っておりますので、個人としては高い能力のある人間もおりますけれども、全体として、やはり技術的な部分で問題があったと言わなければならないと思います。\r\n　もう一点は、東京電力と保安院の関係でいうならば、保安院は、経済産業省と実質的には一体でこれまで運営をされてきましたので、エネルギー政策を進めるという、資源エネルギー庁そして東京電力というこの関係をそのまま保安院も持ち込んでいるようなところがございます。そこにいかにしっかりと線を引くことができるかというのが、もう一つの重要な指摘だというふうに思います。\r\n　この委員会でも御議論をいただいた新しい原子力規制組織、原子力規制委員会は、推進サイドから完全に独立をする形になります。そのことによりまして、事業者との関係を、ここはしっかりとこれを分けることによりまして、安全規制そのものを正面から捉えて、厳しく規制をしていく組織をできる限り早く誕生させなければならないと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　御指摘の部分は、恐らく、二つに分けてしっかりと考えていく必要があるだろうというふうに思います",
                "もちろん、保安院の関係者は私もかなりの数知っておりますので、個人としては高い能力のある人間もおりますけれども、全体として、やはり技術的な部分で問題があったと言わなければならないと思います",
                "そのことによりまして、事業者との関係を、ここはしっかりとこれを分けることによりまして、安全規制そのものを正面から捉えて、厳しく規制をしていく組織をできる限り早く誕生させなければならないと考えているところでございます"
            ]
        },
        {
            "speech_id": "118004006X00720120724_019",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　お示しをした三つのシナリオともに、現行のエネルギー基本計画と比較をいたしましても、省エネや再エネについての導入を一層図る、そういうものになっております。しかしながら、そうした努力は追加でするにしても、二〇二〇年の温室効果ガスの国内排出量は、今、江田委員が御指摘のとおり、九〇年比で言うならば、〇％から一一％削減にとどまっております。\r\n　八月には革新的エネルギー・環境戦略を定めまして、温室効果ガスの国内排出量をお示しをすることとしておりますが、森林吸収源、さらには、国際貢献と海外における排出削減分の加味というものもした上で、この〇から一一％にそういったものを加えたとしても、二五％削減というのは非常に困難なものとなったと言わざるを得ないというふうに考えております。そこは江田委員御指摘のとおりであります。\r\n　さらに言うならば、当初私どもが前提としておりました主要排出国の参加を含めた国際的な環境も、こうした二五という目標を掲げたときとは変化をしております。そうした状況の変化を踏まえまして、目標について改めて検討すべき時期が来ている、そのように考えております。\r\n　今後の選択肢につきましては、国会での御議論も踏まえて、政府としても対応を検討してまいりたいと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　八月には革新的エネルギー・環境戦略を定めまして、温室効果ガスの国内排出量をお示しをすることとしておりますが、森林吸収源、さらには、国際貢献と海外における排出削減分の加味というものもした上で、この〇から一一％にそういったものを加えたとしても、二五％削減というのは非常に困難なものとなったと言わざるを得ないというふうに考えております",
                "そうした状況の変化を踏まえまして、目標について改めて検討すべき時期が来ている、そのように考えております",
                "\r\n　今後の選択肢につきましては、国会での御議論も踏まえて、政府としても対応を検討してまいりたいと考えておるところでございます"
            ]
        },
        {
            "speech_id": "118004006X00720120724_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　今、柳澤副大臣の方から話がありました。現実的な数字としてそういう数字が例えば環境省の中の中央環境審議会でも上がってきていて、一・一％の慎重シナリオの方でという議論が出てきたのは、これは現実問題として、事実としてはございます。\r\n　もう一つの理由といたしましては、二％成長も選択肢としてしっかり提示をするべきではないかという議論も政府部内でもちろんあったんですけれども、そうしますと、一・一％で三シナリオ、二％で三シナリオという六つのシナリオを提示をしてどれを選択しますかといったときに、六つのうちの一つというと、かなり国民の皆さんに選択を難しくするのではないかという、そういう現実的な配慮もあったということであります。\r\n　恐らく齋藤委員が御心配をされているのは、では、その二％成長を実現をしたときに、一・一％シナリオでやったときと比べるとエネルギーが足りなくなるのではないかという御懸念が一つあると思うんです。\r\n　そこは、例えば一・一％の成長率と二％の成長率とで比較した場合ですと、大型のＬＮＧの火力発電所一カ所、大体これは百七十万キロワットぐらいになりますけれども、これで補い得るということでありますから、今回、かなり省エネを見込んでおりますので、そこの部分でしっかり予備で用意できるという意味では、電力が足りなくなるというような大きな想定の違いにはならないということであります。\r\n　一方で環境省としては、これは、成長率が高まるとＣＯ2の削減がふえるのをどうするのかという問題があるわけです。\r\n　これにつきましては、成長率が高まるということは、もちろん誘導していく必要がありますが、企業は環境に対する投資余力が出てくるということでありますので、そこは、二％成長が実現をできた場合には、さらにその投資を促していくことによって目標を達成していくという追加的な努力が求められるというのは、恐らく齋藤委員が御懸念されているのはそのあたりだというふうに思いますが、現実問題としてはあろうかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう一つの理由といたしましては、二％成長も選択肢としてしっかり提示をするべきではないかという議論も政府部内でもちろんあったんですけれども、そうしますと、一・一％で三シナリオ、二％で三シナリオという六つのシナリオを提示をしてどれを選択しますかといったときに、六つのうちの一つというと、かなり国民の皆さんに選択を難しくするのではないかという、そういう現実的な配慮もあったということであります",
                "\r\n　これにつきましては、成長率が高まるということは、もちろん誘導していく必要がありますが、企業は環境に対する投資余力が出てくるということでありますので、そこは、二％成長が実現をできた場合には、さらにその投資を促していくことによって目標を達成していくという追加的な努力が求められるというのは、恐らく齋藤委員が御懸念されているのはそのあたりだというふうに思いますが、現実問題としてはあろうかというふうに思います"
            ]
        },
        {
            "speech_id": "118004006X00720120724_040",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2012-07-24",
            "speech_text": "○細野国務大臣　今の御指摘は非常に重要だと思います。成長するということは企業に投資余力が出てきますので、その分、当然、環境の分も含めて投資が進み、エネルギーの供給もできる体制ができるというそういう一つの前提は置いておりますが、現実的にエネルギーが足りなくなる、そのことによって日本の経済が大きく失速するということがあってはなりませんので、今の御指摘を踏まえて、二％成長のときに本当にどうなのかということについては、政府内でしっかり検討することをしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004006X00720120724/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "成長するということは企業に投資余力が出てきますので、その分、当然、環境の分も含めて投資が進み、エネルギーの供給もできる体制ができるというそういう一つの前提は置いておりますが、現実的にエネルギーが足りなくなる、そのことによって日本の経済が大きく失速するということがあってはなりませんので、今の御指摘を踏まえて、二％成長のときに本当にどうなのかということについては、政府内でしっかり検討することをしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02720120712_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-12",
            "speech_text": "○細野国務大臣　温室効果ガスの削減というのは、我が国にとっても、世界にとっても極めて重要な目標であります。\r\n　先ほど来の赤松委員の方からの御議論の中で、中央環境審議会のことが一度も出てまいりませんでしたけれども、実は精力的に議論をしてまいりまして、そこで出てきた選択肢とエネルギーの選択肢を合わせる形で今回提示をしております。\r\n　二〇三〇年のめどとして立たれる二〇％台半ばの目標と、そして二〇二〇年というのが非常に大きな目標になってまいりましたので、それについての現実的な姿というのを提示して、これも極めて重要な問題でございますので、国民の皆さんにしっかりと御議論いただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02720120712/343",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○細野国務大臣　温室効果ガスの削減というのは、我が国にとっても、世界にとっても極めて重要な目標であります",
                "\r\n　二〇三〇年のめどとして立たれる二〇％台半ばの目標と、そして二〇二〇年というのが非常に大きな目標になってまいりましたので、それについての現実的な姿というのを提示して、これも極めて重要な問題でございますので、国民の皆さんにしっかりと御議論いただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_076",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　先ほど古川大臣の方からは二〇三〇年についての数字の御紹介がございました。ただ、特に温暖化の問題は二〇二〇年というのが大きなターゲットの年になっておりますので、それに向けても明確な方針を持って臨まなければならないというふうに思っております。\r\n　三つのシナリオ、いずれもこれまでの計画と比べましても省エネや再生可能エネルギーの導入について非常に力を入れていくという、そういうシナリオになっております。しかし、足下ということを考えますと、原発が現状のような状況の中で化石燃料にどうしても頼らざるを得ない状況にございます。そういったことも考えますと、今、川口委員が御指摘のとおり、九〇年比で二〇二〇年の時点で〇％から一一％削減にとどまるということであります。\r\n　国際公約としておりますのは、そういった国内の真水の削減量に加えまして森林吸収源対策が入ります。さらには、海外における排出削減分を、これをＣＤＭという形で我が国のようなところに取り入れるというそういう措置も入れますので、単純に二五％と比較することは難しいわけでありますが、率直に言いまして、現実問題として国内対策で最大一一％ということを考えると、二〇二〇年の二五％削減というこの達成自体は非常に困難になったと言わざるを得ないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、特に温暖化の問題は二〇二〇年というのが大きなターゲットの年になっておりますので、それに向けても明確な方針を持って臨まなければならないというふうに思っております",
                "しかし、足下ということを考えますと、原発が現状のような状況の中で化石燃料にどうしても頼らざるを得ない状況にございます",
                "さらには、海外における排出削減分を、これをＣＤＭという形で我が国のようなところに取り入れるというそういう措置も入れますので、単純に二五％と比較することは難しいわけでありますが、率直に言いまして、現実問題として国内対策で最大一一％ということを考えると、二〇二〇年の二五％削減というこの達成自体は非常に困難になったと言わざるを得ないと考えております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_508",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　特にこの原子力規制におきましては、推進サイドから明確に独立をする形で規制をやるということが重要になります。したがいまして、これまで原子力を推進をしてきた資源エネルギー庁、経済産業省であるとか、さらには文部科学省であるとか、そういったところからの人材についてしっかりとノーリターンルールを適用していくということが重要になると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/508",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、これまで原子力を推進をしてきた資源エネルギー庁、経済産業省であるとか、さらには文部科学省であるとか、そういったところからの人材についてしっかりとノーリターンルールを適用していくということが重要になると考えております"
            ]
        },
        {
            "speech_id": "118015261X02220120710_510",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-10",
            "speech_text": "○国務大臣（細野豪志君）　国会事故調というのは、歴史的にも非常に、国会の調査をやるということ、国会で調査をやるということですから、重い存在であるし、そこから出てきている提言というのは我々はしっかり受け止めなければならないというふうに思っております。したがいまして、ノーリターンルールについてもより厳しく求める、そういう提案がなされておりますので、そこはしっかりとその趣旨を受け止めてやっていきたいと思っております。\r\n　例外があり得るとすれば、基本的には例外がないようにしていきたいというふうに思いますけれども、例外があり得るとすれば、やはり実際に、原子力の専門家以外で組織をマネジメントするために組織管理などを担当する職員も、これも連れてこなければならないわけです。いわゆる事務系の人間ですね。そこも含めて、例えば、ある人間が例えば経済政策全般とかエネルギー政策とか中小企業政策をやりたいと思って経済産業省に入ったと。たまたまそのときにそちらに異動したからもう帰れないというのは、これはちょっと人生の選択肢で余りに酷な面があるのではないかというふうにも思うわけです。\r\n　ですから、そういう個別の事情を勘案をして、できるだけ例外はなくしていくべきだというふうに思いますけれども、そこは若干の幅を持って対応していく必要もやはりこれはどうしてもあるのではないかと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02220120710/510",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（細野豪志君）　国会事故調というのは、歴史的にも非常に、国会の調査をやるということ、国会で調査をやるということですから、重い存在であるし、そこから出てきている提言というのは我々はしっかり受け止めなければならないというふうに思っております",
                "したがいまして、ノーリターンルールについてもより厳しく求める、そういう提案がなされておりますので、そこはしっかりとその趣旨を受け止めてやっていきたいと思っております",
                "たまたまそのときにそちらに異動したからもう帰れないというのは、これはちょっと人生の選択肢で余りに酷な面があるのではないかというふうにも思うわけです",
                "\r\n　ですから、そういう個別の事情を勘案をして、できるだけ例外はなくしていくべきだというふうに思いますけれども、そこは若干の幅を持って対応していく必要もやはりこれはどうしてもあるのではないかと、そのように考えております"
            ]
        }
    ]
}