{
    "repr_name": "津島淳",
    "speeches": [
        {
            "speech_id": "121104376X01520230421_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○津島委員　ありがとうございます。\r\n　そうなんですよね。直接的な税負担ということが、国民の皆さんからすれば負担ということに捉えられがちですけれども、歳出削減ということもある意味許容していただくということは、何がしかやはりそこは負担をお願いするということになりますし、そこをやはり我々率直に国民の皆様に言えるかどうか、我々の覚悟が問われている、そういうときに今我々はいるのだということを再認識いたします。\r\n　そしてもう一つ、土居参考人からお話があった国債、特例公債について、これについて少し、あと五分ですので、これは全ての参考人の皆様にお聞きをしたいと思っております。防衛予算に特例公債を充てることについての是非ということになります。\r\n　我が国では、もう先生方も御承知のように、これまで特例公債の発行対象に防衛費を含めてこなかったということであります。これは昭和四十一年の当時の福田赳夫大蔵大臣の答弁などが端的に表しているわけです。\r\n　しかし一方で、理論的には、防衛装備品について物理的な耐用年数が認められると考えますし、政府は、それを調達した上で配備をし、それを自衛隊員等の資源と組み合わせて運用することで国民に防衛サービスというものを提供している、そういう考え方が成り立つんだと思います。それを前提とすると、防衛サービスのコストというのは、そのサービスの便益が生ずる期間にわたって負担されるべきという考え方が成り立つのではないかと思います。\r\n　そして、二〇〇九年二月に、国連の統計委員会で、国民経済計算をめぐる新しい国際基準、二〇〇八ＳＮＡというのがあります。ここでも、一年を超えて使用される防衛装備品が固定資本として扱われている。\r\n　こうした流れというのがあって、我が国でも、令和五年度予算では、一部防衛設備や防衛装備に建設国債を充てるということがなされたわけですね。\r\n　しかし、こうやって理論的には可能であるということが成り立つとする一方で、じゃ、実際に建設国債を充てるとして、そして固定資本として扱うとして、耐用年数をどう客観的に示すのかという実務的な課題。そして、我が国財政に対する圧迫要因というものにも当然なり得ますので、国際的な信認ということ。そして、いざというときの財源調達。ということは、例えば、自然災害が発生したときにどれだけ財政余力を残しておくのかという部分でも、これはやはり慎重にならざるを得ないだろう。そして、歴史に学ぶべきこと、歴史の教訓から得た今の財政法の規定というものも、我々は法に基づく法治国家でありますので、当然に尊重しなければいけないということであります。\r\n　ですので、理論的には可能であっても現実には難しいというのは私は思っていて、よって、まず、今回の法案のような、行財政改革によって財源を出していく。その中身についてはこれからまた国会で議論をしてまいりますけれども、国債については私はそういう考え方でおるんです。\r\n　この点について、最後に、多分これで最後の質疑になると思いますので、各参考人の先生方から御見解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "直接的な税負担ということが、国民の皆さんからすれば負担ということに捉えられがちですけれども、歳出削減ということもある意味許容していただくということは、何がしかやはりそこは負担をお願いするということになりますし、そこをやはり我々率直に国民の皆様に言えるかどうか、我々の覚悟が問われている、そういうときに今我々はいるのだということを再認識いたします",
                "\r\n　しかし一方で、理論的には、防衛装備品について物理的な耐用年数が認められると考えますし、政府は、それを調達した上で配備をし、それを自衛隊員等の資源と組み合わせて運用することで国民に防衛サービスというものを提供している、そういう考え方が成り立つんだと思います",
                "それを前提とすると、防衛サービスのコストというのは、そのサービスの便益が生ずる期間にわたって負担されるべきという考え方が成り立つのではないかと思います",
                "そして、我が国財政に対する圧迫要因というものにも当然なり得ますので、国際的な信認ということ",
                "ということは、例えば、自然災害が発生したときにどれだけ財政余力を残しておくのかという部分でも、これはやはり慎重にならざるを得ないだろう",
                "そして、歴史に学ぶべきこと、歴史の教訓から得た今の財政法の規定というものも、我々は法に基づく法治国家でありますので、当然に尊重しなければいけないということであります",
                "\r\n　ですので、理論的には可能であっても現実には難しいというのは私は思っていて、よって、まず、今回の法案のような、行財政改革によって財源を出していく"
            ]
        }
    ]
}