{
    "repr_name": "坂本哲志",
    "speeches": [
        {
            "speech_id": "120414889X02020210520_006",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　今般の児童手当の見直しは、結婚支援の充実、それから不妊治療の助成の拡充、さらには男性の育児休業の取得促進など総合的な少子化対策を進める中で、年収千二百万円相当以上の方に限り月五千円の特例給付を見直すものということであります。\r\n　改正法案で附則に検討規定を設けまして、子供の数等に応じた児童手当の効果的な支給、あるいはその財源の在り方、そして支給要件の在り方について検討することとしております。その際に、今委員が御指摘をされました、しっかりと子育て家庭の状況を把握する、そして、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況をしっかり把握する、さらには子育て家庭への影響等もよく注視をする、そういうことをしながら、少子化の進展への対処に寄与する観点から今後も検討していかなければいけないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際に、今委員が御指摘をされました、しっかりと子育て家庭の状況を把握する、そして、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況をしっかり把握する、さらには子育て家庭への影響等もよく注視をする、そういうことをしながら、少子化の進展への対処に寄与する観点から今後も検討していかなければいけないと考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_012",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　委員おっしゃるとおりだというふうに思います。結婚、妊娠、出産、子育て、それぞれのライフイベントが生じましたときに、周囲から温かく受け入れられ、必要な支えを得られるということが何よりも重要であるというふうに考えております。あわせて、子供を大切にし、心身共に健やかな育ちを支えることは、一人一人の子供の幸せはもとより、将来の担い手を育成するという、今言われておりますパブリックにつながるものであるというふうに考えております。\r\n　このため、少子化社会対策大綱では、結婚、妊娠、出産、子育てに対します企業の理解や積極的な取組を促し、若い世代のライフイベントを応援する環境を整備すること、それから行政、地域、企業など社会を構成する多様な主体がそれぞれの役割を果たしながら連携をすること、そして社会全体で若い世代の結婚の希望や子育てを応援する機運を高めていくことなどを盛り込んでいるところであります。委員おっしゃったとおりでございます。\r\n　その中で、内閣府におきましては、産業界や企業の団体をメンバーといたします子育てを応援するための官民合同の子育て応援コンソーシアムを設けております。この中で、子育てに配慮をいたしました企業の取組の紹介や分野を超えた連携に関する情報交換を行っていただきたい、そして子育てに優しい社会的機運の醸成に向けた国民運動を展開しなければいけないというふうに思います。\r\n　委員おっしゃいました、プライベートではないんだ、パブリックにつながるんだ、そういうことをしっかり周知するための広報啓発活動、これにも取り組んでまいりたいというふうに思っております。\r\n　引き続き、結婚、妊娠、出産、子ども・子育てに温かい社会づくりに向けました、社会づくりに向けまして、関係省庁と連携しながら、社会の理解促進、そして社会的な機運の醸成、こういったものに今後努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "結婚、妊娠、出産、子育て、それぞれのライフイベントが生じましたときに、周囲から温かく受け入れられ、必要な支えを得られるということが何よりも重要であるというふうに考えております",
                "あわせて、子供を大切にし、心身共に健やかな育ちを支えることは、一人一人の子供の幸せはもとより、将来の担い手を育成するという、今言われておりますパブリックにつながるものであるというふうに考えております",
                "この中で、子育てに配慮をいたしました企業の取組の紹介や分野を超えた連携に関する情報交換を行っていただきたい、そして子育てに優しい社会的機運の醸成に向けた国民運動を展開しなければいけないというふうに思います",
                "\r\n　委員おっしゃいました、プライベートではないんだ、パブリックにつながるんだ、そういうことをしっかり周知するための広報啓発活動、これにも取り組んでまいりたいというふうに思っております",
                "\r\n　引き続き、結婚、妊娠、出産、子ども・子育てに温かい社会づくりに向けました、社会づくりに向けまして、関係省庁と連携しながら、社会の理解促進、そして社会的な機運の醸成、こういったものに今後努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_019",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　世帯合算につきましては、世帯間の公平性の観点から導入を求める重点化の御意見がありました。その一方で、導入した場合の共働き世帯への影響等の御意見もございました。そういうことで、検討の結果、今回の見直しでは導入を見送ることとしたものであります。\r\n　改正法案では、附則に検討規定を設け、子供の数等に応じた児童手当の効果的な支給、そしてその財源の在り方や支給要件の在り方について検討をすることというふうにしております。その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、そして子育て家庭への影響等も十分に注視しながら、少子化への進展に対処する、対処に寄与する観点から検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、そして子育て家庭への影響等も十分に注視しながら、少子化への進展に対処する、対処に寄与する観点から検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_021",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　私たちは少子化対策に対しまして、結婚、そして妊娠、出産、子育て、それぞれにライフステージがありますので、それぞれのライフステージの中で一つ一つその政策を進めていくこと、これが子育てあるいは少子化対策につながっていくものだというふうに考えております。\r\n　現実的に、事実として、幼児教育、保育の無償化、あるいは不妊治療への助成拡大、さらには子育て安心プランによる待機児童の解消、もうこういったものをそれぞれのライフステージによって総合的に行ってまいりました。そして、最終的には、これまで待機児童問題、最も取り組んできた問題でありますけれども、所要額を確保して、四年間で十四万人の保育の受皿を整備することといたしたところでございます。\r\n　ですから、全体的に進めてきているこの対策の中での非常にバランスを取りながらの政策であるということで御理解をいただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　私たちは少子化対策に対しまして、結婚、そして妊娠、出産、子育て、それぞれにライフステージがありますので、それぞれのライフステージの中で一つ一つその政策を進めていくこと、これが子育てあるいは少子化対策につながっていくものだというふうに考えております",
                "\r\n　ですから、全体的に進めてきているこの対策の中での非常にバランスを取りながらの政策であるということで御理解をいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_039",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　繰り返しになりますけれども、私たちは、結婚、妊娠、出産、そして子育て、こういった全体のライフステージの中での政策づくり、対応策というのをしているところでございます。ですから、この全体を見た場合に着実に前に進んでいるというふうに考えております。\r\n　今回の児童手当の見直しにつきましても、先ほど言いました結婚支援に一定の助成金をつくる、それから不妊治療助成の拡充、男性の育児休業の取得促進など、こういったものも含んでおります。\r\n　繰り返し繰り返しになりますけど、結婚、妊娠、出産、子育てのライフステージに応じた総合的な少子化対策に私自身も強い思いを持って取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、この全体を見た場合に着実に前に進んでいるというふうに考えております",
                "\r\n　繰り返し繰り返しになりますけど、結婚、妊娠、出産、子育てのライフステージに応じた総合的な少子化対策に私自身も強い思いを持って取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_043",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　繰り返しになりますけれども、結婚、妊娠、出産、子育て、全体を見ながら私たちの政策づくりを進めております。何かを切る、何かを付け足すということではなくて、全体としてそれが少子化にどう効果的であるかということを考えながら、今後も政策づくりをしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "何かを切る、何かを付け足すということではなくて、全体としてそれが少子化にどう効果的であるかということを考えながら、今後も政策づくりをしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_049",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　財源につきましては、先ほどお答えいたしましたように、やはり兆円単位で増えてきている、これまでの流れを見ればですね。その中で、毎年毎年どうやって安定した財源を確保するかということに努めていかなければいけないというふうに思います。\r\n　今回も、先ほど言いましたけれども、私とそれから厚労大臣とともにそれぞれ大臣折衝を行ったときは、その財源の確保を強く要望をいたしました。また、経済界にも、先ほど言いましたように、何度も足を運ばせていただきました。\r\n　これからもしっかりと少子化対策に対する財源の確保を図ってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中で、毎年毎年どうやって安定した財源を確保するかということに努めていかなければいけないというふうに思います",
                "\r\n　これからもしっかりと少子化対策に対する財源の確保を図ってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_051",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　幅広い御質問をいただきました。\r\n　それぞれの国によりまして国民の負担割合が違いますので、一概に外国と同じレベルで比較することがどうかというふうには思いますけれども、やはり、今おっしゃいましたように、経済的な負担が非常に重くのしかかっているということは、それは事実であるだろうというふうに思います。\r\n　若い世代の結婚をめぐる状況を見てみますと、やはり、いずれ結婚する、適当な相手に巡り合わない、あるいは、そして資金が足りないというものが上位を占めております。特に、男性で正規雇用の皆さんたちに比べまして非正規雇用の方々の結婚あるいは子供の数、非常に少なくなっているのは事実でございます。\r\n　このため、少子化社会対策大綱では、若い世代の経済的基盤の安定に向けて、若者の就労支援、そして非正規雇用労働者の正社員への転換、待遇改善を進め、若い世代の雇用の安定を図ることとされておりますので、今後も厚生労働省と連携をしながら、若者の希望がかなえられるような対策をしっかりつくり上げてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それぞれの国によりまして国民の負担割合が違いますので、一概に外国と同じレベルで比較することがどうかというふうには思いますけれども、やはり、今おっしゃいましたように、経済的な負担が非常に重くのしかかっているということは、それは事実であるだろうというふうに思います",
                "\r\n　このため、少子化社会対策大綱では、若い世代の経済的基盤の安定に向けて、若者の就労支援、そして非正規雇用労働者の正社員への転換、待遇改善を進め、若い世代の雇用の安定を図ることとされておりますので、今後も厚生労働省と連携をしながら、若者の希望がかなえられるような対策をしっかりつくり上げてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_054",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　全体的な、総合的な少子化対策を進めてまいりました。その中で最も最優先事項というのが待機児童の解消でございました。それに対してどう財源をつくり上げていくかというような政策の組立てをしていかなければなりませんでした。それに対しては、経済界からも協力を得て、最終的な待機児童の解消というようなプランができたところでございます。\r\n　　　〔委員長退席、理事徳茂雅之君着席〕\r\n　一方の方で、全体的に進めていく中で、今後検討事項になるものは、何が検討事項になるのかということで、あえてここで法案を出して、そしてその中で今後の検討事項というものを盛り込んだところでありまして、全体的なバランスの中で私たちが政策を進めているということに御理解いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それに対してどう財源をつくり上げていくかというような政策の組立てをしていかなければなりませんでした",
                "\r\n　　　〔委員長退席、理事徳茂雅之君着席〕\r\n　一方の方で、全体的に進めていく中で、今後検討事項になるものは、何が検討事項になるのかということで、あえてここで法案を出して、そしてその中で今後の検討事項というものを盛り込んだところでありまして、全体的なバランスの中で私たちが政策を進めているということに御理解いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120414889X02020210520_058",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　待機児童の解消でプラス、そして児童手当でマイナス、それでバランスという考え方ではありません。全体の少子化対策の中でのバランスを取った政策ということです。\r\n　それから、やはり私たちとしては、毎年必要な予算であります。そして恒久財源であります。こういったことを考えた場合に、その制度改正に基づきまして、今後も財源、安定的な財源を確保する必要があるということで、今やれる全体的なバランスを取りながらその政策をつくった、あるいは法案を作成したということで御理解いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　待機児童の解消でプラス、そして児童手当でマイナス、それでバランスという考え方ではありません",
                "そして恒久財源であります",
                "こういったことを考えた場合に、その制度改正に基づきまして、今後も財源、安定的な財源を確保する必要があるということで、今やれる全体的なバランスを取りながらその政策をつくった、あるいは法案を作成したということで御理解いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120414889X02020210520_060",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　予算としての全体、それから少子化対策としての政策としての全体、この全体というものを私は頭の中に入れながら御答弁をしました。\r\n　そして、その全体のバランスを考えた上での今回の政策であり法律であるわけですけれども、この後については、その附則条項というものを付けているということで、今後のことについて更に、これで完成形ではありませんので、今後どのようにしていくかということをまた議論していかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、その全体のバランスを考えた上での今回の政策であり法律であるわけですけれども、この後については、その附則条項というものを付けているということで、今後のことについて更に、これで完成形ではありませんので、今後どのようにしていくかということをまた議論していかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_062",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　少子化はなぜ問題なのか、その前に、その前提として、二〇一九年の出生数の、九十万人を割って八十六万ショックというものを私たちは受けました。その少子化の深刻さに対して危機感を持っております。\r\n　　　〔理事徳茂雅之君退席、委員長着席〕\r\n　それから、少子化の原因といたしましては、先ほどから言っておりますけれども、未婚化、晩婚化の進行や、夫婦の持つ子供の数の減少がありますが、その背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っていると考えております。個々人が結婚や子供についての希望を実現できる社会をつくるためにどうしたらいいのか、こうした希望の実現を阻む隘路の打破に今強力に取り組むことというのがまず前提として必要であるというふうに私は思っております。\r\n　そして、なぜ少子化が問題なのかということでありますけれども、人口減少と同時に高齢化が進みます。そして、労働供給の減少が進みます。将来の経済や市場規模の縮小が進んでまいります。経済成長率が低下をいたします。地域社会の担い手が減少をいたします。さらには、現役世代の、先ほどから言われました負担の増加など、結婚しない人や子供を持たない人を含め、社会経済に本当に多大な影響を及ぼしてまいります。そういうことを考えますと、少子化は国民共通の困難であり、そして真正面から立ち向かっていかなければならない課題であるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/62",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その少子化の深刻さに対して危機感を持っております",
                "個々人が結婚や子供についての希望を実現できる社会をつくるためにどうしたらいいのか、こうした希望の実現を阻む隘路の打破に今強力に取り組むことというのがまず前提として必要であるというふうに私は思っております",
                "そういうことを考えますと、少子化は国民共通の困難であり、そして真正面から立ち向かっていかなければならない課題であるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_064",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　今言われました、移民政策は移民政策として、あるいは高齢者政策は高齢者政策として、それぞれ国全体の問題でありますので、進めていかなければならない部分があるというふうにも思います。\r\n　ただ、私たちといたしましては、この我が国の中で先ほど言いました人口減少が進んでいく、あるいは高齢化が進んでいく、様々な経済的なダメージが大きくなる、こういったものに対して、やはり国としてあるいは私たちとしてどう向かっていくかというようなことでこの少子化対策を実行している。その中で、結婚、妊娠、出産、子育て、こういったそれぞれのライフステージに合った対応策を考えているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　今言われました、移民政策は移民政策として、あるいは高齢者政策は高齢者政策として、それぞれ国全体の問題でありますので、進めていかなければならない部分があるというふうにも思います",
                "\r\n　ただ、私たちといたしましては、この我が国の中で先ほど言いました人口減少が進んでいく、あるいは高齢化が進んでいく、様々な経済的なダメージが大きくなる、こういったものに対して、やはり国としてあるいは私たちとしてどう向かっていくかというようなことでこの少子化対策を実行している"
            ]
        },
        {
            "speech_id": "120414889X02020210520_068",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　なかなか難しい質問で、私もどういうふうに答えていいか分からないんですけれども。\r\n　先ほどからの繰り返しにはなりますけれども、政府といたしましては、個々人が結婚や子供についてのことを、子供についての希望を実現する、そういう社会をつくっていかなければならない。それから、少子化対策における基本的な目標として少子化社会対策大綱に今掲げているものに基づいて全体的に取組を進めていかなければいけないということであります。\r\n　そういう中で、先ほどから言っております幼児教育、保育の無償化とか、あるいは不妊治療の助成拡大とか、こういうものが出てきているところでございますので、同じことの繰り返しになりますけれども、それぞれのライフスタイルの中で、あっ、ライフステージの中で支援策を全体として充実させていくということに心掛けているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほどからの繰り返しにはなりますけれども、政府といたしましては、個々人が結婚や子供についてのことを、子供についての希望を実現する、そういう社会をつくっていかなければならない"
            ]
        },
        {
            "speech_id": "120414889X02020210520_070",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　なぜ変わったか、基本的には変わっておりません。核家族などの進展によりまして、家族の在り方や家庭、家族を取り巻く環境が多様化をいたしております。そういう中で、子育てについての第一義的責任を持つ父母などの保護者が共に支え合いながら子育てを行うこと、これは変わっておりません。そして、その家族を社会全体でバックアップしていくこと、これが必要であるというふうに考えております。\r\n　そういうことで、少子化の進展が、先ほどの御質問とダブるかもしれませんけれども、社会経済に多大な影響を及ぼす国民共通の困難であり、社会全体として子育ての重要性、こういったものを共有しながら政策をつくり上げていくということが大事であるというふうに考えているところでございます。\r\n　もう一度繰り返しますけれども、従来から、子育ては父母その他の保護者が第一義的責任を持つものである、それとともに、子育て家庭が次代の社会の担い手である子供を安心して産み育てることができるよう社会全体で子育てを支えるという考え方、この考え方で取組を進めているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう中で、子育てについての第一義的責任を持つ父母などの保護者が共に支え合いながら子育てを行うこと、これは変わっておりません",
                "そして、その家族を社会全体でバックアップしていくこと、これが必要であるというふうに考えております",
                "\r\n　そういうことで、少子化の進展が、先ほどの御質問とダブるかもしれませんけれども、社会経済に多大な影響を及ぼす国民共通の困難であり、社会全体として子育ての重要性、こういったものを共有しながら政策をつくり上げていくということが大事であるというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "120414889X02020210520_074",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　私たちは、その代償とか、それから排除、その論理を取っているわけではありません。\r\n　まず、最優先課題が待機児童の解消である、そのことに、一定の最終解決にめどを付けなければならない。十四万人の受皿をつくることによって一万二千人の待機児童、こういったものをしっかり解消していくんだというようなことをつくり上げたところであります。\r\n　そして、全体としてこの少子化対策を進めていく中で、できるだけ国民の皆さんたちの負担を軽くしながらこの対応策、児童手当も含めて進めていくかということを考えたときに、ほかの諸制度を見た場合に、一千二百万円相当というようなことで様々な手当あるいは保育料の支払、こういったものが今定められておりますので、そういう中で、一千二百万円相当の家庭、一番所得が多い方の所得が一千二百万円相当であれば、これに対しては特例給付を見直すというふうにしたものであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/74",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　私たちは、その代償とか、それから排除、その論理を取っているわけではありません"
            ]
        },
        {
            "speech_id": "120414889X02020210520_084",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　様々な意見の一要素と言われましても、それをどうやって納得されたかというような一つ一つのことまでは私たちは聴取しておりません。ただ、全体として、様々な意見をそれぞれ総合的に勘案してみますと、その一千二百万という数字の妥当性、あるいはそれによって大きな負担増、そういったものが起きるわけではないというような、いろんな数字に基づいた判断はさせていただいたところでございます。\r\n　一方の方で、先ほどから繰り返しになりますけれども、高所得者の皆様方に対しましても幼児教育の、保育の無償化を始め様々な対応をしているところでございますので、今後も高所得者世帯の皆様方も含めたこの子ども・子育て対策、少子化対策、これを推進してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/84",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ただ、全体として、様々な意見をそれぞれ総合的に勘案してみますと、その一千二百万という数字の妥当性、あるいはそれによって大きな負担増、そういったものが起きるわけではないというような、いろんな数字に基づいた判断はさせていただいたところでございます",
                "\r\n　一方の方で、先ほどから繰り返しになりますけれども、高所得者の皆様方に対しましても幼児教育の、保育の無償化を始め様々な対応をしているところでございますので、今後も高所得者世帯の皆様方も含めたこの子ども・子育て対策、少子化対策、これを推進してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_111",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　児童手当の見直しにつきましては、少子化社会対策大綱におきまして、給付の重点化が必要との指摘も含め、所得水準に応じた効果的な給付の在り方を検討することとしていることや、全世代型社会保障検討会議の第二次中間報告等に基づきまして総合的に検討をした結果、年収一千二百万円相当以上の方は月額五千円の特例給付の対象としないこととしたものであります。\r\n　あわせて、少子化社会対策大綱を踏まえれば、多子世帯への給付の拡充が必要との指摘についても検討課題であると認識しております。今回の改正法附則にも検討規定を設けているところでございます。\r\n　今後、子育て支援に関する施策の実施状況等も踏まえまして、その財源の在り方と併せて、引き続き検討してまいりたいと思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/111",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　あわせて、少子化社会対策大綱を踏まえれば、多子世帯への給付の拡充が必要との指摘についても検討課題であると認識しております",
                "\r\n　今後、子育て支援に関する施策の実施状況等も踏まえまして、その財源の在り方と併せて、引き続き検討してまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "120414889X02020210520_115",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　菅内閣におきましては、委員おっしゃられましたように、少子化に対処し、誰もが安心できる社会保障制度を構築するために、保育サービスの拡充により待機児童問題を終わらせるということを基本方針に掲げています。\r\n　このために、待機児童問題につきましては、四年間で十四万人分の保育の受皿を整備することで最終的な解決を図ることといたしました。この運営に必要となる追加費用約一千四百億円につきましては、今般の児童手当の見直しにより生じる財源等に加えまして、企業からも一千億円を追加拠出していただきまして所要額を確保することとしております。今回の児童手当の見直しは、この菅内閣の基本方針に沿ったものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/115",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今回の児童手当の見直しは、この菅内閣の基本方針に沿ったものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_117",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　新型コロナウイルスの感染状況が収まらない中で、結婚、子育て世代の方々が置かれている非常に厳しい状況は認識しているところでございます。しかし一方で、待機児童問題も早急に解決すべき課題であります。\r\n　新型コロナウイルス感染症を踏まえた取組といたしましては、結婚に伴う新生活のスタートアップを支援する結婚新生活支援事業について、コロナ禍における経済的打撃や将来不安が結婚に及ぼす影響等を考慮いたしまして、年齢、年収要件の緩和などの充実を実施をいたします。そのほか、不安を抱え困難な状況にあります妊産婦への相談支援やオンラインによる保健指導などの総合的な支援などを実施しているところでございます。\r\n　一方、児童手当につきましては、少子化社会対策大綱に基づきまして検討し、年収一千二百万円相当以上の方に限り月五千円の特例給付の対象としないということといたしました。また、その施行は令和四年十月支給分からとしております。\r\n　今般の児童手当の見直しは、結婚支援の充実、不妊治療助成の拡充、男性の育児休業の取得促進など、高所得者も含め総合的な少子化対策を進める中で、待機児童問題の最終的な解決を図るものであり、全体のバランスを考えた上での措置であるということを御理解いただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし一方で、待機児童問題も早急に解決すべき課題であります",
                "\r\n　今般の児童手当の見直しは、結婚支援の充実、不妊治療助成の拡充、男性の育児休業の取得促進など、高所得者も含め総合的な少子化対策を進める中で、待機児童問題の最終的な解決を図るものであり、全体のバランスを考えた上での措置であるということを御理解いただきたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_119",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　総合的な少子化対策を大胆に進めていくためには、今言われましたように、必要な安定財源を確保しつつ、そして、効果的な少子化対策にできることから速やかに着手することが重要であるというふうに考えております。\r\n　政府ではこれまでも、幼児教育、保育の無償化、高等教育の修学支援など、子育て世帯全体の支援を充実させてきております。そして、我が国の家族関係社会支出の対ＧＤＰ比は、平成二十五年の一・一四％から平成三十年には一・六五％まで着実に上昇をしているところであります。また、内閣府において少子化対策関係予算を取りまとめており、その額も年々増加しているところでございます。さらに、今般、不妊治療助成の拡充を含みます妊娠、出産への支援、それから、待機児童解消のための新子育て安心プランの実施や男性の育児休業の取得促進など、男女共に仕事と子育てを両立できる環境の整備など、ライフステージに応じました支援策を全体として充実をさせることとしております。\r\n　このうち、待機児童問題につきましては、四年間で十四万人の保育の受皿を整備することで最終的な解決を図ることといたしました。この運営につきまして毎年度必要となる追加費用約一千四百億円につきましては、社会全体で子育てを支援していくとの大きな方向性の中で、今般の児童手当の見直しにより生じる財源等に加え、私自身経済界に足を運びまして企業からも一千億円の追加拠出をしていただき、所要額を確保したところでございます。\r\n　引き続き、少子化社会対策大綱等に基づきまして、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/119",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　総合的な少子化対策を大胆に進めていくためには、今言われましたように、必要な安定財源を確保しつつ、そして、効果的な少子化対策にできることから速やかに着手することが重要であるというふうに考えております",
                "\r\n　引き続き、少子化社会対策大綱等に基づきまして、必要な安定財源を確保しながら、少子化対策を全体として確実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_154",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　総合的な少子化対策を大胆に進めていかなければいけないというふうに思っております。そのためには、先ほども言いましたけれども、必要な安定財源を確保しつつ、効果的な少子化対策にできることから速やかに着手していくことが重要であるというふうに考えております。\r\n　私たちといたしましては、これまで、幼児教育、保育の無償化、それから高等教育の修学支援など、子育て世帯全体の支援を充実させてきておるというふうに考えております。我が国の家族関係社会支出の対ＧＤＰ比は平成二十五年の一・一四から平成三十年には一・六五まで着実に上昇しております。私たち内閣府において少子化対策関係予算を取りまとめておりまして、その予算額は年々上昇しているというふうに考えております。\r\n　さらに、今般、不妊治療助成の拡充を含みます妊娠、出産への支援、それから待機児童の解消のための新子育て安心プランの実施や男性の育児休業の取得促進など、男女共に仕事と子育てを両立できる環境の整備など、ライフステージに応じた支援策を全体として充実させているところでございます。そして、このうち待機児童問題につきましては、四年間で十四万人分の保育の受皿を整備することで最終的な解決を図ることといたしました。\r\n　引き続き、少子化社会対策大綱に基づきまして、繰り返しになりますけれども、必要な安定的財源を確保しつつ、少子化対策を全体として確実に進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　総合的な少子化対策を大胆に進めていかなければいけないというふうに思っております",
                "そのためには、先ほども言いましたけれども、必要な安定財源を確保しつつ、効果的な少子化対策にできることから速やかに着手していくことが重要であるというふうに考えております",
                "\r\n　私たちといたしましては、これまで、幼児教育、保育の無償化、それから高等教育の修学支援など、子育て世帯全体の支援を充実させてきておるというふうに考えております",
                "私たち内閣府において少子化対策関係予算を取りまとめておりまして、その予算額は年々上昇しているというふうに考えております",
                "\r\n　引き続き、少子化社会対策大綱に基づきまして、繰り返しになりますけれども、必要な安定的財源を確保しつつ、少子化対策を全体として確実に進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_156",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　待機児童を始めといたします少子化対策は、社会全体で子育てを支援していくものと、大きな方向性の中で取り組むべき課題であるというふうに思っております。その観点から、新子育て安心プランに基づきまして、保育の受皿確保のために事業主拠出金の拠出、追加拠出をお願いをいたしております。\r\n　また、今委員も言われましたけれども、今回は法律に定められた拠出金率の上限〇・四五％の引上げは行いません。その上で、拠出金率の引上げは段階的に実施することとし、令和三年度は積立金を活用いたしまして拠出金率を〇・三六％に据え置くことで、コロナ禍である現下におきまして追加的な負担を求めることのないようにしております。\r\n　私が先ほどから言います、企業に、経済界に足を運んで一千億円の追加拠出をいただくことになったということにつきましては、この声明が出た後も改めて足を運びまして、そして丁寧に御説明した上で決めさせていただいたところでございます。\r\n　今後の拠出金率につきましては、事業主拠出金の収支や積立金の状況を踏まえながら、毎年度経済界と協議をしながら検討をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　待機児童を始めといたします少子化対策は、社会全体で子育てを支援していくものと、大きな方向性の中で取り組むべき課題であるというふうに思っております",
                "\r\n　今後の拠出金率につきましては、事業主拠出金の収支や積立金の状況を踏まえながら、毎年度経済界と協議をしながら検討をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_171",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　父親が育児に関わることは、母親の子育て中の孤立感やそれから負担感、仕事と子育ての両立の難しさが軽減され、さらには子供を産み育てたいという希望をかなえやすい環境につながるものだというふうに考えております。\r\n　理想の子供の数を持たない理由として、夫の家事、育児への協力が得られないからと挙げる割合は、特に第二子以降を希望とする場合の障壁というふうになっております。また、父親の育児への関わりについては、夫の休日の家事、育児時間が長いほど第二子以降の出生割合が高いという調査結果も出ているところであります。\r\n　少子化社会対策大綱では、男女が共に子育てに参画していく観点から、男性の育児休業取得や育児参画を促進するための取組を総合的に推進する方向を示しました。\r\n　これらを踏まえまして、厚生労働省において、男性の育児休業取得促進策について検討をいたしまして、男性の育児休業取得促進のための、子の出生直後の時期における柔軟な育児休業の枠組みの創設等を内容とする育児・介護休業法等の一部を改正する法律案を今国会に提出をし、御審議いただいているところであります。\r\n　こうした取組も含めまして、少子化社会対策大綱に基づき、関係省庁と連携しながら、男女共に仕事と子育てを両立しやすい環境整備に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/171",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　父親が育児に関わることは、母親の子育て中の孤立感やそれから負担感、仕事と子育ての両立の難しさが軽減され、さらには子供を産み育てたいという希望をかなえやすい環境につながるものだというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_183",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　私たちとしては、そういうことも考えまして、結婚、妊娠、出産、そして子育て、それぞれのライフステージにおいて政策を充実させていく、そのために安定的な財源を確保していく、そういうことで、少しずつではありますけれども、予算も増加して、増強させているわけでありますので、総合的な子育て対策、そういったものが少子化対策に確実に結び付いていく、それを継続していくことが大事なことであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/183",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　私たちとしては、そういうことも考えまして、結婚、妊娠、出産、そして子育て、それぞれのライフステージにおいて政策を充実させていく、そのために安定的な財源を確保していく、そういうことで、少しずつではありますけれども、予算も増加して、増強させているわけでありますので、総合的な子育て対策、そういったものが少子化対策に確実に結び付いていく、それを継続していくことが大事なことであるというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_185",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　少子化の背景には、先ほども言いましたけど、個々人の結婚や出産、そして子育ての希望の実現を阻む様々な要因が絡み合っているというふうに思っております。\r\n　子供についての考え方を見てみますと、未婚者、既婚者のいずれにおきましても、平均して二人程度の子供を持ちたいとの希望を持っていますが、子育てや教育にお金が掛かり過ぎる、これ以上育児の負担には耐えられない、さらには、仕事に差し支えるといった理由で希望がかなわない状況にあります。\r\n　核家族の進展や共働き家庭の増加など家族の在り方や家族を取り巻く環境が多様化する中で、子育てに関する経済的負担や心理的、肉体的負担など様々な負担を軽減し、社会全体で子育てを支え、安心して子供を産み育てられる環境を整備することが重要であると考えております。\r\n　私たちといたしましては、少子化社会対策大綱に基づきまして、安定的な財源を確保し、そして、待機児童の解消のための、今般策定いたしました新子育て安心プランの実施や、先ほどから出ています男性の育児休業の取得促進、さらには男女共に仕事と子育てを両立できる環境の整備、そして保護者の就業形態や就業の有無等にかかわらず子育て家庭の多様なニーズに対応する多様な保育、子育ての支援の提供などをライフステージに応じて総合的に対策を取り組むことが少子化対策につながっていくものだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/185",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　核家族の進展や共働き家庭の増加など家族の在り方や家族を取り巻く環境が多様化する中で、子育てに関する経済的負担や心理的、肉体的負担など様々な負担を軽減し、社会全体で子育てを支え、安心して子供を産み育てられる環境を整備することが重要であると考えております",
                "\r\n　私たちといたしましては、少子化社会対策大綱に基づきまして、安定的な財源を確保し、そして、待機児童の解消のための、今般策定いたしました新子育て安心プランの実施や、先ほどから出ています男性の育児休業の取得促進、さらには男女共に仕事と子育てを両立できる環境の整備、そして保護者の就業形態や就業の有無等にかかわらず子育て家庭の多様なニーズに対応する多様な保育、子育ての支援の提供などをライフステージに応じて総合的に対策を取り組むことが少子化対策につながっていくものだというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_187",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　高齢所得の方につきましては、負担能力に応じて税や社会保険料を御負担をいただいているところでございます。一方の方で、児童手当制度は、児童の健やかな成長に資することに加えまして、家庭等における生活の安定に寄与するという、二つの目的を併せ持っています。このため、比較的生活が安定していると考えられる年収一千二百万円相当以上の方への特例給付を見直すことが法の目的に反するものではないというふうに私たちも考えているところであります。\r\n　多様化する子育ての家庭の様々なニーズに応えるためには、少子化社会対策大綱にもありますように、子育てについての第一義的責任を有する父母などの保護者が共に支え合いながら子育てを行う中で、その家庭を社会全体でバックアップしていくことが必要であり、子育てを自己責任で行うべきとは考えていないところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/187",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このため、比較的生活が安定していると考えられる年収一千二百万円相当以上の方への特例給付を見直すことが法の目的に反するものではないというふうに私たちも考えているところであります",
                "\r\n　多様化する子育ての家庭の様々なニーズに応えるためには、少子化社会対策大綱にもありますように、子育てについての第一義的責任を有する父母などの保護者が共に支え合いながら子育てを行う中で、その家庭を社会全体でバックアップしていくことが必要であり、子育てを自己責任で行うべきとは考えていないところであります"
            ]
        },
        {
            "speech_id": "120414889X02020210520_193",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　子供の数は減っておりますけれども、予算の方は増やしております。平成二十五年度は約三・三兆円、それから平成三十年度は約四・六兆円、一・三兆円の増加でございます。そして、令和三年度は約五・九兆円でありますので、一・三兆円を増加させているところでございます。\r\n　引き続き、安定的な財源を確保しつつ、少子化対策を全体として確実に進めてまいりたいというふうに思っております。安定的な財源、そしてそれはそのまま恒久的な財源でございますので、しっかりそこを確保してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、安定的な財源を確保しつつ、少子化対策を全体として確実に進めてまいりたいというふうに思っております",
                "安定的な財源、そしてそれはそのまま恒久的な財源でございますので、しっかりそこを確保してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120414889X02020210520_195",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　先ほど言いましたように、平成二十五年度から比べますと、これは一・三兆円から一・三兆円で二・六兆円、予算そのものは、子供の数は減っているけれども増やしております。\r\n　一方の方で、高齢化が進む中で、社会保障関係費全体の増加が進んでいるところであります。そういう中で、少子化社会対策大綱に基づきまして、安定的な財源、これをしっかりと財務省とも協議をしながら確保していくというのが私たちの方針でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう中で、少子化社会対策大綱に基づきまして、安定的な財源、これをしっかりと財務省とも協議をしながら確保していくというのが私たちの方針でございます"
            ]
        },
        {
            "speech_id": "120414889X02020210520_197",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-20",
            "speech_text": "○国務大臣（坂本哲志君）　私も山田先生のこの講演の資料を少し見させていただきましたけれども、やはり親が過ごした生活よりも更に上位を子供に求める、そのことが非常に大きな負担にもなっているし、少子化へもつながっているということについては私もなるほどなというふうに思うところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X02020210520/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　私も山田先生のこの講演の資料を少し見させていただきましたけれども、やはり親が過ごした生活よりも更に上位を子供に求める、そのことが非常に大きな負担にもなっているし、少子化へもつながっているということについては私もなるほどなというふうに思うところであります"
            ]
        },
        {
            "speech_id": "120414889X01920210518_093",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　幼児教育、保育の無償化では、ゼロ歳から二歳児については、待機児童の問題もあることから、その解消に最優先で取り組むこととして、住民税非課税世帯を対象としているというところでございます。\r\n　我が国では、子育てに係ります経済的負担が少子化の要因の一つというふうに考えられております。保護者の所得にかかわらず、ゼロ歳から二歳児の保育の無償化を求める声があることは十分に認識をしているところでございます。\r\n　ゼロ歳から二歳児の保育の更なる支援につきましては、少子化対策や乳幼児期の生育の観点から、安定財源の確保と併せて今後検討することにしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "保護者の所得にかかわらず、ゼロ歳から二歳児の保育の無償化を求める声があることは十分に認識をしているところでございます"
            ]
        },
        {
            "speech_id": "120414889X01920210518_110",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　少子化の原因、様々なものがあるというふうに思っております。\r\n　未婚化、晩婚化の進行や夫婦の持つ子供の数の減少等がありますが、その背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っているというふうに考えております。\r\n　例えば、若者の経済的な不安定さや長時間労働、あるいは出会いの機会の減少、男女の仕事と子育ての両立の難しさ、こういった様々な隘路があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　未婚化、晩婚化の進行や夫婦の持つ子供の数の減少等がありますが、その背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っているというふうに考えております",
                "\r\n　例えば、若者の経済的な不安定さや長時間労働、あるいは出会いの機会の減少、男女の仕事と子育ての両立の難しさ、こういった様々な隘路があるというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_114",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　理想の子供の数を持たない理由として経済的な理由あるいは育児の負担を挙げる割合は、希望する子供の数が増えるに従ってその割合が高くなっているものと認識しております。また、夫の家事、育児への協力が得られないからを挙げる割合は、特に第二子以降を希望する場合の障壁となっているものと認識をいたしております。\r\n　父親の育児への関わりにつきましては、夫の休日の家庭育児時間が長いほど第二子以降の出生割合が高いという調査結果も出ています。父親が育児に関わることは、母親の子育て中の孤独感、孤立感や負担感、仕事と子育ての両立の難しさが軽減され、子供を産み育てたいという希望をかなえやすい環境につながるものと考えております。\r\n　そういうことで、少子化社会対策大綱では、男女が共に子育てに参画していく観点から、男性の育児休業取得や育児参画を促進するための取組を総合的に推進する方向を、これまで方向を示しました。\r\n　これらを踏まえまして、厚生労働省において、男性の育児休業取得促進について検討し、男性の育児休業取得促進のための子の出生直後の時期におけます柔軟な育児休業の枠組みの創設等を内容とする育児・介護休業等法の一部を改正する法律案を本国会に提出し、御審議をいただいているところであります。\r\n　こうした取組も含め、少子化社会対策大綱に基づきまして、安定的な財源を確保しつつ、ライフステージに応じた総合的な少子化対策を大胆に取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、夫の家事、育児への協力が得られないからを挙げる割合は、特に第二子以降を希望する場合の障壁となっているものと認識をいたしております",
                "父親が育児に関わることは、母親の子育て中の孤独感、孤立感や負担感、仕事と子育ての両立の難しさが軽減され、子供を産み育てたいという希望をかなえやすい環境につながるものと考えております",
                "\r\n　こうした取組も含め、少子化社会対策大綱に基づきまして、安定的な財源を確保しつつ、ライフステージに応じた総合的な少子化対策を大胆に取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_116",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　我が国の少子化の進行は深刻さを増しております。危機的な状況であるというふうにも受け止めております。\r\n　少子化の背景にあります個々人の結婚や出産、子育ての希望の実現を阻む隘路の打破に強力に取り組んでいかなければならないというふうに思っております。\r\n　昨年策定いたしました少子化社会対策大綱におきましては、個々人が結婚や子供についての希望を実現できる社会をつくっていくことを基本的な目標として掲げております。こうした希望をかなえる希望出生率一・八の実現に向けまして、安定的な財源を確保しつつ、様々なライフステージに応じた総合的な少子化対策に大胆に取り組むことで、個々人の結婚や出産、子育ての希望の実現を阻む隘路の打破に強力に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/116",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "危機的な状況であるというふうにも受け止めております",
                "\r\n　少子化の背景にあります個々人の結婚や出産、子育ての希望の実現を阻む隘路の打破に強力に取り組んでいかなければならないというふうに思っております",
                "こうした希望をかなえる希望出生率一・八の実現に向けまして、安定的な財源を確保しつつ、様々なライフステージに応じた総合的な少子化対策に大胆に取り組むことで、個々人の結婚や出産、子育ての希望の実現を阻む隘路の打破に強力に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_136",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　先ほども申しましたけれども、子育て世帯に対する支援といたしましては、幼児教育、保育の無償化や、不妊治療助成の拡充、そして新子育て安心プランの実施によります待機児童の解消など、高所得者の方を含めた様々な支援策を充実をさせているところであります。\r\n　今般の年収一千二百万円相当以上の方の児童手当の見直しは、このような総合的な少子化対策を進める中で待機児童問題の最終的な解決を図るものでありまして、全体のバランスを考えた上での措置であるということを御理解いただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今般の年収一千二百万円相当以上の方の児童手当の見直しは、このような総合的な少子化対策を進める中で待機児童問題の最終的な解決を図るものでありまして、全体のバランスを考えた上での措置であるということを御理解いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120414889X01920210518_138",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　多子世帯におきましては、子育てなど様々な面における経済的負担の重さが指摘されております。児童手当につきましても、多子世帯への給付を拡充すべきというような御意見があります。\r\n　改正法案では、附則に検討規定を設けました。子供の数等に応じた児童手当の効果的な支給及びその財源の在り方や支給要件の在り方について検討することとしております。その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、そして子育て家庭への影響等もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、そして子育て家庭への影響等もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_140",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　今御指摘いただきました世帯合算につきましては、世帯間の公平性の観点からは導入を求める重点化の御意見がありました。その一方で、導入した場合の共働き世帯への影響等があるとの御意見もありました。検討の結果、今回の見直しでは導入を見送ることとしたものであります。\r\n　改正法案では附則に検討規定を設け、子供の数等に応じた児童手当の効果的な支給及びその財源の在り方や支給要件の在り方について検討することとしております。その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、子育て家庭への影響等もよく注視をしながら、少子化の進展への対処に寄与する観点から検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際には、少子化の状況を始め、子ども・子育て支援に関する施策の実施状況、子育て家庭への影響等もよく注視をしながら、少子化の進展への対処に寄与する観点から検討してまいります"
            ]
        },
        {
            "speech_id": "120414889X01920210518_166",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　児童手当の世帯合算につきましては、世帯間の公平性の観点から導入を求める重点化の御意見、一方で、導入した場合の共働き世帯への影響等があるとの御意見、双方がございました。検討の結果、今回の見直しにおきましては導入を見送ることとしたものであります。\r\n　また、特例給付を支給しない対象を年収一千二百万円相当以上の方としたことにつきましては、他の制度等を参照しながら総合的に検討した結果でございます。\r\n　改正法案では、委員先ほど御指摘されましたように、附則に検討規定を設け、子供の数等に応じた児童手当の効果的な支給及びその財源の在り方や支給要件の在り方について検討することとしております。その際には、少子化の状況を始め、子育てや教育に要する費用の支援など、子ども・子育て支援に関する施策の実施状況、また子育て家庭の状況やそれに与える影響等もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際には、少子化の状況を始め、子育てや教育に要する費用の支援など、子ども・子育て支援に関する施策の実施状況、また子育て家庭の状況やそれに与える影響等もよく注視しながら、少子化の進展への対処に寄与する観点から検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_212",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　私としましては、現金給付、現物給付、そして幼児教育、保育の無償化、さらには少子化担当として様々な、結婚支援も含めて、全体的なバランスの中で政策を遂行しているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（坂本哲志君）　私としましては、現金給付、現物給付、そして幼児教育、保育の無償化、さらには少子化担当として様々な、結婚支援も含めて、全体的なバランスの中で政策を遂行しているというふうに考えております"
            ]
        },
        {
            "speech_id": "120414889X01920210518_224",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-18",
            "speech_text": "○国務大臣（坂本哲志君）　これまでもトータルパッケージとして少子化対策をやってまいりました。そして、やはり安定した財源が必要でございます。これからそれぞれの政策の年度の中で安定した財源を獲得しながら、しっかりとした少子化対策を継続的に進めていかなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414889X01920210518/224",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、やはり安定した財源が必要でございます",
                "これからそれぞれの政策の年度の中で安定した財源を獲得しながら、しっかりとした少子化対策を継続的に進めていかなければいけないと思っております"
            ]
        }
    ]
}