{
    "repr_name": "井出庸生",
    "speeches": [
        {
            "speech_id": "119005206X01220160419_026",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-04-19",
            "speech_text": "○井出委員　中国では、最初、八〇年代、九〇年代にこの制度が始まったときに、当時は、恐らく中国は、外国に行ける人も限られていた。一部のエリートが日本に来てやっていた。それが、中国の日本への派遣というものは、もう国を挙げて、省を挙げてやりますから、国や省がそういう会社みたいなものを設立して、三千人の実習生を日本に送り込んで、駐在員も送って、それをきちっとチェックしていくというようなこともやっているんですけれども、ただ、その中で、最近は中国も経済状況がよくなってきて、沿岸部ですね、沿海部に工場が建って、そういうところは経済的によくなってきた。そして、逆に、農村部の中で技能実習の人を確保するようになっていると。\r\n　また、もう一つ、ちょっといろいろなデータを見ていて私は着目をしているんですけれども、中国は非常に力を入れていて、希望のあった人数に対して、その人数だけを集めるのではなくて、中には、希望している人数があって、日本人に来てもらってそれを面接する。希望の三倍ぐらいの人を用意して送り出しをしているところもあると。にもかかわらず、農村部の人が選ばれている。\r\n　しかも、最近は男性女性比も逆転をしていると。この本によると、単純作業をやる、かつての日本の農村からの出稼ぎの女性の部分、女性がやってきた、何か縫い物をするとか、そういうところへのニーズがあるんじゃないかというような分析もありましたけれども、中国の送り出しの中の実態も変わってきている。\r\n　もっと言いますと、日本はまだ、恐らくほかの国と比べると、単純作業をしたいという外国人が一つ行きたいところではあると思うんですよね。日本の給料は高いだろう、日本なら稼げると。これは研修制度ですという話は、また言っていただいても結構ですけれども、脇に置いておいて、日本に来るわけですよ。\r\n　だけれども、中国はそういう貧しい人たちを中国に置いておけなかったから日本に送り出してきた。それが今は、中国だってこれから少子化になったり人不足になったら、そういうことはなくなるかもしれない。日本よりもっとほかの国に出した方が稼げるとなれば、そっちにかじを切るかもしれない。\r\n　そういうことを考えると、今、外国人技能実習で受け入れている人たちの仕事というのは、さっき井上さんがおっしゃったように、高度の専門技術がある人は積極的にとってこなきゃいけない、だけれども、今、技能実習生にやってもらっている分野の人たちも、これから積極的にとっていかなきゃいけない、そういう時代にもう差しかかっているんじゃないか。にもかかわらず、技能実習なんだ、先の人数の予測はないんだ、一億総活躍だ女性の何とかだと。九〇年代のバブルがはじけた後でも四万人の人が雇用され続けたという事実もあるわけですよ。\r\n　その辺、技能実習、技能実習と言い続けて、今、そうした日本の労働力を確保する大事なものを全部脇に置いてきているんじゃないですか。それでいいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005206X01220160419/26",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それが今は、中国だってこれから少子化になったり人不足になったら、そういうことはなくなるかもしれない",
                "日本よりもっとほかの国に出した方が稼げるとなれば、そっちにかじを切るかもしれない",
                "\r\n　そういうことを考えると、今、外国人技能実習で受け入れている人たちの仕事というのは、さっき井上さんがおっしゃったように、高度の専門技術がある人は積極的にとってこなきゃいけない、だけれども、今、技能実習生にやってもらっている分野の人たちも、これから積極的にとっていかなきゃいけない、そういう時代にもう差しかかっているんじゃないか",
                "\r\n　その辺、技能実習、技能実習と言い続けて、今、そうした日本の労働力を確保する大事なものを全部脇に置いてきているんじゃないですか"
            ]
        },
        {
            "speech_id": "118704889X00520141024_261",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-24",
            "speech_text": "○井出委員　維新の党、信州長野の井出庸生です。よろしくお願いいたします。\r\n　きょうは、特定秘密保護法のことについて、官房長官と法務大臣に質問をさせていただきます。\r\n　いよいよ十二月十日から法律が始まる。十月十四日の閣議決定がありました。運用基準というものができ上がった。しかし、私は、特定秘密、法務大臣がその担当大臣となるということについて、まず疑問を持っている。それは、かつて、森少子化担当大臣がこの担当になったときもそういう議論を、ほかの先生、ほかの声としてあったかと思うんですが、森大臣に関して言えば、ずっと議論をされていく中でこの法律にかなり精通された。しかし、この法律の準備が詰まってくるにもかかわらず、その任から外れて、今度は法務大臣ということになっております。\r\n　私は、これだけ国民の関心が高い法律であり、また、この法律の性質、国家の安全保障にかかわる重要な秘密を扱っていくという意味において、特定秘密保護法の御担当というのは、その大臣を置くというのであれば、やはりその責任者というものはまず官房長官にやっていただきたいと思うのですが、官房長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00520141024/261",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "しかし、私は、特定秘密、法務大臣がその担当大臣となるということについて、まず疑問を持っている"
            ]
        },
        {
            "speech_id": "118605124X01920140521_086",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-05-21",
            "speech_text": "○井出委員　ぜひ支援をしていただければと思います。\r\n　冒頭、大臣は、自分の母校の進学実績も気になるということで、ちょっと私と思いが違うのかなとも思ってしまったんですが、これから少子化が進んでいく中で、いい学校、いい大学にたくさんの人を輩出すればというこれまでのそういった考え方も、少し、もっと一人一人の子供が自立できるように、教育の内容、学校の特色、そういったものが表に出てきてほしいなと私は思っております。\r\n　ぜひこの問題、これからも一般質問の際にさせていただきたいと思いますので、またよろしくお願いいたします。きょうはありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605124X01920140521/86",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　冒頭、大臣は、自分の母校の進学実績も気になるということで、ちょっと私と思いが違うのかなとも思ってしまったんですが、これから少子化が進んでいく中で、いい学校、いい大学にたくさんの人を輩出すればというこれまでのそういった考え方も、少し、もっと一人一人の子供が自立できるように、教育の内容、学校の特色、そういったものが表に出てきてほしいなと私は思っております"
            ]
        },
        {
            "speech_id": "118605124X00320140221_147",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-02-21",
            "speech_text": "○井出委員　確かに、今後の地域の学校のあり方を決めるときにおいては、地域の声をしっかりと聞いていく、その上で首長ですとか地元の地方議員の皆さんとかの役割もかなり大きいかと思いますが、ただ、再編計画を一度決まったものをまた変えるとなると、一番影響を受けるのは、二年後、三年後に受験を予定している子供たちだと思います。\r\n　それは、その当時、宮城県でもそういう議論があったのですが、この学校再編の問題は、大臣は教育委員会では決め切れないというお話もありましたし、非常に難しい問題で、ただしかし、これから少子化の中で必ずどこの教育委員会、どこの首長も背負っていかなきゃいけない課題だと思いますので、まだ政府・与党で案をもんでいらっしゃる、猶予が少しあるように聞いておりますので、慎重に議論していただければと思います。\r\n　もう一つ、この教育委員会制度改革の議論で私はちょっと心配を、心配は杞憂であってほしいということでこれはきょう質問させていただくんですが、きょうお配りさせていただいている新聞記事でございます。二月十九日の朝日新聞の朝刊なんですが、自民党の教育委員会制度のあり方を議論する小委員会の中でその見直し案が了承されたタイミングで、「国、教委へ関与強化　自民案　教科書採択・いじめ」、見出しを見てびっくりはしたんですけれども、中身を読むと、ごく小さい部分の話なのかなと思ってはおります。\r\n　ただ、記事では、生徒がいじめなどで自殺した場合に、文部科学相が再発防止のため教育委員会に指示を行ったりできるようにする。あと、その前に教科書の採択の話も少し出ているんです。\r\n　私は、去年、いじめの議員立法の議論をしたときも、あのときも、まずそういうことがないようにするのは現場の対応だ、だからこそ学校に新しい組織をつくるんだという意見もありましたし、その組織をつくること自体が今の現場に圧力になるかというような議論もあったぐらい、私は、いじめを防いでいく、減らしていく本質はやはり現場にあると思っておりまして、国が何かを言うときは、もう本当に残念なことがあってから事後的なことになると思うんです。\r\n　ですから、私からすると、是正をしやすくすることによって国が教育委員会への関与を強めるというものは、いや、そういう国の権限が強まるということではないときょうはっきりとまず否定をしていただきたいんですが、大臣に答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605124X00320140221/147",
            "speaker_group": "結いの党",
            "extracted_opinions": [
                "\r\n　それは、その当時、宮城県でもそういう議論があったのですが、この学校再編の問題は、大臣は教育委員会では決め切れないというお話もありましたし、非常に難しい問題で、ただしかし、これから少子化の中で必ずどこの教育委員会、どこの首長も背負っていかなきゃいけない課題だと思いますので、まだ政府・与党で案をもんでいらっしゃる、猶予が少しあるように聞いておりますので、慎重に議論していただければと思います",
                "二月十九日の朝日新聞の朝刊なんですが、自民党の教育委員会制度のあり方を議論する小委員会の中でその見直し案が了承されたタイミングで、「国、教委へ関与強化　自民案　教科書採択・いじめ」、見出しを見てびっくりはしたんですけれども、中身を読むと、ごく小さい部分の話なのかなと思ってはおります",
                "\r\n　私は、去年、いじめの議員立法の議論をしたときも、あのときも、まずそういうことがないようにするのは現場の対応だ、だからこそ学校に新しい組織をつくるんだという意見もありましたし、その組織をつくること自体が今の現場に圧力になるかというような議論もあったぐらい、私は、いじめを防いでいく、減らしていく本質はやはり現場にあると思っておりまして、国が何かを言うときは、もう本当に残念なことがあってから事後的なことになると思うんです",
                "\r\n　ですから、私からすると、是正をしやすくすることによって国が教育委員会への関与を強めるというものは、いや、そういう国の権限が強まるということではないときょうはっきりとまず否定をしていただきたいんですが、大臣に答弁をお願いいたします"
            ]
        },
        {
            "speech_id": "118505124X00620131127_024",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-27",
            "speech_text": "○井出委員　今お話しありました、特に通学時間が長くなっていく。そういった地方におきましては、私の地元でもそうですが、公共交通機関、電車が一時間に一本ですとか、バスもなかなか本数がない。そういったところを私としてはかなり懸念をしております。\r\n　今、基本的には都道府県の判断だというお話がありました。事前にちょっと調べていただいたのですが、昭和三十六年、公立高等学校の適正配置及び教職員定数の標準等に関する法律というものが出ておりまして、大臣がおっしゃったように、「都道府県は、高等学校の教育の普及及び機会均等を図るため、その区域内の公立の高等学校の配置及び規模の適正化に努めなければならない。」とあります。\r\n　ただ、昭和三十六年当時は、私が想像するところ、まだ日本が高度成長の中にあって、これから人口がふえていく。そういった中で、人口がふえていくものに対して教育環境をしっかりと都道府県で整えてほしいという意味合いでスタートしたのではないかと推測をしております。\r\n　今、この少子化の時代の中で起こっていることはまさにその逆の傾向であって、学校が減っていく。私は減らざるを得ないというところもあるとは思っております。大臣のお話の中で、学校の規模ということで地域、地元の皆さんが学校の統廃合を望んで、複数の学校を一つにするといった事例もかなり聞いております。\r\n　ただしかし、この学校の減少に対してこれまで政府対応がどのようなものがなされてきたのか、また、政府のスタンスが示されてきていないのではないかと私はちょっと疑問を持っておるんですが、その減少傾向に対する今の大臣のお考え、政府のスタンスを改めてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/24",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういったところを私としてはかなり懸念をしております",
                "私は減らざるを得ないというところもあるとは思っております",
                "\r\n　ただしかし、この学校の減少に対してこれまで政府対応がどのようなものがなされてきたのか、また、政府のスタンスが示されてきていないのではないかと私はちょっと疑問を持っておるんですが、その減少傾向に対する今の大臣のお考え、政府のスタンスを改めてお伺いをいたします"
            ]
        },
        {
            "speech_id": "118505124X00620131127_026",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-27",
            "speech_text": "○井出委員　今、二百四十人の基準をなくしたと。また、各都道府県においては、これまでの学区制を、今は各学区をなくして全県一学区にするなどさまざまな工夫がされていると思いますが、学校だけではなく、そもそも市町村合併も進んでおりますし、少子化というものがなかなかその流れをとめられない。\r\n　しかしながら、例えばある町に、先日もちょっと例に挙げたかもしれませんが、私の地元に小海町というところがあって、小海町に小海高校がある。そうした町の名前がついた公立高校があって、そういったものを守っていきたいという思いを持っている方も多数いらっしゃるかと思いますし、私は、地域の高校というのは、今、地元の方もいろいろな形で支援をされたりして、学校の質を上げるような取り組みも、例えばその小海高校ではありますが、地域の財産、核であると思っております。\r\n　そういった意味で、できるだけ何とかこの問題を考えていきたいと思っております。\r\n　先日の高校無償化の議論、私が冒頭にさせていただきました、生徒さんお一人お一人に平等な公的支援をしていくという一つの基準、それは非常に大切なものだと思っておりますが、ただ、それだと、その地域の特に過疎化の学校の自然淘汰というものには残念ながらちょっと手が打てないのかなと、そういう思いがあるのですが、その点について大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00620131127/26",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そうした町の名前がついた公立高校があって、そういったものを守っていきたいという思いを持っている方も多数いらっしゃるかと思いますし、私は、地域の高校というのは、今、地元の方もいろいろな形で支援をされたりして、学校の質を上げるような取り組みも、例えばその小海高校ではありますが、地域の財産、核であると思っております",
                "\r\n　そういった意味で、できるだけ何とかこの問題を考えていきたいと思っております",
                "\r\n　先日の高校無償化の議論、私が冒頭にさせていただきました、生徒さんお一人お一人に平等な公的支援をしていくという一つの基準、それは非常に大切なものだと思っておりますが、ただ、それだと、その地域の特に過疎化の学校の自然淘汰というものには残念ながらちょっと手が打てないのかなと、そういう思いがあるのですが、その点について大臣のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "118505124X00420131108_070",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-08",
            "speech_text": "○井出委員　どうもありがとうございます。\r\n　次に、吉田参考人にお伺いをしたいのです。\r\n　私、先日この委員会の議論で文部科学大臣とちょっとお話をさせていただいたときに、個別に見れば本当にケース・バイ・ケースなんですが、私立学校が、過去にベビーブームのときに、たくさんのお子さんがいた時代の中で、その受け皿と言ったらちょっと語弊があるんですが、たくさん各地に新設された時期があった。\r\n　当然、独自の教育、建学の精神というものを各校が尊重されていることも承知はしております。しかしながら、ベビーブームのときにそういった学校の数ができてきたという中、その後、今この少子化の時代の中で、明らかに時代が変わってきている。\r\n　これからの私立学校の位置づけといいますか、今の、これからの社会の中で、私立学校というのはどういうあり方を目指していけばいいとお考えか、お聞かせいただきたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00420131108/70",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　当然、独自の教育、建学の精神というものを各校が尊重されていることも承知はしております"
            ]
        },
        {
            "speech_id": "118505124X00220131101_080",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-01",
            "speech_text": "○井出委員　今、一人当たりの公的支援とその平等性もわかりましたし、大臣、最初におっしゃられました、できるだけ教育に公的支援をやっていこう、そこのところは私も大変、思いは同じだと思っております。\r\n　ただ、今お話をさせていただいたのは、保護者、家族の経済状況の厳しい中でどうやっていくかという話で、あと、もう一つ、やはりこの学校教育を考える中で、先ほど少人数学級・教育の話もありましたが、学校を運営する側への予算措置というのも、今後、公立へ支援していくものも私立へ支援していくものも厳しいものにならざるを得ないと思っております。\r\n　先ほど大臣、別の委員の先生の御質問の中で、七カ年計画、教員は減らさないで環境を充実していくというお話があって、ここはなかなかお金を拠出する方の財務省の側からすると、ちょっと論調が違うのかなと。新聞報道では、やはり少子化に伴って先生を減らしていくべきだというような報道も何度か見ておりますが、今後の、少子化が進んでいく中の高校の予算措置について、きょう、財務省の主計局の岡本次長に来ていただいているので、次長から答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/80",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　ただ、今お話をさせていただいたのは、保護者、家族の経済状況の厳しい中でどうやっていくかという話で、あと、もう一つ、やはりこの学校教育を考える中で、先ほど少人数学級・教育の話もありましたが、学校を運営する側への予算措置というのも、今後、公立へ支援していくものも私立へ支援していくものも厳しいものにならざるを得ないと思っております"
            ]
        }
    ]
}