{
    "repr_name": "大口善徳",
    "speeches": [
        {
            "speech_id": "118514291X01320131204_061",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-12-04",
            "speech_text": "○衆議院議員（大口善徳君）　石川委員にお答えをさせていただきます。\r\n　公明党は、やはり国家機密というのはしっかりとこれは守らなきゃいけない、しかしながら、やはり民主主義、国民の知る権利、これはしっかり守らなきゃいけない、このバランスを追求してきたわけであります。\r\n　例えば、今営業秘密は、営業秘密を漏らしたり取得した場合は十年以下なんですよ。ところが、国家機密、防衛秘密でも五年以下。諸外国から見たらどうでしょうか。営業秘密の方がしっかり守らなきゃいけない、それが我が国だと。これはやっぱりバランスを欠きますね。\r\n　本当に今回法律をしっかりと決めて、そして法治国家ですから、運用でやるのではなくて法律でしっかり決めるということが大事だと考えているところでございます。\r\n　その上で、私どもは、まず二十二条で国民の知る権利に資する報道又は取材の自由への配慮規定を明記させていただきました。今総理からも御答弁ありましたけれども、これは行政機関、捜査機関、これもこの解釈の指針にのっとってこれは行動しなきゃいけないんです。最終的には裁判官もこの解釈適用についてこれを尊重するということで、極めて重要な規定なんです。\r\n　それからまた、二十二条の二項におきましては、それこそ専ら公益の目的で違法あるいは著しく不当な方法でなければ不処罰だと、これも非常に大きな規定でございます。\r\n　さらに、私どもは二十四条で、目的犯ということで、取得行為について、スパイ等の目的がなければ罰せられない、こういうふうにさせていただいたわけでございます。\r\n　有識者会議につきましては、これは、このメンバーは、ただ単に安全保障の情報の専門家だけじゃないですよと、公文書管理の専門家、情報開示の専門家、あるいは法律ですとかあるいは報道の専門家、こういう者を入れているわけでございます。\r\n　三十年たちましたらこれは内閣の承認を要すると、そしてその場合も、六十年のときの七項目、基本的には三十年で絞ると、こういうこともさせていただいております。\r\n　私どもは、一八八五年以降内閣制度があるわけですが、閣議決定が議事録、書かれていないんです。これを義務化して、三十年で公表すると総理にこの法改正を求めました。山口代表の十月十八日の本会議で明確に答弁していただいたわけです。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X01320131204/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党は、やはり国家機密というのはしっかりとこれは守らなきゃいけない、しかしながら、やはり民主主義、国民の知る権利、これはしっかり守らなきゃいけない、このバランスを追求してきたわけであります",
                "営業秘密の方がしっかり守らなきゃいけない、それが我が国だと",
                "\r\n　本当に今回法律をしっかりと決めて、そして法治国家ですから、運用でやるのではなくて法律でしっかり決めるということが大事だと考えているところでございます"
            ]
        },
        {
            "speech_id": "118514291X01020131129_234",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-29",
            "speech_text": "○衆議院議員（大口善徳君）　まず、私は、今例を挙げたのは人的情報源です。例えば、某国においての情報を、大量破壊兵器の情報あるいは国際テロの情報、そういうものを提供してくれる方がいらっしゃいます。その方が、今例えば二十歳だとした場合、三十年後だと五十歳ですよね。まだ御存命なわけです。それで、名前を明かした場合は、その方は国家反逆罪で処刑されるかもしれません。それから、家族もいますわね、お子さんだとか、そういう方にも累が及ぶ場合があるわけです。\r\n　だから、いろいろな場合がありますから、まず三十年で、これは七項目も三十年でも基本的には適用して、そしてそれを絞るわけですよ。三十年たったら五年ごとに内閣の承認が必要ですから、そのときは非常に限定した形でやる。六十年たてば更に絞っていくと。ただ、六十年たっても、例えばその方のお子さんに累が及ぶような、そういう国もありますわね。そういう場合は、そこでもやはり指定せざるを得ない場合があるわけですよ。そういうことですので、そういう全く例外がないということはないものですから、アメリカでも七十五年超、あるいはイギリスは百年ですか、そういうこともあるわけです。\r\n　先生、だからそこを否定されると、もう日本、某国から、どの国、国名かは言いませんけれども、某国からも情報が入ってこなくなる。大量破壊兵器のそういう情報が入ってこなくなる、国際テロの情報が入ってこなくなる。これは日本の国民の生命、財産、身体を著しく傷つけることになりますわね。ですから、的確な情報が必要だと。\r\n　しっかりとした情報が、正確な情報が入るならば、それは紛争を未然に防止することができるんです。今回、国家安全保障会議が発足しました。そこで、やっぱり正確な情報が入手されるということによって、この政策を、外交政策、防衛政策を過たないようにしていくと、こういう必要もあるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X01020131129/234",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これは日本の国民の生命、財産、身体を著しく傷つけることになりますわね"
            ]
        },
        {
            "speech_id": "118504291X01520131119_244",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-19",
            "speech_text": "○大口委員　ありがとうございます。\r\n　三木参考人、防衛秘密についていろいろ研究をされたということでございます。\r\n　防衛秘密は、公文書管理法の適用除外を三条でしているということですから、廃棄も防衛大臣ができる。これは、総理の同意は必要ない。今回、そういうこともありまして、私ども、特定秘密につきましては、これは公文書管理法の適用を受けるようにすべしということで、そうなります。その防衛秘密についていろいろ研究をされた中で、御示唆いただけるものがあればと思います。\r\n　そして、西村参考人、これからサイバーの攻撃ということについてもいろいろ対応しなければならない、こういうふうに思っておりまして、そういう点で、この法案との関係で、やはり、サイバー攻撃に対して防御をするためにも、こういう方法が必要だということをお教え願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01520131119/244",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そして、西村参考人、これからサイバーの攻撃ということについてもいろいろ対応しなければならない、こういうふうに思っておりまして、そういう点で、この法案との関係で、やはり、サイバー攻撃に対して防御をするためにも、こういう方法が必要だということをお教え願えればと思います"
            ]
        },
        {
            "speech_id": "118504291X01220131113_053",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-13",
            "speech_text": "○大口委員　公明党の大口善徳でございます。\r\n　本日は、長谷部参考人、田島参考人、また春名参考人、永野参考人、ありがとうございます。\r\n　それでは、早速お伺いをさせていただきたいと思います。\r\n　まず、特定秘密保護法というものが現在こうやって議論されているわけでありますが、この必要性について、田島参考人は、必要はない、むしろ自衛隊法改正の防衛秘密保護についても必要はない、こういうお考えだ、こういうふうに思っております。それに対して、ほかの御三人の参考人の方は、この特定秘密保護法の必要性については、ある程度必要性を認めておられる、こういうふうに考えております。\r\n　国民に、やはりこの特定秘密保護法が必要であるということをわかりやすく、長谷部参考人、そしてまた永野参考人にお伺いしたいと思います。\r\n　そして、田島参考人でございますけれども、今回の法案がなくても、公務員の守秘義務、それから防衛秘密、あるいはＭＤＡの特別防衛秘密や米軍の軍事機密の罰則があるということですが、例えば大臣とか、特別公務員は対象になっていないわけですね。これについて、秘密を守るということを課さなくてよろしいのか。それから、現在も、特別管理秘密について保護をしている、そして、それを担う取扱者についてはセキュリティークリアランスをしている。これは法的な根拠はないんですね。こういう法的根拠はなくてよろしいのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01220131113/53",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、特定秘密保護法というものが現在こうやって議論されているわけでありますが、この必要性について、田島参考人は、必要はない、むしろ自衛隊法改正の防衛秘密保護についても必要はない、こういうお考えだ、こういうふうに思っております"
            ]
        },
        {
            "speech_id": "118504291X01020131111_055",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○大口委員　公明党の大口善徳でございます。\r\n　金曜日に引き続きまして、本日も質問をさせていただきます。\r\n　まず谷垣法務大臣、十一月の八日の記者会見におきまして、大臣、若いころ、今も若いわけですけれども、一九八五年、いわゆるスパイ防止法が、反対、こういう意見を出されました。十一月八日の記者会見でそれについてお話をされたわけでございます。構成要件の明確性、情報公開制度の整備、これが重要だ、それから、外交、防衛に関する機微な情報については、政府と野党党首との情報共有のあり方、これも検討しなきゃいけない、国会のコントロールのあり方、これも大切だ、こういうことでございました。\r\n　そういう点で、十月二十五日に閣議決定されて、大臣は御署名されたわけでありますが、この構成要件の明確性あるいは情報公開制度の整備、これはさらに私は進めるべきだと思います、その点。そしてまた、政府あるいは野党党首との情報共有やあるいは国会のコントロールについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/55",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "構成要件の明確性、情報公開制度の整備、これが重要だ、それから、外交、防衛に関する機微な情報については、政府と野党党首との情報共有のあり方、これも検討しなきゃいけない、国会のコントロールのあり方、これも大切だ、こういうことでございました",
                "\r\n　そういう点で、十月二十五日に閣議決定されて、大臣は御署名されたわけでありますが、この構成要件の明確性あるいは情報公開制度の整備、これはさらに私は進めるべきだと思います、その点"
            ]
        },
        {
            "speech_id": "118504291X00920131108_038",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-08",
            "speech_text": "○大口委員　公明党の大口でございます。\r\n　特定秘密保護法案につきまして、お伺いさせていただきます。\r\n　この時間をいただきまして、本当に、自民党の理事、皆さん、ありがとうございます。\r\n　まず、私も、この特定秘密保護法案、公明党のプロジェクトチームの座長をさせていただきまして、集中的に、十三回、ヒアリング、審査等をやらせていただきまして、そして、政府、また自民党の町村先生初め、皆さんともいろいろと意見を交わさせていただきまして、この法案に相なったわけでございます。\r\n　そういう中で、やはりこの特定秘密保護法案の必要性、これにつきまして、いろいろと今報道されているわけでございます。\r\n　昨日も、総理が、私の質問に対して、やはり今、情報漏えいに関する脅威が高まっている状況、そして外国との情報共有が適切な情報保全を前提としていることに鑑みれば、秘密保全法の整備が喫緊の課題であると。\r\n　そして、政府部内の情報の共有の促進、あるいは防衛省のを外務省になかなか出せないというようなこともあったと思うんですね。そういうことも共有化が進む。そして、それは、やはり国家安全保障会議というものが、これが中で非常に、情報をしっかりと吸い上げて、正しい判断をしていく。そのことが、例えば紛争の未然防止でありますとか、我が国の国民の生命財産、そして国家の存立の危機を回避することになるということで、非常に大事だと思っているわけでございます。\r\n　この一月にアルジェリア人質事件がございました。町村先生からもありましたように、三十九名が犠牲になり、日本人が十名犠牲になった。私は、やはり国民の生命身体、国の存立にかかわる情報というものをしっかりと、インテリジェンスコミュニティー、他国とのあるいは国際機関との連携によって入手をしていく、そのためには同程度の秘密保護措置が講じられなければならない、でないと重要な情報は得られない、入手できない、そう思っているわけでございます。\r\n　今、我が国は、現行の秘密保護措置を見ますと、既に、自衛隊法では防衛秘密が、ＭＤＡ法では特別防衛秘密が保護されている。国家公務員法の守秘義務もある。さらに、運用上、内閣情報室のカウンターインテリジェンス・センターが中心となって、各省庁で特別管理秘密が指定され、その取扱者に対する秘密取扱者適格性確認制度というのが行われている。\r\n　ですから、これで十分じゃないか、こういう意見もあるわけでございますけれども、大臣に改めて、この秘密保護法の必要性についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00920131108/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そのことが、例えば紛争の未然防止でありますとか、我が国の国民の生命財産、そして国家の存立の危機を回避することになるということで、非常に大事だと思っているわけでございます",
                "私は、やはり国民の生命身体、国の存立にかかわる情報というものをしっかりと、インテリジェンスコミュニティー、他国とのあるいは国際機関との連携によって入手をしていく、そのためには同程度の秘密保護措置が講じられなければならない、でないと重要な情報は得られない、入手できない、そう思っているわけでございます"
            ]
        },
        {
            "speech_id": "118504291X00920131108_050",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-08",
            "speech_text": "○大口委員　そういうことで、この判断権は、被告、行政の側にあるということでございます。\r\n　昨日の民主党さんの情報公開における趣旨説明におきましては、インカメラ審査を導入することとしていると。そして、インカメラ審査については、被告たる行政の側が、行政文書を裁判所に提出し、または提示することにより、国の防衛もしくは外交上の利益または公共の安全と秩序の維持に重大な支障を及ぼす場合その他、国の重大な利益を害する場合であることを主張することで、同意を拒否することとされているわけですが、この点につきまして、枝野議員は、国の重大な利益を害する、この立証責任は政府にある、こういうふうに説明をされたわけでございます。\r\n　ただ、この立証責任という言葉は、判断権が裁判所にあることが前提となっていると考えます。その場合に、被告の行政の側が立証責任があるとすれば、主張を立証できない場合は、裁判所の判断で行政文書を提出させることになります。\r\n　しかし、今、それこそ総務省の確認がありましたように、国の重大な利益を害する場合であるかどうかという判断権は、被告である行政の側にあるわけでありますから、行政の側が国の重大な利益を害する場合であると判断したと裁判所に主張すれば、裁判所は実質的に判断することなく、インカメラ審査は行われないということがこの解説書に書いてあるわけです。\r\n　その点について、民主党の提案者に、立証責任という言葉を使われたことについては私は適当でないと考えますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00920131108/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そして、インカメラ審査については、被告たる行政の側が、行政文書を裁判所に提出し、または提示することにより、国の防衛もしくは外交上の利益または公共の安全と秩序の維持に重大な支障を及ぼす場合その他、国の重大な利益を害する場合であることを主張することで、同意を拒否することとされているわけですが、この点につきまして、枝野議員は、国の重大な利益を害する、この立証責任は政府にある、こういうふうに説明をされたわけでございます",
                "\r\n　ただ、この立証責任という言葉は、判断権が裁判所にあることが前提となっていると考えます",
                "\r\n　その点について、民主党の提案者に、立証責任という言葉を使われたことについては私は適当でないと考えますが、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "118505254X00820131107_051",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-07",
            "speech_text": "○大口善徳君　公明党の大口善徳でございます。\r\n　私は、公明党を代表して、ただいま議題となりました特定秘密の保護に関する法律案について質問いたします。（拍手）\r\n　まず、本法案の必要性についてお伺いします。\r\n　国及び国民の危機とは、国際情勢が複雑化する中、国の内外から、大量破壊兵器の拡散、国際テロ、サイバー攻撃等の安全保障に関する重要事項について、早期に正しい情報が手に入らないことです。重要な情報を迅速に入手し、矛盾する情報をきちんと分析できなければ、国と国民の安全を確保することはできません。\r\n　逆に、正しい情報に基づいて適時適切に政策判断することによって、紛争を未然に防止し、紛争の平和的解決を実現することが可能となります。\r\n　そして、国の内外から正しい情報を入手するためには、受け取った情報を秘密として保護することが不可欠です。情報を受け取る側の保護措置が不十分であれば、情報を提供する側が情報漏れを心配し、その結果、正しい情報を適時適切に入手できなくなるからでございます。その意味で、秘密の保護と情報の入手とは表裏一体の関係です。\r\n　また、本法案は、我が国の安全保障に関する重要な情報について、縦割り行政を克服すべく、初めて省庁横断的な情報提供ルールを法律で明確にした点で、大変意義のあるものと考えます。\r\n　本法案の必要性について、国民にわかりやすい説明を総理に伺います。\r\n　次に、本法案に対する最も強い懸念は、国民の知る権利や報道、取材の自由の侵害にならないかという点です。\r\n　公明党は、計十三回にわたるプロジェクトチームでの議論、審査を経て、本法案がこれらの権利や自由を侵害しないことを条文上明記すべきと政府に強く主張しました。その結果、本法案の第二十一条一項に、「国民の知る権利の保障に資する報道又は取材の自由に十分に配慮しなければならない」ことが規定され、司法も行政も捜査機関も、この規定を解釈の指針として適用、執行することになります。\r\n　さらに、漏えいの独立教唆等が処罰対象であるため、通常の取材行為も処罰されるとの懸念が強いことを踏まえ、「出版又は報道の業務に従事する者の取材行為については、専ら公益を図る目的を有し、かつ、法令違反又は著しく不当な方法によるものと認められない限りは、これを正当な業務による行為とするものとする」として、通常の取材行為は、刑法第三十五条で違法性を阻却され、犯罪とならないことが明確になりました。\r\n　これらの条文の意義について、総理にお伺いします。\r\n　関連して、二点お伺いします。\r\n　一点目は、取材行為に対する萎縮効果です。\r\n　本法案では、公務員に対し、根気強く執拗に特定秘密の情報提供を説得、要請しても犯罪となりませんが、一部には、通常の取材行為も、漏えいの独立教唆等の構成要件に該当し、捜査対象となるのではないかとの懸念があります。\r\n　そこで、たとえ公務員が漏えい罪の正犯として捜査の対象となっても、通常の取材行為が捜査の対象にならないことについて、総理の明確な答弁を求めます。\r\n　二点目に、本法案では、公務員等が特定秘密を漏えいした場合、十年以下または五年以下の懲役等が科されるため、公務員が処罰を恐れて情報提供を萎縮させるとの懸念があります。\r\n　公務員による情報隠しは、国民主権の観点から、許されません。他方、本法案で処罰されるのは、特定秘密として指定された情報、いわば、国民、国家の安全のため公にしてはならない情報の漏えいであります。\r\n　本法案による処罰と公務員の情報提供の萎縮との関係について、総理の見解を伺います。\r\n　次に、特定秘密の件数についてお伺いします。\r\n　現在、政府は、重要な情報を防衛秘密や特別管理秘密として指定、保護していますが、本法案により、さらに広い範囲が特定秘密として指定されるとの懸念があります。\r\n　そこで、現在の、防衛秘密と特別管理秘密の各件数、特定秘密の件数の見通しと、別表に掲げられている四類型の内訳の各件数の見通しについて、総理にお伺いいたします。\r\n　次に、特定秘密の指定について、行政による恣意的な指定を排除するための仕組みが必要です。\r\n　この点、公明党が主張した結果、第十八条第一項では、「政府は、特定秘密の指定及びその解除並びに適性評価の実施に関し、統一的な運用を図るための基準を定めるものとする」と規定されています。\r\n　そこで、統一基準の主な内容とは、特定秘密の指定、更新及び解除の各手続、指定の対象となる事項の細目、指定期間の基準、指定、更新、解除等の状況の公表等であることにつき、総理に確認の答弁を求めます。\r\n　さらに、同条第二項では、「政府は、前項の基準を定め、又はこれを変更しようとするときは、我が国の安全保障に関する情報の保護、行政機関等の保有する情報の公開、公文書等の管理等に関し優れた識見を有する者の意見を聴かなければならない」として、統一基準の作成、変更と、運用が基準に従っているかどうかの政府部内の監督に対する点検を行う有識者会議の設置を条文上明記しました。\r\n　この有識者会議は、統一基準の作成にかかわり、権威あるものにする必要があると考えます。また、誰が会議のメンバーになるかが非常に重要です。公明党の主張により、安全保障情報の保護の専門家に加え、情報公開や公文書管理の専門家がメンバーになることが条文上明確になりましたが、さらに、報道や法律の専門家もメンバーに加えるべきと考えます。\r\n　有識者会議の位置づけとメンバーの構成について、総理の所見をお伺いします。\r\n　加えて、この有識者会議は、専門的な第三者の目から行政をチェックする機関であり、その議論を国民に対し広く知らせるため、会議の透明性を確保することが必要と思われますが、その具体策につき、森担当大臣の所見をお伺いします。\r\n　また、半永久的な指定の更新を防ぐため、与党の主張により、法案の第四条三項では、指定の有効期間が通じて三十年を超える場合には、「情報を公にしないことが現に我が国及び国民の安全を確保するためにやむを得ないものであることについて、その理由を示して、内閣の承認を得なければならない」と規定しています。\r\n　この「やむを得ないもの」というのは、具体的には、どういう場合か。また、この承認の際には、政府がその理由を国民に対ししっかりと説明する責任があると思いますが、総理の見解をお伺いします。\r\n　次に、国会との関係についてお伺いします。\r\n　法案の第十条一項第一号イでは、行政機関の長が衆参各議院及び委員会等に特定秘密を提供する場合、各議院等に対して、秘密会の開催による非公開、政令など行政が定めた運用基準による知得者の範囲の限定や、秘密保護措置等の条件の充足を求めています。しかし、国会は、国権の最高機関として、みずからの自律権に基づき、国会法改正や各議院規則改正等により秘密保護措置等の運用基準を決定すべきとの意見がありますが、総理の見解をお伺いします。\r\n　また、国政調査権に関する規定である国会法第百四条三項では、国家の重大な利益に悪影響を及ぼす旨の声明を内閣が出すことで国会からの資料の提出等の要求を拒否できるとされていますが、本法案によって、これまで行政から国会に対して提供されてきた情報が提供されなくなってしまうことはないのか、総理にお伺いします。\r\n　さらに、国会の行政監視、国民の知る権利の観点からは、政府は特定秘密の指定、更新、解除等の状況につき定期的に国会に報告すべきと考えますが、総理の見解をお伺いします。\r\n　最後に、情報公開のさらなる体制整備についてお伺いします。\r\n　国の秘密の保護と同時に重要なのが、国民主権の観点からの国民への情報公開、そして、その前提となる公文書の管理です。公明党は、既に党内にプロジェクトチームを設け、議論を開始しています。\r\n　公文書管理に関しては、一八八五年の内閣制度創設以来作成されなかった閣議等の議事録を作成し、三十年の保存期間を経過後、国立公文書館に移し一般に提供することは、現在及び将来の国民にとって大変歴史的な意義があることです。\r\n　そのための公文書管理法改正案の提出を先般総理が約束されましたが、改正案提出の決意について、総理にお伺いします。\r\n　また、情報公開の一層の推進のためには、情報公開法の目的規定への国民の知る権利の追加、国の重大な利益を害する一定の場合を除き裁判所が当事者を立ち会わせずに対象文書について証拠調べを行ういわゆるインカメラ審理制度の創設等が重要であり、政府においても積極的に検討を進め、必要な改正を行うべきであると考えます。\r\n　情報公開制度の検討、改正について、総理の見解をお伺いします。\r\n　以上で質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00820131107/51",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "重要な情報を迅速に入手し、矛盾する情報をきちんと分析できなければ、国と国民の安全を確保することはできません",
                "\r\n　そして、国の内外から正しい情報を入手するためには、受け取った情報を秘密として保護することが不可欠です",
                "\r\n　また、本法案は、我が国の安全保障に関する重要な情報について、縦割り行政を克服すべく、初めて省庁横断的な情報提供ルールを法律で明確にした点で、大変意義のあるものと考えます",
                "\r\n　次に、本法案に対する最も強い懸念は、国民の知る権利や報道、取材の自由の侵害にならないかという点です",
                "\r\n　公明党は、計十三回にわたるプロジェクトチームでの議論、審査を経て、本法案がこれらの権利や自由を侵害しないことを条文上明記すべきと政府に強く主張しました",
                "\r\n　そこで、たとえ公務員が漏えい罪の正犯として捜査の対象となっても、通常の取材行為が捜査の対象にならないことについて、総理の明確な答弁を求めます",
                "\r\n　公務員による情報隠しは、国民主権の観点から、許されません",
                "\r\n　この有識者会議は、統一基準の作成にかかわり、権威あるものにする必要があると考えます",
                "公明党の主張により、安全保障情報の保護の専門家に加え、情報公開や公文書管理の専門家がメンバーになることが条文上明確になりましたが、さらに、報道や法律の専門家もメンバーに加えるべきと考えます",
                "\r\n　また、情報公開の一層の推進のためには、情報公開法の目的規定への国民の知る権利の追加、国の重大な利益を害する一定の場合を除き裁判所が当事者を立ち会わせずに対象文書について証拠調べを行ういわゆるインカメラ審理制度の創設等が重要であり、政府においても積極的に検討を進め、必要な改正を行うべきであると考えます"
            ]
        },
        {
            "speech_id": "118304183X00720130425_011",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-04-25",
            "speech_text": "○大口委員　公明党の大口善徳でございます。\r\n　憲法第八章地方自治に関する諸論点につきまして、公明党を代表して意見を申し述べたいと思います。\r\n　まず、地方自治の本旨の明確化等でございます。\r\n　現行憲法の規定の充実の必要性についてでありますが、現行憲法は、地方自治について、わずか四カ条しか規定を置いていません。そういうことで抽象的な規定となっているわけであります。\r\n　九十二条の地方自治の本旨についても、それが何であるかを憲法は規定しておらず、具体的な内容が曖昧であるとの意見も党内に多くございます。\r\n　そこで、地方自治の原則として、国が地方自治体と地域住民の意思を尊重することや、地方自治体が自立と責任の原則に立つことを規定すべき等の意見が党内で大勢でございます。\r\n　他方、憲法に規定するのではなく、地方自治基本法をつくって、そこに当面の課題を盛り込んではどうかという意見もあります。\r\n　次に、公明党は、我が国の地方自治や国の統治の新しい形として、国、道州、基礎的自治体の三層構造による地域主権型道州制を提案しています。\r\n　道州制の目的は、一、国、都道府県、市町村という統治構造を大きく改革し、地方分権を推進する。二、東京一極集中型の経済を地域ごとの特性を生かした経済へ転換する。三、国と地方自治体の二重行政を解消する。こういう目的のもとに、住民本位の行政サービス提供に寄与するものであると考えておりまして、公明党は、そのための第一歩として、道州制基本法の早期制定、内閣に道州制推進本部の設置を求めております。\r\n　同時に、道州制への移行は国の形を大きく変えるため、国会だけで議論できるテーマではなく、国民的議論を喚起しながら具体像を練り上げていく必要があります。そのため、道州制国民会議を設置し、約三年間かけて幅広い議論を集約した上で、その後、二年を目途に移行に向けた法的措置を講ずるプランを道州制基本法の中において提示しておるわけであります。\r\n　以上、述べましたように、道州制の導入は、憲法改正を行わなくても、現行憲法下での立法措置で可能と考えられます。現行憲法は、地方自治について詳細な規定を設けておらず、法律でフレキシブルに定めることができると思います。\r\n　また、直接選挙で選ばれる道州の首長が内閣総理大臣を上回る政治力を持つことになるため、首相公選制の導入が必要という意見も今ありますが、国と道州はそれぞれの役割分担があります。例えば、道州の首長が外交や防衛の責任者となることはありません。地方自治体の首長が国政への関与をうかがうような特殊な政治状況を前提とした直観的な議論であり、憲法論議としては一般化すべきではないと思います。\r\n　地方財政、九十四条でございます。\r\n　地方財政については、地方自治体の財政的自立を地方自治の原則として憲法上明確にしたり、課税自主権を憲法に明記すべきとの意見が党内において多くございます。もっとも、具体的な財源のあり方については、例えば、消費税の地方税化のような税源の移譲のみで、大都市はともかく、多くの多様な自治体が自立できる財源確保をすることが課題であります。\r\n　そういう点で、財政調整ということが大事でございますので、課税自主権の強化との関係で、やはり客観的で公平な財政調整の新たな仕組みを検討すべきであると考えます。\r\n　また、条例制定権についてでございますけれども、最近議論になった事例として、東日本大震災の復興特区法案の制定時に、公明党が、法律上の規制を条例で上書きできる措置を求めたことがあります。また、道州制のもとでの条例制定権のあり方として、国の立法権と道州の立法権の関係が今後議論のテーマになると思われます。\r\n　とはいえ、これらのいずれの場面でも、現行憲法のもとでの立法措置で、包括的、一般的に条例の上書きを認めるような方法をとり、その内容を検討する中で、国会を唯一の立法機関とする憲法との関係を整理していけばよく、憲法を改正する必要まではないものと思われます。\r\n　九十三条の地方公共団体の組織、機構のあり方についてでございますが、二元代表制、現行のままでよいと考えます。\r\n　外国人の地方参政権につきましては、相互主義により、国籍に限定を加え、日本国民に対して同等の地方参政権を付与する国の国民に限るべきです。また、条例制定やリコールなどの直接請求は認めないという考え方であります。\r\n　特別法の住民投票でございますが、地方自治特別法の住民投票については、住民投票が行われた事例は昭和二十年代にあって以降ありませんが、今後、地方自治について大きな制度変更がある場合に活用されることもあり得ると思います。住民投票の制度を残しておく方がよいと考えます。\r\n　以上、公明党を代表して、第八章地方自治の章に関する現時点での見解を申し述べました。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00720130425/11",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、地方自治の原則として、国が地方自治体と地域住民の意思を尊重することや、地方自治体が自立と責任の原則に立つことを規定すべき等の意見が党内で大勢でございます",
                "こういう目的のもとに、住民本位の行政サービス提供に寄与するものであると考えておりまして、公明党は、そのための第一歩として、道州制基本法の早期制定、内閣に道州制推進本部の設置を求めております",
                "\r\n　同時に、道州制への移行は国の形を大きく変えるため、国会だけで議論できるテーマではなく、国民的議論を喚起しながら具体像を練り上げていく必要があります",
                "現行憲法は、地方自治について詳細な規定を設けておらず、法律でフレキシブルに定めることができると思います",
                "\r\n　また、直接選挙で選ばれる道州の首長が内閣総理大臣を上回る政治力を持つことになるため、首相公選制の導入が必要という意見も今ありますが、国と道州はそれぞれの役割分担があります",
                "地方自治体の首長が国政への関与をうかがうような特殊な政治状況を前提とした直観的な議論であり、憲法論議としては一般化すべきではないと思います",
                "\r\n　地方財政については、地方自治体の財政的自立を地方自治の原則として憲法上明確にしたり、課税自主権を憲法に明記すべきとの意見が党内において多くございます",
                "もっとも、具体的な財源のあり方については、例えば、消費税の地方税化のような税源の移譲のみで、大都市はともかく、多くの多様な自治体が自立できる財源確保をすることが課題であります",
                "\r\n　そういう点で、財政調整ということが大事でございますので、課税自主権の強化との関係で、やはり客観的で公平な財政調整の新たな仕組みを検討すべきであると考えます",
                "\r\n　とはいえ、これらのいずれの場面でも、現行憲法のもとでの立法措置で、包括的、一般的に条例の上書きを認めるような方法をとり、その内容を検討する中で、国会を唯一の立法機関とする憲法との関係を整理していけばよく、憲法を改正する必要まではないものと思われます",
                "\r\n　九十三条の地方公共団体の組織、機構のあり方についてでございますが、二元代表制、現行のままでよいと考えます",
                "\r\n　外国人の地方参政権につきましては、相互主義により、国籍に限定を加え、日本国民に対して同等の地方参政権を付与する国の国民に限るべきです",
                "住民投票の制度を残しておく方がよいと考えます"
            ]
        },
        {
            "speech_id": "117405206X00820100420_224",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2010-04-20",
            "speech_text": "○大口委員　次に、冤罪防止の措置についてということでございますが、何十年もたってから突然逮捕される被疑者、被告人にとって、アリバイの証明、正当防衛、緊急避難の立証など、防御をすることが困難になる、その結果、冤罪が発生するおそれがある、こういうことで、日弁連等、この冤罪防止等について危惧が示されているところでございます。大臣からも可視化のこと、あるいは中井大臣はＤＮＡ鑑定のこと、しっかりやっていく、こうおっしゃっているわけでございます。\r\n　そこで、事件発生から何十年も経過して起訴された刑事事件の審理においては、証拠書類しか存在せず、証人などの人証が存在しない状態で裁判をしなければならない場合が多いのではないかと思うんですね。この場合は、例えば、証人がいても記憶が薄れていたり、証人が死亡してしまったときには、その者の供述調書等があったときは、刑事訴訟法第三百二十一条一項二号、三号により、その書面に証拠能力が認められる、さらに、実質的にその証明力が高いものとして取り扱われる可能性があるのではないか、こういう意見があるわけでございます。このような書面には被告人に有利な事情が何ら記載されていないため、しかも反対尋問の機会もない、被告人の防御に多大な困難をもたらすおそれがある、こういう指摘もあるわけであります。\r\n　法制審議会の専門部会において、裁判官の幹事から、慎重に審理する、こういう発言がされているわけでございますけれども、具体的にどのような審理をするということを意味するのか、最高裁に問います。簡潔に答えていただきたいと思います。検察は立証をどう工夫されるのか、お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405206X00820100420/224",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、事件発生から何十年も経過して起訴された刑事事件の審理においては、証拠書類しか存在せず、証人などの人証が存在しない状態で裁判をしなければならない場合が多いのではないかと思うんですね"
            ]
        },
        {
            "speech_id": "116905206X00420080325_028",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2008-03-25",
            "speech_text": "○大口委員　裁判員裁判制度、審理について冒頭にもお話ししましたように、例えば正当防衛というものをどう裁判員に理解していただくか、あるいは責任能力、これも心神喪失や心神耗弱、こういう概念、あるいは殺意、共同正犯と共謀共同正犯とか従犯ですとか、こういう法律概念というのは、私どもは司法試験で勉強したわけでありますけれども、こういうことを本当に裁判員に理解していただくということも大変難しい問題でございます。評議のことも今申し上げました。\r\n　そういう点からいきますと、これは刑事裁判の大改革でありまして、そういうことについて、果たして裁判員裁判対応の増員が五年間で百五十人で足りるかどうかということは、先ほども同僚議員からありましたけれども、私はちょっと心配なんですね。ですから、もちろん裁判官の質も大事でありますが、ある程度の、万全の体制を期するための人員も大事だ、こう考えておりますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905206X00420080325/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう点からいきますと、これは刑事裁判の大改革でありまして、そういうことについて、果たして裁判員裁判対応の増員が五年間で百五十人で足りるかどうかということは、先ほども同僚議員からありましたけれども、私はちょっと心配なんですね"
            ]
        },
        {
            "speech_id": "115905054X01120040428_164",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○大口委員　公明党の大口でございます。\r\n　また野党の中で民主党さん、社民党さんが欠席ということで、大変重要な法案であるにもかかわらず欠席されるのは非常に残念なわけでございますが、私はしっかりと質問をさせていただきたいと思います。\r\n　まず、これは昨年十二月の十三日ですか、福井県で「有事の際の国民保護に関するフォーラム」、あるいはパネルディスカッションで、有事下における住民と行政の役割、こういうものが行われたわけです。\r\n　御案内のとおり、福井県というのは原子力発電所が集中している場所でありまして、そういう点で、今回の国民保護法制を考える上におきましても、原発立地県の立場といいますか、これは非常に考えていかなきゃいけないな、こう思うわけでございます。\r\n　今、この原発についての警備状況がどうなっているのか。警察あるいは海上保安庁では、全国の原発など十七カ所、二十四時間常時警備を行っております。武装工作船によるテロ攻撃に対して、海上における安全確保体制を一層充実させるために、原子力発電所のある地域の周辺の港に、これは地域から要望が強いわけでございますが、高速高機能の大型巡視船を重点配備していただきたい。これは中部圏の知事会、富山、石川、福井、長野、岐阜、静岡、愛知、三重、滋賀、そして名古屋市、中部圏知事会というのを構成しているわけですが、この提言においても、また福井県においても、こういう要望が強いわけでございます。\r\n　そういうことで、今の海保の警備状況、そして高速高機能の大型巡視船の建造状況、そして重点配備についてお伺いしたいと思います。——では、今答弁者がいないようですので、次の質問をさせていただきます。\r\n　一九九六年、韓国の東海岸に座礁した北朝鮮の潜水艦から武装ゲリラを含む二十六名の兵士が韓国内に侵入した事件がありました。これについて、韓国側も十八名の犠牲者を出して、この侵入兵士と戦闘しておるわけです。韓国政府は、直ちにゲリラに対する対処をするための有事態勢をしいて、作戦は四十九日間、最大で六万人規模の兵力を動員した、こういうことでございます。武装ゲリラとの戦闘というのは非常に大変なことであるなと思います。\r\n　ただ、仮に日本でこういうことがあった場合、どうなのか。私は、海上における治安の維持ということについては、第一義的には警察機関である海上保安庁が対処する、こういうことを承知しておるわけですが、こういう韓国の例を挙げましたけれども、こういうように今、半潜水艇あるいは小型潜水艦が我が国の原発を破壊する目的で領海内に侵入してくるようなこういう試みに対して、要するに、半潜水艇とか小型潜水艦ということになりますと、対潜哨戒能力あるいは対潜水艦作戦用の武器、こういうものを海保は持っていないわけですね。こういう場合、やはり海上自衛隊というものの能力というのが必要になってくるんではないかな、私はこう思っております。\r\n　今それこそ、武装工作船で来るというよりも、これだけ二十四時間で海保が警備しておりますから、むしろ半潜水艇とかあるいは小型潜水艦で来るという蓋然性の方が高いと思うんですね。そういうことで、防衛庁長官にこのあたりのことについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/164",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　御案内のとおり、福井県というのは原子力発電所が集中している場所でありまして、そういう点で、今回の国民保護法制を考える上におきましても、原発立地県の立場といいますか、これは非常に考えていかなきゃいけないな、こう思うわけでございます",
                "武装ゲリラとの戦闘というのは非常に大変なことであるなと思います",
                "こういう場合、やはり海上自衛隊というものの能力というのが必要になってくるんではないかな、私はこう思っております"
            ]
        },
        {
            "speech_id": "115905054X01120040428_176",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○大口委員　そこら辺、どういう状況になるのかということで、知事としては、防衛庁長官からの要請というのはこたえたいという気持ちもあると思うんですね。ただ、有事の避難とかそういうことについては、これは相当の事務量だし、大変なことになっているということからいくと、本当に受けられませんよと。それで、ただし書きで、長官が、防衛庁が直接交渉する。実際、では、そういうことが可能なのかというと、地理不案内な、法律上は可能だけれども、実際上できるのかということからいえば、むしろできないことを想定して、各都道府県にそういうような担当の者を置いて、そういう者にさせた方がいいのではないか、その方が現実的じゃないか、こういう趣旨だと思うんですね。\r\n　ですから、そこは、知事の対応を期待してやるのがいいのか、それとも、それはもう最初から期待しないで防衛庁でやった方がいいのか、そこら辺の判断だと思うんですが、長官、そこら辺はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/176",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ただ、有事の避難とかそういうことについては、これは相当の事務量だし、大変なことになっているということからいくと、本当に受けられませんよと",
                "実際、では、そういうことが可能なのかというと、地理不案内な、法律上は可能だけれども、実際上できるのかということからいえば、むしろできないことを想定して、各都道府県にそういうような担当の者を置いて、そういう者にさせた方がいいのではないか、その方が現実的じゃないか、こういう趣旨だと思うんですね",
                "\r\n　ですから、そこは、知事の対応を期待してやるのがいいのか、それとも、それはもう最初から期待しないで防衛庁でやった方がいいのか、そこら辺の判断だと思うんですが、長官、そこら辺はどうでしょうか"
            ]
        },
        {
            "speech_id": "115905054X01120040428_180",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○大口委員　昨日、安全保障と防衛力に関する懇談会というのが発足しました。新たな脅威あるいはＢＭＤ導入等、いろいろこれは議論があると思うわけです。\r\n　私は、その中で情報収集というのが非常に大事だということで、情報本部というのも防衛庁にできたわけでありますが、周辺の情報、それからアジアの情報、それから世界の情報、これから国際平和協力ということもありますから、そういう点で、情報衛星といいますか、いわゆる偵察衛星といいますか、非常に大事になってくる、こう思うわけです。\r\n　昨年の三月二十八日に日本初の情報収集衛星の二機が種子島宇宙センターから打ち上げられ、一機は解析度一メートルの光学衛星で、もう一機が夜間や霧などの悪天候の中でも地上撮影のできるレーダー衛星、こういうことです。ところが、この二機だけでは二日に一回ということでございまして、毎日一回見るにはあと二機必要だ、こういうことでございます。\r\n　そして、昨年十一月二十九日にＨ２Ａ六号機が打ち上げられたわけですが、これが失敗した。そして、固体ロケットブースターのうちの一本が分離できないで、地上から指令破壊という形で失敗したわけであります。\r\n　いわゆる偵察衛星というのは地上の情報収集に非常に有効である。それに、例えば、周辺の情報というのは、ヒューミントということを組み合わせれば、アメリカにその情報は違いましたということも言える、そこを我々は目指していると思うんですね。そういう点で専守防衛に果たす役割も大きい。ぜひとも四機体制を早期に実現していきたい、こう思っておるわけです。\r\n　そこで、事故調査委員会等で、この事故原因は何なのかということで、十四名から成る、有識者から成る宇宙開発委員会の調査部会というのが開かれ、昨年十一月ですか、そして、この失敗の原因が、ブースターのノズルが削れて穴があいて、燃焼ガスが漏れてブースターを分離する導火線を損傷したと断定して、ノズルの形状変更などを盛り込んだ報告書がまとめられたわけです。\r\n　これに対して、宇宙開発委員会の井口委員長は非常に強く反発して、実物による燃焼試験が必要だと宇宙航空研究開発機構に直接申し入れをした、こういうふうに伺っています。\r\n　打ち上げ失敗で深海に沈んだブースターノズルは発見できなかった。一九九九年十一月のＨ２ロケット八号機の打ち上げの失敗のときは、小笠原諸島水深三千メートルのところからエンジンを引き揚げたと「プロジェクトＸ」でも話題になったわけですけれども、今回は引き揚げられなかった。\r\n　そういうことで、この井口委員長はどういうふうに言っているかというと、故障した六号機と同型のロケットブースター四機が残っている、打ち上げの失敗の原因を究明するには、この失敗したのと同型のロケットブースターの実物で燃焼実験をすべきではないかと。損失額で六百三十三億ですね。これに対して、実物のブースターで実験をすれば費用は数億なんですね。\r\n　やはり私は、これは実物実験をやった方がいい、こういうふうに考えておりますが、これに対していかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/180",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ぜひとも四機体制を早期に実現していきたい、こう思っておるわけです",
                "\r\n　そういうことで、この井口委員長はどういうふうに言っているかというと、故障した六号機と同型のロケットブースター四機が残っている、打ち上げの失敗の原因を究明するには、この失敗したのと同型のロケットブースターの実物で燃焼実験をすべきではないかと"
            ]
        },
        {
            "speech_id": "115905054X00420040419_033",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-19",
            "speech_text": "○大口委員　昨年ＮＨＫの調査がありまして、武力攻撃を受けたときに安全は保護されると思わないというのが七七％いるということで、今国民保護法制が議論されておるわけですが、国民がそういう今意識にあるということでございます。\r\n　その中で、今、島根県が公開模擬訓練というのをやりました。それで、その中で、これは国民保護法制担当課長さんですか、防衛庁の課長さんです。それこそ自衛隊の移動と住民の避難、これが、国道が三本しかないというような状況の中で、いろいろと議論があったと。確かに、住民の避難といっても、これは市町村が丸ごと移動しなきゃいけないとか、非常に大きな移動があるわけです。それと、自衛隊の移動ということがある。\r\n　こういう中で、課長さんも、軍事を優先するか住民の生命財産を優先するかは、これは相矛盾するものではない、国を守る、国民の生命財産を守るということはその目的は同じと思います、ただ、外敵と戦って除去してしまわなければ本質的な対応はできないわけですから、自衛隊に与えられた役割を皆さんにもぜひ御理解いただきたい、こういう答弁をされておるわけです。\r\n　そこで、国民保護法における自衛隊と、それの主たる役割である侵害排除の任務と地方公共団体との関係、そして連携ということを、先ほど答弁がありましたが、簡単にお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X00420040419/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こういう中で、課長さんも、軍事を優先するか住民の生命財産を優先するかは、これは相矛盾するものではない、国を守る、国民の生命財産を守るということはその目的は同じと思います、ただ、外敵と戦って除去してしまわなければ本質的な対応はできないわけですから、自衛隊に与えられた役割を皆さんにもぜひ御理解いただきたい、こういう答弁をされておるわけです"
            ]
        },
        {
            "speech_id": "114304127X00319981015_131",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "1998-10-15",
            "speech_text": "○大口委員　中間報告の中にも、防衛庁の体質そのものが今問われている、こういうことが書かれております。そういう中で、調本の組織のあり方についてやはり検討しなければいけない。これについては、長官、きょうの答弁の中で、長官が本部長となって、調本の組織のあり方について、解体も視野に入れて抜本的にこれをやる、こういうことでありますが、どういう検討主体をお考えになっているのか、いつごろまでに結論を出すのか、それがまず一点です。\r\n　それから、アメリカなんかは、国防兵たん局という形が調達の機関である。ＤＬＡというわけでありますが、これは、複数の軍、省にわたる共通の装備品あるいは需品等の調達を一元的に実施する。それから、陸軍省、海軍省や空軍省は、各軍の、直接的に係る主要な装備品をおのおの調達する。そして、原価監督庁、ＤＣＡＡ、こういうものをつくり、このＤＣＡＡ、原価監督庁が、国防省の契約に対し必要な原価監査を実施し、会計、財政及び監査に関して必要な情報提供をする、こういうことであります。金融監督庁ではないですが、こういう原価監査庁、こういうようなことも考えております。そしてまた、独立行政法人というようなことも一部にはあるわけでございますけれども、いずれにしても、今回、査定をする、契約の相手がまた判断をする、こういうことでありますので、ここら辺の機構改革、きちっとやらなければいけないと私は思いますが、その点をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114304127X00319981015/131",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "金融監督庁ではないですが、こういう原価監査庁、こういうようなことも考えております"
            ]
        },
        {
            "speech_id": "114304127X00319981015_140",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "1998-10-15",
            "speech_text": "○大口委員　早急にやってください。\r\n　それで、会計検査院からきょう報告書が出ました。この報告書を見ていまして、会計検査院は本当にまじめにやっておられるのだけれども、非常に歯切れが悪い報告書でございました。\r\n　平成七年一月の東通についての記述を見まして、あきれたのですね。「本院は、同社の加工費の算定にかかる説明を求めた。しかし、その際の調本からの説明は、算定の裏付けとなるような基礎的資料は会社に保存されていないとのことであり、具体的な説明は得られず、金額の検証ができなかった。」こういうことなんだけれども、この「会社に保存されていないとのことであり、」と、説明を聞いただけで、会社までこの基礎資料があるかどうか確認に行ったのですか、行っていないでしょう。これはもう検査の現場主義の基本に反するのです。こういうふうに防衛庁の説明をうのみにしているようでは、これはとんでもないことなわけです。\r\n　それから、平成九年九月でありますが、この東通について、「返還金額の妥当性を検証することはできなかった。」こういうふうにあるわけですが、この中に一般管理費というのがあって、交際費だとか宣伝広告費とか金利ですね、こういうものについて調査すれば、これは数％ごまかしているわけでありますね。これは億単位なんです。ところが、「返還金額の妥当性を検証することはできなかった。」というけれども、一般管理費について、ちゃんと、宣伝広告費とか交際費だとか、会社に有利なような金利を採用しているわけです。こういうことについて、なぜチェックしなかったのか。\r\n　この二点をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114304127X00319981015/140",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "これはもう検査の現場主義の基本に反するのです",
                "こういうふうに防衛庁の説明をうのみにしているようでは、これはとんでもないことなわけです"
            ]
        },
        {
            "speech_id": "114205266X00119980319_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "1998-03-19",
            "speech_text": "○大口分科員　国権の最高機関であります国会がまず率先するべきである、私はそう思っております。\r\n　また、三十万人を有し、広く国民に接しておられる郵便局の職員の方の制服、それから二十数万人の自衛隊員の方の制服、そしてさらに約二十二万人の警察官の方、それから十四万五千人の消防職員の制服、それから地方公共団体の防災服など、段階的にでも率先してＰＥＴボトルからの再生品を使用していくことが大事である、こういうふうに思います。\r\n　そこで、郵政省、そしてまた防衛庁、警察庁、自治省の取り組みをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205266X00119980319/40",
            "speaker_group": "平和・改革",
            "extracted_opinions": [
                "○大口分科員　国権の最高機関であります国会がまず率先するべきである、私はそう思っております",
                "\r\n　また、三十万人を有し、広く国民に接しておられる郵便局の職員の方の制服、それから二十数万人の自衛隊員の方の制服、そしてさらに約二十二万人の警察官の方、それから十四万五千人の消防職員の制服、それから地方公共団体の防災服など、段階的にでも率先してＰＥＴボトルからの再生品を使用していくことが大事である、こういうふうに思います"
            ]
        },
        {
            "speech_id": "114104103X00419971112_161",
            "house_name": "衆議院",
            "meeting_name": "決算委員会",
            "date": "1997-11-12",
            "speech_text": "○大口委員　新進の大口でございます。\r\n　今お伺いした中で、この四社について、取引停止処分が日本工機それから藤倉。それからニコーとあるわけですが、取引停止処分あるいは入札参加の留保ということは行政処分でありますので、これはペナルティーを科した、こういうことではないかと思うのですね。\r\n　そういうことからいきますと、特に過大額の処置の状況についての中で、契約の変更による減額という形ではなくて、やはり返還という形にするのが本来のあり方である、そういうふうに行政処分をしているわけですからある程度返還ということもやるべきである、こう思います。\r\n　そしてまた、二番目に、その場合に、やはり今後、一般確定契約というものを、契約の条項も見直していかなければいけないと思うのです。ですから、これからきちっと調査もしていくということであるならば、多い場合と少ない場合があるわけですけれども、きちっきちっとそれは精算をしていくことが本来のあり方ではないかと思います。\r\n　三番目に、朝日新聞にも書いておりましたけれども、ＦＭＳ契約、これが日米相互防衛援助協定の中で契約が結ばれているわけでございます。これは有償軍事援助ということで、そういう性格を持つものですから、その点は考慮に入れなければいけないわけですけれども、三千百億円というものが未精算の総額になっている。その中で、五百六十億というのが、これが代金を払ってまだ物が来ていない、こういう状況にあるわけですけれども、そういう点で、この未納部分についてどうなのか。そしてまた、出荷の促進策についてどうすべきなのか。そしてまた、今原田先生の方からも御指摘ありましたように、これはエム・ティ・エスがこのＦＭＳの輸送部門をやっておるわけです。防衛生産管理協会がその中に入ってチェックをしているようでありますけれども、この未精算部分のあり方について、今後どうしていくのか、これについてもお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114104103X00419971112/161",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "それからニコーとあるわけですが、取引停止処分あるいは入札参加の留保ということは行政処分でありますので、これはペナルティーを科した、こういうことではないかと思うのですね",
                "\r\n　そういうことからいきますと、特に過大額の処置の状況についての中で、契約の変更による減額という形ではなくて、やはり返還という形にするのが本来のあり方である、そういうふうに行政処分をしているわけですからある程度返還ということもやるべきである、こう思います",
                "\r\n　そしてまた、二番目に、その場合に、やはり今後、一般確定契約というものを、契約の条項も見直していかなければいけないと思うのです",
                "ですから、これからきちっと調査もしていくということであるならば、多い場合と少ない場合があるわけですけれども、きちっきちっとそれは精算をしていくことが本来のあり方ではないかと思います",
                "その中で、五百六十億というのが、これが代金を払ってまだ物が来ていない、こういう状況にあるわけですけれども、そういう点で、この未納部分についてどうなのか"
            ]
        },
        {
            "speech_id": "113605274X00119960229_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "1996-02-29",
            "speech_text": "○大口分科員　十分であるなんということは言える根拠も何もないわけですから、そこら辺については、そういう答弁では私は非常に納得がいきません。絶えずやはり防衛を預かる身として十分なんという言葉は使わないでいただきたい、こう思っております。\r\n　イラクの防空システムに、湾岸戦争のときにコンピューターウイルスが入り込んだというような報道もなされておりますので、引き続き研究をしていただきたい。そのために予算もしっかりとるということも考えるべきであると思います。\r\n　あと最後、原子力発電所のコンピューターセキュリティーについてどうなのか、これは九二年の産経あるいは読売で報道されています。産経新聞では一月三十一日、読売で九二年の二月一日に報道されていますが、「原発にウイルス侵入」、リトアニアの職員ですね。これはインサイダーの犯行ですが、コンピューターウイルスを原発のシステムに侵入させて、そして原子炉を損壊させようとした疑いで逮捕された、こういうものであります。\r\n　インサイダーの対策も含めて原子力発電所のコンピューター・セキュリティー・システムについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605274X00119960229/116",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○大口分科員　十分であるなんということは言える根拠も何もないわけですから、そこら辺については、そういう答弁では私は非常に納得がいきません",
                "絶えずやはり防衛を預かる身として十分なんという言葉は使わないでいただきたい、こう思っております",
                "そのために予算もしっかりとるということも考えるべきであると思います"
            ]
        },
        {
            "speech_id": "113205261X02919950518_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1995-05-18",
            "speech_text": "○大口委員　新進党の大口でございます。\r\n　今回の大震災においてたくさんの教訓がございます。この教訓を大事にして、私も静岡県出身でございますので大変地震については、これは県民とともに日々考えておるわけでございますけれども、しっかり対処していきたいと思います。\r\n　そういう中におきまして、今回総理が何回も答弁されておりました、平成七年二月二十一日の閣議決定、そこで要するに第一次情報の収集体制をつくった、こういうことでございます。そして、収集体制をつくって、ある一定の規模の地震については、副長官あるいは内調室長、警察庁警備局長、防衛局長、防災局長等々のメンバーが参集をする、こういうことなわけですね。そういうことで、第一次情報が入る、そして専門家が、局長クラスが集まる、そして集約をする、そして情報を得て、これは緊急に総理に対してこのことをやはりやってもらいたい、こういうことがマニュアルとしてはあると思うのです。それはもう今そういう場面があったとしても不思議じゃないわけです。\r\n　その場合、非常に問題になるのは、被災地が機能停止である、また広域支援というものが機能しない、そうなった場合、官邸がしっかりとしなければいけない、こう思うわけです。そのときに、今、内閣法の六条におきましては、緊急に、例えば防衛庁長官に指示して、指揮をして出動、自主出動、八十二条二項で出動すべきだというような場合、閣議にかけてそして出動をする、こういうことになっておるわけですけれども、これに対して、そういういとまもない、すぐに派遣すべきだ、こういうふうな場面があると思うのですね。こういう場面について首相としてどう対応するか、簡単に御回答ください。総理に今聞いていますから、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113205261X02919950518/97",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そういうことで、第一次情報が入る、そして専門家が、局長クラスが集まる、そして集約をする、そして情報を得て、これは緊急に総理に対してこのことをやはりやってもらいたい、こういうことがマニュアルとしてはあると思うのです",
                "\r\n　その場合、非常に問題になるのは、被災地が機能停止である、また広域支援というものが機能しない、そうなった場合、官邸がしっかりとしなければいけない、こう思うわけです"
            ]
        }
    ]
}