{
    "party": "自民",
    "repr_name": "松本剛明",
    "topic": "原発",
    "search_words": [
        "原子",
        "原発",
        "廃炉",
        "再稼働",
        "ベースロード"
    ],
    "speeches": [
        {
            "speech_id": "118905124X01520150605_004",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01520150605/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本日は、議題となりました国立研究開発法人放射線医学総合研究所法の一部を改正する法律案の審議ということで質疑をさせていただきたいと思っておりますが、国立研究開発法人日本原子力研究開発機構から仕事を、放医研と呼ぶんでしょうか、に持ってくるというのがこの法案の内容だというふうに理解をいたしております",
                "\r\n　日本原子力研究開発機構、この審議では原子力機構とでも呼ばせていただこうと思っていますが、こちらが改革が必要だということは理解をしているので、法案の概要を御説明いただいたときは、まあこういうことかなと思いながら聞かせていただいたんですが、一つ一つ聞いていくと、少しずつ、疑問符であったり、すっきりしないというところが幾つか残りますので、ぜひそういったところを質疑をさせていただきたいと思っておりますし、また、大臣にも、質疑全体を俯瞰いただいて、やはりリーダーシップを発揮していただいて、動かしていただくべきところは、ぜひ、この質疑を通して御理解をいただいたところはそのようにしていただけたらとお願いを申し上げて、質疑に入りたいと思っております"
            ]
        },
        {
            "speech_id": "118905124X01520150605_015",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01520150605/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力の技術は私も大事な技術だと思いますので、これがきちっと引くように、ある意味では大局的方向転換とか意識転換というのは、時には、下からではなくて上からやらなければいけないときもある、そのように思っておりますし、もう一つは、今回の改編も、確かに、一つの節目をつけるために多分組織の改編という話が、切り離すべきものは切り離すという話が出てきたような気がしますが、少なくとも、改革のきっかけになった不祥事の問題というのは、組織の問題というよりは、やはり、運用とかガバナンスの問題ではないかと思うんです",
                "\r\n　しかし、我が国が誇る量子科学技術であり、原子力の技術であり、放射線医学だ",
                "\r\n　こういう改編をするときに、前を向いて、どの組み合わせでどういうものをつくるのが一番日本の未来にプラスになるのかという視点で御検討いただいた結果が、この、原子力機構から一部切り出して放医研とつけるということなんでしょうか"
            ]
        },
        {
            "speech_id": "118905124X01520150605_017",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-06-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X01520150605/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、もちろん、最初に申し上げたように、私から見ればですが、原子力機構は不祥事もあった、改革をしなければいけない、報告書が出た、一部の組織は切り出せと言われた、さあどこへつけようかということを思ったときに、幾つか候補があった、理研も検討対象ではあったというふうにお聞きをしましたけれども、こういう見方はしたくないんですけれども、量子ビーム技術の看板のＪ—ＰＡＲＣ、理研、残念ですけれども、共通のキーワードは不祥事なんですよ"
            ]
        },
        {
            "speech_id": "118705124X00520141105_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、原子力の事業者にとって一定のメリットがあるかのような理解をされている方もいらっしゃらないわけではないようにもお聞きをしますけれども、どの程度のものであるのかということをきちっと整理しておきたいと思います",
                "\r\n　今回の法案、条約が締結されて、法案が成立するということになると、原子力事業者は、いわば他国の事故に拠出するための拠出金に充てるものとして、一般負担金ということで、毎年一定の負担をすることになると理解しています",
                "その分は、言うなれば原子力事業者も負担をするということになる、こういう理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_018",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いわばメーカーとかプラント事業者等にとっては、原子力事業者に責任が集中する、こういう仕組みになるということは、関連産業の事業者というふうに私は今申し上げていますけれども、関連産業の事業者にとっては、例えば輸出をする際には事業者側に責任が集中するんだからリスクが少なくなる、そういう理解は、これで正しいのでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_020",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　メーカー等の原子力関連産業事業者、これについては、原子力事業者への責任集中という言葉が、逆に、関連する産業の事業者、メーカーやプラントの関係者は全くこれで責任がなくなるというような一部の理解が出ているように思いますが、実際には、原子力事業者との関係とかで、やはりきちっと責任は負わざるを得ないのではないかというふうに考えますが、国際的にまたこれまでの例とかがもし把握されている部分があれば、どうなっているでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_026",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味でも、先ほど経産省からも御説明がありましたが、新たなＣＳＣ条約で、いわば今の原子力関連機材を取り扱っている業者の環境が急に変わるわけではない、こういう理解をさせていただきたいと思います",
                "\r\n　なお、この条約の締結によって、東京電力福島第一原子力発電所事故の廃炉そして汚染水対策などを促進するに当たって、外国の企業の協力を求めるのにはメリットがある、こういう御説明がありましたけれども、これは、今申し上げたような責任集中という観点でいけば、既に我が国がやりとりをしている多くの国等は制度が整っていると思いますが、どういった形で新たなメリットがあるとお考えになっているんでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_028",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしますと、その上で、この福島第一原子力発電所における事故の廃炉・汚染水対策で、起こるべきことではありませんけれども、何らかの事故が発生をした場合に、いわば条約にとっての新たな事故なのか、それとも、福島のもともと事故があったから起こってきたことなので一連のものなのか、これは解釈の余地は残るんじゃないですか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_038",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、我が国が原子力協定を結ぶときに、これまで追加議定書の締結というのを強く求めてきたことは私も承知をしていますが、賠償条約にもし入っていない国と原子力協定の締結の交渉をするとすれば、賠償条約への加入もすべきであるというのを求めるのが我が国の原子力協定締結交渉の姿勢としてあるべき姿ではないかと思いますが、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118705124X00520141105_030",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-11-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00520141105/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その意味では、まず廃炉・汚染水対策で、我が国だけではなくて世界じゅうの知見を活用して、とにかくこれを早く進める必要がある、そのことについては私もぜひそうすべきだと思います"
            ]
        },
        {
            "speech_id": "118603968X00720140328_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00720140328/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、原子力に関して、特に平和利用に協力するに当たっては、私どもは、少なくともこの間は、不幸にして起こってしまった事故、このことを乗り越える、その知見を共有するということも平和協力の中の一つにあったと理解をします",
                "\r\n　このトルコに限らず、アラブ首長国連邦に限らず、これから原子力を導入しようという国である以上は、当然、実務上積み重なってきた知見といったものはないわけでありますから、他方で我が国はこれを共有することを使命としているということであると、かなり積極的に、そして、個々のテーマについても、相手国の安全性を高めることに関しては相当積極的に関与すべきだというふうに私としては思っております"
            ]
        },
        {
            "speech_id": "118603968X00720140328_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-28",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00720140328/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、事故の教訓というものも、幾つかというか数限りなくあろうかというふうに思いますが、例えば一つ申し上げると、実は、私が政策責任者をさせていただいていました当時、もう十年近く前になりますが、民主党で、原子力を規制する組織というのは当時はまだ保安院という形でありましたが、もっと第三者的な形でなければいけないのではないかという提言を出させていただいたことがあります",
                "\r\n　そして、まだ国民の信頼を得る途上だと思いますが、安全が確認できたものに限って動かしていく、逆に言えば、安全が確認できなければ動かさないこともあり得るという立場をとりながら規制委員会はこれから行動していくことになるんだろうというふうに思うわけですが、先ほど申し上げたように、これまで原子力を導入したことのない国であっても、事故を経験した我が国の立場から考えれば、確認をした結果、建てるべきでない、もしくはつくるべきでないものであればとめるべきだといったような姿勢も含めることが必要だということをしっかり伝えることも含めて、このこと自身は、組織のあり方とか規制のあり方ということは、主権国家といえば立ち入り過ぎだと言われる可能性もないわけではないと思います"
            ]
        },
        {
            "speech_id": "117715261X02420110811_117",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　安全保障上の観点というお話でありましたけれども、むしろ日本の国力、科学技術という観点から必要な研究は続けられるべきだと思っておりますし、また私どもとして、国民の声を受けて、これだけ大きな事故を起こした中で、原子力の政策、エネルギー政策をどうするかということを国民の前で議論をすることと技術を維持するということは両立をするものだというふうに考えております"
            ]
        },
        {
            "speech_id": "117713950X01620110809_281",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-08-09",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01620110809/281",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　国内のエネルギー政策については細かく付言をするのは避けてまいりたいと、このように思っておりますが、現在、現段階では、政府としては、政府内で様々な議論を重ねた結果、御案内のとおり、既存のエネルギー基本計画は原子力発電の依存度を五割という大変高い水準に設定をしていたこともあるわけでありますが、今後、原子力発電への依存度を下げる方向でシナリオを書くと、そのような選択肢を私どもとしても用意をするということが政府内の共通した認識であるというふうに考えております",
                "\r\n　同時に、これまでの国際協力というのは、何というか、段階を踏んで進んできておりますので、従来の交渉の経緯であるとか、国家間の信頼関係というものが損なわれるようなものであってはいけないということも答弁で申し上げさせていただいてきたところでありまして、現段階での政府としての考え方は、一つは、国際的な原子力協力の在り方については、今回の事故の調査・検証委員会が行っている事故原因の調査や、またＩＡＥＡにおける原子力安全への取組強化の検討の状況を踏まえつつ、これもまだ、年内に一つの方向性も出てくるかもしれませんし、ＩＡＥＡの議論などは年を明ける部分もあろうかと思いますが、こういった状況を踏まえつつ、できるだけ早い時期に我が国としての考え方を取りまとめると、これが私どもの基本的な考え方であります",
                "これについては、我が国の原子力技術を活用したいと希望をする場合に、我が国としては相手国の意向を踏まえつつ世界最高水準の安全性を有するものを提供していくべきである、そういった考え方をしっかりと持った上で、現在、国会に協定を提出をしているところの協力なども含めて進めてまいりたいと、このように考えているところであります"
            ]
        },
        {
            "speech_id": "117705261X02820110808_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/261",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　温暖化について、あらゆる活用可能な技術を用いていくということと、原子力については、考え方は先ほど申し上げたような状況でありますので、正確にお伝えをいただけたらありがたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "117705261X02820110808_263",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/263",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　短期的には、原子力発電所停止の影響を補うために火力発電所の依存を高めざるを得ない状況となることが予想されていることは御案内のとおりでありますが、中長期的には、省エネルギーへの取り組み、再生可能エネルギーを基幹的エネルギーとしていくための努力など、政策を総動員してまいりたい、このように考えているところであります"
            ]
        },
        {
            "speech_id": "117703968X01520110729_179",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01520110729/179",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　原子力分野での協力というのについては、より高い水準の原子力安全の実現を目指し、ベトナム側と協議を進めていきたいと思っております",
                "これまでも、原子力協力については、国会内では、政府の関係大臣ないしは総理に対しても、さまざまな御質疑をいただいて、御議論を賜っているところだというふうに私も承知をしており、理解をしております"
            ]
        },
        {
            "speech_id": "117703968X01520110729_209",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-29",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01520110729/209",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　原子力発電についてはさまざま御議論があろうかと思っておりますが、私のこれまでの経験からすると、やはり物事は前向きに取り組んでいくことが大切でありまして、脱官僚とか脱原発とか、何かを否定して前進をするという考え方は、基本的には私は、むしろすべてを前向きにとらえることの方が望ましいというふうに考えて生きているわけでありますけれども"
            ]
        },
        {
            "speech_id": "117703968X01420110727_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　原子力協定というのは、もちろん協力に伴って必要となってくる部分があるわけでありますが、理事よく御案内のとおり、その主たる目的は、核の不拡散を確認する、その部分のコミットをさせるということにあると理解をいたしております",
                "そして、我が国の高い技術に基づく原子力の利用のさまざまな技術の協力ということについては、私自身は、多くの国々から引き続き高く評価をされていることにどうこたえるかということを十分考える必要があるというふうに思っておりますけれども、我が国全体としてこれにこたえることが多くの国々の期待にこたえることだと私は思いますが、エネルギー政策とともに議論をすべき点が全くないのかといえば、それは引き続き議論をする点はあるだろうと思います"
            ]
        },
        {
            "speech_id": "117703968X01420110727_075",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　国会の御了解をいただいて私自身も出張させていただいていた先週でありますが、二十日の日、小野寺理事と枝野長官が復興特委で御議論をいただいているというふうに承知をいたしておりますので、詳細は割愛をさせていただきますが、枝野長官も、相手国の皆さんが御評価をいただけるのであれば、これは、我が国のある意味での責任も含めてしっかりと対応していくべきだというふうに考えておりまして、そうしたことを前提として、これまで進めている各国との原子力協定について、我が国としては従来の方針で、相手側がぜひ従来どおり進めてほしいということであるならば、ぜひ我が国としてもそういった対応をさせていただきたいというふうに思っておりますと答弁をしておりまして、私が先ほど申し上げた基本的な趣旨は、全く同旨であるというふうに考えております"
            ]
        },
        {
            "speech_id": "117703968X01420110727_077",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　原子力の平和利用もしくは原子力発電所プラントの受注に関しては、大変厳しい国際的な競争の中にあるということはよく承知をしておりますし、今おっしゃった個別のことについて、それぞれ私として具体的にどれを承知している云々ということについてのお答えは差し控えさせていただきたいと思いますが、今言及をされた国々も含めまして多くの競争相手がある中で、大変厳しい競争が行われているということはよく承知をしております",
                "\r\n　他方で、私どもの原子力の協力については、三月十一日の原子力発電所の事故、発災以降、我が国の原子力関係者が、海外との技術的な打ち合わせも含めて、全面的にそちらに時間を割くことができないような環境が生じていることもあって、必ずしも双方が当初思っていたとおりに進んでいない部分はあるというふうに私どもも理解をしておりますけれども、私どもとしては、我が国の現状なども説明をしていきながら、引き続き、今おっしゃった国々も含めて、我が国に協力を求めている国々には、理解を得ながら今後の協力のあり方というのを進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117703968X01420110727_157",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今もお話がありましたように、今後、原子力発電所、原子力の平和利用を行う国々にとっても、これは課題であることはやはり間違いないわけでありますので、そういった面での管理などの支援というのが求められており、これについて我が国の技術なり知見なりを提供するということを想定しているんだというふうに私自身は考えているところであります"
            ]
        },
        {
            "speech_id": "117703968X01420110727_167",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/167",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　やはり日本そのものが、大変これまでも外国に対しても、原子力の平和利用の内容は透明性を持って説明をしてきたというふうに思いますけれども、核分裂性の物質というのをどう管理するかということは、核不拡散の観点とか、広い意味では大変重要なことだと考えております",
                "\r\n　ですから、今直ちに我が国のものを第三国へ持っていくとか外国へ持っていくということを申し上げているつもりはないわけでありますけれども、原子力を導入するかどうかということを各国は各国の国においてそれぞれ判断をされておられるというふうに理解をしておりますけれども、全体としては、引き続き原子力の導入については前向きに進められている国が決して少なくないというふうに感じておる中で、使用済み核燃料そのものについても、どういう形で透明性を持って国際社会の中全体でも管理をされるべきかということも、不拡散ということから見ると今度は課題になってきますので、どういうふうに取り扱うのか、全部それぞれの国だけでやってくださいという一言で済むのかどうかということは議論があるのではないかというふうに申し上げました"
            ]
        },
        {
            "speech_id": "117703968X01420110727_257",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、先ほどのエネルギー政策もありましたけれども、我が国のエネルギーの基本計画というのは、原子力発電の依存率をかなり高める計画を立ててあったわけでありますが、そのことについての賛否の意見がさまざま、今回のことを契機に議論が起こってきているということ",
                "\r\n　率直に申し上げて、すべてとは言いませんけれども、我が国の原子力の人的、物的、まあ企業と言ってもいいかもしれません、資源というのが、必ずしも三月十一日以前と同じように外国に時間的に振り向けられているわけではないというふうに思いますので、諸外国との関係においても、三月十一日以前と同じようなペースですべての交渉を進めることができるようになっているというふうには理解いたしておりません"
            ]
        },
        {
            "speech_id": "117703968X01420110727_267",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/267",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本国務大臣　政府としては、原子力損害賠償に関する国際条約の必要性や課題について、これまでさまざまな角度から検討を行ってきているということで、今お話がありましたように、三つの系統が存在するが、これらの条約は、例えば裁判管轄権の集中にかかわる問題や国内法の整備など検討すべきさまざまな内容を含んでいるので、このような種々の論点について、我が国にとっての利益及び不利益を十分に精査、検討して対応ぶりを判断していく必要があるということでこれまでずっと来ていたというのが率直なところだろうと思いますが、結論を出さずにいたということの背景については、今の委員の御指摘というのは一理あるだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X01420110727_269",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、党でも御議論をいただいて、ＣＳＣを中心に早急に議論を詰めていくべきだという御提言をいただいているということも承知をいたしておりまして、その点では、我が国の姿勢としても、今後の原子力の平和利用に取り組む姿勢としても、この賠償条約について、何らのコミットをしないままの状態でずっとこのままいけるとは私も到底思っていないというふうに申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117703968X01420110727_271",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-07-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01420110727/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御案内のとおり、首藤理事は大変詳しいと思いますけれども、条約には明文上の規定がなく、現時点で確定的に解釈することは、我が国が締約国でもないこともあって困難ではありますけれども、不遡及が原則であるということ、既に発生した原子力事故に同条約が遡及適用されるという解釈をとることは難しいのではないかというふうに私どもは考えております"
            ]
        },
        {
            "speech_id": "117713950X01220110531_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-31",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01220110531/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、特に他の分野については、原子力についても引き上げるとなれば、今お話がありましたけれども、最も時間を掛けて、また政策的に必要ならもう再生可能エネルギーについては技術開発も含めて目標を示して拡大をする方向を示す、これまでもそういうことは議論されてまいりましたので、改めてその目標について意欲を示したものというふうに私自身は理解をしております"
            ]
        },
        {
            "speech_id": "117713950X01120110526_128",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01120110526/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　私どもの方も、手書きでありますから、手書きというか当時のメモでありますからあれですけど、部門会議においては、サミットの主要テーマは原子力安全、防災、東北地方の復興など、総理におかれてはこのテーマに集中と、また事実関係を確認中であったとの事情があり、いずれにせよ、我が国の基本的立場とは相入れないとの認識を総理、外務大臣が共有し、その上で大臣から申し入れることとなったということが、もし首脳会談ではその時点で取り上げていないという説明に聞き取れたとすれば私どもの説明不十分だと、このように思っておりますが、私自身がこの点については、記憶をいたしている範囲では、外相会談で取り上げて、その結果をもちろん総理に御報告をいたしましたが、その時点で、取り上げる前に、首脳会談で取り上げないという、決めた事実はないと私は思っております"
            ]
        },
        {
            "speech_id": "117703968X01320110525_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方で、今回の福島第一原子力発電所の事故の検証が、まさに事故調査・検証委員会を開催することが昨日の閣議で決まったところでありますので、そのことも踏まえながら、エネルギー政策、それに伴って、エネルギー政策の一環である原子力政策というものについても当然見直しが行われるということを総理も申し上げてきているというふうに私は理解をしております",
                "\r\n　今申し上げましたが、また今議員もおっしゃっておられましたが、他方で、現在のエネルギーの需要を賄うために原子力が一定の役割を果たしていることも事実でありますし、また、広く考えた際に、この原子力というエネルギーのさまざまな課題というのは今回改めて顕在化をしたというふうに考えておりますが、他方で、この原子力のエネルギーというのは使い方によっては本当に大きく人類に貢献をすることができるエネルギーではないかと私自身は考えておりまして、原子力安全分野への取り組みというのをしっかり進める、今回の事故の検証、調査をしっかり行うということによって、原子力への取り組み方というのもしっかり前を向いた形で策定をされるべきではないかと考えているところであります"
            ]
        },
        {
            "speech_id": "117703968X01320110525_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　今の段階で、私どもの原子力に対する政策は、先ほど申し上げたように、確定的なことを申し上げられる段階にないわけでありまして、まず、ヨルダンが原子力発電所の導入を検討しているということと我が国の現段階での政策が矛盾するとは私自身は考えておりません",
                "\r\n　他方で、原子力の安全性については、これまでも国際的にもまた各国ともに留意をしてきたわけでありますけれども、結果として、我が国においてこのような遺憾な事故が発生をしたわけでありますから、今後安全性を高めていくために何が必要なのか、既に国際的な議論がスタートをしております",
                "\r\n　安全性を高めることを前提に、今後のエネルギー政策、原子力政策をどう考えるかということが議論されるべきであると考えているところ、ヨルダンにおいても、自国において原子力発電所を設置し、またそれによってエネルギーを賄っていくとするとすれば、安全性についても極めて高いレベルを同国自身の判断で求めていくことは当然のことであろうと思いますし、そのことについては、協力することを前提に、国際社会の力を合わせてヨルダン自身のエネルギー政策を支援するということは、これまでの方向性、我が国の考え方と相反することはないと私自身は考えております"
            ]
        },
        {
            "speech_id": "117703968X01320110525_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　福島第一原子力発電所の事故は、引き続き対応が必要な状況でありますが、できるだけ早く安定的な状況に持ち込まなければいけないということは、我々の当然の責務であろうと思っております",
                "\r\n　しかし、先ほど申し上げたように、今回、ヨルダンの導入に当たっては、我が国にとどまらず、我が国も、承知をする限り、フランスと協力をしてということが考えられているというふうに聞いておりますし、またほかの国々も、ヨルダンへの原子力の協力のいわば申し出をしている、もしくは入札に応募しようとしているということでありますので、我が国のみのいわばリソースからすべてが賄われるわけではないということを念頭に置いておくことは必要だろうと思います",
                "\r\n　また、安全性の話は先ほどもお話をさせていただきましたけれども、まさに原子力発電所の運営の安全性、そして、事故を起こす確率というのを極力下げていかなければいけないわけでありますが、万一発生した場合の事故対応というのが、今、国際社会の中でも議論の対象になっていると理解をしております",
                "\r\n　今回の福島第一原子力発電所での事故においても、国際社会の協力のあり方というものの議論の一つの契機になっていることは事実でありまして、事故対策などについても、さらに強力な国際協力ができる体制を早急に組む必要があるということであれば、その点については私も全く同意をするということは申し上げられるのではないかと思います"
            ]
        },
        {
            "speech_id": "117703968X01320110525_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、私ども自身も、ヨルダン政府に対して、今回の事故も含めて情報提供を行うと同時に、私どものヨルダン大使館のホームページを活用して、安全面を含む原子力発電所についてのヨルダン国民の理解向上に寄与していきたいと考えておりまして、原子力の政策については公開、透明性ということが一つ重要な要素であるということは、私もそのように考えておるところでございます"
            ]
        },
        {
            "speech_id": "117703968X01320110525_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01320110525/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　他方、日韓の首脳会談においては、日韓原子力安全イニシアチブ、東北地方復興・観光のための日韓パートナーシップなどの原子力の安全、防災、復興、観光の分野で今後さらに二国間の協力を進めていくことで一致をいたしておりまして、しかるべき成果の上がる会談として行われた、取り上げた内容についても適切であったと私は考えております"
            ]
        },
        {
            "speech_id": "117713950X01020110524_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-24",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X01020110524/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現段階で賠償という問題については、まさに今起こっている福島第一原子力発電所の事故についての賠償について政府としては全力を挙げているところでありますので、国際的な枠組みの加入について現段階で進めるという状況になっているとは必ずしも思いませんけれども、これを進める必要があるという認識については私自身も持たなければいけないと、このように思っておりますし、しかるべき時期に早急に取り組んでいきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117703815X00520110519_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　震災の対応についても国会でもさまざまな御議論をいただいているところでございますけれども、そういった御意見も踏まえていきながら、震災の対応については、被災者の方々への対応、また原子力発電所への対応、すべてがいわば思いどおりにいっているとは申しませんけれども、進めるべきものはしっかりと進めさせていただいているというのが政府の立場であります"
            ]
        },
        {
            "speech_id": "117713950X00920110519_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00920110519/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "現段階では、Ｇ８サミットの場においても、昨日の記者会見でもお話をさせていただいておりますが、従来の原子力、化石燃料に加えて再生可能エネルギーという視点と省エネという視点の言わば四つの、柱を加えた形でバランスよくというんでしょうか、やっていきたいと、こういったことで取り組んでいきたいという姿勢を考えているというふうに理解をしておりまして、今お話がありましたように、喫緊のＧ８サミットではこのような方向性、姿勢を示すと思っております"
            ]
        },
        {
            "speech_id": "117703815X00520110519_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00520110519/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その際に、御指摘をいただきました大規模災害における協力、この重要性については、今回の大震災そして原発事故対処、ここにおける協力を踏まえて適切に検討してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117714103X00620110518_061",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "おっしゃったように、訓練はいざというときに生かせてこそ訓練ということでありますが、今回の原子力発電所の事故に関して今改善を続けているところでありますけれども、広報の業務について改善すべき、改めるべき点がその途上にあったことは私も率直に認めて更に向上させていきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117714103X00620110518_063",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、平田さんは文化人のお立場からの内閣参与ということでございますので、今回のこの汚染水若しくは原子力発電所に関するオペレーションについてどのような立場で参加をされておられたかというと、中枢で参加をされていたとは思いませんので、どういった情報源からそのような御発言が事実だとすればあったのかというのは改めて確認をしなければいけないと思っておりますが、私が承知をする中では、既に米国とは緊密な連携を取って原子力発電所の事故に対応をさせていただいておる中で、いろんなプラン、アイデアというのが双方から出されて、その中で、その時点でベストのものを速やかに行うということで作業が行われていたというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "117714103X00620110518_075",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今後、原子力のための災害対策、防災のための体制をまさに強化をしていく必要があるということが先般の日中韓の外相会談でもテーマになったと理解をしておりまして、現段階の連携の枠組みから更に強化できるようにこれから努力をしたいと思います"
            ]
        },
        {
            "speech_id": "117714103X00620110518_160",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-05-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00620110518/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、日中の間に関しては、日中原子力協定に基づいて定期的に日中原子力協議というのを開催をしておりまして、その場を通じて、活用して様々な情報の収集、交換というのを行っておるところでありますけれども、先ほど申し上げたように、今般の日中韓の首脳会議を通じて今後更に原子力安全分野についての連携を強化をする必要があるというのが、私どもそして三か国の共通の認識として議論されるというふうに理解をしております"
            ]
        },
        {
            "speech_id": "117713950X00820110517_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-05-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00820110517/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、原子力発電所の事故については、三月二十二日以降、日米の関係者が一堂に会する形で定期的な協議を開始したというのも、まさに一本化、一元化するということがやはり重要ではないかということの整理の結果としてそのように行ったと、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_095",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この点については政府内でも認識が共有をされている、このように思いますし、現在、独立性、公開性、包括性という三つの原則に基づいて、原子力事故調査委員会を発足させるための準備が行われている、そういう段階にあるというふうに私は理解をいたしているところでありますし、また、外務省、外務大臣としても、この委員会にしかるべく協力をしていかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "117703968X01120110513_097",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01120110513/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　私自身も民主党の政策づくりに携わってきた中から申し上げれば、共有されている認識としては、やはり、さまざまなエネルギー源がある中で原子力も一つの有力なエネルギー源としてとらえていかなければいけないということが、まずスタートラインとしてあったかというふうに思います",
                "その後のエネルギー基本計画などで、温暖化対策などの観点、持続可能性をどのようにとらえるかといったような観点から、原子力のウエートをふやしていくような計画という御指摘があったわけでありますけれども、原子力についての位置づけというのをしっかりとらえていくような計画をお出しさせていただいたというふうに考えています",
                "\r\n　私自身は、一つの有力なエネルギー源であるという状況を変えられるというような状況ではないと思いますし、また、広い意味でも、大きく、日本にとどまらず、地球全体の今後の発展を考えたときにも、原子力というエネルギーが大変有力なエネルギーであるということはやはり今後も変わらないというふうに考えております"
            ]
        },
        {
            "speech_id": "117715261X01520110513_005",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このように、今回の出張では、国際社会からの震災支援への謝意、そして福島原発の現状についての情報を直接伝えるとともに、防災及び原子力安全分野における国際協力、さらには復興に向けた経済分野の協力の重要性について国際社会と広く認識を共有することができたと考えております"
            ]
        },
        {
            "speech_id": "117703968X01020110511_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-05-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X01020110511/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、防災、災害対策も、これまでも一つの大きなテーマでありましたし、また、我が国がこれまでもある意味では主導的な役割を果たすことができてきた分野だというふうに思っておりますが、今後、今回のまさに大震災の経験をしっかりと共有するという立場から、防災、災害対策、そして原子力安全の分野においても、国際社会において主導的な役割を果たさなければいけないという決意を持って、それぞれこれからの重要な首脳会談などにも臨まなければいけない、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X00920110427_158",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00920110427/158",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、原子力の技術、そして歴史などは私どもの方が古いわけであることも御指摘のとおりでありますので、まさに日韓そして日中間の原子力安全分野、エネルギーの分野でも、いわば主導的な役割を果たせるということは戦略的にも重要だという御指摘はしっかり受けとめたい、このように思っております"
            ]
        },
        {
            "speech_id": "117713950X00720110426_043",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00720110426/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、事業者が東京電力で実際の原子炉のオペレーションをやっているということで、政府と緊密に連携を取るという趣旨で設けられたものも今お話をさせていただいたとおりでありまして、私どもとしては、震災、津波も未曽有でありましたけれども、この原子力発電所事故そのものも言わば未曽有の災害に基づいて発生をしたものであることを踏まえて、できる限りの情報を収集して説明を申し上げている中で、在京の外交団や外国プレスも含めて御質問をいただいたりする中で、疑問にもできるだけ正確に答えることで信頼を得られるように積み重ねていくほかないと、こう思っております"
            ]
        },
        {
            "speech_id": "117713950X00720110426_166",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00720110426/166",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　率直に申し上げて、御指摘のように、他の被災県に比べて少ないという理由がもし原発事故、不正確な情報、風評被害ということであれば大変遺憾なことであります"
            ]
        },
        {
            "speech_id": "117703815X00420110421_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00420110421/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう前提のもとで、御指摘のデータについては専門家に検討を依頼いたしましたが、今回の事態への対応について有効なものであるかどうかは今のところ明らかではないという状況ではあるわけですけれども、先ほどお話を申し上げたように、この対応に当たっては世界じゅうの経験を十分に活用する必要がある、これはチェルノブイリ原発事故もその中に含まれると思っておりますし、その関連で、外務省が保有する情報については関係機関ともそのニーズなどを踏まえながら十分に活用するように努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117703968X00720110420_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00720110420/86",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その点で、発災以降の米側からの協力についてのお礼も含めた今後の協力のあり方などはこれまでも議論をしてきたところでありますけれども、やはり、今回はクリントン長官自身が日本へ来られるということもありまして、私自身としてはぜひ、これから被災者対応、原子力発電所事故対応を行いながら、同時に、復興に向けて力強く歩んでいくという日本の決意を伝えたい、このように考えておりました"
            ]
        },
        {
            "speech_id": "117703968X00720110420_218",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00720110420/218",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　今、一つ一つの技術的評価について私がコメントをすることはできませんけれども、私どもとしては、やはり、横須賀の市長からも原子力推進艦船の安全性の再確認を求める要請書というのをいただいておりまして、私どもの外務省の方から市長に対して、米国からの説明の内容は御報告を申し上げるという形で、できるだけ緊密に情報を提供し、御理解をいただくように努めているというふうに考えております"
            ]
        },
        {
            "speech_id": "117703968X00720110420_226",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00720110420/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　米軍の原子力推進艦船の原子炉が商業用の原子炉と比べて頑丈に設計されているということは、もう既に委員もお認めになられているところではないかというふうに思っております",
                "\r\n　また、我が国政府として、原子力推進艦船の入港などに関しては、極めてかたい見積もりに基づいて、現実的には、それこそ想定しがたいような状況までを仮定して、安全面での評価を行った上で、防災対応などを策定してきたと考えております",
                "\r\n　私どもとしては、政府としては、やはり米軍の原子力推進艦船の運用に当たっては、その安全性について万全を期するように米側にも引き続き求めていくという、この考え方は変わりません"
            ]
        },
        {
            "speech_id": "117715253X00220110420_090",
            "house_name": "参議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2011-04-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715253X00220110420/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今お話があったように、個別の国について一つ一つは申し上げませんけれども、原子力発電所についての情報提供、とりわけ関心の高い近隣の国々などについて丁寧に説明できるように説明をしていくということが重要だという御指摘はしっかりと受け止めて今後対応していきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117713950X00620110419_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん震災に関するお礼を申し上げると同時に、原子力発電所事故を含めた震災の対応について私どもの方からお話をさせていただきましたけれども、長官、米国からは先ほどお話をさせていただいたような趣旨で私はメッセージをいただいたと思っておりますし、それにこたえていくのも、また我が国の同盟国として、そして国際社会の一員としての責務であろうというふうに思っております",
                "\r\n　おっしゃったように、原子力安全の向上、強化というのがこれから国際的に大変重要なテーマになるということは、もちろんこれまでもそうでありましたけれども、今回の事故を踏まえてこれが一つの大きな国際社会での議論のテーマになりますし、これに対して、私どもはしっかりと今回の事故を検証していきながら情報提供し、また安全性向上、強化に国際社会の一員として主導的な役割を果たす責務があると私は考えております"
            ]
        },
        {
            "speech_id": "117713950X00620110419_044",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、おっしゃったように、私どもとしては国際社会に対して、この原子力の状況、今できることは現在行っていることをしっかり透明性を持ってお伝えすることでありますけれども、今後、検証から安全性の向上強化に努力をすると、このことはしっかり努めていきたいというように私どもも考えておりますし、そのように政府全体としても認識をいただいているものと思っておるところでございます"
            ]
        },
        {
            "speech_id": "117713950X00620110419_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　今、災害の対応についてはまさに復興、そして原子力発電所については、事業者の東京電力からではありますけれども、工程表というんでしょうか道筋が示されたところでありますが、これもまだ言わば計画的なものが出た段階ですから、この進捗というのがどのぐらい軌道に乗っていくのかということは、少なくとも滑り出しを見ていかなければいけないのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の状況は、既にそういった趣旨のことを私どもも申し上げておりますけれども、２プラス２の特に北澤大臣におかれては、引き続き自衛官のほぼ半分に当たるような方々を出動させている状況の中で、そして原子力発電所事故も進行中という中で、危機管理にかなり直接的な責任を負う立場から、現段階で国を離れるということはなかなか難しく、この状況が、いつ国を離れるということが判断できるかどうかということがありますものですから、少なくとも、三週間から一カ月ぐらいのうちに離れるという予定を今から立てるということは難しいのではないかというのが今の私どもの認識で、そうなりますと、ゴールデンウイークというのは事実上その選択肢から外れるというふうにお話を申し上げることができるというふうに思っています"
            ]
        },
        {
            "speech_id": "117703968X00620110415_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "評価レベルが変わったということは、原発の状況が深刻化したということではない、今変わったということではないということ"
            ]
        },
        {
            "speech_id": "117703968X00620110415_097",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結果として実現できていないではないかということも含めて、赤松理事から御指摘を受けた点は努めていきたいと思っておりますが、原子力について、少なくとも私ども外務省がかかわっている中で、日本だけでやるからいいという考え方を持ったことは一度もありません"
            ]
        },
        {
            "speech_id": "117703968X00620110415_109",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　福島第一原子力発電所の事故は私も大変重大に受けておりますので、現在進行中ではありますが、ぜひ、これをしっかりと検証することによって、どこに問題があったのかということをできるだけ早い時期に解明されるようにしていきたい、このように考えておりまして、その結果として、今後、陸上も含めて、原子炉に対してどのような対応が必要なのかということが早く明らかになることが望ましいというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X00620110415_139",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00620110415/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　恐らくその時点では、やはり極力放射能の外への拡散を全体として最小限に食いとめるということ、さらには、原子炉が、この後、飛躍的に放射能を外へ出してしまうことのないように冷却を続けるということを最優先事項として、それには早くかかる措置をとるべきだという、まさに先ほど緊急避難的という話がありましたが、そういう説明を私も聞かせていただいておりまして、その判断そのものはやむを得ぬ措置であったのではないかなと、説明を聞く限り、私は思っているところであるということを申し添えたいと思います"
            ]
        },
        {
            "speech_id": "117713950X00520110414_141",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00520110414/141",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　御案内のとおり、福島第一原子力発電所の対応そのものについて、まだ言わば事態が進行中でありますので、そういった意味では、我が国のエネルギー政策そして国際社会に対する我が国の考え方を示すという意味ではこの検証なども必要になってくると、こう考えているところであります",
                "\r\n　他方で、国際社会において原子力が重要なエネルギーと位置付けられているこの状況は変わるものではないと考えておりますし、同時に、各国においては各国における判断に基づいて原子力の平和利用の政策を推進をしていかれると"
            ]
        },
        {
            "speech_id": "117703968X00520110413_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のこの低レベルの汚染水の放出について、改めて振り返ってみてどういうことが、今後さまざまな原子力発電所の対応の中で引き続き幾つかの措置を恐らくとらなければいけなくなるだろうと思いますが、その際に、さらにどういうことをしていったらいいのかということを考える必要があるという意味では極めて重要だろうというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_053",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　一度も帰っておりませんので現場の状況はよくわかりませんけれども、先ほど赤松先生がおっしゃった原子力発電所の対応については、私どもとしては、支援は断ったという認識はありませんし、また、米国もそのような認識であるというふうに承知をしておりますけれども、そのほかについても、初動そして対応の手順等についても、私が知る限り、現場も含めて、必死の思いでベストを尽くしているとは思いますが、結果としてどう評価されるべきかは検証されなければいけないことではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_152",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　記者会見でのやりとりは、通報などのことを含めてお話をさせていただいてきた内容でありまして、法解釈についてのお話もあったかに思いますのでそのようにお答えをさせていただきましたが、あくまで法解釈は事実認定と法の解釈ということで、例えば、低レベルの排水は、四月四日から実施した、排出基準を超える放射性物質濃度の海洋排出による人への影響については、全身実効線量として〇・六ミリシーベルトと評価されており、原子炉等規制法に基づく線量限度である年間一ミリシーベルトを下回っているというような事実などをもとにお話をさせていただいたものでありますけれども、今回、やむを得ない措置とはいいながら、低レベルとはいえ、放射性物質を含んだ水を放出せざるを得なかったことは大変残念でありますし、今お話がありましたように、海洋法など、海洋をいわば汚染から守るという趣旨から見ても望ましいものではないというのは、おっしゃるとおりだろうというふうに考えているというところでございます"
            ]
        },
        {
            "speech_id": "117703968X00520110413_212",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ロシアについても、その後も、まさに在外公館などを含めて、本件についての事後的な説明も、また、その後の原子力の対応の措置に関しての、できる限りあらかじめの御説明も重ねているというふうに理解をしております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_224",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　もちろん、これまでも原子力発電所の対応などについては、各国大使館に指示をいたしまして、各国での説明をするようにということで訓令を発しているところではありますけれども、きょう御提起もいただきましたので、改めて、在外公館のネットワークというものがしっかりと国のために有効に活用されるように、また、このことがメッセージとしてしっかり伝わるように努力をしたい、このように思っております"
            ]
        },
        {
            "speech_id": "117703968X00520110413_274",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-04-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00520110413/274",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　おっしゃったように、原子力の安全については、今回、結果としてこれだけ大きな事故が発生をしているわけでありますから、しっかりした検証と議論、そして今後の安全のあり方についての考え方というのをまとめて、私は、できればこれについても我が国が主導的な役割を果たせるぐらいの意気込みを持って取り組まなければいけない、こう考えておるわけであります",
                "\r\n　他方で、今、国会の方に提出をさせていただいている原子力協定につきましては、趣旨は、原子力の平和利用を確保するということが目的となったものでありまして、そういったものを趣旨とする法的な枠組みでありますので、その中で、資機材のお互いの行き来なのか、さまざまな内容が協定によってもありますけれども、そういうものについては、具体的な協力のあり方については、私どもの安全性の考え方なども含めて、しっかりと強化を、安全面での対応を強化した上で協力するという考え方については、一つのお考え方ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117713950X00420110412_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　御指摘の我が国の原子力政策についてでありますけれども、御案内のとおり、福島第一原子力発電所につきましては現在政府として対応中でありますので、我が国の原子力政策について現時点で確定的なことを申し上げることは差し控えたいと、このように考えておりますが、私自身も申し上げてまいりましたし、原子力は我が国を含む国際社会において重要なエネルギー源であるということは変わりないものというふうに考えております",
                "\r\n　今回の事故の経験を踏まえて、将来に向けて原子力安全面での取組を国際協力も含めて一層強化することは必要だろうと、このように考えております"
            ]
        },
        {
            "speech_id": "117713950X00420110412_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　おっしゃったように、原子力開発については私どもの知見というのも引き続き国際社会に対して有用なものがあるというふうに私どもも考えておりますし、さらに今後、原子力安全分野については、今回の事故の知見、教訓、経験というものを積極的に情報提供することによって主導的な役割を果たさなければいけないと、こう考えているわけでありますが、我が国としては、イランが原子力開発を進めたいと考えるのであれば、やはり安保理決議を履行するなど国際社会の懸念にこたえて信頼関係を構築した上で進めていくことが必要であるというふうに考えております"
            ]
        },
        {
            "speech_id": "117713950X00420110412_061",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回の事案は、御案内のとおり、大変広範な地域に甚大な被害をもたらしたものでありますし、またその後、津波に伴って原子力発電所の災害が発生をしたということで、その対応について必要なものを設け、私自身もまたその所掌に応じて必要な対策に関与できるように組み立てられたものだというふうに考えております"
            ]
        },
        {
            "speech_id": "117713950X00420110412_222",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、これは一般的な義務の下で、いずれの国もあらゆる発生源からの海洋汚染を防止、軽減、規制するために実行可能な最善な手段を用い、かつ自国の能力に応じて海洋汚染の発生源からの放出をできる限り最小にするための措置をとると、こう定められている中で、今回、私どもは、より高濃度の汚染水が海に漏れることを防ぐために、原子炉等規制法に基づく危険時の措置としてやむを得ず行われたものであるというふうに理解をした中からそのように考えているところであります"
            ]
        },
        {
            "speech_id": "117713950X00420110412_224",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/224",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど申し上げましたように、この原子炉の問題については、様々な情報や技術を集めて、これは内外から集めた上で、決定をし次第速やかに実行しなければいけないという意識で原子炉に対応している方々は動いておられるものと理解をしておりましたので、時間が限られていることはやむを得ないかなというふうに思っていた面もあるわけでありますけれども、これからやはり改めてある程度の、先ほどの佐藤理事との質疑でもありましたけれども、取れる時間は取らせていただいて、近隣諸国から説明をする必要があるという御指摘についてはこれから我々も対応していきたいと思っておりますし、以降はそのことにも十分留意した対応を進めているというふうに考えております"
            ]
        },
        {
            "speech_id": "117713950X00420110412_236",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-04-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00420110412/236",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（松本剛明君）　先ほど申し上げましたように、原子力災害の対策そのものは直接的には、先ほどの表をもう見るまでもありませんけれども、政府としては原子力災害対策本部が最終的な決定を原子炉の問題についてはすることになると考えておりますが、御案内のように、事業者は東京電力でありますので、実質的には東京電力と海江田大臣とが合同で行動することができる統合本部というところが原子炉について対応していただいているものと考えております"
            ]
        },
        {
            "speech_id": "117703815X00320110405_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その後、震災それから原子力、日米両方で緊密に連携をとって、既に米軍を含めてさまざまな支援をいただいているところでありますけれども、いずれのレベルにいたしましても、特定の支援の申し出を断ったという事実は私どもは認識をいたしておりませんし、米国の方もそのような事実は承知していないということを会見で述べられたというふうに承知をしております"
            ]
        },
        {
            "speech_id": "117713950X00320110331_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その上で、政府全体で全力を挙げて事態の鎮静化に取り組んでいるという状況であることは先生も御案内のとおりでありますし、当面の課題として、また、国内各地の原子力発電所の安全性についての検証も行うようにしたところでありますが、できるだけ早くそういう状況をつくり出して、この事故に対する検証もしっかり行い、そして、我が国の原子力安全対策全体の在り方についてしっかりとした検証、検討が行われなければいけないと思っております",
                "\r\n　これは、一義的には我が国の原子力の安全を確保するためでありますけれども、結果としては、このしっかりとした検証、検討が行われる、そして、その内容をまた広くお伝えをすることが今後の原子力の国際協力の場面にも同様に効果があるというか、必要なことになってくるというふうに考えておりまして、外務省としても、原子力安全面での取組、国際協力を含めて、これから一層強化をしなければいけないと、このように考えているところでございます",
                "\r\n　ヨルダンの原子力の導入についての状況は、先ほど岸委員との質疑の中で一端をお話をさせていただいたとおりでございますけれども、改めて申し上げれば、この原子力協定そのものは、我が国と相手国との間で、原子力関連の資機材の移転を含む幅広い協力、民生用の原子力の協力を進めるに当たって原子力の平和的利用を確保するということが主たる目的であって、その法的な枠組みを定めるものであると、こういうふうに考えているところであります",
                "実際の具体的協力を進めるに当たっては、原子力安全面での取組を一層強化をしていかなければいけないと、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "117713950X00320110331_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現在の原子力の発電所に関する状況については、先ほどお話をさせていただいたとおり、まずは現在の状況に対する対応、そして同時に、他の原子力発電所の安全性の検証ということを今取り組んでいるところでございまして、その後、そのような状況をできるだけ早くつくり出して今般の事故の検証をしなければいけない、同時に、原子力安全政策全体の検証と検討ということが必要であるということを申し上げてまいりました",
                "\r\n　これを踏まえて、今お話がありましたように、原子力安全の取組というものについては国際協力も含めて強化をしなければいけないということは現在申し上げられると、このように思っておりますが、確定的なことを申し上げられる段階ではないというふうに思っております"
            ]
        },
        {
            "speech_id": "117713950X00320110331_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがいまして、先ほどもお話しさせていただきましたように、現状への対応、そして他の原子力発電所の検証は今の課題でありますけれども、その後の検証、そして原子力安全政策全体の検証と検討ということはしっかりと行わなければいけないと、このように思っております",
                "\r\n　他方で、この二国間の原子力協定につきましては、先ほどもお話をさせていただきましたけれども、民生用原子力を進めるに当たって原子力の平和的利用を確保するということが目的の法的な枠組みでありまして、ここに核の防護であるとか安全であるとか、そして核のセキュリティーなどについてもこういった協定の趣旨にかかわってくるわけでありますが、その法的枠組みを定めるものとしてあると、このような理解でございます",
                "\r\n　なお、協定を受けての実際の具体的な協力を進めるに当たっては、原子力安全面での取組を一層強化をするということが必要だという認識をいただいたというふうに今私も理解をいたしているところでございます"
            ]
        },
        {
            "speech_id": "117713950X00320110331_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-31",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00320110331/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、恐らく岸委員が先ほど安全に対する哲学という意味でおっしゃったのもそういう趣旨ではないかと思いますが、そういうことも含めて原子力安全政策の検証、検討の対象だというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117713950X00220110330_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、原子力発電所につきましては政府としても大変対応を急がねばいけない事案だという取組を進めている中で、我が国も原子力の利用については最も技術的にも進んだ国であるというふうには思っておりますけれども、かかる事態でありますので、世界各国の知見、技術などは有効に生かして、とにかくこの事態を早急に前へ進めることが、いい方向へ前へ進めることができるように取り組んでいるところというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "117713950X00220110330_013",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私が承知をしている限りは、やはり米国、そしてフランス、日本、ロシアといったところが原子力発電ではいわゆる原子力発電大国に類する国ではないかと思い、各国の意見をいただいてしっかり取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117713950X00220110330_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、今回お話しさせていただいたように、原子力安全分野について私どもも今回の知見を生かしていかなければいけないと",
                "まだ生かしていく手前の段階で、まずは今の対応なんでありますけれども、このように考えているわけでありまして、これだけの対応を必要とするというような事態が発生をしているということが、今後の原子力発電、世界の原子力発電について何も影響を与えないというふうに申し上げることはできないというふうに私も思いますが、いずれにせよ、今回の対応を早くしっかりとした形にして、その結果をしっかり検証してその知見をどのように踏まえるかと、こういうことが課題だというふうに思っております"
            ]
        },
        {
            "speech_id": "117713950X00220110330_043",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味で、この件を評価をしてどのように反映をした形で今後取り入れるかという部分については確定的なことを申し上げられる段階ではないということが大前提としてまずあるわけでありますが、同時に、先ほど私は原子力安全分野について今後やはり強化をしていくと、こういった議論が必要であるということを申し上げたというふうに考えております",
                "\r\n　これは、やはり原子力というエネルギーは人類が手に入れた大変重要なエネルギーの一つとして今後も活用をしていくべきだと"
            ]
        },
        {
            "speech_id": "117713950X00220110330_045",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、今原子力発電所の対応においても日米緊密に協力をしていただいておりますけれども、私が承知をしておる限り、恐らく原子力発電所の対応の分野ではまずは当面の現在進行形の対応に専念をしているんではないかと、直接今私がそこに指揮を執っているわけじゃありませんからあれですが、というふうに理解をしております"
            ]
        },
        {
            "speech_id": "117713950X00220110330_095",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/95",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "外務省の方で行いまして、外務省で関係各省の協力をいただいて、原子力発電所を中心に外国側が関心を持っている情報について提供させていただきましたけれども、更に政府としての発信ということで強めていくべきだということで、二十日過ぎだったと思いますけれども、官邸の方にそれも移して行っているようにしてきたというふうに思っております"
            ]
        },
        {
            "speech_id": "117713950X00220110330_156",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-30",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00220110330/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この機会に本当に強い農業も進めていきたいと、こういうことでさせていただいたわけで、まさに復興という中で、これは政府の閣僚からも申し上げていますけど、新しい日本をつくっていくという中でこの経済連携というのがどういうふうに位置付けられていくのかと、そういう視点から議論をしなければいけないと思いますし、インフラパッケージについては、やはり原子力安全ということを一度強化をしないと、その部分の議論というのはしっかりすることがやはり、何というか、必ず付いてくる話にはなってきていると、こういうふうに思います"
            ]
        },
        {
            "speech_id": "117713950X00120110325_123",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-03-25",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117713950X00120110325/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　と同時に、私自身は、先般の委員会でもお答えをさせていただいたのでありますけれども、原子力というエネルギーは人類が得たやはり非常に貴重なかつ重要なエネルギーであるというふうに考えております",
                "結果として今回のような事態になった以上、課題があるというふうに考えて取り組まなければいけないと思っておりますが、国際的な枠組みでの協力も得ながら原子力安全の分野というものを一層強化をしていくということは今後の一つの大きなテーマになってきたと、このように考えております",
                "\r\n　気候変動について今お話があったわけでありますし、また気候変動と原子力政策ということのお話があったというふうに理解をいたしましたけれども、まずその意味では原子力安全についてのしっかりとした対応というのが早急な課題として我々としても取り組んでいかなければいけないと思っております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "現在、我々はまだ災害と原子力の発電所の安全の確保に全力を傾注している途上でありますので、確定的なことをいろいろ申し上げられないと思いますけれども、ぜひこれを乗り越えて、またその結果をアジア地域の、そしてひいては世界のいわば知見になるように努力をしていきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "世界各国でも自然の脅威からは免れることができないことを考えますと、この経験をしっかり生かさねばいかぬという思いがあるわけでありますが、今のところは、目前の被災者の方々の支援、そして原子力発電所の対応、まずこれに万全を期すことでありますが、同時に、既に、お話がありましたように、日中韓、Ｇ８で災害協力、防災対策などについて私の方からも御提起をさせていただいたところであり、ぜひその心構えで取り組んでまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_035",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、現段階では、諸外国から専門家もおいでをいただいておりまして、今の我が国の原子力発電所が置かれている状況、そして集められた情報から考えられる今の状況などの認識の部分というのは、かなり共有をしていただけるところに来ているのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_037",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　今回の、発電所が現在に至っても緊張感を持った対応を必要とする事態に至った原因であるとか、またその間に発生をした事象というのは、まだ検証ができる段階には至っていないと思いますので、私の方から確定的なことは申し上げられないところでありますが、私自身としては、この間も、将来に向けては国際協力も含めて原子力安全分野への取り組みを強めなければいけない、このように申し上げてまいりましたし、考えております",
                "\r\n　これは少し大上段に構えて申し上げれば、人類が得ることができた非常に大きなエネルギーでありますし、また、今我々の生活が、世界じゅうの人たちが大変恵まれた生活を送っていくためにはエネルギーというのが大変重要である、なおかつ、その中で原子力エネルギーというものに私どもはやはり取り組まなければいけないのではないか、こう考えているという前提は変わっておりません"
            ]
        },
        {
            "speech_id": "117703968X00320110323_055",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、幾つかの国は、例えば原子力発電所周辺地域から離れるようにといったようなことをお話しされたり、また、必要がなければ日本を離れることを検討するようにというようなことを勧告されたりというふうにしていることは承知をいたしております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_057",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、機会をとらえて、例えば、これも先ほど御質問でもありましたけれども、福島の原子力発電所については、米国は今、五十マイル、半径八十キロという形でメッセージを出しておりますが、他方で、米国のエネルギー副長官という、その分野のある意味では責任ある立場の方々が、日本のとっている対応については、ノー・リーズン・ツー・クエスチョン・ザ・アセスメントだったと思いますけれども、疑問はないということも正確に伝えていただいておりますので、私どもとしては、現在の適切な対応というものをしっかりと海外にお伝えをすることによって、海外にも冷静な対応を求め、ひいてはそのことが、今お話がありましたように、被災をされている方々を含めて、現地の方々の不安を少しでも解消することができるように努めてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_061",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　私の説明が誤解を招いたとすれば申しわけないんですが、二十キロ、三十キロということは、被災をされているからということで原子力発電所対応に必要な部分を削ってその数字にしたということは一切ないと理解をしております",
                "今、私どもが原子力発電所の状況を把握する限り、そして周辺の状況を把握する限り、必要な部分として行ったというふうに理解をしております",
                "\r\n　その上で、繰り返して申し上げれば、原子力発電所そのものもそうでありますし、総合的に考えれば、やはり外国の方から見ると、当たり前のことですけれども、日本は外国なわけであって、自国ではないわけでありますから、その中で、場合によっては、国によっては、その自国民の保護について、慎重というか手がたい判断をされることがあるということは、逆に御理解をいただきたい"
            ]
        },
        {
            "speech_id": "117703968X00320110323_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、原子力の平和利用、発電については、内外ともにさまざまな議論があるというふうに承知をいたしております",
                "加えて、地球環境の温暖化の対策もとっていかなければいけない中で、やはり我々人間にとって原子力というのは、大変大切なエネルギーの一つであるというふうに私は考えておりましたし、また民主党のエネルギー政策の中でも、原子力は基幹エネルギーの一つというふうに位置づけられていると理解をいたしております",
                "\r\n　と同時に、原子力発電所の場合というのは、やはり危険に対する、それをどう考えて、どうやって安全性を確保し続けるかということが、他のエネルギーに比べても大変重要なテーマになっているということは事実でありまして、これまでもそういった取り組みがなされてきたというふうに理解をしておりますし、今でも、我が国の原子力安全に関する努力であるとか対応というのは、世界に十分リードできるレベルであるということは、引き続き確信を持っております",
                "\r\n　他方で、先ほど赤松委員との御議論だったと思いますけれども、自然の脅威というものに対する謙虚さをさらに強めて持つとすれば、原子力安全の分野でもさらに取り組みを強化せねばいけない部分があるということは、今回の事案を見ましても、申し上げなければいけないことになっている、このように理解をしておりまして、原子力安全分野の取り組みを一層強力に強化をすることが当面の課題だ、このように考えておるところでございます"
            ]
        },
        {
            "speech_id": "117703968X00320110323_121",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これも先ほどまでの議論の中でも何度か申し上げましたけれども、今回の福島における原子力発電所のことにつきましては、現在は、まだ事態の安定化、対応に全力を傾注しているところでございますので、この事態の評価については、これからの課題になってこようかというふうに思います"
            ]
        },
        {
            "speech_id": "117703968X00320110323_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私どもとしては、先ほども申し上げましたように、水であるとか、また発電所もさまざまな形で、原子力発電所も含めて、広く日本の高い技術と安全性を諸外国の皆さんにも理解をしていただいて、これは私どもの立場からすれば、もちろん日本のものを売り込むという営業の立場というのがあるという御指摘で、その点は否定をいたしませんが、同時に、受け入れていただく国にとっても大きく資するものであるということが、外交を担う者からすれば、先方に訴える最大のやはりポイントの一つでもあります",
                "\r\n　その意味では、原子力発電所についても、他のものもそうでありますけれども、安全性というものをどのように担保し、また説明をしていくかということは大変重要な問題でありまして、先ほどもお話をさせていただいたように、原子力安全分野に対する取り組みというのをしっかりと強化していくことは必要であろうということを先ほど申し上げさせていただきました",
                "\r\n　今回のことについて、そのものは、現在まだ今回のことの評価をする段階に、検証、評価をする段階に至っておりませんので、この評価を踏まえて、もし必要があれば、もちろん、その分野については、安全分野の取り組みをさらに取り組んでいくことになろうかというふうに思いますし、先ほどお話があったように、千年に一度だからというふうな気持ちで取り組んでいることは一切ありませんで、真摯に今回の事態も受けとめて、しっかりとそのことを、ある意味では、生かすというと適当な言い方ではないかもしれませんけれども、今回の経験も無にすることなく、原子力安全分野をしっかりと強化できるように邁進をしてまいりたいと思っております",
                "\r\n　そういう意味では、これから新たに話を進めていくに当たっても、原子力発電所ということに限らず、インフラパッケージ全体としても、やはり事業のリスク管理というのをどういうふうにするかということは大変重要なテーマであろうかというふうに思います",
                "\r\n　また、その後、今お話があったように、それぞれの事業、これは原子力発電所に限りませんが、今度、その事業を継続的に引き受けていった場合に、そのリスクをだれがどう背負うのかというのは、これは個々の契約、そして国と国の関係をどのように構築するかということが大変重要になってまいりますけれども、一般的には、原子力発電所の安全性の確保というのは管轄権を有する国が負うということ、それからまた、協定などにおきましても、我が国が締結する協定で、我が国政府が相手国の事故に対して責任を負うような規定は置いていないということは付言をして申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117703968X00320110323_125",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　結果としては、これだけの住民の方々に退避をしていただかなければいけないような事態が起こってしまったわけでありますから、どこの要因、どこの原因を今後対応することによってこういったことが防げるのかということは、当然、原因究明と対策というのはなされなければいけないと思いますし、先ほど申し上げたその内容というのは、あらゆる場面でこれから有効に生かされなければいけないということになるのではないか、これが今私が申し上げている原子力安全分野の対策なり強化の方向ということではないかと思っております"
            ]
        },
        {
            "speech_id": "117703968X00320110323_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703968X00320110323/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○松本（剛）国務大臣　これも先ほど少し御回答申し上げたところと重複をするかもしれませんけれども、今回の原子力発電所につきましても、得られる情報は、保安院の皆さんも全面的にやはり説明をして公開をしなければいけないという姿勢で臨んでいただいたというふうに思っております",
                "\r\n　これも先ほど、想定外とか準備が届いていないとかいうような言葉の部分についても議論はさせていただいたところでございますけれども、今回、この原子力発電所の中では、いわゆる何もなかったときのように、すべてのデータがそろって、すべてのいわば電気も通じている中で、そういったデータに基づいて御説明をするという状況には、率直に言って当初の段階でなかったことは事実でありますが、他方で、できる限りの情報を収集して、その中から想定をされる現状というのはこうであるということをそれぞれ判断をして、そのときにとるべき対策についてベストを尽くしてきたというふうには考えております"
            ]
        },
        {
            "speech_id": "117715261X00720110322_026",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-22",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00720110322/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、念のため申し上げれば、この記事を受けてだろうと思いますけれども、米国国務省の報道官も記者会見で、日本が支援を拒んだという事実は承知をしていないと、このように答えておりまして、双方で今連携をして原子力発電所の対応にも取り組んでいるところでございます",
                "\r\n　私ども外務省は原子力発電所の専門家ではありませんけれども、海外の支援に来ていただいている専門家と我が国の専門家との間をつなぐ、そういう役割を果たすべきということで、現在も総力を結集をできるような体制を整えて懸命に努力をしているところだと御理解を賜れれば幸いでございます"
            ]
        },
        {
            "speech_id": "116205054X00420050511_019",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2005-05-11",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205054X00420050511/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、河瀬市長のところは、原発と言ってはいけないんですね、原子力発電所と私も言うように心がけたいと思いますが、原子力発電所に関して、先日も物理学の先生から、皆さんの生活を四百年、二千年戻す気がないんであれば、原子力発電所をしっかり国民全体で支えていかないといけないというお話を聞いてまいりまして、そのお支えをいただいている御尽力に心から敬意を表したい、このように思います"
            ]
        }
    ]
}