{
    "repr_name": "浅野哲",
    "speeches": [
        {
            "speech_id": "120104080X01220200522_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-22",
            "speech_text": "○浅野委員　全国で負担するということなんですが、現に、再エネの発電比率、つくったエネルギーを外に持っていかなければいけないような地域というのは、今、現に、東北ですとか九州ですとか、特定の地域に偏っている現状がある。そして、今後、向こう十年間ぐらい、系統連系線の強化をする場所というのはかなり限定的で、しかも、まさに再エネを外に持っていかなければいけないような地域の連系線が対象になっているわけですね。\r\n　それを全国で支えるという考え方も否定はしませんけれども、今回はしっかりと、長期で安定した運営をしていく、計画的な運営をしていくためにプッシュ型の広域系統整備計画そしてレベニューキャップ制という制度を導入するわけですので、これは各電力会社の財政問題も絡んでくる話ですから簡単な話ではございませんが、ぜひ、国民負担の過度な増大、ここをやはり心配する声が多いわけですので、十分に配慮をして運用していただきたい、そのように思っております。\r\n　時間が参りました。最後の一問にさせていただきたいと思います。\r\n　簡潔に参ります。資料の六をごらんください。\r\n　やはり再生可能エネルギーをこれからどんどん活用していくためには、蓄電池、午前中の田嶋委員の指摘にもありました蓄電池をもっともっと入れていかなければいけないというふうに思っております。\r\n　事務方にいただいたこの資料を見ますと、過去の施策、現に行われている施策も含めて、予算額が九十一・五億円の内数とか、そういうものもありますが、もっともっと抜本的に大規模な導入加速策というのが必要なんじゃないかとも思っております。ここに関して、最後、政府の今後に向けた見解をお伺いして、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/150",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　それを全国で支えるという考え方も否定はしませんけれども、今回はしっかりと、長期で安定した運営をしていく、計画的な運営をしていくためにプッシュ型の広域系統整備計画そしてレベニューキャップ制という制度を導入するわけですので、これは各電力会社の財政問題も絡んでくる話ですから簡単な話ではございませんが、ぜひ、国民負担の過度な増大、ここをやはり心配する声が多いわけですので、十分に配慮をして運用していただきたい、そのように思っております",
                "\r\n　やはり再生可能エネルギーをこれからどんどん活用していくためには、蓄電池、午前中の田嶋委員の指摘にもありました蓄電池をもっともっと入れていかなければいけないというふうに思っております",
                "\r\n　事務方にいただいたこの資料を見ますと、過去の施策、現に行われている施策も含めて、予算額が九十一・五億円の内数とか、そういうものもありますが、もっともっと抜本的に大規模な導入加速策というのが必要なんじゃないかとも思っております"
            ]
        },
        {
            "speech_id": "120104080X01120200520_041",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○浅野委員　国民民主党の浅野哲でございます。\r\n　本日は、お忙しい中、四名の参考人の皆様にはお越しをいただきまして、感謝を申し上げます。また、先ほどの皆様の御発言、内容を聞いておりまして、またいろいろと気づきを得ることができました。\r\n　本日は、時間が限られている中ですので、何点か絞って質問させていただきたいと思いますが、まず初めに四名の皆さんに基本的な御認識を伺いたいと思っております。\r\n　今回の電事法、再エネ特措法、ＪＯＧＭＥＣ法、基本的には、災害などの緊急時に対応するようなレジリエンス性の強化、そして今後に向けた再エネの導入拡大、この同時実現というものを図るような法案の中身になっておりますけれども、きょう小野参考人の方から提示いただいた資料を見てみますと、ＦＩＴ賦課金の推移というグラフが載っておりました。やはり再生可能エネルギーは、今後、主力電源化、経済的に自立した主力電源としてもっともっと育てていかなければいけないというふうに思っているんですが、一方で、やはり賦課金の国民負担、需要家負担というのが避けては通れない問題かと思います。\r\n　まず、議論の前提として皆様にお聞きしたいのは、この賦課金の負担について、現状二・四兆円、政府の見通しでは二〇三〇年には三兆円、そして二〇五〇年に向けて、どのように動いていくか正確にはわかりませんけれども、ふえていく傾向になるのではないかというふうに思われますが、この賦課金の限界というものがあるのかどうか、そこに対する御認識について、それぞれの皆様から御認識をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/41",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "やはり再生可能エネルギーは、今後、主力電源化、経済的に自立した主力電源としてもっともっと育てていかなければいけないというふうに思っているんですが、一方で、やはり賦課金の国民負担、需要家負担というのが避けては通れない問題かと思います",
                "\r\n　まず、議論の前提として皆様にお聞きしたいのは、この賦課金の負担について、現状二・四兆円、政府の見通しでは二〇三〇年には三兆円、そして二〇五〇年に向けて、どのように動いていくか正確にはわかりませんけれども、ふえていく傾向になるのではないかというふうに思われますが、この賦課金の限界というものがあるのかどうか、そこに対する御認識について、それぞれの皆様から御認識をいただければと思います"
            ]
        },
        {
            "speech_id": "120104080X01120200520_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○浅野委員　皆様、本当にありがとうございました。大変示唆に富む御意見をいただきました。\r\n　これを踏まえて次の質問に向かいたいと思うんですが、これは山地参考人にお伺いをしたいと思っております。\r\n　今、ＦＩＴ制度を終えた施設が全国的にふえていく中で、やはり、こうした再生可能エネルギーも、しっかりと今後も稼働し続けて、なおかつそこに新規の設備がふえていく、そんな形をつくっていかなければいけないというふうに思うんですが、そこで、注目が集まり始めているのがＰＰＡ、パワー・パーチェス・アグリーメントという、設備設置者と買取り者が個々に契約をするようなエネルギー取引形態が出てきているというふうに思います。\r\n　やはり、経済的自立をした再エネ電源をふやすという観点でいいますと、このＰＰＡモデルというのをもっとふやしていくような動きにもつなげていかなければいけないと思うんですが、今回議論されているこの法案、再エネ特措法に対して、その観点から御注文がもしあれば、ぜひ御知見をいただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/46",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今、ＦＩＴ制度を終えた施設が全国的にふえていく中で、やはり、こうした再生可能エネルギーも、しっかりと今後も稼働し続けて、なおかつそこに新規の設備がふえていく、そんな形をつくっていかなければいけないというふうに思うんですが、そこで、注目が集まり始めているのがＰＰＡ、パワー・パーチェス・アグリーメントという、設備設置者と買取り者が個々に契約をするようなエネルギー取引形態が出てきているというふうに思います",
                "\r\n　やはり、経済的自立をした再エネ電源をふやすという観点でいいますと、このＰＰＡモデルというのをもっとふやしていくような動きにもつなげていかなければいけないと思うんですが、今回議論されているこの法案、再エネ特措法に対して、その観点から御注文がもしあれば、ぜひ御知見をいただきたいと思っております"
            ]
        },
        {
            "speech_id": "120105254X01520200403_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-04-03",
            "speech_text": "○浅野哲君　立憲民主・国民・社保・無所属フォーラムの浅野哲です。\r\n　ただいま議題となりました法律案につきまして、会派を代表して質問いたします。（拍手）\r\n　冒頭、このたびの新型コロナウイルス感染症により亡くなられた方々に心より哀悼の意を表するとともに、現在療養中の皆様の早期の御回復をお祈り申し上げます。\r\n　社会の現状に鑑み、新型コロナウイルス対策について触れたいと思います。\r\n　今、日本じゅうが注目していることがあります。それは、緊急事態宣言は発令されるのかということであります。\r\n　緊急事態宣言は、極めて曖昧な基準で発令可能であるにもかかわらず、発令されれば多くの国民に不便を強いることとなり、経済活動にも甚大な影響が及びます。だからこそ、その判断を行う政府は、可能な限り予見可能性を高める責任があるのではないでしょうか。\r\n　どうなったら発令するのかを国民に対してわかりやすく説明することで、国民全員でできる限りその状態になることを回避する、回避できないのであれば発令に備え早目の準備をさせる。それが、社会全体を危機や混乱から回避させるための責任の果たし方であり、国民が政府に望んでいることです。\r\n　総理には、ぜひ国民の立場に立ち、わかりやすく基準を示していただくことを強く求めます。\r\n　その上で、西村大臣にお伺いいたします。\r\n　現時点で、国民や産業界は、緊急事態宣言の発令に備えた準備行動をとるべきでしょうか。端的にお答えください。\r\n　現在、日本におけるコロナ検査の実施数は、一日二千件弱。これは、ドイツの十七分の一の水準だそうであります。主要先進国としては、異常と言っていいほど少ない数値です。\r\n　理由の一つは医療病床の逼迫にあり、厚生労働省は、重症者等に対する入院医療の提供に支障を来すおそれがある場合には、軽症者は自宅療養とし、重症者に優先して医療を提供する、いわゆるトリアージを実施すべきとの方針を定めています。\r\n　しかし、東京都が都内の医療病床の逼迫を訴えてきたにもかかわらず、トリアージは開始されませんでした。\r\n　なぜこれまで開始されてこなかったのか、その理由を加藤大臣にお伺いいたします。\r\n　また、感染者の負担軽減のみならず、状況の緊急性や深刻さに鑑み、軽症者病床の円滑な確保のため、厚生労働省として、病床確保にかかわる財政支援を行うべきと考えますが、加藤大臣の御見解を伺います。\r\n　四月一日に、安倍総理は、全ての世帯に布製マスクを二枚ずつ配布することを表明しました。余りの唐突な発表に、エープリルフールの冗談なのではないかとやゆする者まで出てくる始末です。\r\n　ＷＨＯは、正式な文書の中で、布製マスクはいかなる状況下であっても推奨しないと示しており、専門家会議でも今回の配布について議論がされた事実も確認できておりません。\r\n　医療や介護福祉の現場を始め、社会全体でマスクが足りていない窮状の中、一億枚ものマスクの使い道を総理の思いつきや独断で決めてしまったのだとしたら、これは大問題です。\r\n　一方、経済産業省は、昨年度、マスク生産設備導入支援を行い、生産能力を月産約四千八百万枚強化したものの、現在の国内需要には及んでおりません。\r\n　海外からのマスク輸入もしづらい中、マスク生産設備導入の追加支援を早急に実施すべきと思いますが、梶山大臣の御見解を伺います。\r\n　また、最近では、３Ｄプリンターやプレス機などの汎用性の高い工業用装置を使って、繰り返し利用が可能なマスクを生産する事業者も出てまいりました。\r\n　深刻なマスク不足の中、不織布やガーゼ以外の素材を使ったマスク生産行為に対しても、政府として支援に着手すべきと考えますが、梶山大臣の御見解をお伺いいたします。\r\n　続きまして、本日議題となっている法案について質問いたしますが、その前に、経済産業省のコンプライアンス問題について触れたいと思います。\r\n　経済産業省は、関西電力の金品受領問題で三月十六日に業務改善命令を出した際、法律上は電力・ガス取引監視等委員会に事前に意見を聞く手続が必要でしたが、それを行わず、事後にその事実に気づいて、急遽聞き取りを行いました。それ自体も問題ですが、あろうことか、そのミスを隠すため、この聞き取りを命令発出前日の十五日に行ったように見せかけるために、公文書上の日付を意図的に変更していたことが発覚いたしました。さらに、日付を変えることを考案した者の上司と更にその上司も、それをとめなかったというから驚きです。\r\n　私は、今、強い憤りを禁じ得ません。\r\n　森友問題や統計不正問題など、公文書改ざんが繰り返され、公文書管理法改正をこの国会でしてまで対策をしてきたにもかかわらず、このような不正行為が再び行われたことは、国民への背信行為にほかなりません。多くの国民がそう思っているはずです。\r\n　担当者は今後文書偽造の罪に問われる可能性もあるほどの大問題。この点を考えれば、本件について管理職が戒告や厳重注意の処分とは軽過ぎると言わざるを得ません。\r\n　梶山大臣がこの処分が適切だと思う理由をお答えください。\r\n　国民の皆様が、そして世界が、一致結束して新型コロナウイルス対策に全力を尽くそうとしている中だからこそ、行政官僚の皆さんは、信義を旨とし、間違いを正直に認め、迅速に正すべきでした。仏つくって魂入れずではだめだ、これは昨年の経済産業委員会で公文書管理のあり方について私が質問した際に、梶山大臣が答弁の中でおっしゃった言葉です。しかし、残念ながら、今の資源エネルギー庁には魂が入っているとは信じられません。\r\n　本件全般に対する梶山大臣の御見解と、今後の公文書管理の適正化を省内に徹底させること、二度とこのようなことを起こさないことをこの場で明確に表明していただきたいと思います。\r\n　それでは、特定デジタルプラットフォームの透明性及び公正性の向上に関する法律案の内容について質問いたします。\r\n　本法案は、オンラインショッピングモールやアプリストアなどの、いわゆるデジタルプラットフォームに関する取引の透明性及び公正性の向上を図り、プラットフォームの提供者とその利用者との間で相互理解を深め合うことを狙いとしています。過去の実績として、プラットフォームの提供者と利用者との間でどのような問題がどの程度発生したのか、お示しください。\r\n　本法案の基本理念として、デジタルプラットフォーマーの創意と工夫が十分に発揮されることを掲げ、その手段として、国の関与その他の規制を必要最小限のものとするとあります。逆の読み方をすると、国の関与が強いほど創意と工夫が発揮しにくくなると解釈できますが、政府がそのように考えた背景をお答えください。\r\n　デジタルプラットフォーム提供者のうち、特に取引の透明性及び公正性を高める必要性の高い事業者を特定デジタルプラットフォーム事業者として政令で定める内容となっておりますが、対象となる事業者がどの程度の規模や範囲で指定されるのか、お答えください。\r\n　現段階では、特定デジタルプラットフォーム提供者として大規模なオンラインモールとアプリストアを当面の対象とするとありますが、なぜこれらの事業者に限定されることとなったのか。具体的な根拠とともに、その判断の公平性がどのように担保されているのか、わかりやすく御説明をお願いいたします。\r\n　プラットフォームビジネスの競争は激しく、市場変化のスピードが速いことも踏まえれば、本法案が公平かつ公正に運用されていくためには、国内市場に存在する多様なデジタルプラットフォームの取引規模や社会に対する影響の大きさ、取引現場における規制の必要性などを適切な頻度、タイミングで確認していくことは政府の当然の責務だと言えます。特定デジタルプラットフォーム提供者を公平かつ公正に見直していくための適切な調査のあり方についての御見解をお伺いします。\r\n　特定デジタルプラットフォーム提供者に指定された事業者は、事業概要を始め、利用者に対する取引条件等の情報開示の状況、取引の適正化や相談、紛争処理のための手続や体制の整備状況、紛争の処理状況等を付したレポートを経済産業大臣に年に一度提出するとありますが、産業界からは、このレポートについて必要性そのものを疑問視する声が届いています。なぜレポート提出の必要性があるのか、その理由を伺います。\r\n　レポートを提出させるからには、少なくとも政府にはそのレポートを適正な取引環境の実現につなげる責務があり、適切なレビューと評価の実施に必要な体制を整えておく必要があります。まして、この施策が事業者の創意と工夫を阻害しては本末転倒です。\r\n　このことを申し上げた上で、このレポートをレビューして評価する実務主体はどうするのか、また、提出から評価までどの程度の時間を要するのか、加えて、レビューや評価等の手続に対し、特定デジタルプラットフォーム提供者は異議を申し立てることができるのか、お答えください。\r\n　続いて、特定高度情報通信技術活用システムの開発供給及び導入の促進に関する法律案の内容について質問をいたします。\r\n　本法案は、５Ｇやドローンなどの先進技術を用いた特定高度情報通信技術活用システムの普及を図るための基本理念と国や事業者の責務を定めるとともに、認定制度の創設や認定された事業計画への支援措置の創設を定めています。\r\n　一方、世の中を見渡せば、アメリカと韓国は一年前から、中国も半年前から５Ｇの商用運用をスタートさせており、おくれをとっていた日本も本年三月下旬から運用をスタートさせました。\r\n　この状況下で国会審議の開始です。誰の目から見ても遅過ぎます。世の中の流れ、産業潮流を捉えられていないとしか思えません。数年前に法整備を行っていれば、事業者の皆さんはもっと有意義な準備ができた。ここに政府の見通しの甘さがかいま見えます。なぜ本法案の提出が今ごろになったのか、お答えください。\r\n　本施策の効果として最も期待されているのは５Ｇ基地局整備の前倒しです。しかし、５Ｇやドローンに関する技術や、それらを活用したシステムの開発も進めていく必要があります。新しい技術分野であればあるほど、使うための環境整備と同時に、新しい技術開発やサービス開発への投資が重要になります。\r\n　本法案では、法案の名称にもある供給及び導入に対する支援は含まれますが、開発に対する支援は手薄です。今後、特定高度情報通信技術活用システムに関する技術、サービスの開発に対する追加支援の必要性があるように感じますが、大臣の御見解を伺います。\r\n　一部では、今回の認定制度の導入の狙いの一つに、特定の属性を有する事業者を取引から除外する狙いもあるのではないかと報じられた例も見受けられます。本法案が創設する認定制度については、安全性、信頼性、供給安定性、オープン性といった認定基準が定められる予定ですが、中でも、ベンダー企業の信頼性については具体的にどのような指標で信頼性を判断するのか、また、なぜベンダー企業に限定しているのか、理由をお答えください。\r\n　以上で質問を終わります。御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣梶山弘志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X01520200403/5",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だからこそ、その判断を行う政府は、可能な限り予見可能性を高める責任があるのではないでしょうか",
                "それが、社会全体を危機や混乱から回避させるための責任の果たし方であり、国民が政府に望んでいることです",
                "\r\n　現時点で、国民や産業界は、緊急事態宣言の発令に備えた準備行動をとるべきでしょうか",
                "\r\n　医療や介護福祉の現場を始め、社会全体でマスクが足りていない窮状の中、一億枚ものマスクの使い道を総理の思いつきや独断で決めてしまったのだとしたら、これは大問題です",
                "\r\n　海外からのマスク輸入もしづらい中、マスク生産設備導入の追加支援を早急に実施すべきと思いますが、梶山大臣の御見解を伺います",
                "\r\n　私は、今、強い憤りを禁じ得ません",
                "\r\n　森友問題や統計不正問題など、公文書改ざんが繰り返され、公文書管理法改正をこの国会でしてまで対策をしてきたにもかかわらず、このような不正行為が再び行われたことは、国民への背信行為にほかなりません",
                "多くの国民がそう思っているはずです",
                "この点を考えれば、本件について管理職が戒告や厳重注意の処分とは軽過ぎると言わざるを得ません",
                "\r\n　国民の皆様が、そして世界が、一致結束して新型コロナウイルス対策に全力を尽くそうとしている中だからこそ、行政官僚の皆さんは、信義を旨とし、間違いを正直に認め、迅速に正すべきでした",
                "しかし、残念ながら、今の資源エネルギー庁には魂が入っているとは信じられません",
                "\r\n　本件全般に対する梶山大臣の御見解と、今後の公文書管理の適正化を省内に徹底させること、二度とこのようなことを起こさないことをこの場で明確に表明していただきたいと思います",
                "逆の読み方をすると、国の関与が強いほど創意と工夫が発揮しにくくなると解釈できますが、政府がそのように考えた背景をお答えください",
                "\r\n　プラットフォームビジネスの競争は激しく、市場変化のスピードが速いことも踏まえれば、本法案が公平かつ公正に運用されていくためには、国内市場に存在する多様なデジタルプラットフォームの取引規模や社会に対する影響の大きさ、取引現場における規制の必要性などを適切な頻度、タイミングで確認していくことは政府の当然の責務だと言えます",
                "まして、この施策が事業者の創意と工夫を阻害しては本末転倒です",
                "世の中の流れ、産業潮流を捉えられていないとしか思えません",
                "ここに政府の見通しの甘さがかいま見えます"
            ]
        },
        {
            "speech_id": "119804080X01220190517_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-05-17",
            "speech_text": "○浅野委員　では、続いてのテーマに移りたいと思います。\r\n　本日、この後は、今後のエネルギー施策について、特にポストＦＩＴ制度というものを取り上げながら質疑をさせていただきたいというふうに思います。\r\n　まず最初、大臣に少し原理原則についてお伺いをしたいと思うんですけれども、現在、我々がエネルギー政策を語るときに、スリーＥプラスＳという原則というのが重要視されているという認識は我々は共有をしておるわけですけれども、この原則がこれからもそのままでいいのかどうか、そういう問いを最初にさせていただきたいと思います。\r\n　といいますのは、これは資源エネルギー庁が出しているＦＩＴ制度の抜本見直し、再生可能エネルギー政策の再構築という資料の中で触れているんですが、これからは分散型エネルギーが普及していく時代になるということであります。\r\n　その中で、当然、スリーＥプラスＳ、経済合理性、エネルギー安全保障、そして環境、また安全、ここはもう揺るがないところだとは思うんですけれども、これからはそれに加えて、エネルギー源が分散しますから、地域社会との共生、そして、しっかり地域社会に分散すると当然ながらコストパフォーマンスが低下する傾向になるかもしれませんけれども、サステーナビリティー、持続可能性というところにも着目をしていかなければいけないというふうに我々は考えています。\r\n　したがいまして、このスリーＥプラスＳという原則、これを満たせば必ずしもいいというわけではなくて、更に地域という概念、地域社会との共生という概念とサステーナビリティーという概念を重視していくべきではないか。\r\n　これはたまたま、我々国民民主党の中では、ソサエティーとサステーナビリティーという二つのＳを加えて、スリーＥプラススリーＳというふうな提案をしているわけですけれども、こうした考え方について、大臣としてどういう考えをお持ちか、御意見を伺わせていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804080X01220190517/111",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず最初、大臣に少し原理原則についてお伺いをしたいと思うんですけれども、現在、我々がエネルギー政策を語るときに、スリーＥプラスＳという原則というのが重要視されているという認識は我々は共有をしておるわけですけれども、この原則がこれからもそのままでいいのかどうか、そういう問いを最初にさせていただきたいと思います",
                "\r\n　その中で、当然、スリーＥプラスＳ、経済合理性、エネルギー安全保障、そして環境、また安全、ここはもう揺るがないところだとは思うんですけれども、これからはそれに加えて、エネルギー源が分散しますから、地域社会との共生、そして、しっかり地域社会に分散すると当然ながらコストパフォーマンスが低下する傾向になるかもしれませんけれども、サステーナビリティー、持続可能性というところにも着目をしていかなければいけないというふうに我々は考えています",
                "\r\n　したがいまして、このスリーＥプラスＳという原則、これを満たせば必ずしもいいというわけではなくて、更に地域という概念、地域社会との共生という概念とサステーナビリティーという概念を重視していくべきではないか"
            ]
        },
        {
            "speech_id": "119805271X00120190227_324",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○浅野分科員　ありがとうございました。\r\n　ぜひこういう、一気に加速をさせるための、オリンピック、パラリンピックという目標に向けて期限を切って取り組むというのが非常に大事だと思いますので、しっかりＰＤＣＡを回していただきたいと思います。\r\n　このバイオ燃料については、最後になりますけれども、ちょっと私の方から海外の事例も紹介させていただきます。\r\n　先ほど、アメリカやヨーロッパ、中国でも目標を設定して取り組んでいるということで、日本も、一年間に五十万キロリットル、それ以外にも研究開発支援や税制優遇も検討しているという答弁がありましたけれども、やはり今はまだまだバイオ燃料は普及までのかなり前の段階だと思いますので、この初期の段階は政府がしっかり加速をさせてあげる必要性があると思うんです。\r\n　海外はこれをしっかりやっていて、例えば、アメリカの場合は、環境保護庁というところが、バイオジェット燃料に対しては再生可能燃料クレジットを発行できるように法改正をした。また、国防総省も、二〇一六年までに年間百五十万キロリットルのバイオ燃料調達目標を設定していたということでありますし、また、バイオ燃料を精製するための施設の建設に対してさまざまな助成を行っているそうであります。\r\n　また、ヨーロッパを見ても、ヨーロッパ全体で二〇二〇年までに年間約二百三十三万キロリットルのジェット燃料、バイオ燃料を利用するロードマップを既につくっているということでありますし、こちらも排出量取引ということで、バイオ燃料で消費した分はＣＯ2排出量をゼロとみなすことができる、そんな法整備もされているそうであります。\r\n　やはり利用を促進するための環境をしっかりと政府がリードしてあげる必要性もあると思いますので、ぜひこういった海外の事例も参考にしていただいて、今後、より一層、純国産エネルギー資源ですから、取組の方も加速をしていただければというふうに思っております。\r\n　では、時間、限られております。最後の質問をさせていただきます。\r\n　自動走行車両の実用化に向けた質問、これは大臣にお伺いしたいと思います。\r\n　本年の通常国会の中では、国土交通省の方から道路運送車両法の改正案が出ておりまして、その中身というのは、通常、一般の道路で自動走行車両が走行できるような法改正の中身となっています。\r\n　いよいよ自動走行車両が市場に出回る本格的な時代の第一歩になる、そんな認識を、期待も込めて持っておりますけれども、今、その一方で、日本国内の自動走行車両を開発しているメーカーの現状からいえば、車が単独で周囲の環境をセンシングをして自力で走っていく場合と、あるいはネットワークから管制指示を受けて走っていく場合、大きく分けるとこの二つの種類がありまして、どちらがスタンダードになるかがわからない。さらには、自動走行車両がどんどんどんどんデータを生み出すわけですけれども、これをどういうふうに活用していくかというのもまだまだ検討段階です。\r\n　その一方で、経産省としては、やはりこの業界、標準化というものを進めていきたいという方針も出しておりますし、データの取扱いあるいはデータの保護と言ってもいいかもしれませんけれども、どのように今後進めていくおつもりなのか、経産省として、その方針について最後にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/324",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひこういう、一気に加速をさせるための、オリンピック、パラリンピックという目標に向けて期限を切って取り組むというのが非常に大事だと思いますので、しっかりＰＤＣＡを回していただきたいと思います",
                "\r\n　やはり利用を促進するための環境をしっかりと政府がリードしてあげる必要性もあると思いますので、ぜひこういった海外の事例も参考にしていただいて、今後、より一層、純国産エネルギー資源ですから、取組の方も加速をしていただければというふうに思っております"
            ]
        },
        {
            "speech_id": "119704080X00320181205_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-12-05",
            "speech_text": "○浅野委員　事実ではないということでありますけれども、これは、ほかの新聞でもかなり具体的な表現まで踏み込んで報道がされておりまして、決まったことは何もないということかもしれませんが、その可能性がゼロであるとは今言えない状況だと私は考えておりまして、この件についてはぜひ、事実が発生した際には、円滑な情報展開をお願いしたいと思います。\r\n　もう一つ、資料三の方をごらんいただきたいんですが、資料三はまた別の原子力関係の内容になりますけれども、経済産業省が原子力ベンチャーを育成する、次世代炉の開発を支援するというような中身でありました。この次世代炉というのは、記事の内容を読んでいきますと、高速炉ではなく、小型モジュール炉、ＳＭＲであるということであります。\r\n　この記事の赤線部分を見ていただくと、この原子力ベンチャーを育成、支援していくためには、例えばＪＡＥＡの持つ施設や人材を提供することも検討しているですとか、あるいは、エネルギー基本計画、第五次のエネルギー基本計画で、ＳＭＲなど新型炉の開発を進める方針を示しているということも書いてございます。\r\n　今、原子力行政、原子力政策においては、国内で非常にさまざまな意見が交錯をしている状況でありまして、まずは、その収束といいますか、しっかり目の前の問題に着実に対応していくことが今政府に求められているのではないかというふうにも思っておりますが、そういう中でこういう報道がされたわけで、その分野の方々は、大変大きな衝撃を受けていらっしゃる方もおります。\r\n　そこで、こちらについてもまずは事実確認をさせてください。経産省として、こういう小型炉開発、原子力ベンチャーを支援するといったような方針はあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00320181205/22",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○浅野委員　事実ではないということでありますけれども、これは、ほかの新聞でもかなり具体的な表現まで踏み込んで報道がされておりまして、決まったことは何もないということかもしれませんが、その可能性がゼロであるとは今言えない状況だと私は考えておりまして、この件についてはぜひ、事実が発生した際には、円滑な情報展開をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "119704080X00320181205_024",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-12-05",
            "speech_text": "○浅野委員　今の答弁の中で、経産省としても決して後ろ向きではないというような趣旨の中身があったと思いますけれども、今、国内では、皆様御存じだと思いますけれども、原子炉、原子力発電所の安全性ですとか、もしものときのリスク対策に対して、国民の方々の不安というのが決しておさまっているわけではないですね。しっかりそういったところにコミットをしていくことが最優先なんだと私は思っています。\r\n　将来のエネルギー安全保障の観点からも、さまざまな選択肢というのは検討していく責任があるということはわかりながらも、こういうもの以上に、目の前の課題にしっかり経産省としては取り組んでいただきたいというふうに思いますが、これについて大臣の御所見をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704080X00320181205/24",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "しっかりそういったところにコミットをしていくことが最優先なんだと私は思っています",
                "\r\n　将来のエネルギー安全保障の観点からも、さまざまな選択肢というのは検討していく責任があるということはわかりながらも、こういうもの以上に、目の前の課題にしっかり経産省としては取り組んでいただきたいというふうに思いますが、これについて大臣の御所見をいただければと思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　外交交渉、戦略上の問題もあり、安倍総裁も、あの場所では、戦略上の観点から明確にお答えできないというふうにおっしゃっておられました。我々も、外交戦略上の情報のある一定の制限、この必要性を全て否定するものではありません。ただ、これからこの日米、日ロ間の貿易問題、その結果が出てくるのは、まさに国民生活、産業活動であります。ですから、外交戦略上の必要に応じた情報のコントロール、その必要性も認めつつ、ぜひ、国民、産業の現場に対する適時適切な情報の提供、これを改めて申し上げさせていただいて、質問に入らせていただきます。\r\n　本日は、まさに今、日米間で起こっております鉄鋼、アルミに関連した電力多消費産業について、冒頭取り上げさせていただきたいと思います。\r\n　まず、本日お配りしてある資料の一枚目をごらんいただきますと、近年の国内電力料金の推移というのが記載をされております。家庭用と産業用を別々に記載をしておりますが、どちらも、ここ数年、特に二〇一一年以降、平均化すれば上昇傾向にあるという状況にございます。\r\n　また、その次の、裏面を見ていただきたいんですけれども、これは、エネルギーコストの外国との比較になります。アメリカ、ドイツ、韓国、中国と比較をしたものでありますけれども、経済産業省の調査結果であります。この調査結果によれば、二〇一六年における我が国の大口電力料金を一とした場合に、アメリカは〇・三六、韓国は〇・三一、中国は〇・六二という水準だそうであります。電力多消費産業にとって、まさに国際競争上の大きなハンディとなっているのではないかという見方もできるわけであります。\r\n　またさらに、こういった現在の状況が産業現場にどのような影響を与えているのかというのを図の三の方に整理をしてございます。\r\n　これは、電力多消費産業における電力使用額、事業所数、従業者数の変化というものを、二〇一一年と二〇一五年、若しくは二〇一二年と二〇一六年でそれぞれ比較をしたものになってございますが、例えば、製鋼・製鋼圧延業という産業分野を見ますと、生産額全体に占める電力使用額の比率が、この比較期間の間で一・九％増加をしたということであります。また、事業所数に関しては、この間、一六・九％減少、また従業者数も八・九％減少しているという状況だそうであります。\r\n　また、その下の方に書いてございます亜鉛第一次製錬・精製業という産業分野では、電力使用額が二・九％ふえた結果、事業所数は三七・五％減、従業者数は二二・八％減、同じく、まさにこれはアルミの分野でありますが、アルミニウム・同合金プレス製品製造業という分野ですと、電力使用額が一・六％増加、事業所数は一九％減少、従業者数が一七・八％減少、これが今の電力多消費産業の現場の実態であります。\r\n　これは、必ずしもエネルギーコストの増加が、そのまま事業所数の減少であったり、従業者数の減少に直結するわけではありません。その間には、恐らく経営上のさまざまな要因が絡んでいると思われますけれども、ただ事実として、こういった事実があるということでございます。\r\n　これからしますと、この電気料金の上昇というのが、電力多消費産業にある一定程度の打撃を与えている可能性というのがこのデータからは示唆されるものでありますが、こういうデータをごらんいただいた上で、電力多消費産業の現状に対する今の政府の認識、そして今後の見通しといったものをまずは答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/177",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "我々も、外交戦略上の情報のある一定の制限、この必要性を全て否定するものではありません",
                "\r\n　これからしますと、この電気料金の上昇というのが、電力多消費産業にある一定程度の打撃を与えている可能性というのがこのデータからは示唆されるものでありますが、こういうデータをごらんいただいた上で、電力多消費産業の現状に対する今の政府の認識、そして今後の見通しといったものをまずは答弁をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01520180530_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　一部支援は既に行われているということでありますけれども、今、これまでデータを示しながら言わせていただいたとおり、ここ数年のトレンドとしては、電力料金がこれまでは増加傾向にある中で、電力多消費産業の現場の皆様がさまざまな経営努力をされた結果、今かなり厳しい状況に置かれているということでございます。これまでの延長線上の施策のみならず、さらなる意欲的な支援策の検討についても引き続きお願いをさせていただきたいと思います。\r\n　また、支援策の一つとして今既に行われているものの中にＦＩＴ賦課金の減免措置というものがあります。\r\n　図の五をまずは見ていただきたいと思います。\r\n　これは、近年のＦＩＴ賦課金の推移と今後の見通しをグラフで示したものになります。二〇一二年から年々、ＦＩＴ賦課金というのは増加しておりまして、二〇三〇年度には総額三・七兆から四兆円に達するという見通しが持たれている状況でございます。\r\n　これは、一般の御家庭であったり、あるいは産業の現場、それぞれが負担をしているものでありますが、当然ながら、電気を多量に消費するこうした電力多消費産業は、それ相当の負担をしているわけであります。\r\n　そういったことを受けて、今、ＦＩＴ賦課金の減免措置というのが既に行われているわけですけれども、実はこの減免措置は、最近、平成二十八年の五月に改正をされまして、電力使用量をより少なくするという改善をし続けなければ減免措置の減免率が下がってしまうというような形に変更がされました。\r\n　ただ、多消費産業の皆さんの声を聞いていると、必ずしも事業者の責任ではない部分でどうしても消費電力がふえてしまっているという現実もあるそうでございます。\r\n　例えば、稼働率が低下して、どうしても単位生産高当たりにかける電力量が上がってしまう、一製品当たり、どうしても効率が下がって、エネルギー消費量が上がってしまったり、あるいは、頻繁な製造品種の変更によって、そのために、やはり一度とめたり、あるいは少し手間を加えて製造しますので、どうしても単位生産高当たりのエネルギー消費量がふえてしまう、これは必ずしも産業現場の皆さんの責任ではないのではないかという声をいただいております。\r\n　こういった部分で、ＦＩＴの賦課金制度あるいは減免措置も含めた今後のあり方の見直しの必要性やそのあり方そのものについて、今後の見通しを政府にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/181",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、稼働率が低下して、どうしても単位生産高当たりにかける電力量が上がってしまう、一製品当たり、どうしても効率が下がって、エネルギー消費量が上がってしまったり、あるいは、頻繁な製造品種の変更によって、そのために、やはり一度とめたり、あるいは少し手間を加えて製造しますので、どうしても単位生産高当たりのエネルギー消費量がふえてしまう、これは必ずしも産業現場の皆さんの責任ではないのではないかという声をいただいております"
            ]
        },
        {
            "speech_id": "119604080X01520180530_183",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　このＦＩＴ制度に関しては、本当に、これから再生可能エネルギーのさらなる普及を控える中で、国民負担が増大の一途をたどっております。今の制度がある程度の成果を上げているということも事実だとは思いますけれども、これから青天井でどこまでも伸びていいわけでもないと思いますので、これも継続的な改善の検討をお願いしたいと思います。\r\n　それでは、続いて、テーマをかえまして、第四次産業革命における国内経済の好循環に向けた課題について質疑をさせていただきたいと思います。\r\n　それを議論するに当たっては、まず、本日お配りした資料の図の六をごらんいただきたいと思いますが、こちらは、ちょっと聞きなれない言葉ではあるかもしれませんが、単位労働コストの推移というのを日本とアメリカや中国などの諸外国と比較したものであります。\r\n　この単位労働コストというのは、ざっくり言いますと、平均賃金掛ける従業者数を国内総生産で割った数値でありまして、言いかえれば、国内である一定の生産高を上げるために必要な労働コストのことを示しています。これが下がれば、生産するために必要なコストが低いということで、コスト競争力があるというふうに理解できるんだと思いますけれども、これを見ていただくと、日本というのは、二〇〇〇年から近年にかけてゆっくりゆっくりとコストが下がっている状況にあります。それに対して、意外だったんですが、中国が物すごい勢いで単位労働コストが上がっている、アメリカやドイツなどはほぼ横ばいが続いている、こういう現状があります。\r\n　二〇一四年の段階では大体どの国も同じような水準だということでありますが、これを日本の産業の競争力という視点から見たときにどのように認識をすればいいのか、まずはこのグラフについて政府の認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/183",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "今の制度がある程度の成果を上げているということも事実だとは思いますけれども、これから青天井でどこまでも伸びていいわけでもないと思いますので、これも継続的な改善の検討をお願いしたいと思います",
                "\r\n　二〇一四年の段階では大体どの国も同じような水準だということでありますが、これを日本の産業の競争力という視点から見たときにどのように認識をすればいいのか、まずはこのグラフについて政府の認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01320180522_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　もう一問だけ、矢野参考人の方にお伺いをさせていただきたいと思いますが、同じく先ほどの資料の中で、過疎地におけるトラックの走行状況と都市部における状況の差を御説明いただきました。\r\n　やはり、これから、地方においては特に高齢化が進む世の中になってまいりますと、いわゆる通信販売等を活用した購買というのがもっとふえていくのではないかというふうに見通されておりますけれども、やはり、国の省エネの施策を考えるに当たっては、空間的な状況、違いというのも意識しなければいけないというふうに思っております。\r\n　そこで、お伺いしたいのが、もし御存じであればでいいんですけれども、今、輸送分野でエネルギーが消費されている、その内訳を見たときに、都市部での消費が多いのか、地方のこういう過疎地での消費が多いのか、感覚的でも、もし御存じの範囲でお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/59",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはり、これから、地方においては特に高齢化が進む世の中になってまいりますと、いわゆる通信販売等を活用した購買というのがもっとふえていくのではないかというふうに見通されておりますけれども、やはり、国の省エネの施策を考えるに当たっては、空間的な状況、違いというのも意識しなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "119604080X01320180522_064",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　それでは、続きまして、中上参考人の方にお伺いをさせていただきたいと思います。\r\n　中上参考人は、これまで、経産省資源エネルギー庁の総合資源エネルギー調査会の省エネルギー小委員会の委員長もされておりまして、これまで、政府の中のさまざまな議論を見てこられたというふうに認識をしております。\r\n　昨年の七月にこの省エネルギー小委員会で示された省エネルギーに対する意見書の柱は、三つあったというふうに記憶をしてございます。一つ目が省エネ投資の促進、二つ目が運輸部門の取組の強化、そして三つ目が電気需要の平準化対策というふうになっております。\r\n　この一つ目の省エネ投資の促進というところについてちょっとお伺いをしたいんですが、中上参考人は、これまでも、委員会の中などの発言をちょっと議事録を見せていただきますと、ビッグデータですとかＩｏＴ投資、データの利活用による省エネの取組の重要性について、幾度となく触れられておりました。\r\n　そこで、お伺いしたいんですけれども、この省エネの取組の中におけるビッグデータ、データの利活用の位置づけというものについての御所見をお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/64",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　中上参考人は、これまで、経産省資源エネルギー庁の総合資源エネルギー調査会の省エネルギー小委員会の委員長もされておりまして、これまで、政府の中のさまざまな議論を見てこられたというふうに認識をしております"
            ]
        },
        {
            "speech_id": "119604080X01320180522_066",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-22",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　次が最後の質問になりますが、引き続き中上参考人の方にお伺いをできればと思っております。\r\n　省エネルギー化というのは今回で終わりではなくて、今後もずっと続く取組だと思っております。やはり、今回のこの連携を中心とした施策もどこかで限界がやってくると思います。そうなってきたときに、次のステップというのを常に見越しておかなければいけないと思うんですけれども、そこで鍵になるのが消費者行動になっていくと思います。\r\n　この省エネ関連法案のこの先も不断の見直しをしていくという前提でお伺いをしたいと思うんですが、消費者行動による省エネの取組について、中上参考人は行動経済学の視点からさまざまな御発言をされておりますけれども、そこの部分について、省エネの取組の今後に向けた御見解を最後にお伺いして、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01320180522/66",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　省エネルギー化というのは今回で終わりではなくて、今後もずっと続く取組だと思っております",
                "やはり、今回のこの連携を中心とした施策もどこかで限界がやってくると思います"
            ]
        },
        {
            "speech_id": "119604080X01220180518_229",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○浅野委員　今大臣もおっしゃっておりましたけれども、本当に中小企業の皆さんを始め、国内の多くの産業を営まれている方々が影響を受ける可能性のある重要な法案でありました。\r\n　今回、その議論の時間の不足というのを野党側からは主張をさせていただいておりますけれども、やはり国民の皆さんが安心をして、そして国の決定を信頼してこれから産業活動に全身全霊を込めていける、そんな環境を我々はつくっていかなければいけないというふうに思っております。\r\n　ぜひ、今回、審議時間が不十分であるということは我々主張させていただきましたけれども、十分な審議時間を今後の全ての法案に対しても確保した上で真摯な議論をしていただきたいということを申し上げさせていただいて、質問に入りたいと思います。\r\n　では、今回、エネルギーの使用の合理化等に関する法律の一部を改正する法律案に対して質問をさせていただきたいと思います。\r\n　まず冒頭なんですが、本日お配りをした資料をごらんいただきたいと思います。\r\n　一枚目の図には、現在の国内の最終エネルギー消費の内訳と、その年間推移というのをまとめております。四つの分類がありまして、運輸部門と家庭部門、そして業務部門、産業部門ということでありますが、今回、この法案が対象としているのは主に運輸部門と産業部門ということで、この部分について本日は注目をしながら議論をさせていただきたいと思います。\r\n　まず、今申し上げた運輸と産業部門の二つの部門のエネルギー消費の推移の状況を受けまして、今回、この二つの部門に対する省エネルギー化を進めていきたいという法律案の中身でありますが、それぞれの部門を別々に推移を見たものが二ページ目と三ページ目に記載をしております。\r\n　産業部門については、これは一九七五年から継続的に推移をモニターしていますけれども、東日本大震災あたりから微減傾向になっております。また、運輸部門についても、二〇〇〇年前後からではありますが、主に自動車の燃費性能の改善やハイブリッド自動車の普及、またＥＶ自動車の普及などの効果によりまして、年々最終エネルギー消費量が低減しているという状況が見てとれると思います。\r\n　そこで、質問なんですけれども、もともとここ数年エネルギー消費が低減している状況において、今回のこの法案の必要性が一体どこにあるのかというところをお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/229",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、その議論の時間の不足というのを野党側からは主張をさせていただいておりますけれども、やはり国民の皆さんが安心をして、そして国の決定を信頼してこれから産業活動に全身全霊を込めていける、そんな環境を我々はつくっていかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "119604080X01220180518_231",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　今回のこの法案の必要性については今御説明をいただきましたけれども、その中身について、私としても同じ認識を持っております。\r\n　ただ、一つ懸念しておりますのは、もともと総エネルギー消費というのは減少傾向にある中で、今言っていただいたような分野でのさらなる省エネの推進というのを進める、その基本的な方向性はいいと思っていますけれども、今回の施策によってどの程度の効果が見通せるのか、定量的な評価というのがぜひ知りたいところであります。\r\n　ですので、次の質問は、この施策によって、産業部門そして輸送部門におけるエネルギー消費量の削減量の見通しについて、答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/231",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回のこの法案の必要性については今御説明をいただきましたけれども、その中身について、私としても同じ認識を持っております",
                "\r\n　ただ、一つ懸念しておりますのは、もともと総エネルギー消費というのは減少傾向にある中で、今言っていただいたような分野でのさらなる省エネの推進というのを進める、その基本的な方向性はいいと思っていますけれども、今回の施策によってどの程度の効果が見通せるのか、定量的な評価というのがぜひ知りたいところであります"
            ]
        },
        {
            "speech_id": "119604080X01220180518_233",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　今御回答いただいた内容を少し復唱させていただきますと、産業部門では事業者間の連携などによって百四十五万キロリットル、そして輸送分野では合計百五万キロリットルでよかったんでしょうかね、十と七十五と二十ということで。\r\n　そうしたときに、先ほどお配りをした図二と図三を見ていただきたいと思います。この図二は、産業部門の最終エネルギー消費の量をあらわしておりまして、縦軸を見ていただくと、原油換算で百万キロリットルというのが縦軸の単位であります。今もお答えいただいた、推定される効果としては百四十五万キロリットルでしたね。ということは、この縦のグラフの軸の見方でいいますと、これは百万キロリットル単位ですから、一・四五目盛り分だけ、一・四五分だけ動くということになります。\r\n　今、産業部門全体のエネルギー消費量がおよそ、これだと百六十掛ける百万ですので、一億六千万になるんでしょうか、非常に、効果としては極めて小さいのではないかという見方もできるわけでありますが、ちょっとその部分について懸念をしております。\r\n　経産省の方でも、ぜひこの効果の見通しの量に対して、今の全体の使用量に対してどれぐらいの削減の幅があるのかというところを十分に御検討いただいて、今回の省エネ法案の改正をスタートラインにして、今後、より一層省エネの取組を加速化できるような検討をぜひお願いしたいと思います。\r\n　それでは、次の質問に移らせていただきます。\r\n　法案の中身について、今回、主なポイントといたしましては、複数の事業者間が連携をして事業所の省エネルギー化を進めたり、あるいは荷主の輸送方法の合理化を進めて省エネルギー化を進めるといった中身だというふうに認識をしております。\r\n　私が今これからお聞きしたいのは、主に産業の事業者同士が連携をして省エネを進める場合のケースについてお聞きをしたいと思いますが、今回、法案の説明をいただいたときに、メーカーＡとメーカーＢがあって、メーカーＡの方の工程を一つ潰してメーカーＢの方に集約をする、それによって省エネ化を進めるという場合が想定されるような説明をいただきました。\r\n　ただ、今既に世の中、産業界というのは、必ずしも製造行為を一対一、特定の企業とだけつき合いながらやっているわけではございません。例えば半導体製造産業を例に挙げたときに、昔は少量の品種を大量に生産して販売をしていました。ただ、最近は多品種を少量ずつ生産して販売するようなビジネス形態に変わっています。とすると、取引をする相手の企業の数が非常にふえてきているという現状がある中で、今回のような、複数の事業者間で省エネ化した分を分配して評価をできるような制度にしたというときに、適正にその評価ができるのかという懸念があります。\r\n　非常に企業同士が複雑に連携をし合いながら省エネの取組を進めていくことが想定される中で、いかに公正な省エネの評価をしていくのか、この部分に対する課題認識と対策についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/233",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、産業部門全体のエネルギー消費量がおよそ、これだと百六十掛ける百万ですので、一億六千万になるんでしょうか、非常に、効果としては極めて小さいのではないかという見方もできるわけでありますが、ちょっとその部分について懸念をしております",
                "\r\n　経産省の方でも、ぜひこの効果の見通しの量に対して、今の全体の使用量に対してどれぐらいの削減の幅があるのかというところを十分に御検討いただいて、今回の省エネ法案の改正をスタートラインにして、今後、より一層省エネの取組を加速化できるような検討をぜひお願いしたいと思います",
                "\r\n　法案の中身について、今回、主なポイントといたしましては、複数の事業者間が連携をして事業所の省エネルギー化を進めたり、あるいは荷主の輸送方法の合理化を進めて省エネルギー化を進めるといった中身だというふうに認識をしております"
            ]
        },
        {
            "speech_id": "119604080X01220180518_237",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　対応を検討していきたいということですので、よく市場の状況を経済産業省としても見ていただいて、かなりの勢いで今取引量が拡大をしておりますし、流通の仕方も多種多様化しているという現実がありますので、これから集約をしにくい環境にどんどんどんどん行くと思うんですね。ですので、よく市場を見ていただいて、それにふさわしい制度の見直しというのを今後とも議論させていただきたいと思います。\r\n　それでは、次に移りたいと思いますが、次に、少し提案をさせていただきたいと思っております。今回、企業同士の連携による省エネルギーの取組というのをどんどん推進していこうということになりますけれども、更にそれを普及させていくための提案を一つさせていただきたいと思います。\r\n　その前に、ちょっと二、三、確認をさせていただきたいことがございます。\r\n　まず、今回、連携省エネルギー化というものがありますけれども、この連携というものの定義なんですが、物理的な手段の集約あるいは統合というのは今回この連携の範囲内に含まれているという認識を持っておりますが、仮想的な、具体的に言いますと、デジタル技術あるいはＩｏＴ技術を駆使した上での仮想的な集約あるいは仮想的な統合というのは、この連携という範囲に含まれるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/237",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ですので、よく市場を見ていただいて、それにふさわしい制度の見直しというのを今後とも議論させていただきたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01220180518_241",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○浅野委員　ありがとうございます。\r\n　今確認させていただいた二点なんですが、仮想空間上での集約、統合というのも、全てではないけれども、先ほどおっしゃっていただいたような事例であれば連携という言葉の中に入ってくると。また、大臣も、新しい設備の導入、あるいは、ものづくり補助金、ＩＴ補助金によって入れたそういう設備であれば省エネ効果が上がるだろうという認識をお持ちであるということであります。\r\n　今回、私が気にしておりますのは、今回審議している省エネ法で計画認定を受けた場合に受けられる税制優遇と、先般この委員会でも議論をさせていただいた生産性革命法の認定を受けた場合に受けられる税制優遇というのは、別の制度として運用がされているということであります。\r\n　ただ、どちらも、今お話の中にある生産性革命法の方では、ＩＴ設備投資に対して生産性を高めるということで税制優遇を受けられるような支援制度が創設をされましたが、ＩＴ導入をすることで、例えば、きょうお配りした資料の図の五を見ていただきたいんですけれども、図の五を見ていただくと、左側の例二、「データ連携」というところがございます。複数の工場がデータ連携をすることで生産性を高めるような、こういう設備投資をした場合に税制優遇が受けられるというものでありますが、例えばこれなんかは、まさに省エネ法で言っている事業者間の連携省エネルギー化の対象になるのじゃないかと思うんですね。\r\n　ですので、ぜひ検討をお願いしたいのは、この省エネ法案の中で計画認定を受けた場合に、生産性革命法の方の支援制度を受ける、これをぜひリンクさせて運用していただきたい。例えばですが、加点対象にするとか、新しい設備投資と省エネ化を同時に進めていくためにも、それぞれの制度を独立的に運用させるのではなく、ぜひ連携させて運用させていただきたい。\r\n　これは提案でありますが、ぜひ、これに対して大臣の御見解を伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/241",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、私が気にしておりますのは、今回審議している省エネ法で計画認定を受けた場合に受けられる税制優遇と、先般この委員会でも議論をさせていただいた生産性革命法の認定を受けた場合に受けられる税制優遇というのは、別の制度として運用がされているということであります"
            ]
        },
        {
            "speech_id": "119604080X00320180330_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○浅野委員　前向きな御答弁をいただきまして、ありがとうございます。\r\n　経済産業省のホームページには、この地域未来投資促進法を活用して、今後三年間で約二千社を支援することを目指していますと、そういう一文が書かれているんですね。ですので、今御答弁にあったように、必ずしもこの二千百四十八社に限らず、意欲のある、そして可能性のある中小企業の支援を展開していただくように、体制面も含めて、引き続きの御検討をよろしくお願いいたします。\r\n　それでは、三点目の質問に移りたいと思います。\r\n　再生可能エネルギーについて質問をさせていただきます。\r\n　現在、再生可能エネルギーをつくり出す機器、普及促進がとられておりますが、これは二〇〇九年からＦＩＴが始まりまして、間もなく十年がたとうとしております。今、一つ言われているのが二〇一九年問題、いわゆるＦＩＴ期限が到達した機器に対する今後の対応についてであります。\r\n　これに関連して、私、本日、三つの懸念をお伝えをさせていただきたいと思います。\r\n　一つ目の懸念は、新規設置案件がこれからも維持、獲得できるのかという懸念であります。\r\n　ＦＩＴ価格は新設コストと連動して設定をされているというふうに認識をしておりますが、その装置を導入することのコストは相殺できるものの、当初ほどのインセンティブが消費者に対して伝わりづらい状況になっているのも、これまた事実であると思いますが、今後、新設案件の維持に向けた懸念というのが一点目。\r\n　そして、二点目の懸念は、ＦＩＴ期限切れ設備が継続利用をしっかりされる環境をつくれるかどうかであります。\r\n　直近のさまざまな報道を見ますと、ＦＩＴ期限が切れた後の機器に関しては、電力会社による購入義務が消滅をする。それはすなわち、それ以降は個別契約で売買契約を結ばなければいけませんが、それが今、法律的には担保されておりません。こうした環境の中で、ＦＩＴ期限が到来した機器をしっかりと今後も継続できる環境をどう国として整備をしていくのか、これが二つ目であります。\r\n　三つ目の懸念は、使用済み設備への対応であります。\r\n　当然、寿命がやってまいります。そうすると、更新時期が参りますけれども、そこで大量の廃棄物が発生をする。また、中には、設置をしたままそれを放置するケースが出てくるとも考えられます。また、再利用、再活用といった方法も検討していかなければならないのではないかと思っております。\r\n　この三つの懸念、整理をしますと、新規案件をどう維持していくのか、そしてＦＩＴ期限切れの設備に対する国の対応、また使用済み設備に対する対応、この三つについて、国の今の方針、御見解をお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/34",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "ですので、今御答弁にあったように、必ずしもこの二千百四十八社に限らず、意欲のある、そして可能性のある中小企業の支援を展開していただくように、体制面も含めて、引き続きの御検討をよろしくお願いいたします",
                "\r\n　ＦＩＴ価格は新設コストと連動して設定をされているというふうに認識をしておりますが、その装置を導入することのコストは相殺できるものの、当初ほどのインセンティブが消費者に対して伝わりづらい状況になっているのも、これまた事実であると思いますが、今後、新設案件の維持に向けた懸念というのが一点目",
                "\r\n　そして、二点目の懸念は、ＦＩＴ期限切れ設備が継続利用をしっかりされる環境をつくれるかどうかであります",
                "こうした環境の中で、ＦＩＴ期限が到来した機器をしっかりと今後も継続できる環境をどう国として整備をしていくのか、これが二つ目であります",
                "また、再利用、再活用といった方法も検討していかなければならないのではないかと思っております"
            ]
        },
        {
            "speech_id": "119604080X00320180330_036",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-03-30",
            "speech_text": "○浅野委員　非常に明快な御答弁、ありがとうございました。\r\n　この再生可能エネルギー、これから日本としても主力のエネルギー源にしていきたいという方針も先般出されたと伺っておりますが、この使い終わった後の問題あるいは制度の期限が来た後の問題、ライフサイクル全体を見通した国の制度設計、施策の展開といったものは、やはり時間軸を意識しながら我々も議論していかなければいけないと思っております。\r\n　特に二〇一九年問題というのは、もう二〇一九年というのはすぐ目の前にあるわけで、そこに対して今検討を進めているということでありますが、その時間軸をしっかりと意識した上で、私たちも引き続き議論をさせていただきたいと思いますので、よろしくお願いいたします。\r\n　それでは、次の質問に移りたいと思います。\r\n　第四次産業革命に関連した人材育成についてお伺いをいたします。\r\n　今回、コネクテッド・インダストリーズの重点分野、五つあるというふうに伺っております。自動運転・モビリティーサービス、そしてものづくり、プラント・インフラ保守、またスマートライフ、素材・バイオといった、こういう分野だと認識をしておりますが、この多くの分野が、主に地方において社会的課題の解決に寄与をし得る、そんな分野ではないかというふうに考えることができると思います。\r\n　今のこの第四次産業革命の波に日本の産業としてもしっかりと乗っていかなければいけない、こうしたことを考えると、これもまた時間軸を意識した取組、施策の展開というものが必要だと思っております。\r\n　こういった新しい事業をつくり出すためには、一般的に、まず研究開発がありまして、実証、そして製造、また社会実装、その後、運用、こういった段階を踏んで進めていかなければいけませんけれども、これらの全てが、今、地方が主戦場になるのではないかというふうに考えられております。\r\n　こういったことを念頭に置くと、これからの第四次産業革命時代の人材育成というのは、やはり、その主戦場である地方において活発に行っていけるような施策が検討されるべきではないかというふうに思っておりますが、そこで注目をしておりますのが、地方大学の活用であります。\r\n　そこで、お伺いいたしますが、地方には競争力のある産業、企業がたくさんございます。また、これからの社会課題は主に地方から発生していく、そこで解決をしていくようなことが求められる中で、地方大学を活用した人材育成について、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00320180330/36",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この再生可能エネルギー、これから日本としても主力のエネルギー源にしていきたいという方針も先般出されたと伺っておりますが、この使い終わった後の問題あるいは制度の期限が来た後の問題、ライフサイクル全体を見通した国の制度設計、施策の展開といったものは、やはり時間軸を意識しながら我々も議論していかなければいけないと思っております",
                "自動運転・モビリティーサービス、そしてものづくり、プラント・インフラ保守、またスマートライフ、素材・バイオといった、こういう分野だと認識をしておりますが、この多くの分野が、主に地方において社会的課題の解決に寄与をし得る、そんな分野ではないかというふうに考えることができると思います",
                "\r\n　今のこの第四次産業革命の波に日本の産業としてもしっかりと乗っていかなければいけない、こうしたことを考えると、これもまた時間軸を意識した取組、施策の展開というものが必要だと思っております",
                "\r\n　こういったことを念頭に置くと、これからの第四次産業革命時代の人材育成というのは、やはり、その主戦場である地方において活発に行っていけるような施策が検討されるべきではないかというふうに思っておりますが、そこで注目をしておりますのが、地方大学の活用であります"
            ]
        }
    ]
}