{
    "repr_name": "塚田一郎",
    "speeches": [
        {
            "speech_id": "119615261X01620180426_021",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○塚田一郎君　総理の、拉致問題が実質的な協議として帰国につながる形が、展望が開けたときは首脳会談に臨む決意だという思いだというふうに受け止めさせていただきました。\r\n　とにかく、北朝鮮の懸案事項は、もちろん拉致問題だけではありません、核問題もミサイル問題もありますし、それぞれその当事者の国があるわけですが、この拉致問題に関しては我が国の最重要、最優先課題ですから、これはもう総理が最後、日朝の首脳会談の場で決着を付けていただくということを私は期待をしていますし、そのときが来ることを強く願っております。\r\n　防衛大臣にもお尋ねをいたします。\r\n　この間、日米防衛相会談を防衛大臣はアメリカで行われております。北朝鮮問題についてどのような議論が行われたのか、御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/21",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　とにかく、北朝鮮の懸案事項は、もちろん拉致問題だけではありません、核問題もミサイル問題もありますし、それぞれその当事者の国があるわけですが、この拉致問題に関しては我が国の最重要、最優先課題ですから、これはもう総理が最後、日朝の首脳会談の場で決着を付けていただくということを私は期待をしていますし、そのときが来ることを強く願っております"
            ]
        },
        {
            "speech_id": "119615261X01620180426_023",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○塚田一郎君　今、マティス国防長官も拉致問題について言及をされたというお話がありました。\r\n　私も議員になってから約十年間、ほぼ毎年、家族会、救う会の皆さんとともに拉致議連のメンバーとして訪米をしております。今年もゴールデンウイークに、来週ですね、総理の後、トランプ政権主要な皆さんとお会いをして拉致問題の解決についてお願いをしていきたいというふうに思っていますが。\r\n　確かに、トランプ政権になってからのこの拉致問題の認識というのは非常に高くなっているという実感が、去年、今年とあります。それはやはり、この間、安倍総理がトランプ大統領との間でこの拉致問題の重要性をお話をいただいたことがトランプ政権そのものの中で認識をされてきているということの表れだと思うんですね。ですから、このアメリカ全体を巻き込む動きというのは非常に重要であって、このことによってやはり北朝鮮を動かしていくということになってくるんだと思います。\r\n　日米首脳会談でも瀬取りの取締りについての話が出たというふうに聞いていますが、北朝鮮の違法な貨物輸出入を防ぐための瀬取りについて、今回の日米首脳会談を含めて、今後どのように我が国として取組を強化をしていくか、防衛大臣にお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/23",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "それはやはり、この間、安倍総理がトランプ大統領との間でこの拉致問題の重要性をお話をいただいたことがトランプ政権そのものの中で認識をされてきているということの表れだと思うんですね",
                "ですから、このアメリカ全体を巻き込む動きというのは非常に重要であって、このことによってやはり北朝鮮を動かしていくということになってくるんだと思います"
            ]
        },
        {
            "speech_id": "119615261X01620180426_031",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○塚田一郎君　今回の日米首脳会談でも、両国で、首脳として、対話に応じることのみをもって見返りを与えるべきでないということを確認されたということは、これは当然のことだと思います。問題は、南北でそういった進展があった場合に、韓国はやはり融和ムードになってくる可能性があるということを我々は警戒をしなければいけないわけで、まさに日米韓のこの連携が、圧力についてもしっかりと引き続き継続をしていくということを総理はもちろん文在寅大統領と確認をされていると思いますが、ここはしっかりとやっていかないと、まさにこの分断を北朝鮮は狙ってくるというのが今の北朝鮮側の動きになってくるので、注意をしていただきたいというふうに思います。\r\n　北朝鮮の核問題は、北朝鮮側から見ると朝鮮半島の非核化という議論になっている、すり替えられていると。我々が目指しているのは北朝鮮の非核化ですけれども、彼らからすれば朝鮮半島の非核化というキーワードを使っているわけで、そのことがいずれ米軍の韓国からの撤退要求につながってくる可能性があると思いますが、防衛大臣に政府としての見解をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/31",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "○塚田一郎君　今回の日米首脳会談でも、両国で、首脳として、対話に応じることのみをもって見返りを与えるべきでないということを確認されたということは、これは当然のことだと思います",
                "問題は、南北でそういった進展があった場合に、韓国はやはり融和ムードになってくる可能性があるということを我々は警戒をしなければいけないわけで、まさに日米韓のこの連携が、圧力についてもしっかりと引き続き継続をしていくということを総理はもちろん文在寅大統領と確認をされていると思いますが、ここはしっかりとやっていかないと、まさにこの分断を北朝鮮は狙ってくるというのが今の北朝鮮側の動きになってくるので、注意をしていただきたいというふうに思います",
                "\r\n　北朝鮮の核問題は、北朝鮮側から見ると朝鮮半島の非核化という議論になっている、すり替えられていると",
                "我々が目指しているのは北朝鮮の非核化ですけれども、彼らからすれば朝鮮半島の非核化というキーワードを使っているわけで、そのことがいずれ米軍の韓国からの撤退要求につながってくる可能性があると思いますが、防衛大臣に政府としての見解をお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119615261X01620180426_035",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-04-26",
            "speech_text": "○塚田一郎君　ありがとうございます。\r\n　麻生財務大臣には、引き続き、日本経済そして世界経済の安定と成長のために頑張っていただきたいというふうに思います。\r\n　最後になります。こうしたマターに、北朝鮮問題、外交の重要課題、また内政でも大きな課題が山積です。まさにそうしたときだからこそ、国民の信を得た安倍総理のリーダーシップを私は発揮をしていただきたい。残念なことに、財務省の文書問題、あるいは加計学園をめぐるやり取りの経緯、そして防衛省の日報問題など、行政の信頼を損なう様々な事案が今起きているということであります。\r\n　このまさに行政の信頼、シビリアンコントロールに国民の疑問の目が向けられることのないように、総理は、行政の長としてうみを出し切るというふうにおっしゃいました。国民の信頼をいかに回復するか、最後に総理の決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01620180426/35",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　麻生財務大臣には、引き続き、日本経済そして世界経済の安定と成長のために頑張っていただきたいというふうに思います",
                "まさにそうしたときだからこそ、国民の信を得た安倍総理のリーダーシップを私は発揮をしていただきたい",
                "\r\n　このまさに行政の信頼、シビリアンコントロールに国民の疑問の目が向けられることのないように、総理は、行政の長としてうみを出し切るというふうにおっしゃいました"
            ]
        },
        {
            "speech_id": "119613950X01120180417_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○塚田一郎君　当委員会の質疑の中でも、防衛省による調査でしっかりとした結果を出すことができるのかという御指摘もございます。したがって、今回、第三者の方をその調査チームに入れられたということは私は適切な対応だと思っておりますので、しっかりと真相解明を早急に行っていただいて、当委員会も含めて報告をいただきたいということをお願いをさせていただきます。\r\n　この日報問題に限らず、様々な文書管理のずさんな対応が出てきております。その後も、発見をされた文書の発表が後を絶たないという状況でありますが、このような状況も含めて、このまさにシビリアンコントロールをしっかりと、国民の皆様からも御理解をいただけるような防衛省の在り方、大臣としてどのように先頭に立って対応されていくのか、再発防止も含めて大臣の決意をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/7",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "その後も、発見をされた文書の発表が後を絶たないという状況でありますが、このような状況も含めて、このまさにシビリアンコントロールをしっかりと、国民の皆様からも御理解をいただけるような防衛省の在り方、大臣としてどのように先頭に立って対応されていくのか、再発防止も含めて大臣の決意をお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119613950X01120180417_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-04-17",
            "speech_text": "○塚田一郎君　大臣がおっしゃるとおり、こうした状況の中でも、二十四時間三百六十五日、現場で、様々な意味で国防の最前線また災害対応などに汗をかいている自衛官がいらっしゃるわけであります。その皆さんにしっかりとした対応をしていただくためにも、こうした問題を一日も早く解明をして、防衛大臣が先頭となって再発防止に努めていただきたい、そのことを強く要望をさせていただきます。\r\n　次に、シリア攻撃についてお尋ねをいたします。\r\n　週末に大変衝撃的なニュースが飛び込んでまいりました。米英仏の連合によってシリアへの攻撃が行われたということでありまして、このことについて、まず日本政府としての現在の認識、特に化学兵器の使用について、本当にそのようなことが起きているのかということを検証する必要があると思うんですが、その点についても外務大臣から御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X01120180417/9",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "その皆さんにしっかりとした対応をしていただくためにも、こうした問題を一日も早く解明をして、防衛大臣が先頭となって再発防止に努めていただきたい、そのことを強く要望をさせていただきます",
                "米英仏の連合によってシリアへの攻撃が行われたということでありまして、このことについて、まず日本政府としての現在の認識、特に化学兵器の使用について、本当にそのようなことが起きているのかということを検証する必要があると思うんですが、その点についても外務大臣から御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118913929X00520150730_028",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　今日は、総理並び防衛大臣、外務大臣に、北朝鮮を取り巻く朝鮮半島の今の現状がどのようになっているのか、そして、まさにこれが今そこにある危機だという状況の中で、今回の集団的自衛権の限定的な行使容認をなぜ今やらなければいけないのかといった視点で御質問をさせていただきたいというふうに思います。\r\n　総理もおっしゃっているとおり、まだまだ国民の皆様に本当の現実の姿、しっかりと御理解をいただけていないと思うんですね。総理のお口からもその実態をしっかりと御説明をいただいて、まさに今しかない、今やらなければいけないんだと、こういった点を是非分かりやすく御説明をいただければと思います。\r\n　国民の理解という点では、昨日の質問でちょっと気になった点がありますので、最初に総理に御質問をいたしますが、昨日の質疑で、後方支援に関して、例えば魚雷が届かない場所であればどこでも活動ができるといったような、ちょっとこれは誤った指摘だなと思いますが、そういう誤解を招くような質疑があったと思います。\r\n　自衛隊が現実に活動を行う期間において戦闘行為が見込まれない場所を実施区域に指定し、その実施区域内の範囲内で活動するものであって、どこでも活動ができるわけではないと思いますが、改めてこの点について御説明いただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理もおっしゃっているとおり、まだまだ国民の皆様に本当の現実の姿、しっかりと御理解をいただけていないと思うんですね",
                "総理のお口からもその実態をしっかりと御説明をいただいて、まさに今しかない、今やらなければいけないんだと、こういった点を是非分かりやすく御説明をいただければと思います"
            ]
        },
        {
            "speech_id": "118913929X00520150730_032",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　今御説明をいただきましたとおり、アメリカとの間で北朝鮮は核の開発をやめるがごとき約束をするんだけれども、そして見返りの支援を得る、しかしその裏側で核実験を行う、核開発を進めてきた、これが実態なんですね。非常に厄介な国であります。\r\n　こうした、約束を守らない、そして核兵器の開発を進め、ミサイルを開発して、そして発射実験を行っている、こうしたことに対して、我が国の平和ガイドラインといったものも日米の中で変遷をしてきたわけで、急に今日の集団的自衛権の限定容認に至ったわけではないと思うんです。\r\n　その辺りの流れを防衛大臣から御説明いただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした、約束を守らない、そして核兵器の開発を進め、ミサイルを開発して、そして発射実験を行っている、こうしたことに対して、我が国の平和ガイドラインといったものも日米の中で変遷をしてきたわけで、急に今日の集団的自衛権の限定容認に至ったわけではないと思うんです"
            ]
        },
        {
            "speech_id": "118913929X00520150730_036",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　ありがとうございます。\r\n　総理からは、この間のクリントン政権、そしてブッシュ政権における残念ながら合意が履行されなかったという経緯、そして、今まさにそれに対応してしっかりとした抑止力を強化していかなければいけないというお話があったと思います。\r\n　特に、ブッシュ政権の後期に、我々、拉致問題の解決を取り組んでいる者にとっては残念でならないことは、アメリカが北朝鮮のテロ支援国家を解除したということであります。その見返りは結局なかったわけでありまして、まさに北朝鮮のペースに乗ってこの間、外交が進んできたという私は大きな反省であったと思っておりますし、そういうことのないようにこれからもしっかりと取り組んでいただきたいと思います。\r\n　では、実際に北朝鮮のミサイルがどのような脅威であるかを具体的にパネルを使って国民の皆様に分かるように御説明をしていきたいと思っております。\r\n　資料一のパネルを御覧ください。（資料提示）\r\n　これは、いわゆる北朝鮮の弾道ミサイルの射程を示しているものであります。スカッドミサイル、一千キロメートルから、ノドン、一千三百キロメートル、どんどんどんどん射程を長くした、そうしたミサイルの開発を進めております。\r\n　御存じのとおり、朝鮮半島はいまだに休戦状態でありますから、北朝鮮が韓国に対してこうしたスカッドミサイルを開発するということは分かるわけですが、なぜこんな長い射程のものをどんどん開発をしていくのか。それは、それ以外に想定をしている敵があるからだというふうに考えることができるんじゃないでしょうか。\r\n　ノドンミサイルは千三百キロメートルの射程ということは、我が国の国土はほとんど射程内に入っているわけであります。さらには、先ほど森委員との質疑の中でもありました弾道ミサイル、いわゆるテポドンの飛距離はどんどん、三千キロメートルから更にアメリカ本土を狙う、そういう目標に射程を延ばしていっているという状況が分かります。こうしたミサイルが実に数百発あるというのが政府からの御答弁でも明らかなわけで、これはまさに私は脅威だというふうに思うんですね。\r\n　具体的に少し、この間どれだけこうした弾道ミサイルの発射実験が頻発に行われているかを比較する意味で、一つ比較の説明をお願いをしたいんですが、金正日国防委員会委員長の政権期の十九年間と、金正恩国防委員会第一委員長の就任してからの三年間を比較して、この弾道ミサイルの発射がどれぐらい回数があったかを防衛大臣から御説明願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、ブッシュ政権の後期に、我々、拉致問題の解決を取り組んでいる者にとっては残念でならないことは、アメリカが北朝鮮のテロ支援国家を解除したということであります",
                "その見返りは結局なかったわけでありまして、まさに北朝鮮のペースに乗ってこの間、外交が進んできたという私は大きな反省であったと思っておりますし、そういうことのないようにこれからもしっかりと取り組んでいただきたいと思います",
                "\r\n　御存じのとおり、朝鮮半島はいまだに休戦状態でありますから、北朝鮮が韓国に対してこうしたスカッドミサイルを開発するということは分かるわけですが、なぜこんな長い射程のものをどんどん開発をしていくのか",
                "それは、それ以外に想定をしている敵があるからだというふうに考えることができるんじゃないでしょうか",
                "こうしたミサイルが実に数百発あるというのが政府からの御答弁でも明らかなわけで、これはまさに私は脅威だというふうに思うんですね"
            ]
        },
        {
            "speech_id": "118913929X00520150730_040",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　今お話があったとおり、これは十分にそういう可能性が高まってきていると思います。我が国国土の上空を飛び越えていくようなミサイルになるかもしれません。しっかりとした防衛体制を張っていただいて、万一のことがないようにやっていただかなければなりませんが、まさにこれが今の現実の脅威であります。\r\n　次に、二枚目のパネルを御覧をいただきたいんですが、非常にこの間発射実験を頻繁に行っている意図が何なのか、これを我々はしっかりと分析をしていく必要があると思うんですね。この二枚目のパネルは、二〇一四年一年間で七回行われた弾道ミサイルの発射を示したものであります。それぞれ違う場所から違う時間帯で発射をされております。\r\n　ここで御質問したいのは、なぜ七回もの弾道ミサイルの発射をこの短期間で行ったのか、北朝鮮は既に複数の基地から複数の弾道ミサイルを同時に発射できる能力を私は持っているんではないかと推測するんですが、この点について防衛省としてどのように分析をしているか、お話し願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しっかりとした防衛体制を張っていただいて、万一のことがないようにやっていただかなければなりませんが、まさにこれが今の現実の脅威であります"
            ]
        },
        {
            "speech_id": "118913929X00520150730_042",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　まさに今御説明があったとおり、時間を変えて様々なところから、別の場所から攻撃を受けないように同時にミサイルを発射できる能力を持っているということは大変に脅威な状況だと思います。発射されたミサイルは我が国の領土まで約十分あれば到達をしてしまうわけでありますから、こうやって質疑をしている十分間の間にももう我が国の国土にミサイルが飛んでくる可能性すらあるという状況であります。しかも、この時間も、明るい時間も暗い時間も、まさにさっきお話があったとおり、奇襲攻撃、これはもう実際に攻撃を、意図してこういうことをやっているとしか考えられないような状況が現実にあるということを我々はしっかりと認識をしなければならない。そして、そのときに、我が国の防衛を考えたときに、やはり日米の連携強化が、この後御質問いたしますけれども、必要になってくると、これが今の状況だというふうに思います。\r\n　ミサイルの発射、能力はあるけれども、じゃ、北朝鮮が本当に我が国に挑発的な言動を行っているのか。しかし、過去、いろいろな報道を見ますと、我が国を敵視するような挑発的な言動を北朝鮮は何度も行っています。\r\n　外務大臣にその辺りについて少し御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかも、この時間も、明るい時間も暗い時間も、まさにさっきお話があったとおり、奇襲攻撃、これはもう実際に攻撃を、意図してこういうことをやっているとしか考えられないような状況が現実にあるということを我々はしっかりと認識をしなければならない",
                "\r\n　ミサイルの発射、能力はあるけれども、じゃ、北朝鮮が本当に我が国に挑発的な言動を行っているのか"
            ]
        },
        {
            "speech_id": "118913929X00520150730_046",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○塚田一郎君　まさに今総理が御説明をいただいたとおり、日米のミサイル防衛の連携を更に強化することこそが我が国の国土と国民の生命、財産を守っていく、これが必要な措置だということで、今回、限定的な集団的自衛権の行使を認めるという法律の改正をやらなければならないということだと思うんです。\r\n　今も御説明もありましたけれども、改めてちょっと確認をしたいんですが、そうすると、日本に数発のミサイルが仮に飛んでくるような状況になったときは、アメリカのイージス艦も含めて日米で連携をして我が国国土を守っていく、そういうことが今後更に強化されていくという理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○塚田一郎君　まさに今総理が御説明をいただいたとおり、日米のミサイル防衛の連携を更に強化することこそが我が国の国土と国民の生命、財産を守っていく、これが必要な措置だということで、今回、限定的な集団的自衛権の行使を認めるという法律の改正をやらなければならないということだと思うんです",
                "\r\n　今も御説明もありましたけれども、改めてちょっと確認をしたいんですが、そうすると、日本に数発のミサイルが仮に飛んでくるような状況になったときは、アメリカのイージス艦も含めて日米で連携をして我が国国土を守っていく、そういうことが今後更に強化されていくという理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118914103X00620150420_040",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-04-20",
            "speech_text": "○塚田一郎君　自由民主党の塚田一郎です。\r\n　岸田外務大臣、中谷防衛大臣、よろしくお願いいたします。\r\n　初めに、ＯＤＡ事案に係る不正防止に関連をして御質問をいたします。\r\n　ＯＤＡの事案についてでは、私自身、平成二十年十一月の当決算委員会において贈収賄事件の質問をさせていただいております。これは、コンサルタント会社パシフィックコンサルタンツインターナショナル、ＰＣＩによる事件でありまして、この事件は、ＯＤＡ案件の受注に絡み、ＰＣＩ社からベトナム政府高官へ約二億八千万円もの高額な贈賄が行われたというものであります。これはベトナムの所得水準にとっては極めて大きな金額でありまして、本件に関し、二十年の十一月の初公判において、ＰＣＩ元役員はベトナム政府高官への贈賄の事実を認めておりましたが、ベトナムにおいて当該高官への有罪が確定したのは、それから一年以上たった二十二年の三月のことでありました。\r\n　私は、この問題について二十二年四月の決算委員会でも再び取り上げさせていただいております。その際、ベトナムの対応が甘過ぎる、ガバナビリティーがない国に日本の税金でＯＤＡを払うべきではないという点を指摘をさせていただき、再発防止をしっかりやっていただきたいということを指摘をさせていただきました。それにもかかわらず、昨年、ベトナム、インドネシア、ウズベキスタンにおけるＯＤＡ事業をめぐる贈収賄事件が再度発生をしております。本院が警告決議を行う事態となったことは誠に遺憾であります。\r\n　政府は、ＰＣＩ事件を受けて、日越ＯＤＡ腐敗防止合同委員会を立ち上げております。日越合同で取りまとめた再発防止策の具体的内容、フォローアップの実施状況等について、特に相手国のガバナンス強化等についてどのような成果をもたらしたと言えるのか、まず外務大臣にお尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00620150420/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その際、ベトナムの対応が甘過ぎる、ガバナビリティーがない国に日本の税金でＯＤＡを払うべきではないという点を指摘をさせていただき、再発防止をしっかりやっていただきたいということを指摘をさせていただきました",
                "本院が警告決議を行う事態となったことは誠に遺憾であります"
            ]
        }
    ]
}