{
    "repr_name": "加藤勝信",
    "speeches": [
        {
            "speech_id": "119605254X00520180213_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-13",
            "speech_text": "○国務大臣（加藤勝信君）　古本議員から、二問御質問をいただきました。\r\n　幼児教育、保育の無償化と消費税の使途についてお尋ねがございました。\r\n　社会保障制度改革推進法においては、社会保障制度改革の基本的な考え方などが規定されているところであり、社会保障制度改革推進法も含め、社会保障・税一体改革の枠組みで議論された結果、消費税の使途については、消費税法において、制度として確立された少子化対策等に充てられることとされております。待機児童対策を進めるとともに、幼児教育、保育の無償化を始めとする負担軽減措置を講じることは、重要な少子化対策の一つであると考えております。\r\n　昨年閣議決定された新しい経済政策パッケージに基づき、子育て安心プランを二年前倒しし、二〇二〇年度末までに三十二万人分の受皿を確保することで、待機児童対策に最優先で取り組むとともに、幼児教育、保育の無償化を進め、少子高齢化の課題の克服に取り組んでまいります。\r\n　子ども・子育て支援の質の向上についてお尋ねがございました。\r\n　子ども・子育て支援の充実については、子育て世帯のニーズも踏まえ、幼児教育、保育や子育て支援の質の向上と量の拡充の双方を固めるため、御指摘の二〇一二年当時から、一兆円超程度の財源が必要とされております。\r\n　そのうち、消費税の一〇％への引上げにより実施することとされている病児保育の充実などの質の向上を含む〇・七兆円のメニューについては、子ども・子育て支援新制度が施行された二〇一五年度から全ての事項について実施をしております。\r\n　また、これ以外の財源により実施をすることとされています、さらなる質の向上のための〇・三兆円超のメニューについても、保育人材の処遇改善などの一部を既に実施しているところであります。\r\n　なお、多子世帯への支援については、児童手当について、三歳から小学校修了までの第三子以降は、第一子、第二子より五千円多い一万五千円を支給しております。また、保育料については、兄弟が保育園に通っている場合の第二子、第三子以降に係る保育料負担軽減に加え、第二子については、二〇一七年度予算において、既に実施している生活保護世帯に加えて、市町村民税非課税世帯の無償化を実施しております。\r\n　今後とも、安定的な財源確保に努めつつ、子ども・子育て支援のさらなる質の向上や多子世帯への支援の充実も図ってまいります。（拍手）\r\n　　　　〔国務大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00520180213/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "待機児童対策を進めるとともに、幼児教育、保育の無償化を始めとする負担軽減措置を講じることは、重要な少子化対策の一つであると考えております",
                "\r\n　今後とも、安定的な財源確保に努めつつ、子ども・子育て支援のさらなる質の向上や多子世帯への支援の充実も図ってまいります"
            ]
        },
        {
            "speech_id": "119615261X00320180201_251",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-01",
            "speech_text": "○国務大臣（加藤勝信君）　幼児教育の質を高めるということで、元々、消費税引上げに当たって、それと並行して、幼児教育、保育、子育て支援の質や量の充実含めて一兆円程度の財源が必要とされて、〇・七兆円のメニューについては、子ども・子育て支援制度が施行される平成二十七年度から全てこの施策は実行しているところであります。そして、加えて、更なる質の向上を実施するため、〇・三兆円のメニュー、これまだ残っているんですけれども、これについても、平成二十九年度においては、保育士や放課後児童クラブの職員の処遇改善など実施をしておりますので、そうした質の向上を図りながら、先ほど、待機児童の解消もし、そして併せて、それとは別に少子化対策、あるいは、これだけ全ての子供さん方が教育を受けているという実態を踏まえて、むしろ、言わば私は準義務教育的というふうに認識をしていますけれども、そういった観点から無償化も図っていくと、こういう両輪を進めているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00320180201/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、加えて、更なる質の向上を実施するため、〇・三兆円のメニュー、これまだ残っているんですけれども、これについても、平成二十九年度においては、保育士や放課後児童クラブの職員の処遇改善など実施をしておりますので、そうした質の向上を図りながら、先ほど、待機児童の解消もし、そして併せて、それとは別に少子化対策、あるいは、これだけ全ての子供さん方が教育を受けているという実態を踏まえて、むしろ、言わば私は準義務教育的というふうに認識をしていますけれども、そういった観点から無償化も図っていくと、こういう両輪を進めているということであります"
            ]
        },
        {
            "speech_id": "119504260X00420171206_105",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-12-06",
            "speech_text": "○加藤国務大臣　障害のある方においてどうやって収入を確保していくのか、またそうした方々の負担への配慮、これは大変重要な課題だというふうに認識をしております。\r\n　そのためにも、障害者が就労している事業所への発注促進や工賃向上など収入の確保策にも取り組んでいるところでありますし、また、障害者基礎年金を受給されている方に関しては、消費税率一〇％への引き上げを予定している平成三十一年十月から、年金生活者支援給付金が年金に上乗せして支給される。障害一級の方には年七万五千円、障害二級の方は約六万円、基礎年金額の約八％に相当する金額でありまして、既存の年金と相まって障害のある方の生活を支えることにつながっていくというふうに考えております。\r\n　また、障害者自立支援法の抜本見直しの基本方針が提案された後の二〇一〇年、平成二十二年に、障害福祉サービス等の利用者負担については応能負担を原則とし、低所得者の利用者負担を無料化する、こうした取り組みを逐次進めてきているところでございます。\r\n　御指摘があったその報告書等においては、社会保障制度全体の一般的見直しに関する議論との整合性や財源の確保を図った上で検討を行うということになっているところでございまして、住宅手当等の新たな手当の創設については、これは恒常的な支援を行うためには財源の確保が必要でありますので、その辺も含めて慎重に検討していく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　障害のある方においてどうやって収入を確保していくのか、またそうした方々の負担への配慮、これは大変重要な課題だというふうに認識をしております",
                "障害一級の方には年七万五千円、障害二級の方は約六万円、基礎年金額の約八％に相当する金額でありまして、既存の年金と相まって障害のある方の生活を支えることにつながっていくというふうに考えております",
                "\r\n　御指摘があったその報告書等においては、社会保障制度全体の一般的見直しに関する議論との整合性や財源の確保を図った上で検討を行うということになっているところでございまして、住宅手当等の新たな手当の創設については、これは恒常的な支援を行うためには財源の確保が必要でありますので、その辺も含めて慎重に検討していく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "119504260X00220171124_039",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　桝屋委員、今お話がありましたように、御党においても、この二兆円の政策パッケージに向けて今、大筋の御議論をいただいているということでございますので、そうした与党の御提言をいただきまして、この消費税引き上げによる増収分の活用を含め、二兆円規模の政策パッケージ、政府としても来月上旬に取りまとめをしていきたいというふうに考えております。\r\n　今、消費税の使途の問題でありますけれども、基本的に、消費税法、そしていわゆる社会保障改革プログラム法にそれぞれ記載がされているわけであります。多分、それぞれの党においても、そこの記載を念頭に置きながら御議論はいただいているんだろうと思っておりますけれども、ただ、いまだ具体的なものが固まっておりません。したがって、その盛り込まれた具体的な政策を制度化する際に、最終的には改正の要否を整理していく必要があるんだろうというふうには思っております。\r\n　ただ、幼児教育のお話が少しありましたけれども、子ども・子育て新システムに関しては、これは消費税を充てているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　桝屋委員、今お話がありましたように、御党においても、この二兆円の政策パッケージに向けて今、大筋の御議論をいただいているということでございますので、そうした与党の御提言をいただきまして、この消費税引き上げによる増収分の活用を含め、二兆円規模の政策パッケージ、政府としても来月上旬に取りまとめをしていきたいというふうに考えております",
                "したがって、その盛り込まれた具体的な政策を制度化する際に、最終的には改正の要否を整理していく必要があるんだろうというふうには思っております"
            ]
        },
        {
            "speech_id": "119504260X00220171124_041",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　先ほど申し上げましたように、新しい政策パッケージの策定に向けて消費税の使途の見直しを行うことになっているわけでありますけれども、もともと、社会保障・税の一体改革で、それぞれ、基礎的年金に充てるもの、社会保障の充実に充てるもの、あるいは社会保障の安定に充てるもの、一応整理をして、それぞれ金額も当て込んでいるわけでありますから、それを前提にしながら、社会保障の充実については、そこの上にどうするかということで今議論をしているというふうに私は認識をしております。\r\n　そういった意味において、特に、具体的にこの中に盛り込まれております年金生活者支援給付金、あるいは介護保険料の軽減強化、これは当然、予定どおり、消費税率一〇％への引き上げによる増収分を活用して実施をしていく、この考えには全く変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　先ほど申し上げましたように、新しい政策パッケージの策定に向けて消費税の使途の見直しを行うことになっているわけでありますけれども、もともと、社会保障・税の一体改革で、それぞれ、基礎的年金に充てるもの、社会保障の充実に充てるもの、あるいは社会保障の安定に充てるもの、一応整理をして、それぞれ金額も当て込んでいるわけでありますから、それを前提にしながら、社会保障の充実については、そこの上にどうするかということで今議論をしているというふうに私は認識をしております",
                "\r\n　そういった意味において、特に、具体的にこの中に盛り込まれております年金生活者支援給付金、あるいは介護保険料の軽減強化、これは当然、予定どおり、消費税率一〇％への引き上げによる増収分を活用して実施をしていく、この考えには全く変わりはございません"
            ]
        },
        {
            "speech_id": "119504260X00220171124_043",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　ぐちゃぐちゃになったかどうか、ちょっとあれなんですが、当然、消費税の引き上げ時期が二度にわたって延期をされておりますから、それに伴って、消費税の引き上げに合わせて導入するといったものは後ろに倒れてきているということは、そのとおりだと思います。\r\n　それから、今回、消費税の使い道を変更して、今政策パッケージをおつくりいただいているわけですから、それらも含めて、この工程表全体がどうなっていくのかというものは当然お示ししていく必要があるんだろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　ぐちゃぐちゃになったかどうか、ちょっとあれなんですが、当然、消費税の引き上げ時期が二度にわたって延期をされておりますから、それに伴って、消費税の引き上げに合わせて導入するといったものは後ろに倒れてきているということは、そのとおりだと思います",
                "\r\n　それから、今回、消費税の使い道を変更して、今政策パッケージをおつくりいただいているわけですから、それらも含めて、この工程表全体がどうなっていくのかというものは当然お示ししていく必要があるんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "119504260X00220171124_091",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　当初、子育てに関して、充実として一兆円、そして、そのうち〇・七兆円を消費税の引き上げ分で充たり、残念ながら、〇・三兆円について財源の見通しがないまま今日まで来ているところでございます。その中で一部やっているものもあるわけでありますけれども、それらについても、我々、引き続き必要な財源を確保して取り組めるように努力をしていきたいというふうに思っております。\r\n　ただ、今申し上げた、質を上げなきゃいけない、当然でありますけれども、並行して、先ほど御議論いただいているように待機児童の解消ということもございます。その辺もよく見ながら、しかし、最終的には質の向上も図っていけるように努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　当初、子育てに関して、充実として一兆円、そして、そのうち〇・七兆円を消費税の引き上げ分で充たり、残念ながら、〇・三兆円について財源の見通しがないまま今日まで来ているところでございます",
                "その中で一部やっているものもあるわけでありますけれども、それらについても、我々、引き続き必要な財源を確保して取り組めるように努力をしていきたいというふうに思っております",
                "\r\n　ただ、今申し上げた、質を上げなきゃいけない、当然でありますけれども、並行して、先ほど御議論いただいているように待機児童の解消ということもございます",
                "その辺もよく見ながら、しかし、最終的には質の向上も図っていけるように努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119504260X00220171124_154",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　所信で申し上げましたように、年金制度についても、法律のできているもの、これはしっかり施行していく等々ございますけれども、加えて、低所得の高齢者の方には、そうした年金のみならず、社会保障全体で総合的に支えていくことが大変大事だと思っておりまして、消費税一〇％への引き上げ時に予定をしております年金生活者支援給付金、あるいはその際に、平成三十年に予定している生活困窮者自立支援制度の見直し、こういったことをしっかり進めていくことが必要だと思います。\r\n　また同時に、年金に関しても、確実に受給をしていただくということで、今回、受給資格期間二十五年を十年に短縮いたしましたけれども、そういったことをしっかりと対処するとともに、年金の保険料の納付、また、必要な場合には保険料免除制度を活用することなど、これは年金受給資格になる前の話でありますけれども、そういったことも含めて、制度の周知を図り、そういった皆さん方の老後の生活の安定に向けて努力をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　所信で申し上げましたように、年金制度についても、法律のできているもの、これはしっかり施行していく等々ございますけれども、加えて、低所得の高齢者の方には、そうした年金のみならず、社会保障全体で総合的に支えていくことが大変大事だと思っておりまして、消費税一〇％への引き上げ時に予定をしております年金生活者支援給付金、あるいはその際に、平成三十年に予定している生活困窮者自立支援制度の見直し、こういったことをしっかり進めていくことが必要だと思います",
                "\r\n　また同時に、年金に関しても、確実に受給をしていただくということで、今回、受給資格期間二十五年を十年に短縮いたしましたけれども、そういったことをしっかりと対処するとともに、年金の保険料の納付、また、必要な場合には保険料免除制度を活用することなど、これは年金受給資格になる前の話でありますけれども、そういったことも含めて、制度の周知を図り、そういった皆さん方の老後の生活の安定に向けて努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119504260X00220171124_197",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-11-24",
            "speech_text": "○加藤国務大臣　まず、診療報酬の方でありますけれども、御指摘のように、今回の調査、医療経済実態調査の結果では、損益率が全般的に低下をしているということであります。\r\n　いずれにしても、改定率については、そうした経営状況、物価、賃金の動向、そして国民の負担、こういったことを踏まえながら、しっかり議論をさせていただきたいというふうに思います。\r\n　また、消費税の医療に係る消費課税、消費税のあり方について、これはこれまでも議論されてきたところでありまして、問題があるということは私も重々認識をさせていただいておりまして、医師会等医療関係団体からもいろいろな要望をいただいているところであります。\r\n　医療に係る消費税のあり方については、医療機関や患者等の負担に対する配慮が求められるとともに、負担の公平性、透明性、財源のあり方など幅広く議論していく必要があるというふうに思っておりますので、こうした各医療関係団体からの要望も踏まえながら、しっかり議論をさせていただきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504260X00220171124/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、改定率については、そうした経営状況、物価、賃金の動向、そして国民の負担、こういったことを踏まえながら、しっかり議論をさせていただきたいというふうに思います",
                "\r\n　また、消費税の医療に係る消費課税、消費税のあり方について、これはこれまでも議論されてきたところでありまして、問題があるということは私も重々認識をさせていただいておりまして、医師会等医療関係団体からもいろいろな要望をいただいているところであります",
                "\r\n　医療に係る消費税のあり方については、医療機関や患者等の負担に対する配慮が求められるとともに、負担の公平性、透明性、財源のあり方など幅広く議論していく必要があるというふうに思っておりますので、こうした各医療関係団体からの要望も踏まえながら、しっかり議論をさせていただきたい、こう思っております"
            ]
        },
        {
            "speech_id": "119304260X03020170920_098",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2017-09-20",
            "speech_text": "○加藤国務大臣　消費税を引き上げるといっても、これはもう少し先の話になるわけなので、もちろん期間の中においてはダブるところがありますけれども、来年度ということになると、またちょっと変わってくる部分があるんじゃないかと思います。\r\n　ただ、いずれにしても、介護において、介護離職ゼロということを私は一億総活躍担当大臣のときにプランの中にも書かせていただきました。そして、それに向けて、平成二十九年度でも介護職の皆さん方の処遇改善のお金も計上させていただき、今それを執行させていただいているわけでありますし、また他方で、介護施設等の整備に向けてもさまざまな対応をさせていただいております。そういった意味で、引き続き介護離職ゼロに向けて、必要な介護サービスが受けられるように、また、そこで働く方の処遇改善、これには当然しっかりと対応していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304260X03020170920/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤国務大臣　消費税を引き上げるといっても、これはもう少し先の話になるわけなので、もちろん期間の中においてはダブるところがありますけれども、来年度ということになると、またちょっと変わってくる部分があるんじゃないかと思います",
                "そういった意味で、引き続き介護離職ゼロに向けて、必要な介護サービスが受けられるように、また、そこで働く方の処遇改善、これには当然しっかりと対応していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119214889X00220161020_092",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-20",
            "speech_text": "○国務大臣（加藤勝信君）　子ども・子育て支援新制度においては、量的拡充と質の向上を実現するため一兆円超の財源が必要とされている中で、消費税率が据え置かれている中にもあって、平成二十八年度当初予算においては、保育所等の受皿拡大に対応した〇・七兆円ベースの必要額をまずしっかりと確保させていただいているところであります。\r\n　その上で、保育士の処遇改善については、来年度、更なる質の向上のメニューとして二％相当の処遇改善を行うとともに、今御指摘の保育士としての技能、経験を積んだ職員について四万円程度の追加的な処遇改善をこれは実施をするというふうに考えておりまして、そして大事なことは、一回限りでは駄目でありますから、継続して続けていかなければなりません。そういったことができるよう、予算編成過程でしっかりと検討させていただきたいと思います。\r\n　また、幼児教育については、段階的無償化に向けて、家庭の経済状況にかかわらず希望どおりの人数の出産、子育て等の実現を図るとともに、全ての子供に質の高い幼児教育を保障するため、環境整備と財源確保を図りつつ進めてきているところであります。その対象範囲や内容等については、これは今申し上げた財源等のこともございますが、予算編成過程においてしっかり検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119214889X00220161020/92",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、保育士の処遇改善については、来年度、更なる質の向上のメニューとして二％相当の処遇改善を行うとともに、今御指摘の保育士としての技能、経験を積んだ職員について四万円程度の追加的な処遇改善をこれは実施をするというふうに考えておりまして、そして大事なことは、一回限りでは駄目でありますから、継続して続けていかなければなりません",
                "その対象範囲や内容等については、これは今申し上げた財源等のこともございますが、予算編成過程においてしっかり検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "119014103X01020160509_219",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2016-05-09",
            "speech_text": "○国務大臣（加藤勝信君）　保育士の処遇改善については、ニッポン一億総活躍プラン、今取りまとめに向けて作業しておりますけれども、処遇の改善、多様な人材の育成、高齢者等の活用、生産性向上を通じた労働負担の軽減、やりがいを持って安心、快適に働ける環境の整備といった総合的な対策を盛り込んでいき、また安定財源を確保しながら二十九年度から実行していくこととしていきたいと考えております。\r\n　保育士の処遇については、今政府委員からも御答弁させていただきましたけれども、三党合意では、一兆円で五％、そのうち消費税を充てる七千億で三％ということで、この消費税を充てる三％分は既に実施をしております。残りの二％は消費税以外の財源でこれを確保してこなきゃならない。その二％分もやろうという意思を示させていただいているわけであります。\r\n　これに加えて、キャリアアップの仕組みを構築し、保育士として技能経験を積んだ職員について、全産業の女性労働者との差も踏まえながら、賃金差がなくなるよう追加的な処遇改善も行ってまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014103X01020160509/219",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（加藤勝信君）　保育士の処遇改善については、ニッポン一億総活躍プラン、今取りまとめに向けて作業しておりますけれども、処遇の改善、多様な人材の育成、高齢者等の活用、生産性向上を通じた労働負担の軽減、やりがいを持って安心、快適に働ける環境の整備といった総合的な対策を盛り込んでいき、また安定財源を確保しながら二十九年度から実行していくこととしていきたいと考えております",
                "残りの二％は消費税以外の財源でこれを確保してこなきゃならない",
                "\r\n　これに加えて、キャリアアップの仕組みを構築し、保育士として技能経験を積んだ職員について、全産業の女性労働者との差も踏まえながら、賃金差がなくなるよう追加的な処遇改善も行ってまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "119014889X01320160428_019",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-04-28",
            "speech_text": "○国務大臣（加藤勝信君）　今委員からもお話がありました。これまでも、政権スタートして、待機児童解消加速化プラン等々で受皿の拡大に努めてきているところでございますが、しかし、現下においても待機児童の方々がおられる、あるいは先般、潜在的な待機の方の議論もございまして、引き続き、こうした保育所の整備等、また、そのためにも保育士の確保を含めてしっかりと取り組んでいきたいというふうに思います。\r\n　今御指摘ありました一億総国民会議、四月二十六日に開かれた会議で、総理からは、保育士の処遇改善については、新たに二％相当の処遇改善を行うとともに、キャリアアップの仕組みを構築し、保育士としての技能、経験を積んだ職員について、競合他産業との賃金差がなくなるよう処遇改善を行います、そして、それらは財源を確保しつつ二〇一七年から実行します、こういうお話がありました。\r\n　したがって、今御指摘ありますように、保育士の処遇改善については、消費税引上げ時の三党合意で五％上げると、そして、既に三％実施している残りのまず二％について、約六千円ということになる、月額六千円ということになりますが、これをしっかり行っていく。これに加えて、キャリアアップの仕組みを構築し、保育士として技能、経験を積んだ職員の方については、全産業の女性労働者との差が月額四万円程度であることも踏まえて、そうした賃金差がなくなるよう追加的な処遇を行っていくということも考えていきたいと、こういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X01320160428/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これまでも、政権スタートして、待機児童解消加速化プラン等々で受皿の拡大に努めてきているところでございますが、しかし、現下においても待機児童の方々がおられる、あるいは先般、潜在的な待機の方の議論もございまして、引き続き、こうした保育所の整備等、また、そのためにも保育士の確保を含めてしっかりと取り組んでいきたいというふうに思います",
                "これに加えて、キャリアアップの仕組みを構築し、保育士として技能、経験を積んだ職員の方については、全産業の女性労働者との差が月額四万円程度であることも踏まえて、そうした賃金差がなくなるよう追加的な処遇を行っていくということも考えていきたいと、こういうふうに考えております"
            ]
        },
        {
            "speech_id": "119014889X01320160428_029",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-04-28",
            "speech_text": "○国務大臣（加藤勝信君）　保育士の処遇改善を含め三党合意で総額一兆円超、そして当面、五％から十％に消費税を引き上げる中で、そのうちの七千億を対応する、そして残りの三千億超については安定的財源を確保して対応していくと、こういう形で三党で合意をさせていただいたというふうに承知をしております。\r\n　そういう中で、まず七千億部分についても、今八％の状況でありますけれども、全てやれることは実施をさせていただいていると。その上で、あとの三千億についてはそれぞれ必要な予算額を確保しながら予算編成過程に引き続き検討していくということでございますけれども、ただ、先ほど申し上げた総理の国民会議での指示における二％というのはまさにその中に入っているということでございますから、そこもしっかり、安定財源をもちろん確保しながら、総理指示に従って引上げが行っていけるように、プランでも、そしてその後の予算編成過程でもしっかり議論をさせていただきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X01320160428/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、あとの三千億についてはそれぞれ必要な予算額を確保しながら予算編成過程に引き続き検討していくということでございますけれども、ただ、先ほど申し上げた総理の国民会議での指示における二％というのはまさにその中に入っているということでございますから、そこもしっかり、安定財源をもちろん確保しながら、総理指示に従って引上げが行っていけるように、プランでも、そしてその後の予算編成過程でもしっかり議論をさせていただきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "119014889X00720160331_062",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-31",
            "speech_text": "○国務大臣（加藤勝信君）　具体的に今の施策の中で、少子化社会対策大綱、平成二十七年三月に決定いたしました中では、病児保育について、現状、当時二〇一四年の交付決定ベースで延べ五十七万人、この水準を百五十万人にするということは決めさせていただいておりますけれども、箇所数を幾らにするかというところまで具体的に想定しているところではございません。\r\n　ただ、いずれにしても、委員も御指摘のように、子育てしながら就労する家庭にとって、やはり子供さんというのは割と頻繁に病気になったり熱が出たり、こういう状況があるわけでありまして、こうした病児保育のニーズは非常に高いと思っておりまして、その充実をしっかり図っていきたいと思っております。\r\n　平成二十七年度より実施している子ども・子育て新支援制度では、消費税財源を活用して、病児対応型、病後児対応型についても、補助単価に加えて改善分という加算を新たに設定をいたしました。また、これはまた先ほどの数にも関わってくると思うんですが、体調不良児対応型については、今、看護師二名以上配置としている補助要件を、これを看護師一名以上の配置で実施している施設にも拡大をしていくということでございますので、そういった意味では箇所数が増えていくということにもつながっていくんではないかなと。\r\n　さらには、平成二十八年度予算におきまして、今般の事業主拠出金の引上げを財源といたしまして、新たに病児保育事業を実施するために必要となる施設整備等に対する費用を補助する、それから、拠点施設に看護師等を配置して、保育所等に、全ての保育所に病児保育の対応がないわけでございますから、そこへ行って、保育中に体調が悪くなった体調不良児を送迎して病児を保育するために必要な看護師の雇い上げ費用も補助するという形で、一つ一つこの病児保育の拡充に向けて進めさせていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00720160331/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、いずれにしても、委員も御指摘のように、子育てしながら就労する家庭にとって、やはり子供さんというのは割と頻繁に病気になったり熱が出たり、こういう状況があるわけでありまして、こうした病児保育のニーズは非常に高いと思っておりまして、その充実をしっかり図っていきたいと思っております"
            ]
        },
        {
            "speech_id": "119004889X00420160309_043",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-03-09",
            "speech_text": "○加藤国務大臣　当時、私どもは野党という立場でございましたけれども、民主党、自民党、公明党、三党において、消費税を増税するということ、そしてそれをどういう形で使っていくのか、要するに税と社会保障の一体改革をどう進めていくのか、そして、その中でも特に子育てに関してどう取り組んでいくのか、まさに議論をしながら三党合意ができたということを今もしっかりと思い出させていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X00420160309/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○加藤国務大臣　当時、私どもは野党という立場でございましたけれども、民主党、自民党、公明党、三党において、消費税を増税するということ、そしてそれをどういう形で使っていくのか、要するに税と社会保障の一体改革をどう進めていくのか、そして、その中でも特に子育てに関してどう取り組んでいくのか、まさに議論をしながら三党合意ができたということを今もしっかりと思い出させていただいております"
            ]
        },
        {
            "speech_id": "119005266X00120160225_316",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2016-02-25",
            "speech_text": "○加藤国務大臣　今御審議していただいております平成二十八年度の当初予算においては、子ども・子育て支援新制度全体では、二兆二千五百九十三億円を計上しております。\r\n　このうち、消費税増収分を活用した子ども・子育て支援新制度の量的拡充と質の向上については、国費ベースでは二千五百十九億円を計上しているところであります。\r\n　子ども・子育て支援の量的拡充と質の向上を実現するには、一兆円超の財源が必要とされております。このうち、消費税の引き上げにより確保することとされている〇・七兆円の範囲で実施する事項を実施するための必要額については、今年度も昨年度に引き続き確保させていただいたところでございます。\r\n　そして、御質問の来年度以降ということになるわけでありますけれども、この〇・七兆円の範囲でやるということに対しては、今申し上げたように、一つ一つ実施をしていく。そして、〇・三兆円超の財源の部分、ここで実施すべきものについては、現時点でその財源をどう確保するかというのを、見通しを持っているわけではありませんが、これは、各年度の予算編成過程において引き続き検討し、対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005266X00120160225/316",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、〇・三兆円超の財源の部分、ここで実施すべきものについては、現時点でその財源をどう確保するかというのを、見通しを持っているわけではありませんが、これは、各年度の予算編成過程において引き続き検討し、対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "118004401X02020120622_196",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○加藤（勝）委員　お答え申し上げます。\r\n　まず、私どもは、そもそも低所得者、特に高齢者で低所得者、かつ年金の無年金あるいは低年金の方に対する対応の必要性ということは十分認識しつつも、そうした対応については、いわゆる年金制度の枠内ではなくて、いわゆる福祉的な措置で対応すべきだ、こういうふうに従前から考えてきておりまして、今回もそういう議論の中で、三党協議の結果として、年金制度の中における加算ということではなくて、いわゆる年金制度の枠外における福祉的給付として今回の措置を位置づけていくということにいたしました。ただ、法案等々の準備にはかなり時間がかかりますので、今回はその分は考え方だけを述べさせていただいている、こういうことでございます。\r\n　それから、消費税の関係については、そこには消費税を、今回の引き上げに伴う増収分を充てるということを明記しておりますけれども、これはあくまでも年金の周辺という位置づけであって、年金制度そのものということではないという理解の上で、その消費税の増収分を充てる、こういうふうにさせていただいたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、私どもは、そもそも低所得者、特に高齢者で低所得者、かつ年金の無年金あるいは低年金の方に対する対応の必要性ということは十分認識しつつも、そうした対応については、いわゆる年金制度の枠内ではなくて、いわゆる福祉的な措置で対応すべきだ、こういうふうに従前から考えてきておりまして、今回もそういう議論の中で、三党協議の結果として、年金制度の中における加算ということではなくて、いわゆる年金制度の枠外における福祉的給付として今回の措置を位置づけていくということにいたしました"
            ]
        },
        {
            "speech_id": "118004401X01420120605_486",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○加藤（勝）委員　今の状況では、知事会のスタンスを明確に伝えている、こういうことだろうと思います。\r\n　それからもう一つ。地方消費税あるいは地方交付税の関係で、今回の消費税、最終的には一〇％になる、その五％分については、いわゆる年金、医療、介護、そして今、少子化対策という四つの経費に充てるということになっているわけでありまして、その前提が地方の方にもかぶさってきている。地方消費税については目的がある程度書かれている、地方交付税については書かれていませんが、そういう形で使ってほしいというような意向が政府からは示されている、こういうふうに認識しているんです。\r\n　ただ他方で、地方交付税とか地方消費税は、そもそも地方のいわゆる一般財源としてどういうものにも使える、こういう制度立てであったはずだと思いますね。\r\n　その辺の今回の一応のセットというのがあるわけでありますけれども、これから先行きを考えたときに、例えば地方消費税のありようというものをどういうふうに知事はお考えになっておられるのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/486",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "地方消費税については目的がある程度書かれている、地方交付税については書かれていませんが、そういう形で使ってほしいというような意向が政府からは示されている、こういうふうに認識しているんです",
                "\r\n　ただ他方で、地方交付税とか地方消費税は、そもそも地方のいわゆる一般財源としてどういうものにも使える、こういう制度立てであったはずだと思いますね"
            ]
        },
        {
            "speech_id": "118004401X01420120605_488",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-05",
            "speech_text": "○加藤（勝）委員　籔本副会頭に御質問させていただきたいと思うんですけれども、今回、消費税の議論と一緒に、年金については、短時間労働者に対する厚生年金、健康保険の適用拡大、こういうことが盛り込まれておりまして、実施時期も平成二十八年の四月からということでありますから、ちょうど一〇％に引き上がった翌年ということになりますと、中小企業の方々には、消費税の転嫁の問題と同時に、この適用拡大という問題がダブルでぶつかってくるのではないか。\r\n　我々もかつて適用拡大の法律は出させていただいたことはありますけれども、また、私自身は、皆さんに対する影響等を考えながらも、だんだんでも拡大をしていくべきではないかというふうには思いますが、ただ、今回の消費税の引き上げに伴うさまざまな負担と同時にこういうものがあるというのは、中小企業の皆さんにとっては大変重たいものじゃないかと思いますが、その点に対する副会頭のお考えを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/488",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々もかつて適用拡大の法律は出させていただいたことはありますけれども、また、私自身は、皆さんに対する影響等を考えながらも、だんだんでも拡大をしていくべきではないかというふうには思いますが、ただ、今回の消費税の引き上げに伴うさまざまな負担と同時にこういうものがあるというのは、中小企業の皆さんにとっては大変重たいものじゃないかと思いますが、その点に対する副会頭のお考えを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_106",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　社会保障改革と一体でいわば消費税を中心に税の議論をするというにもかかわらず、その根本たる社会保障の話が出てこないということになると、単に消費税増税だけの議論をするのか、こういうことになるんだというふうに思います。\r\n　我々としては、そういう考え方に立つべきではない、こういうふうに考えるわけでありまして、先般、私どもの茂木政調会長が当委員会で、この国会に社会保障基本法案を提出する予定であるというようなこともお話しになりました。\r\n　今、そうしたことも念頭に置きながら、一体、社会保障の改革の基本理念あるいは基本方針、あるいは消費税というものの使途をどうするのかということをしっかり私どもとしては取りまとめをさせていただいているわけでありますけれども、しかし、まず、やはり政府・与党側が、そうした分野についてこうしますということを出すのが、先ほど申し上げた本旨だと思います。\r\n　今、厚生労働大臣は、医療についてあるいは介護についてということでありますが、大綱の中でどう書いてあるかというと、あるべき医療提供体制の実現に向けて、一部略しますが、医療法、関連法を順次改正する、そのため、平成二十四年度通常国会以降速やかな法案提出に向けて、関係者の意見を聞きながら検討する。あるいは、介護については、平成二十四年度通常国会への提出に向けてということで、まさにこの国会に提出をするということを前提に議論する、こういうことになっているわけでありますけれども、もうこの会期そのものが六月二十一日ということであります。だんだん、仮に提出いただいても、議論させていただく時間が余りなくなってきております。\r\n　もう一度お伺いいたしますけれども、税と社会保障の一体改革ということをスローガンに挙げておられるわけでありますから、少なくとも、それに見合うかどうかはともかくとして、医療、介護についてもしっかりとした法案を提出されるべきだと思いますけれども、その点についての政府の具体的な方針をお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々としては、そういう考え方に立つべきではない、こういうふうに考えるわけでありまして、先般、私どもの茂木政調会長が当委員会で、この国会に社会保障基本法案を提出する予定であるというようなこともお話しになりました",
                "\r\n　今、そうしたことも念頭に置きながら、一体、社会保障の改革の基本理念あるいは基本方針、あるいは消費税というものの使途をどうするのかということをしっかり私どもとしては取りまとめをさせていただいているわけでありますけれども、しかし、まず、やはり政府・与党側が、そうした分野についてこうしますということを出すのが、先ほど申し上げた本旨だと思います",
                "\r\n　もう一度お伺いいたしますけれども、税と社会保障の一体改革ということをスローガンに挙げておられるわけでありますから、少なくとも、それに見合うかどうかはともかくとして、医療、介護についてもしっかりとした法案を提出されるべきだと思いますけれども、その点についての政府の具体的な方針をお示しいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_108",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　どなたにお答えいただくのかわかりませんが、消費税の改正法案の第一条にどう書いてあるのか。すなわち、社会保障制度の改革をする、行政改革をしっかりやりますよ、そして、経済情勢の好転云々という条件はありますけれども、消費税の使途の明確化と税率の引き上げを行う、これはセットになって書かれているわけであります。そうすると、検討、検討と言ってずるずるずるずる延びていくと、一体いつ出てくるかわからない。\r\n　私は、少なくとも、消費税法案をお出しになるときに関連する法案を出すのが本来だと思いますけれども、しかし、ぎりぎり考えても、国民の方々に最終的に、皆さん方の考え方でいえば二〇一四年の四月に八％に引き上げになられる、こういうことであれば、その判断をされるのは多分半年前、あるいはもう少し前だと思います。その段階までには、いわゆる最終的に引き上げますよというまでには、少なくとも、そうした社会保障の具体的な法案について、私は当然出すべきだ、それまでにはどんなに遅くても出すべきだ、こう思いますけれども、岡田担当大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/108",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、少なくとも、消費税法案をお出しになるときに関連する法案を出すのが本来だと思いますけれども、しかし、ぎりぎり考えても、国民の方々に最終的に、皆さん方の考え方でいえば二〇一四年の四月に八％に引き上げになられる、こういうことであれば、その判断をされるのは多分半年前、あるいはもう少し前だと思います",
                "その段階までには、いわゆる最終的に引き上げますよというまでには、少なくとも、そうした社会保障の具体的な法案について、私は当然出すべきだ、それまでにはどんなに遅くても出すべきだ、こう思いますけれども、岡田担当大臣のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_110",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　ですから、私が申し上げているのは、大綱で皆さん方が国民の方々にお約束をした、その約束をしっかり実行していただきたい。\r\n　それから、別に、今それが出てこなければこれ以上審議しないなんということを言っているわけではなくて、むしろ、一体改革と皆さん方が称している以上は、やはり医療や介護の法案も出していただいて、最終的なトータルとして消費税のことも含めて答えを出していく、これが本当の姿であり、また、税と社会保障の一体と言っている以上はそうしていかなければならない、こう私どもは思うわけであります。\r\n　先ほど、今私どもとしての考え方をまとめさせていただいていると申しましたけれども、その中で一つ、社会保障制度改革国民会議ということも今議論をさせていただいております。\r\n　ただ、いろいろな報道での伝わり方は、ちょっと私どもが今議論している方向とは違うのではないか。少なくとも、与野党間の協議の場としてはそういうものを考えているわけではなくて、与野党間において政治の意思はそうした国民会議を図る前にしっかり決めていく。そうした基本理念や基本方針を確定した上で、あとの具体的な制度設計については有識者の方々に集まっていただいて議論をしていただこう。これが私どもの考えている趣旨でありまして、何も、議論を先送りするとか、そういうものでは全くないということをここで明らかにしておきたいというふうに思いますし、当然、そこで出していただく結論、そしてそれを踏まえた政府の対応も、先ほど申し上げたように、仮に二〇一四年の四月に消費税を引き上げるということであれば、その判断をされる時期、半年前ぐらいになるのでありましょう、それまでには一連の、社会保障をどうするかということも含めて国民に示すということが私は政治としての当然の責務だ、こういうふうに思うわけであります。\r\n　改めて、その点についてもう一度確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/110",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、別に、今それが出てこなければこれ以上審議しないなんということを言っているわけではなくて、むしろ、一体改革と皆さん方が称している以上は、やはり医療や介護の法案も出していただいて、最終的なトータルとして消費税のことも含めて答えを出していく、これが本当の姿であり、また、税と社会保障の一体と言っている以上はそうしていかなければならない、こう私どもは思うわけであります",
                "\r\n　ただ、いろいろな報道での伝わり方は、ちょっと私どもが今議論している方向とは違うのではないか",
                "少なくとも、与野党間の協議の場としてはそういうものを考えているわけではなくて、与野党間において政治の意思はそうした国民会議を図る前にしっかり決めていく",
                "これが私どもの考えている趣旨でありまして、何も、議論を先送りするとか、そういうものでは全くないということをここで明らかにしておきたいというふうに思いますし、当然、そこで出していただく結論、そしてそれを踏まえた政府の対応も、先ほど申し上げたように、仮に二〇一四年の四月に消費税を引き上げるということであれば、その判断をされる時期、半年前ぐらいになるのでありましょう、それまでには一連の、社会保障をどうするかということも含めて国民に示すということが私は政治としての当然の責務だ、こういうふうに思うわけであります"
            ]
        },
        {
            "speech_id": "118004401X01020120529_112",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　むしろ、我々の方からこれから提案をさせていただくということになると思います。\r\n　ただ、今副総理がおっしゃった、中長期的なということのくくりになるのかどうか。目の前にやるべきことはもういろいろ出てきているわけでありますから、そして、消費税はここ数年以内に上げるということであれば、それに合わせて、やるべきことをしっかりと具体的に決めて、その上で国民の皆さん方の納得をいただく、これが本当の姿ではないかというふうに思います。\r\n　確認と申し上げたのは、少なくともそういうタイミング、最終的に消費税を引き上げるということを判断するタイミングまでには、全ての社会保障の改革、当面やるべき改革の中身についてもきちんと示した上で判断をするということが必要なことではないか、私は、その基本的な姿勢の確認をさせていただきたいと申し上げたところであります。\r\n　その上で、前回、社会保障のことで議論をさせていただきました。\r\n　お手元に、社会保障に係る費用の将来推計について、あるいは社会保険料水準の見通しについて、これは前回御説明いたしましたので改めて申し上げませんけれども、これを見る中でも、年金の問題もありますが、それ以上に医療や介護、特に介護については、介護保険料がこのままいくと十数年で二倍になっていく、こういうことになるわけであります。\r\n　先日の委員会でも岡田副総理にお伺いいたしましたけれども、こうした水準というものを本当に国民が負担し得ていけるのかどうか、私は甚だ懸念を持つわけでありますけれども、その点について副総理はどうお考えでありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/112",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "目の前にやるべきことはもういろいろ出てきているわけでありますから、そして、消費税はここ数年以内に上げるということであれば、それに合わせて、やるべきことをしっかりと具体的に決めて、その上で国民の皆さん方の納得をいただく、これが本当の姿ではないかというふうに思います",
                "\r\n　確認と申し上げたのは、少なくともそういうタイミング、最終的に消費税を引き上げるということを判断するタイミングまでには、全ての社会保障の改革、当面やるべき改革の中身についてもきちんと示した上で判断をするということが必要なことではないか、私は、その基本的な姿勢の確認をさせていただきたいと申し上げたところであります",
                "\r\n　先日の委員会でも岡田副総理にお伺いいたしましたけれども、こうした水準というものを本当に国民が負担し得ていけるのかどうか、私は甚だ懸念を持つわけでありますけれども、その点について副総理はどうお考えでありますか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_118",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　検討ではなくて、答えをしっかり出すということが今求められていると思います。検討は確かに大事なことであります。しかし、どこかで判断しないと答えは絶対出てこないわけでありますので、やはり今回、皆さん方も消費税の引き上げということに踏み込まれているわけでありますから、そのタイミングにおいて一つ結論を出していくというのが、私は一つの筋ではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、どこかで判断しないと答えは絶対出てこないわけでありますので、やはり今回、皆さん方も消費税の引き上げということに踏み込まれているわけでありますから、そのタイミングにおいて一つ結論を出していくというのが、私は一つの筋ではないかというふうに思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_120",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　我々も、直ちに公費負担の割合を引き上げるということではなくて、今副総理がおっしゃったように、さまざまないわゆる効率化とか重点化をした上で、それでも全体の給付費が上がっていくのであれば、一体どこまで保険料としてお願いできるのか。\r\n　特に、介護保険の場合には、医療保険と違って、医療保険は、程度はともかくとして、風邪を引いて医療機関にかかれば医療保険の直接の恩恵を受けるわけですが、介護保険の場合というのは必ずしもそうではない。自分じゃなくても、家族が誰も介護保険を受けないというケースも多々あるわけなので、そこがやはり随分違うのではないか。\r\n　その辺も含めて、まずは我々は、効率化を図り、それでも上がっていく保険料というものを、上限を見ながら、場合によっては税ということ、公費負担ということも考えていかなければ、もちろん財源の確保を前提として考えなきゃならないのではないか、こう思うわけであります。\r\n　次に、消費税の使途について、ちょっとお伺いをしたいと思います。\r\n　今、お手元に、いわゆる消費税の改正案と地方消費税法案の改正案をお渡ししているわけであります。\r\n　消費税法の第二条では、傍線を付しておりますけれども、「制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する経費に充てる」、いわゆる医療、介護、年金と少子化対策に充てる、こう書いてあります。\r\n　ところが、地方消費税の方は、「消費税法第一条第二項に規定する経費」というのは今の四経費、「その他社会保障施策（社会福祉、社会保険及び保健衛生に関する施策をいう。）に要する経費に充てる」ということですから、これを読むと、いわゆる四経費以外の経費も地方消費税は充てることができる、こういうことになります。\r\n　例えば、社会福祉の中には今いろいろ議論になっている生活保護も当然あると思います。\r\n　ということになりますと、広い意味での消費税、今回五％上げる、しかし、国分については生活保護のそうした費用に充てることはできない。しかし、地方において、たしか今四分の一負担だったと思いますが、その分については地方消費税は充てることができる、こういうことでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/120",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　我々も、直ちに公費負担の割合を引き上げるということではなくて、今副総理がおっしゃったように、さまざまないわゆる効率化とか重点化をした上で、それでも全体の給付費が上がっていくのであれば、一体どこまで保険料としてお願いできるのか",
                "自分じゃなくても、家族が誰も介護保険を受けないというケースも多々あるわけなので、そこがやはり随分違うのではないか",
                "\r\n　その辺も含めて、まずは我々は、効率化を図り、それでも上がっていく保険料というものを、上限を見ながら、場合によっては税ということ、公費負担ということも考えていかなければ、もちろん財源の確保を前提として考えなきゃならないのではないか、こう思うわけであります",
                "\r\n　例えば、社会福祉の中には今いろいろ議論になっている生活保護も当然あると思います",
                "\r\n　ということになりますと、広い意味での消費税、今回五％上げる、しかし、国分については生活保護のそうした費用に充てることはできない"
            ]
        },
        {
            "speech_id": "118004401X01020120529_126",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　税法の話をしているのではなくて、使い道の話でありますから、少なくとも、皆さんが四経費に使いますということで、特に岡田副総理、かなり、もう一回使途のやり方を整理されましたよね。\r\n　例えば、国の歳出の中でも当然消費税が上がればふえる部分があります、しかし、社会保障の部分だけですよ、四経費の部分だけですよ、それ以外はだめですよということでかなり厳格にやっておられたにもかかわらず、なぜ地方において違うお話になるのか、ずれが出てくるのか。\r\n　そこはやはりきちんと整理していただかないと、要するに、消費税の増収は何に使うのかという根本の問題に立ち返ると私は思いますけれども、そういう意味で、もう一度御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/126",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　例えば、国の歳出の中でも当然消費税が上がればふえる部分があります、しかし、社会保障の部分だけですよ、四経費の部分だけですよ、それ以外はだめですよということでかなり厳格にやっておられたにもかかわらず、なぜ地方において違うお話になるのか、ずれが出てくるのか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_130",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　そもそも地方消費税というものをどう捉えていくのか、その使途を本当にこういう形で限定していいのかという、その根本をきちんと整理せずに、たまたま消費税だからということでやる。\r\n　さらに、きょうは議論しておりませんが、地方交付税も外されていますけれども、こういうふうに使ってください、しかし、地方交付税というのは、まさに自由に使ってくださいというのが根本だったと思うんですね。だから、そこのところをきちんと整理しないからこういう話になるんだというふうに私は思いますので、そこはしっかり強く指摘をさせていただきたいというふうに思います。\r\n　それから、もう一つお伺いしたいのは、今回の消費税法案で、この先の話、いわゆるとりあえず一〇％の先の話ということについて、大綱では若干記述があったものがいろいろな経緯で入っていないということがございますけれども、成案の中で、将来的には、社会保障給付に係る公費全体、いわゆる四経費について、「消費税収（国・地方）を主たる財源として安定財源を確保することによって、社会保障制度の一層の安定・強化につなげていく。」こういうくだりがあります。成案というのは、大綱の中でも、それは遵守していくというふうにたしか書いてあったというふうに記憶をしております。\r\n　前回お聞きしました、今、国、地方で、いわゆる社会保障四経費は幾らですか、二十四年度予算で幾らですか、こうお伺いしたら、三十一兆五千億円だ、こういうお話でございました。そして、現行の消費税、これは一％が地方消費税分ですから、さっきの話ではありませんが、これは地方が自由に使っていただいていいというのが現行分であります。それからさらに、地方交付税の話はありますけれども、それを含めて、四％で見ると約十兆四千億円である。ですから、差額が二十一兆円ということになります。\r\n　そして、今回の消費税引き上げは五％で十三・五兆。これを全部社会保障に充てるかどうかという議論はありましたけれども、そこから、いわゆる社会保障の充実分が二・七兆円、消費税の引き上げに伴う政府の支出増、これは社会保障に係る部分が八千億円、そして年金の国庫負担二分の一の引き上げ分が二・九兆円、これを差っ引くと七兆円。したがって、消費税引き上げによって充当できるのは実質七兆円だ、こういうことになります。\r\n　さっき申し上げた、二十一兆穴があいていますよ、今回七兆埋めますよ、残り十四兆円、さらにまだ消費税によっては埋められていない穴がある、こういうことになるわけであります。さらに、これから高齢化に伴う自然増もあります。\r\n　そうしますと、消費税換算で五％プラスアルファのさらなる引き上げが、もし消費税によって充てるとすれば、今回一〇％に上げて、さらに五％プラスアルファが必要になる、こういうことになるのではないかと思いますけれども、そういう考え方に皆さん方がこの成案の段階では立っていた、こういうふうに理解してよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/130",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、きょうは議論しておりませんが、地方交付税も外されていますけれども、こういうふうに使ってください、しかし、地方交付税というのは、まさに自由に使ってくださいというのが根本だったと思うんですね",
                "\r\n　そうしますと、消費税換算で五％プラスアルファのさらなる引き上げが、もし消費税によって充てるとすれば、今回一〇％に上げて、さらに五％プラスアルファが必要になる、こういうことになるのではないかと思いますけれども、そういう考え方に皆さん方がこの成案の段階では立っていた、こういうふうに理解してよろしいんですか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_132",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　ですから、今、計算はそのとおりだと認めていただいた中で、それを成案の中では、主として消費税を中心に、こう書いてあるわけでありますから、将来的には、全部ということではないにしても、消費税を今ざっと計算してもさらに五％上げていかなければ、今不足している部分、仮に一〇％に上げても、四経費で不足している部分は、あと五％プラスアルファ上げなければ満たすことができなくなるのではないかと思いますけれども、そこの方向というものはそういうふうに考えておられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　ですから、今、計算はそのとおりだと認めていただいた中で、それを成案の中では、主として消費税を中心に、こう書いてあるわけでありますから、将来的には、全部ということではないにしても、消費税を今ざっと計算してもさらに五％上げていかなければ、今不足している部分、仮に一〇％に上げても、四経費で不足している部分は、あと五％プラスアルファ上げなければ満たすことができなくなるのではないかと思いますけれども、そこの方向というものはそういうふうに考えておられるんですか"
            ]
        },
        {
            "speech_id": "118004401X01020120529_138",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　ですから、今、それぞれの高齢者の方の生活費の基礎的な部分ということに準拠するというのであれば、地方ごとに随分違うわけでありますから、それを無視して一律にというのもかなり飛躍した議論だというふうに私は思います。\r\n　その上で、最後に岡田副総理にお伺いしたいんですけれども、消費税のいわゆる逆進性の解消と、それから社会保障におけるさまざまな低所得者対策の関係であります。\r\n　私は、まず、受益と負担というものを考えたときに、結果的に消費税は上がります。しかし、さまざまな社会保障において、特に低所得者の方に限って言えば、さまざまな形で施策が行われます。このバランスで物事を見ていくべきだというふうに思うんですね。それでもなおかつバランスが崩れれば、それを補完するということはあり得ると思いますけれども、この社会保障におけるそうした低所得者対策を全く別個にして、全く別次元の話として、まさにいわゆる逆進性の解消を議論するというのは、私は、受益と負担の関係で物を見ていくということからいっても甚だおかしいんじゃないか、こういうふうに思うんですね。\r\n　ところが、前、厚生労働委員会でちょっと議論したときに、片一方は恒久的措置です、片一方は臨時的措置です、こういう区分けだから別々だとおっしゃったんですけれども、そもそも今回の簡易なやり方も、本来ならば、給付つき税額控除等の恒久的な措置ができないから、それに代替する措置だとしておっしゃっているわけですから、流れとしては、広い意味では恒久的な措置であるので、片一方は恒久で片一方が暫定だという整理もちょっと腑に落ちないな。\r\n　そういう意味で、私申し上げたいのは、まず、低所得者対策等がどうなっていくかということを決めずにして、今申し上げた受益と負担という観点から、消費税のいわゆる逆進性の解消だけを議論するというのは適切ではない、こういうふうに考えるんですけれども、副総理のお考えをもう一度確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/138",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それでもなおかつバランスが崩れれば、それを補完するということはあり得ると思いますけれども、この社会保障におけるそうした低所得者対策を全く別個にして、全く別次元の話として、まさにいわゆる逆進性の解消を議論するというのは、私は、受益と負担の関係で物を見ていくということからいっても甚だおかしいんじゃないか、こういうふうに思うんですね",
                "\r\n　ところが、前、厚生労働委員会でちょっと議論したときに、片一方は恒久的措置です、片一方は臨時的措置です、こういう区分けだから別々だとおっしゃったんですけれども、そもそも今回の簡易なやり方も、本来ならば、給付つき税額控除等の恒久的な措置ができないから、それに代替する措置だとしておっしゃっているわけですから、流れとしては、広い意味では恒久的な措置であるので、片一方は恒久で片一方が暫定だという整理もちょっと腑に落ちないな",
                "\r\n　そういう意味で、私申し上げたいのは、まず、低所得者対策等がどうなっていくかということを決めずにして、今申し上げた受益と負担という観点から、消費税のいわゆる逆進性の解消だけを議論するというのは適切ではない、こういうふうに考えるんですけれども、副総理のお考えをもう一度確認したいと思います"
            ]
        },
        {
            "speech_id": "118004401X01020120529_140",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-29",
            "speech_text": "○加藤（勝）委員　最後のそういう対策は別途議論させていただくにしても、きょうの議論で一番最初に申し上げたように、そうした低所得者対策をどうするか、医療や介護の面も含めてどうするかということが決まらなければ、今言った逆進性の解消の話も出てこない。\r\n　したがって、少なくとも引き上げの実施を判断する時期までには、やはり両方をきちんとそろえて、こういうことでやりますから消費税の負担も御理解いただきたいということにしないと、最後は説明ができないんじゃないかというふうに私は思うわけで、そういう意味でも、簡素な部分だけ取り出して議論するというのではなくて、それも場合によっては必要かもしれません、しかし、基本である社会保障における低所得者対策、医療、介護も含めてきっちりと具体的に法律の形でお出しいただくことがまず第一だということを強く申し上げて、私の質問は終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X01020120529/140",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　最後のそういう対策は別途議論させていただくにしても、きょうの議論で一番最初に申し上げたように、そうした低所得者対策をどうするか、医療や介護の面も含めてどうするかということが決まらなければ、今言った逆進性の解消の話も出てこない",
                "\r\n　したがって、少なくとも引き上げの実施を判断する時期までには、やはり両方をきちんとそろえて、こういうことでやりますから消費税の負担も御理解いただきたいということにしないと、最後は説明ができないんじゃないかというふうに私は思うわけで、そういう意味でも、簡素な部分だけ取り出して議論するというのではなくて、それも場合によっては必要かもしれません、しかし、基本である社会保障における低所得者対策、医療、介護も含めてきっちりと具体的に法律の形でお出しいただくことがまず第一だということを強く申し上げて、私の質問は終わりたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00420120521_065",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　自由民主党の加藤勝信でございます。\r\n　きょうは、社会保障を中心に、約一時間お時間をいただいておりますので、その点を中心に議論させていただきたいと思います。\r\n　今、伊吹委員との議論の中でも、政治生命をかけるという議論、先ほど私どもの石原幹事長ともございました。うまくいかなかった場合どうするかという話は、総理もやぼな話だとおっしゃっておりますし、それを聞くつもりはございません。\r\n　むしろ、教えていただきたいのは、一体何に政治生命をかけておられるのか。新聞等の報道を見ておりましても、まさに消費税の法案を通すこと、ここに政治生命をかけているというふうに報道にはなされているわけでありますし、また、先日の御党の前原政調会長の質問でも、政調会長の意見というのではなくて、増税だけが総理のやりたいことと見られているよという話がございました。\r\n　そこで、総理がまさに政治生命をかけてやらんとする、そのものは一体何なのか。まず、そのことを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "うまくいかなかった場合どうするかという話は、総理もやぼな話だとおっしゃっておりますし、それを聞くつもりはございません",
                "新聞等の報道を見ておりましても、まさに消費税の法案を通すこと、ここに政治生命をかけているというふうに報道にはなされているわけでありますし、また、先日の御党の前原政調会長の質問でも、政調会長の意見というのではなくて、増税だけが総理のやりたいことと見られているよという話がございました"
            ]
        },
        {
            "speech_id": "118004401X00420120521_077",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　今、私の質問は、上がったところ、さっき申し上げたけれども、改革の前と後の数字のことをとやかく言おうと思って言っているのではなくて、それらを含めようが含めなくても、大きな流れとして介護保険料がこんなに上がっていくんですよ。そこのところを、本当にこれが持続可能な、あるいは負担をする方から見れば本当に負担が可能な金額だというふうに考え得るかどうかと。\r\n　そしてその上で、今、岡田副総理がおっしゃった一つ一つについては、全部とは言えなくてもかなりの部分、そういう方向への改革、改善、これはしていかなきゃいけないと思いますけれども、しかし、それも、負担をできる人たちがいて、保険料を納め、税金が払われるからこそそれが成り立つのではないんだろうか、これが私たちの基本的な理念であります。\r\n　もうそれは多分言わずもがなだと思うんですね。まさに医療や介護のサービスというのは、実際は、そこで病気を患っている方や介護が必要な方がいる一方で、医療や介護のサービスを提供する方がおられて確かに一つ一つ成り立っておりますけれども、その後ろには、やはり、それを支える、税金や保険料を払っておられる方々がいて初めて回るわけであります。\r\n　もちろん、患者さんであり、介護を受ける方も払っていることは間違いありません。しかし、医療を受けない、介護も受けていない、あるいは家族の誰もが介護を受けていない、それでも保険料を払い、税金を払っている方がたくさんおられるわけであります。そういう方々がしっかりと支えていくぞ、支えられるぞという見通しを示すということが社会保障改革の一丁目の一番地ではないのかな、私はこう思うわけであります。\r\n　そして、もう一つ大事なことは、払っている方が納得できる姿でなければだめだということであります。よく生活保護のことが議論されます。これもその一つだと思います。さらに言えば、これから議論したいと思いますけれども、保険料を払っても払わなくても同じだよなんてことになれば、まさに真面目にきちんと保険料を払い、税金を払おうというその基盤が崩れていってしまったら、もう何もできなくなってしまう、そのことを強く懸念いたします。\r\n　そして、保険料と税金を納めるためには、やはり雇用が確保され、経済が成長する、まさに経済や社会がしっかりしなきゃならないということであります。\r\n　その基本は、私どもは、やはりこれまで日本がそうだったように、それぞれ一人一人が持てる力を一〇〇％発揮する、自助自立ということを基本に考えなければそれは達成できないし、また、社会保障も、当然自助自立を基盤に置きながら、共助あるいは公助、こういったものをうまく組み合わせていく、こういった取り組みをすべきだと思っております。\r\n　ただ、皆さんの主張の中にも、あるいは巷間、家族の力が衰えてきた、地域の力が衰えてきた、それは事実だと思います。これは別に最近ではなくて、ずっとそういう指摘が出てきているわけでありますけれども。\r\n　ですから、私どもは、そういう中で、自助自立でやりなさいと突き放すつもりは全くないんです。しかし、だからといって、すぐに子ども手当を二万六千円、子供は社会で育てるではなくて、やはり家族や地域の力がもう一回上がれるような施策をそこに組み合わせていくというところに主眼を置いて、まさに取り組んでいかなければならないというふうに思うんですね。\r\n　そういう中で、我々はそういう視点から見ると、個々の話は後でさせていただきたいと思うんですけれども、民主党のおっしゃっている案の中には、我々の問題意識から見て、改革という姿がほとんど見えないわけであります。\r\n　確かに、社会保障制度をいろいろいじれば、今までやれたものができなくなるという問題が出てくるかもしれません。しかし、将来的に見れば、多くの国民の方々にとってみれば、その分の負担というものを、増大がどんどん上がるものを抑制し、そして維持可能なものになり、最終的には、医療や介護サービスを受けている方にとっても大きなプラスになるんだというふうに思うわけであります。\r\n　どうもその辺は横に置いておいて、とりあえず、こういうこともできますよ、ああいうこともできますよということを、まあ、いわばネタにしながら、消費税の増税についてどうか理解をしてくださいと言っているようにしか聞こえないんですけれども、しかし、それでは政治としての責任というものがないのではないかな、こう思います。\r\n　もう少ししゃべらせていただきたいと思うんですね。\r\n　それで、皆さんの中にも、ありますよと言うと思うんです。いやいや、一・二兆円効率化が入っていますよと。しかし、あの中を見ても、三千億ぐらいは保険料の方に分ける、保険料負担の方にシフトするような中身も入っているわけであります。それから、制度を根底的に見直すことによって削減できるというものはほとんど入っていない。本当にどこまで実現可能なのかなというものもほとんどであります。\r\n　そういう意味で、もう一度、もっといろいろな意味での効率化、大綱の中に検討事項では入っていますね、それをもっときちんと実現できる、こういう社会保障の改革案をお出しになるべきだと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこのところを、本当にこれが持続可能な、あるいは負担をする方から見れば本当に負担が可能な金額だというふうに考え得るかどうかと",
                "\r\n　そしてその上で、今、岡田副総理がおっしゃった一つ一つについては、全部とは言えなくてもかなりの部分、そういう方向への改革、改善、これはしていかなきゃいけないと思いますけれども、しかし、それも、負担をできる人たちがいて、保険料を納め、税金が払われるからこそそれが成り立つのではないんだろうか、これが私たちの基本的な理念であります",
                "\r\n　もちろん、患者さんであり、介護を受ける方も払っていることは間違いありません",
                "そういう方々がしっかりと支えていくぞ、支えられるぞという見通しを示すということが社会保障改革の一丁目の一番地ではないのかな、私はこう思うわけであります",
                "\r\n　そして、もう一つ大事なことは、払っている方が納得できる姿でなければだめだということであります",
                "さらに言えば、これから議論したいと思いますけれども、保険料を払っても払わなくても同じだよなんてことになれば、まさに真面目にきちんと保険料を払い、税金を払おうというその基盤が崩れていってしまったら、もう何もできなくなってしまう、そのことを強く懸念いたします",
                "\r\n　そして、保険料と税金を納めるためには、やはり雇用が確保され、経済が成長する、まさに経済や社会がしっかりしなきゃならないということであります",
                "\r\n　その基本は、私どもは、やはりこれまで日本がそうだったように、それぞれ一人一人が持てる力を一〇〇％発揮する、自助自立ということを基本に考えなければそれは達成できないし、また、社会保障も、当然自助自立を基盤に置きながら、共助あるいは公助、こういったものをうまく組み合わせていく、こういった取り組みをすべきだと思っております",
                "\r\n　ただ、皆さんの主張の中にも、あるいは巷間、家族の力が衰えてきた、地域の力が衰えてきた、それは事実だと思います",
                "しかし、だからといって、すぐに子ども手当を二万六千円、子供は社会で育てるではなくて、やはり家族や地域の力がもう一回上がれるような施策をそこに組み合わせていくというところに主眼を置いて、まさに取り組んでいかなければならないというふうに思うんですね",
                "\r\n　そういう中で、我々はそういう視点から見ると、個々の話は後でさせていただきたいと思うんですけれども、民主党のおっしゃっている案の中には、我々の問題意識から見て、改革という姿がほとんど見えないわけであります",
                "しかし、将来的に見れば、多くの国民の方々にとってみれば、その分の負担というものを、増大がどんどん上がるものを抑制し、そして維持可能なものになり、最終的には、医療や介護サービスを受けている方にとっても大きなプラスになるんだというふうに思うわけであります",
                "\r\n　どうもその辺は横に置いておいて、とりあえず、こういうこともできますよ、ああいうこともできますよということを、まあ、いわばネタにしながら、消費税の増税についてどうか理解をしてくださいと言っているようにしか聞こえないんですけれども、しかし、それでは政治としての責任というものがないのではないかな、こう思います",
                "\r\n　そういう意味で、もう一度、もっといろいろな意味での効率化、大綱の中に検討事項では入っていますね、それをもっときちんと実現できる、こういう社会保障の改革案をお出しになるべきだと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X00420120521_079",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　何か、考え方が大体同じだ、こういうことでございますが、どうして同じ考え方なのに政策がこれほど違うのかなということは、後ほど、最低保障年金を含めて議論させていただきたいと思います。\r\n　それから、役に立っている、おっしゃるとおりです。介護保険は、それぞれ介護をすべき立場にある方にとってみたら、いろいろな意味で支援になっていることは確かでありますし、また、それを通じて家族のきずなが高まっている部分も私はあるのではないかなと思いますが、だからこそ、これを維持していくために何をしていかなきゃいけないかということをもっと中心に置いて考えていただきたい、こう思います。\r\n　ちょっと話がかわりますけれども、きょうは自見大臣においでいただいております。\r\n　今回の消費税の使途について、先ほどからありますように、全て社会保障に使われるということでありまして、政府の支出においても、当然、消費税が上がればその分だけいろいろなものの支出が上がりますが、社会保障の分は見るけれどもあとは見ないというぐらい徹底してこの原則を維持する、こういう話であったんですが、五月十七日のこの特別委員会で、国民新党の代表代行でいらっしゃり幹事長である下地委員からの発言の中で、二十七、二十八、二十九、三十、この四年間の消費税を上げた分の一％を経済対策に回しましょう、そしてそのために、ことしと来年度、七兆二千億ぐらい経済対策をやりましょう、こういう発言が出ていたわけでありまして、私は、聞いていて驚いたわけであります。\r\n　民主党の中にもいろいろ議論がありますけれども、与党間もなかなかあるな、こう思ったわけでありますが、自見大臣は国民新党の代表もお務めでございますから、国民新党として、そこはどうお考えになっているのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "介護保険は、それぞれ介護をすべき立場にある方にとってみたら、いろいろな意味で支援になっていることは確かでありますし、また、それを通じて家族のきずなが高まっている部分も私はあるのではないかなと思いますが、だからこそ、これを維持していくために何をしていかなきゃいけないかということをもっと中心に置いて考えていただきたい、こう思います",
                "\r\n　民主党の中にもいろいろ議論がありますけれども、与党間もなかなかあるな、こう思ったわけでありますが、自見大臣は国民新党の代表もお務めでございますから、国民新党として、そこはどうお考えになっているのか"
            ]
        },
        {
            "speech_id": "118004401X00420120521_089",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　今の大臣のお話を聞いていても、これをこういうふうに変えたいという話と、現行制度の持続可能性が、どうしても、これを変えたいというその論理の中で、現行制度が持続的ではない、こういうニュアンスがやはり出てきてしまうんですね。ですから、そこはやはりしっかりと、今もやっていただいているということでありますから、もっと一般の、特に若い方にも、大丈夫だよとわかりやすく説明をしていただきたいと思います。\r\n　そして、今の新しい年金制度について申し上げたいと思うんですけれども、民主党の方から、これはどういうふうに言えばいいんでしょうか、考えていた途中のものということでありましょうか、示されたわけであります。\r\n　四つのパターンがございましたけれども、一つ、年金がそれなりに支給される、こういう案でいきますと、消費税負担はさらに七％近く増加する。これは、岡田副総理から言われれば、今の制度でも上がるからとおっしゃいますけれども、差っ引きでも五％内外上がらざるを得ない。そして、一方で、真面目に保険料を納めてきた中堅サラリーマン、こういった年金の皆さん方は今より水準が下がってしまう、こういうことになる姿が示されていたわけであります。\r\n　誰が考えても、四十年間真面目に働き続けて、今、基礎年金が六・五、六万円ぐらいだと思います、これが保険料を十分に納めなくても七万円もらえるということになれば、その財源の捻出のためには、相当な増税をするか、あるいは今もらっている方の年金を下げるかしかないというのは、これは自明のことではないか、こう思うわけであります。\r\n　私どもは、やはりそういう、保険料に見合って年金というのは支給されるべきだというふうにまず思うわけでありますし、加えて、現在、所得の把握というのは決して十分と言えるような状況ではありません。\r\n　そうなれば、むしろ、サラリーマンの皆さん方は給料から直接引かれるわけでありますけれども、そうでない方においては、できれば少し所得を隠しておこう、あるいは未納してしまおう、こういうことに、それでも七万円が支給されるということになれば、そうした所得隠しや未納が促進されることになってしまう。まさに、私どもが一番避けるべきだと思う、一生懸命やっていた人がばかを見てしまう、努力する者が報われない、こういうことにつながってしまうんじゃないかな、こういうことを強く懸念するわけであります。\r\n　さらに、これまで何度も議論が出てきております、今の雇用者の方は、現在、一六％ちょっとの保険料でありますが、実際、御本人がお払いになるのが八％、そして会社側が八％。しかし、いざ自営業者ということになれば、全額を本人が負担するしかないわけであります。\r\n　もちろん、今の国民年金における自営業者の方の割合はそれほど高くないことは承知をしておりますが、しかし、自営業者の方、農業をされている方というのは、定年があるわけではありませんね。引き続き働くこともできる。にもかかわらず、今の状況では、定年があるそうした被用者と同じようにその制度に取り組むというのは、そもそも私は無理があるのではないかなというふうに思うわけであります。\r\n　むしろ、今の制度を、まさに今回の法案はそうでありますけれども、現行制度をベースに非正規の方々の適用を、それが経済に与える影響をしっかりと見きわめながらでなければなりませんが、それを広げていくとか、現行制度をベースに修正していく方がはるかに現実的であるし、そして、特に最低保障年金等、やはり保険料と見合いの年金というのがかなりアンバラになってしまうような制度というのはこの国には少なくともなじまないんじゃないか、こう私は思うわけでありますけれども、政府のお考えを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、今の新しい年金制度について申し上げたいと思うんですけれども、民主党の方から、これはどういうふうに言えばいいんでしょうか、考えていた途中のものということでありましょうか、示されたわけであります",
                "これは、岡田副総理から言われれば、今の制度でも上がるからとおっしゃいますけれども、差っ引きでも五％内外上がらざるを得ない",
                "\r\n　誰が考えても、四十年間真面目に働き続けて、今、基礎年金が六・五、六万円ぐらいだと思います、これが保険料を十分に納めなくても七万円もらえるということになれば、その財源の捻出のためには、相当な増税をするか、あるいは今もらっている方の年金を下げるかしかないというのは、これは自明のことではないか、こう思うわけであります",
                "\r\n　私どもは、やはりそういう、保険料に見合って年金というのは支給されるべきだというふうにまず思うわけでありますし、加えて、現在、所得の把握というのは決して十分と言えるような状況ではありません",
                "まさに、私どもが一番避けるべきだと思う、一生懸命やっていた人がばかを見てしまう、努力する者が報われない、こういうことにつながってしまうんじゃないかな、こういうことを強く懸念するわけであります",
                "にもかかわらず、今の状況では、定年があるそうした被用者と同じようにその制度に取り組むというのは、そもそも私は無理があるのではないかなというふうに思うわけであります",
                "\r\n　むしろ、今の制度を、まさに今回の法案はそうでありますけれども、現行制度をベースに非正規の方々の適用を、それが経済に与える影響をしっかりと見きわめながらでなければなりませんが、それを広げていくとか、現行制度をベースに修正していく方がはるかに現実的であるし、そして、特に最低保障年金等、やはり保険料と見合いの年金というのがかなりアンバラになってしまうような制度というのはこの国には少なくともなじまないんじゃないか、こう私は思うわけでありますけれども、政府のお考えを教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X00420120521_095",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　いや、ですから、それを具体的にするに当たってももう少し、例えば、先ほど既に、民主党の案と言われている中でも四パターンあるわけですよね。大体どの辺でいこうとされているのか、少なくとも。そして、それが具体的にどういう形で国民負担につながっていくのか。\r\n　そして、私はもう一つ不思議なのは、ただでさえこれから、ちょっと議論を飛ばしましたけれども、今の社会保障、先ほど伊吹先生は高齢者三経費の話、年金、医療、介護。医療も高齢者の医療。しかし、皆さんの場合には、さらに医療も全体の医療、少子化も含めて、これで約三十兆円ぐらい現時点でお金が要りますねと。そして、これはほとんどが消費税を基本、主としてこれで賄うとおっしゃっているとすると、ここで上げても、全部じゃないのかもしれませんけれども、さらにまだ数％上げなきゃいけない。\r\n　ここで五％上げても、さらに数％上げて、さらにその上にここにおける消費税を上げていくというのは、とてもじゃないけれども、先ほど表でお示しをしましたけれども、これから、年金というのはある程度今は抑制しているわけです、医療、介護はどんどんどんどん伸びていくわけですね。そういうことを考えても、とても私は現実的な案ではない、こう思うわけであります。\r\n　いずれにしても、具体的な案を出していただかないと、これはもうみんな何回も何回もここで言っているわけでありますけれども、先に進まない。そして、それができなければ、総理が政治生命をかける、これもそこには到達し得ない、私はこう思うわけであります。\r\n　また、現行制度をベースにと申し上げましたけれども、ただ、今、今回の出している案、これからまた議論をさせていただきたいと思いますけれども、低所得者等への加算については私はかなり議論があるのじゃないかということを一言申し上げておきたいと思います。\r\n　もう一つ、後期高齢者医療制度の廃止について。\r\n　実は、この国会、今我々が議論しているところは、社会保障と税の一体改革に関する特別委員会という委員会なんですね。しかし、出てきている法案は、消費税、税の話を除きますと、現行制度をベースにした幾つかの改正と、そして、あした議論されます子ども・子育て新システムしかないんですね。医療と介護、先ほど申し上げましたけれども、これからどんどん広げていく、これをどうするかというのは大変大きな話。この法案が、何にもこれが出てきていない。だから、私も、いや、こういう委員会ですよと言うのがいささか面映ゆい感じがしないでもない。\r\n　その中での一丁目一番地がこの後期高齢者医療制度であります。皆さん方はマニフェストで、廃止すると。そして、なぜか。年齢で差別するような制度は廃止するんだと。そして、具体的には、後期高齢者医療制度関連法は廃止し、廃止に伴う国民健康保険の負担増は国が支援する、こうマニフェストに書いておられますけれども、先般の成案、社会保障と税の一体改革の成案の中にはいろいろな数字が入っていましたね、こういう改革をしたら幾ら要りますよと。この中の数字には、まさに後期高齢者医療制度の廃止に伴ういわゆる国の支援増、この数字が一切入っていないんですけれども、これはもうマニフェストは撤回された、こういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、これはほとんどが消費税を基本、主としてこれで賄うとおっしゃっているとすると、ここで上げても、全部じゃないのかもしれませんけれども、さらにまだ数％上げなきゃいけない",
                "そういうことを考えても、とても私は現実的な案ではない、こう思うわけであります",
                "\r\n　いずれにしても、具体的な案を出していただかないと、これはもうみんな何回も何回もここで言っているわけでありますけれども、先に進まない",
                "そして、それができなければ、総理が政治生命をかける、これもそこには到達し得ない、私はこう思うわけであります",
                "\r\n　また、現行制度をベースにと申し上げましたけれども、ただ、今、今回の出している案、これからまた議論をさせていただきたいと思いますけれども、低所得者等への加算については私はかなり議論があるのじゃないかということを一言申し上げておきたいと思います",
                "医療と介護、先ほど申し上げましたけれども、これからどんどん広げていく、これをどうするかというのは大変大きな話",
                "年齢で差別するような制度は廃止するんだと",
                "そして、具体的には、後期高齢者医療制度関連法は廃止し、廃止に伴う国民健康保険の負担増は国が支援する、こうマニフェストに書いておられますけれども、先般の成案、社会保障と税の一体改革の成案の中にはいろいろな数字が入っていましたね、こういう改革をしたら幾ら要りますよと",
                "この中の数字には、まさに後期高齢者医療制度の廃止に伴ういわゆる国の支援増、この数字が一切入っていないんですけれども、これはもうマニフェストは撤回された、こういうことですか"
            ]
        },
        {
            "speech_id": "118004401X00420120521_099",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-21",
            "speech_text": "○加藤（勝）委員　いや、それは大臣、違うんじゃないですか。マニフェストの議論のときには、たしか、医療の一体化を含めて、八千五百億円ぐらいの数字が出ていたと思うんですよね。ですから、それは皆さんが考え方を変えて、今御検討されている案でいえばその程度だということだと思うので、そこは違うと思います。\r\n　その上で申し上げたいのは、先行きの話もありますけれども、今の消費税の五％、仮に引き上げたとしても、当初おっしゃっていたようなものはできないわけであります。そして、今議論されているのは、さっき申し上げた、給付、サービスを受けること、そしてそれに見合う負担も、これも全く別個の制度でやるというのであれば、これはもう現行制度を継続しているものそのものじゃないですか。それにもかかわらず、まだ関係者と調整がつかなくて出せないと。もう一体何なんだろうかという感じがするわけであります。\r\n　これ以上議論を混迷させないためにも、廃止法案を提出するという、実質的には皆さんのマニフェストはもう撤回されているわけですから、あとは形式的な話だけですよ。それがいろいろな議論の妨げになっているわけですから。これは堂々と廃止法案を提出すべきだと思いますけれども、総理の決断をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00420120521/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、それは皆さんが考え方を変えて、今御検討されている案でいえばその程度だということだと思うので、そこは違うと思います",
                "\r\n　その上で申し上げたいのは、先行きの話もありますけれども、今の消費税の五％、仮に引き上げたとしても、当初おっしゃっていたようなものはできないわけであります",
                "そして、今議論されているのは、さっき申し上げた、給付、サービスを受けること、そしてそれに見合う負担も、これも全く別個の制度でやるというのであれば、これはもう現行制度を継続しているものそのものじゃないですか",
                "\r\n　これ以上議論を混迷させないためにも、廃止法案を提出するという、実質的には皆さんのマニフェストはもう撤回されているわけですから、あとは形式的な話だけですよ",
                "これは堂々と廃止法案を提出すべきだと思いますけれども、総理の決断をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_117",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、そうじゃなくて、申しわけないんですけれども、消費税法の改正案の第二条に「制度として確立された」云々という条文があるわけであります。当然それには、年金、医療、介護、さらに少子化対策全体をこの「制度として確立された」という言葉が修飾している、こう私は読んでいるんですが、それは違うんですか。それとも、もし読んでいるとするならば、一体どこの部分が少子化対策の中で対象になるかならないか。\r\n　ちょっと、済みません、これは基本的な話なので、すぐ答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/117",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "当然それには、年金、医療、介護、さらに少子化対策全体をこの「制度として確立された」という言葉が修飾している、こう私は読んでいるんですが、それは違うんですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_123",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、そうじゃなくて、安定財源が確保できていないと書いているわけですから。\r\n　確かに、消費税はいわゆる高齢者三経費に充てましょうということで附則に書いてありますね、地方税を除く。それは当然対象になります。しかし、それ以外の既存の所得税だって、法人税だって、いろいろな財源だって、これは安定財源になってやってきているわけですから。\r\n　しかし、この間、残念ながら、リーマン・ショック以降というのでしょうか、税収は約七兆、八兆下がっていますよね。その分だけ赤字が確かにふえているのは事実だと思います。ですから、そういうのを全体入れて、この安定財源が確保できていない既存の社会保障費というのは一体幾らなのかというのをきちんと把握されないと、七・〇兆円がそれに対して多いのか少ないのかは判断できないんじゃないんでしょうか。\r\n　いや、もっと言えば、私どもは、少なくとも高齢者三経費についても七兆円は足りませんから、そういうのも念頭に置いてということで参議院選挙の公約には書かせていただいておりますが、今の大臣の説明だと、それを超えて相当な金額が不足しているという話になってしまうので、そこはきちんと整理していただかないと。\r\n　多分、これだけでは財政健全化というのはとまらない、終わるものではありませんけれども、一体どこまで、どういう形でやっていくのか、社会保障部分とそれ以外の部分とをどういうふうに切り分けていくのかというのをはっきり整理していかないと、借金は社会保障関係のところに今言った消費税以外は全部あるんだということになると、話が非常に難しくなるんじゃないかなというふうに思うんですけれども、もう一回、そこのところ、数字はいいですけれども、頭の整理をしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/123",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その分だけ赤字が確かにふえているのは事実だと思います",
                "ですから、そういうのを全体入れて、この安定財源が確保できていない既存の社会保障費というのは一体幾らなのかというのをきちんと把握されないと、七・〇兆円がそれに対して多いのか少ないのかは判断できないんじゃないんでしょうか",
                "\r\n　いや、もっと言えば、私どもは、少なくとも高齢者三経費についても七兆円は足りませんから、そういうのも念頭に置いてということで参議院選挙の公約には書かせていただいておりますが、今の大臣の説明だと、それを超えて相当な金額が不足しているという話になってしまうので、そこはきちんと整理していただかないと",
                "\r\n　多分、これだけでは財政健全化というのはとまらない、終わるものではありませんけれども、一体どこまで、どういう形でやっていくのか、社会保障部分とそれ以外の部分とをどういうふうに切り分けていくのかというのをはっきり整理していかないと、借金は社会保障関係のところに今言った消費税以外は全部あるんだということになると、話が非常に難しくなるんじゃないかなというふうに思うんですけれども、もう一回、そこのところ、数字はいいですけれども、頭の整理をしていただけますか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_125",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、ちょっと、申しわけないんですけれども、聞いていて全然よくわからないんですね。\r\n　要するに、大事なことは、どこが不足しているから今何をすべきかという、やはり、まず現状の認識をきちんとしないと先に進めないのではないかと私は思うんですね。だから、そういう意味では、きょうはもうこれ以上お聞きしませんけれども、ぜひ、「安定財源が確保できていない既存の社会保障費」というのはどういうものなのだということを、きちんと定義していただけませんか。\r\n　一番ありがたいのは、二十四年度予算で見ればこうなっていますよということでありますけれども、そこまでが難しければ、考え方をひとつ整理していただきたいというふうに思います。\r\n　それから、あわせて、先ほど田村委員との質問のやりとりでもありましたけれども、次の丸で、「消費税引上げに伴う社会保障支出の増」の下に、年金などの物価上昇に伴う増と書いてあるわけですから、そうすると、例えば年金について、一回、物価上昇に伴ってどうふえるのかとか、個別の数字がこの中にあるんだと思いますので、これをぜひ近々にお示しいただきたい。\r\n　これは、二つ、お願いですけれども、やっていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/125",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　要するに、大事なことは、どこが不足しているから今何をすべきかという、やはり、まず現状の認識をきちんとしないと先に進めないのではないかと私は思うんですね",
                "\r\n　一番ありがたいのは、二十四年度予算で見ればこうなっていますよということでありますけれども、そこまでが難しければ、考え方をひとつ整理していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_131",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、私は、大臣、消費税を上げるときに伴うこういうものは、ある意味で必要経費だから、ここでチャラにというか相殺してネットアウトしたところで議論していかないと、この二兆円は、また別途の形で歳出増、これは確実になりますね。そのことについて、また手当てがない。\r\n　そうじゃなくて、やはりこれは、いっそ完結して、きちんと手当てをしていく、そういうふうに私は積み上げていかなきゃいけないんじゃないかな。そういう意味で、最初に出された成案のときの方が私は非常に納得的に思ったわけですけれども。\r\n　何か、非常に社会保障にこだわる。しかし、さっきの地方交付税の話もあったけれども、もう穴があいているんですよ。そうじゃなくて、もう少しわかりやすく整理をされた方が私は議論がより建設的になるんじゃないかなと。\r\n　そして、もう一つ。次に、先ほど田村委員からありましたけれども、消費税引き上げに伴ういわゆる所得の低い方々に対する暫定的、臨時的措置を今考えておられる、こうおっしゃいましたけれども、これは消費税収を充てるんですか、充てないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/131",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうじゃなくて、やはりこれは、いっそ完結して、きちんと手当てをしていく、そういうふうに私は積み上げていかなきゃいけないんじゃないかな",
                "そういう意味で、最初に出された成案のときの方が私は非常に納得的に思ったわけですけれども"
            ]
        },
        {
            "speech_id": "118004260X01020120417_135",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　というと、それも外でやるんですか。四千億とか五千億とか言われているお金も消費税以外から捻出されるということですか。いや、とてもそんなことはできないと私は思うんですよ。もう一回、きちんとやはり整理を。\r\n　消費税を導入するに当たって必要な部分、多分これから住宅ローンに対する減税等々もありますね、こういったものは導入に伴う経費としてきちんとそこに計上して、それ以外の分をどう使いますかという議論をした方が、はるかに建設的であり、財政健全という意味においてもはるかにそういう手法の方がいいと私は思うんですが、何でそこまで社会保障にこだわられるのか。\r\n　国民の皆さんは、そこは説得すればわかりますよ。だって、消費税導入に伴う措置として、例えば四千億、五千億、そういう低所得者対策、それがいいかどうか別として、そういったものをやりますよと言われれば、それはそうですよねと、むしろ、それは別で、いや、それは財源はありませんと言われたら、えっと言うのが私は一般の国民の受けとめ方ではないのかな、こういう思いがいたしますので。\r\n　しかし、大臣は、あくまでも社会保障にこだわられるということでございます。こだわればこだわるほど話がおかしくなるということを私は申し上げておきたいと思います。\r\n　その中で、先ほど、田村委員の御質問に対して、いわゆる年金等における低所得者対策と今申し上げた消費税引き上げに伴う臨時暫定的な措置というんでしょうかは別次元だ、こうおっしゃったんですが、社会保障・税一体改革の大綱の二十二ページに「社会保障制度における低所得者対策の強化」という条がありまして、そこには、「消費税収は全て国民に還元するという観点に立ち、消費税引上げに伴う低所得者への影響に対する措置として、」という中に、最低保障機能の加算措置と入っているんですよね。\r\n　さっき大臣は別の次元だとおっしゃったけれども、大臣がまさに御署名された大綱では、低所得者に対する措置としてもそういうものを考えますよ、こうおっしゃっているんですけれども、さっきの答弁と矛盾していると私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/135",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　消費税を導入するに当たって必要な部分、多分これから住宅ローンに対する減税等々もありますね、こういったものは導入に伴う経費としてきちんとそこに計上して、それ以外の分をどう使いますかという議論をした方が、はるかに建設的であり、財政健全という意味においてもはるかにそういう手法の方がいいと私は思うんですが、何でそこまで社会保障にこだわられるのか",
                "\r\n　国民の皆さんは、そこは説得すればわかりますよ",
                "だって、消費税導入に伴う措置として、例えば四千億、五千億、そういう低所得者対策、それがいいかどうか別として、そういったものをやりますよと言われれば、それはそうですよねと、むしろ、それは別で、いや、それは財源はありませんと言われたら、えっと言うのが私は一般の国民の受けとめ方ではないのかな、こういう思いがいたしますので",
                "こだわればこだわるほど話がおかしくなるということを私は申し上げておきたいと思います",
                "\r\n　さっき大臣は別の次元だとおっしゃったけれども、大臣がまさに御署名された大綱では、低所得者に対する措置としてもそういうものを考えますよ、こうおっしゃっているんですけれども、さっきの答弁と矛盾していると私は思いますが、いかがですか"
            ]
        }
    ]
}