{
    "repr_name": "加藤勝信",
    "speeches": [
        {
            "speech_id": "118004260X01020120417_143",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　いや、ですからそこを、私は何が言いたいかというと、これから消費税を引き上げるときに、やはり低所得者対策を考えるときには、既にこういう社会保障の面で手当てをされていることも含めて全体で考えられるべきじゃないんですか、だから両方意味があるんじゃないんですか、こういうふうに申し上げたんです。それを、副総理のように、別々だというと、年金の強化策は強化策でやります、消費税の引き上げに伴う影響策は別でやりますといったら、これは余りにもばらまきが大き過ぎてしまうんじゃないんですか。\r\n　そこは、きちんと合理的に考えるためにも、両方、まさにここに、大綱に書いてあるように、最低保障機能の強化にも低所得者への影響ということも考えて入っていますよというところを勘案すべきだというのが私は筋のあるやり方だと思うんですが、そうじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それを、副総理のように、別々だというと、年金の強化策は強化策でやります、消費税の引き上げに伴う影響策は別でやりますといったら、これは余りにもばらまきが大き過ぎてしまうんじゃないんですか",
                "\r\n　そこは、きちんと合理的に考えるためにも、両方、まさにここに、大綱に書いてあるように、最低保障機能の強化にも低所得者への影響ということも考えて入っていますよというところを勘案すべきだというのが私は筋のあるやり方だと思うんですが、そうじゃないんですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_147",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　副総理、最初の言葉に余りこだわって、むしろ、実質的な答弁をしていただいた方が話が建設的になるのではないかというふうに思います。\r\n　それでは次に、消費税改正法案。\r\n　先ほどの西村副大臣の話とも絡むのかもしれませんけれども、附則の第十八条に、平成二十三年度から平成三十二年度までの平均において名目の経済成長率で三パーセントかつ実質の経済成長率で二パーセントを目指したと書いてあるんですね。これは平成二十三年度から三十二年度までという十年間の平均ということになりますから、そうすると、消費税引き上げを今予定している時点、平成二十六年の四月とか二十七年の十月というのはまだその前半の五年間でありますから、これからの五年間、どうなるかわからない。したがって、そういう時期においては、今申し上げた名目の経済成長率が三％かつ実質の経済成長が二％であったとしても、それから先ぐっと上がっていくであろうという推測が立てば、別に、低くても平均で超えていけばいい、こういうふうに考えられると思うんです。\r\n　言い方をかえると、三％や二％を下回ったとしても、別に、消費税の引き上げについて、あえて引き上げをとめなきゃいけないということにはならない、こういうような理解でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、そういう時期においては、今申し上げた名目の経済成長率が三％かつ実質の経済成長が二％であったとしても、それから先ぐっと上がっていくであろうという推測が立てば、別に、低くても平均で超えていけばいい、こういうふうに考えられると思うんです",
                "\r\n　言い方をかえると、三％や二％を下回ったとしても、別に、消費税の引き上げについて、あえて引き上げをとめなきゃいけないということにはならない、こういうような理解でよろしいんですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_149",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　そうすると、これも予算委員会のときにたしか財務大臣と御議論させていただいたような記憶があるんですけれども、今おっしゃったところは、別に、あってもなくてもいいと思うんです、今のお話からいうと。時の政権というのは、そういうことを判断するのは当たり前だと思うんですね。\r\n　ですから、今の状況が、これから半年後なら半年後に、消費税が上がるか上がらないか、いや、消費税だけじゃなくてもいいです、いろいろなものを上げる、下げる、それが国民や経済に影響するというふうなことがあったときに、その一定前に常に判断しながらその執行ということをやっている。これはもう、この問題だけじゃなくて、常にそうだと思うんですね。\r\n　そういう意味からいうと、別に、この規定があるから、これは引き上げるか引き上げないかわからない、あるいは引き上げることができないということではなくて、基本的に、引き上げない場合には別途法律が必要になりますよね、延期するなら延期する、廃止するなら廃止すると。したがって、この二項というのは、まあ、とりあえず書いておこうかという程度の、あるいは、基本的に、いろいろな施策を進めるに当たって、政府としての当然の心構えではあるけれども、あえて書いておきましたと、この程度のものじゃないかと私には思えるんですけれども、違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/149",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "時の政権というのは、そういうことを判断するのは当たり前だと思うんですね",
                "したがって、この二項というのは、まあ、とりあえず書いておこうかという程度の、あるいは、基本的に、いろいろな施策を進めるに当たって、政府としての当然の心構えではあるけれども、あえて書いておきましたと、この程度のものじゃないかと私には思えるんですけれども、違いますか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_157",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○加藤（勝）委員　大臣、法案の審議のときの答弁と、またこういうとき変えられたら、我々はどっちの答弁で議論をしていいかわからないじゃないですか。これまで国民年金の議論をするときに、現行を改正するから、ではどう思いますかと言ったら、もちますと大臣はおっしゃったじゃないですか。\r\n　新しい年金を考えちゃいけないということを申し上げているんじゃないですよ。もし、よりよいというものを出されれば、出してもそれは構わないと思います。しかし、現状に対する認識をきちんと合わせていかなかったら、むしろ、これから先の議論というのも建設的に私はならないんじゃないかなと。そこははっきりさせておいていただきたいと思います。\r\n　それで、もう時間がなくなったのでありますけれども、前も、副総理、申し上げたように、今回の改革、税と社会保障の一体改革、私は、公費、公的負担の面に非常に重点が置かれ過ぎていて、それで保険料もお出しいただきたいということを申し上げた。要するに、御承知のように、保険料と税金、そして給付費以外の利用者負担、こういったもので全体が、社会保障が成り立っているわけであります。しかし、これは、全て国民が。お財布は一つであります。\r\n　そして、これから二〇二五年まで見ると、保険料だけ見ても、中小企業のサラリーマンでいくと一五％ぐらい保険料負担がふえるわけであります。そうすると、今の所得が一〇〇あるとして、八五になります。片や、消費税が五％、一〇％と仮に上がっていけば、きちきちで生活している人から見れば、現状から見ると、四分の一、いわゆる二五％は実質的な消費力がなくなってしまうんですね。\r\n　そういう将来を見据えた中で、本当に今のような社会保障制度でいいのかどうか。今回のは、私は非常に不十分であると思います。あるいは、ある意味では、非常においしいところだけをＰＲし過ぎている。やはり、もっと根底に入って、全体を、必要なところは残しながら、しかし社会保障、公的な形でどこまでやるのか、そして、それをどう税金と保険料と利用者負担で賄っていくのか、そこをきちんと議論していかないと、とても、二〇二五年あるいはそれ以上に対して、これは、まさに大丈夫、社会保障全体は大丈夫ですよということに私はならない。そういう意味で、甚だ不十分な今回の社会保障と一体改革ではないかというふうに思っております。\r\n　その点について、最後、副総理の御所見を聞いて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/157",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　新しい年金を考えちゃいけないということを申し上げているんじゃないですよ",
                "もし、よりよいというものを出されれば、出してもそれは構わないと思います",
                "しかし、現状に対する認識をきちんと合わせていかなかったら、むしろ、これから先の議論というのも建設的に私はならないんじゃないかなと",
                "\r\n　それで、もう時間がなくなったのでありますけれども、前も、副総理、申し上げたように、今回の改革、税と社会保障の一体改革、私は、公費、公的負担の面に非常に重点が置かれ過ぎていて、それで保険料もお出しいただきたいということを申し上げた",
                "\r\n　そういう将来を見据えた中で、本当に今のような社会保障制度でいいのかどうか",
                "今回のは、私は非常に不十分であると思います",
                "あるいは、ある意味では、非常においしいところだけをＰＲし過ぎている",
                "やはり、もっと根底に入って、全体を、必要なところは残しながら、しかし社会保障、公的な形でどこまでやるのか、そして、それをどう税金と保険料と利用者負担で賄っていくのか、そこをきちんと議論していかないと、とても、二〇二五年あるいはそれ以上に対して、これは、まさに大丈夫、社会保障全体は大丈夫ですよということに私はならない",
                "そういう意味で、甚だ不十分な今回の社会保障と一体改革ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118004260X00820120328_050",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○加藤（勝）委員　私が申し上げたいのは、むしろ、そういう政令改正も含めて、普通は、法律改正だけではなくて、関連して政令を改正される場合には、通常、概要という紙をいただく中には、特に大きな話については書かれているわけでありますね。\r\n　しかも、今回の、今のおっしゃる政令改正というのは、多分消費税をこれから御提案になる、ほぼその時期に合わせてそういう格好がなされるんではないんですか。ということであれば、一連として我々に対して提示されるのが本来のありようではないかと思うんですけれども、具体的にどういうタイミングで、逆に言えば、政令改正の姿をお出しになるつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかも、今回の、今のおっしゃる政令改正というのは、多分消費税をこれから御提案になる、ほぼその時期に合わせてそういう格好がなされるんではないんですか",
                "ということであれば、一連として我々に対して提示されるのが本来のありようではないかと思うんですけれども、具体的にどういうタイミングで、逆に言えば、政令改正の姿をお出しになるつもりですか"
            ]
        },
        {
            "speech_id": "118004260X00820120328_054",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○加藤（勝）委員　いやいや、ホームページでお出しになるのはいいんですけれども、我々に対する説明のときに、通常は、そこまで、もし近いタイミングでそういう形のものをお示しになるのであれば、やはりセットでお出しになっていただかないと。\r\n　基本的に、これも国庫負担の議論をしているわけでありますから、確かに、その後ろ盾になる財源が、どれだけ確保しているというのと密接不可分な議論ではありますけれども、しかし同時に、こうしたものに対する国庫負担のありよう、こういうものは一連として関連してくる話だと私は思いますので、ぜひそこのところは、今、審議を始めておりますから、それが出てこなければということは申し上げませんけれども。\r\n　しかし、本来であれば、消費税がどうのこうのというのは、いわば政府の中の議論の問題なんですね、我々から見れば。であれば、やはり、この議論ができるようにしっかり資料を提出されるというのが政府としての法案審議に対するありようだと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　基本的に、これも国庫負担の議論をしているわけでありますから、確かに、その後ろ盾になる財源が、どれだけ確保しているというのと密接不可分な議論ではありますけれども、しかし同時に、こうしたものに対する国庫負担のありよう、こういうものは一連として関連してくる話だと私は思いますので、ぜひそこのところは、今、審議を始めておりますから、それが出てこなければということは申し上げませんけれども",
                "であれば、やはり、この議論ができるようにしっかり資料を提出されるというのが政府としての法案審議に対するありようだと思うんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "118004260X00820120328_060",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○加藤（勝）委員　単にそこだけじゃなくて、前期の公費負担の割合をどうしていくのかというあたりも、これは財源をどうするかという問題ももちろんありますが、確保する中で、あるいは、後期、前期という言い方は適切かどうかというような議論はありますけれども、対象を、七十五歳で区切るのか、もう少しその年齢を引き下げて考えていくのか。\r\n　それから、もう一つ、これからの消費税の話。必ず、社会保障と税、こういう形で結びつけられていく。しかし、社会保障は、予算委員会でも申し上げましたけれども、税だけではなくて、社会保険料によっても、むしろそちらによってより賄われているわけでありますけれども、それぞれの国民の皆さんが払われる保険料が一体何のための保険料なのかということがわからないと、やはり、取られているという印象がより強く、受益と負担という関係がなかなか捉えられなくなると思うんですね。\r\n　そういう意味でも、今の、これを見て、私もなかなかよくわかりません。大臣はおわかりになるかもしれませんが、一般の方についてはいわんやをやだと思います。やはり、そこをもう少しシンプルに、少なくともわかりやすく示していくということが、これからの負担と受益のバランスを図っていく上では不可欠な前提ではないか、私はこういうように思うわけであります。\r\n　ぜひ、そういう意味でも、少しわかりやすい形で、それぞれについて、制度をすぐ変えるわけにはいかないにしても、では今どうなっているんだということがわかりやすく示していけるような努力を、大臣にあるいは厚生労働省当局にお願いをしたいと思います。\r\n　続いて、都道府県の調整交付金について御質問させていただきたいと思います。\r\n　調整交付金というのは一体どういう機能を担うためにつくられた制度だというふうに考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、社会保障は、予算委員会でも申し上げましたけれども、税だけではなくて、社会保険料によっても、むしろそちらによってより賄われているわけでありますけれども、それぞれの国民の皆さんが払われる保険料が一体何のための保険料なのかということがわからないと、やはり、取られているという印象がより強く、受益と負担という関係がなかなか捉えられなくなると思うんですね",
                "\r\n　そういう意味でも、今の、これを見て、私もなかなかよくわかりません",
                "やはり、そこをもう少しシンプルに、少なくともわかりやすく示していくということが、これからの負担と受益のバランスを図っていく上では不可欠な前提ではないか、私はこういうように思うわけであります",
                "\r\n　ぜひ、そういう意味でも、少しわかりやすい形で、それぞれについて、制度をすぐ変えるわけにはいかないにしても、では今どうなっているんだということがわかりやすく示していけるような努力を、大臣にあるいは厚生労働省当局にお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "118004260X00820120328_068",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-03-28",
            "speech_text": "○加藤（勝）委員　ですから、都道府県の調整交付金というのは、実は定率で配られている。それは、これまでのいろいろな経緯がありますから。変えれば、減るところとふえるところが出ますから、それはなかなか簡単ではないかもしれませんが。特に、今回プラスで二％加算される部分というのは、今度は都道府県が独自で配れる部分だというふうに思います。ですから、そういうものをうまく使っていく方が。\r\n　国がこれについて一々何％分はこうせいああせいと言うような制度ですよね、この保険者支援制度とかなんとかというのは。かなりきめ細かい制度になっていますよね。むしろ、そういう流れではなくて、皆さん方は地域主権、我々は地方分権、こう考えていますけれども、地方に判断を委ねていくのであれば、そういう形で、特に今回新たに財源をお渡しするのであれば、余り細かいことをおっしゃるよりは、あとは地方、都道府県でやってくださいという方が素直な姿ではないかな、こういうふうに私は思います。\r\n　これは、消費税収の使い道で、多分ここの割合がまたさらにふえていくということが議論されると思いますから、そのときにまたしっかりと議論をさせていただきたいと思います。\r\n　最後に、介護保険の関係でちょっとお伺いしたいと思います。\r\n　介護報酬改定で、今回の介護報酬改定全体で見ますと九百億円の増ということになっておりますけれども、これは、いわば介護職員の処遇改善交付金、平均で一万五千円、改善したいということでつくったものを除いた段階での九百億ですから。逆に、二十三年度までは介護職員処遇改善交付金があったわけです。それは、一年間ベースでいえば約千八百億円ぐらいあった。しかし、それがなくなって、介護報酬改定によっては九百億しかふえていないということは、差っ引いたら、九百億、トータルとしての介護報酬、これはプライスベースの話ですから、量がふえれば別ですけれども、価格ベースでいえば減る、こういうことにまずなりますよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X00820120328/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "むしろ、そういう流れではなくて、皆さん方は地域主権、我々は地方分権、こう考えていますけれども、地方に判断を委ねていくのであれば、そういう形で、特に今回新たに財源をお渡しするのであれば、余り細かいことをおっしゃるよりは、あとは地方、都道府県でやってくださいという方が素直な姿ではないかな、こういうふうに私は思います",
                "\r\n　これは、消費税収の使い道で、多分ここの割合がまたさらにふえていくということが議論されると思いますから、そのときにまたしっかりと議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　自由民主党の加藤勝信でございます。\r\n　今、石原幹事長からも御質問がございましたけれども、社会保障と税の問題を中心に議論をさせていただきたいと思います。\r\n　まず最初に、野田総理の所信表明演説の中にも官の肥大化という言葉が使われておりますし、政府・与党の文書にも官の肥大化というのはよく出てくるんですが、私どもよく、大きな政府か小さな政府という議論をさせていただきます。その意味の政府と、野田総理のおっしゃっている官の肥大化の官と、一体どこが違うのかな。\r\n　所信表明演説で、引き上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元します、そして官の肥大化には決して使いません、こういう言われ方をしておるので、どうも私どもの政府と総理のおっしゃる官は違うのかなというふうに私は受けとめたんですが、そこをぜひ御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その意味の政府と、野田総理のおっしゃっている官の肥大化の官と、一体どこが違うのかな",
                "\r\n　所信表明演説で、引き上げ後の消費税収は、現行分の地方消費税を除く全額を社会保障の費用に充て、全て国民の皆様に還元します、そして官の肥大化には決して使いません、こういう言われ方をしておるので、どうも私どもの政府と総理のおっしゃる官は違うのかなというふうに私は受けとめたんですが、そこをぜひ御説明いただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　要するに、公務員を減らすという意味、そういう意味ですか。要するに、直接、消費税を何に使うかによっては、例えば社会保障であったとしても、それは公務員が必要な場合がありますね。例えば雇用問題、ハローワークの職員をどうする、その辺、何かすごく切り分けが私は悪いような気がするんですよね。そこははっきりと、いずれにしても、保険料であれ特に税であれ、国民の所得からその分をいただいて、そしてそれを使うわけですから、やはりそれは基本的には肥大なんだ、官そのものが大きくなっているんだという認識で考えていかないと。\r\n　なぜこれをやらせていただくかというと、社会保障とまさにこれから税の議論をするときに、やはり全体像を、社会保障といえどもしっかり抑制をしていかなければ、私は、今のままではうまくいかなくなる、そう思うので。いや、社会保障は違うんだという言い方をし始めると、今、最大の財政問題の原点というのは、社会保障がどんどんどんどん広がってきている、こういうところもあるわけですから、私はやはり、そこの認識、やや官の肥大化という言葉にとらわれ過ぎているのではないのかなということをまず申し上げておきたいと思います。\r\n　続きまして、社会保障と税の一体改革についてお話をさせていただきたいと思うんです。\r\n　前回の予算委員会でも私申し上げたんですけれども、今回、成案、そして素案という形になっておりますが、成案の段階、昨年の段階でありました、六月の段階でも、出てきている数字というのは公費負担がどうなるかという数字ばかりなんですね。\r\n　今、やはり私どもは、その問題も確かにあります、財政赤字、健全化するという問題もあります。しかし、保険料が、御承知のように、協会けんぽはこの間どれだけ上がってきているのか。二十一年度八・二％の料率が、今日もう一〇％を超えようとしております。介護保険料でいえば、一般の方の負担が五千円、一つの限度と言われるものを超えようとしているわけであります。保険料そのものもかなりもう危機的な状況に来ているわけでありますから、これから議論していく、まず当面、もう少し先があるかもしれませんが、やはり十年、十五年ぐらい先に出して、やはり保険料そのものもどうなっていくのかということをしっかり示す中で、そしてトータルとしてやるべき、それならこのぐらいまで社会保障をやりましょうという議論を私はしっかりすべきじゃないかな。\r\n　そして、前回お願いしたんですが、そうした保険料率の動向、どのぐらいの費用負担になるかというのは出しておられますよね。それを個人に落としていって保険料率にしていくことによって、国民はより実感できるんです。ぜひその数字を出していただきたいと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/163",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そこははっきりと、いずれにしても、保険料であれ特に税であれ、国民の所得からその分をいただいて、そしてそれを使うわけですから、やはりそれは基本的には肥大なんだ、官そのものが大きくなっているんだという認識で考えていかないと",
                "\r\n　なぜこれをやらせていただくかというと、社会保障とまさにこれから税の議論をするときに、やはり全体像を、社会保障といえどもしっかり抑制をしていかなければ、私は、今のままではうまくいかなくなる、そう思うので",
                "いや、社会保障は違うんだという言い方をし始めると、今、最大の財政問題の原点というのは、社会保障がどんどんどんどん広がってきている、こういうところもあるわけですから、私はやはり、そこの認識、やや官の肥大化という言葉にとらわれ過ぎているのではないのかなということをまず申し上げておきたいと思います",
                "\r\n　今、やはり私どもは、その問題も確かにあります、財政赤字、健全化するという問題もあります",
                "保険料そのものもかなりもう危機的な状況に来ているわけでありますから、これから議論していく、まず当面、もう少し先があるかもしれませんが、やはり十年、十五年ぐらい先に出して、やはり保険料そのものもどうなっていくのかということをしっかり示す中で、そしてトータルとしてやるべき、それならこのぐらいまで社会保障をやりましょうという議論を私はしっかりすべきじゃないかな"
            ]
        },
        {
            "speech_id": "118005261X00620120209_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　これはもう幾らやっても水かけ論であります。余りにも認識が違い過ぎる。\r\n　国民にとって一番、五％消費税が上がるものをどう使うか、その中身をあらあらでも示されない。大したことではない、これが大臣の認識だ。私は本当に驚きましたし、本当にこれ以上議論をしていて何の意義があるのかなという気すらするわけでありますけれども。\r\n　それはぜひ、今申し上げたように、きちんと手続を踏んで、少なくとも本部決定をされてくださいよ。だって、単に言い方を変えているだけじゃなくて中身が変わっているじゃないですか、誰が見たって。私どもがわからない、国民の方はもっとわかりませんよ、それは。だから、我々はこうするんだとお出しいただくことを私は強く求めておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/191",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "大したことではない、これが大臣の認識だ",
                "私は本当に驚きましたし、本当にこれ以上議論をしていて何の意義があるのかなという気すらするわけでありますけれども",
                "だから、我々はこうするんだとお出しいただくことを私は強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　ちょっと今の答弁はよくわからなかった。素案は決定しました、しかし、その素案の中には何にも書いていないわけだから、それをどうやって説明するのか、私は全くよくわかりません。\r\n　だって一番大事なところじゃないですか。我々だって一〇％については参議院のマニフェストに載せている。本当に私は、これは大変大事なことだ、むしろ日本の財政は危機的な状況ですから、ここで一歩間違えたらえらいことになる、だからしっかり説明していかなきゃいけない。それを何で逃げるんですか。きっちりと決めればいいじゃないですか、皆さん方の手続で。そのことは強く申し上げておきたいと思います。\r\n　それでは、消費税の引き上げの関係について入らせていただきたいと思います。\r\n　お手元の方に、資料六ページというところで、野田総理大臣が私どもの田村委員に先般の予算委員会で御答弁いただいたその中身を、抜粋でございますけれども、載せさせていただいております。\r\n　そもそも消費税の引き上げについては、ここの場でもさんざん議論がありました。マニフェストには書いてないではないか、あるいは、総理大臣を初めとして、マスコミのインタビューにどう答えていたんですか、そういう議論の中で、そもそも、そうした選挙のときに言った話と百八十度違う話をするということは、やはり民主主義のルールとしておかしいんじゃないか、こういうことは私もそうだと思います。しかし、それをずっと続けていても先に進みませんから、あえて質問させていただきたいと思うんです。\r\n　この答弁の中で、こういうふうに野田総理はおっしゃっているんですね。最近のこういう状況の中で、待ったなしの状況になったから、この任期中には上げませんけれども、法案を出して、その方向を決めるという政治判断をした、こういうふうにおっしゃっておられるんです。思い出していただけると思いますが。\r\n　まず、最近のこういう状況の中というのはどういう御認識なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/195",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "素案は決定しました、しかし、その素案の中には何にも書いていないわけだから、それをどうやって説明するのか、私は全くよくわかりません",
                "本当に私は、これは大変大事なことだ、むしろ日本の財政は危機的な状況ですから、ここで一歩間違えたらえらいことになる、だからしっかり説明していかなきゃいけない",
                "マニフェストには書いてないではないか、あるいは、総理大臣を初めとして、マスコミのインタビューにどう答えていたんですか、そういう議論の中で、そもそも、そうした選挙のときに言った話と百八十度違う話をするということは、やはり民主主義のルールとしておかしいんじゃないか、こういうことは私もそうだと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_221",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　大臣、歳出削減で捻出した財源だって恒久財源でしょう。だから、消費税に何でもかんでも持っていく、そういう姿勢になったら、やはり消費税を入れたら歳出が緩むんじゃないかな。今の大臣の答弁を聞いていると私は本当にそういうふうに心配しますよ。そうじゃなくて、少しでも歳出削減をし、足りないところは交付国債あるいは赤字国債、そしてそれは将来の、こういうことだと思います。\r\n　そして、赤字国債だって、あの復興債のように、この分についてはこれで財源を出せますよというふうにお見せすれば、私はそれの方が本当に正直な姿を示している、こういうふうに思うんです。\r\n　これは、これから国民年金法の改正で出てくるんだと思います。残念ながら、予算委員会、今大事な二十四年度予算を議論するときに、その法案がなくて私は質問しなきゃいけないんですが、その法案がどういう法案なのか、そしてそれが、去年のときにも例えば特例公債法案がなかなか通らなかった、こういうことがございました。仮にその法案が通らなければ、どういうことになるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/221",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　大臣、歳出削減で捻出した財源だって恒久財源でしょう",
                "だから、消費税に何でもかんでも持っていく、そういう姿勢になったら、やはり消費税を入れたら歳出が緩むんじゃないかな",
                "そうじゃなくて、少しでも歳出削減をし、足りないところは交付国債あるいは赤字国債、そしてそれは将来の、こういうことだと思います",
                "\r\n　そして、赤字国債だって、あの復興債のように、この分についてはこれで財源を出せますよというふうにお見せすれば、私はそれの方が本当に正直な姿を示している、こういうふうに思うんです",
                "\r\n　これは、これから国民年金法の改正で出てくるんだと思います"
            ]
        },
        {
            "speech_id": "118005261X00620120209_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-09",
            "speech_text": "○加藤（勝）委員　いや、だから、おかしくないですか。おかしいでしょう、どう考えても。\r\n　だって、ほかのところはみんな積立金を削って、一つのリスクですよ、積立金を削るというのは、交付国債だけれども。そして、結果的に、谷垣総裁が質問されましたけれども、いわば年金を人質にされて、消費税の話。しかし、地方公務員だけはちゃんと払われているから別の世界ですね。うがった見方はしたくないですけれども、皆さん方がどういう方に応援されているか、どこに基盤を置いているか、そこにあらわれているんじゃないかと私は思いますよ。\r\n　それだったらば、二分の一に上げるということも、全部国に合わせてやっているんだったら、同じようにやればいいじゃないですか。何でそれができないんですか。\r\n　しかも、地財ということで、さっき申し上げたように地方交付税。地方交付税というのは、皆さんから、国民からいただいた税金ですよ。そして、払っている一般の国民の皆さん方は、悪いけれども年金を使いますよ、積立金を崩しますよ、地方公務員の方だけはそうじゃないですよ。そんなばかなことはないでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00620120209/250",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "うがった見方はしたくないですけれども、皆さん方がどういう方に応援されているか、どこに基盤を置いているか、そこにあらわれているんじゃないかと私は思いますよ",
                "\r\n　それだったらば、二分の一に上げるということも、全部国に合わせてやっているんだったら、同じようにやればいいじゃないですか"
            ]
        },
        {
            "speech_id": "117905261X00320111108_183",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○加藤（勝）委員　したがって、いろいろメニューがある中で、最終的には大臣が、すべきかすべからずか、これは御判断されるわけですから、検討すべきということで今やっているということを答弁をいただいたということでありますが、ただ、問題はこれだけではないわけであります。\r\n　このボードにありますけれども、「保険料と税の負担増」と書いてあります。例えば平成二十四年度を見ても、社会保険料というのは、例えば医療保険料、ここには協会けんぽの事例を書いておりますけれども、協会けんぽの試算によりますと、今、九・五％。これは労使それぞれの合計の負担でありますが、それが一〇・二％、〇・七％上がるということでありますから、一般の皆さんから見ると、〇・三五％分の、いわゆる収入から保険料が上がるということになるわけであります。\r\n　それから、介護保険料。これも今、平成二十四年度から介護報酬の改定になるわけでありますが、それに向けて、全国平均、これは六十五歳以上の方が負担される保険料ということでありますけれども、これが四千百六十円から五千円程度に上がるのではないかということであります。\r\n　さらに、年金については、それぞれ、毎年〇・三五四％、あるいは国民年金については月額二百八十円、このプラス・マイナス・アルファというのは、若干状況によって改定があるということでありますが、上がっていく。\r\n　そして、これに復興増税。その上で、今議論あります消費税が、二〇一〇年代半ばまでに段階的に一〇％まで引き上げられる。こういうことになるわけでありまして、国民から見ると、消費税が上がるんだから、ほかのものは抑制、上がることは抑えられるのではないかというある意味では期待があったと思いますが、こういう話をずっと聞いていると、いろいろなものがどんどん上がって、さらに消費税が上がっていく。まさに、国民から見ると、そういう負担の板挟みに入っている。\r\n　しかも、今、御承知のように、デフレが続いております。皆さん方の平均給与は、いっときに比べてむしろ下がってきている、こういう状況でありますから。これが、かつてのように、高度成長の方にどんどん上がっていくという時代であればまだともかくかもしれませんが、今のデフレが続くような状況の中で、こういうことが次から次へということになりますと、民主党の皆さんがおっしゃっておられる国民の生活が第一ではなくて、国民の生活はむしろ台なしになってしまうんじゃないか、こういう強い危機感を持つわけでありますけれども、野田総理大臣の見解をお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/183",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさに、国民から見ると、そういう負担の板挟みに入っている",
                "これが、かつてのように、高度成長の方にどんどん上がっていくという時代であればまだともかくかもしれませんが、今のデフレが続くような状況の中で、こういうことが次から次へということになりますと、民主党の皆さんがおっしゃっておられる国民の生活が第一ではなくて、国民の生活はむしろ台なしになってしまうんじゃないか、こういう強い危機感を持つわけでありますけれども、野田総理大臣の見解をお示しいただきたいと思います"
            ]
        },
        {
            "speech_id": "117905261X00320111108_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-08",
            "speech_text": "○加藤（勝）委員　消費税の議論というのは必要であることは私も否定はしませんが、ただ、例えば成案の中で見ますと、消費税五％分のうち一％はいわゆる社会保障の充実、機能強化という言葉になっていますけれども、しかし、その機能強化は、実は消費税の一％分だけでは賄えないんですね。年金も医療も、公費の部分以外は保険料やあるいは自己負担によって賄われているわけでありますから、国民負担はそれだけにとどまらない。\r\n　例えば、介護を充実すれば、公費負担とともに、介護保険料と、そして自己負担も当然上がってくるわけであります。そして、被用者の保険料が上がれば、その半分だけ企業の負担も上がる、こういう仕組みになっているわけであります。\r\n　そういう全体を考えると、我々、個々の政策にばらばらに議論をされたのでは、さっきおっしゃった全体像がなかなか見えない。受益と負担の全体の姿が国民に示されて、すなわち、負担は税だけじゃなくて、保険料はどうなるのか、自己負担はどうなるのか、こういったものが見えないと、やはり私は理解を求めること自体が無理なんじゃないか。\r\n　そういう意味で、そもそも社会保障と税の一体改革というこのタイトル、一般的に社会保障といえばむしろ受益の部分を我々はイメージをするわけであります。片や税、これ以外には社会保険料や自己負担もあるわけであります。何でこういうタイトルにされたのか。\r\n　むしろ、社会保障全体の負担はこうなりますよ、そして保険料や自己負担はどうなりますよ、こういうことをきちんと示していく。しかし、残念ながら、この成案の中に書いてあるのは公費負担だけであります。\r\n　それを考えると、社会保障を考えておられるのか、むしろ財政再建の方にかなり傾いているんではないか、こういう思いがするわけでありまして、野田総理は、前財務大臣でいらっしゃいますから、何かその影響を非常に強く引きずっておられるんではないのかな。\r\n　むしろそれ以外の、国民から見たときの負担がどうなるのかということを初めに示して議論をしなきゃいけない、私はそう思いますけれども、総理、どうしてそういう全体像をお示しにならないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00320111108/185",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう全体を考えると、我々、個々の政策にばらばらに議論をされたのでは、さっきおっしゃった全体像がなかなか見えない",
                "受益と負担の全体の姿が国民に示されて、すなわち、負担は税だけじゃなくて、保険料はどうなるのか、自己負担はどうなるのか、こういったものが見えないと、やはり私は理解を求めること自体が無理なんじゃないか",
                "しかし、残念ながら、この成案の中に書いてあるのは公費負担だけであります",
                "\r\n　それを考えると、社会保障を考えておられるのか、むしろ財政再建の方にかなり傾いているんではないか、こういう思いがするわけでありまして、野田総理は、前財務大臣でいらっしゃいますから、何かその影響を非常に強く引きずっておられるんではないのかな",
                "\r\n　むしろそれ以外の、国民から見たときの負担がどうなるのかということを初めに示して議論をしなきゃいけない、私はそう思いますけれども、総理、どうしてそういう全体像をお示しにならないんですか"
            ]
        },
        {
            "speech_id": "117904260X00220111026_204",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○加藤（勝）委員　そこで、先ほどちょっと大臣がおっしゃった税と社会保障と、あるいは医療の場合には自己負担も入るのかもしれませんが、この辺をどう考えていくのか。どこの部分を保険料で賄うのか、どこの部分を税で賄うのか。\r\n　これはもう、私どももやってきた中で、非常に複雑になって、わかりにくくなって、それから税はなかなか上げられなくて、保険料は自動的に、国会で毎年議決を得なくても、毎年毎年厚生年金保険料が上がっているように、あるいは医療保険料が上がっているように、上げやすいと言ったら語弊があるかもしれませんけれども、税と比べればそういうことになっている。\r\n　結果として、私の感覚では、社会保険料における所得再配分の要素がかなり強過ぎているんじゃないのか。もっと税でやるべきものは税でやる、社会保険料でやるものは社会保険料でやるということを、もう一回区分した方がいいんではないかなと。\r\n　特に一番感じるのは、先ほどちょっと後期高齢者医療制度のこと、いわゆる長寿医療制度の話をさせていただきましたけれども、国保から入れる支援金にまた税金を入れている。では、この税金は、一体、国保のためなのか、あるいは高齢者医療制度のためなのか、ここがわからなくなっちゃうわけですね。\r\n　だから、その辺、しっかり仕切り直しをしませんと、これから、消費税を上げました、確かに消費税を上げた結果としてマクロとしては社会保障の関係の費用がふえているかもしれませんが、個々の人間からすると、この消費税は一体何にどう使われているかということがよくわからないとなかなか。我々日本人は、どちらかというと、税金は持っていかれるもの、さまざまなサービスはしてもらうものと、これを遮断している認識がややもすればある。\r\n　そういうことから含めれば、やはり、そこのところをもう一度再整理するところから議論を進めなきゃならないのではないかと私は思いますけれども、大臣の御所感を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　結果として、私の感覚では、社会保険料における所得再配分の要素がかなり強過ぎているんじゃないのか",
                "もっと税でやるべきものは税でやる、社会保険料でやるものは社会保険料でやるということを、もう一回区分した方がいいんではないかなと",
                "\r\n　特に一番感じるのは、先ほどちょっと後期高齢者医療制度のこと、いわゆる長寿医療制度の話をさせていただきましたけれども、国保から入れる支援金にまた税金を入れている",
                "では、この税金は、一体、国保のためなのか、あるいは高齢者医療制度のためなのか、ここがわからなくなっちゃうわけですね",
                "我々日本人は、どちらかというと、税金は持っていかれるもの、さまざまなサービスはしてもらうものと、これを遮断している認識がややもすればある"
            ]
        },
        {
            "speech_id": "117904260X00220111026_214",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-10-26",
            "speech_text": "○加藤（勝）委員　消費税の議論ができないという中で、どうにかやらなきゃいけないというのではなくて、消費税も含めた一体改革の中での議論でこういうことが出てくるから、どういうことなんですかと申し上げているので、残念ながら、今の答弁を聞く限りは、しっかり考えていただいていない、単に役所側が、計算がこれとこれがありますからくっつけましょう、それ以上のものではない、私はこういう認識をさせていただきました。\r\n　午前中も、子ども手当についていろいろ御議論がありました。\r\n　今、手元に、御参考までに、これは大和総研さんが計算された、いわゆる今回の子ども手当、児童手当等々による変更、それから年少扶養控除に伴う変更、それから今回の臨時増税、これはどうなるかわかりませんから、今新聞等で議論されているものが前提になっているわけでありますが、それに加えて厚生年金保険料の増、こういったものを、夫婦二人、小学生の子供が二人、御夫婦はどちらかが働いてどちらかが働いていない、簡単に言えば、御主人と専業主婦と小学生の子供さん二人、こういう世帯について計算をしたのが今お手元にお配りをさせていただいているものでございます。\r\n　これを見ておわかりのように、確かに二〇一〇年、これはみんなありがたいな、こう思ったのは間違いないと思いますけれども、先憂後楽じゃなくて先楽後憂なんですね。ことしは、例えば四百万世帯で二万円下がります。来年になると十万円近くも下がります。再来年になると三万五千円です。これでは安心して子供を育てる状況では全くないですね。むしろ、所得というもの、収入というのは、ある程度安定している方が物事を考えやすくなっていく。\r\n　大臣、この表を見てどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904260X00220111026/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○加藤（勝）委員　消費税の議論ができないという中で、どうにかやらなきゃいけないというのではなくて、消費税も含めた一体改革の中での議論でこういうことが出てくるから、どういうことなんですかと申し上げているので、残念ながら、今の答弁を聞く限りは、しっかり考えていただいていない、単に役所側が、計算がこれとこれがありますからくっつけましょう、それ以上のものではない、私はこういう認識をさせていただきました",
                "これでは安心して子供を育てる状況では全くないですね"
            ]
        },
        {
            "speech_id": "117704260X00720110413_022",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-04-13",
            "speech_text": "○加藤（勝）委員　通常、後で特別交付税、さっきの二分の一なら、後で消費税か何かでと。後で後でじゃだめなんですね。やはり、今きちんと補てんをしてあげて、どうせ後でやるのなら、国の負担は一緒なわけですから、だったらもうきちんと出す。\r\n　特に、災害救助という、いわば定常的に行われている話じゃありませんから、しかも、これだけの大規模なというのは、まず日本として少なくとも戦後においては経験したことがない、非常に異例なことでありますから、ここは大臣、やはりもう一つ踏み込んでいただいて、地方がより積極的に展開できる、現場に行ったときに大臣が見ていただくので一番大事なのは、頑張れ、後の予算はおれが全部つけるから、この一言で県知事や市町村長は頑張れるんですよ。そのためにと言ったら恐縮ですけれども、これが一番大事なメッセージであり、それをしっかりと実現することが、やはり被災地の地方公共団体に対しては一番ありがたいことなんであります。\r\n　ですから、ぜひとも大臣、そこはいま一歩踏み込んで、とられるんじゃなくて、よりとっていくという姿勢で、この補助率を上げるなりし、一定以上については全額国庫負担、これをぜひとも実現していただきたいと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X00720110413/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり、今きちんと補てんをしてあげて、どうせ後でやるのなら、国の負担は一緒なわけですから、だったらもうきちんと出す",
                "\r\n　特に、災害救助という、いわば定常的に行われている話じゃありませんから、しかも、これだけの大規模なというのは、まず日本として少なくとも戦後においては経験したことがない、非常に異例なことでありますから、ここは大臣、やはりもう一つ踏み込んでいただいて、地方がより積極的に展開できる、現場に行ったときに大臣が見ていただくので一番大事なのは、頑張れ、後の予算はおれが全部つけるから、この一言で県知事や市町村長は頑張れるんですよ",
                "そのためにと言ったら恐縮ですけれども、これが一番大事なメッセージであり、それをしっかりと実現することが、やはり被災地の地方公共団体に対しては一番ありがたいことなんであります",
                "\r\n　ですから、ぜひとも大臣、そこはいま一歩踏み込んで、とられるんじゃなくて、よりとっていくという姿勢で、この補助率を上げるなりし、一定以上については全額国庫負担、これをぜひとも実現していただきたいと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "117705261X00920110209_175",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-09",
            "speech_text": "○加藤（勝）委員　いずれにいたしましても、先ほど、そもそもの前提の話も若干いたしましたけれども、マニフェストの財源の確保というものが、これが前提になってのそもそもの、次の子ども手当ということでありましたから、その辺の確保というものが非常に危うくなってきている。そういう議論もあって、今、税と社会保障の一体改革、こういう話になっているわけであります。\r\n　ここでちょっと、まず、これは与謝野大臣にお伺いすればいいんだと思いますけれども、何のために行っていくのか。要するに、社会保障国民会議の議論は、基礎年金の部分あるいは今後の自然増収の部分を除くと、基本的には社会保障を充実していく、いわばそういう部分でありますから、これに、その財源として消費税を含めてどうしていくのかという議論、これは当然あると思いますが、その根っこの部分、今お手元に資料を配っていると思いますけれども、例えば、よく言われる高齢者三経費と消費税を比べますと、基礎的年金を入れて今二十二年度ベースで十兆円、これがだんだん広がっていく、この根っこの部分も含めて税と社会保障の一体改革というのは議論していく、こういうふうに理解をしてよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00920110209/175",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "要するに、社会保障国民会議の議論は、基礎年金の部分あるいは今後の自然増収の部分を除くと、基本的には社会保障を充実していく、いわばそういう部分でありますから、これに、その財源として消費税を含めてどうしていくのかという議論、これは当然あると思いますが、その根っこの部分、今お手元に資料を配っていると思いますけれども、例えば、よく言われる高齢者三経費と消費税を比べますと、基礎的年金を入れて今二十二年度ベースで十兆円、これがだんだん広がっていく、この根っこの部分も含めて税と社会保障の一体改革というのは議論していく、こういうふうに理解をしてよろしいんですか"
            ]
        },
        {
            "speech_id": "116605270X00120070228_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2007-02-28",
            "speech_text": "○加藤（勝）分科員　ぜひ、そういう意味で、発達障害のことも含めて海外交流等々を大いに進めていただきたいというふうに思います。\r\n　しかし、今の現状を見ると、地域間格差が相当あるわけでありますし、文科省からいただいた資料を見ても、さまざまな対応、学校の中に委員会をつくるから含めて、個人指導計画ですか、これをきちんとやっているかやっていないかと見ると、相当ばらつきもあります。私もいろいろ回らせていただくと、かなりなばらつきがあります。同じ日本に生まれてきて育って、それはもちろん地域にはいろいろな事情があるわけでありますけれども、ベースのところはできるだけ合わせていただけるようにこれはぜひお願いをしたいと思いますし、今、私の小委で自民党の方からホームページで意見を求めた中にも、地域のセンターとなるべき養護学校の先生方が自閉症や発達障害について十分理解していないというようなお話があったり、まだまだ理解が進んでいない。\r\n　ただ、今回の予算の中で、特別支援教育支援員の地方財政措置ということで、十九年度で二万人、二十年度で三万人、こういうようなことが進められて、これも大変ありがたい。しかし、学校に一人だよね。さっき申し上げた、クラスに一人ぐらいずついるというような観点からいえばまだまだ足りないですよね、できれば副担任制も導入してほしいというような意見も出されているわけであります。\r\n　そういう中で、最初に大臣から御指摘があった点でもありますけれども、まさに、平成十九年に向けて我が国の消費税も含めた歳入歳出の全体の議論をこれからしていく中で、やはりややもすると社会保障あるいは高齢者というところに重点が置かれがちでありますけれども、少子化ということとあわせて、この教育面についてしっかりと充実をしていく。ほかの国と比べても、公的教育に回す、例えばＧＮＰで見た割合というのがかなり低いわけであります。低い中でも相当効率よくやってきたということも他方で事実だと思いますけれども、人を育てるためには手間と暇がかかると昔から言います。やはりそれだけのものが必要だと思います。\r\n　ぜひ、そういう意味で、しっかり教育の充実あるいは財政的な担保の充実を図っていただくよう、大臣にさらに御活躍をいただきたいと思いますが、再度その辺の決意をお願いして、終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605270X00120070228/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "同じ日本に生まれてきて育って、それはもちろん地域にはいろいろな事情があるわけでありますけれども、ベースのところはできるだけ合わせていただけるようにこれはぜひお願いをしたいと思いますし、今、私の小委で自民党の方からホームページで意見を求めた中にも、地域のセンターとなるべき養護学校の先生方が自閉症や発達障害について十分理解していないというようなお話があったり、まだまだ理解が進んでいない",
                "やはりそれだけのものが必要だと思います",
                "\r\n　ぜひ、そういう意味で、しっかり教育の充実あるいは財政的な担保の充実を図っていただくよう、大臣にさらに御活躍をいただきたいと思いますが、再度その辺の決意をお願いして、終わらせていただきたいと思います"
            ]
        }
    ]
}