{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "120805261X01720220221_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○古川（元）委員　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました政府提案の令和四年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まずは、編成替えを求める理由を申し述べます。\r\n　新型コロナウイルス感染症の影響で世界経済は大きく落ち込みましたが、欧米では防疫と経済活動の両立が進み、経済回復を続けています。しかし、日本は欧米と比べ緩やかな回復にとどまっています。\r\n　その原因の一つは、足下の経済対策が不十分なことです。ガソリン、軽油価格が高騰し、国民生活は大きな影響を受けているにもかかわらず、政府のガソリン価格対策は余りにも少額過ぎます。また、広く国民生活を下支えする対策がないに等しい状況です。\r\n　経済回復が緩やかなもう一つの原因、というよりも主因は、日本が長年、教育、科学技術投資を抑制してきたため、国力が低下し続け、長期低迷に陥ってきたことです。長期にわたり低迷する我が国経済を動かすには、経済対策を積極財政に転換し、人づくりに積極的に投資して、給料が上がる経済を実現しなければなりません。\r\n　よって、国民民主党・無所属クラブは、我が国の構造的な問題、コロナ禍による経済の疲弊、ガソリン価格高騰等に対処し、真に国民生活を支える内容に令和四年度予算を変えるため、予算の編成替え動議を提案いたします。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、賃上げ税制の見直しを実施します。国民民主党は既に税制改正法案を提出しましたが、賃上げ税制の対象を赤字企業、事業者に拡大します。\r\n　第二に、教育国債を発行し、教育、科学技術予算を倍増します。教育国債発行により財源を確保し、教育など人づくりのための予算及びデジタル化、カーボンニュートラルを柱として科学技術関係予算を倍増します。\r\n　第三に、国の負担により、当分の間の措置として消費税率を現行の一〇％から五％へ引き下げます。\r\n　第四に、ガソリン、軽油の大幅な引下げを実現します。実現のために、ガソリン、軽油のトリガー条項の凍結を解除し、ガソリン価格が三か月連続で百六十円を超えたら、ガソリン税を一リットル当たり二十五・一円、軽油取引税を一リットル当たり十七・一円減税する仕組みを復活させます。\r\n　第五に、新型コロナウイルス感染症対策として、ワクチン、経口薬、中和抗体薬のいわゆる三種の神器確保に予算を充てます。\r\n　また、税、社会保険料、公的融資に関する減免措置継続に予算を充てます。\r\n　第六に、職業訓練受講給付金の支給要件緩和を実施します。求職者の生活保障、セーフティーネットを拡充することによって、円滑な労働移行を促し、賃金上昇につなげていきます。\r\n　以上が、国民民主党・無所属クラブの編成替えの概要であります。\r\n　委員の皆様方におかれましては、真に国民生活を支える本動議に賛成していただくことを強くお願い申し上げまして、提案理由説明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/266",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "長期にわたり低迷する我が国経済を動かすには、経済対策を積極財政に転換し、人づくりに積極的に投資して、給料が上がる経済を実現しなければなりません",
                "\r\n　よって、国民民主党・無所属クラブは、我が国の構造的な問題、コロナ禍による経済の疲弊、ガソリン価格高騰等に対処し、真に国民生活を支える内容に令和四年度予算を変えるため、予算の編成替え動議を提案いたします"
            ]
        },
        {
            "speech_id": "120805261X01720220221_279",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○古川（元）委員　国民民主党の古川元久です。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま議題となりました政府提出の令和四年度予算について賛成、国民民主党・無所属クラブ提出の編成替えを求めるの動議に賛成の立場から討論を行います。\r\n　日本は、バブル崩壊後に経済低迷が続き、失われた十年が二十年となり、今や失われた三十年と言われるほど、諸外国に比べ国力が低下し続けてきています。その大きな原因は、小泉改革以降、教育、科学技術投資を抑制し、人への投資と技術開発投資について諸外国に大きく後れを取ったことです。その結果、国民の給料は全体としてなかなか上がらず、更に経済が伸び悩むという悪循環に陥ってきました。そこに新型コロナウイルス感染症拡大による経済活動の自粛が追い打ちをかけ、多くの国民の生活は先の見えない状況に陥っています。\r\n　今こそ、積極財政に転換し、足下の経済の落ち込みから脱するための経済対策とともに、長期経済低迷から抜け出す経済対策を実施すべきです。\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税を実行すべきです。\r\n　長期経済低迷から抜け出し、給料が上がる経済を実現する政策としては、教育国債を発行して、人づくりのための予算や、デジタル化、カーボンニュートラルを柱として教育、科学技術予算を倍増することです。\r\n　国民民主党提出の編成替え動議は、以上申し上げた大きな柱に沿って、長期低迷する日本を動かしていくための予算に編成するものとなっており、委員の皆様には是非とも御賛同いただくことをお願い申し上げます。\r\n　政府提出の令和四年度予算については、岸田総理は、高騰を続けるガソリン、軽油価格対策について、国民民主党がさきの衆院選の追加公約にも掲げたトリガー条項凍結解除の提案をおおむね採用する方向性をこの予算委員会の場で我が党の玉木代表に示しました。また、不十分ながらも賃上げと人への投資を重視している点では、大きな方向性として我々と軌を一にしております。\r\n　したがって、この方向性を更に前に進めていくことを今後一層強く政府・与党に求めていくてことすべく、編成替え動議が否決された場合でも、賛成させていただきます。\r\n　国民民主党は、対決より解決、国民のためになる政策を実現するためには、政策本位で、与野党を問わず協力できることは協力する、そうした姿勢を一貫して取ってまいりました。今後も、改革中道の立場から、国民のための政策を積極的に提案し、政府・与党に実現を強く迫っていくことを国民の皆様にお誓いし、私の討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/279",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今こそ、積極財政に転換し、足下の経済の落ち込みから脱するための経済対策とともに、長期経済低迷から抜け出す経済対策を実施すべきです",
                "\r\n　足下の経済対策としては、ガソリン価格高騰対策としてトリガー条項凍結解除によるガソリン減税、広く国民生活を支える対策として時限的な消費税減税を実行すべきです",
                "\r\n　したがって、この方向性を更に前に進めていくことを今後一層強く政府・与党に求めていくてことすべく、編成替え動議が否決された場合でも、賛成させていただきます",
                "\r\n　国民民主党は、対決より解決、国民のためになる政策を実現するためには、政策本位で、与野党を問わず協力できることは協力する、そうした姿勢を一貫して取ってまいりました"
            ]
        },
        {
            "speech_id": "119304376X01520170425_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-25",
            "speech_text": "○古川（元）委員　やはり、私は、今のままいくと、そんな、大臣、今の時点で、二〇一九年十月、上げやすい状況が出ているんじゃないかと言いますが、二度あることは三度ある、直前までは大丈夫、上げられると言っていて、またやはり上げないということになるんじゃないか、そういう危惧を大変抱いております。ですから、やはりそういった意味では、きちんと、正しい、楽観的なというんじゃなくて、ちゃんと数字とかに基づく現状把握をしていただいて、その上で判断をしていくということが大事だということを申し述べて、次の質問に行きたいと思います。\r\n　次に、自民党内でちょっとささやかれております、というか提案されている、子供保険についてちょっとお伺いしたいと思います。\r\n　先日、自民党内で、保育や教育に係る費用を賄う財源として、子供保険の導入が提案されました。私は、教育無償化の財源として教育国債を発行するという、子供に係る費用を子供たちにツケ回しする、そういう提案よりはよっぽどましだというふうに思いますけれども、しかし、この負担を社会保険という形で求めるというのは、ちょっと違うんじゃないかなというふうに思っています。\r\n　そもそも、大臣は、税と社会保険との違いというのをどのように認識しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01520170425/30",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "私は、教育無償化の財源として教育国債を発行するという、子供に係る費用を子供たちにツケ回しする、そういう提案よりはよっぽどましだというふうに思いますけれども、しかし、この負担を社会保険という形で求めるというのは、ちょっと違うんじゃないかなというふうに思っています"
            ]
        },
        {
            "speech_id": "119304376X01520170425_036",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-25",
            "speech_text": "○古川（元）委員　私が聞いているのは、そういう子供国債とか教育国債という形でツケの先送りはしないという前提で、ちゃんと財源としては賄う、今の世代でちゃんと確保する、そういう前提のもとで、では、それを賄う手段として税がいいか、社会保険がいいかというところでどう考えているかということなんですね。\r\n　この提言をまとめた中心の小泉議員なんかがインタビューで、筋論としては消費税だと思うけれども現実的な解としてはない、政治の世界は筋論だけ言って通る世界ではないという話で、ですから、筋でいえば消費税だということを言っているのかなと思いますけれども。私は別に消費税に限らずに、所得税でも、法人税でも、あるいは資産税でも、いろいろと財源としての税目は考えた方がいいと思うんですが、これまでを見ると、さっきから議論しているように、図らずも小泉議員が言っているように、やはり政治的に、社会保険料を上げる方が受け入れやすい、やりやすかったというのは事実だと思うんですね。そういうことが、租税負担率の上がり方に比べて、社会保険、社会保障の負担率が上がっているというやはり大きな要因だと思いますが。\r\n　やはりここは、そういう安易な形に、取りやすいところから取るというような形にするのではなくて、本質に立ち戻って、子供たちをちゃんと育てていくのは今を生きる世代として大事なことであって、そういうものに係る費用はちゃんと税という形で負担をしていく、では、どの税がいいかについてはこれは議論していきましょう、そういうやり方が本来のやり方だと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01520170425/36",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この提言をまとめた中心の小泉議員なんかがインタビューで、筋論としては消費税だと思うけれども現実的な解としてはない、政治の世界は筋論だけ言って通る世界ではないという話で、ですから、筋でいえば消費税だということを言っているのかなと思いますけれども",
                "私は別に消費税に限らずに、所得税でも、法人税でも、あるいは資産税でも、いろいろと財源としての税目は考えた方がいいと思うんですが、これまでを見ると、さっきから議論しているように、図らずも小泉議員が言っているように、やはり政治的に、社会保険料を上げる方が受け入れやすい、やりやすかったというのは事実だと思うんですね",
                "\r\n　やはりここは、そういう安易な形に、取りやすいところから取るというような形にするのではなくて、本質に立ち戻って、子供たちをちゃんと育てていくのは今を生きる世代として大事なことであって、そういうものに係る費用はちゃんと税という形で負担をしていく、では、どの税がいいかについてはこれは議論していきましょう、そういうやり方が本来のやり方だと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "119304376X00220170215_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○古川（元）委員　でも、それは、さっきから申し上げているように、日銀を信用していないということになりますよ。日銀は、それこそかつてのように、長期金利はコントロールできないと言っていた時代ならわかりますよ。今、これだけ日銀は国債を持つようになって、もう四割を超える国債を持っていて、長期金利も含めてコントロールできる、だからやっているんだと言っているんですよ。\r\n　それなのに、そういうコントロールもできないと言っていた、そういうものじゃないという時代、そこのところの数字を持ってきて、この一・一のバッファーが必要だというのは、日銀を信用していないということになるんじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/101",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "日銀は、それこそかつてのように、長期金利はコントロールできないと言っていた時代ならわかりますよ",
                "\r\n　それなのに、そういうコントロールもできないと言っていた、そういうものじゃないという時代、そこのところの数字を持ってきて、この一・一のバッファーが必要だというのは、日銀を信用していないということになるんじゃないですか"
            ]
        },
        {
            "speech_id": "119304376X00220170215_103",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○古川（元）委員　時間がないのでこの件はこれくらいにしておきたいと思いますが、私は、これはちょっとバッファーとしては大き過ぎると思うんですね。\r\n　最後に少し、時間の限り御質問させていただきたいと思います。\r\n　このところ、与野党とも、教育の無償化を進めるべきだという声が強くなっています。我が党も、今国会に教育無償化の法案を出す準備をしております。\r\n　私は、教育の無償化は、現下の日本の急速な人口減少や少子化ということを考えれば、そして、今子育てをしている親の世代、私もその一人でありますけれども、立場や、そういう若い人たちのことを考えればやるべきだというふうに思います。\r\n　ただ、問題はその財源なんですね。この財源について、我が党の中でも子供国債でという話がありますが、今、自民党内では教育国債を発行したらどうだということが検討されているという報道もされていますけれども、教育の無償化の財源として国債を発行する、このことについて財務大臣はどのように考えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/103",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このところ、与野党とも、教育の無償化を進めるべきだという声が強くなっています",
                "\r\n　私は、教育の無償化は、現下の日本の急速な人口減少や少子化ということを考えれば、そして、今子育てをしている親の世代、私もその一人でありますけれども、立場や、そういう若い人たちのことを考えればやるべきだというふうに思います"
            ]
        },
        {
            "speech_id": "119304376X00220170215_105",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○古川（元）委員　今、名を変えた赤字国債という話がありましたが、そうすると財務大臣の認識は、この議論は、要は、子供を育てるというか教育をつけていくことは将来に対する投資だから、これは投資的経費として建設国債の概念の枠内に入れたらどうか、まさにそういう話になっているんですが、では、財務大臣は、これは明確に建設国債の対象にはなり得ないものだ、これは赤字国債だ、そういうふうに認識しているということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/105",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　今、名を変えた赤字国債という話がありましたが、そうすると財務大臣の認識は、この議論は、要は、子供を育てるというか教育をつけていくことは将来に対する投資だから、これは投資的経費として建設国債の概念の枠内に入れたらどうか、まさにそういう話になっているんですが、では、財務大臣は、これは明確に建設国債の対象にはなり得ないものだ、これは赤字国債だ、そういうふうに認識しているということですか"
            ]
        },
        {
            "speech_id": "119304376X00220170215_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-15",
            "speech_text": "○古川（元）委員　これは昔から、もう九〇年代ぐらいから、新社会資本とか、今まで建設国債で発行できなかったものを、ＩＴの機器だとかパソコンとかを買うのも、物は残るんだからというので建設国債の対象にしようという議論がよく出てきて、そのたびに財政法を変えてとか、あるいは解釈を柔軟にして。そのたびに、何となく、財務省は概念は変えないけれども、建物に付随してパソコンとか何かを入れたらそれも建設国債の対象にするとか。そういった意味で、かなり建設国債の概念自体が、相当やはり解釈は緩んできている部分もあるんじゃないかと思うんですね。\r\n　そういった意味では、私は、これだけ建設国債も発行して、かつ、赤字国債も毎年毎年発行するのが常態化して、しかも、昨年の法律で、五年間、自動的に赤字国債まで発行できるという状況になると、もう一度、財政規律をどう保つのかということの中で、建設国債の定義だとか、あるいは建設国債と赤字国債という区別、こういうのをしているのは今はもう日本ぐらいです、そういうことをやることがいいのかも含め、もっと財政規律をきちんと担保するためには、これは、自民党さんも野党時代に財政健全化法という法案を出されました。我々も今法案を出しています。やはりもう少し、ただ建設国債とか赤字国債だけじゃなくて、財政規律をきちんと確保するような法律、枠組みというようなものをやはりつくることが必要じゃないか。\r\n　今でも、一応政府としては、二〇二〇年のＰＢ黒字化の目標を立てて、一八年には赤字幅をマイナス一％までにするというふうに言っていますけれども、今のを見ると、何かうやむやでこれも先延ばしされそうな雰囲気になっていますが、そういう政府の恣意的な、ある意味でその場その場の状況だけで、もちろん景気弾力条項みたいなものは必要だと思いますけれども、しかし、枠組みはきちんと、財政規律、ちゃんと財政健全化目標を達成するというのは、やはり法改正も含めて、法律制定も含めてやっていくべきじゃないかなと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00220170215/107",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、かなり建設国債の概念自体が、相当やはり解釈は緩んできている部分もあるんじゃないかと思うんですね",
                "やはりもう少し、ただ建設国債とか赤字国債だけじゃなくて、財政規律をきちんと確保するような法律、枠組みというようなものをやはりつくることが必要じゃないか",
                "\r\n　今でも、一応政府としては、二〇二〇年のＰＢ黒字化の目標を立てて、一八年には赤字幅をマイナス一％までにするというふうに言っていますけれども、今のを見ると、何かうやむやでこれも先延ばしされそうな雰囲気になっていますが、そういう政府の恣意的な、ある意味でその場その場の状況だけで、もちろん景気弾力条項みたいなものは必要だと思いますけれども、しかし、枠組みはきちんと、財政規律、ちゃんと財政健全化目標を達成するというのは、やはり法改正も含めて、法律制定も含めてやっていくべきじゃないかなと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_193",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○古川（元）委員　私は、この二％、目標として掲げることはいいと思うんですけれども、先ほどお話ししていらっしゃいますように、物価を上げること自体が最終的な目的ではなくて、やはり経済を安定した状況にするということ、それが金融政策の目的でもあると思うんです。その一つの指標として、まさに物価水準というのもあると思います。そこの最終的な目的のところと手段のところが混同しないようにしていただきたいということを申し上げて、次の質問に行きたいと思います。\r\n　次に、今、日銀は長短金利を操作するということになってきたわけですけれども、長期金利については、従来日銀は、長期金利の操作は困難であって、むしろこれは市場メカニズムに任せた方がいい、そして、そこから市場参加者の予想等に関する情報を読み取れるようにすることがとても重要だと。今もまだホームページには、ＱアンドＡでそう載っているんです。\r\n　でも、その考え方はもう変わって、今、日銀は、長期金利はコントロールできる、イールドカーブは日銀が決めることができる、そういうふうに考え方が、今のホームページとはごろっと百八十度変わったんです。\r\n　皆さん方にも資料をお配りさせていただいていると思いますけれども、今、日銀の持っている国債の保有が、もう三分の一を日銀が保有している、これはどんどん割合がふえていっているわけです。\r\n　こういう状況というのは、次の、市場の流動性とか機能度のデータをちょっと見ていただくとわかりますけれども、これは、投資家の国債取引高と回転率というのもどんどん取引がずっと低調に、日銀が大規模な買い入れするようになってから低調になってきていますし、債券市場に関する市場関係者の見方というところで見ると、機能していない、機能が低下していると考える人たちがどんどんとやはりふえてきているんですよ。\r\n　こういういわば債券市場が事実上機能していない状況に陥っているがために、今コントロールできている、コントロールできるという立場に立った、考え方に変わったというふうに私は思っているんですけれども、そういう認識でよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/193",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　次に、今、日銀は長短金利を操作するということになってきたわけですけれども、長期金利については、従来日銀は、長期金利の操作は困難であって、むしろこれは市場メカニズムに任せた方がいい、そして、そこから市場参加者の予想等に関する情報を読み取れるようにすることがとても重要だと",
                "\r\n　こういういわば債券市場が事実上機能していない状況に陥っているがために、今コントロールできている、コントロールできるという立場に立った、考え方に変わったというふうに私は思っているんですけれども、そういう認識でよろしいですか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○古川（元）委員　従前も長期金利に影響を与えていたと言いますけれども、日銀は今までなるだけ市場の自主性を尊重した方がいい、そして市場からの情報をやはり大事にするべきだ、重要だというふうに言っていたわけです。\r\n　そういった意味では、今、マーケットが、債券市場がほとんど機能していないと言う人は多いんです、プロで。そういう中で、この長期金利のコントロールが、イールドカーブ・コントロールが行われて、こういうことが将来的な財政とか、本来はマーケットからいろいろなシグナルが来なければいけないのに、それが来ないがために財政がおかしくなるとか、そういうことにもやはりつながる、そういうリスクがあるということを指摘して、次の質問に行きたいと思っています。\r\n　きのうレクに来たときに、日銀の方に、先日、財務省の方の出した資料の中に、国債金利が一％変動すると対ＧＤＰ比で国債は一三・五％の変動が起きる、そういう資料がありましたのでお示しさせていただきました。\r\n　では、日銀の場合だとどれだけの含み損というか、時価が減少することになるんだということを計算してもらいましたら、九月末時点で長期国債の保有残高は三百四十・九兆円、金利が一％上昇したときには二十三・八兆円時価が減少する、そういう御回答をいただきました。\r\n　先ほどの質問の中でもあったようですけれども、日銀の一五年度決算で引当金を四千五百億円計上して、将来の損失に備えた引当金が今二兆七千億円余りになっています。これに法定準備金等も含めた日銀の自己資本は、ことしの三月末で七兆四千三百四十六億円ということだそうでありますけれども、金利が一％上昇しただけで二十三・八兆円も含み損を抱える、そういう現実を見ますと、引き当てをこれくらいしていても全く足りないんじゃないですか。\r\n　実際にはそれは評価損はわかっていますよ。日銀はそもそもそういう意味で別に見直しをしなくてもいいとわかっていますが、しかし、マーケットは当然見るんですから、そういう金利が上がったら、これだけしか引き当てしていなければ、これはもう事実上日銀は債務超過の状況だというふうに見られて、これは円に対する信頼、そういうものが失われる、そういうリスクがあるんじゃないかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/195",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　従前も長期金利に影響を与えていたと言いますけれども、日銀は今までなるだけ市場の自主性を尊重した方がいい、そして市場からの情報をやはり大事にするべきだ、重要だというふうに言っていたわけです",
                "そういう中で、この長期金利のコントロールが、イールドカーブ・コントロールが行われて、こういうことが将来的な財政とか、本来はマーケットからいろいろなシグナルが来なければいけないのに、それが来ないがために財政がおかしくなるとか、そういうことにもやはりつながる、そういうリスクがあるということを指摘して、次の質問に行きたいと思っています",
                "これに法定準備金等も含めた日銀の自己資本は、ことしの三月末で七兆四千三百四十六億円ということだそうでありますけれども、金利が一％上昇しただけで二十三・八兆円も含み損を抱える、そういう現実を見ますと、引き当てをこれくらいしていても全く足りないんじゃないですか",
                "日銀はそもそもそういう意味で別に見直しをしなくてもいいとわかっていますが、しかし、マーケットは当然見るんですから、そういう金利が上がったら、これだけしか引き当てしていなければ、これはもう事実上日銀は債務超過の状況だというふうに見られて、これは円に対する信頼、そういうものが失われる、そういうリスクがあるんじゃないかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119004376X01520160426_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-04-26",
            "speech_text": "○古川（元）委員　何か、減るとかそういうことじゃなくて、これは金融機関の経営に影響を与える可能性があるんじゃないかという、そういう懸念が報道なんかでもされているんですね。そういう懸念は全くないんですか。それは、減ることはないというのはわかりますよ、金融機関に預けるんだったら。\r\n　しかし、私がちょっと聞くところによると、大口の投資家がかなりの金額のを債券運用していたものを、国債運用で満期になったから戻ってきたお金を銀行に預けようと思ったら、そんな金額は受け入れられないと言って、断られた。そんな話も聞いたことがあります。\r\n　ですから、そういった意味で、例えば財政資金とかがどんと来たら、金融機関の方としてはそれは困ると言う。だから、金融機関にとってのマイナスということが起きる可能性というのはあるんじゃないですかと聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01520160426/22",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そういう懸念は全くないんですか"
            ]
        },
        {
            "speech_id": "119004376X00220160212_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-12",
            "speech_text": "○古川（元）委員　答えていただいていないんですね。私が言っているのは、なぜ最初のところでということでありますけれども、これは見方が甘かったんじゃないですかということです。\r\n　今、総裁は、その時点では要するに量的・質的緩和を円滑にやるにはそこが必要だったというふうにおっしゃったかと思うんですが、では、百歩譲ってそこを認めるとすると、実はもう一回、付利の引き下げや、あるいは今回のマイナス金利を検討して実行できる段階というのはあったはずです。それはどういうことかといったら、第二バズーカのときですよ。\r\n　このときに、この追加緩和の際に総裁はこういう発言をしているんですね。とにかく、「わが国経済は、デフレ脱却に向けたプロセスにおいて、今まさに正念場、クリティカルモーメントにあると言えます。今回、追加緩和を決定したのは、こうした考え方に基づくものです。」\r\n　今のお話で、確かに第一バズーカのときには、ぐっと急にあれだけ質的、量的な緩和をして国債買い入れをやるんだから、そういう意味では配慮が必要だったかもしれませんけれども、この時点であれば、もうそれはそれこそなれてきたわけでありますから、この時点でクリティカルモーメントだとまで言うのであれば、ここで付利の引き下げとか、今回やったマイナス金利とかをやらないでとっておいたというのは、これはまたさっきの話に戻りますが、それで今やるというのは、これはやはり戦力の逐次投入だというふうに言われても仕方ないんですよ。\r\n　この時点で検討したんですか。検討してやはりやらないということになったんですか。どうなんですか、これ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00220160212/63",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "私が言っているのは、なぜ最初のところでということでありますけれども、これは見方が甘かったんじゃないですかということです",
                "\r\n　今、総裁は、その時点では要するに量的・質的緩和を円滑にやるにはそこが必要だったというふうにおっしゃったかと思うんですが、では、百歩譲ってそこを認めるとすると、実はもう一回、付利の引き下げや、あるいは今回のマイナス金利を検討して実行できる段階というのはあったはずです",
                "とにかく、「わが国経済は、デフレ脱却に向けたプロセスにおいて、今まさに正念場、クリティカルモーメントにあると言えます",
                "今回、追加緩和を決定したのは、こうした考え方に基づくものです",
                "」\r\n　今のお話で、確かに第一バズーカのときには、ぐっと急にあれだけ質的、量的な緩和をして国債買い入れをやるんだから、そういう意味では配慮が必要だったかもしれませんけれども、この時点であれば、もうそれはそれこそなれてきたわけでありますから、この時点でクリティカルモーメントだとまで言うのであれば、ここで付利の引き下げとか、今回やったマイナス金利とかをやらないでとっておいたというのは、これはまたさっきの話に戻りますが、それで今やるというのは、これはやはり戦力の逐次投入だというふうに言われても仕方ないんですよ"
            ]
        },
        {
            "speech_id": "118704376X00220141017_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○古川（元）委員　それでは、質問に入りたいと思います。\r\n　まず、国債マーケットについてちょっとお伺いしたいと思います。\r\n　今、皆様方に資料をお配りさせていただいておりますが、国債残高に占める保有額、この十年間です。これを見ていただくとわかりますが、日銀は、一時期少し割合が減りましたけれども、アベノミクスが始まって、黒田総裁のバズーカ砲、異次元の金融緩和以降ウナギ登りで、今やウナギは絶滅危惧種に指定されようとしているわけですけれども、日銀の国債保有だけはもうウナギ登りで、今やトップに躍り出ている。\r\n　見てみますと、あとの主体はほとんどが、海外は少しふえているトレンドでありますけれども、国債を今まで買っていたほかの主体はどんどんと減らしている状況にあるわけですね。今、ＧＰＩＦの運用の見直しの議論もありますが、年金基金も、これまではほとんど国債だったのを、それを減らしていく。\r\n　そういった意味では、今、国債のマーケット、どんどん買い手は減っていって、日銀がひとり買っている、ますます日銀依存が高まっているというような状況にあると思っています。\r\n　こういう国債マーケットの現状を、財務大臣、そして日銀総裁はどのように考えておられるか、御見解をお伺いします。\r\n　　　　〔委員長退席、寺田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった意味では、今、国債のマーケット、どんどん買い手は減っていって、日銀がひとり買っている、ますます日銀依存が高まっているというような状況にあると思っています"
            ]
        },
        {
            "speech_id": "118704376X00220141017_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○古川（元）委員　私はそんなことを聞いているんじゃないんです。是非は論じられないというふうに大臣もおっしゃいましたけれども、そもそもこの状況が、マーケットとして普通の状況なのか。あるいは、今、日銀のとっている金融政策は非伝統的な金融政策だと言っていますよね。普通ではないということは、それは日銀サイドも認めているし、みんなそうわかっているわけです。\r\n　では、そういう視点から見て、この国債のマーケット、これだけ日銀だけが買っている、しかも日銀の割合がどんどんふえていっているという状況は、普通のマーケットのあり方から見てどうなのか、どういうふうに見ているのか、そのことの認識を聞きたいんです。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "是非は論じられないというふうに大臣もおっしゃいましたけれども、そもそもこの状況が、マーケットとして普通の状況なのか",
                "普通ではないということは、それは日銀サイドも認めているし、みんなそうわかっているわけです",
                "\r\n　では、そういう視点から見て、この国債のマーケット、これだけ日銀だけが買っている、しかも日銀の割合がどんどんふえていっているという状況は、普通のマーケットのあり方から見てどうなのか、どういうふうに見ているのか、そのことの認識を聞きたいんです"
            ]
        },
        {
            "speech_id": "118704376X00220141017_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○古川（元）委員　では、こういう聞き方をしましょう。\r\n　大臣も総裁も、今のこの状況がずっとこれからも続いていっていいと思っているのか。あるいは、将来的にはやはり、今の状況は変わっていかなきゃいけない、こんな日銀ばかりどんどんどんどん多くなっていく状況というのはどこかで戻していかなきゃいけないと。普通の、さまざまな主体がちゃんとマーケットに参加する。\r\n　今は、小さな池の中に鯨が入ってきて、国債の玉も少なくなっている。そういった意味で、私はこれは非常にいびつな価格形成がされているような状況ではないかというふうに思いますけれども、こうした状況が今後とも続いていっていいと思っているのか、それとも、やはりそこは将来どこかで是正されなきゃいけないと思っているのか。そこはどうですか、大臣と総裁。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あるいは、将来的にはやはり、今の状況は変わっていかなきゃいけない、こんな日銀ばかりどんどんどんどん多くなっていく状況というのはどこかで戻していかなきゃいけないと",
                "そういった意味で、私はこれは非常にいびつな価格形成がされているような状況ではないかというふうに思いますけれども、こうした状況が今後とも続いていっていいと思っているのか、それとも、やはりそこは将来どこかで是正されなきゃいけないと思っているのか"
            ]
        },
        {
            "speech_id": "118704376X00220141017_063",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○古川（元）委員　最初からそうやって答えていただければいいんですよ。大臣は是正していくとおっしゃったんですからね、今。つまり、この状況はやはり普通ではない、戻していかなきゃいけないという認識はあるわけでしょう。\r\n　総裁に聞きます。\r\n　では、これをやめたときに、これだけ持っちゃった国債、それは今すぐじゃないです、将来の話ですよ、総裁がおっしゃるように二％の目標を達成してからだと思いますけれども、そうなったときに、それで安定的になったときにどういう形で、極端な形で日銀が国債を保有している状況、そこから脱却をしていくのか、さっきの大臣の言葉をおかりすれば、是正をしていくのか。どのように考えていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、この状況はやはり普通ではない、戻していかなきゃいけないという認識はあるわけでしょう",
                "\r\n　では、これをやめたときに、これだけ持っちゃった国債、それは今すぐじゃないです、将来の話ですよ、総裁がおっしゃるように二％の目標を達成してからだと思いますけれども、そうなったときに、それで安定的になったときにどういう形で、極端な形で日銀が国債を保有している状況、そこから脱却をしていくのか、さっきの大臣の言葉をおかりすれば、是正をしていくのか"
            ]
        },
        {
            "speech_id": "118704376X00220141017_099",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○古川（元）委員　時間になりますので終わりますけれども、消費税を予定どおり上げるか上げないかという決断は、先ほどから申しておりますように、極めてこれは重い決断であって、もちろん日本経済に与える影響もあります。\r\n　しかし、先ほどから申し上げているような、一旦、財政に対する、政府に対する疑念が湧いてしまえば、それこそ今の国債マーケット、これだけ日銀だけが買い上がっている、そういうような状況の中では、一度これが崩れ出すと、信認が崩れて、とめどない円安が進む、あるいは金利の高騰が進む、そうすると財政破綻という、今までは財政破綻というのはオオカミ少年のように言われていましたけれども、本当にそういうことが起きかねない。\r\n　そういう極めて重大な決断をするんだということの意識を持って政権運営に当たっていただきたいと最後にお願い申し上げまして、私の質問を終わらせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　時間になりますので終わりますけれども、消費税を予定どおり上げるか上げないかという決断は、先ほどから申しておりますように、極めてこれは重い決断であって、もちろん日本経済に与える影響もあります",
                "\r\n　しかし、先ほどから申し上げているような、一旦、財政に対する、政府に対する疑念が湧いてしまえば、それこそ今の国債マーケット、これだけ日銀だけが買い上がっている、そういうような状況の中では、一度これが崩れ出すと、信認が崩れて、とめどない円安が進む、あるいは金利の高騰が進む、そうすると財政破綻という、今までは財政破綻というのはオオカミ少年のように言われていましたけれども、本当にそういうことが起きかねない"
            ]
        },
        {
            "speech_id": "118004889X00220120307_294",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○古川国務大臣　私も、戦後の日本の経済復興の過程を考えてみますと、例えば私の地元のトヨタなんかは、戦後、非常に経営が厳しかったときに、当時のたしか住友銀行だったと思いますが、厳しい中で、リスクを覚悟でお金を貸してくれた。そのことによって厳しい局面を乗り越えて、その後の発展があった。ですから、そういった意味で、戦後復興の中で金融機関が果たしてきた役割というのは非常に大きかったんだと思います。\r\n　しかし、それがここのところ、やはり銀行は非常にリスクをとることに萎縮をして、なかなかお金を貸さなくなっている実態があると思います。\r\n　一方で、大企業の方は、御存じのように、今、逆に、キャッシュフローがたくさんあって、銀行から借りる必要はないというような状況になってきている。御指摘にあったように、本当にお金が必要な、例えばベンチャー企業であるとかあるいは中小、そういったところは、リスクがあるからというので銀行が貸してくれない。本当にお金が必要なところにお金が回らないでいる、そういう状況があります。\r\n　銀行も、貸出先がないものですから、ほとんどそれを国債購入に回すというような状況になっている。この悪循環を何とかやはり断ち切って、お金が回るような仕組みをつくっていかなきゃいけないというふうに思っております。\r\n　だからこそ、先ほど申し上げましたけれども、成長ファイナンス推進会議というものをつくって、何とかお金が回るような、日本はお金がないわけじゃなくて、お金がきちんと動いていない状況にありますから、それを何とか回すような状況をつくっていきたいというふうに思っております。\r\n　先日、私、全銀協の会長ともちょっとお話をさせていただきました。全銀協の会長も、やはり成長マネーを供給していかなきゃいけない、そういうことについては認識を共有させていただきました。\r\n　そういった意味では、ぜひ、銀行の方も、やはりこれからの成長産業とかが伸びてこなければ、将来、銀行はどうやって収益を上げていくのかということもあるわけでありますから、やはりそういった意味では、銀行にも、日本の将来の成長産業をつくり出していく、その責任を果たしていただきたいというふうに私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/294",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そういった意味で、戦後復興の中で金融機関が果たしてきた役割というのは非常に大きかったんだと思います",
                "\r\n　しかし、それがここのところ、やはり銀行は非常にリスクをとることに萎縮をして、なかなかお金を貸さなくなっている実態があると思います",
                "この悪循環を何とかやはり断ち切って、お金が回るような仕組みをつくっていかなきゃいけないというふうに思っております",
                "\r\n　だからこそ、先ほど申し上げましたけれども、成長ファイナンス推進会議というものをつくって、何とかお金が回るような、日本はお金がないわけじゃなくて、お金がきちんと動いていない状況にありますから、それを何とか回すような状況をつくっていきたいというふうに思っております",
                "全銀協の会長も、やはり成長マネーを供給していかなきゃいけない、そういうことについては認識を共有させていただきました",
                "\r\n　そういった意味では、ぜひ、銀行の方も、やはりこれからの成長産業とかが伸びてこなければ、将来、銀行はどうやって収益を上げていくのかということもあるわけでありますから、やはりそういった意味では、銀行にも、日本の将来の成長産業をつくり出していく、その責任を果たしていただきたいというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118005261X01520120223_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-23",
            "speech_text": "○古川国務大臣　おっしゃるように、日本の国内にはお金がないわけじゃなくて、個人の金融資産で千五百兆と言われているようなお金があります。\r\n　ただ、問題は、そのお金が本当にうまく活用されているかというと、余り活用されていない。だからこそ、さきに成長ファイナンス推進会議というのをつくって、そして国内の、今おっしゃったような、本当にこれから新しい市場や新しい雇用を生み出していくような産業とか、そういったものにお金が回るような仕組みをつくろうということで今検討をいたしております。\r\n　先ほど委員からお話があった、例えば、海外でもうけたものを日本に戻してきてそれを投資する。そのためのいわばビークルといいますかファンドといいますか、何かそういう形も考えていきたいと思っていますし、今お話があったＰＦＩであるとか、さまざまな形で、ともすると今までは、何か政府がやるというと、税金とかあるいは国債を発行してというところがあったんですが、民間の中にあるお金を最大限活用する、そういう方策を考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/193",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だからこそ、さきに成長ファイナンス推進会議というのをつくって、そして国内の、今おっしゃったような、本当にこれから新しい市場や新しい雇用を生み出していくような産業とか、そういったものにお金が回るような仕組みをつくろうということで今検討をいたしております",
                "そのためのいわばビークルといいますかファンドといいますか、何かそういう形も考えていきたいと思っていますし、今お話があったＰＦＩであるとか、さまざまな形で、ともすると今までは、何か政府がやるというと、税金とかあるいは国債を発行してというところがあったんですが、民間の中にあるお金を最大限活用する、そういう方策を考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "117314260X00320091119_090",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-19",
            "speech_text": "○副大臣（古川元久君）　よく委員も御理解いただいているかと思いますけれども、今回、不要不急のものであっても、それこそケインズが、穴掘って埋める、そこにお金を使っても、それもＧＤＰだと。確かにそういう意味では、御党が中心に政権におられたときにまとめられた十四兆七千億余りの補正予算、私たちの目から見るとそれこそ穴掘ってそこへまた埋め戻すような、そういうような、そういう意味では一時的にはＧＤＰの数字には出てくるかもしれませんけれども、それが本当に今のこの国の状況、そして今後の日本の社会の状況を考えたときに、非常に厳しい財政状況の中で使うべきものなのかどうか、そういう視点から私ども見直しをさせていただきました。\r\n　ですから、そういう部分につきまして、そうした部分での今申し上げたような減収部分が一部分あるということは事実でございますが、先ほど、是非、丸川委員……（発言する者あり）ちょっと委員長、不規則発言を止めさせてください。丸川委員は言われましたけれども、今回せっかく景気を下支えするためということであれだけの補正予算を付けたというふうに言われましたけれども、是非また、今度、自民党の方でも河野議員を始めとして事業仕分やられるようでありますから、一度御自分たちでつくられた経済対策の中身の事業をよくもう一回確認をしていただくと分かると思いますけれども。\r\n　先ほども私、申し上げましたが、景気対策だと、今やらなければいけないといいながら、かなりの部分は、お金は単に積まれているだけで、基金として積まれて使われもしないと。それが、借金して、言わば国債で借金をして基金を積んでおいて、使わないからその基金でまた国債を買って運用するなんて、そんなことまでも行われるような、そういう言わばずさんな対策が行われた部分が明らかになったわけですね。\r\n　ですから、そういった部分について、本当に今年度中に使うべきもの、お金が支出されるもの、そういうものについては残して、来年度以降の支出になるようなものについてはこれは返却をしていただくというような形で私どもは補正の見直しをさせていただきました。\r\n　その上で、その見直した部分、そうしたものについては、本当に雇用とか、今失業の問題とか様々な問題があります。そうした部分に中心的にてこ入れしていく、その方が本当によっぽど、一時的にそれは〇・二％というような話と若干のＧＤＰのへこみはあったかもしれませんけれども、しかしそれを超えるだけの将来の雇用、そして将来のＧＤＰにつながるような、そういったところに私どもは予算を再配分していくと、そういう作業を行っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314260X00320091119/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かにそういう意味では、御党が中心に政権におられたときにまとめられた十四兆七千億余りの補正予算、私たちの目から見るとそれこそ穴掘ってそこへまた埋め戻すような、そういうような、そういう意味では一時的にはＧＤＰの数字には出てくるかもしれませんけれども、それが本当に今のこの国の状況、そして今後の日本の社会の状況を考えたときに、非常に厳しい財政状況の中で使うべきものなのかどうか、そういう視点から私ども見直しをさせていただきました",
                "丸川委員は言われましたけれども、今回せっかく景気を下支えするためということであれだけの補正予算を付けたというふうに言われましたけれども、是非また、今度、自民党の方でも河野議員を始めとして事業仕分やられるようでありますから、一度御自分たちでつくられた経済対策の中身の事業をよくもう一回確認をしていただくと分かると思いますけれども",
                "\r\n　先ほども私、申し上げましたが、景気対策だと、今やらなければいけないといいながら、かなりの部分は、お金は単に積まれているだけで、基金として積まれて使われもしないと",
                "\r\n　ですから、そういった部分について、本当に今年度中に使うべきもの、お金が支出されるもの、そういうものについては残して、来年度以降の支出になるようなものについてはこれは返却をしていただくというような形で私どもは補正の見直しをさせていただきました"
            ]
        },
        {
            "speech_id": "117305261X00320091104_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○古川副大臣　お答えいたします。\r\n　富田委員、わざわざ過去のものまでお調べいただきまして、ありがとうございます。\r\n　私も厚生労働委員会に長く所属をいたしまして、まさにこういう問題について、一刻も早く、そうした待っている患者さんたちの身になってやっていかなきゃいけない、そういうことを訴えてきたものであります。\r\n　それは、今、長妻大臣からのお話の中でも思いは同じでございますし、鳩山総理が、私たちはとにかく人の命を大事にする政治をする、そういう政治をやっていきたいということについては、私ども内閣として、一貫してこれは一致しているところでございます。\r\n　そういう中で、今回の補正の見直しのところで、個別の件で御指摘をいただいたわけでございますが、私が行政刷新担当の副大臣として、各省の政務三役の方々を中心に、実はこれは景気対策として組まれた補正予算なんですね。そもそもこういう話がまず大前提としてありまして、前の政権で、景気対策の中身で今回のは本当はやるような話なのか、本来であれば、こういう話はやはりきちんと本予算の中で組んでやるような話じゃないかというところがまず大前提としてあるわけであります。\r\n　ですから、私どもは、この景気対策という名目で行われながら、では実際にそれがどうなっているのかという中身について、各省の政務三役中心に精査をしていただいて、今年度中に実際にはお金が出ていかない、基金といってお金が積まれても、今、長妻大臣からのお話もありましたけれども、実際にこれが今年度中にお金が行くようなものじゃない。そうなりますと、そのお金が、例えば、借金をして今回の補正予算を組んでいるにもかかわらず、またこの積まれた基金で国債を買うというようなおかしなことが起きている、そういうようなこともあるわけであります。\r\n　ですから、今年度中に支出が見込まれるもの、そういうものについてはこの中できちんと補正予算もちゃんと見てまいりますけれども、そうでないものについては一たん執行を停止して、きちんとこれは、私たちが目指すコンクリートから人へ、そういう予算を振り分ける、そのための財源として確保していく。そういう視点から、それぞれの省におきまして主体的に御判断をしていただいたというものでございます。\r\n　ですので、私が個別のそれぞれ執行等についてああしろ、こうしろという指示をしたわけではございませんで、それぞれの各省において、今の長妻大臣から御答弁がありましたように、適切な政策判断をしていただいた上で決められたものというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も厚生労働委員会に長く所属をいたしまして、まさにこういう問題について、一刻も早く、そうした待っている患者さんたちの身になってやっていかなきゃいけない、そういうことを訴えてきたものであります",
                "\r\n　それは、今、長妻大臣からのお話の中でも思いは同じでございますし、鳩山総理が、私たちはとにかく人の命を大事にする政治をする、そういう政治をやっていきたいということについては、私ども内閣として、一貫してこれは一致しているところでございます",
                "\r\n　ですので、私が個別のそれぞれ執行等についてああしろ、こうしろという指示をしたわけではございませんで、それぞれの各省において、今の長妻大臣から御答弁がありましたように、適切な政策判断をしていただいた上で決められたものというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "116405261X01820060223_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　でも、たくさん発行すれば、当然、金利は上がってこないとまさに消化はできないということになりますから、これから発行額がふえていくということは、普通に考えれば、常識的に金利は上昇していく方向だろうと。特に、景気もよくなってきているという政府の見解を正しいとすれば、当然、竹中大臣も、これくらいは私も経済理論はわかっているつもりですが、金利は上昇局面に行くんじゃないか、そういうふうに思われるわけなんです。\r\n　そういう中で、今、年金資金運用基金で将来の年金給付のための資金運用をしているわけなんですが、この四月からこれが独法になる。それにあわせて、現在保有している国債の運用を、これを満期まで持ち切る、そういう方針を決めたという報道が昨年などなされております。この点について、これは今どういう状況になっているか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　でも、たくさん発行すれば、当然、金利は上がってこないとまさに消化はできないということになりますから、これから発行額がふえていくということは、普通に考えれば、常識的に金利は上昇していく方向だろうと",
                "特に、景気もよくなってきているという政府の見解を正しいとすれば、当然、竹中大臣も、これくらいは私も経済理論はわかっているつもりですが、金利は上昇局面に行くんじゃないか、そういうふうに思われるわけなんです"
            ]
        },
        {
            "speech_id": "116405261X01820060223_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　何か、さっきの「も」というところに意味があるような気がするんですけれどもね。あれはやらないということもあるのかなと思いますが、しかし、どうも聞いてみますと、方向としてはやる方向で検討しておられるようなんです。\r\n　その場合に、きょう、資料としていただいたもので見てみますと、今持っている国債、これは何年債を持っているかという資料はない、残存期間のでしかないというお話でしたから、その資料なんですけれども、一ページ目を見ていただくと、かなり残存期間が短いものが多いわけですよね。そういう状況の中で、しかも、今持っている国債、考えてみますと、多分、相当利回りは低いんじゃないかと思うんですね。\r\n　そうしますと、さっきの話で、これから国債がどんどんと発行されてくる、その金利は今の金利よりも高くなってくる、そういう状況の中で、わざわざ金利の低い、利回りの低い国債をそのまま満期まで持っていて高いものに買いかえていかないというのは、これは、年金の運用利回りをもっとよくできるはずにもかかわらず、国債の持ち切りを決めてしまえば、そのことによって、本当はもっと収益を上げられるにもかかわらず、利回りを上げられるにもかかわらず、それが上げられないということになってしまって、結果的に将来の年金給付にも影響を及ぼしてくるんじゃないかというふうに思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうしますと、さっきの話で、これから国債がどんどんと発行されてくる、その金利は今の金利よりも高くなってくる、そういう状況の中で、わざわざ金利の低い、利回りの低い国債をそのまま満期まで持っていて高いものに買いかえていかないというのは、これは、年金の運用利回りをもっとよくできるはずにもかかわらず、国債の持ち切りを決めてしまえば、そのことによって、本当はもっと収益を上げられるにもかかわらず、利回りを上げられるにもかかわらず、それが上げられないということになってしまって、結果的に将来の年金給付にも影響を及ぼしてくるんじゃないかというふうに思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "116405261X01820060223_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　長期間というふうに言われましたけれども、要するに、今持っている国債の残存期間を見ていただくと、これは短期のものが多いんですよね。\r\n　ですから、短期のものがかなりの割合を占めている中で、新しく発行される長期の国債、しかも利回りが大きいものを買って、そういうものの保有割合が大きくなった段階で持ち切りというならまだわかるんですけれども、今のこの年金基金の国債保有状況の中で、今の段階で、きのうちょっとお伺いしましたら、いや、組織が切りかわるときにちょうど会計基準も変えるのがいいですからというようなことで、この段階で持ち切りを決めるというのは、資金を本当に有効かつ安全に運用していく、そういう視点から見ていかがなものかと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、短期のものがかなりの割合を占めている中で、新しく発行される長期の国債、しかも利回りが大きいものを買って、そういうものの保有割合が大きくなった段階で持ち切りというならまだわかるんですけれども、今のこの年金基金の国債保有状況の中で、今の段階で、きのうちょっとお伺いしましたら、いや、組織が切りかわるときにちょうど会計基準も変えるのがいいですからというようなことで、この段階で持ち切りを決めるというのは、資金を本当に有効かつ安全に運用していく、そういう視点から見ていかがなものかと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "116405261X01820060223_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　この段階で決めることは、やはり痛くもない腹、誤解を招くような状況を私は招くんだと思うんですよね。\r\n　私なんかは、ちょっとへそ曲がりですから、うがった見方をしますと、これから国債が大量発行される、そういう段階で、財務省からしたら、年金資金が国債を持ち切りしないで途中で売られると相場が暴落すると困る、だから、年金にはとにかく持ち切ってもらうということを明確にしてもらうことが、今後の国債を新規発行するときの安定的な消化のためにもいいんじゃないか。これから国債の大量発行が来る、国債を金利がなるたけ上がらないようにうまくさばくために年金資金に持ち切りをさせたんじゃないかと。\r\n　そういうふうに思われても、疑われてもおかしくないような、そういうふうにも感じられますから、その意味でも、何も今この時点で、四月から独法がスタートする、それまでに決めなきゃいけないというのじゃなくて、先ほど私が申し上げたように、この年金資金の持っている、そして今後、四月から移行する独法の中での国債の保有の状況の中で、長期のものが多くなって、しかも金利的にもかなりこれは安定的な、これくらいの金利収入が見込めるなというふうになったところの中で持ち切りということは決めてもいいと思うんです。\r\n　財務大臣、どうですか。本当は心の中で思っているのかもしれませんけれども、そうではないと思うわけでありますけれども、そうではないならば、そういう誤解を招くような、しかも今、財務省の方もやはり時価評価という方向に行っているわけでしょう。そういう流れの中で、こういう形で年金のところが持ち切りを決めるというのはいかがなものかと思いますけれども、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私なんかは、ちょっとへそ曲がりですから、うがった見方をしますと、これから国債が大量発行される、そういう段階で、財務省からしたら、年金資金が国債を持ち切りしないで途中で売られると相場が暴落すると困る、だから、年金にはとにかく持ち切ってもらうということを明確にしてもらうことが、今後の国債を新規発行するときの安定的な消化のためにもいいんじゃないか",
                "これから国債の大量発行が来る、国債を金利がなるたけ上がらないようにうまくさばくために年金資金に持ち切りをさせたんじゃないかと",
                "\r\n　そういうふうに思われても、疑われてもおかしくないような、そういうふうにも感じられますから、その意味でも、何も今この時点で、四月から独法がスタートする、それまでに決めなきゃいけないというのじゃなくて、先ほど私が申し上げたように、この年金資金の持っている、そして今後、四月から移行する独法の中での国債の保有の状況の中で、長期のものが多くなって、しかも金利的にもかなりこれは安定的な、これくらいの金利収入が見込めるなというふうになったところの中で持ち切りということは決めてもいいと思うんです",
                "本当は心の中で思っているのかもしれませんけれども、そうではないと思うわけでありますけれども、そうではないならば、そういう誤解を招くような、しかも今、財務省の方もやはり時価評価という方向に行っているわけでしょう"
            ]
        },
        {
            "speech_id": "116405261X01820060223_047",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　そう言われるとは思うんですが、ここはもう少し、厚労大臣、よく考えていただきたい。今財務大臣が言われたように、本当に年金受給者にとって好ましいのは何なのか。\r\n　私は、本来はもう少し長期の国債、しかも、かなり金利の高いもので発行されたところでそれを持ち切るというのならまだわかりますけれども、今のような状況の中では、やはりこれはいかがなものか、また、誤解を招く。ですからそれは、決めるにしても、もう少し先の話でいいんじゃないかというふうに私は思うわけなんです。\r\n　そこで、財務大臣から、年金にもぜひ持ってもらいたいという話がありましたけれども、二ページ目に、国債の所有者の内訳を見ると、日本は海外が少ないわけですね。三ページ目は、諸外国の国債の所有者別残高といいますと、アメリカあたりは半分近くが海外ですし、ドイツもそうですね。イギリスやフランスでも二割から三割近くが海外。一方で、日本は四・七％と非常に海外の保有比率が少ないわけですね。\r\n　もうちょっと海外の人に買ってもらえるような、そういう努力が足りないんじゃないかなというふうに思いますけれども、今、この海外の持ち分が、過去のを見てもそんなにふえていないんですよね。国債、いいかもといって個人に、何か私が見ると、国民をカモにして国債を売ろうとしているんじゃないか、いいかもではなくて、カモにして売ろうとしているんじゃないか、そういうふうにも思いたくなるぐらいに個人向けには国内では一生懸命やっていますけれども、もうちょっとこれは海外の人たちに売る努力というものがされてもしかるべきじゃないかと思います。\r\n　今のこの現状について、財務大臣は、どれくらいまでこれを伸ばしていくべきだと。諸外国並み、まあ諸外国がどこかということはありますけれども、少なくともこのレベルでは全然だめじゃないかなと思いますけれども、どの辺までという目標でもありますか、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今財務大臣が言われたように、本当に年金受給者にとって好ましいのは何なのか",
                "\r\n　私は、本来はもう少し長期の国債、しかも、かなり金利の高いもので発行されたところでそれを持ち切るというのならまだわかりますけれども、今のような状況の中では、やはりこれはいかがなものか、また、誤解を招く",
                "\r\n　もうちょっと海外の人に買ってもらえるような、そういう努力が足りないんじゃないかなというふうに思いますけれども、今、この海外の持ち分が、過去のを見てもそんなにふえていないんですよね",
                "国債、いいかもといって個人に、何か私が見ると、国民をカモにして国債を売ろうとしているんじゃないか、いいかもではなくて、カモにして売ろうとしているんじゃないか、そういうふうにも思いたくなるぐらいに個人向けには国内では一生懸命やっていますけれども、もうちょっとこれは海外の人たちに売る努力というものがされてもしかるべきじゃないかと思います",
                "\r\n　今のこの現状について、財務大臣は、どれくらいまでこれを伸ばしていくべきだと"
            ]
        },
        {
            "speech_id": "116405261X01820060223_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-23",
            "speech_text": "○古川（元）委員　大臣、これはやはり、多くの人、特に海外の人を巻き込むということは、日本の国債の安定性を維持するという意味で極めて大事だと思うんです。よく、日本の本屋に国債暴落という本がたくさん並んでベストセラーになるわけですよね。でも、暴落しても、今の状況だと、痛みをこうむるのはほとんど日本人だけなんですよ。\r\n　こういう状況の中では、海外からしてみたら、まあ国債のことだけ言えばですよ、ほかに金融市場にはいろいろなものがありますから当然そう簡単ではないですけれども、国債だけ見れば、日本の国債が暴落したって、世界全体で見れば痛くもかゆくもないという話なんですよね。しかし、アメリカの国債が暴落したら、それこそこれは大変なことになるわけです。海外の、みんな持っているわけですから。\r\n　だから、海外の人たちも日本の国債をもっと持ってもらうことによって、結果的に国債全体の安定性が増すということになるわけでありまして、私はきのう、そういう担当をしている国債業務課の補佐の人にも聞きましたけれども、海外説明会をやっているといっても、年に数回です。普通、本当にやるんだったら、民間企業だったら、それ専門の営業マンでもつけて世界じゅうを一年じゅう回っているという、竹中大臣、そういうふうにやりますよね。では国債業務課の仕事は何かといったら、中心はやはり国内ですと。\r\n　こんなような状況の中で、本当にこれは海外の方、ふえていくのか。私はまだまだ真剣味が足らないんじゃないかと思いますから、ぜひそこの部分は、もっと海外への国債の売り込みをしっかりやって、本当に将来的な国債の安定のためにも、この保有者の多様化というのを、国内で個人に買いなさいとかいう前にまず外国人に持ってもらう、そういう努力をしていただきたいというふうに思います。\r\n　その上で、時間も限られておりますので、海外という話の中でちょっと次に行きたいと思いますが、海外所得、資産の把握体制についてお伺いをしたいと思います。\r\n　昨日も、ライブドア、粉飾決算があったということで、堀江容疑者初め再逮捕がありましたけれども、粉飾していたということは、もうけがないのにもうけがあったといって、今回の場合、法人税を払っていたのかどうかというのはちょっとわかりませんけれども、払っていた場合に、これは粉飾の場合には法人税は返還されるんですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01820060223/49",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川（元）委員　大臣、これはやはり、多くの人、特に海外の人を巻き込むということは、日本の国債の安定性を維持するという意味で極めて大事だと思うんです",
                "私はまだまだ真剣味が足らないんじゃないかと思いますから、ぜひそこの部分は、もっと海外への国債の売り込みをしっかりやって、本当に将来的な国債の安定のためにも、この保有者の多様化というのを、国内で個人に買いなさいとかいう前にまず外国人に持ってもらう、そういう努力をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115904260X01420040421_024",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-04-21",
            "speech_text": "○古川（元）議員　そこのところはまさに福井議員が、どうも時代認識は同じですけれども、根本的なところで御理解をいただいていないのかな。\r\n　私ども先ほどから申し上げておりますように、民主党案は、所得と給付の関係が明確な所得比例年金と、税を財源とする最低保障年金、この二つの組み合わせによって成り立っている公的年金です。所得比例年金の部分については、これは負担と給付の関係を明確にして、そして負担に応じた給付をちゃんとお約束する、その一方で、税を財源とするものについては、これは最低保障年金という形で、所得比例年金である一定額の年金額に達しない人たちを中心に重点的に税を投入していくという形で、公的年金に求められる老後の安定的な生活を行うために必要な基礎的な所得を保障するという役割を果たさせていただこうというものであります。\r\n　今の現行制度は、年金と保険料がいわば水割りのようになっておりまして、高額の年金をもらっている人も低額の人も、同じ税金が投入されているという形になっているわけであります。税の役割として、果たしてそうした高年金の人まで税を投入する必要があるのかどうか。限られた財源の中で必要な人に本当に重点的に手当てを行っていく、やはりそのためには、私どもが考えるように、年金額の少ない人、そうした人を中心に私どもは税を投入すべきであるというふうに考えております。\r\n　また、この所得比例年金、民間の年金と全く同じじゃないかというふうに言われましたが、私どもは、この所得比例年金については、財政方式については基本的に賦課方式というものを考えております。そういう意味では、急激な物価変動、そういったものに対してもきちんと対応ができます。民間の保険ではこうした急激な物価変動というものには対応ができません。\r\n　私ども、そうしたことはあってはならないし、起こってはほしくないというふうには思っておりますけれども、今の膨大な財政赤字というものを考えますと、もし政府がちょっとでも国債管理政策を誤れば、まさに国家破綻というような、国債が紙切れになるというようなことも絶対起きないとは言えない。そういう場合に、民間保険では、これはそうした急激な物価変動のリスクをとることはできない。しかし、賦課方式による所得比例年金であれば、そうしたリスクはきちんとカバーをできる、そういった意味で私どもは民間保険とは全く異なるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X01420040421/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "限られた財源の中で必要な人に本当に重点的に手当てを行っていく、やはりそのためには、私どもが考えるように、年金額の少ない人、そうした人を中心に私どもは税を投入すべきであるというふうに考えております",
                "\r\n　私ども、そうしたことはあってはならないし、起こってはほしくないというふうには思っておりますけれども、今の膨大な財政赤字というものを考えますと、もし政府がちょっとでも国債管理政策を誤れば、まさに国家破綻というような、国債が紙切れになるというようなことも絶対起きないとは言えない",
                "しかし、賦課方式による所得比例年金であれば、そうしたリスクはきちんとカバーをできる、そういった意味で私どもは民間保険とは全く異なるというふうに考えております"
            ]
        },
        {
            "speech_id": "115404376X02420020717_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-07-17",
            "speech_text": "○古川委員　そういう認識だからこそ、みんな大臣が心配になってこれを買うんですよ。\r\n　何で売れているのか。こういう読んでいる人たちから来る手紙などは、やはりほとんどが、このままの状況で大丈夫なんだろうかと。非常に多くの国民が心配しているその結果、こういう本が売れているんだと思うんですね。それを、自由な議論ができて空想の世界で遊んでいると言われると、本当にこういう人に財政を任せていて大丈夫なのかという不安に私は一国民としてなりますよ。\r\n　言わせていただければ、それこそ政府の方が、有名な人気女優を使って、国債、いいかもといって個人に売ろうとしている、それこそ現状認識が甘くて、遊んでいるんじゃないか。個人に対して、国債、いいかもと人気女優を使って売る前に、もっと個人が安心して、逆に言えば国債に投資しようと思えるような財政状況に向けていく、そういう指針をちゃんと示すことこそ大事なんじゃないですか。それが、この本を読まれて、いや、こんな空想の世界でと、そういう認識ではこれは極めて認識が間違っているんじゃないかと私は思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X02420020717/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを、自由な議論ができて空想の世界で遊んでいると言われると、本当にこういう人に財政を任せていて大丈夫なのかという不安に私は一国民としてなりますよ",
                "\r\n　言わせていただければ、それこそ政府の方が、有名な人気女優を使って、国債、いいかもといって個人に売ろうとしている、それこそ現状認識が甘くて、遊んでいるんじゃないか",
                "個人に対して、国債、いいかもと人気女優を使って売る前に、もっと個人が安心して、逆に言えば国債に投資しようと思えるような財政状況に向けていく、そういう指針をちゃんと示すことこそ大事なんじゃないですか"
            ]
        },
        {
            "speech_id": "115404376X01620020517_212",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-05-17",
            "speech_text": "○古川委員　民主党・無所属クラブの古川元久です。\r\n　ただいま議題となりました証券決済制度等の改革による証券市場の整備のための関係法律の整備等に関する法律案に対する修正案について、提案理由及び内容の概要を御説明いたします。\r\n　初めに、鈴木宗男議員について、公設秘書の逮捕に続き、極めて近い特別な関係にあった外務省職員も逮捕され、疑惑が限りなくクロに近づいているにもかかわらず、相変わらず鈴木議員をかばい続ける自由民主党及び保守党に対し、強く抗議を申し上げます。\r\n　鈴木議員に代表される利権政治家が税金を私物化し、ばらまき財政を続けた結果、六百七十五兆円という途方もない額の借金の山が築かれることになりました。国債残高も、今年度中の早い段階で四百兆円を突破することが確実です。\r\n　しかしながら、財政破綻が目前に迫っているにもかかわらず、小泉総理は財政健全化への道筋を示すどころか、会計操作や粉飾に手を染め、財政規律崩壊にますます拍車をかけています。最近、欧米の有力格付機関が相次いで日本国債の格付を引き下げておりますが、小泉総理のこうした姿勢こそが最大の原因であることは、火を見るより明らかです。\r\n　政府原案には、これまでの国債大量発行の失政を取り繕うため、国債管理に関する幾つかの施策が盛り込まれています。しかし、そもそも、証券決済システム改革法案という性格の異なる法案にこのような施策を目立たないようにこっそりと盛り込むこと自体、こそくな手法だと言わざるを得ません。\r\n　とりわけ、金利スワップ取引の導入については、非常に多くの問題があります。まず、現在の財務省が、国民に無用な損失を与えないようなリスク管理体制を整えているとは思われません。また、この取引を悪用すれば、見かけ上国債の利払いを減らすという会計操作さえできます。財政規律を捨て去り、会計操作や粉飾に手を染めた小泉内閣に、このような法改正を認めるわけにはまいりません。\r\n　以上のような考え方に基づき、修正案では、政府原案の第十一条に定める金利スワップ取引を削除することといたしました。\r\n　議員各位の賛同をお願いして、私の説明を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X01620020517/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　初めに、鈴木宗男議員について、公設秘書の逮捕に続き、極めて近い特別な関係にあった外務省職員も逮捕され、疑惑が限りなくクロに近づいているにもかかわらず、相変わらず鈴木議員をかばい続ける自由民主党及び保守党に対し、強く抗議を申し上げます",
                "最近、欧米の有力格付機関が相次いで日本国債の格付を引き下げておりますが、小泉総理のこうした姿勢こそが最大の原因であることは、火を見るより明らかです",
                "しかし、そもそも、証券決済システム改革法案という性格の異なる法案にこのような施策を目立たないようにこっそりと盛り込むこと自体、こそくな手法だと言わざるを得ません",
                "まず、現在の財務省が、国民に無用な損失を与えないようなリスク管理体制を整えているとは思われません",
                "財政規律を捨て去り、会計操作や粉飾に手を染めた小泉内閣に、このような法改正を認めるわけにはまいりません"
            ]
        },
        {
            "speech_id": "115404376X01220020417_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-04-17",
            "speech_text": "○古川委員　この点の、金融庁の検査と日銀考査との役割分担とか、どういう形でどういうふうになるのか、やはりそこはしっかりと今後していただきたいというふうに思いますが、ここはまたおいおいお伺いをしていきたいと思います。\r\n　時間がだんだんとなくなってきてしまったんですが、次に、午前中にもちょっと質疑がありましたけれども、格付会社の日本国債の格付の格下げについて御質問したいと思います。\r\n　日銀総裁は午前中の質疑の中で、日本経済の潜在力は高くて、この潜在力を引き出すような金融システムの安定とか構造改革を行っていくことが国債の信認につながるという御答弁をされたというふうに思うんですけれども、この御答弁というのは、要は、今のところはこれは引き下げられても今の状況を見ればやむを得ない、そういう御認識ととってよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X01220020417/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日銀総裁は午前中の質疑の中で、日本経済の潜在力は高くて、この潜在力を引き出すような金融システムの安定とか構造改革を行っていくことが国債の信認につながるという御答弁をされたというふうに思うんですけれども、この御答弁というのは、要は、今のところはこれは引き下げられても今の状況を見ればやむを得ない、そういう御認識ととってよろしいんですか"
            ]
        },
        {
            "speech_id": "115404376X01220020417_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-04-17",
            "speech_text": "○古川委員　いや、出ていないじゃなくて、そういう可能性はあるわけですよね。\r\n　ですから、国債の格下げについて、文句があるなら文句があるで、基準がわからないなら基準がわからない、そして今回の評価がおかしいというのであれば、やはりちゃんと説明すべきところは説明する、あるいはただすところはただすという行動を政府であってもとっていくべきなんじゃないですか。そうじゃなければ、これはマーケットの中での評価なわけですから。ちょっと待ってください、私がまだ質問しているんですから。マーケットの中での評価なわけですから。日本政府もマーケットの参加者として、その中で国債を発行しているわけであります。\r\n　普通の企業がマーケットの中で資金を調達しようとすれば、当然それについて格付されて、その格付を見て投資家は投資をする。その格付が好ましくないとかあるいは適当でないと思えば、その会社はＩＲ活動とかそういうことを行って、ちゃんと正当な評価がされるような努力をしていく。だから、全く無視して、知らないというようなそういう行動は、マーケットに参加する者としてはとらないと思うんですね。\r\n　そういう意味では、これは一民間会社が格付するもので基準もわけわからない、だから、けしからぬと思うけれども、それについて全く何の努力もしないと。ちゃんと日本の、先ほど日銀総裁が言われたような潜在力とか、そういうものがマーケット関係者に認識されるように、そういう努力というものはしていかなきゃいけないんじゃないかと思いますけれども、その点について、まず日銀総裁の御意見、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X01220020417/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、国債の格下げについて、文句があるなら文句があるで、基準がわからないなら基準がわからない、そして今回の評価がおかしいというのであれば、やはりちゃんと説明すべきところは説明する、あるいはただすところはただすという行動を政府であってもとっていくべきなんじゃないですか",
                "だから、全く無視して、知らないというようなそういう行動は、マーケットに参加する者としてはとらないと思うんですね",
                "\r\n　そういう意味では、これは一民間会社が格付するもので基準もわけわからない、だから、けしからぬと思うけれども、それについて全く何の努力もしないと"
            ]
        },
        {
            "speech_id": "115404376X00420020227_178",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2002-02-27",
            "speech_text": "○古川委員　そうやって一言副大臣が言ってくだされば、ただしなんていう話になるからこういうことに時間がかかっちゃうんですから、よくちゃんとやりとりを聞いて、書かれた答弁をそのまま読むんじゃなくて、ちゃんとやりとりを聞いた上で答えてください。\r\r\n　次に、時間がどんどんなくなっていってしまいますから、質問に移りたいと思いますけれども、さて、今回のデフレ対策、見てみますと、きのうの夜のニュースなんかでは、政府の関係者の方々の発言を見ていると、結局、やはりデフレ対策、最後は日銀頼みなのかなという感じがしてくるわけですね。塩川財務大臣も、長期国債の買い入れ、今の月八千億から月一兆円に増加してもらいたい、これを日銀に要請するというふうに言われましたけれども、日銀総裁、これは、政府からの要請は受け入れるというふうに考えてよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404376X00420020227/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "塩川財務大臣も、長期国債の買い入れ、今の月八千億から月一兆円に増加してもらいたい、これを日銀に要請するというふうに言われましたけれども、日銀総裁、これは、政府からの要請は受け入れるというふうに考えてよろしいんですか"
            ]
        },
        {
            "speech_id": "115405261X01620020222_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-22",
            "speech_text": "○古川委員　尋ねられたら答えるというのではなくて、やはりそれは積極的に情報公開というものをしていく必要があるのじゃないかと思うのですね。\r\n　それにまた、先ほど、どういう資産に対してどれだけ運用するか、配分するかというものについては最終的なポートフォリオしか十二日には示されないということでありましたけれども、私は、これは事後的でもいいですから、月次ベースくらいで、どういうものにどれだけ結果として配分を、新規の資金は配分されたのか、それくらいはちゃんと情報を開示すべきじゃないかと思うのですね。そうじゃないと、マーケットの中で、いや、どこどこに幾ら入ったとか、どこどこと具体的なことはないかもしれませんが、株にどれだけ入ったかとかいう、非常にあらぬ疑念を実は、坂口大臣、竹中大臣も聞いていただきたいと思うのですが、あらぬ疑念が、いろいろな風説が飛んで、それをもとに思惑でのいろいろな株取引も行われているやに私には見受けられます。\r\n　ですから、先ほど辻局長は、最終的なポートフォリオの姿しか十二日に示さないと言われました。それはそれでいいかもしれませんが、事後的には、例えば、今度七月にまた、今年度の運用、新規で二兆円ですか、二兆円運用した分について、どこに量的に幾らぐらい、株式にどれくらい、そして国債にどれくらいという、そういう最終的なストックとしての結果だけじゃなくて、フローとしてどれぐらいお金が流れたのかということを事後的に開示するということは、これは私は、市場の要らぬ疑念を招かないためにも、そして年金資金が、ちまたで言われているような春先にどんどんどんと買い付けられるんじゃなくて、そうじゃない、ちゃんと年間にわたってバランスがとれているんだというような形を示す意味でも、そうしたかなり具体的な情報開示というものが事後的であっても必要だというふうに思いますが、その点について、最後、竹中大臣、坂口大臣の御認識を伺って質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01620020222/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それにまた、先ほど、どういう資産に対してどれだけ運用するか、配分するかというものについては最終的なポートフォリオしか十二日には示されないということでありましたけれども、私は、これは事後的でもいいですから、月次ベースくらいで、どういうものにどれだけ結果として配分を、新規の資金は配分されたのか、それくらいはちゃんと情報を開示すべきじゃないかと思うのですね"
            ]
        },
        {
            "speech_id": "115305261X00820011217_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○古川委員　今、日銀総裁のお答えによると、これに幾ら書かれても日銀がそういうことを設定するというつもりはないとおっしゃっているわけですよね。であれば、やるのだったら、もし設定するのだったら、これは政府しかないということになるのじゃないのですか。\r\n　そこで、どこが設定するかというのはまだ仮定の話で答えられないというのであれば、それ以上ここでは聞きませんけれども、では、先ほどの竹中大臣の話で、要は目標だけ設定したって、それは何の、まあアナウンスメント効果はあると思いますけれども、それ以上、実際にデフレを阻止するような効果的な効果は及ぼさないと思うのですね。それであれば、では具体的にどういう手段があるか。\r\n　まさにそこの、竹中大臣がおっしゃった部分になると思うのですが、そこについては、今速水総裁が先回りしてお話をいただいたのですが、この白書の中では長期国債の買い切りをふやせということが指摘されているわけですね、一つの手段として。一つの手段というか、ほかに書いていないですよね、これ。ほかにここで具体的な政策手段として効果の出そうなものとして書かれているのは、長期国債の買い切りの増加だけですよね。ところが、それについては速水総裁は、それも必要ないというふうに言われるわけなんですけれども。\r\n　では、この白書で規定されている中で、ほかにどんな、具体的な効果のあるような政策手段というのはあるのですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "であれば、やるのだったら、もし設定するのだったら、これは政府しかないということになるのじゃないのですか",
                "\r\n　そこで、どこが設定するかというのはまだ仮定の話で答えられないというのであれば、それ以上ここでは聞きませんけれども、では、先ほどの竹中大臣の話で、要は目標だけ設定したって、それは何の、まあアナウンスメント効果はあると思いますけれども、それ以上、実際にデフレを阻止するような効果的な効果は及ぼさないと思うのですね"
            ]
        },
        {
            "speech_id": "115305261X00820011217_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○古川委員　もちろん土地はリスクがあるわけなんですけれども、今や世界の見方は、やはり日本の国債だって、これは相当リスクがあるものというふうに見られているわけですよね。ことしになってから国債が何回格下げされたか。Ｓ＆Ｐもムーディーズも、ことしになってから三回格下げしているのですよね。\r\n　こういう格下げが続いているわけなんですけれども、かつては、大蔵省時代は、格下げするのはけしからぬというような声もあったのですが、今は、これは三回格下げされても何ら当局からは文句もなければ反応がない、全く無視という状況なんですけれども、この格下げが三回もことし行われたということについて、財務省としては、これからもこういう形でずっと無視を続けていくつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういう格下げが続いているわけなんですけれども、かつては、大蔵省時代は、格下げするのはけしからぬというような声もあったのですが、今は、これは三回格下げされても何ら当局からは文句もなければ反応がない、全く無視という状況なんですけれども、この格下げが三回もことし行われたということについて、財務省としては、これからもこういう形でずっと無視を続けていくつもりですか"
            ]
        },
        {
            "speech_id": "115305261X00820011217_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○古川委員　竹中大臣、今のお二人のお話を聞いていてどう思われたかですが、要は、政府の方は、とにかく消化できているんだし問題ないよ、一民間機関が格付しているだけだと。リスクウエートをゼロにすれば、今でも日本の銀行は、国債はリスクウエートがゼロだからと国債を買っているわけですよね。世界のマーケットの中では、日本の国債は、明らかにこれは格付が下がっていけばリスクウエートが高まってくる。しかし、日本の中だけでは、これはリスクウエートもゼロで、銀行はリスクウエートがゼロであればということで、自己資本を減らすこともないからというので買っていく。そういうふうになると、日本の中だけで、身内の中だけで、国債は消化されているし大丈夫だ、そういうまさに共同幻想に酔いしれているような、そういう状況になるんじゃないですか。\r\n　今や、ＩＲという言葉がありますよね。今構造改革と言われている中で、民間の企業に対してはとにかくそういうインベスターリレーションズ、投資家の人たちにちゃんと説明しろ、そういう関係についてやはり努力をしろというふうに言われているわけですね。コーポレートガバナンスがまさにその一つですよね。\r\n　そういう中で、国もマーケットから資金を調達するという、国債を発行する立場にあっては、やはり同じようなインベスターリレーションズ、投資家に対してちゃんと説明するというのはやはりあるんじゃないですか。それがなくて、内輪でちゃんと回るからと。リスクがなければ、それは買いますよ。そういう世界をつくって本当にこれでいいと思いますか、大臣。いかがです。——柳澤大臣じゃなくて、竹中大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうふうになると、日本の中だけで、身内の中だけで、国債は消化されているし大丈夫だ、そういうまさに共同幻想に酔いしれているような、そういう状況になるんじゃないですか",
                "\r\n　そういう中で、国もマーケットから資金を調達するという、国債を発行する立場にあっては、やはり同じようなインベスターリレーションズ、投資家に対してちゃんと説明するというのはやはりあるんじゃないですか"
            ]
        },
        {
            "speech_id": "115305261X00820011217_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○古川委員　そうであれば、この白書で書かれてあるように、まさにデフレ阻止の一つの政策手段として長期国債の買い切りをやるなんというのは、やはりリスクが大き過ぎるんじゃないですか。むしろ、本当にデフレ対策、デフレ阻止だということを短期的なことで考えるんであれば、そうした金融政策というよりも為替政策を前面に立てて、これは為替政策について責任を持っている政府が主導して円安政策をとるというような形でやはり明示すべきじゃないですか。\r\n　ここのところ、急速に円安が加速していますけれども、いろいろな報道を見ますと、これは政府が円安を容認しているからだとか、あるいはエンロンショックだとかいろいろな話があるわけなんですが、ここのところの円安の加速については、これは政府も、そういう円安政策、そういうものを容認している、そういうふうに理解してよろしいですか、塩川財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/51",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○古川委員　そうであれば、この白書で書かれてあるように、まさにデフレ阻止の一つの政策手段として長期国債の買い切りをやるなんというのは、やはりリスクが大き過ぎるんじゃないですか",
                "むしろ、本当にデフレ対策、デフレ阻止だということを短期的なことで考えるんであれば、そうした金融政策というよりも為替政策を前面に立てて、これは為替政策について責任を持っている政府が主導して円安政策をとるというような形でやはり明示すべきじゃないですか",
                "\r\n　ここのところ、急速に円安が加速していますけれども、いろいろな報道を見ますと、これは政府が円安を容認しているからだとか、あるいはエンロンショックだとかいろいろな話があるわけなんですが、ここのところの円安の加速については、これは政府も、そういう円安政策、そういうものを容認している、そういうふうに理解してよろしいですか、塩川財務大臣"
            ]
        },
        {
            "speech_id": "115305261X00820011217_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-12-17",
            "speech_text": "○古川委員　時間が来ましたので最後に一つだけ、日銀総裁と、あと竹中大臣にお伺いしたいと思います。\r\n　日銀の中でやＯＥＣＤの報告の中でも、日銀の外貨資産とか外債の購入を求める声なんかが出ていますけれども、私、今も申し上げたように、やはりデフレ阻止ということであれば、政府がまず円安を目指す、そういう姿勢を明確にした上で、政府がまず主導権をとった上で、それに日銀もこたえるという形で、外債、特に米国債の購入というものをやっていく、そういう形で踏み切るべきじゃないかと思います。そういう形でなら日銀総裁も受け入れることは可能じゃないかと思うんですが、その点について日銀総裁の御意見と、そして竹中大臣の御意見をお伺いしたい。それで質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305261X00820011217/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日銀の中でやＯＥＣＤの報告の中でも、日銀の外貨資産とか外債の購入を求める声なんかが出ていますけれども、私、今も申し上げたように、やはりデフレ阻止ということであれば、政府がまず円安を目指す、そういう姿勢を明確にした上で、政府がまず主導権をとった上で、それに日銀もこたえるという形で、外債、特に米国債の購入というものをやっていく、そういう形で踏み切るべきじゃないかと思います"
            ]
        },
        {
            "speech_id": "115104260X00520010316_026",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2001-03-16",
            "speech_text": "○古川委員　今大臣の方からもお話ございましたけれども、デフレ的な状況がことしから急にインフレに振れるという保証もないわけでありますね。ですから、今回の法案の中には、去年と違いまして、附則で、今回の二年続けて特例措置が講ぜられることに伴う財政的な影響を考慮して、次期の財政再計算までに、後世代に負担を先送りしないための方策について検討を行って、その結果に基づいて所要の措置を講ずる、そうした規定が附則にあるわけでございますけれども、それこそ財政再計算のときまで待っていたら、では、これから後二年もしデフレが続いたりとかしたらどうするんだということもあるわけですね。\r\n　ですから、それはそうあってはほしくないですけれども、やはりいろいろな場合を考えていかなければいけない。それで、毎年毎年、特例特例、それこそ赤字国債の発行じゃないですけれども、特例法だと言いながらほとんど毎年、何十年もやっているような形になると、一体これは特例法じゃないじゃないかということになってくるわけでありまして、そうなりますと、今大臣の言われた、今の制度自体の見直しというものも、財政再計算まで待っているような話じゃなくて、これはもう早期にやはりどうすべきかということをしっかりと検討して決定をする、そのことがやはり現役世代の年金制度に対する信頼というものも確保していくものになるのではないかと思います。\r\n　今のお話を伺いますと、そもそも今の完全自動物価スライド制というものの是非も含めて検討されるのかなという、そんな感じにも思いましたが、その点については大臣はどのようにお考えなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104260X00520010316/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、それはそうあってはほしくないですけれども、やはりいろいろな場合を考えていかなければいけない",
                "それで、毎年毎年、特例特例、それこそ赤字国債の発行じゃないですけれども、特例法だと言いながらほとんど毎年、何十年もやっているような形になると、一体これは特例法じゃないじゃないかということになってくるわけでありまして、そうなりますと、今大臣の言われた、今の制度自体の見直しというものも、財政再計算まで待っているような話じゃなくて、これはもう早期にやはりどうすべきかということをしっかりと検討して決定をする、そのことがやはり現役世代の年金制度に対する信頼というものも確保していくものになるのではないかと思います"
            ]
        },
        {
            "speech_id": "115004237X00920001101_064",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "2000-11-01",
            "speech_text": "○古川委員　難しい問題だからこそ、早く議論を始めないと。これを、例えば来年の税制改正、来年の年末ぐらいになって突然やり始めて、やったら医療制度の制度設計はできた、しかし、財源となる安定的な税がない、そうなると、それこそ赤字国債でそれを賄うか、あるいは安定した財源が見つからないからとりあえず制度の実施も先送りみたいなふうになりかねないんじゃないかと思うんですよね。\r\n　ですから、税でということであれば、それは相当前倒しして議論を行っていく、それこそ今度の年末の税制改正とか来年の通常国会あたりでそういった問題についてそれなりに政府としての考え方が示されてくることが必要だと私は思いますが、そういった方向に大臣は持っていこうというお考えはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115004237X00920001101/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを、例えば来年の税制改正、来年の年末ぐらいになって突然やり始めて、やったら医療制度の制度設計はできた、しかし、財源となる安定的な税がない、そうなると、それこそ赤字国債でそれを賄うか、あるいは安定した財源が見つからないからとりあえず制度の実施も先送りみたいなふうになりかねないんじゃないかと思うんですよね",
                "\r\n　ですから、税でということであれば、それは相当前倒しして議論を行っていく、それこそ今度の年末の税制改正とか来年の通常国会あたりでそういった問題についてそれなりに政府としての考え方が示されてくることが必要だと私は思いますが、そういった方向に大臣は持っていこうというお考えはありますか"
            ]
        },
        {
            "speech_id": "114604237X00719991124_199",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-24",
            "speech_text": "○古川委員　私が言っているのは、橋本内閣の云々と比べるとちょっと話が違うと思うのですけれども。\r\n　自主運用をやるのであれば、今回これまでの年金福祉事業団のやり方をそのまま引き継ぐわけでしょう、今までの運用のあり方、この資産構成が本当によかったのかどうか。それは同時に財投全体とも絡んでくるわけですけれども、ではといってすべてを国債や財投債で運用するということになれば、ほとんど財投改革の意味がなくなってくる。そうであれば、そもそも、こうした年金の積立金、このような形で民間から資金を吸い上げる、それで国が運用する、こんなに巨額に運用する必要があるのかどうか、これはそこまで踏み込んで考えていかなければいけない話だと思うのですね。\r\n　ですから、私は順番に聞いていきたいと思うのです。\r\n　まず、今までの年金福祉事業団の運用のあり方。これはやはり運用のあり方に問題があったのではないかと思う。例えば他の国で積立金があるところだって、リスク資産に半分近く投資をしているようなところはありませんよ。今度の基金をやるときにはどうするのですか。こんなにリスク資金を使うのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00719991124/199",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　自主運用をやるのであれば、今回これまでの年金福祉事業団のやり方をそのまま引き継ぐわけでしょう、今までの運用のあり方、この資産構成が本当によかったのかどうか",
                "そうであれば、そもそも、こうした年金の積立金、このような形で民間から資金を吸い上げる、それで国が運用する、こんなに巨額に運用する必要があるのかどうか、これはそこまで踏み込んで考えていかなければいけない話だと思うのですね",
                "これはやはり運用のあり方に問題があったのではないかと思う"
            ]
        },
        {
            "speech_id": "114404127X00519981218_028",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "1998-12-18",
            "speech_text": "○古川委員　ありがとうございます。\r\n　時間がありませんので次の質問に移りたいと思うのですが、先ほども日本国債の格付の引き下げの話がありました。これは両参考人にお伺いするのがいいのかどうかわかりませんが、私は、格付というのは、ある国の企業はその国の国債の格付を上回ることはできない、そういう原則があるというふうに聞いておりますが、今や、国際優良企業のようなところは、国を越えて世界的に活動しているところがあるわけです。幾つもあるわけですね、大きなところは。\r\n　そういうところは、その国の信用以上にむしろその企業の信用があるということはあるわけでございます。特に債券の償還可能性という観点から見るのであれば、一方で国の方は大借金で将来危なくても、その企業についていえば、たとえそこに本社があろうとも別に、そこの国がもし何らかの形で破綻するようなことがあれば、本社を移してだって、そこの企業はちゃんと債務を償還できるということは十分想定できるんじゃないかと思うのですね。\r\n　そういった意味では、国債の格付の引き下げに伴って何か、日本の極めて世界的に優良な企業の格付まである意味で自動的に引き下げられるような、そういうことについては、これは、本来の格付、格付される債券を発行する主体、そこを見るという観点からするとややおかしいのではないかという気がいたしますが、その点に関しては両参考人の御意見はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114404127X00519981218/28",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "特に債券の償還可能性という観点から見るのであれば、一方で国の方は大借金で将来危なくても、その企業についていえば、たとえそこに本社があろうとも別に、そこの国がもし何らかの形で破綻するようなことがあれば、本社を移してだって、そこの企業はちゃんと債務を償還できるということは十分想定できるんじゃないかと思うのですね",
                "\r\n　そういった意味では、国債の格付の引き下げに伴って何か、日本の極めて世界的に優良な企業の格付まである意味で自動的に引き下げられるような、そういうことについては、これは、本来の格付、格付される債券を発行する主体、そこを見るという観点からするとややおかしいのではないかという気がいたしますが、その点に関しては両参考人の御意見はいかがでしょうか"
            ]
        }
    ]
}