{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "114305254X01919981013_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-10-13",
            "speech_text": "○古川元久君　私は、民主党を代表して、民主党提出の金融機能の早期健全化のための緊急措置に関する法律案に対する修正案に賛成、自由民主党、平和・改革、自由党提出の金融機能の早期健全化のための緊急措置に関する法律案に対する修正案及び自由民主党提出の原案に反対の立場から討論を行います。（拍手）\r\n　自民党、平和・改革、自由党が提案する金融早期健全化法案は、中途半端な資産査定と水増しした有価証券の評価を許し、公的資金でいいかげんな経営状態にある金融機関の株式等を引き受け、経営者や株主の責任もなでるようにしか問わず、ずさんな銀行経営者任せで公的資金による不良債権処理を中途半端に行うという、極めて無責任な、金融健全化どころか金融永久不健全化法案であります。\r\n　以下に三党案の問題点を述べます。\r\n　まず、いいかげんな資産査定、つまり、金融機関側は、本来は第三分類に分類されるべき不良債権を第一分類や第二分類に自己査定し、監査法人や金融監督庁がそれにお墨つきを与えるという談合粉飾査定と、有価証券評価に原価法採用を継続する結果、表に出てくる不良債権の要処理額は、銀行経営の健全性を真に担保する水準を百とすれば、せいぜい半分にとどまるのではないでしょうか。残った五十の本来処理すべき不良債権は、銀行経営者の責任問題に発展しないよう、従来どおり先送り処理されることになります。\r\n　しかし、これまでの不良債権増殖の経過、そして現下の厳しい経済状況を考えれば、不良債権は処理しなければ時間の経過とともに増殖することは明白であり、先送りの結果、せっかく五十に減った不良債権は、数年後にはまた七十、八十にふえてしまうことでしょう。つまり、不良債権は一括処理しなければ永遠になくならない性質のものですが、三党案は、この肝心かなめの真実に目をつぶってしまっているのです。\r\n　提案者は、あるいは、資産査定や引き当て基準は金融再生委員会が規則を定めて厳格に行うと強弁されるかもしれません。しかし、第二十一条は、この最も重要な金融再生委員会の権限を金融監督庁に委任してしまっています。権限の委任を受ける金融監督庁が信頼できるものであればまだ救いがありますが、残念ながら、創設以来、金融監督庁が信頼される存在となっていないからこそ、金融再生委員会を設置することとしたのであり、それにもかかわらず、金融監督庁に本来金融再生委員会が担うはずの金融監督行政の根幹の部分を委任してしまうことは、昨日参議院で可決、成立したばかりの金融再生法が定める財金完全分離、金融行政の一元化にも逆行いたします。金融再生法案の提出者の中から本金融健全化法案に賛成する党派がいることは、全く理解できません。（拍手）\r\n　市場経済を原則とする国において、公的資金を投入しなければ経営が立ち行かないということは、多かれ少なかれ経営者と株主に経営不振の責任が存することは当然であります。最近、経済戦略会議や経団連など財界の一部から、非常時だから銀行の経営責任、株主責任は棚上げして、とりあえず公的資金だという議論が噴出しているようです。このような企業経営者が我が国財界のトップに鎮座ましましているからこそ、日本経済の今日の凋落があるのかと妙に納得もいたしますが、膨大な金額の公的資金を投入しながら、最低限の責任追及もしないのであれば、我が国の銀行業界だけでなく経済界全体にモラルハザードが蔓延いたします。\r\n　例えば、三月に千七百六十六億円の資本注入を受けた日本長期信用銀行は、公的資金を受け入れた後に百四十億円超の事実上のタコ配当を行い、さらには、日本ランディックという関連ノンバンクに二百億円以上の追い貸しという背任的行為まで行ったあげくに、事実上破綻してしまいました。中国の歴代王朝の興亡を振り返るまでもなく、倫理と規律の喪失が国を滅ぼすことは歴史が証明しております。\r\n　今日まで不良債権一括処理に手をこまねき、無為に時間を浪費してここまで事態を悪化させた能力なき経営者たちに今後もかじ取りをゆだねるということは、本当に金融システムを安定化させる気があるのか、全く提案者の気が知れないわけであります。（拍手）\r\n　さらに、肝心かなめの不良債権処理を中途半端なままに済ませ、いや、それどころか公的資金で不良債権処理を行わせるという順番を間違えた公的資金投入は、金融健全化勘定に預かる数十兆円規模の国民の財産を毀損するおそれが非常に高いと言えます。いいかげんな資産査定で金融機関を水膨れに評価した上で金融健全化勘定が増資を引き受けるのですから、その引受価格は当然割高なものになります。\r\n　例えば、現在株価が六百円だが、本来、正当な不良債権処理を行えば実力は三百円しかない銀行の株価を六百円で引き受けるわけです。そして、その後で公的資金を使って不良債権処理を進めるのですから、理論的にも一株当たりの価値は取得時の六百円を下回ることになり、二十五兆円の金融健全化勘定に含み損が発生し、長銀のようなケースが続けば、それは国民に返すときには十五兆円に目減りしたということにもなりかねません。そうなれば、十兆円は国民の現実の負担になるわけであります。\r\n　これに対し、民主党案は、第二分類債権の細分化や各分類債権ごとに適正な引き当て率を定めること、有価証券の評価方法に低価法をとることを義務づけるなど、厳格で明確なルールを法律で定め、そのもとで一気に不良債権処理を完了させてしまおうというものです。もちろん、代表取締役や相談役など責任をとるべき経営者には退いていただきます。不良債権処理に係る損失を剰余金と準備金で埋め切れなければ、その相当額を減資して株主の責任を問います。\r\n　こうした不良債権一括処理の結果、過少資本状態になった銀行に対して、金融再生委員会の判断に基づき、必要な水準まで公的資金による株式引き受けを行うことを可能にしております。先ほどの例で言えば、不良債権の処理を済まさせて、実力どおり三百円になった株価で早期健全化勘定は増資を引き受けるわけであります。実際に国民負担が生ずる可能性は、三党案に比べて格段に低いと考えられます。\r\n　もう一度比喩的に言わせてもらえれば、政府は、金融健全化勘定という二十五兆円のファンドを国民から預けてもらい、それを銀行株に投資して運用するわけであります。しかし、ファンドマネジャーが自民党、平和・改革、自由党か、あるいは民主党かで、その運用実績は雲泥の差が生じます。三党のファンドマネジャーに任せたのでは、ファンドは額面割れが必至であります。民主党にファンドマネジャーを任せれば、利益も十分期待できるでしょう。\r\n　要するに、三党案は、昨日廃止を決めたばかりの金融機能安定化特別措置法の焼き直しであり、これでは日本の金融システムは何も変わりません。株価も目先の反発にとどまることでしょう。また、無意味な財政赤字の拡大によって、日本国債の格下げも一段階にはとどまらないかもしれません。不良債権の処理が完了しないのだから、貸し渋りも永遠に続きます。\r\n　これに対し、民主党案は、昨日成立した金融再生法の原則にのっとり、日本の金融システムを根本から改革するものであります。不良債権の処理に一気にめどをつけることから、貸し渋りはおさまり、景気全体によい影響を与えます。株価も大底を打ち、近い将来、二万円台を回復することも可能でありましょう。\r\n　最後に、国民生活に密接にかかわり、国の将来を大きく左右するこのような重要法案を十分な審議も行わず、緊急事態だというどさくさに紛れ、我が国金融システムの深い病巣に対する認識と、それを解決するための緊迫感も政治的意志も持たない政府と一部の政党に警告を発して、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114305254X01919981013/25",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "（拍手）\r\n　自民党、平和・改革、自由党が提案する金融早期健全化法案は、中途半端な資産査定と水増しした有価証券の評価を許し、公的資金でいいかげんな経営状態にある金融機関の株式等を引き受け、経営者や株主の責任もなでるようにしか問わず、ずさんな銀行経営者任せで公的資金による不良債権処理を中途半端に行うという、極めて無責任な、金融健全化どころか金融永久不健全化法案であります",
                "つまり、不良債権は一括処理しなければ永遠になくならない性質のものですが、三党案は、この肝心かなめの真実に目をつぶってしまっているのです",
                "権限の委任を受ける金融監督庁が信頼できるものであればまだ救いがありますが、残念ながら、創設以来、金融監督庁が信頼される存在となっていないからこそ、金融再生委員会を設置することとしたのであり、それにもかかわらず、金融監督庁に本来金融再生委員会が担うはずの金融監督行政の根幹の部分を委任してしまうことは、昨日参議院で可決、成立したばかりの金融再生法が定める財金完全分離、金融行政の一元化にも逆行いたします",
                "金融再生法案の提出者の中から本金融健全化法案に賛成する党派がいることは、全く理解できません",
                "（拍手）\r\n　市場経済を原則とする国において、公的資金を投入しなければ経営が立ち行かないということは、多かれ少なかれ経営者と株主に経営不振の責任が存することは当然であります",
                "このような企業経営者が我が国財界のトップに鎮座ましましているからこそ、日本経済の今日の凋落があるのかと妙に納得もいたしますが、膨大な金額の公的資金を投入しながら、最低限の責任追及もしないのであれば、我が国の銀行業界だけでなく経済界全体にモラルハザードが蔓延いたします",
                "\r\n　今日まで不良債権一括処理に手をこまねき、無為に時間を浪費してここまで事態を悪化させた能力なき経営者たちに今後もかじ取りをゆだねるということは、本当に金融システムを安定化させる気があるのか、全く提案者の気が知れないわけであります",
                "（拍手）\r\n　さらに、肝心かなめの不良債権処理を中途半端なままに済ませ、いや、それどころか公的資金で不良債権処理を行わせるという順番を間違えた公的資金投入は、金融健全化勘定に預かる数十兆円規模の国民の財産を毀損するおそれが非常に高いと言えます",
                "そうなれば、十兆円は国民の現実の負担になるわけであります",
                "\r\n　これに対し、民主党案は、第二分類債権の細分化や各分類債権ごとに適正な引き当て率を定めること、有価証券の評価方法に低価法をとることを義務づけるなど、厳格で明確なルールを法律で定め、そのもとで一気に不良債権処理を完了させてしまおうというものです",
                "もちろん、代表取締役や相談役など責任をとるべき経営者には退いていただきます",
                "不良債権処理に係る損失を剰余金と準備金で埋め切れなければ、その相当額を減資して株主の責任を問います",
                "三党のファンドマネジャーに任せたのでは、ファンドは額面割れが必至であります",
                "民主党にファンドマネジャーを任せれば、利益も十分期待できるでしょう",
                "\r\n　要するに、三党案は、昨日廃止を決めたばかりの金融機能安定化特別措置法の焼き直しであり、これでは日本の金融システムは何も変わりません",
                "また、無意味な財政赤字の拡大によって、日本国債の格下げも一段階にはとどまらないかもしれません",
                "不良債権の処理が完了しないのだから、貸し渋りも永遠に続きます",
                "\r\n　これに対し、民主党案は、昨日成立した金融再生法の原則にのっとり、日本の金融システムを根本から改革するものであります"
            ]
        },
        {
            "speech_id": "113904587X00219961212_153",
            "house_name": "衆議院",
            "meeting_name": "税制問題等に関する特別委員会",
            "date": "1996-12-12",
            "speech_text": "○古川委員　今のお話では、国民は一体どれくらい将来的に負担を求められるのか、それを政府として、ある程度具体的な数値として目に見える形で国民の前に示していくということが、今後の、国民に負担をお願いするにしても、御理解をいただくためにまず必要なことではないかと思いますので、ぜひともその点に関しましては、政府としてもビジョンを明らかにしていただくような努力をしていただきたいと思います。\r\n　さて、先日、総理は大蔵大臣に対しまして、来年度予算の歳出圧縮、すなわち歳出の伸びを一％台に抑えるように指示されたというお話がございますが、国債残高だけで二百四十兆円を超えるという財政状況を考えれば、今日必要なのは、伸びの圧縮といった生易しいものではなく、歳出の大幅カットという蛮勇を振るうことが必要だと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113904587X00219961212/153",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　さて、先日、総理は大蔵大臣に対しまして、来年度予算の歳出圧縮、すなわち歳出の伸びを一％台に抑えるように指示されたというお話がございますが、国債残高だけで二百四十兆円を超えるという財政状況を考えれば、今日必要なのは、伸びの圧縮といった生易しいものではなく、歳出の大幅カットという蛮勇を振るうことが必要だと思いますが、いかがでしょうか"
            ]
        }
    ]
}