{
    "repr_name": "藤田文武",
    "speeches": [
        {
            "speech_id": "121105261X00320230131_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○藤田委員　諸外国の例を見ながらこれから検討すると言って、また今日御答弁いただいたんですけれども、もう一年たちました。\r\n　ここに簡単な方の事例が書いてあるんですよ。労働者性が認められる人はちゃんと認めて、適用拡大しましょうねということが書いてあるんですね。その上で、認められない人はどうするか検討しますというふうな書き方なんですよ。\r\n　労働者性を認めるかどうかというのは、もうかなりたくさんの判例が積み上がっていて、例えば、フリーランスとか業務委託でも、半ば社員のような指揮命令系統にあり、ほとんどの収入をその会社から得ているような労働者性のある人というのは、既にもう判例が積み上がっていて、労働者性が認められて、適用しなさい、社会保険も入れてあげなさい、社員扱いしなさいというのは、これは当たり前なんですよ。それを改めて書いてあるんだけれども。本丸は、労働者性が認められない人。つまり、多様な働き方がこれから進んでいくわけです。それを一つ一つ、労働者性があるかないかを認めるかどうかということを検討していくという不毛なことをやろうとしていて、私はそれは反対なんですね。\r\n　それをなぜ言っているかというと、一番最初の話に戻るんですけれども、それをやり出すと、賃上げ、マイナスになりますよ。企業の肩の荷を下ろしてシンプルにしないと、そして労働移動がしっかり起こるようにしないと、全然賃上げインセンティブが働かないんですよ。間違った方針を出すと、労働市場がゆがむんです。そして、社会保障にも少子化にも影響するんです。\r\n　だから、これを本当に危惧していて、一年、こんな簡単なことに結論が出せず、そもそもの目的は、漏れ落ちる人をなくす、働いている人皆さんにセーフティーネットを提供するという目的なのに、それが達成できるか分からない回り道をずっとしているというのに本当に私は危機感を覚えます。\r\n　だから、私たちが提言しているように、企業中心の社会保障から個人にセーフティーネットを転換すべきだ。それが、税と組み合わせるならば、給付つき税額控除やベーシックインカムといったような、そういう発想に転換しないことには駄目なんだ。\r\n　よく分かります。さっきの淘汰の話は、総理はやんわり否定していただきましたが、新しい資本主義を聞いておられる仲間の皆さんは、恐らく、さっき自民党の先生がおっしゃられたような雰囲気を感じておられるんだと思います。\r\n　それはどういうことかというと、私たちは、企業の肩の荷は下ろして、その代わり個にセーフティーネットをしっかりと準備して競争政策をやりましょうという考え方で、それがチャレンジのためのセーフティーネット。でも、政府は、企業にどんどん負わせて、賃上げインセンティブも半ば妨げてしまっていて、でも、潰れそうになったら淘汰、淘汰はかわいそうだからできるだけしないでおこうねと、お茶を濁すわけです。これで経済成長できるのかなと。\r\n　そして、そういうふうに来た三十年間じゃないんですか。さっきデータがありましたけれども、全然ＧＤＰが他国に比べて成長しない。チャレンジのために意識が向かないような、そういう経済構造になっているんじゃないですかということを本質的に問いたいんですね。\r\n　その一つの事例として、違う話題で一つ聞きたいんですけれども、リスキリング、これは方針転換したのかなという文言が施政方針演説でありました。企業経由となっている在職者向けの支援を個人への直接支援中心に見直しますと。\r\n　私、これは去年やりました。企業経由でどんどんいわゆるリスキリングをやると、自分のところで雇っている社員をリスキリングして、流動化でどんどん外に出ていってほしいと思う経営者はいません。だから、流動化を妨げるんですよ。でも、個人にやると別です。だから、政策目的を、流動化をちゃんとやりましょうというインセンティブを働かせるというんだったら、明確に個人にした方がいいと指摘させてもらいました。\r\n　今回、それなのかなというような文言が出てきたんですが、これ、御見解をいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/223",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それを一つ一つ、労働者性があるかないかを認めるかどうかということを検討していくという不毛なことをやろうとしていて、私はそれは反対なんですね",
                "\r\n　だから、これを本当に危惧していて、一年、こんな簡単なことに結論が出せず、そもそもの目的は、漏れ落ちる人をなくす、働いている人皆さんにセーフティーネットを提供するという目的なのに、それが達成できるか分からない回り道をずっとしているというのに本当に私は危機感を覚えます",
                "\r\n　だから、私たちが提言しているように、企業中心の社会保障から個人にセーフティーネットを転換すべきだ",
                "それが、税と組み合わせるならば、給付つき税額控除やベーシックインカムといったような、そういう発想に転換しないことには駄目なんだ",
                "さっきの淘汰の話は、総理はやんわり否定していただきましたが、新しい資本主義を聞いておられる仲間の皆さんは、恐らく、さっき自民党の先生がおっしゃられたような雰囲気を感じておられるんだと思います",
                "\r\n　それはどういうことかというと、私たちは、企業の肩の荷は下ろして、その代わり個にセーフティーネットをしっかりと準備して競争政策をやりましょうという考え方で、それがチャレンジのためのセーフティーネット",
                "でも、政府は、企業にどんどん負わせて、賃上げインセンティブも半ば妨げてしまっていて、でも、潰れそうになったら淘汰、淘汰はかわいそうだからできるだけしないでおこうねと、お茶を濁すわけです",
                "チャレンジのために意識が向かないような、そういう経済構造になっているんじゃないですかということを本質的に問いたいんですね",
                "だから、政策目的を、流動化をちゃんとやりましょうというインセンティブを働かせるというんだったら、明確に個人にした方がいいと指摘させてもらいました"
            ]
        },
        {
            "speech_id": "121105261X00320230131_227",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○藤田委員　ありがとうございます。\r\n　これを受けて、ちょっと同じような議論をしたいんですけれども、少子化の現状です。\r\n　少子化対策、異次元、次元の異なる、やるということは賛同します。その方向性の決め方。その方向性があって、様々な事業に様々な、例えば補助金とか、そういうものが入っていくんですよ。\r\n　なので、私はこれは、まず現状把握を先にさせてもらった上で議題に入りたいんですが、出生数それから出生率というのは、もうこの三十年間、本当に下がり続けて上がってこない、反転しないという状況で、ＯＥＣＤの出生率の、三十八か国中、今三十五位なんですね。ずっと低位です。つまり、少子化対策というのは他国に比べても余りうまくいっていないという現実を受け止めるべきで、もっと言うならば、二〇〇七年に少子化対策担当大臣ができて、様々な事業をやってきました。でも、それから十五年たって、結果はこれです。結果は全然他国に比べて出ていないというのをまず受け止めた方がいいんです。\r\n　その上で、私、一つこれは提案したいし考えてほしいなと思うのは、結局、少子化でいうと、いろいろな指標があるんですね。後で聞きますが、第四次少子化社会対策大綱の施策に関する数値目標の進捗状況というのが出てきて、様々な、例えば、認可保育所どうしますかとか、フリーターの数どうしますかとか、働き方の中で、男性の育児休業どうしますかとか、もっと言うと、マタニティーマークの認知度どうしますかとかということが指標を取られています。\r\n　個別の事業の検証をするのは別に悪いことじゃないので、いいと思いますよ。いいと思うんだけれども、でも、これは中項目の目標ですよね。では、少子化対策はうまくいっているかうまくいっていないかといったときに、国際標準で見たら、出生率、出生数をやはり見られるわけですよ。\r\n　少子化担当大臣、そこで、少子化担当大臣が設置されて十五年、少子化担当大臣の、又は異次元のとおっしゃられた総理の一番大切な、上位にある結果目標は何ですか。それをお答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/227",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これを受けて、ちょっと同じような議論をしたいんですけれども、少子化の現状です",
                "\r\n　少子化対策、異次元、次元の異なる、やるということは賛同します",
                "つまり、少子化対策というのは他国に比べても余りうまくいっていないという現実を受け止めるべきで、もっと言うならば、二〇〇七年に少子化対策担当大臣ができて、様々な事業をやってきました",
                "結果は全然他国に比べて出ていないというのをまず受け止めた方がいいんです",
                "\r\n　個別の事業の検証をするのは別に悪いことじゃないので、いいと思いますよ"
            ]
        },
        {
            "speech_id": "121105261X00320230131_231",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○藤田委員　これは賛否あって、私も、結果目標を示すということについての見解をこのタスクフォースがいろいろ整理をしていて、今おっしゃられたとおりであるんですが、結局、この少子化対策で、多分、総理がずっと演説でもおっしゃられているように、この人口動態が予見されている中で、これを反転させなければならないというわけなんですね。\r\n　だから、私は、勇気を持って結果目標をばんと明示するということも一つありなんじゃないかなと思うんですね。それは、なぜならば、出生数や出生率に結果目標を置かないと、大項目を置かずに中項目の目標を頑張ると、結果、個別目標だけを追い求めて、予算をどう使うかという議論がずっと行政の中で行われるようになってくるんじゃないか。だから、結果をやはり出すということに政治はコミットしないといけないんじゃないか、こういう問題意識があります。\r\n　それは労働市場のことも同じなんですね。労働市場もやはり、幾ら使うんだ、どこを強化するために幾らの予算を取るんだということに終始するのは、もうそろそろ終わりにすべきなんじゃないかなというふうに思うというのが私の意見です。\r\n　その上で、さっき申し上げたような、異次元のというところでいうと、我々は、大阪でいうと、すごく財政的制約があるけれども、教育の無償化というのをとことん、全国で一番進んでいるぐらいやって、メッセージを出したいということをやってきました。そういう子育て政策、少子化対策を、是非総理にもやっていただきたいと思います。\r\n　その上で、茂木幹事長からも、Ｎ分のＮ乗という話がございましたね。我々は、子供の数が増えれば増えるほど税が控除されるというＮ分のＮ乗方式、フランス型ですが、これについてはマニフェストにずっと掲げてきて、一つ有効な政策じゃないかというふうにお示ししてきたわけでありますが、このＮ分のＮ乗方式について御見解をいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/231",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、私は、勇気を持って結果目標をばんと明示するということも一つありなんじゃないかなと思うんですね",
                "それは、なぜならば、出生数や出生率に結果目標を置かないと、大項目を置かずに中項目の目標を頑張ると、結果、個別目標だけを追い求めて、予算をどう使うかという議論がずっと行政の中で行われるようになってくるんじゃないか",
                "だから、結果をやはり出すということに政治はコミットしないといけないんじゃないか、こういう問題意識があります",
                "労働市場もやはり、幾ら使うんだ、どこを強化するために幾らの予算を取るんだということに終始するのは、もうそろそろ終わりにすべきなんじゃないかなというふうに思うというのが私の意見です",
                "そういう子育て政策、少子化対策を、是非総理にもやっていただきたいと思います",
                "我々は、子供の数が増えれば増えるほど税が控除されるというＮ分のＮ乗方式、フランス型ですが、これについてはマニフェストにずっと掲げてきて、一つ有効な政策じゃないかというふうにお示ししてきたわけでありますが、このＮ分のＮ乗方式について御見解をいただけたらと思います"
            ]
        },
        {
            "speech_id": "121005261X00320221018_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-10-18",
            "speech_text": "○藤田委員　ありがとうございます。\r\n　今、政府がやられている手段、これを改善していく手段というものの御紹介をいただいたものと認識しています。\r\n　ちょっとそれも考え方は違うんですが、各論は後でやりたいんですが、私の主張は、雇用問題の本質というのはやはり労働市場の流動化だ、そして、その中心的課題は、正規、非正規の格差是正をどうやってしていくかということに尽きるんじゃないかなと思います。\r\n　さらに、これは様々な社会保障にも波及する問題です。例えば、三十代の前半の男性の婚姻率は、正社員は六割、でも、非正規は二割。これは如実にデータに表れているわけですね。つまり、少子化は、例えば産んだときに幾らかのお金を補填してあげよう、これは大事な政策です。これはやった方がいいけれども、ただし、これは一回限りの話で解決するというものではなくて、生涯にわたる賃金格差とか希望格差を何とかしないと結婚や出産には至らないし、例えば、私もそうですが、就職氷河期世代という構造的な問題、いわゆる労働市場による出入りの問題、そういう問題は解決しない。そして、その世代がどんどん上がっていけば、社会保障の問題に直結していくということなんです。\r\n　真剣に正規、非正規の格差を是正しようとすれば、日本の大企業は正規職員の雇用体系というところに手をつけざるを得なくなる。なぜなら、正規職員と非正規職員がいる、同一労働同一賃金はこの格差是正ですけれども、ここに上げようという政策ですから。それを上げられる体力があり、又はそういう環境がある企業のみが何となく達成できて、それ以外は非常に厳しい。そういう、労働市場を改革するのではなくて、企業にお願いして、非正規の人の待遇を何とか上げてくださいという政策なんですよ。これは構造を変えていくことには私はならないんじゃないかと思うわけです。\r\n　四十歳にもなれば、ここではちょっと活躍し切れないなとかいうことが分かってくる。私は四十二なんですけれども、それぐらいになってきます。そうすると、同じような賃金で外に働き口、活躍場所がある、そしてそこがまた伸びていく、そういうような、マーケット全体で市況をつくらなければいけないという課題認識で、多分、総理もそこは同じなんじゃないかなというふうに思うわけであります。\r\n　そこで、私から聞きたいのは次の問いなんですけれども、これが今日一番聞きたいことなんですね。\r\n　総理は、例えば企業に職能給や労働移動とかいって、過去十年の自民党政権では正規、非正規の格差是正や正規労働者の労働移動はどれぐらい進んだのかということを振り返っていただきたいというふうに思うわけなんですね。そして、本当に構造的な賃上げ、つまり、この世の中を変えて、構造を変えたいのであれば、例えば、今おっしゃられているような五年で一兆円というような経済対策の規模で満足して、ここに幾らをつける、ここに幾らをつけるということを目標に置くのではなくて、結果目標を出すべきだと思うんです。つまり、ＫＰＩです。\r\n　正規、非正規の格差はどれぐらい縮めるべきなのか。正規労働者の労働移動というものは、何の指標で、どういう数字を目指すべきなのか。労働市場全体での賃金水準というのは、いつまでにどれぐらいを目指すべきなのか。中長期の構造改革、中長期で新しい資本主義でこの経済構造を変えていくんですよね。では、その中期的なゴールというのは、いつ、どの数字をどこまでにということを明言して結果にコミットしていただくというのが、これが妥当だ、筋だと私は思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00320221018/241",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、政府がやられている手段、これを改善していく手段というものの御紹介をいただいたものと認識しています",
                "\r\n　ちょっとそれも考え方は違うんですが、各論は後でやりたいんですが、私の主張は、雇用問題の本質というのはやはり労働市場の流動化だ、そして、その中心的課題は、正規、非正規の格差是正をどうやってしていくかということに尽きるんじゃないかなと思います",
                "これはやった方がいいけれども、ただし、これは一回限りの話で解決するというものではなくて、生涯にわたる賃金格差とか希望格差を何とかしないと結婚や出産には至らないし、例えば、私もそうですが、就職氷河期世代という構造的な問題、いわゆる労働市場による出入りの問題、そういう問題は解決しない",
                "これは構造を変えていくことには私はならないんじゃないかと思うわけです",
                "そうすると、同じような賃金で外に働き口、活躍場所がある、そしてそこがまた伸びていく、そういうような、マーケット全体で市況をつくらなければいけないという課題認識で、多分、総理もそこは同じなんじゃないかなというふうに思うわけであります",
                "\r\n　総理は、例えば企業に職能給や労働移動とかいって、過去十年の自民党政権では正規、非正規の格差是正や正規労働者の労働移動はどれぐらい進んだのかということを振り返っていただきたいというふうに思うわけなんですね",
                "そして、本当に構造的な賃上げ、つまり、この世の中を変えて、構造を変えたいのであれば、例えば、今おっしゃられているような五年で一兆円というような経済対策の規模で満足して、ここに幾らをつける、ここに幾らをつけるということを目標に置くのではなくて、結果目標を出すべきだと思うんです",
                "正規労働者の労働移動というものは、何の指標で、どういう数字を目指すべきなのか",
                "労働市場全体での賃金水準というのは、いつまでにどれぐらいを目指すべきなのか",
                "では、その中期的なゴールというのは、いつ、どの数字をどこまでにということを明言して結果にコミットしていただくというのが、これが妥当だ、筋だと私は思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120405254X01620210401_044",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-01",
            "speech_text": "○藤田文武君　日本維新の会・無所属の会の藤田文武でございます。\r\n　ただいま議題となりました子ども・子育て支援法及び児童手当法の一部を改正する法律案について、会派を代表して質問いたします。（拍手）\r\n　我が国は、人口減少、超少子高齢社会に直面しているわけでありますが、この人口動態の問題は、経済成長の鈍化、労働力不足、地方の衰退、年金を始めとする社会保障制度の持続可能性の低下など、あらゆる社会問題に波及しています。\r\n　これまで、民主党政権、自公政権を通じて様々な少子化対策を実施してきたことについて全否定はしませんが、特殊出生率を最も重要なＫＰＩと考えるならば、これまでの取組が大きな効果を上げたとは決して言えません。\r\n　調査によると、理想の子供の数を持たない最大の理由は、子育てや教育にお金がかかり過ぎるという経済的な理由です。本改正案は、児童手当に所得制限を設けるというものですが、社会全体で全ての子供や子育て世代を支えていくという観点から、非常に後ろ向きな改正であると言わざるを得ません。\r\n　今考えるべきは、児童手当の額を数千円上げるか下げるかや、所得制限を設けるか否かというような小手先の微修正案ではなく、中長期的な人口動態の在り方を見据え、更に踏み込んだ大胆な政策を立案し、実行することであると考えます。\r\n　我が党はこれまで、幼児教育から大学、専門学校、高等教育までの完全教育無償化、子供の数が多いほど税負担が大幅に軽減されるＮ分のＮ乗方式の所得税制、児童税額控除型の給付つき税額控除、そして、最強の子育て政策とも言える、ゼロ歳から全国民一律でのベーシックインカムの検討などを提案してまいりました。\r\n　子供への投資は、日本社会の未来への投資です。今こそ、微修正型の政策から脱却し、こうした大胆な政策を本格的に検討することで、社会全体で全ての子供や子育て世代を支えていくという決意を示すべきであると考えますが、大臣の御見解をお聞きいたします。\r\n　今回のコロナショックは、我々が先送りにしてきた多くの本質的問題を日本社会に対して突きつけ、産業構造や都市機能、税制や社会保障、政治システムの在り方といった、日本の根本的な社会構造についても転換を迫ることになります。現在の日本政治の根源的問題は、目の前の課題に対して後手後手に対応するばかりで、中長期的な国家ビジョンから巻き戻した網羅的な政策立案がなされないことに尽きます。\r\n　短期的かつ現状維持、微修正型である政府・与党のプランＡに対し、我が党は、国家百年の計に立った大きな視点と思い切った発想で新しい時代の社会像を指し示すプランＢ、経済成長と格差解消を両輪で実現するグレートリセット、日本大改革プランを提案し、政権与党に対して正面から挑戦することを宣言して、私からの質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣坂本哲志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01620210401/44",
            "speaker_group": "日本維新の会・無所属の会",
            "extracted_opinions": [
                "\r\n　これまで、民主党政権、自公政権を通じて様々な少子化対策を実施してきたことについて全否定はしませんが、特殊出生率を最も重要なＫＰＩと考えるならば、これまでの取組が大きな効果を上げたとは決して言えません",
                "本改正案は、児童手当に所得制限を設けるというものですが、社会全体で全ての子供や子育て世代を支えていくという観点から、非常に後ろ向きな改正であると言わざるを得ません",
                "\r\n　今考えるべきは、児童手当の額を数千円上げるか下げるかや、所得制限を設けるか否かというような小手先の微修正案ではなく、中長期的な人口動態の在り方を見据え、更に踏み込んだ大胆な政策を立案し、実行することであると考えます",
                "\r\n　今回のコロナショックは、我々が先送りにしてきた多くの本質的問題を日本社会に対して突きつけ、産業構造や都市機能、税制や社会保障、政治システムの在り方といった、日本の根本的な社会構造についても転換を迫ることになります",
                "現在の日本政治の根源的問題は、目の前の課題に対して後手後手に対応するばかりで、中長期的な国家ビジョンから巻き戻した網羅的な政策立案がなされないことに尽きます",
                "\r\n　短期的かつ現状維持、微修正型である政府・与党のプランＡに対し、我が党は、国家百年の計に立った大きな視点と思い切った発想で新しい時代の社会像を指し示すプランＢ、経済成長と格差解消を両輪で実現するグレートリセット、日本大改革プランを提案し、政権与党に対して正面から挑戦することを宣言して、私からの質問を終わります"
            ]
        }
    ]
}