{
    "repr_name": "鷲尾英一郎",
    "speeches": [
        {
            "speech_id": "118904376X00320150310_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-10",
            "speech_text": "○鷲尾委員　子育てで、経済的な理由でなかなか子供を持てないという層は、恐らくこの制度は関係ないと思うんですね。そこは厳しい現実としてありますので、少子化対策として本当にこの制度がふさわしいものなのかどうなのか。もちろんそういう副次的な効果はあると思いますが、これは大臣もこの間おっしゃっていましたけれども、前面に出てくる効果としたら、やはりマクロ的に見たときの、ある層からある層への資産の移転に伴って経済効果が出てくるというところが正直なところなんじゃないかな。その大義名分の一つとして結婚、子育てというのが理解は得られやすいというところが妥当な線だろう。余り少子化対策でこれと言われてしまうと、むしろミクロな面が出てきてしまうと思いますので、そこはぜひ、そういうことなんだということでこれから御説明いただけると私たちも理解しやすいなと思っております。\r\n　続きまして、ジュニアＮＩＳＡの話に移りたいと思います。\r\n　これは、ある意味ＮＩＳＡという部分でのトライアルが功を奏しているという認識に基づいてのことだと思っておりますが、先般の質問でもありましたけれども、ＮＩＳＡの開設が随分多い割には買い付けが多くない、こういう実態が明らかでございます。\r\n　そこで、そういう実態であるんだけれども、それに加えてジュニアＮＩＳＡを創設し、世帯で累積二千万円、そういう非課税枠を設けた。この理由、実際ＮＩＳＡを運用してみての判断に基づいてのことだと思いますので、そこのところを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00320150310/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そこは厳しい現実としてありますので、少子化対策として本当にこの制度がふさわしいものなのかどうなのか",
                "もちろんそういう副次的な効果はあると思いますが、これは大臣もこの間おっしゃっていましたけれども、前面に出てくる効果としたら、やはりマクロ的に見たときの、ある層からある層への資産の移転に伴って経済効果が出てくるというところが正直なところなんじゃないかな",
                "その大義名分の一つとして結婚、子育てというのが理解は得られやすいというところが妥当な線だろう",
                "余り少子化対策でこれと言われてしまうと、むしろミクロな面が出てきてしまうと思いますので、そこはぜひ、そういうことなんだということでこれから御説明いただけると私たちも理解しやすいなと思っております"
            ]
        },
        {
            "speech_id": "118904376X00320150310_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-10",
            "speech_text": "○鷲尾委員　このＮＩＳＡ、ジュニアＮＩＳＡ合わせて累積二千万円の非課税枠、そして結婚・子育て資金一千万円、それから教育の枠もございます。そして、住宅投資の枠もある。相当な非課税枠が今回ございますね。もちろん普通の贈与税の非課税枠もあります、毎年百十万円。それを合わせますと、相当な非課税枠が今回で大分セットされたなという気がいたしております。\r\n　重ねて申し上げますが、ミクロの面では、それはそれで、持てる者から持てぬ者への移転にほかならないということもございますので、そこはぜひ、政府当局として御留意の上で、いい形で結果を出していただきたいな、そのように思っております。\r\n　続きまして、配偶者控除について伺いたいと思います。\r\n　我々の政権時代も配偶者控除につきましてはさまざまな議論がなされました、御承知のことと思いますが。今、特に安倍政権でも、先ほど副大臣が答弁でもおっしゃったように、少子化対策をしっかりやりたいんだと。そして、安倍総理も、女性の社会進出、もっと女性の活躍する社会を目指したいんだという話をされている。その中で、この税の議論、以前から議論が行われている割にはまだ進んでいないのかなという気がいたしております。\r\n　この辺の大臣の思い入れも含めて、御答弁いただけたらありがたいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00320150310/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを合わせますと、相当な非課税枠が今回で大分セットされたなという気がいたしております",
                "\r\n　重ねて申し上げますが、ミクロの面では、それはそれで、持てる者から持てぬ者への移転にほかならないということもございますので、そこはぜひ、政府当局として御留意の上で、いい形で結果を出していただきたいな、そのように思っております",
                "今、特に安倍政権でも、先ほど副大臣が答弁でもおっしゃったように、少子化対策をしっかりやりたいんだと",
                "その中で、この税の議論、以前から議論が行われている割にはまだ進んでいないのかなという気がいたしております"
            ]
        },
        {
            "speech_id": "116904319X00620080229_070",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-02-29",
            "speech_text": "○鷲尾委員　ありがとうございます。\r\n　今のお話で、日本の国土が、どうしても国土の性質上、高目の比率にはなっている、それでだんだんと近づいてきているんだ、それは、また後でも話しますけれども少子化なり財政難であるということがどうしてもネックになっていますし、それがふさわしい規模に近づいているということなのかなと。また、お話し申し上げております維持管理、修繕ということに大部分投資しなければいけないという話になりますと、なかなか新規投資というのは難しいなというふうな思いがいたしております。\r\n　国土交通省で今議論されております、社会資本整備審議会・交通政策審議会の計画部会第二回基本問題小委員会、長い名前ですけれども、ここで出された資料の予測で、国の投資が三％減り続けますよ、地方は五％減り続けますよ、そうすると二〇二〇年には新規投資の余力がなくなるという話が今大臣からなされたところでございます。\r\n　高度成長期に建設されて、建設後五十年ぐらいこれから経過してくる橋や港湾構造物というのは、二〇一五年ぐらいからふえ始めるという話でありますが、これはどれぐらいになるんでしょうか。国交省さん、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X00620080229/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今のお話で、日本の国土が、どうしても国土の性質上、高目の比率にはなっている、それでだんだんと近づいてきているんだ、それは、また後でも話しますけれども少子化なり財政難であるということがどうしてもネックになっていますし、それがふさわしい規模に近づいているということなのかなと"
            ]
        },
        {
            "speech_id": "116904319X00620080229_076",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-02-29",
            "speech_text": "○鷲尾委員　早期にそういう点検をしていけば早期補強もできるんだよというお話だったと思うんですけれども、米国では、大臣も御存じのとおり、「荒廃するアメリカ」が出されてから道路への維持管理費、公共投資をふやしました、それで危機を乗り切った、そういう意見もあるところでありますが、今までのアメリカの景気の状況を考えますと、やはり日本と比べて大分景気がよくて、それで財政投資できたんだよという話もあるわけでありまして、我々の国を考えますと、やはり財政難でなかなか難しいんじゃないかと。\r\n　さらには、アメリカの場合は、日本と違って移民が入ってきて、合計特殊出生率も二・二％を超えるぐらいある、はたまた日本はもう一・何％の世界ですから。そういう少子化のことを考えますと、さらに、アメリカでは既に起こっているけれども日本ではこれから起こる社会資本の劣化ということを考えますと、この先、社会資本をやる投資というのがふえるというのはなかなか期待しがたい部分があるんじゃないかなと思いますが、大臣はどういうふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X00620080229/76",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○鷲尾委員　早期にそういう点検をしていけば早期補強もできるんだよというお話だったと思うんですけれども、米国では、大臣も御存じのとおり、「荒廃するアメリカ」が出されてから道路への維持管理費、公共投資をふやしました、それで危機を乗り切った、そういう意見もあるところでありますが、今までのアメリカの景気の状況を考えますと、やはり日本と比べて大分景気がよくて、それで財政投資できたんだよという話もあるわけでありまして、我々の国を考えますと、やはり財政難でなかなか難しいんじゃないかと",
                "そういう少子化のことを考えますと、さらに、アメリカでは既に起こっているけれども日本ではこれから起こる社会資本の劣化ということを考えますと、この先、社会資本をやる投資というのがふえるというのはなかなか期待しがたい部分があるんじゃないかなと思いますが、大臣はどういうふうに思われますか"
            ]
        }
    ]
}