{
    "repr_name": "島尻安伊子",
    "speeches": [
        {
            "speech_id": "121103968X00420230317_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-17",
            "speech_text": "○島尻委員　決定はしていないということでございますが、やはり、日韓の関係が前向きに、シャトル外交等々を再開していくんだということを対外的に発信していくこと、これは、何もこの二国間だけではなくて、ほかの国にとっても有効にこの後進んでいくのではないかというふうに思っておりますので、是非とも、発表のタイミング等々、実効性のある、戦略的に考えていただければというふうに思います。\r\n　昨今の安全保障環境、特に北朝鮮の情勢あるいは台湾有事を念頭に、日韓あるいは日米韓の協力を強化していくということは待ったなしであると考えます。これまでストップしていた外務、防衛の実務としての日韓安全保障対話を再開させるということも極めて重要だと考えております。\r\n　もちろん、そのほかあらゆるチャンネルでの対話を進めていくということについても重要であるというふうに考えておりますが、副大臣、御意見いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00420230317/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○島尻委員　決定はしていないということでございますが、やはり、日韓の関係が前向きに、シャトル外交等々を再開していくんだということを対外的に発信していくこと、これは、何もこの二国間だけではなくて、ほかの国にとっても有効にこの後進んでいくのではないかというふうに思っておりますので、是非とも、発表のタイミング等々、実効性のある、戦略的に考えていただければというふうに思います",
                "\r\n　昨今の安全保障環境、特に北朝鮮の情勢あるいは台湾有事を念頭に、日韓あるいは日米韓の協力を強化していくということは待ったなしであると考えます",
                "これまでストップしていた外務、防衛の実務としての日韓安全保障対話を再開させるということも極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "120803968X00320220309_284",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○島尻委員　水光熱費のお話があったわけでありますけれども、地元沖縄におりますと、これまで、基地内での軍人軍属の皆さんの各宿舎とか各家庭とかでクーラーがつけっ放しになっているとか、そういう何かお話は耳に入ってはきていたんですけれども、そこをしっかりと今回のこの改正で米軍の負担ということをきちっと求めていくというのは、私は大変いいことだというふうに考えて、評価できることだというふうに思っております。\r\n　我が国を取り巻く厳しい安全保障環境に鑑みまして、地元、在沖米軍を含む在日米軍全体を支えることの重要性というのは十分に理解をするところでございます。一方で、日本の一義的な防衛というのは我が国自衛隊にかかっていると、これは強く思っておりますし、改めてお話をさせていただきたいと思いますけれども、自衛隊の予算というものもしっかりと増やすべきだというふうに考えております。\r\n　また、加えて、鈴木外務副大臣がこれまで汗をかいてきた女性自衛官に対してのしかるべき対応ということがあると思いますけれども、今後、やはりそういったところ、女性自衛官に対しての配慮というのもされるべきだというふうに思っております。是非、こういった点も含めて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/284",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○島尻委員　水光熱費のお話があったわけでありますけれども、地元沖縄におりますと、これまで、基地内での軍人軍属の皆さんの各宿舎とか各家庭とかでクーラーがつけっ放しになっているとか、そういう何かお話は耳に入ってはきていたんですけれども、そこをしっかりと今回のこの改正で米軍の負担ということをきちっと求めていくというのは、私は大変いいことだというふうに考えて、評価できることだというふうに思っております",
                "\r\n　我が国を取り巻く厳しい安全保障環境に鑑みまして、地元、在沖米軍を含む在日米軍全体を支えることの重要性というのは十分に理解をするところでございます",
                "一方で、日本の一義的な防衛というのは我が国自衛隊にかかっていると、これは強く思っておりますし、改めてお話をさせていただきたいと思いますけれども、自衛隊の予算というものもしっかりと増やすべきだというふうに考えております",
                "\r\n　また、加えて、鈴木外務副大臣がこれまで汗をかいてきた女性自衛官に対してのしかるべき対応ということがあると思いますけれども、今後、やはりそういったところ、女性自衛官に対しての配慮というのもされるべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "120803968X00320220309_288",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○島尻委員　適正ということでございます。\r\n　やはり、限られた予算の中で実効性のある使い方というか、これは防衛、外務にかかわらず、我が国の予算ということではベースのベースだとは思いますけれども、是非、これが有効にというか効果的に、そして、これは適正なんだと国民が支持していただけるような、そんな使い方というか、これを御要望させていただきたいと思っております。\r\n　では、少し具体的な中身について伺っていきたいと思います。\r\n　今回、新たに負担項目として加わったのが訓練資機材調達費でございます。中で、ＬＶＣと言われるシミュレーション訓練用の機材を導入するということを想定していると伺いました。\r\n　日米同盟の抑止力と対処力を最大化するためには、在日米軍と自衛隊の即応性そして相互運用性を高めるために、可能な限り実践的でハイレベルな訓練を実施するということが不可欠であると考えておりますが、このＬＶＣという機材の導入には具体的にどのような利点があるのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、限られた予算の中で実効性のある使い方というか、これは防衛、外務にかかわらず、我が国の予算ということではベースのベースだとは思いますけれども、是非、これが有効にというか効果的に、そして、これは適正なんだと国民が支持していただけるような、そんな使い方というか、これを御要望させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118615261X00120140715_052",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-15",
            "speech_text": "○島尻安伊子君　今後、閣議決定に基づく法整備が進められていきますけれども、その過程においても両党の連携がますます重要になっていくというふうに思っております。責任ある連立与党に対する国民の期待に我々は応えていく必要があるというふうに思っております。\r\n　それでは、次の質問に移ってまいります。グレーゾーンについての質問をさせていただきます。\r\n　先ほど佐藤委員からも、これは、島嶼防衛というのは大変大事だという質問がございましたけれども、私も同じ立場、同じ考えでの質問をしたいというふうに思います。尖閣諸島をめぐる動きもございますし、また東シナ海での安全保障はまさに現在進行形の問題だということからすると、いわゆるグレーゾーンの扱いは極めて重要だと思っております。まず、パネルを御覧いただきまして、尖閣諸島周辺等の現状を見ていただきたいと思います。（資料提示）\r\n　資料の一でありますけれども、これは航空自衛隊のスクランブルの回数を示しております。平成二十五年度は、全国の合計八百十回のうち沖縄や奄美群島を担う南西航空混成団の対処が約半数の四百二回でありました。これは、一年間毎日緊急発進しなければならない状況が起こっているということでございます。先日ありました中国の戦闘機が我が方航空自衛隊機に異常接近したという報道もまだ耳に新しいと思います。三十メートルまで接近したということで、大体戦闘機の縦の長さが三十メートルだというふうにお聞きしましたけど、それを考えると、あのスピードで三十メートルとはまさに挑発行為、異常事態だということだというふうに思います。\r\n　次のパネルを御覧ください。\r\n　これは領海侵入に関してのパネルでございますけれども、尖閣諸島周辺では、二〇〇八年、平成二十年に中国公船が我が国領海内に初めて侵入をいたしまして、その後、平成二十四年九月の尖閣諸島国有化以降、御覧のように接続水域や領海内への侵入が急増しておりまして、昨年一年間では延べ百八十八隻にも上っておりまして、現在、毎月五隻以上が領海内に侵入しているという状況を聞いております。もうこのグラフはまさに一目瞭然だというふうに思っております。\r\n　また、次のパネルをお願いいたします。\r\n　過去に実際起こった事例を中国大陸から見た日本の地図に置き換えてみました。日本列島が大陸を覆うような格好ですから、中国にとっては目の上のたんこぶかもしれませんけれども、例えばこれ、五島列島、長崎の五島列島に中国の漁船百六隻が台風からの避難を理由に押し寄せたとか、あるいは鹿児島の下甑島に中国人の密航者二十人が上陸をし、このときは航空自衛隊員も捜索に加わったとか、あるいは、ここには明記しておりませんけれども、尖閣諸島には昭和五十三年、百隻、二百隻という大量の中国漁船が現れて、一部は領海に侵入したと、中には武器を携えている者もいたと、こういう事例があるわけであります。\r\n　先ほど総理の方からもいろいろな事例が御披露されたわけでありますけれども、日本には六千八百五十二もの島がございます。この島に武装集団が、領海侵入ばかりか、突如上陸をして、退去せずに居座り続けるようなことが決して起こらないということは言えません。\r\n　総理に御質問申し上げますけれども、今回の閣議決定でもグレーゾーンに関する内容が含まれております。離島周辺での領海侵入また不法上陸といったいわゆるグレーゾーンの扱いについて、改めてお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140715/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "責任ある連立与党に対する国民の期待に我々は応えていく必要があるというふうに思っております",
                "\r\n　先ほど佐藤委員からも、これは、島嶼防衛というのは大変大事だという質問がございましたけれども、私も同じ立場、同じ考えでの質問をしたいというふうに思います",
                "尖閣諸島をめぐる動きもございますし、また東シナ海での安全保障はまさに現在進行形の問題だということからすると、いわゆるグレーゾーンの扱いは極めて重要だと思っております",
                "この島に武装集団が、領海侵入ばかりか、突如上陸をして、退去せずに居座り続けるようなことが決して起こらないということは言えません"
            ]
        },
        {
            "speech_id": "118615261X00120140715_058",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-15",
            "speech_text": "○島尻安伊子君　ありがとうございます。\r\n　今防衛大臣おっしゃったように、今回の台風によって大変な被害があったわけでありますけれども、常にそういったときには自衛隊の出動によって大変県民助かっておりますし、お話にもありました、今回は台風の前にたしか、ちょうどマンゴーの収穫期でございまして、もうマンゴーといえば沖縄で大事な農作物でございまして、その輸送に関しても何と自衛隊の皆様に御協力をいただいたということ、このことについても御礼を申し上げたいと思います。\r\n　今、日米ガイドライン、あるいは日米同盟の抑止力というお話をさせていただきましたけれども、このことは、一方で沖縄側から見ますと、日米同盟の強化、抑止力の強化と聞くと、すぐにイコール軍備の強化というようなイメージに陥りやすいということはこれ確かなことでございます。ただ、私は、日米同盟の強化ということで抑止力を更に強めるということを考えるときに、軍事的なことだけではないというふうに考えております。いわゆるソフトパワーを軸に同盟を強化するということが新しい抑止力を生み出すのではないかというふうに考えております。\r\n　ここで、ちょっと興味深い調査結果があるので御披露させていただきます。\r\n　沖縄県の知事公室が行いました県民の意識調査で、米中のどちらに親近感を感じるかという問いに対しまして、米国と答えた人が五九・一％、中国と答えた人が三・五％と大変大きな開きがございます。米国への好印象は前年度比五・二％アップしているという状況でございます。さらに、中国に対して、良くない、あるいはどちらかといえば良くないという印象を持っている人は八九・四％というデータがございまして、この数字から分かるのは、沖縄県民は米国に対しては大変好意的だということがこの数字から分かるんだというふうに思います。\r\n　日米同盟の強化を進める上で沖縄での日米ソフトパワーアライアンス、例えば人的交流とか医療だとか教育だとかそういったものの連携というのは、これは成功の鍵になるのではないかと思っておりまして、これらも踏まえて、総理から、日米同盟の強化イコール沖縄の基地負担増ではないということを明確にお話しいただきたいというふうに思います。\r\n　じゃ、まず防衛大臣からいただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140715/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、私は、日米同盟の強化ということで抑止力を更に強めるということを考えるときに、軍事的なことだけではないというふうに考えております",
                "いわゆるソフトパワーを軸に同盟を強化するということが新しい抑止力を生み出すのではないかというふうに考えております",
                "\r\n　日米同盟の強化を進める上で沖縄での日米ソフトパワーアライアンス、例えば人的交流とか医療だとか教育だとかそういったものの連携というのは、これは成功の鍵になるのではないかと思っておりまして、これらも踏まえて、総理から、日米同盟の強化イコール沖縄の基地負担増ではないということを明確にお話しいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118615261X00120140715_063",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-07-15",
            "speech_text": "○島尻安伊子君　ありがとうございます。\r\n　もう二十年で約三十件ということでございまして、一つ一つ運用の改善ということには御努力いただいていることに感謝を申し上げたいと思っております。\r\n　いずれにいたしましても、先ほど総理からもあったように、これは日米の信頼関係の上にこういった交渉が行われるんだということは、それは我々としても理解をしていかなければならないというふうに思っております。これからいろいろな、もっと更に突っ込んで、例えば刑事事件の今まで問題になっていた取調べの可視化の下にもう少し進めるのではないかというような地位協定の運用の改善ということもございますので、これは大変高いハードルかもしれませんけれども、でも、沖縄県民の気持ちとしては、やはりここに果敢に取り組んでいくということをこれから私自身もさせていただきたいというふうに思いますし、また、一歩も二歩も踏み込んでいかなければならないんだというふうに思います。\r\n　さらに、先ほど防衛大臣からもございました跡地利用を遅滞なく進めるために、やはりある意味、地位協定がハードルになっているところもございます。ここに対する地位協定の改善に向けて、特に環境分野の改善に向けての進捗状況といいますか、これを外務大臣にお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00120140715/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、先ほど総理からもあったように、これは日米の信頼関係の上にこういった交渉が行われるんだということは、それは我々としても理解をしていかなければならないというふうに思っております",
                "これからいろいろな、もっと更に突っ込んで、例えば刑事事件の今まで問題になっていた取調べの可視化の下にもう少し進めるのではないかというような地位協定の運用の改善ということもございますので、これは大変高いハードルかもしれませんけれども、でも、沖縄県民の気持ちとしては、やはりここに果敢に取り組んでいくということをこれから私自身もさせていただきたいというふうに思いますし、また、一歩も二歩も踏み込んでいかなければならないんだというふうに思います"
            ]
        },
        {
            "speech_id": "118613950X01720140522_051",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○島尻安伊子君　是非、我が国もきちんとこの事案に対して、あるいはテロ行為に対してウオッチしているんだぞということをどんどんアピールをしていただきたいというふうに思います。\r\n　それでは、次の質問に移りたいと思います。南太平洋島嶼国に関しての質問をさせていただきたいと思います。\r\n　南沙、西沙諸島においての昨今の事案、中国、ベトナム、フィリピンの動きに関しては大変危惧をされているわけでありまして、この委員会でも多くの委員から質問が出ております。この地域の紛争は今後の東アジア全体の安全保障に大きく影響するものでありまして、我が国として緊張感を持ってこれを見ていかなければならないというのはもう言うまでもないことでございます。\r\n　本日は、そのもう少し東側の太平洋地域の国々の動きが今後重要なポイントになるのではないかという問題意識から質問をさせていただきたいと思っております。参考資料として出させていただきました。まず、この太平洋島嶼国と中国・台湾ということの、これを見ながら質問させていただきたいというふうに思います。\r\n　まず、外務大臣、防衛大臣にお聞きをさせていただきますが、我が国にとって、この太平洋島嶼国との外交あるいは日本の防衛の観点から、この地域の重要性というものをどのように認識しておられますでしょうか。お聞きをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この地域の紛争は今後の東アジア全体の安全保障に大きく影響するものでありまして、我が国として緊張感を持ってこれを見ていかなければならないというのはもう言うまでもないことでございます"
            ]
        },
        {
            "speech_id": "118613950X01720140522_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-05-22",
            "speech_text": "○島尻安伊子君　先日のフィリピンでの洪水もありまして、軍事的というか、いわゆる災害派遣に対してのやはり米軍のプレゼンスというのはもう大変有り難い話だと、パラオの関係者からはそういう話もございまして、その話の中で、実は在沖の米軍のプレゼンスも大変有り難いというようなお話もありました。\r\n　やはりこういった、今後、例えば日米、それにフィリピンとか、そういった国々の連携を強化してやっていく必要というのがあると思います。その点に関してもう一度防衛大臣の御答弁をいただき、私の質問を終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01720140522/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはりこういった、今後、例えば日米、それにフィリピンとか、そういった国々の連携を強化してやっていく必要というのがあると思います"
            ]
        },
        {
            "speech_id": "118615261X00220140205_512",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-05",
            "speech_text": "○島尻安伊子君　ＰＣＢの問題も取り上げられておりますし、それから跡地利用に関して、その計画が早めに進むようにいろんな観点から返還前の立入調査というのは大変大事だと思っておりまして、この辺に関しての日米間で取りまとめる予定だというニュースのときにはやはり県民全体の期待が高まったということもありますので、今大臣がおっしゃるように補足協定の中に組み込んでということであれば、またスピード感を持ってこの取りまとめに是非御努力いただきたいというふうに思っております。\r\n　それでは次に移りますが、普天間飛行場の五年以内の運用停止について、これ技術的には可能だというふうに聞いておりますけれども、まず何よりも政府の、あるいは総理の本気度が必要だというふうに思っておりまして、総理の意気込みもお聞きをしたいと思います。\r\n　加えて、オスプレイの県外配備と拠点整備、そして加えてキャンプ・キンザーの早期返還について、既に武田副大臣を長とする負担軽減推進委員会を設置したとのことでございますけれども、現在の取組状況と今後の見通しについて、防衛大臣に説明をお願いしたいと思います。\r\n　まず、総理からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X00220140205/512",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○島尻安伊子君　ＰＣＢの問題も取り上げられておりますし、それから跡地利用に関して、その計画が早めに進むようにいろんな観点から返還前の立入調査というのは大変大事だと思っておりまして、この辺に関しての日米間で取りまとめる予定だというニュースのときにはやはり県民全体の期待が高まったということもありますので、今大臣がおっしゃるように補足協定の中に組み込んでということであれば、またスピード感を持ってこの取りまとめに是非御努力いただきたいというふうに思っております",
                "\r\n　それでは次に移りますが、普天間飛行場の五年以内の運用停止について、これ技術的には可能だというふうに聞いておりますけれども、まず何よりも政府の、あるいは総理の本気度が必要だというふうに思っておりまして、総理の意気込みもお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "118514291X00520131120_015",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○島尻安伊子君　ありがとうございます。\r\n　本当に縁があるというふうに思っているので、沖縄にとっても、なので、この辺のところを是非、今後また総理、あるいは防衛大臣、外務大臣、あるいはほかの閣僚の皆様方には、どこかに入れておいていただければいいかなというふうに思っております。\r\n　本当に、私、この日米同盟はとても大事なものだというふうに思っておりまして、今回のこの国家安全保障会議の法案成立によって、またいろいろな意味で強化、進める素地ができるというふうに思っております。\r\n　また、現在、在日米軍再編問題に関して、いわゆる日米の２プラス２でございます外務省と国務省のルート及び防衛省と国防総省とのルートが既に存在をしております。今回の日本版ＮＳＣの設置によって米国のＮＳＣとのルートも開かれるものというふうに思われますけれども、この在日米軍再編問題に関して、国家安全保障会議としてどのように外務省、防衛省、その他関係省庁の間の調整を行って、米国との関係を整理していくのか、また、この既存の外交・防衛当局間のルートがそのまま維持されるとするならば、国家安全保障会議はどのような役割を担うのか、総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当に縁があるというふうに思っているので、沖縄にとっても、なので、この辺のところを是非、今後また総理、あるいは防衛大臣、外務大臣、あるいはほかの閣僚の皆様方には、どこかに入れておいていただければいいかなというふうに思っております",
                "\r\n　本当に、私、この日米同盟はとても大事なものだというふうに思っておりまして、今回のこの国家安全保障会議の法案成立によって、またいろいろな意味で強化、進める素地ができるというふうに思っております"
            ]
        },
        {
            "speech_id": "118514291X00520131120_021",
            "house_name": "参議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○島尻安伊子君　是非、この提出及びこれを通過させるということを、我々としても一生懸命、政府とともに頑張っていきたいというふうに思っております。\r\n　最後になりますけれども、嘉手納以南の統合計画について防衛大臣にお聞きをしたいと思っております。\r\n　この計画、統合計画を本年四月、日米両政府によって示されたわけでありますけれども、問題は、これをきちんと実行しないといけないというふうに思います。意味がないというふうに思っております。\r\n　どう実行していくのか、あるいは防衛大臣のきちんとやるんだという意気込みを、（発言する者あり）意気込みということを後ろから言われましたけれども、それを是非お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514291X00520131120/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この計画、統合計画を本年四月、日米両政府によって示されたわけでありますけれども、問題は、これをきちんと実行しないといけないというふうに思います"
            ]
        },
        {
            "speech_id": "118013950X00920120828_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-08-28",
            "speech_text": "○島尻安伊子君　これは、何も今問題が示されたというわけではなくて、今公明党の山本委員もおっしゃっておりますけれども、今に始まったものではないよと、もっと前から問題視されていたことだよということでありますし、この問題意識、大変、問題意識といいますか、やはり国民に対する説明責任ということにもなりますし、透明性の確保をどう担保するのか。しかも、この第三回目のみで約二千七百五十万という、ある意味巨額な額が出ているわけでありますので、これはもう大臣、省内でどうするのかということをしっかりと協議をして、一日も早く、我々あるいは国民に対して、こうするんだということを示していただきたいというふうに思いますので、よろしくお願いいたします。\r\n　それでは、質問をちょっと与那国の関係の質問にさせていただきたいと思います。これは防衛省、まず、に御質問をさせていただきたいと思っております。\r\n　先日、八月十七日の産経新聞にある記事が載りました。これは、与那国における自衛隊誘致の賛否を問う住民投票の実施をめぐって島内が分裂する背景についての記事でございます。関係者によると、政府は、賛成派との面談では、一緒に頑張りましょうというふうに笑みを見せていると、一方で反対派との会合では、皆さんの気持ちは民意として理解していますというふうな対応をしていると。結局、両者に空手形を切っている状況だと。町へは、与那国町ですね、とにかく賛成でまとめてほしいということを丸投げしているという記事が出ているわけでございます。\r\n　政府は、与那国島への部隊配備について、これを、これまたいつぞやの名護市のように、住民の意思に委ねているというふうにとらえられても仕方がないというふうに思っているわけでありますけれども、昨今の尖閣の事案もありまして、自衛隊の南西地域における体制強化というのは待ったなしの課題であるというふうに思っておりますけれども、今後政府はどのような対応を取っていくおつもりなのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/180",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "関係者によると、政府は、賛成派との面談では、一緒に頑張りましょうというふうに笑みを見せていると、一方で反対派との会合では、皆さんの気持ちは民意として理解していますというふうな対応をしていると"
            ]
        },
        {
            "speech_id": "118013950X00920120828_184",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-08-28",
            "speech_text": "○島尻安伊子君　大臣、ありがとうございます。\r\n　この与那国への自衛隊誘致ということは大変に重要な問題であるというふうに思っておりますので、決してぶれずに進めていっていただくことを切にお願いをしておきます。\r\n　この与那国町は、もちろんこれ、今も大事な南西地域にあるわけでありまして、全国民がこの南西地域の守りが必要だということは共感していただけるところだというふうに思っております。一方で、この与那国町、人口は僅か千五百数十名ということでありますけれども、国境離島として大変に重要な島でございます。国家の安全保障の面からも国土保全の面からも重要な役割を担っていると。政府としては、単に防衛省のみならず、政府全体として与那国町の振興を推し進めていく必要があるというふうに考えております。\r\n　離島の人口を減らさないという観点が大変重要だというふうに思っておりますけれども、政府として今後どのようにこの与那国町の振興に取り組んでいくお考えか、内閣府沖縄担当副大臣の方から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/184",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　この与那国への自衛隊誘致ということは大変に重要な問題であるというふうに思っておりますので、決してぶれずに進めていっていただくことを切にお願いをしておきます",
                "\r\n　この与那国町は、もちろんこれ、今も大事な南西地域にあるわけでありまして、全国民がこの南西地域の守りが必要だということは共感していただけるところだというふうに思っております",
                "政府としては、単に防衛省のみならず、政府全体として与那国町の振興を推し進めていく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014103X00720120822_213",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○島尻安伊子君　もう即刻それは聞いていただきたいというふうに思います、大変大事なことですから。\r\n　といいますのも、我が党、宇都先生がこの場に居合わせたということでございます。いろいろお話を伺いましたけれども、むしろ中国の関係者と思われる、もしかしたら領事館の関係者と思われる背広を着用した人たちも乗船をしていたと、そして、ある意味その場を、そのマスコミを仕切っていたと。つまり、その巡視船に乗っている中国のマスコミがですよ、その活動家たちを撮っているわけですよね、カメラで。それをある程度仕切っていたということも宇都先生からお聞きをいたしました。\r\n　また、予算委員会あるいは外交防衛委員会でこの辺はきつくまた追及をしていただけることだというふうに思っておりますけれども、むしろ、こういう外交上大変に大事なことですし、これが、この動画が世界中に放映される、流されるということは、我が国の国益上大変にこれは損じることでありまして、ここはしっかり、外務大臣、外務省の職員にきちんと指示、命令を出して、この場に行ってどうこうしろということをやるべきだったというふうに思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/213",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　また、予算委員会あるいは外交防衛委員会でこの辺はきつくまた追及をしていただけることだというふうに思っておりますけれども、むしろ、こういう外交上大変に大事なことですし、これが、この動画が世界中に放映される、流されるということは、我が国の国益上大変にこれは損じることでありまして、ここはしっかり、外務大臣、外務省の職員にきちんと指示、命令を出して、この場に行ってどうこうしろということをやるべきだったというふうに思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118014103X00720120822_239",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-08-22",
            "speech_text": "○島尻安伊子君　順繰りにというふうに大臣はおっしゃいますけれども、その点はしっかり防衛省内で協議をして、できればこれに答えられるという環境を十分おつくりいただくのがまずはいいのかなというふうにも思っております。\r\n　繰り返しになりますけれども、やはり今回のこのオスプレイの安全性といいますでしょうか、まあなかなか難しいところがあると思うんです、それを証明するというのは。その方法として、ちょっと今日は枯れ葉剤までは行けませんでしたけれども、やはり日米のジョイントでの調査をやるということが私はいずれにしても大事なのではないかというふうに思う次第でございます。\r\n　時間ですのでこの辺で終わらせていただきますけれども、また政府には、いずれにしてもしっかりとした対応をお願いしたいというふうに思っております。\r\n　以上です。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00720120822/239",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "○島尻安伊子君　順繰りにというふうに大臣はおっしゃいますけれども、その点はしっかり防衛省内で協議をして、できればこれに答えられるという環境を十分おつくりいただくのがまずはいいのかなというふうにも思っております",
                "\r\n　繰り返しになりますけれども、やはり今回のこのオスプレイの安全性といいますでしょうか、まあなかなか難しいところがあると思うんです、それを証明するというのは",
                "その方法として、ちょっと今日は枯れ葉剤までは行けませんでしたけれども、やはり日米のジョイントでの調査をやるということが私はいずれにしても大事なのではないかというふうに思う次第でございます",
                "\r\n　時間ですのでこの辺で終わらせていただきますけれども、また政府には、いずれにしてもしっかりとした対応をお願いしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118013950X00720120726_091",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-07-26",
            "speech_text": "○島尻安伊子君　他意はないということなんだろうと思うんですけれども、いわゆる副大臣のおっしゃること、それから大臣がおっしゃることの中で、何かそごがあるような、そういうイメージはやっぱり駄目なんだと思うんですね。じゃ、何をどう進めていくのかということを考えたときに、やはり、これ党内というところを私は余り言いたくありませんけれども、やはり物事を前に進めるときに、せめて大臣、副大臣の中でいろいろな、それこそすり合わせはやらなければならないことなのではないかなと思っております。老婆心ながら申し上げさせていただきますけれども、是非この点は大臣、副大臣の中できちんとやっていただかなければならないことだというふうに思っております。\r\n　今日、日米合同委員会、これから行われるのでありましょうか、もう開かれているのでありましょうか、余りこの内容についても明らかにされない合同委員会でありますけれども、防衛大臣、普天間のこの飛行ルートについて、オスプレイの飛行ルートについて協議が行われるかのように報道には出ているわけですけれども、こういう、安全性の確保が第一だと言いつつも、この普天間の飛行ルートについて合同委員会で議題に上がるということは、普天間配備ありきととらえられても当然なのではないかと思いますけれども、この点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00720120726/91",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "じゃ、何をどう進めていくのかということを考えたときに、やはり、これ党内というところを私は余り言いたくありませんけれども、やはり物事を前に進めるときに、せめて大臣、副大臣の中でいろいろな、それこそすり合わせはやらなければならないことなのではないかなと思っております",
                "老婆心ながら申し上げさせていただきますけれども、是非この点は大臣、副大臣の中できちんとやっていただかなければならないことだというふうに思っております",
                "\r\n　今日、日米合同委員会、これから行われるのでありましょうか、もう開かれているのでありましょうか、余りこの内容についても明らかにされない合同委員会でありますけれども、防衛大臣、普天間のこの飛行ルートについて、オスプレイの飛行ルートについて協議が行われるかのように報道には出ているわけですけれども、こういう、安全性の確保が第一だと言いつつも、この普天間の飛行ルートについて合同委員会で議題に上がるということは、普天間配備ありきととらえられても当然なのではないかと思いますけれども、この点、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118013950X00720120726_093",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-07-26",
            "speech_text": "○島尻安伊子君　大臣、一つ申し上げておきますけれども、この飛行ルートの件、あるいは、是非、それこそ普天間は住宅街密集地にあるわけで、その辺は配慮して云々ということをおっしゃるんだろうというふうに、それを配慮なさっているんだろうというふうには思いますけれども、しかしながら、地元の感情、意見、考えとしては、米軍はこれまでルートあるいは夜間飛行訓練の時間的なルールとか、様々なルールをきっちり守ったことがないと、つまりあってないようなルールだというのが地元の意見なんですね。\r\n　この事実は御存じだというふうに思いますけれども、いろいろな合同委員会あるいは今後、防衛大臣、訪米もなさるようでありますけれども、そこでいろいろなルールというものをお作りになりたいということを進言なさる場面もあるとは思うんですけれども、ルールを作るのであれば、それをきちっと検証する場所が必要だと私は思いますし、違反したときの罰則がないと意味がないわけでありまして、この辺のことをきっちりやっていただきたいと思いますけれども、これは防衛大臣と、それから外務大臣にもお聞きをしたいと思います。これまでも、外務大臣、耳になさっていると思います。いろいろなルール、地元で米軍が守ったことがないということはいろいろな場面でお聞きになっていると思いますけれども、それに対しての今後の対応についてお聞きをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00720120726/93",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　この事実は御存じだというふうに思いますけれども、いろいろな合同委員会あるいは今後、防衛大臣、訪米もなさるようでありますけれども、そこでいろいろなルールというものをお作りになりたいということを進言なさる場面もあるとは思うんですけれども、ルールを作るのであれば、それをきちっと検証する場所が必要だと私は思いますし、違反したときの罰則がないと意味がないわけでありまして、この辺のことをきっちりやっていただきたいと思いますけれども、これは防衛大臣と、それから外務大臣にもお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "118013950X00720120726_096",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-07-26",
            "speech_text": "○島尻安伊子君　もう大前提はそうなんですけれども、でも事実、現状は全く違うんですよ。その辺の認識をきちんと持っていただかなければならないと思っております。そこは是非しっかりやってください。もうそんな、そんな答弁では、あるいはそんなお二人の大臣の言いようではもう地元は納得できませんし、むしろそういったことを聞けば聞くほどがっかりしますので、きちんと、であれば、現状の改善に向けて何をするのか、そして何をやってきたのかということをきちんと報告をしていただきたいと今後は思っておりますので、よろしくお願いいたします。\r\n　今回、安全に関する信憑性ということが問題だというふうに申し上げさせていただいておりますけれども、今回、分析チーム、このベースにあるのはあくまでも米国の事故調査だということでございます。これは決して森本大臣が言っている主体性のある安全の確認ではないということは申し上げさせていただかなければならないと思っております。\r\n　かなり前ですけれども、これ、玄葉大臣には、枯れ葉剤の問題があったときにも私、進言させていただいておりますけれども、なぜ合同の調査チームができないのか、日米の、ということを申し上げさせていただいておりますけれども、今回もまさに日米合同での調査チームがなぜできないのか、つくるべきではないのかというふうに思います。\r\n　いろいろな中で、百歩譲って、合同ができないという中で、ということであれば、是非オブザーバー参加でもいいから、大臣が言う日本側の専門の人を是非入れていただきたいと思うんですけれども、簡潔に、防衛大臣そして外務大臣に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00720120726/96",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "その辺の認識をきちんと持っていただかなければならないと思っております",
                "もうそんな、そんな答弁では、あるいはそんなお二人の大臣の言いようではもう地元は納得できませんし、むしろそういったことを聞けば聞くほどがっかりしますので、きちんと、であれば、現状の改善に向けて何をするのか、そして何をやってきたのかということをきちんと報告をしていただきたいと今後は思っておりますので、よろしくお願いいたします",
                "これは決して森本大臣が言っている主体性のある安全の確認ではないということは申し上げさせていただかなければならないと思っております",
                "\r\n　かなり前ですけれども、これ、玄葉大臣には、枯れ葉剤の問題があったときにも私、進言させていただいておりますけれども、なぜ合同の調査チームができないのか、日米の、ということを申し上げさせていただいておりますけれども、今回もまさに日米合同での調査チームがなぜできないのか、つくるべきではないのかというふうに思います"
            ]
        },
        {
            "speech_id": "118013950X00720120726_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-07-26",
            "speech_text": "○島尻安伊子君　例えば、アフガニスタンでのこのオスプレイの事故、これホームページから持ってきましたけれども、あっ、済みません、これ許可得ていなくて。例えばブラウンアウトといって砂煙が起こって、結局、操縦をしている人がどこを向いているのか分からなくなって墜落をしたということもあるわけで、その地域地域においていろいろな不安要因があるわけですよね。\r\n　なので、その前提ということはいろいろあるかというふうに思うんですけれども、例えば私が御提案をさせていただいているのは、何度も繰り返しになりますけれども、この安全性確保のための調査委員会というものを、日米共同でこの委員会を立ち上げるべきではないかということであります。それが、先ほどから話題に上っている、地元あるいは日本国民全体だというふうに思いますけれども、その安心につながるんだというふうに思うわけでございます。\r\n　じゃ、最後、もう一度この点について森本防衛大臣からの御答弁をいただいて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00720120726/105",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　なので、その前提ということはいろいろあるかというふうに思うんですけれども、例えば私が御提案をさせていただいているのは、何度も繰り返しになりますけれども、この安全性確保のための調査委員会というものを、日米共同でこの委員会を立ち上げるべきではないかということであります",
                "それが、先ほどから話題に上っている、地元あるいは日本国民全体だというふうに思いますけれども、その安心につながるんだというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "118013950X00620120619_127",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○島尻安伊子君　きちんと対応していただくように強く申し上げたいというふうに思っておりますので、よろしくお願いいたします。\r\n　それでは、質問、続けていきたいというふうに思います。\r\n　防衛大臣、森本大臣、御就任、誠におめでとうございます。\r\n　午前中もありましたけれども、沖縄の立場からはオスプレイの配備について、その今日は御質問をさせていただきたいと思いますけれども、就任直後にまさかあのような沖縄の、しかも民主党の国会議員のああいった姿での抗議というものをお受けになるとは夢にも思わなかったのではないかというふうに思っているところでございますが、先日、日曜日、六月の十七日でございます、宜野湾市において市民大会が開催されましたけれども、この模様はインターネット上で中継をされていたということでございますが、これは大臣、御覧になりましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/127",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　午前中もありましたけれども、沖縄の立場からはオスプレイの配備について、その今日は御質問をさせていただきたいと思いますけれども、就任直後にまさかあのような沖縄の、しかも民主党の国会議員のああいった姿での抗議というものをお受けになるとは夢にも思わなかったのではないかというふうに思っているところでございますが、先日、日曜日、六月の十七日でございます、宜野湾市において市民大会が開催されましたけれども、この模様はインターネット上で中継をされていたということでございますが、これは大臣、御覧になりましたでしょうか"
            ]
        },
        {
            "speech_id": "118013950X00620120619_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○島尻安伊子君　今、大臣、くしくもおっしゃっておりましたが、私も、その説明の中でＣＨ46はかなり古いと、それよりはオスプレイの方がよっぽど安全なんだという説明を受けてまいりましたけれども、このように立て続けに墜落となると、その説明の信憑性というところにもかなりの疑念が出てまいります。\r\n　この度のフロリダでの墜落の前日も実は防衛省が沖縄で説明に回っていたという事実がございます。正直、防衛省の皆様、もう本当に私も一方では防衛省の皆さんが一生懸命頑張っていらっしゃる姿というのは見て知っているつもりでありますけれども、正直、この墜落を受けて、防衛省の皆様も内心安全性というものについて疑念を持たれたのではないかというふうに思っております。それに対して、いろいろと正直なところというのは大臣言えないかもしれませんけれども、その中で米国側の対応というものも余り、何というんでしょうか、打てば響くようなものではないというふうに私は理解しておりまして、この点のところ、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/133",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "正直、防衛省の皆様、もう本当に私も一方では防衛省の皆さんが一生懸命頑張っていらっしゃる姿というのは見て知っているつもりでありますけれども、正直、この墜落を受けて、防衛省の皆様も内心安全性というものについて疑念を持たれたのではないかというふうに思っております",
                "それに対して、いろいろと正直なところというのは大臣言えないかもしれませんけれども、その中で米国側の対応というものも余り、何というんでしょうか、打てば響くようなものではないというふうに私は理解しておりまして、この点のところ、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118013950X00620120619_135",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○島尻安伊子君　官房副長官にお聞きをいたします。\r\n　フロリダの墜落事故を受けて、外務、防衛、官房長官の三閣僚会談で、オスプレイ配備の手続を当面留保するということになったようでございますが、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/135",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　フロリダの墜落事故を受けて、外務、防衛、官房長官の三閣僚会談で、オスプレイ配備の手続を当面留保するということになったようでございますが、これは事実でしょうか"
            ]
        },
        {
            "speech_id": "118013950X00620120619_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○島尻安伊子君　ここに会見のペーパーがございますけれども。\r\n　そうしますと、留保ではないと、今、ではないというふうにおっしゃいましたけれども、じゃ、留保ではなくて見合せでもないということは、もう最初に事が起こったときの、当初、防衛大臣がおっしゃっていた淡々と進めると、計画どおりに進めるということをおっしゃっておりましたけれども、そちらの方向性で行くということなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/139",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　そうしますと、留保ではないと、今、ではないというふうにおっしゃいましたけれども、じゃ、留保ではなくて見合せでもないということは、もう最初に事が起こったときの、当初、防衛大臣がおっしゃっていた淡々と進めると、計画どおりに進めるということをおっしゃっておりましたけれども、そちらの方向性で行くということなんでしょうか"
            ]
        },
        {
            "speech_id": "118013950X00620120619_165",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-06-19",
            "speech_text": "○島尻安伊子君　大変頼もしい御答弁をいただいたんではないかと思っております。大臣、その今おっしゃった詳細について、米軍側には最低でも今大臣がおっしゃった項目について是非その回答をいただきたい、それについての調査をしていただきたいということを主体的に我が国の防衛大臣として米軍の方に是非申し上げていただきたいと、言っていただきたいというふうに思っております。\r\n　ちょっと時間もせっているんですけれども、最後にこのオスプレイに関しては一つ確認をさせていただきたいんですけれども、今お述べになったプロセスですね、ある程度アメリカの方から情報が来なければ、この次の段階、つまり見合わせる、あるいは留保するという先ほどの議論でありますけれども、それについてもまだ確定ができないということでございましたけれども、そういった我が方のプロセスを超えて、米軍がこのオスプレイの配備について進めてしまうということはありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00620120619/165",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　ちょっと時間もせっているんですけれども、最後にこのオスプレイに関しては一つ確認をさせていただきたいんですけれども、今お述べになったプロセスですね、ある程度アメリカの方から情報が来なければ、この次の段階、つまり見合わせる、あるいは留保するという先ほどの議論でありますけれども、それについてもまだ確定ができないということでございましたけれども、そういった我が方のプロセスを超えて、米軍がこのオスプレイの配備について進めてしまうということはありませんね"
            ]
        },
        {
            "speech_id": "118013895X00720120328_059",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2012-03-28",
            "speech_text": "○島尻安伊子君　大臣も御記憶にあると思いますけれども、糸満市というところの工事現場でショベルカーで作業をしていた職員が、誤って不発弾にそのショベルカーが触れてしまって爆発をして片目を失明してしまったということもございます。その爆風で近くの介護施設のガラスが吹き飛んでけが人を出したという、そういう事故もあったわけでありまして、やはり全面での不発弾の処理あるいは土壌汚染の処理というのは大変に重要だというふうに思っておりますし、今後、今後といいますか、既に返還された跡地でもこれから工事が大変多く、それこそもう工事としては、何というんでしょうか、大変もうにぎやかになっていくわけでありますから、またいつそんな事故が起こるか分からないわけでありまして、事前の全面クリアランスというのは大変必要なんだと思います。いわゆる安全性の確保という意味で大変重要なのではないかというふうに思いますので、発見された場合にはもちろん防衛省としてきちんとやりますよという御答弁をいただいたわけでありますけれども、今後、そういった安全性をどう確保していくかという観点での是非取組もお願いをしたいというふうに思っております。\r\n　それでは、次の質問に移ります。\r\n　野党案におきましては、特定給付金の対象となる事業を土地区画整理事業その他政令で定める事業ということで、将来的に土地改良事業も対象とし得るような規定としていたところでございます。政府は、今後、この対象となる事業として土地改良事業も含める必要性が生じた場合には、その時点で土地改良事業も対象とし得るよう対応を検討していただけますでしょうか。大臣に、防衛大臣にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013895X00720120328/59",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "その爆風で近くの介護施設のガラスが吹き飛んでけが人を出したという、そういう事故もあったわけでありまして、やはり全面での不発弾の処理あるいは土壌汚染の処理というのは大変に重要だというふうに思っておりますし、今後、今後といいますか、既に返還された跡地でもこれから工事が大変多く、それこそもう工事としては、何というんでしょうか、大変もうにぎやかになっていくわけでありますから、またいつそんな事故が起こるか分からないわけでありまして、事前の全面クリアランスというのは大変必要なんだと思います",
                "いわゆる安全性の確保という意味で大変重要なのではないかというふうに思いますので、発見された場合にはもちろん防衛省としてきちんとやりますよという御答弁をいただいたわけでありますけれども、今後、そういった安全性をどう確保していくかという観点での是非取組もお願いをしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118013895X00720120328_083",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2012-03-28",
            "speech_text": "○島尻安伊子君　興味津々なんですが。\r\n　いろいろと午前中の外交防衛委員会での山内委員からも大変に厳しい御指摘もあったわけでありまして、我が沖縄県としても、やはり国との交渉といいますか、いろいろなやり取りについては、毅然な中にも前向きな、しかも国全体の安全保障という観点での話合いというのが必要なんだろうというふうに思っているところでございます。\r\n　それでは、時間が来ておりますのでこの辺で終わりたいというふうに思いますけれども、いずれにいたしましても、今回、この沖縄関連二法、最終的には与野党での協議でもって大変いい形になったというのは何よりも沖縄県民が喜んでいることだというふうに思います。\r\n　ここで私の質問は終えたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013895X00720120328/83",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　いろいろと午前中の外交防衛委員会での山内委員からも大変に厳しい御指摘もあったわけでありまして、我が沖縄県としても、やはり国との交渉といいますか、いろいろなやり取りについては、毅然な中にも前向きな、しかも国全体の安全保障という観点での話合いというのが必要なんだろうというふうに思っているところでございます",
                "\r\n　それでは、時間が来ておりますのでこの辺で終わりたいというふうに思いますけれども、いずれにいたしましても、今回、この沖縄関連二法、最終的には与野党での協議でもって大変いい形になったというのは何よりも沖縄県民が喜んでいることだというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01120120319_068",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○島尻安伊子君　全然質問に答えていただいていないと思っております。私がお聞きしたのは、先ほど大臣が必要と判断される場合にはという、であれば、何が必要とされる条件なのか、判断材料なのか、どう判断されるのかということでございます。\r\n　今、繰り返し、大臣、報道が本当なのか、つまり現実になるのかというふうにおっしゃっていますけれども、防衛大臣たるもの、不測の事態に備えるというのがあって当然だというふうに思うわけであります。現実になるのかどうかとか、そういうのを大臣答弁として私は聞きたくないというふうに思っておりまして、大臣、もう一度きちんとした答弁、防衛大臣として、この一国を守る大臣としての答弁をきちんとやっていただきたいと思います。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/68",
            "speaker_group": "自由民主党・たちあがれ日本・無所属の会",
            "extracted_opinions": [
                "\r\n　今、繰り返し、大臣、報道が本当なのか、つまり現実になるのかというふうにおっしゃっていますけれども、防衛大臣たるもの、不測の事態に備えるというのがあって当然だというふうに思うわけであります",
                "現実になるのかどうかとか、そういうのを大臣答弁として私は聞きたくないというふうに思っておりまして、大臣、もう一度きちんとした答弁、防衛大臣として、この一国を守る大臣としての答弁をきちんとやっていただきたいと思います"
            ]
        }
    ]
}