{
    "repr_name": "国光あやの",
    "speeches": [
        {
            "speech_id": "120805274X00220220217_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-17",
            "speech_text": "○国光分科員　ありがとうございます。\r\n　大臣、大変ありがとうございます。是非、茨城も、そして大臣の御地元の長崎も、スマート農業の恩恵にあずかり、しっかり、日本の成長と、そして農業の基盤づくりがウィン・ウィンとなって進むように、しっかり御支援をお願いできればと思います。\r\n　また、これは意見だけ申させていただきたいと思うんですが、一つ一つの機械が高いというところで、例えばＪＡさんやそして様々な民間企業が、例えばドローンで農薬を散布をするような、そういう事業も非常に、ドローンの農薬散布は進んでおりますけれども、やはりなかなか、機械が大きい耕運機や田植機はそこまでまだビジネスとして成熟していないということがございます。是非、その辺りは農水省からも、できればつくばのイノベーションを活用いただいて、実用化、そして皆さんが手が届きやすいマーケットの拡大、是非御尽力をいただければと思います。よろしくお願いいたします。\r\n　続きまして、土地改良の関係でお伺いをさせていただきたいと思います。\r\n　私の地元は、ちょうど霞ケ浦という湖がございまして、ずっと戦後からこの霞ケ浦の水を、周りが平地でございますので、川からなかなか取水することも限界があったため、戦後、霞ケ浦の水を引いて、ポンプアップしてそれを流して耕作をされているということをずっと続けております。\r\n　今、直面して非常に困っている課題があります。これは、ほかに湖の周辺で耕作をされていらっしゃる、例えば琵琶湖などの周辺も同じ課題なんですが、電気料金、電気で水を引かないとなかなか難しいわけですけれども、原発事故以来、電気料金が非常に高騰していて、ここに照っている電気も、大体、震災前のまだ一・五倍程度、なかなか電力の自由化といっても価格が下がらないなというところがありますけれども、非常に高騰しております。\r\n　大量に使う農業用の電力は、普通の電力よりも価格を、小売価格規制といって、少し、産業用の電力ということで小売価格の規制を入れて、普通の電気料金の大体二、三〇％ぐらいは安めに設定をいただいて、これは前回、予算委員会で私も質問させていただいて、本当は一昨年に廃止してちょっと価格が上がるところだったのを、継続をしていただいております。\r\n　それでも、やはり、使う電気料金がほかの地域と比べて圧倒的に非常にボリュームがあるものですから、大体、私の地元の霞ケ浦周辺や滋賀の琵琶湖の周辺ですと、賦課金の約七割近くが電気料金だというふうな状況で、非常に農家の皆さん方は苦慮しておられます。\r\n　こちらについていろいろ調べましたら、例えば、インバーターを交換するときなど、より省エネタイプのそういう機械を導入して、いわゆる省エネで、なるべく昔の機具から更新をして電気料金を抑えていく、そういう補助もあるわけなんですが、余り知られていないようで、ほとんど実際に使われておりません、これらの地域で。\r\n　是非、その部分、なかなかやはり、土地改良区、一つ一つの事業者様、申請の、周知のお知らせなりチャンスであるとか、実際に申請をなさる手続等、まだ苦慮されているところもありますので、是非農水省さんのお力をいただきまして、実際に困っておられる土地改良区の皆様方が使えるものはきちんと使えますというところをつないでいただけるということを、是非、私も頑張ってまいりたいと思いますが、御協力いただきたいと思います。\r\n　是非、その辺り、御回答をお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、茨城も、そして大臣の御地元の長崎も、スマート農業の恩恵にあずかり、しっかり、日本の成長と、そして農業の基盤づくりがウィン・ウィンとなって進むように、しっかり御支援をお願いできればと思います",
                "是非、その辺りは農水省からも、できればつくばのイノベーションを活用いただいて、実用化、そして皆さんが手が届きやすいマーケットの拡大、是非御尽力をいただければと思います",
                "\r\n　今、直面して非常に困っている課題があります",
                "\r\n　是非、その部分、なかなかやはり、土地改良区、一つ一つの事業者様、申請の、周知のお知らせなりチャンスであるとか、実際に申請をなさる手続等、まだ苦慮されているところもありますので、是非農水省さんのお力をいただきまして、実際に困っておられる土地改良区の皆様方が使えるものはきちんと使えますというところをつないでいただけるということを、是非、私も頑張ってまいりたいと思いますが、御協力いただきたいと思います"
            ]
        },
        {
            "speech_id": "120805274X00220220217_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2022-02-17",
            "speech_text": "○国光分科員　ありがとうございます。\r\n　本当に今一番苦しんでいらっしゃる品目のイチゴやビニールハウスを使う施設園芸等、本当にそのとおりだと思いますので、是非よろしくお願いできればと思います。\r\n　そしてまた、続きまして、野菜の価格の下落なども、対策としてしっかり、例えば輸出を進めていってマーケットを拡大し、余り国内の状況などに左右されないというところ、輸出の拡大によってのマーケット拡大、非常に重要かと思います。\r\n　私の地元も、茨城県ですので、やはり福島県の第二原発の影響というのは依然続いております。輸出の規制についても、当初、原発事故の後、五十五か国が規制をされて、それで、現在までに四十一の国・地域が十年たちまして規制を撤廃をしていただいておりますが、ただ、中国など十四の国・地域は規制が続いているという状況にございます。\r\n　例えば、近くの台湾も、ずっと規制を続けていたんですが、つい先日、初めて規制を、キノコ類以外は輸入を開始するということで、輸出規制を撤廃するということで、やはり放射線のいろいろ検査書などは必要となっているんですが、初めて動いていただけたわけであります。それもやはり台湾と我が国の、本当に政治のリーダーシップ、関係性の下かというふうに思っておりますけれども、是非、特に茨城県や福島では切実な問題でございますので、政府としても、外交努力、そしてまた農水省さんのお互いの関係性や関係者の関係性などにおいて、是非、輸出の規制の撤廃、力を入れて進めていただきたいと思います。\r\n　是非、この意気込みをお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805274X00220220217/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そしてまた、続きまして、野菜の価格の下落なども、対策としてしっかり、例えば輸出を進めていってマーケットを拡大し、余り国内の状況などに左右されないというところ、輸出の拡大によってのマーケット拡大、非常に重要かと思います",
                "\r\n　私の地元も、茨城県ですので、やはり福島県の第二原発の影響というのは依然続いております",
                "それもやはり台湾と我が国の、本当に政治のリーダーシップ、関係性の下かというふうに思っておりますけれども、是非、特に茨城県や福島では切実な問題でございますので、政府としても、外交努力、そしてまた農水省さんのお互いの関係性や関係者の関係性などにおいて、是非、輸出の規制の撤廃、力を入れて進めていただきたいと思います"
            ]
        },
        {
            "speech_id": "120105274X00120200225_421",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○国光分科員　茨城六区の衆議院議員の国光あやのでございます。\r\n　本当に、江藤大臣、朝から大変お疲れさまでございます。答弁書をほとんどごらんにならないまま御答弁を本当にスマートになさっているお姿、深く敬服させていただきたいと思います。\r\n　私、地元は茨城県でございまして、農業生産額全国第三位の大農業県でございます。残念ながら、おととしまで二位だったんですけれども、ちょっと昨年、大臣のお隣の鹿児島県に抜かれてしまいまして第三位に転落したんですが、ぜひ第二位を奪還すべく、オール茨城で頑張って地元の農業を盛り上げてまいりたいと思っております。\r\n　その中で、きょう御質問をさせていただきたいと思います。まず大臣にお伺いをさせていただきたいと思います。\r\n　実は、昨年の予算委員会でもお尋ねを、安倍総理と、そして当時は世耕経済産業大臣にお尋ねさせていただいた話があります。何かと申しますと、現場を歩いていまして、一番実はかなり強く御懸念、御不安をいただく話で、いわゆる農業に係る電気料金、農事用電力と申します。これが非常に、特に大震災以降高騰していて、例えば土地改良区でありますと、土地改良区のコストの大体五割、一番大きいところでは七割、ほとんどコストの七割を電気料金に費やされているという状況がございます。\r\n　これは、もともと背景としましては、電力の自由化ということで、平成二十八年にはもう全面自由化になっておりますが、それでもなかなか、震災以降、原発の停止やあるいはＦＩＴの賦課金、再エネの賦課金などによりまして、ちょうど、二〇一一年の震災の当時から比べますと、電力の単価が今二五％増ぐらいになっております。\r\n　昨年予算委員会で取り上げさせていただいたときは、それでも一応、一般の電気料金よりは、小売の規制といいまして、農業用の電力ですので、大量に使われる、生産者を守るという意味でも、大体一般の単価の五割、半分ぐらいに抑えている料金設定となっております。これを、去年の予算委員会では、この規制の存続を訴えまして、何とか、本当はことしの四月からこれは撤廃されて値上がりする予定だったところを継続をしていただきまして、本当に農水省そして経産省の皆様方には感謝を申し上げたいと思います。\r\n　ただ、やはり、申し上げたとおり、本当にベースラインの電力単価が非常に高うございます。これはかなり、まだまだ値上がりをしている状況もございまして、非常に多くの農家の方、土地改良区の方からの御不安が本当に強くなっておりますので、ぜひ大臣からこのあたりの意気込みについてお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/421",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "残念ながら、おととしまで二位だったんですけれども、ちょっと昨年、大臣のお隣の鹿児島県に抜かれてしまいまして第三位に転落したんですが、ぜひ第二位を奪還すべく、オール茨城で頑張って地元の農業を盛り上げてまいりたいと思っております",
                "これを、去年の予算委員会では、この規制の存続を訴えまして、何とか、本当はことしの四月からこれは撤廃されて値上がりする予定だったところを継続をしていただきまして、本当に農水省そして経産省の皆様方には感謝を申し上げたいと思います"
            ]
        },
        {
            "speech_id": "120105274X00120200225_425",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○国光分科員　ありがとうございます。\r\n　なかなか、農業もそうですけれども、国民全体がこの高コストに対して悩みが深いところであると思います。原発の再稼働は、非常に我が茨城県でも同様の問題を抱えており難しい問題ではございます。\r\n　ただ、再エネの賦課金の方、あるいは研究開発につきまして、ぜひ、経済産業省として前向きに、原発の再稼働以外の選択肢についてもしっかりと研究を進めていただけるように、よろしくお願い申し上げたいと思います。\r\n　続きまして、我が地元茨城の農業を支える本当に基盤の農産物の一つでございます、レンコンがございます。全国のレンコンの生産量の約半分、五〇パーは茨城県産でございます。大臣そして政務官の御地元九州でもたくさんのレンコンをとっておりますが、一応一位は茨城県でございまして、約半数をつくっているということでございます。\r\n　ただ、この半数を占めているレンコンなんですが、非常に今、茨城、地元では困った状況がございます。\r\n　といいますのは、レンコンって、よくお正月でも出てくるとおり、真っ白で、つやつやとして、白いもちもちした肌のような、そんなものが非常に商品価値が高く、かつ市場で非常によく売れるというものでございますが、実は、今、現場で非常に困っておりますのが、ハス田、レンコンの畑から収穫をしたときに、レンコンの表面に黒いぽつぽつがたくさんできてしまって、これは調べるともう十年ほど前からあるんですが、レンコンにいわゆる線虫という寄生虫が寄生をしてしまっていて、これが十年前はごく一部のハス田、水田のみだったんですけれども、もうかなりの領域で広がってきておりまして、本当に、今は収穫する量の大体三割、多いところでは五割が出荷できない、収穫はできても出荷ができないという状況にまで陥っている状況がございます。\r\n　これに対して、今、農薬の開発が非常に進んでおりまして、ベンフラカルブという稲に使う農薬がレンコンにも効くのではないかということで企業様が申請をしてくださって、今ちょうど食品安全委員会で審査が終わり、そして、厚生労働省においてこれをちょうど今審査をしていただいているという状況だと承っております。\r\n　この審査が終わり、告示の時期、これを非常にハス、レンコン農家さんは希求して待っておられます。この見通しについて、ぜひ御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/425",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なかなか、農業もそうですけれども、国民全体がこの高コストに対して悩みが深いところであると思います",
                "原発の再稼働は、非常に我が茨城県でも同様の問題を抱えており難しい問題ではございます",
                "\r\n　ただ、再エネの賦課金の方、あるいは研究開発につきまして、ぜひ、経済産業省として前向きに、原発の再稼働以外の選択肢についてもしっかりと研究を進めていただけるように、よろしくお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "120105274X00120200225_429",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○国光分科員　ありがとうございます。\r\n　地元茨城、まさに農業県であり、かつサイエンスシティーつくばを持つ県でもございます。ぜひ、農業と、そしてまた研究、県への支援を、うまくコラボレーションできるように、ぜひ取組を進めていただければ幸いでございます。\r\n　続きまして、同じく茨城県で、特産でもございます原木シイタケの関係でお伺いをさせていただきたいと思います。\r\n　原木シイタケ、これは原発事故の影響によりまして、出荷制限が非常にまだまだ重たい状況でもございます。そしてまた、非常に多く困っていますのが、原木を使うシイタケ栽培は、その原木自体が、以前は福島県に多く依拠しておりましたが、今は福島の原木がいまだに使えません。そのため、大臣の御地元の宮崎や大分から原木を多く持ってきて、それで原木のシイタケの栽培をしているという状況がございます。\r\n　ただ、その原木自体の輸送コストも非常に高うございまして、今、東京電力から原木シイタケの原木に関する輸送コストを含めたかかり増しの支援、それに関するコスト面の支援というのが東電から補償で行われておりますが、これが毎回、そろそろ打切りになるんじゃないかという御懸念というのが非常に強うございます。\r\n　この点、東電の補償の見通し、今まだ非常に苦しい状況でもございます。生産者はこのままではもう本当に数年以内に半減してしまうというふうな状況にもございます。この見通しにつきまして、経済産業省にお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/429",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ぜひ、農業と、そしてまた研究、県への支援を、うまくコラボレーションできるように、ぜひ取組を進めていただければ幸いでございます"
            ]
        }
    ]
}