{
    "repr_name": "宮路拓馬",
    "speeches": [
        {
            "speech_id": "121104889X01820230510_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-05-10",
            "speech_text": "○宮路委員　被害者の支援というのは、これまでの法改正、数次にわたる法改正においても非常に議論になってきた点だと思います。\r\n　私が、本日、あれっ、今日はダブルリボンじゃなかったな、いつもはダブルリボンをつけているんですが、ああ、自見政務官がおつけになられている、まさに女性への暴力根絶、ＤＶ防止のシンボルであるパープルリボンと、あと児童虐待防止のオレンジリボン。やはり、ＤＶ被害と児童虐待というのは密接な関係にあるということで、さきの法改正においても、その連携をしっかり図るべく、児童相談所との機関連携をしっかり図るべきだということも規定されてきたという経緯もあります。\r\n　そういう意味では、ＤＶというのは本当に根深い問題が根底にあるわけでありまして、その支援というのも一筋縄にはいかないというふうに理解をしております。\r\n　そういう意味では、今般、法の規定で新たに努力義務となる、そしてまた、都道府県の計画にもしっかり記載することになる、協議会も法定化されるということですが、仏を作っていただきました、その仏にしっかり魂を入れるかどうかは、やはり機関連携がいかにスムーズに進むか、実効性を伴うかにあろうかと思いますので、改正法成立後は、その点、しっかり意識をして、各機関に法改正の趣旨を徹底していただきたいというふうに思っております。\r\n　続きまして、配偶者暴力防止法という法の名称ですから、この法の対象にどういった者が含まれるのか、被害者として想定されるのかという点についてお伺いをしたいと思います。\r\n　これまでの議論の中で、いわゆる法定婚の配偶者だけではなく、事実婚、これも対象になっている、あるいは同棲しているカップルも対象になるという議論が行われてきたというふうに理解をしております。\r\n　冒頭、このＤＶ防止法の趣旨についてお伺いしたときに、生活の拠点を共にする、その特殊性から、やはり個別法で対応する必要があるということで制定されたこのＤＶ防止法ですから、その趣旨に鑑みれば、いわゆる性的マイノリティー、ＬＧＢＴＱのカップル、こうした方々についても、生活の拠点を共にしているのであれば対象になり得るというふうに考えておりますが、この点については、これまでの法律改正の議論の中でも非常に問題というか議論になってきたというふうに伺っております。\r\n　今般、この点についてどのような整理をするおつもりか、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01820230510/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○宮路委員　被害者の支援というのは、これまでの法改正、数次にわたる法改正においても非常に議論になってきた点だと思います",
                "\r\n　私が、本日、あれっ、今日はダブルリボンじゃなかったな、いつもはダブルリボンをつけているんですが、ああ、自見政務官がおつけになられている、まさに女性への暴力根絶、ＤＶ防止のシンボルであるパープルリボンと、あと児童虐待防止のオレンジリボン",
                "\r\n　そういう意味では、ＤＶというのは本当に根深い問題が根底にあるわけでありまして、その支援というのも一筋縄にはいかないというふうに理解をしております",
                "\r\n　そういう意味では、今般、法の規定で新たに努力義務となる、そしてまた、都道府県の計画にもしっかり記載することになる、協議会も法定化されるということですが、仏を作っていただきました、その仏にしっかり魂を入れるかどうかは、やはり機関連携がいかにスムーズに進むか、実効性を伴うかにあろうかと思いますので、改正法成立後は、その点、しっかり意識をして、各機関に法改正の趣旨を徹底していただきたいというふうに思っております",
                "\r\n　これまでの議論の中で、いわゆる法定婚の配偶者だけではなく、事実婚、これも対象になっている、あるいは同棲しているカップルも対象になるという議論が行われてきたというふうに理解をしております",
                "\r\n　冒頭、このＤＶ防止法の趣旨についてお伺いしたときに、生活の拠点を共にする、その特殊性から、やはり個別法で対応する必要があるということで制定されたこのＤＶ防止法ですから、その趣旨に鑑みれば、いわゆる性的マイノリティー、ＬＧＢＴＱのカップル、こうした方々についても、生活の拠点を共にしているのであれば対象になり得るというふうに考えておりますが、この点については、これまでの法律改正の議論の中でも非常に問題というか議論になってきたというふうに伺っております"
            ]
        },
        {
            "speech_id": "121104339X00320230316_029",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2023-03-16",
            "speech_text": "○宮路委員　百年前の関東大震災、デマなどが横行し、悲しい事件も多々起こったというふうに聞いております。\r\n　そういう意味では、正確な情報発信というのは、もちろん行政側も必要ですが、メディアとの協力関係も非常に重要になってきます。国と在京メディア、あるいは被災地と地方局とのやはりコミュニケーションというのは非常に重要だと思いますので、国は国で、そして自治体は自治体で、しっかりとそうしたコミュニケーションが円滑に進むように取り組んでいただきたいというふうに思っております。\r\n　続いて、避難所における、いわばきめ細かな対応が求められる方々についてお伺いをしたいと思います。例えば、高齢者、あるいは障害者、女性、ＬＧＢＴＱの方々といった、いわば災害弱者と言われる方々への対応ということになります。\r\n　特に、例えば障害者ですと、私がライフワークの一つとして取り組んでいる医療的ケア児の支援。医療的ケアですから、人工呼吸器が必要であったり、喀たん吸引が必要であったり、あるいは経管栄養が必要である。電源が欠かせません。そういった障害者、障害といっても、種別はたくさんあります。視覚障害、聴覚障害、精神障害、知的障害、発達障害、あるいはそういった臓器不全、肢体不自由等々、様々ありますので、やはり、そうした、何が求められているのかというのを把握するというのは非常に重要なこと。\r\n　ＬＧＢＴＱの話にしても、これは優良事例だと思いますが、男性のトイレに汚物入れを置いたという事例、これは何で必要なんだろうと最初は思われたようですが、体は女性だけれども心は男性という方が男性トイレを使ったときに、やはり生理用品をどこに処分するかというところで、実は、その汚物入れが大変役に立った。\r\n　こういうことは言われてみないと分からないなというふうに思っておりますが、こうしたことをどのように把握をして、そして、それを全国に展開していけるかということが非常に重要であると思っています。この点について、内閣府の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104339X00320230316/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国と在京メディア、あるいは被災地と地方局とのやはりコミュニケーションというのは非常に重要だと思いますので、国は国で、そして自治体は自治体で、しっかりとそうしたコミュニケーションが円滑に進むように取り組んでいただきたいというふうに思っております",
                "\r\n　こういうことは言われてみないと分からないなというふうに思っておりますが、こうしたことをどのように把握をして、そして、それを全国に展開していけるかということが非常に重要であると思っています"
            ]
        },
        {
            "speech_id": "121105270X00220230221_079",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2023-02-21",
            "speech_text": "○宮路分科員　もちろん、文科省もスクールソーシャルワーカー、スクールカウンセラーの増員を図り、そうしたメンタルヘルスの問題にも取り組んでいただいておりますが、従来型のアプローチ、やり方だけではとても間に合わないような状況だというふうに思っております。\r\n　そうした意味では、先般話を聞いたんですけれども、精神科医の方がアプリを開発して、そして、ＧＩＧＡスクール構想、一人一台端末が実現した中で、その端末を使って、そのアプリで、ＡＩなどの技術を使いながら子供のメンタル面の変化を敏感に察知し、本当にケアが必要な子供をしっかりスクリーニング、抽出して、そしてその子供に対面でサービスを展開するなり、いわゆるハイブリッドが必要だと思っております。\r\n　そうしたテクノロジーの力も十分使う、スタートアップの力も十分使う、ＮＰＯの協力も得る、総力戦でこの問題については取り組んでいただきたいというふうに思っております。\r\n　続いて、ＬＧＢＴＱの問題についてお伺いをしたいと思います。\r\n　先般、内閣委員会においても質問させていただきました。我が党においても、ＬＧＢＴＱの理解増進法、議員立法での動きが出てきているところでありますが、その成立を待たずして、やはり教育段階におけるＬＧＢＴＱの理解増進、これは、教育者である教師側ももちろんですが、あわせて、生徒側に対する理解増進、これは人権教育の一環として行われてきているとは思いますが、昨今、ますますその重要性は高まっております。\r\n　本年、Ｇ７サミットも日本において開催をされます。そうした中でますます重要性が高まっている中、文科省の取組、見解についてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105270X00220230221/79",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○宮路分科員　もちろん、文科省もスクールソーシャルワーカー、スクールカウンセラーの増員を図り、そうしたメンタルヘルスの問題にも取り組んでいただいておりますが、従来型のアプローチ、やり方だけではとても間に合わないような状況だというふうに思っております",
                "\r\n　そうした意味では、先般話を聞いたんですけれども、精神科医の方がアプリを開発して、そして、ＧＩＧＡスクール構想、一人一台端末が実現した中で、その端末を使って、そのアプリで、ＡＩなどの技術を使いながら子供のメンタル面の変化を敏感に察知し、本当にケアが必要な子供をしっかりスクリーニング、抽出して、そしてその子供に対面でサービスを展開するなり、いわゆるハイブリッドが必要だと思っております",
                "\r\n　そうしたテクノロジーの力も十分使う、スタートアップの力も十分使う、ＮＰＯの協力も得る、総力戦でこの問題については取り組んでいただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121104889X00220230210_004",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○宮路委員　自由民主党の宮路拓馬でございます。\r\n　久しぶりに、この質疑の場にマスクなしで立たせていただきました。感慨深いものがあるなと思っております。\r\n　それでは、質問に入らせていただきます。\r\n　私は、一昨年になりますが、衆院選におきまして、多様で公正な社会の実現ということを政治信条として掲げ、そして、女性活躍、障害福祉、そして子供、子育てを政策の柱として訴えさせていただきました。\r\n　岸田内閣においても、多様性を尊重し、包摂的な社会を実現していくということを施政方針演説において掲げております。\r\n　では、なぜ岸田内閣が、あるいは我が国が多様で包摂的な社会を実現しなければならないのか。もちろん、日本国憲法第十一条、基本的人権の項には、「国民は、すべての基本的人権の享有を妨げられない。この憲法が国民に保障する基本的人権は、侵すことのできない永久の権利として、現在及び将来の国民に与へられる。」、あるいは幸福追求権、第十三条、「すべて国民は、個人として尊重される。生命、自由及び幸福追求に対する国民の権利については、公共の福祉に反しない限り、立法その他の国政の上で、最大の尊重を必要とする。」とあります。\r\n　したがって、基本的人権の観点から、あるいは個人の尊重の観点から多様性が認められなければならない、包摂的な社会でなければならない、そういうことだと思います。\r\n　ただ、その上で、私は、国家戦略の柱として、この多様性、ダイバーシティーを追求しなければならないというふうにも思っております。\r\n　我が国は、人口減少社会に突入いたしました。昨年生まれた出生者数、新生児の数は、ついに八十万人を切ったと言われております。このままでは国家の存立すら危うい事態。岸田内閣においても、異次元の少子化対策を実行していくということを宣言しています。\r\n　ただ、少子化というのは、すぐにとどまるわけではありません。少子化対策を打ったとして、その効果が出るのはやはり時間がかかります。とすれば、我が国は、しばらくの間は人口減少が進むということを前提に、様々な社会制度が見直されていかなければなりません。\r\n　人口イコール国力だと言われています。あるいは地域の力だと言われています。ローマ帝国が滅びるに至った理由も、人口減少が最大の要因だったと言われています。\r\n　さらに、我が国は、人口減少のみならず加速的な少子高齢化が進んでいく、つまり、支えられる側が増え、支える側が減っていくという危機的な状況にあります。\r\n　そうした中で、多様で公正な社会を実現しなければならない。なぜか。人口が減少する中で、社会の活力を維持していく、あるいは経済力を維持していく、そのためには、イノベーションを引き起こさなければなりません。生産性を高めなければなりません。古今東西、イノベーションを引き起こすその土台には、ダイバーシティーが必要だと言われています。\r\n　以前、イギリスのロングボトム大使の話を聞いたことがありました。外交官の大使ですから、イギリスの外交戦略についてが主な話題でしたが、しかし、その背景にあるイギリスの国家戦略は、その柱は、やはりダイバーシティーの確保でした。私からすると、イギリスは多分に多様性が確保されている社会のように見えます。人種、民族的にもしかり、あるいは性別の問題しかり、あるいは障害をお持ちの方の活躍しかり。しかし、そのイギリスにおいても、昨日より一ミリでも多く多様性を確保するために社会を挙げて臨んでいる、そういうお話でした。\r\n　やはりどの国においても、イギリスはまだ人口減少局面には入っていないと思いますが、それでも、いかにしてダイバーシティーを確保し、イノベーションを引き起こすか、それが国家戦略の柱に据えられている。\r\n　あるいは、人口が減る中で、では、我が国はどうやって活力を維持していくのか。\r\n　一つの方策として、海外から人や投資を呼び込む必要性が更に増していると思います。しかし、閉鎖的で多様性の認められない社会に、人は魅力を感じるでしょうか。海外から人や投資が舞い込んでくるでしょうか。私は、国家戦略の柱として多様で公正な社会を実現しなければ我が国に未来はない、そう強い危機感を持って、地元鹿児島、保守王国と言われます、最も男尊女卑の空気が色濃く残る地域だ、女子の大学進学率が全国最下位だ、そう言われます。しかし、その鹿児島においても、多様で公正な社会の実現を政治信条に掲げ、活動しております。\r\n　その中で、お伺いいたします。\r\n　昨今世間をにぎわせているＬＧＢＴＱの問題です。前総理秘書官の発言の問題もありました。社会の機運がこれまでになく高まっていると感じています。我が党としても、ＬＧＢＴＱの理解増進法の提出に向けて議論を再開させたところであります。\r\n　そうした中、本年は日本がＧ７議長国でもあるというわけでありまして、各党各会派の議論の下、理解増進法の成立を早期に実現しなければならないと私自身は思っておりますが、しかし、その成立を待たずして、政府の方でもＬＧＢＴＱの問題についてしっかりと対応していく必要があると考えますが、政府の見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、一昨年になりますが、衆院選におきまして、多様で公正な社会の実現ということを政治信条として掲げ、そして、女性活躍、障害福祉、そして子供、子育てを政策の柱として訴えさせていただきました",
                "\r\n　では、なぜ岸田内閣が、あるいは我が国が多様で包摂的な社会を実現しなければならないのか",
                "生命、自由及び幸福追求に対する国民の権利については、公共の福祉に反しない限り、立法その他の国政の上で、最大の尊重を必要とする",
                "\r\n　したがって、基本的人権の観点から、あるいは個人の尊重の観点から多様性が認められなければならない、包摂的な社会でなければならない、そういうことだと思います",
                "\r\n　ただ、その上で、私は、国家戦略の柱として、この多様性、ダイバーシティーを追求しなければならないというふうにも思っております",
                "とすれば、我が国は、しばらくの間は人口減少が進むということを前提に、様々な社会制度が見直されていかなければなりません",
                "\r\n　そうした中で、多様で公正な社会を実現しなければならない",
                "人口が減少する中で、社会の活力を維持していく、あるいは経済力を維持していく、そのためには、イノベーションを引き起こさなければなりません",
                "生産性を高めなければなりません",
                "私は、国家戦略の柱として多様で公正な社会を実現しなければ我が国に未来はない、そう強い危機感を持って、地元鹿児島、保守王国と言われます、最も男尊女卑の空気が色濃く残る地域だ、女子の大学進学率が全国最下位だ、そう言われます",
                "社会の機運がこれまでになく高まっていると感じています",
                "\r\n　そうした中、本年は日本がＧ７議長国でもあるというわけでありまして、各党各会派の議論の下、理解増進法の成立を早期に実現しなければならないと私自身は思っておりますが、しかし、その成立を待たずして、政府の方でもＬＧＢＴＱの問題についてしっかりと対応していく必要があると考えますが、政府の見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "121104889X00220230210_006",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-10",
            "speech_text": "○宮路委員　差別の根源には、無理解、知らないことがあるというふうに言われています。差別があってはならない、差別を許さない社会とするためにも、一刻も早くＬＧＢＴの問題について、社会全体が、国民一人一人が理解をする、そのための方策に、政府のみならず我々立法府も力を合わせて取り組んでまいりたいというふうに思っております。\r\n　続きまして、多様性のもう一つのテーマである選択的夫婦別姓についてお伺いをしたいと思います。\r\n　この問題については、以前、法務省においても法制審議会で議論をされ、政府の試案のようなものも策定された。私も、選択的夫婦別姓の問題について議論をする自民党の議員連盟に属しまして、勉強を続けております。\r\n　様々言われます。現憲法において、姓はどちらの方か選択できるではないかと。しかし、実態的にはやはり、婚姻した後、女性がほぼ姓を変えることになっている。その弊害として、パスポートの記載の問題、あるいは、女性が旧姓の中で築き上げてきたキャリアが損なわれてしまうのではないか、とりわけ、我が国が最も数を増やしていかなければならない研究者、その研究者の功績、実績が、姓が変わることによって正当に評価されづらくなってしまうといったようなことも言われます。\r\n　そうした具体的な支障が生じるケースを基に議論される場合において、通称使用を認めれば何とかなるのではないかといったような議論もなされます。技術的にはそれで解決できる点もあろうかと思います。\r\n　しかし、私は、自分の姓を名のれる、あるいは他人から呼ばれる、これは、人格の問題、人権の問題でもあるというふうに思っています。基本的人権の尊重あるいは幸福追求権、そこからくる帰結として選択的夫婦別姓が認められる社会が到来してほしい、私はそのように思っています。\r\n　改めて政府に伺いたいと思います。\r\n　選択的夫婦別姓は、人格権、人権に関わる問題だと考えますが、大臣の見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00220230210/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "差別があってはならない、差別を許さない社会とするためにも、一刻も早くＬＧＢＴの問題について、社会全体が、国民一人一人が理解をする、そのための方策に、政府のみならず我々立法府も力を合わせて取り組んでまいりたいというふうに思っております",
                "技術的にはそれで解決できる点もあろうかと思います",
                "\r\n　しかし、私は、自分の姓を名のれる、あるいは他人から呼ばれる、これは、人格の問題、人権の問題でもあるというふうに思っています",
                "基本的人権の尊重あるいは幸福追求権、そこからくる帰結として選択的夫婦別姓が認められる社会が到来してほしい、私はそのように思っています",
                "\r\n　選択的夫婦別姓は、人格権、人権に関わる問題だと考えますが、大臣の見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "120814889X01820220524_141",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-24",
            "speech_text": "○大臣政務官（宮路拓馬君）　まず、やはり審議を拝聴しておりまして、子供に関する問題というのは、子供ががんになったとき、あるいは親ががんになったとき、あるいは子供がＬＧＢＴＱなど性同一性障害等を抱えているとき、様々な問題があるんだなと。そして、そうした子供に関するあらゆる問題がこうした場で審議されるということは大変重要であるなと改めて感じております。その上で、御指摘のような、親が疾病を抱えている等により家庭養育環境に問題が生じている子育て世帯に対して家事支援などの生活支援を行い、子供にとって適切な養育環境を保障することは極めて重要であると考えております。\r\n　先ほど厚労省からもありましたとおり、現在審議中の児童福祉法等改正法においては子育て世帯訪問支援事業が盛り込まれており、こども家庭庁においても、こうした事業を通じて、親ががん患者である家庭も含めた様々な困難を抱える家庭への支援を適切に提供してまいります。\r\n　先ほど来、鹿児島のことも取り上げていただきました。実際、私の地元にもそうした家庭があるんだろうと思います。子供を誰一人取り残さず、必要な支援が抜け落ちることのないよう、御指摘いただいたような課題についても、こども家庭庁が厚生労働省等の関係省庁としっかり緊密に連携しながら取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01820220524/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、そうした子供に関するあらゆる問題がこうした場で審議されるということは大変重要であるなと改めて感じております",
                "その上で、御指摘のような、親が疾病を抱えている等により家庭養育環境に問題が生じている子育て世帯に対して家事支援などの生活支援を行い、子供にとって適切な養育環境を保障することは極めて重要であると考えております",
                "子供を誰一人取り残さず、必要な支援が抜け落ちることのないよう、御指摘いただいたような課題についても、こども家庭庁が厚生労働省等の関係省庁としっかり緊密に連携しながら取り組んでまいりたいと考えております"
            ]
        }
    ]
}