{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "121114889X00220230307_010",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-07",
            "speech_text": "○国務大臣（高市早苗君）　経済安全保障担当大臣、また、経済安全保障、科学技術政策、宇宙政策、知的財産戦略を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　我が国は、戦後最も厳しく複雑な安全保障環境に直面しており、我が国の安全保障を確保するため、外交力、防衛力に加えて、経済力や技術力がますます重要となっております。このような情勢を受け、昨年十二月に閣議決定された新たな国家安全保障戦略にのっとり、経済安全保障政策を進めるための体制を強化し、同盟国、同志国等との連携を図りつつ、民間と協調し、政府一体となって必要な取組を行ってまいります。\r\n　まずは、昨年五月に成立した経済安全保障推進法を着実に実施してまいります。昨年の補正予算を踏まえ、半導体等の特定重要物資の安定供給確保に加え、衛星コンステレーション等の先端的な特定重要技術の研究開発を着実に推進し、サプライチェーンの強靱化や、官民技術協力の伴走支援等を一層進めてまいります。また、基幹インフラ役務の安定提供確保や特許出願の非公開については、関係省庁や事業者等と緊密に連携し、円滑な施行に向けた準備を進めてまいります。\r\n　さらに、昨年の国会審議において附帯決議をいただいたセキュリティークリアランスについて、先般、有識者会議を立ち上げました。今後一年程度をめどに、可能な限り速やかに法整備などに向けた検討作業を進め、政府一丸となって我が国の情報保全の強化に取り組んでまいります。また、その他の経済安全保障に関する更なる課題についてもしっかりと検討し、我が国の自律性の向上、優位性、不可欠性の確保に取り組んでまいります。\r\n　重要土地等調査法については、昨年十二月二十七日に注視区域及び特別注視区域の第一回目の指定を行いました。指定した区域における土地等利用状況調査の実施など、本法を実効的かつ着実に運用してまいります。\r\n　科学技術イノベーションは、経済成長の原動力であるとともに、気候変動や感染症、自然災害などの脅威が高まり、先端技術をめぐる国家間の覇権争いが激化する中で我が国の安心、安全を確保する観点からも、ますます重要性が高まっています。このため、第六期科学技術・イノベーション基本計画に基づき、政府の研究開発投資約三十兆円、官民の総額約百二十兆円を目指すとともに、持続可能性と強靱性を兼ね備え、一人一人の多様な幸せにつながるソサエティー五・〇の実現に取り組みます。\r\n　特に、十兆円規模の大学ファンドの運用を進め、若手研究者支援、研究基盤の強化、大学改革に向けて対象大学の選考を開始します。地域中核大学等への支援を強化し、我が国の研究力全体の底上げを図ってまいります。\r\n　また、我が国の勝ち筋となる技術を育てるため、シンクタンク機能やＡＩ、量子、バイオ、フュージョンエネルギーなどの分野戦略を強化するとともに、戦略的イノベーション創造プログラムやムーンショット型研究開発制度、先端的な重要技術の実用化に向けて強力に支援する経済安全保障重要技術育成プログラムなどを通じて戦略的に研究開発を推進してまいります。\r\n　さらに、社会ニーズに基づくスタートアップの創出、成長を支援する日本版ＳＢＩＲ制度を着実に実施し、スタートアップ等による先端技術の実証の成果の社会実装を強力に推進してまいります。\r\n　今年五月に開催するＧ７仙台科学技術大臣会合では、Ｇ７議長国としてリーダーシップを発揮し、科学技術によるグローバルな課題解決への貢献に向けて取り組んでまいります。\r\n　宇宙政策については、現在、宇宙システムが経済社会を支える基盤であり、経済安全保障を含む安全保障の観点からも重要性を増しています。本年夏を目途に、宇宙の安全保障構想を策定するとともに、宇宙基本計画を改定し、宇宙先進国として我が国が進むべき道を明らかにします。\r\n　また、新たな基幹ロケットであるＨ３ロケットなど、我が国のロケットの打ち上げ能力を抜本的に強化し、必要な衛星を国内から打ち上げ、海外からの打ち上げ需要にも応えていきます。さらに、我が国独自の小型衛星コンステレーションの構築に向けた取組、アルテミス計画による日本人宇宙飛行士の月面着陸の実現、準天頂衛星の整備、衛星データの利用拡大、宇宙の安全で持続的な利用のためのデブリ対応などの国際ルールの整備、スタートアップが我が国の宇宙活動の担い手に成長するための支援などを推進します。\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際競争力を強化するため、スタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略を推進してまいります。\r\n　医療分野の研究開発については、次世代医療基盤法の改正案を国会に提出しており、研究開発に資する医療情報の利活用の更なる促進を実現してまいります。また、今後の感染症危機に備えた国産ワクチンや治療薬の開発・生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります。\r\n　このほか、原子力利用に関する基本的考え方に基づく原子力政策、遺棄化学兵器処理を推進するとともに、特定秘密の保護に関する制度を適切に運用してまいります。\r\n　古賀委員長を始め、理事、委員の皆様の御協力と御指導を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114889X00220230307/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、その他の経済安全保障に関する更なる課題についてもしっかりと検討し、我が国の自律性の向上、優位性、不可欠性の確保に取り組んでまいります",
                "\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際競争力を強化するため、スタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略を推進してまいります",
                "また、今後の感染症危機に備えた国産ワクチンや治療薬の開発・生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります"
            ]
        },
        {
            "speech_id": "121104889X00120230208_014",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-02-08",
            "speech_text": "○高市国務大臣　経済安全保障担当大臣、また、経済安全保障、科学技術政策、宇宙政策、知的財産戦略を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　我が国は、戦後最も厳しく複雑な安全保障環境に直面しています。我が国の安全保障を確保するため、外交力、防衛力に加えて、経済力や技術力がますます重要となったことから、昨年十二月、経済安全保障の促進を盛り込んだ新たな国家安全保障戦略が閣議決定されました。今後は、新たな国家安全保障戦略を踏まえ、経済安全保障政策を進めるための体制を強化し、同盟国、同志国等との連携を図りつつ、民間と協調し、政府一体となって必要な取組を行ってまいります。\r\n　まずは、昨年五月に成立した経済安全保障推進法を着実に実施してまいります。昨年の補正予算で措置された、半導体等の特定重要物資の安定供給確保を図るための支援措置や、衛星コンステレーションや極超音速等の先端的な重要技術の研究開発を進める経済安全保障技術育成プログラムについて、着実に推進し、サプライチェーンの強靱化や官民技術協力の伴走支援等を一層進めてまいります。また、基幹インフラ役務の安定供給確保や特許出願の非公開については、関係省庁や事業者等と緊密に連携し、円滑な施行に向けた準備を進めてまいります。\r\n　さらに、昨年の国会審議において附帯決議をいただいたセキュリティークリアランスなどの更なる課題についてもしっかりと検討し、我が国の自律性の向上、優位性、不可欠性の確保に取り組んでまいります。\r\n　重要土地等調査法については、昨年十二月二十七日に注視区域及び特別注視区域の第一回目の指定を行いました。指定した区域における土地等利用状況調査の実施など、本法を実効的かつ着実に運用してまいります。\r\n　科学技術・イノベーションは、経済成長の原動力であるとともに、気候変動や感染症、自然災害などの脅威が高まり、先端技術をめぐる国家間の覇権争いが激化する中で我が国の安心、安全を確保する観点からも、ますます重要性が高まっています。このため、第六期科学技術・イノベーション基本計画に基づき、政府の研究開発投資約三十兆円、官民の総額約百二十兆円を目指すとともに、持続可能性と強靱性を兼ね備え、一人一人の多様な幸せにつながるソサエティー五・〇の実現に取り組みます。\r\n　特に、十兆円規模の大学ファンドの運用を進め、若手研究者支援、研究基盤の強化、大学改革に向けて対象大学の選考を開始します。地域中核大学等への支援を強化し、我が国の研究力全体の底上げを図ってまいります。\r\n　また、我が国の勝ち筋となる技術を育てるため、シンクタンク機能やＡＩ、量子、バイオ、核融合などの分野戦略を強化するとともに、戦略的イノベーション創造プログラムやムーンショット型研究開発制度、先端的な重要技術の実用化に向けて強力に支援する経済安全保障重要技術育成プログラムなどを通じて戦略的に研究開発を推進してまいります。\r\n　さらに、社会ニーズに基づくスタートアップの創出、成長を支援する日本版ＳＢＩＲ制度を着実に実施し、スタートアップ等による先端技術の実証の成果の社会実装を強力に推進してまいります。\r\n　今年五月に開催するＧ７仙台科学技術大臣会合では、Ｇ７議長国としてリーダーシップを発揮し、科学技術によるグローバルな課題解決への貢献に向けて取り組んでまいります。\r\n　宇宙政策については、現在、宇宙システムが経済、社会を支える基盤であり、経済安全保障を含む安全保障の観点からも重要性を増しています。本年夏を目途に、宇宙の安全保障構想を策定するとともに、宇宙基本計画を改定し、宇宙先進国として、我が国が進むべき道を明らかにします。\r\n　また、新たな基幹ロケットであるＨ３ロケットなど、我が国のロケットの打ち上げ能力を抜本的に強化し、必要な衛星を国内から打ち上げ、海外からの打ち上げ需要にも応えていきます。さらに、我が国独自の小型衛星コンステレーションの構築に向けた取組、アルテミス計画による日本人宇宙飛行士の月面着陸の実現、準天頂衛星の整備、衛星データの利用拡大、宇宙の安全で持続的な利用のためのデブリ対応などの国際ルールの整備、スタートアップが我が国の宇宙活動の担い手に成長するための支援などを推進します。\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際競争力を強化するため、スタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略を推進してまいります。\r\n　医療分野の研究開発については、研究開発に資する医療情報の利活用の更なる促進を実現するため、次世代医療基盤法の改正案を今国会に提出します。また、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります。\r\n　このほか、「原子力利用に関する基本的考え方」に基づく原子力政策、遺棄化学兵器処理を推進するとともに、特定秘密の保護に関する制度を適切に運用してまいります。\r\n　大西委員長を始め理事、委員の皆様の御協力と御指導を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00120230208/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際競争力を強化するため、スタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略を推進してまいります",
                "また、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります"
            ]
        },
        {
            "speech_id": "121014889X00120221027_018",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-27",
            "speech_text": "○国務大臣（高市早苗君）　おはようございます。\r\n　経済安全保障担当大臣、また、経済安全保障、科学技術政策、宇宙政策、知的財産戦略を担当する内閣府特命担当大臣として、御挨拶申し上げます。\r\n　安全保障の裾野が外交、防衛だけではなく経済分野にも拡大する中、国民の皆様の安全を経済面から確保することは喫緊の課題です。\r\n　まずは、五月に成立した経済安全保障推進法において定められた制度の円滑かつ実効的な実施に向けてしっかりと取り組んでまいります。\r\n　九月には、この法律に基づく、基本方針並びに先行施行しているサプライチェーン強靱化及び官民技術協力の二つの施策の各基本指針を閣議決定いたしました。今後は、サプライチェーン強靱化については、特定重要物資の指定に向けた検討を関係省庁と連携しながら進めてまいります。官民技術協力については、研究開発等の対象となる技術の具体化や伴走支援を行う官民協議会の枠組みについて検討を進めてまいります。\r\n　基幹インフラ役務の安定的な提供の確保や特許出願の非公開についても、制度の円滑な施行に向けて、関係省庁や事業者等と緊密に連携しながら検討を進めてまいります。\r\n　また、経済安全保障の課題は多岐にわたるため、この法律のみならず、例えば骨太方針二〇二二にも記載されているとおり、重要情報を扱う者への資格付与など更なる課題についても検討を進めるほか、新たな国家安全保障戦略等の策定に当たり、経済安全保障を重要な課題と位置付けるべく、担当大臣として積極的に議論に参画してまいります。\r\n　引き続き、幅広い関係省庁の先頭に立ち、スピード感を持って対処してまいります。\r\n　重要土地等調査法については、関係政令や基本方針を閣議決定し、本年九月二十日に全面施行されました。今後、順次、本法に基づく注視区域や特別注視区域の指定を行い、土地等利用状況調査などを着実に進めてまいります。\r\n　科学技術イノベーションは、経済成長の原動力を生み出すものであるとともに、気候変動、感染症や自然災害などの脅威に対し、国民の皆様の安全、安心を確保する観点だけでなく、先端技術をめぐる国家間の覇権争いが激化する中で、その重要性が高まっています。第六期科学技術・イノベーション基本計画に基づき、政府の研究開発投資約三十兆円、官民の総額約百二十兆円を目指すとともに、ソサエティー五・〇の実現に取り組みます。\r\n　特に、十兆円規模の大学ファンドの運用を進め、若手研究者支援、研究基盤の強化、大学改革に向けて対象大学の選考を開始し、地域中核大学等への支援を強化し、我が国の研究力全体の底上げを図っていきます。\r\n　また、我が国の勝ち筋となる技術を育てるため、シンクタンク機能やＡＩ、量子、バイオ、核融合などの分野戦略を強化するとともに、先端的な重要技術の実用化に向けて強力に支援する経済安全保障重要技術育成プログラム、府省、分野の枠を超えて、基礎研究から実用化、事業化までを見据えた取組を推進する戦略的イノベーション創造プログラム、従来技術の延長にない、より大胆な発想に基づく挑戦的な研究開発を推進するムーンショット型研究開発制度などを推進します。\r\n　さらに、社会ニーズに基づくスタートアップの創出、成長を支援する日本版ＳＢＩＲ制度の強化を行うなど、世界に伍するスタートアップエコシステムを形成し、新たな産業や社会変革を実現し、科学技術の恩恵を国民の皆様や地域に届けます。\r\n　宇宙政策については、宇宙基本計画に基づく取組を強力に推進します。宇宙は、経済社会を支える基盤であり、経済安全保障の観点からもその重要性を増しています。我が国のロケット打ち上げ能力の抜本的な強化、我が国独自の小型衛星コンステレーションによる光通信ネットワーク等のための次世代基盤技術の確保、アルテミス計画による日本人宇宙飛行士の月面着陸の実現、準天頂衛星の整備、衛星データの利用拡大、宇宙の利用に関する国際ルールの整備などを推進します。\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際協力を強化するためのスタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略の推進に向けて取組を進めてまいります。\r\n　医療分野の研究開発については、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります。\r\n　このほか、原子力利用に関する基本的考え方に基づく原子力政策、遺棄化学兵器処理を推進するとともに、特定秘密の保護に関する制度を適切に運用してまいります。\r\n　古賀委員長を始め、理事、委員の皆様の御協力と御指導を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121014889X00120221027/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障の裾野が外交、防衛だけではなく経済分野にも拡大する中、国民の皆様の安全を経済面から確保することは喫緊の課題です",
                "\r\n　知的財産戦略については、日本のイノベーションを活性化し、国際協力を強化するためのスタートアップ、大学の知財エコシステムの強化、知財、無形資産の投資活用促進や国際標準の戦略的な活用を推進するとともに、デジタル時代に適合したコンテンツ戦略の推進に向けて取組を進めてまいります",
                "\r\n　医療分野の研究開発については、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります"
            ]
        },
        {
            "speech_id": "121004889X00120221021_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-21",
            "speech_text": "○高市国務大臣　おはようございます。\r\n　経済安全保障担当大臣、また、健康・医療戦略などを担当する内閣府特命担当大臣として、御挨拶を申し上げます。\r\n　安全保障の裾野が外交、防衛だけではなく、経済分野にも拡大する中、国民の皆様の安全を経済面から確保することは喫緊の課題です。\r\n　まずは、五月に成立した経済安全保障推進法において定められた制度の円滑かつ実効的な実施に向けてしっかりと取り組んでまいります。\r\n　九月には、この法律に基づく、基本方針並びに先行施行しているサプライチェーン強靱化及び官民技術協力の二つの施策の各基本指針を閣議決定いたしました。今後は、サプライチェーン強靱化については、特定重要物資の指定に向けた検討を関係省庁と連携しながら進めてまいります。官民技術協力については、研究開発等の対象となる技術の具体化や伴走支援を行う官民協議会の枠組みについて、検討を進めます。\r\n　基幹インフラ役務の安定的な提供の確保や特許出願の非公開についても、制度の円滑な施行に向けて、関係省庁や事業者等と緊密に連携しながら、検討を進めてまいります。\r\n　また、経済安全保障の課題は多岐にわたるため、この法律のみならず、例えば骨太方針二〇二二にも記載されているとおり、重要情報を扱う者への資格付与など更なる課題についても検討を進めるほか、新たな国家安全保障戦略等の策定に当たり、経済安全保障を重要な課題と位置づけるべく、担当大臣として積極的に議論に参画してまいります。\r\n　引き続き、幅広い関係省庁の先頭に立ち、スピード感を持って対処してまいります。\r\n　重要土地等調査法については、関係政令や基本方針を閣議決定し、本年九月二十日に全面施行されました。今後、順次、本法に基づく注視区域や特別注視区域の指定を行い、土地等利用状況調査などを着実に進めてまいります。\r\n　医療分野の研究開発については、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります。\r\n　このほか、遺棄化学兵器処理を推進するとともに、特定秘密の保護に関する制度を適切に運用してまいります。\r\n　大西委員長を始め理事、委員の皆様の御協力と御指導を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00120221021/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安全保障の裾野が外交、防衛だけではなく、経済分野にも拡大する中、国民の皆様の安全を経済面から確保することは喫緊の課題です",
                "\r\n　医療分野の研究開発については、今後の感染症危機に備えた国産ワクチンや治療薬の開発、生産体制の強化、再生・細胞医療、遺伝子治療を始め、基礎から実用までの一貫した研究開発の推進など、健康・医療戦略を推進してまいります"
            ]
        },
        {
            "speech_id": "120805261X00220220124_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-24",
            "speech_text": "○高市委員　よろしくお願いいたします。\r\n　さて、今年の国会における最重要課題の一つが経済安全保障だと考えます。先月に成立した令和三年度補正予算と現在審議中の令和四年度予算案は、経済安全保障の強化に大きく日本が踏み出す第一歩となる内容だと感じております。インテリジェンス機関の定員は増え、経済安全保障関連予算についても様々な御配慮をいただいたものと高く評価をしています。\r\n　経済安全保障の強化やテロの防止など、国民の皆様の安全を守るインテリジェンスコミュニティーの人員は、米国では約二十五万人を擁すると伺っていますが、日本では約四千五百人で、米国の五十五分の一にも満たない状況です。\r\n　内閣情報調査室、国家安全保障局、公安調査庁、警察庁、防衛省、内閣サイバーセキュリティセンターなど、こういうところについては、特別枠を設けてでも定員と予算を増やしていくことが必要だと考えております。\r\n　令和五年度以降も、経済安全保障の強化に向けて、継続的な予算措置や定員増が必要だと考えますが、総理の御見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00220220124/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、今年の国会における最重要課題の一つが経済安全保障だと考えます",
                "先月に成立した令和三年度補正予算と現在審議中の令和四年度予算案は、経済安全保障の強化に大きく日本が踏み出す第一歩となる内容だと感じております",
                "\r\n　内閣情報調査室、国家安全保障局、公安調査庁、警察庁、防衛省、内閣サイバーセキュリティセンターなど、こういうところについては、特別枠を設けてでも定員と予算を増やしていくことが必要だと考えております"
            ]
        },
        {
            "speech_id": "120705261X00220211213_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-13",
            "speech_text": "○高市委員　できましたら、希望者だけではなく全世帯ということで対応をお願いできたらと思います。\r\n　特にこの預貯金口座のマイナンバー付番につきましては、行政が預貯金残高など個人の資産状況を把握できるようになるのではないかという誤解が一部にございます。従来どおり、行政機関が個人の口座内容を確認できるケースは、法令に基づき必要な社会保障の資力調査や税務調査などを行う場合に限られますので、デジタル大臣には、是非とも誤解を解くための周知活動への御尽力もお願い申し上げておきます。\r\n　さて、総理は、十二月六日の所信表明演説の際、大事なのは最悪の事態を想定することですとおっしゃった上で、ジョン・Ｆ・ケネディ元米国大統領の、屋根を修理するなら日が照っているうちに限るという言葉を引用されました。\r\n　感染症対策に限らず、日本が直面する可能性のある最悪の事態を想定し、先手先手で構えを講じ、そしてリスクを最小化しておくということは、これは危機管理の要諦でございます。総理のお考えに心から賛同いたします。\r\n　そこで、リスクの最小化という観点から幾つか伺います。\r\n　補正予算案には、変化する国際情勢に迅速に対応し、国家の安全保障をしっかりと確保するための経費として七千百三十九億円が計上されました。総理がおっしゃった、大事なのは最悪の事態を想定することですという理念が国防力の強化にも生かされるものと高く評価をいたします。\r\n　十二月一日、安倍晋三元総理が、台湾有事、それは日本有事です、すなわち日米同盟の有事でもありますと発言をされました。この発言に対して、中国外務省の報道官が、でたらめな発言だと反発しただけではなくて、中国の外務次官補が日本大使を呼んで、中国の内政に対する粗暴な干渉であり、主権に対する露骨な挑発だと抗議したと伝えられています。\r\n　防衛大臣に伺います。\r\n　台湾有事は日本有事という安倍元総理の御見解について、安全保障の観点から正しい認識だとお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総理がおっしゃった、大事なのは最悪の事態を想定することですという理念が国防力の強化にも生かされるものと高く評価をいたします"
            ]
        },
        {
            "speech_id": "120705261X00220211213_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-13",
            "speech_text": "○高市委員　分かりました。\r\n　先ほど防衛大臣がおっしゃいましたとおり、台湾は与那国島から約百十キロという近距離にあります。また、台湾南側のバシー海峡というのは、これは、日本の原油の九割、また天然ガスの六割の輸入を依存する重要なシーレーンでございますので、台湾の平和と安定は日本の安全保障に直結をしています。\r\n　台湾国防部によりますと、昨年一年間で、延べ三百八十機の中国軍機が台湾の南西空域に進入しています。最近では、十月一日から四日の四日間にかけて、延べ百四十九機もの中国軍機が台湾南西空域に進入しました。米国は、中国の攻撃的な行動が緊張を高めていると牽制しました。中国は、台湾独立を防ぐため、反国家分裂法により武力行使を放棄しない方針を明記しております。\r\n　今年の三月に、米軍のデービッドソン前インド太平洋軍司令官が、中国の台湾に対する脅威は今後六年以内に明らかになると発言して大きな注目を集めました。その後、軍事侵攻の時期については様々な見方が専門家からも示されておりますが、中国の台湾侵攻能力が加速しているという認識は共通しております。\r\n　仮に、仮にですが、中台有事と言われる事態が発生した場合に備え、内閣は、先島諸島などにお住まいの皆様の安全を確保するということに加えて、中国在留邦人約十一万二千名、台湾在留邦人約二万五千名の皆様の救出手段についてもあらかじめ検討をしておかなければなりません。\r\n　総理は、現在の自衛隊法は在外邦人救出を行う上で十分な内容を備えているとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　仮に、仮にですが、中台有事と言われる事態が発生した場合に備え、内閣は、先島諸島などにお住まいの皆様の安全を確保するということに加えて、中国在留邦人約十一万二千名、台湾在留邦人約二万五千名の皆様の救出手段についてもあらかじめ検討をしておかなければなりません"
            ]
        },
        {
            "speech_id": "119005272X00120160225_364",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2016-02-25",
            "speech_text": "○高市国務大臣　行政不服審査法上、審査請求を受けた行政庁は、その審査請求が適法であるか否かを含めて判断し、裁決をすることとされています。したがって、沖縄防衛局長の審査請求を受けて国土交通大臣が裁決をするということは、行政不服審査法上、何ら問題になることではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005272X00120160225/364",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、沖縄防衛局長の審査請求を受けて国土交通大臣が裁決をするということは、行政不服審査法上、何ら問題になることではないと考えております"
            ]
        },
        {
            "speech_id": "118714601X00320141113_219",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2014-11-13",
            "speech_text": "○国務大臣（高市早苗君）　防衛省に提出された資料につきましては、防衛省が保有する情報として、個人情報保護に関する法規の規定に基づいて適正に管理されるべきものであります。\r\n　具体的には、行政機関の保有する個人情報の保護に関する法律、また、防衛省の保有する個人情報の安全確保等に関する訓令などがございます。防衛省において適切に管理されるべきです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714601X00320141113/219",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛省において適切に管理されるべきです"
            ]
        },
        {
            "speech_id": "118305261X00920130307_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○高市委員　先ほど総理には、国民の命を守り抜ける政治、国づくりというものをお願いしたところでございます。\r\n　平成二十四年度の補正予算そして二十五年度予算案では、学校、医療施設などの耐震化が盛り込まれております。\r\n　ところで、現在、全国の自衛隊官舎の約一五％が築四十年を超え、二五％は築三十年から四十年だと聞いております。老朽化による非常に劣悪な住環境に加えまして、耐震構造に問題があるという指摘もあるやに聞いております。\r\n　自然災害などの発生直後から、初動として動いていただかなきゃいけない、国民を守るために活動していただかなきゃいけない自衛官、そしてまた警察官、消防署員などが発災時に負傷して動けないようなリスク、これは最小化しておかなければならないと思いますし、任務に没頭していただくためには御家族の安全確保も必要でございます。\r\n　これも、公務員宿舎など公的な機関の施設の建設や改修というのは厳しい国民世論もございますけれども、しかし、今は冷静に必要な対応を講じておかなければならない、そういう時期に来ているかと思います。\r\n　これは総理になりますか、防衛大臣になりますか、安倍内閣には、緊急時の初動に係る公務員の身体の安全を守るために必要な施策としてこの官舎の耐震化も進めていただきたいんですけれども、今後の方針をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自然災害などの発生直後から、初動として動いていただかなきゃいけない、国民を守るために活動していただかなきゃいけない自衛官、そしてまた警察官、消防署員などが発災時に負傷して動けないようなリスク、これは最小化しておかなければならないと思いますし、任務に没頭していただくためには御家族の安全確保も必要でございます",
                "\r\n　これも、公務員宿舎など公的な機関の施設の建設や改修というのは厳しい国民世論もございますけれども、しかし、今は冷静に必要な対応を講じておかなければならない、そういう時期に来ているかと思います"
            ]
        },
        {
            "speech_id": "118305261X00920130307_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○高市委員　慎重に検討していくという言葉がどっちの方向なのかよくわかりませんが、ただ、合理的な制限、これが可能なのかどうか、ぜひとも、大変難しい問題ではございますけれども、岸田大臣の間に検討を進めていただければありがたいと思います。\r\n　それより何よりも、やはり時代に合わなくなった憲法の改正を私たちはしなければならないと思います。\r\n　日本国憲法は、本当に、強い私権、個人の権利を認めております。これはある意味で、私たちにとって恵まれたことでもあるんですけれども、最近起きているさまざまな事象を見ますと、その規定によって、いろいろと対応できない問題が出てきているのも事実であると思います。\r\n　例えば、外国資本が自衛隊または海上保安庁の基地の周辺の民間建物を買っている、場合によっては部隊の展開などが丸見えである、こういった場所もございます。これに対応する議員立法をということで作業を進めてまいりましたけれども、かなりこれは財産権との関係で難しい作業になっております。\r\n　これまでも、森林法の改正案、これも、外資による水源林の買収という問題が進んでおりましたので、議員立法で提出し、何とか、民主党を初め各党の御協力も得て、最後は委員長提案という形で成立をいたしました。\r\n　しかし、これはなかなか難しい問題も多々残されておりますので、ぜひとも、時代に合った憲法、日本の心と、そして日本人の手による、そういった憲法をつくってまいりたい、これは私の決意でもありますし、多くの国会議員がそう考えていることだと思っております。\r\n　さて、自衛隊法の改正について、お答えになりにくいかもしれませんけれども、防衛大臣に伺います。\r\n　現行法では、海外で私たちが危険な状態に巻き込まれたとしても、とにかく現地の空港までは自力で脱出をしなきゃいけない。そこまでは自衛隊機が迎えに来てくれたとしても、やはり陸路の移動というのが大変難しい問題になっております。\r\n　そこで、平成二十二年、これは大臣が代表提出者であり、私自身も提出者の一人でございますけれども、議員立法で自衛隊法改正案を自民党は提出いたしました。野党議員が提出した議員立法であったということもあり、国会の中では、委員会につるされたままそれが続きまして、結局、昨年の解散で廃案となったものでございます。当時は、朝鮮半島情勢の悪化、これを念頭に、一刻も早くということで立法作業を急いだわけでございます。\r\n　自衛隊法を仮に改正したとしても、自衛隊をそのときに海外に本当に派遣するかどうか、これはその時々の政権が的確に判断されるべきものでございます。しかしながら、仮に、当該国、相手の国に日本人を守ってくださる人員がない、能力がない、こういった事態も想定しながら、やはり備えとしての法整備、リスクの最小化、これはしっかりと確立しておかなければなりません。法律に規定がなければ自衛隊もそのための訓練も行えませんから、私たちは大変急いでおります。\r\n　また、これは議員立法で出したんですけれども、しかしながら、実力部隊が場合によっては海外に展開するという性質のものですから、やはり閣法として提出されるのがベストだと私は考えております。\r\n　あすにでも危険な状態が起こる、邦人が危険に巻き込まれるという可能性はゼロではないわけでございますので、今国会に必ず自衛隊法改正案を閣法として提出していただきたい、こう望んでおります。小野寺大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市委員　慎重に検討していくという言葉がどっちの方向なのかよくわかりませんが、ただ、合理的な制限、これが可能なのかどうか、ぜひとも、大変難しい問題ではございますけれども、岸田大臣の間に検討を進めていただければありがたいと思います",
                "\r\n　それより何よりも、やはり時代に合わなくなった憲法の改正を私たちはしなければならないと思います",
                "\r\n　しかし、これはなかなか難しい問題も多々残されておりますので、ぜひとも、時代に合った憲法、日本の心と、そして日本人の手による、そういった憲法をつくってまいりたい、これは私の決意でもありますし、多くの国会議員がそう考えていることだと思っております",
                "\r\n　自衛隊法を仮に改正したとしても、自衛隊をそのときに海外に本当に派遣するかどうか、これはその時々の政権が的確に判断されるべきものでございます",
                "しかしながら、仮に、当該国、相手の国に日本人を守ってくださる人員がない、能力がない、こういった事態も想定しながら、やはり備えとしての法整備、リスクの最小化、これはしっかりと確立しておかなければなりません",
                "法律に規定がなければ自衛隊もそのための訓練も行えませんから、私たちは大変急いでおります",
                "\r\n　また、これは議員立法で出したんですけれども、しかしながら、実力部隊が場合によっては海外に展開するという性質のものですから、やはり閣法として提出されるのがベストだと私は考えております",
                "\r\n　あすにでも危険な状態が起こる、邦人が危険に巻き込まれるという可能性はゼロではないわけでございますので、今国会に必ず自衛隊法改正案を閣法として提出していただきたい、こう望んでおります"
            ]
        },
        {
            "speech_id": "117905261X00520111110_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-10",
            "speech_text": "○高市委員　総理が、今急いでなすべきこと、それからこれからしたいこと、そういった分け方でお話をくださいました。\r\n　ただ、総理が今すべきだと思っていらっしゃることも、したいと思っていらっしゃることも、残念ながら、まだ国民に浸透していないのが実態だと思います。これは毎週地元に帰って私が感じることです。\r\n　その原因は三つあると思うんですね。ここまでの予算委員会の審議、また御答弁などを伺っていまして感じたことなんです。\r\n　一つは、国家観がばらばらな閣僚の方々による言動の不一致ですね。\r\n　二つ目の問題点というのは、何か先送りのイメージが強くなっているということなんです。\r\n　総理御自身も、ことし十月号のボイスで、「政治の最大の問題とは、いったい何であったか。私は、決断すべきときに決断をせず、大事な問題を先送りばかりしてきたことだと思う。」こう書いていらっしゃいますし、九月の所信表明でも、「政治が指導力を発揮せず物事を先送りすることを、日本化すると表現して、やゆする海外の論調があります。」こういうふうにおっしゃいました。松下幸之助塾主も、「一部の反対を理由に、なすべきことの実行を怠ったり、国としての方針をなかなか明らかにしなかったり、その場限りの問題の処理に追われて国家の未来のための歩みを忘れている政治は真の国家経営とは言えぬ」、こう指摘されております。\r\n　このところ、総理の御発言ですとか、委員会での審議の状況の中で、例えば、国家公務員宿舎の建設を五年間凍結するとか、それから八ツ場ダムをつくるのかつくらないのか、これもまだはっきりしてこない。こういう先送りをすることによって発生する無駄というのは、私は、より深刻なものだと思っております。\r\n　また、年金、医療につきましては、我が党の加藤委員、それからまた棚橋委員が質問をいたしましたけれども、どうも社会福祉の全体像も見えてこない。\r\n　例えば、民主党のマニフェストの中に、後期高齢者医療制度を廃止しますと書いてあったんですけれども、小宮山大臣の答弁を聞いておりますと、来年度、保険料が上がることが見込まれるものとして、後期高齢者医療ということが出てきまして、ちょっとこれもびっくりいたしました。\r\n　最低保障年金、これも、消費税を財源にして七万円ということでやりますとマニフェストに書いてあったんですけれども、その制度設計も、平成二十五年度ですか、そういった答弁ですと、なかなかこれは、四年の間にマニフェストを実行するという総理の姿勢からしても、実行には至らない。それから、それ以前に消費税を上げるということになりますと、では、その最低保障年金の財源はどうするんだ、こういう疑問も出てきます。\r\n　総理は、とにかくＴＰＰで恐らく外需をふやしていこうというようなお考えなんじゃないかと想像いたしますけれども、むしろ、年金や医療保険料などそういったものへの不安による内需の冷え込み、この方が私には心配です。\r\n　総理の思いが伝わらない三つ目の原因は、やはり総理がおっしゃるスローガンとそれから民主党の政策の整合性について、なかなか理解がしにくいということがあると思います。\r\n　これから詳しく説明をしていかれることだろうと思うんですけれども、例えば、総理は所信表明演説で未来への責任ということを理念としておっしゃいました。私自身のおととしの衆議院選挙のポスターのキャッチコピーも未来への責任だったんですね。全く同じです。ところが、私は、国への過剰な依存心をあおるようなばらまき政策を排して、むしろ自立と勤勉の倫理を取り戻す、その方向こそが未来への責任だと感じておりましたので、今の民主党の政策には多少違和感を感じております。\r\n　以上三点、大変失礼かと思いましたが、総理の国家理念がうまく伝わっていないことの原因だと私が感じることでございます。\r\n　少し、外交方針など基本的な事柄について伺いたいんです。\r\n　野田総理は、平成二十年四月二十三日の衆議院外務委員会で、当時は野党議員としてですが、日中外相会談について取り上げられました。当時の高村外務大臣に質問をされまして、当時の中国の外交部長がチベット問題は中国の内政問題だとしたことにつきまして、野田総理は、「私は、少なくともそうではない、国民感情はそうではないと思う」「人権という観点からすると、」「これはもう間違いなく国際的な問題で、国際社会が注視しているということを、これは何度も何度もお伝えをしなければいけないのではないか。」と発言されました。\r\n　野田総理に続けてお答えをいただきたいのですが、チベット問題は、中国の内政問題ではなく、国際的問題であり、人権問題だという考えに変わりがないかどうか。\r\n　それから、総理は、何度も何度もそれを中国側に伝えなきゃいけないという指摘をされたんですけれども、Ｇ20では中国首脳とも御一緒だったと思うんですけれども、野党時代からの御自身の問題意識を伝えるよい機会だったと思いますが、お伝えになったのかどうか。\r\n　三点目には、もしもそのチャンスがなかったとしたら、これからお伝えになる予定があるのかどうか。\r\n　四点目には、実は、先月来日されましたダライ・ラマ十四世に、私も、安倍元総理や渡辺周防衛副大臣、それからまた長島首相補佐官などとともに意見交換の場に参加をしてきたんですけれども、どうも官房長官から長島さんはおしかりを受けたやに聞いておるんですけれども、それが事実なのか。事実だったら、なぜなのか。\r\n　以上四点、恐縮ですが、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00520111110/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、総理が今すべきだと思っていらっしゃることも、したいと思っていらっしゃることも、残念ながら、まだ国民に浸透していないのが実態だと思います",
                "私は、決断すべきときに決断をせず、大事な問題を先送りばかりしてきたことだと思う",
                "こういう先送りをすることによって発生する無駄というのは、私は、より深刻なものだと思っております",
                "\r\n　例えば、民主党のマニフェストの中に、後期高齢者医療制度を廃止しますと書いてあったんですけれども、小宮山大臣の答弁を聞いておりますと、来年度、保険料が上がることが見込まれるものとして、後期高齢者医療ということが出てきまして、ちょっとこれもびっくりいたしました",
                "\r\n　最低保障年金、これも、消費税を財源にして七万円ということでやりますとマニフェストに書いてあったんですけれども、その制度設計も、平成二十五年度ですか、そういった答弁ですと、なかなかこれは、四年の間にマニフェストを実行するという総理の姿勢からしても、実行には至らない",
                "\r\n　総理は、とにかくＴＰＰで恐らく外需をふやしていこうというようなお考えなんじゃないかと想像いたしますけれども、むしろ、年金や医療保険料などそういったものへの不安による内需の冷え込み、この方が私には心配です",
                "\r\n　総理の思いが伝わらない三つ目の原因は、やはり総理がおっしゃるスローガンとそれから民主党の政策の整合性について、なかなか理解がしにくいということがあると思います",
                "私自身のおととしの衆議院選挙のポスターのキャッチコピーも未来への責任だったんですね",
                "ところが、私は、国への過剰な依存心をあおるようなばらまき政策を排して、むしろ自立と勤勉の倫理を取り戻す、その方向こそが未来への責任だと感じておりましたので、今の民主党の政策には多少違和感を感じております",
                "\r\n　以上三点、大変失礼かと思いましたが、総理の国家理念がうまく伝わっていないことの原因だと私が感じることでございます",
                "当時の高村外務大臣に質問をされまして、当時の中国の外交部長がチベット問題は中国の内政問題だとしたことにつきまして、野田総理は、「私は、少なくともそうではない、国民感情はそうではないと思う」「人権という観点からすると、」「これはもう間違いなく国際的な問題で、国際社会が注視しているということを、これは何度も何度もお伝えをしなければいけないのではないか",
                "\r\n　野田総理に続けてお答えをいただきたいのですが、チベット問題は、中国の内政問題ではなく、国際的問題であり、人権問題だという考えに変わりがないかどうか",
                "\r\n　それから、総理は、何度も何度もそれを中国側に伝えなきゃいけないという指摘をされたんですけれども、Ｇ20では中国首脳とも御一緒だったと思うんですけれども、野党時代からの御自身の問題意識を伝えるよい機会だったと思いますが、お伝えになったのかどうか"
            ]
        },
        {
            "speech_id": "117704080X00220110309_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2011-03-09",
            "speech_text": "○高市委員　今大臣が、政務三役の連携、それから関連省庁の連携、こういったことをお答えくださいました。\r\n　一月二十七日に鳥インフルエンザ対策関係閣僚会議というのが開かれておりました。この座席表を拝見したんですけれども、経済産業大臣が入っておられません。それで、なぜというのを大臣に聞いても、官邸の方からお呼びがかかるんでしょうからわからないかもしれないんですけれども、これは農水省、国交省、当然総理、官房長官は入っていらっしゃいますし、そのほかにも防衛省、国家公安委員長等々が参加されている。\r\n　家畜の疫病が発生したときに常に経済産業省も大変重要な役割を担うんですけれども、これに入っていないということの事情、それから、これからできたら積極的に参加をしていただけるような枠組みをつくってほしいんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704080X00220110309/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　家畜の疫病が発生したときに常に経済産業省も大変重要な役割を担うんですけれども、これに入っていないということの事情、それから、これからできたら積極的に参加をしていただけるような枠組みをつくってほしいんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117605261X00720101109_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○高市委員　本当に、わかりました、あくまでも一要素ということも、五つの理由があったということも。その五つの理由が、船長釈放の前に官邸にも伝えられ、そしてまた法務大臣にも伝えられていたということも、私は質問主意書で答弁を受け取っておりますので、すべて理解をしております。\r\n　そんな五つの理由を聞いた上で、釈放、結構じゃないかということで、結局、法務大臣はわかりましたと答えただけ。答弁書によると、何ら異議を唱えなかったと。こんな、外交関係なんてことを例示した、一つの要素にしたばかばかしい釈放理由を報告されて、わかりましたと言って何も異議を唱えない、そんな方が日本の法務大臣である、大変残念です。\r\n　私は、法律というのは、本当に、被疑者の国籍ですとか外交関係の軽重に関係なく、きっちりと執行されて初めて日本の秩序というのは守られる、法治国家としての体面も保たれる、こう思っておりますので、今の答弁も大変残念です。\r\n　きのう、塩崎委員に対して、仙谷官房長官がかなり切れたように声を荒げた場面がございました。これはたしか、指揮権が発動されるべきだったという話を塩崎委員がされたときのことでございます。こんな重大なことを個人的意見で言うのか、自民党全体の意見になっていないことを言うなみたいな、そういうことでかなりきついことを言われたんですよ。こんな重大なことを個人の意見で言うな。\r\n　それだったら、民主党政権にも私は言わせていただきます。普天間、何ですか、あれ。\r\n　私だって、自民党政権のときには沖縄担当大臣でしたよ。さっき町村委員もおっしゃいましたけれども、何度も沖縄に入った、沖縄の方々が東京に出てこられて何度も議論を進めた。確かに、平成八年からスタートした長い長い長い長い工程でしたけれども、それでも、本当にガラス細工をつくるように一生懸命配慮をしながら、さまざまな政策を打ちながら、ようやく、地元、移設先予定地の名護市でも市長も了解してくださり、そしてまた、県の方でもやむなしと。ベストな選択じゃないかもしれないけれども、やはり日本国全体の安全保障を考えたら負担もやむなしといったことで形ができてきて、そして、さまざまな手続が進んでおりました。\r\n　つまり、政権交代さえなければ、まずことしの秋に着工して、四年後には移設そのものが完了していたであろうことを、一からぶち壊した。あのとき、もうばらばらだったですよ、言ったことが。\r\n　だって、総理本人は、国外か県外かとおっしゃっている。社民党から閣僚に入られている方は、絶対に国外だ。あのとき岡田外務大臣は、嘉手納に統合とおっしゃっていましたね。北澤防衛大臣、防衛大臣はかわっていませんけれども、防衛大臣の方は、やはり今の予定地しかないんじゃないか。ばらばらだったんですよ。その結果、もう普天間問題はどうしようもないところに来てしまって、日米同盟の結束というのもやはり緩んできて、あげくが、中国に足元を見られてこのていたらくなんですね。だから、仙谷長官の切れ方というのもおかしい。\r\n　それから、はっきり言わせてもらいますと、私だって、私自身も、何で指揮権を発動しなかったのか、むしろ発動すべきだったと思っていますよ。柳田大臣はされないという判断だったのかもしれないけれども、それでも、総理御自身が、事件発生後に、日本の国内法に基づいて厳正に対処する、こうおっしゃったんですよ。そうすると、菅内閣の閣僚である柳田大臣は、その総理の御意向を受けて、日本の国内法に従って厳正に対処しなきゃだめじゃないですか。それを検察庁法に従って検事総長に指揮されるべきだったと私も思っております。こういったことについて、本当に残念に思っております。\r\n　それからもう一つ、私に返ってきた答弁書で、これはと思ったものがありました。漁業者の安全確保について、私、質問主意書を出しました。事件が発生した後、特に中国人船長が釈放された後に、沖縄県の与那国町の漁業協同組合の組合長さんが、ちゃんと領有権を主張してほしかったのに、日本は尖閣諸島をあきらめたのと同じ、中国側に拿捕されるかもしれないと思うと近くに漁に行けない、こう語っておられた新聞記事を読みました。\r\n　ちょうどあのころ、中国人船長が釈放された後にも、中国の外交部が釣魚島、つまり魚釣島ですが、釣魚島とその附属島は古くから中国の領土であり、中国は争うことができない主権を有する、こういう声明を発表している。\r\n　だから、中国政府が、事件発生直後も、それから船長が釈放された後も改めて領有権をアピールした。こうなると、この水域で日本漁船が拿捕される、そういう可能性も強くなっているんじゃないかな、そういう心配をしたから、私は質問主意書に、今後、日本領海内で日本の漁船や漁業者が行う合法的な漁についても、中国当局はあそこを中国の領海だと思っているんですからね、中国領海内における違法操業、こういうふうにみなされて妨害行為を受けたり拿捕される、そういう可能性があると考えるが、内閣の認識を伺う、こう問いました。\r\n　そうすると答弁書には、「お尋ねのような可能性があるとは考えていない。」こう書いてあるんですね。\r\n　本当にそうですか。本当に、尖閣諸島海域で漁をする日本の漁船に全く不安はないと言い切れるんですか。そう思い込んでいるとしたら、私は、政府の危機管理能力、安全保障というもの、そして国民の安全を守るという意思、こういう考え方について随分問題があると思うんですが、総理、どうですか。総理のお名前での答弁書です。総理、一回ぐらいまともに答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その五つの理由が、船長釈放の前に官邸にも伝えられ、そしてまた法務大臣にも伝えられていたということも、私は質問主意書で答弁を受け取っておりますので、すべて理解をしております",
                "こんな、外交関係なんてことを例示した、一つの要素にしたばかばかしい釈放理由を報告されて、わかりましたと言って何も異議を唱えない、そんな方が日本の法務大臣である、大変残念です",
                "\r\n　私は、法律というのは、本当に、被疑者の国籍ですとか外交関係の軽重に関係なく、きっちりと執行されて初めて日本の秩序というのは守られる、法治国家としての体面も保たれる、こう思っておりますので、今の答弁も大変残念です",
                "\r\n　それだったら、民主党政権にも私は言わせていただきます",
                "ベストな選択じゃないかもしれないけれども、やはり日本国全体の安全保障を考えたら負担もやむなしといったことで形ができてきて、そして、さまざまな手続が進んでおりました",
                "\r\n　つまり、政権交代さえなければ、まずことしの秋に着工して、四年後には移設そのものが完了していたであろうことを、一からぶち壊した",
                "北澤防衛大臣、防衛大臣はかわっていませんけれども、防衛大臣の方は、やはり今の予定地しかないんじゃないか",
                "その結果、もう普天間問題はどうしようもないところに来てしまって、日米同盟の結束というのもやはり緩んできて、あげくが、中国に足元を見られてこのていたらくなんですね",
                "だから、仙谷長官の切れ方というのもおかしい",
                "\r\n　それから、はっきり言わせてもらいますと、私だって、私自身も、何で指揮権を発動しなかったのか、むしろ発動すべきだったと思っていますよ",
                "そうすると、菅内閣の閣僚である柳田大臣は、その総理の御意向を受けて、日本の国内法に従って厳正に対処しなきゃだめじゃないですか",
                "それを検察庁法に従って検事総長に指揮されるべきだったと私も思っております",
                "こうなると、この水域で日本漁船が拿捕される、そういう可能性も強くなっているんじゃないかな、そういう心配をしたから、私は質問主意書に、今後、日本領海内で日本の漁船や漁業者が行う合法的な漁についても、中国当局はあそこを中国の領海だと思っているんですからね、中国領海内における違法操業、こういうふうにみなされて妨害行為を受けたり拿捕される、そういう可能性があると考えるが、内閣の認識を伺う、こう問いました",
                "本当に、尖閣諸島海域で漁をする日本の漁船に全く不安はないと言い切れるんですか"
            ]
        },
        {
            "speech_id": "117605261X00720101109_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○高市委員　何にしても、全くないと考える、こういう考え方が、民主党内閣の危機管理の甘さ、外交そして防衛に国民が強い不安を感じている、そういうことにつながっているんだと思います。\r\n　最後に伺います。\r\n　文部科学大臣と外務大臣、それから防衛大臣のお三方、お一言ずつで結構です。私は、この期に及んで、外国人参政権などというものは絶対反対だと考えておりますけれども、お三方それぞれ、賛成か反対か、おっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市委員　何にしても、全くないと考える、こういう考え方が、民主党内閣の危機管理の甘さ、外交そして防衛に国民が強い不安を感じている、そういうことにつながっているんだと思います"
            ]
        },
        {
            "speech_id": "117605261X00720101109_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-09",
            "speech_text": "○高市委員　前回の予算委員会では、防衛大臣は賛成だと答弁されました。そしてまた、安全保障上の懸念はないということも答弁されましたよ。議事録をもう一度読んでいただきたいと思います。\r\n　とにかく、今回のこの尖閣問題を受けて、例えば、文部科学大臣は賛成だとおっしゃいます。民主党がこれまでに出した外国人参政権付与法案を読みますと、教育委員の解職請求権も入っているんですよ。そうすると、教科書の記述内容、学校現場での教え方、こういったことを理由にして外国人が、例えば中国人、韓国人が解職請求を発動することもあり得るんですね。\r\n　それから、安全保障。安全保障だって大きな影響がありますよ。今回、地方選挙といったって、名護の市長選挙で何が起きたか。名護の市議会議員選挙で何が起きたか。そして、今月、沖縄県の知事選挙ですよ。全部反対派が勝っちゃったら、普天間の移設なんてできませんよ。\r\n　そういうことで、大臣、余りにもおかしいですよ。防衛大臣、答弁を変えるというのはおかしい。前回は、安全保障上の問題、懸念もないとあなたはお答えになりました。\r\n　以上、私、申し上げまして、もしも反論があるんだったらおっしゃっていただいた後、皆さん、議事録と照らし合わせてください。二月九日の予算委員会の議事録と照らし合わせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00720101109/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　とにかく、今回のこの尖閣問題を受けて、例えば、文部科学大臣は賛成だとおっしゃいます",
                "全部反対派が勝っちゃったら、普天間の移設なんてできませんよ",
                "防衛大臣、答弁を変えるというのはおかしい"
            ]
        },
        {
            "speech_id": "117404080X01320100521_077",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-21",
            "speech_text": "○高市委員　ありがとうございます。恐らく農水省にも行っていると思います。現地対策本部の日報でございます。\r\n　次に、四月三十日の夜に、内閣官房は危機管理監を長とする局長級の会議も開催しておられたと存じますし、自衛隊派遣の方向で急遽調整されたと聞いております。そして、五月一日の午後、十五時五十分に第四三普通科連隊先行班が川南町に到着、十六時二分には油圧ショベルを含む第四三普通科連隊本隊が到着したと記録をされております。\r\n　ところが、五月一日、出動してみたものの、農水省と宮崎県の調整がまだ十分じゃなかったのかもしれません、到着日には、自衛隊は活動する場所も与えられないままだということを聞いております。翌日からは活動に入ったようなんですけれども、町が民間業者を雇ってそれまで対応していたことから、派遣された自衛隊の活動は当初は低調であったということも聞いております。\r\n　宮崎県からの要請によりまして、殺処分後の家畜の埋設用地の掘削支援、それから輸送支援、牛舎や豚舎の消毒支援というものを担当することになったものの、また埋設用地の手配ができていなかったために、五月十一日時点までの仕事というのは家畜のふん尿の除去というのが主任務だった、これも現地からの情報で伺っております。\r\n　私は、先ほどから農水省の御答弁も聞きまして、シカやイノシシの話も聞きましたけれども、ちょっと、政府による全体計画というものをつくるのがおくれているということから、当時は全体計画そのものがなかったことから、自衛隊が場当たり的な対応を強いられている、今後もさまざまな影響が出てくるんじゃないかと考えているんです。\r\n　防衛副大臣がおいでになっているので、伺います。\r\n　まず、自衛隊員及び重機の派遣時期というのは五月一日で適切だったとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01320100521/77",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、先ほどから農水省の御答弁も聞きまして、シカやイノシシの話も聞きましたけれども、ちょっと、政府による全体計画というものをつくるのがおくれているということから、当時は全体計画そのものがなかったことから、自衛隊が場当たり的な対応を強いられている、今後もさまざまな影響が出てくるんじゃないかと考えているんです"
            ]
        },
        {
            "speech_id": "117404080X01320100521_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-05-21",
            "speech_text": "○高市委員　済みません、詳しくつかんでいないというお答えじゃ困るんです。官邸にいらっしゃって、それじゃ困るんです。\r\n　私自身も、自分自身が閣僚を務めたり副大臣を務めたりしたときに、やはり省内のだれかが、特に認証官が外に出かけていったときにどういう発言をしたか、どういう話を聞いてきたか、残っている記録というのはすべて読んでおりました。\r\n　そしてまた、官邸で全部の対策を取り仕切っていただいているわけですから、状況を把握していないということじゃなくて、官房長官がおっしゃったら、地元の方は大変期待を持たれますから、実際にそれができるのかどうか、どういう方針にしたのかということをきょうの時点でお答えになれないということでは、もう時間もたっておりますから、大変困ると思います。\r\n　最後に、副長官にお願いがございます。\r\n　ゴールデンウイーク中の大臣の海外出張ですけれども、これは、大臣が海外に出られますと、それぞれ代理も立てますから、官邸の方でさまざまな調整をされているということは承知をいたしております。\r\n　例えば、この鳩山内閣で最大の課題として、まず、五月末までに普天間の決着もしなきゃいけない、一方で、宮崎県では、口蹄疫が大変な状況になっている。そうなると、私の思いとしましては、やはり農水大臣には、海外出張の方は代理の人を手配していただいて、すぐさま宮崎県にお入りいただきたかったです。メキシコ、キューバ、コロンビアと農水大臣は回っておられますけれども、もう既にかなり事例が発生していた後のことでございますね。\r\n　それから、普天間に関しましても、鳩山総理は、沖縄県の皆さんが納得し、また日米両方が納得できる、そういう結論を出すということをこれまでおっしゃっているわけですよね。沖縄県の人も日本もアメリカも納得できる、そういう結論を五月末までにきっちりと決める、得るということになりますと、私、岡田外務大臣は外交の顔でございます、外交一元化の原則でございますので、やはりアメリカの外交責任者としっかり話を詰めてほしかった。岡田大臣は南アフリカ、タンザニアに行かれていますけれども、そういう時期じゃなかったんじゃないかと思います。\r\n　そして前原大臣も、沖縄担当大臣です。沖縄の皆さんの納得も得るということでしたら、ぜひ、沖縄県に入って、ゴールデンウイークの間じゅうでも、すべての市町村を回りながらやはり調整をしてほしかった。確かに、高速鉄道の売り込み、重要だということはわかりますけれども、ベトナムに入られている場合じゃなかっただろうと思います。\r\n　また、防衛大臣もインドに行かれておりますけれども、普天間の問題というのはやはり日本の安全保障上も物すごく重要な問題でございますので、インドに行っている場合じゃなかったんじゃないかと思います。\r\n　やはり、日本が直面しているさまざまな課題の中で、優先順位を決めながら、今回、閣僚にとって非常に貴重なゴールデンウイークの時間だったので、国益に資するような調整を今後ぜひともお願いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X01320100521/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "官邸にいらっしゃって、それじゃ困るんです",
                "\r\n　そしてまた、官邸で全部の対策を取り仕切っていただいているわけですから、状況を把握していないということじゃなくて、官房長官がおっしゃったら、地元の方は大変期待を持たれますから、実際にそれができるのかどうか、どういう方針にしたのかということをきょうの時点でお答えになれないということでは、もう時間もたっておりますから、大変困ると思います",
                "そうなると、私の思いとしましては、やはり農水大臣には、海外出張の方は代理の人を手配していただいて、すぐさま宮崎県にお入りいただきたかったです",
                "沖縄県の人も日本もアメリカも納得できる、そういう結論を五月末までにきっちりと決める、得るということになりますと、私、岡田外務大臣は外交の顔でございます、外交一元化の原則でございますので、やはりアメリカの外交責任者としっかり話を詰めてほしかった",
                "岡田大臣は南アフリカ、タンザニアに行かれていますけれども、そういう時期じゃなかったんじゃないかと思います",
                "沖縄の皆さんの納得も得るということでしたら、ぜひ、沖縄県に入って、ゴールデンウイークの間じゅうでも、すべての市町村を回りながらやはり調整をしてほしかった",
                "確かに、高速鉄道の売り込み、重要だということはわかりますけれども、ベトナムに入られている場合じゃなかっただろうと思います",
                "\r\n　また、防衛大臣もインドに行かれておりますけれども、普天間の問題というのはやはり日本の安全保障上も物すごく重要な問題でございますので、インドに行っている場合じゃなかったんじゃないかと思います",
                "\r\n　やはり、日本が直面しているさまざまな課題の中で、優先順位を決めながら、今回、閣僚にとって非常に貴重なゴールデンウイークの時間だったので、国益に資するような調整を今後ぜひともお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "117403968X00320100310_158",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-10",
            "speech_text": "○高市委員　沖縄に限らず、受け入れたところに支援をしていくということでしたら、駐留軍の再編の円滑な実施に関する特別措置法、防衛省のものでございますけれども、ございますね。これは、在日米軍の再編により負担のふえる市町村を指定し、防衛省が再編に向けた措置の進捗状況に応じて再編交付金を交付するというものでございますから、まさにおっしゃったように、沖縄県に限らず、基地を受け入れてくれたところに対して経済的な支援をするもの、既にあるじゃないですか。\r\n　そうしますと、前原大臣の発言、今の政務官の説明では、鳩山内閣は、この防衛省の再編交付金とは別に、また新たに、米軍基地受け入れ市町村に事後的な経済支援金を支払うような制度をつくると考えているように受け取れます。それだったら本当にこれは無駄なことで、防衛省の再編交付金の増額で十分なことでございます。\r\n　鳩山内閣というのは、縦割り行政の無駄を省く方針じゃなかったんでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/158",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そうしますと、前原大臣の発言、今の政務官の説明では、鳩山内閣は、この防衛省の再編交付金とは別に、また新たに、米軍基地受け入れ市町村に事後的な経済支援金を支払うような制度をつくると考えているように受け取れます",
                "それだったら本当にこれは無駄なことで、防衛省の再編交付金の増額で十分なことでございます",
                "\r\n　鳩山内閣というのは、縦割り行政の無駄を省く方針じゃなかったんでしょうか"
            ]
        },
        {
            "speech_id": "117403968X00320100310_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-10",
            "speech_text": "○高市委員　それでは、松野副長官に来ていただいていると思いますので伺いますけれども、こんなふうに、前原大臣がおっしゃるように、県内、県外問わず、全国的に振興策と基地問題をリンクさせない、こういったことが鳩山内閣の考え方であるのであれば、もろにリンク論に立脚した防衛省の特別措置法、これを廃止すべきだと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/160",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○高市委員　それでは、松野副長官に来ていただいていると思いますので伺いますけれども、こんなふうに、前原大臣がおっしゃるように、県内、県外問わず、全国的に振興策と基地問題をリンクさせない、こういったことが鳩山内閣の考え方であるのであれば、もろにリンク論に立脚した防衛省の特別措置法、これを廃止すべきだと思います"
            ]
        },
        {
            "speech_id": "117403968X00320100310_168",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2010-03-10",
            "speech_text": "○高市委員　それだったら、外務省、防衛省の設置した地元の窓口がしっかりと官邸に対して声を届けているべきなんですよ。\r\n　それから、官邸では別途さまざまな審議会もございますね。沖縄関係だけでも、例えば沖縄振興審議会などもございます。また、沖縄政策協議会というものもございます、沖縄基地問題検討委員会というものもございます。例えば沖縄振興審議会のメンバーには、知事も入っていれば、県や市町村議会の代表も入っている、市町村長の代表も入っている、地元産業界も入っている、こういったところで官邸に直接声が届くこともある。\r\n　大使というのは、直接これは総理に声を届けられるものなんじゃないでしょうか。どうも鳩山内閣になりましてから、松野官房副長官の答弁もありましたけれども、物すごく無駄な組織を新たにつくろうとしている。いろいろな組織が、それぞれ果たしている機能が重複しているんですね。この辺を一回きちっと整理されるべきだと私は思っております。\r\n　どう考えても、沖縄総合事務局があるのに、別途この振興政策についての窓口をつくるというのもおかしいし、今まで総合事務局長だって何度だって上京されていますよ。東京に時々来られていますよ。これで声が届かないということ自体がおかしいので、本当に声が届かないんだったら、そのように現存の組織をしっかりと改善されればいいんです。それだけのことだと私は思いますので、ぜひとももう一度御検討ください。屋上屋を重ねるようなことはおやめになっていただきたいと思います。\r\n　以上で質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403968X00320100310/168",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "どうも鳩山内閣になりましてから、松野官房副長官の答弁もありましたけれども、物すごく無駄な組織を新たにつくろうとしている",
                "この辺を一回きちっと整理されるべきだと私は思っております",
                "これで声が届かないということ自体がおかしいので、本当に声が届かないんだったら、そのように現存の組織をしっかりと改善されればいいんです",
                "屋上屋を重ねるようなことはおやめになっていただきたいと思います"
            ]
        },
        {
            "speech_id": "117405266X00320100301_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2010-03-01",
            "speech_text": "○高市分科員　では、基本的にリップサービスということになるんでしょうか。\r\n　大体方向性が同じで、その方向に今進んでいるということで防衛大臣がおっしゃった場合、私の受けた印象では、ああ、それだとキャンプ・シュワブの陸上部に滑走路をつくり、そしてまた島に訓練というものを移転する、こういった方向性で政府もそれを最有力案として検討している、こういったことを防衛大臣が表明されたんだと理解をいたしましたけれども、それは違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405266X00320100301/132",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　大体方向性が同じで、その方向に今進んでいるということで防衛大臣がおっしゃった場合、私の受けた印象では、ああ、それだとキャンプ・シュワブの陸上部に滑走路をつくり、そしてまた島に訓練というものを移転する、こういった方向性で政府もそれを最有力案として検討している、こういったことを防衛大臣が表明されたんだと理解をいたしましたけれども、それは違いますか"
            ]
        },
        {
            "speech_id": "117405266X00320100301_138",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2010-03-01",
            "speech_text": "○高市分科員　いや、それは私は違うと思います。官房長官が調整役でいらっしゃいましても、国防上どうなのか、それから在日米軍の作戦展開上どうなのか、こういった専門的な意見については、むしろ防衛大臣がしっかりとその機能を確保できるように発言されていくべきではないかと私は思います。\r\n　つまり、余り短い滑走路でしたら、アメリカ側からは、前回こういう案が浮上したときにも、アフガンから帰還したヘリが着陸して、ヘリを置いておくことができない、それからまた、普天間で運用している機種の多くの部分が離発着できない、こういった疑念が提示されていたと私は理解をさせていただいているんですけれども、こういった観点について、防衛大臣が、防衛大臣のお立場でやはり専門的に分析をされて、この協議の中で物を言っていかれる。これは私は非常に重要なことだと思いますので、もう一度御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405266X00320100301/138",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "官房長官が調整役でいらっしゃいましても、国防上どうなのか、それから在日米軍の作戦展開上どうなのか、こういった専門的な意見については、むしろ防衛大臣がしっかりとその機能を確保できるように発言されていくべきではないかと私は思います",
                "\r\n　つまり、余り短い滑走路でしたら、アメリカ側からは、前回こういう案が浮上したときにも、アフガンから帰還したヘリが着陸して、ヘリを置いておくことができない、それからまた、普天間で運用している機種の多くの部分が離発着できない、こういった疑念が提示されていたと私は理解をさせていただいているんですけれども、こういった観点について、防衛大臣が、防衛大臣のお立場でやはり専門的に分析をされて、この協議の中で物を言っていかれる"
            ]
        },
        {
            "speech_id": "117405266X00320100301_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2010-03-01",
            "speech_text": "○高市分科員　私は発想の順番としては、やはり必要な機能を確保する、必要な機能というのは一体何なのか、これを定めた上で、それに適切な場所を探していく、これが大切なことであると考えるものでございます。\r\n　それから、鳩山総理は、この普天間飛行場の移設先について、今でもゼロベースであるという発信をされているかと存じます。ところが、防衛省は、前政権までの方針でありました辺野古移設、この工程表にございます環境影響評価書の作成というものを着々と進めて、一月二十五日には、防衛大臣と官房長官が会談をされて、二月中には、先月中には評価書を提出する方針を固めていたといったことが報道されております。これによって、仲井眞沖縄県知事は大変当惑をされまして、県内での対応に苦慮をされたということも伺っております。\r\n　移設先というのはゼロベースであるはずですのに、防衛省がもとの辺野古移設案を前提とします工程表にある作業を進めていたとしたら、これは国民や沖縄県民や、また社民党への背信行為になるんじゃないかと私は思うんですが、いかがでしょうか。また、これからも、環境影響評価書の提出も含めて、こういった工程表がございますけれども、辺野古移設を前提とした工程表の作業は候補地が決定する以前にも防衛省は進めていくおつもりなんでしょうか。\r\n　以上二点、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405266X00320100301/140",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　移設先というのはゼロベースであるはずですのに、防衛省がもとの辺野古移設案を前提とします工程表にある作業を進めていたとしたら、これは国民や沖縄県民や、また社民党への背信行為になるんじゃないかと私は思うんですが、いかがでしょうか"
            ]
        }
    ]
}