{
    "repr_name": "三木圭恵",
    "speeches": [
        {
            "speech_id": "121103815X00920230418_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　質問の趣旨がうまく伝わっていないと思うんですね。\r\n　原発であるとか民間の重要インフラ施設というのを防衛していくというのはもう至極当然のことだと思うんですけれども、私が言っているのは、自衛隊の飛行場と民間の飛行場が一緒になって共用をして使っていることによって民間の方が巻き込まれる危険性が高くなっているのではないかということをお伺いしているのであって、民間の様々な重要インフラ、もちろん国民も含めて自衛隊が防衛しなければいけないのはこれはもう当たり前のことでございまして、だからこそ自衛隊ということなのでありますから、守るのは当たり前だと思うんですね、今おっしゃったように。\r\n　ただ、守るときの防衛政策上、離れていた方が守りやすいんじゃないか、敵からの攻撃から逃れられるんじゃないかという観点というのはお持ちなのかどうなのかということをお伺いしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　原発であるとか民間の重要インフラ施設というのを防衛していくというのはもう至極当然のことだと思うんですけれども、私が言っているのは、自衛隊の飛行場と民間の飛行場が一緒になって共用をして使っていることによって民間の方が巻き込まれる危険性が高くなっているのではないかということをお伺いしているのであって、民間の様々な重要インフラ、もちろん国民も含めて自衛隊が防衛しなければいけないのはこれはもう当たり前のことでございまして、だからこそ自衛隊ということなのでありますから、守るのは当たり前だと思うんですね、今おっしゃったように"
            ]
        },
        {
            "speech_id": "118604858X00320140225_086",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-25",
            "speech_text": "○三木委員　いろいろとおっしゃられても、福島で原発事故があったから、皆さんの不安があるから、やはり知事さんとも相談してこういう検査を始めたんだということは変わらないと私は思うんですね。\r\n　いろいろおっしゃいましたけれども、高校生以下の子供たちに、Ａ、Ａ１、Ａ２、そしてＢ、Ｃという検査結果判定を一次検査でやって、二次検査では尿検査とか血液検査とかも含めて総合的に見てやっていくということだとは思うんですけれども、まず子供たちが事故当時どれぐらい外部被曝をしたのかということの調査はしているとはいっても、それの調査結果は多分半分も回答が得られていないと思うんですよ。だから、それの結果を見て、外部線量が一ミリシーベルトとか二ミリシーベルトとか、軽いものだというふうに断定はできないと私は思います。\r\n　放射線の影響が考えられないということを、福島県立の医大とかはずっとそういうふうに見解を出しているわけでございますけれども、これはもう新聞とかにも載っておりますので、これは政府としても同一の見解なんでしょうか。復興大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00320140225/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、それの結果を見て、外部線量が一ミリシーベルトとか二ミリシーベルトとか、軽いものだというふうに断定はできないと私は思います",
                "\r\n　放射線の影響が考えられないということを、福島県立の医大とかはずっとそういうふうに見解を出しているわけでございますけれども、これはもう新聞とかにも載っておりますので、これは政府としても同一の見解なんでしょうか"
            ]
        },
        {
            "speech_id": "118604858X00320140225_090",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-25",
            "speech_text": "○三木委員　これに関する御意見が親御さんからいろいろ寄せられているのは、皆さん、政府の方はいろいろ調べて、いろいろな国民の皆さんの意見を聞いて御存じだとは思うんです。\r\n　このエコーの検査、十数秒で終わってしまう検査だと。ほかの病院で調べたら、自分の子供はＡ２だったけれども、ほかの病院でセカンドオピニオンをとったらＢに上がったというような方もいらっしゃいますし、例えば、自分の子供がＢ判定をされて、その後二次検査を受けるまでの間に半年以上あって、自分の子供ががんなのか、そうじゃないのかという心配をしながら半年間過ごして、結局違う病院で先に受けて、がんじゃなかった、ほっとしたというような御意見もありますし、そういった御意見もいろいろあるんですよね。\r\n　国として原子力政策というのを推し進めてきたというのは事実だと思うんですよ。学術的に根拠が確定できないからといって、今福島県で子供たちが三十三人がんだといって確定されたということと原発の影響は関係ないということを、今この場で本当にそこまで言い切ってしまって大丈夫なんですかね。それは、私は時期尚早だというふうに思うんですね。\r\n　チェルノブイリでは四年から五年後に発症してきた、だから、今三年目だから、今発症している人たちはまだ発症が早過ぎるから影響ないんだというような御意見とかもいろいろ言われているようだけれども、私は本当にこの先、四年先、五年先になってきたときに、この三十三人がもっともっとふえてきたらどうしようと思いますよ。\r\n　そういうことに対する懸念とか、あわせて、国の政策として、そういうお子さんたちに手を差し伸べようとか、そういう所見とか御意見とかというのは政府の中ではないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00320140225/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　国として原子力政策というのを推し進めてきたというのは事実だと思うんですよ",
                "学術的に根拠が確定できないからといって、今福島県で子供たちが三十三人がんだといって確定されたということと原発の影響は関係ないということを、今この場で本当にそこまで言い切ってしまって大丈夫なんですかね",
                "\r\n　チェルノブイリでは四年から五年後に発症してきた、だから、今三年目だから、今発症している人たちはまだ発症が早過ぎるから影響ないんだというような御意見とかもいろいろ言われているようだけれども、私は本当にこの先、四年先、五年先になってきたときに、この三十三人がもっともっとふえてきたらどうしようと思いますよ",
                "\r\n　そういうことに対する懸念とか、あわせて、国の政策として、そういうお子さんたちに手を差し伸べようとか、そういう所見とか御意見とかというのは政府の中ではないんでしょうか"
            ]
        },
        {
            "speech_id": "118604858X00320140225_094",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-25",
            "speech_text": "○三木委員　ちょっと今の御答弁ではわからなかったんですけれども、やはりＢ判定と判定されたお子さん方をお持ちの親御さんは、二年を待つというのは非常に不安であると思いますので、そこはもう少し短い期間で、適切な期間で再検査などをぜひやっていただきたいなというふうに思っております。\r\n　私は、やはり常々、自分が子供を持って育ててきた母親の立場から、いつもいろいろなことを感じたりして、政治家としてもやってきたわけでございますけれども、この福島の原発の事故に関していつも思うことは、被災者・子ども支援法の中でも、科学的に、原子力というか、放射能の健康被害との影響というのはまだまだ未解明な部分が多いから、被災者・子ども支援法とかもあって、福島県内の子供だけじゃなくて、県外の子供にも同様の検査をするべきだとの意見もたくさんあって、ただ、今回、被災者・子ども支援法の基本方針が定まって、それが福島県内にとどまってしまっていることは非常に残念だと思います。\r\n　こういった、今、甲状腺がんが三十三人に見つかったということに対して、百万人に一人から十七人と言われる甲状腺がんが、二十五万人に三十三人の高い割合で見つかってきたということは、非常にお母さん方は心配なさっていることだと私は思うんです。事故当時に外で遊ばせてしまったからうちの子供がＢ判定になってしまったんじゃないかとか、一刻も早く避難させるべきだったのにその手当てがおくれてしまったとか、そういったことで御自分を責めていらっしゃるお母さん方も大変多くいらっしゃいますし、この被災者・子ども支援法の関係からも、福島県外にもこういった御希望があれば検査をしていくということは決まっていることだとは思うんですけれども。\r\n　まず、三十三人のがんが発症されたお子さん方には本当に気の毒だというふうに感じておりますし、また、福島県の医療制度も、がんの手術に関しては自己負担だということで、大変苦労もされている方が多いというふうに聞いております。\r\n　こういったことについて、影響は学術的には検証はされないかもしれないけれども、やはり全く関係がないとは言い切れない部分もあるんじゃないかなと私は考えておりますので、例えば手術費の助成であるとか、そういったことについて国として支援をしていくというお気持ちはございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00320140225/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、やはり常々、自分が子供を持って育ててきた母親の立場から、いつもいろいろなことを感じたりして、政治家としてもやってきたわけでございますけれども、この福島の原発の事故に関していつも思うことは、被災者・子ども支援法の中でも、科学的に、原子力というか、放射能の健康被害との影響というのはまだまだ未解明な部分が多いから、被災者・子ども支援法とかもあって、福島県内の子供だけじゃなくて、県外の子供にも同様の検査をするべきだとの意見もたくさんあって、ただ、今回、被災者・子ども支援法の基本方針が定まって、それが福島県内にとどまってしまっていることは非常に残念だと思います",
                "\r\n　こういった、今、甲状腺がんが三十三人に見つかったということに対して、百万人に一人から十七人と言われる甲状腺がんが、二十五万人に三十三人の高い割合で見つかってきたということは、非常にお母さん方は心配なさっていることだと私は思うんです",
                "事故当時に外で遊ばせてしまったからうちの子供がＢ判定になってしまったんじゃないかとか、一刻も早く避難させるべきだったのにその手当てがおくれてしまったとか、そういったことで御自分を責めていらっしゃるお母さん方も大変多くいらっしゃいますし、この被災者・子ども支援法の関係からも、福島県外にもこういった御希望があれば検査をしていくということは決まっていることだとは思うんですけれども",
                "\r\n　こういったことについて、影響は学術的には検証はされないかもしれないけれども、やはり全く関係がないとは言い切れない部分もあるんじゃないかなと私は考えておりますので、例えば手術費の助成であるとか、そういったことについて国として支援をしていくというお気持ちはございますでしょうか"
            ]
        }
    ]
}