{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_034",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○原口委員　総理、もうオスプレイは、米軍は新規調達していないんですよ。それから、この間来たグローバルホークについては、ブロック30、もう向こうはブロック40になっています。そういうことを言っているんですよ。日本の防衛を考える上で、要するに型落ちしたものを我が国が、日本とアメリカの全体の防衛産業でいうと、それは、我が国がかの国を支える一定の合理性があります、同盟国ですから。だから、ゼロにしろとは言わないんです。でも、やり過ぎです。\r\n　今度は、経済、国民の暮らしを守るということですね。総理が所得倍増をおっしゃったとき、私は、三十五年前に横で勉強していたときを思い出して、ああ、よくぞおっしゃってくださったと思ったんです。\r\n　ところが、今、十三か月連続、実質賃金が落ちていますね。これを御覧いただくと、消費増税のたびに、まさに実質賃金はぐんと落ちるわけです。それはそうですね、付加価値だから。付加価値に対する直接税が消費税ですから。\r\n　今回、インボイスを総理は十月になさいます。インボイスは、この間、財務大臣とも議論をしました。実は、この消費税をつくったときに特例措置を入れているんです、三％のとき。\r\n　あのとき、同じところで勉強していたから、総理も虎ノ門の自転車会館でお聞きになったと思うけれども、何を入れていたかというと、みんなが価格を転嫁しようと思って、カルテルというかな、こういう価格を上げますよというと、これは独禁法の違反ですね。だから、消費税についてはみんなが価格を転嫁できるように、中小企業もあるいは零細の人たちも、価格をみんなで上げても独禁法に違反にならないように、特例措置というのをずっとつくってきたんです。三％のときも。\r\n　ところが、今これが失効しているんですよ。失効しているということは、今度、十月にインボイスが入りますね。一千万円以下の方々が適格納税者制度に沿って証明書をもらう。私たちはそれを、消費税を野党では五％に下げて、インボイスはやめろと言っているんです。三％のときも一千万円以下はやらなかったんですよ。しかも、独禁法の特例法でもって守っていたのが、今その守りもなくて、導入しようとしているわけです。\r\n　総理、また十月からもっともっと実質賃金は下がりますよ。これを御覧の方々は、例えば、自分は年金生活者だから、今僕が言っているのはサラリーマンとか事業主のことだと思ったら大間違いですよ。年金は、まさに物価とサラリー、賃金に、変動していますから。賃金が下がっていけば年金も下がるわけです。もっともっと縮むんですよ。\r\n　総理、一回、インボイス、凍結しませんか。\r\n　あるいは、さっきの、ずっと財務大臣と議論してきましたね、特例措置の法律、今からでもいいから上げませんか。協力しますよ。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、ゼロにしろとは言わないんです",
                "でも、やり過ぎです",
                "総理が所得倍増をおっしゃったとき、私は、三十五年前に横で勉強していたときを思い出して、ああ、よくぞおっしゃってくださったと思ったんです",
                "私たちはそれを、消費税を野党では五％に下げて、インボイスはやめろと言っているんです",
                "\r\n　総理、一回、インボイス、凍結しませんか",
                "\r\n　あるいは、さっきの、ずっと財務大臣と議論してきましたね、特例措置の法律、今からでもいいから上げませんか"
            ]
        },
        {
            "speech_id": "121104127X00220230410_028",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　それを二十四年間言っているんですよ。調査も二十四年間やっているんです。有明海にとって諫早湾干拓は、腎臓であり、子宮なんですよ。そこをぶっ壊されているから、そして、そこだけのけて、調査、調査といって二十四年間やっているんですよ。開門もしないから、今の状況なんです。\r\n　松野さん、こんな冷たい農政を、農林水産行政をするために政経塾に行ったんですか。がっかりですよ。\r\n　最後に、税について言います。\r\n　これは、消費税を増税するたびに大きく賃金は下がっています。皆さんは、十月にインボイスを無理やり入れようとしていますね。私たちは共同でこれを止めようとしています。\r\n　そこで、聞きます。\r\n　消費税は間接税でない。私もだまされました、自民党青年局長のときに。直間比率を変えないと企業が外に行くからといって、消費税は大事だと言って回った。しかし、これは直接税じゃないですか。しかも、利益プラス人件費にかかる、つまり、付加価値税なんです。日本の弱体化装置じゃないですか。\r\n　お答えください。消費増税のたびにこうやって賃金が大きく落ちている、この数字は正しいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私たちは共同でこれを止めようとしています",
                "しかし、これは直接税じゃないですか",
                "日本の弱体化装置じゃないですか"
            ]
        },
        {
            "speech_id": "121104127X00220230410_034",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-04-10",
            "speech_text": "○原口委員　間違った答弁で時間を取らないでください。もう質疑が終わって。\r\n　外務大臣をＮＡＴＯに派遣するのはやめてくれませんか。日本は今、孤立していますよ。昨日、中国に誰が行きましたか。今、中国詣でじゃないですか。中国は今どこと連携していますか。サウジアラビアはどこと連携していますか。\r\n　皆さんは、台湾有事は日本有事だと、アメリカの、戦争屋の真下にいて、そして、そのことを当たり前のように言うけれども、何で台湾有事が日本有事ですか。仮にそうなったとします。中国と我が国が戦うことになったら、油が来ますか。来やせぬですよ、サウジアラビア。サハリン１、サハリン２、どうなりましたか。末次一郎先生を先頭に、北方領土の回復を、返還をやってきたのを、あなた方は全部御破算にしているじゃないですか。\r\n　ＮＡＴＯに何で外務大臣が行くんですか。軍事組織になぜ外務大臣が行くんですか。そこまでして、ウクライナになぜ支援するんですか。今日はそのことを指摘して、質疑を終えたいと思います。\r\n　消費税はよく考えてください。人件費と社会保険料、ここを直撃しているんです。だから、弱い人たちをもっと弱くする税で社会保障を賄うというのは間違いだということを申し上げて、質疑を終えたいと思います。\r\n　松野さん、次はもうちょっと建設的な議論をしましょう。答えをお願いします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00220230410/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　外務大臣をＮＡＴＯに派遣するのはやめてくれませんか",
                "末次一郎先生を先頭に、北方領土の回復を、返還をやってきたのを、あなた方は全部御破算にしているじゃないですか",
                "そこまでして、ウクライナになぜ支援するんですか",
                "\r\n　消費税はよく考えてください",
                "だから、弱い人たちをもっと弱くする税で社会保障を賄うというのは間違いだということを申し上げて、質疑を終えたいと思います"
            ]
        },
        {
            "speech_id": "120405254X03420210615_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-06-15",
            "speech_text": "○原口一博君　立憲民主党の原口一博です。\r\n　私は、立憲民主・無所属を代表し、ただいま議題となりました菅内閣不信任決議案に対し、賛成の立場で討論を行います。（拍手）\r\n　先進国で最低、よく言えますね。アジアで最低じゃないか。私たちの仲間も亡くなっているんだ。ファクターＸがあるのに、今の状況について全く甘い認識だと言わざるを得ません。\r\n　討論を始めるに当たり、新型コロナウイルス感染症によりお亡くなりになった方々、心から哀悼の誠をささげます。そして、感染、闘っておられる方々、お見舞いを申し上げ、救急、医療現場、多くの皆さんに心から感謝をささげます。\r\n　菅内閣不信任の最大の理由、それは、国家最大の危機ともいうべきコロナ禍において、危機管理能力が欠如し、国民の命と健康、暮らしを守ることができないからであります。\r\n　皆様、思い起こしてください。この国会、この通常国会のスタート、何だったですか。特措法の改正でしょう。普通は予算の審議で始まるんですよ。私たち野党は、対立よりも協力を優先しました。この国会の審議が異例の特措法改正から始まったこと、政府・与野党協議会等で力を合わせてきたことをよもや与党の皆さんはお忘れでないと思いますが、いかがですか。\r\n　私も、感染症で死線をさまよいました。私を助けてくださったのは、私が選挙区で戦った相手の方のお姉さんでした。自民党議員、福岡議員のお姉さんでした。党派を超えて危機に当たるのは当たり前であります。\r\n　しかし、私たちの国会の開会延長要求にゼロ回答とは、余りにも不誠実ではありませんか。危機において国会を閉じるべきではない。総理自ら民主党政権のときに議連までおつくりになって運動されていたのは、倒閣のためだったんですか。危機において国会を閉じるのは無責任の極みである、総理自らの十年前のお言葉を、そっくりそのまま、のしをつけてお返しいたします。\r\n　菅政権下では、自宅療養、施設療養といいながら、医療につなげることができずに、お亡くなりになる方々が続出しています。警察庁が調べた範囲だけで百十九人。厚労省は、その人数さえこの頃までまともに答えられない有様でした。\r\n　医療従事者を始め、疲労、疲弊も限界に達して、命の選別をさせられる、そのつらさを先ほどもある方が訴えてこられました。私たちは医療従事者支援を法案を出してまで訴えていますが、総理、聞く耳をお持ちでしょうか。\r\n　このウイルスの特性は、そのステルス性です。発症前から感染する。無症状の人からも感染する。酸素飽和濃度が低くなっていても、時に気づかないで重篤化する。ロングコビッドと言われる後遺症の懸念もある。だからこそ、早期発見、早期治療、早期保護が必要なのに、ＰＣＲ検査が抑えられ、空港検疫でさえ、最近まで抗原検査でした。明らかな政策の失敗なんです。\r\n　本当にこのまま秋まで国会を閉じるというのですか。総理が全力で支援をするとおっしゃってくださったイベルメクチンを始めとする日本発の医薬品、そういった医薬品も使えるように、有事における緊急使用法案も提出しました。しかし、国会が閉じていては、法律を国民に届けられませんし、変異を続けるウイルスに即応することもかないません。\r\n　国民の命を犠牲にしてまで五輪を行うことはないと答弁されていますが、当然だと思います。\r\n　しかし、先日、政府が民間に依頼した試算では、一日、五輪を行うことで二百人、期間中に一万人を超える感染者が増えるという結果が出ています。これはデルタ株は入っていません。この条件については、皆さん、何を意味するかお分かりだと思います。それだけ、亡くなる方、重篤化する方、そして後遺症に苦しむ方が増えるということではないですか。国民には大規模イベントの自粛を求めつつ、世界最大級の祭典、五輪を強行するのは、筋が通らないではありませんか。\r\n　言うまでもなく、危機管理の要諦は、予測する最悪の事態を極小化するミニマックスが基本です。\r\n　イギリスで報告されたアルファ変異株を水際で止めるべきだと求めたのは、昨年の十二月の初めでした。しかし、実際に措置がなされたのは、その一月半後です。与党の議員も、業を煮やしてお願いに行かれたんじゃないですか。これを素早い措置とは言いません。\r\n　二回目の緊急事態宣言の解除の失敗をただされて、当時は変異株への議論はなかったと答弁されておられますが、開いた口が塞がりません。\r\n　三月五日、私は議運で、関西で変異株が広がっている、緊急事態宣言解除が早過ぎるとただしましたが、答弁は、総理ではなく西村担当大臣でした。子供たちを守ってくださいとお願いをしました。\r\n　今もなお、ＰＣＲ検査も先進国最低水準、ワクチン接種は先ほど柴山議員が言ったとおりです。しかし、デルタゲノム解析も五％台では、どうして感染を抑え込むことができるでしょうか。インドではデルタ株が一月足らずで圧倒的な優勢になり多数の死者を出しましたが、余りにも危機感のない対応ではないですか。\r\n　しかも、補償なしの自粛要請。粗利補償や、先ほど枝野代表が言った消費税減税をするどころか、家賃補助も持続化給付金も終わらせ、雇用調整助成金特別枠の小出しの延長を決めたのは五月の末じゃないですか。これでは、経営者は経営を続けることはできません。\r\n　誰一人として、自分は、今まで四十年間解雇したことはありません、しかし、このまま経営が続けられないので、今日、この六月十五日に十三人の職人さんに解雇を告げます、私は、どんな不況でも一人たりとも解雇しなかった松下幸之助さんを見習ってここまで来ましたが、それでも諦めることになりましたと涙をこぼされました。\r\n　救えるじゃないですか。潰れなくてよかった会社を救うことができるじゃないですか。解雇されなくてよかった人たちが解雇されています。表面だけの失業率や倒産件数しか見ない内閣には、国民の窮状が理解できておられないのでしょうか。\r\n　日本は、一九九五年に世界のＧＤＰの実に一七％ありました。それが今では、五％を切る衰亡です、衰退です。中国に追いつかれ、追い抜かれ、水を空けられている状態です。緊縮、増税、支援打切り、この路線で格差が広がり、国民の所得伸び率も大きく落ち込んでいます。実質給与は下がり続けているんです。\r\n　そして、雇用の調整弁にされているのが非正規、特に、女性の方々、若年層の女性です。子供の貧困も広がっています。生きていけないと自死を選ぶ方々の声が皆さんには届いているはずです。届いているんだったら一次補正をやりましょうよ。国会を閉じるのはやめましょうよ。\r\n　米国では、三次にわたる特別給付金を始め、これまで約五百六十三兆円にも及ぶコロナ対策予算が組まれています。他の国々も財政規律という言葉を凍結して大胆な救済策を講じています。\r\n　しかし、菅内閣は、世界有数の予算を組んだとおっしゃりながら、多額の執行残を理由に第一次補正予算を組むことを拒否されておられます。執行残は、それだけの額が国民に届けられなかったということであり、反省すべきことなんです。国民の危機に当たり、救命道具の値段を論じて救助を逡巡する愚を犯すべきでは断じてありません。\r\n　イージス・アショアの洋上変更など、フォーリン・ミリタリー・セールスには膨大な国税を投入するのに、国民の危機に対策を講じないなんというのは、あり得ないと思います。ＩＭＦなどの経済予測でも、他の先進国がＶ字回復というべき経済成長が予測されているのに、我が日本はどうですか。皆さん、御覧になっているでしょう。我が日本は最低のところじゃないですか。これでいいんですか。さすがにこれには、与党議員からでさえ、大型の補正予算を求める声が上がっているではないですか。このまま国会を閉じては、助けられる国民を助けられないんです。\r\n　中小企業や地銀の生産性、国民の自己責任ばかりを問う縮み思考、民営化利権で、日本が再生するとでもお思いでしょうか。郵政民営化をすれば年金さえも安心といった、あの分社化ありきの改悪の責任は誰が取るのでしょうか。この中にも、私たちと一緒に、志を一緒にして造反した人たちがいるじゃないですか。あの責任は誰が取りましたか。\r\n　農林水産業も新自由主義、市場原理主義の規制緩和の犠牲となり、米の五十万トン問題を始め、食料安全保障にも大きな危機が訪れています。\r\n　Ｇ７において、総理はリードスピーカーとしての役割を果たされたということですが、何をどうリードなさいましたでしょうか。歴代自民党政権さえ触れなかった問題にも触れられました。しかし、外交の継続性、国益と安全保障の議論がどこまでなされたかは不明です。\r\n　我が国固有の北方領土には、今では北海道をカバーする、ロシアがミサイルを配備しています。総理、抗議をなさいましたか。\r\n　尖閣海域には中国公船が侵入を繰り返していますが、国境離島の振興が何よりも大切なときに、なぜ沖縄一括交付金を削減するのですか。アメリカのＧＡＯでさえ懸念を表明している軟弱地盤の辺野古基地移転を強行する道理は、もう既にありません。沖縄県民の思いを踏みにじって、安全保障も何もないのです。自民党沖縄県連幹事長まで務められた翁長知事が離党されてオール沖縄を結成されたのは、県民の命と暮らしを踏みにじるかいらい保守、圧政への危機感だったといいます。\r\n　国民投票法改正案は私も筆頭提出者の一人でした。しかし、菅総理は、どうして、外国人の広告規制を積極的に取り入れようと自民党さんに指示をなさいませんか。皆さん、これでいいんですか。放送事業者の外資規制違反が判明したんですが、それでいいんですか。\r\n　ワクチン担当相と、このワクチン接種についても、総理の認識の違いが露呈し、国民が不安に思う場面が続いています。副反応への説明も不十分です。司令塔不在、屋上屋の強権的、場当たり的指示では、国民は振り回され、官僚機構も疲弊するばかりです。総理は、官邸を組めておられるんでしょうか。チームを組めておられるんでしょうか。\r\n　そもそも、日本国民は、ロックダウンという強制措置を伴わずとも、皆が協力して感染を封じ込める努力をしています。その原理は、総理が言われる自立ではなくて、自分を律するという自律の原理です。協力して社会を守るというきずなの国です。それを憲法のせいにするなど、二重、三重の意味で我が国の国柄への認識の誤りであります。強制でしか物事が動かないと考えておられるわけでは絶対ないと思います。\r\n　日本学術会議任命拒否に始まり、道理や理屈の通らないことが多過ぎませんか。教育の可能性、科学の力を軽んじる姿勢にさえ映ります。菅内閣は、人間の尊厳と自由という普遍的な価値を共有できるんでしょうか。多様性の尊重、異なる価値観への寛容、それが菅内閣に期待できるでしょうか。なぜ選択的夫婦別姓もＬＧＢＴ差別解消もできないんでしょうか。\r\n　様々な不正や不祥事、総理がリーダーシップでこれを解明してください。私たちも野党合同ヒアリングをやっているけれども、不祥事が多過ぎて追い切れない。多発させる不祥事で逃げるのはやめてほしい。持続化給付金の問題に象徴されるように、特定の事業者に利益が集中しているとの疑念を国民が抱いています。\r\n　総理、国会を閉じてはなりません。第一次補正も秋以降になるなら、救える命が救えません。この一事を取ってしても総辞職に値するものです。政治は、国民のものであり、最高の倫理でなくてはなりません。国会が国民の前で真実を述べる場でなくなれば、国会は機能を停止してしまいます。\r\n　議員各位におかれましては、国家国民を救うために、何とぞ御賛同いただきますようにお願い申し上げます。\r\n　終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ファクターＸがあるのに、今の状況について全く甘い認識だと言わざるを得ません",
                "\r\n　菅内閣不信任の最大の理由、それは、国家最大の危機ともいうべきコロナ禍において、危機管理能力が欠如し、国民の命と健康、暮らしを守ることができないからであります",
                "私たち野党は、対立よりも協力を優先しました",
                "この国会の審議が異例の特措法改正から始まったこと、政府・与野党協議会等で力を合わせてきたことをよもや与党の皆さんはお忘れでないと思いますが、いかがですか",
                "党派を超えて危機に当たるのは当たり前であります",
                "\r\n　しかし、私たちの国会の開会延長要求にゼロ回答とは、余りにも不誠実ではありませんか",
                "危機において国会を閉じるべきではない",
                "総理自ら民主党政権のときに議連までおつくりになって運動されていたのは、倒閣のためだったんですか",
                "明らかな政策の失敗なんです",
                "しかし、国会が閉じていては、法律を国民に届けられませんし、変異を続けるウイルスに即応することもかないません",
                "\r\n　国民の命を犠牲にしてまで五輪を行うことはないと答弁されていますが、当然だと思います",
                "それだけ、亡くなる方、重篤化する方、そして後遺症に苦しむ方が増えるということではないですか",
                "国民には大規模イベントの自粛を求めつつ、世界最大級の祭典、五輪を強行するのは、筋が通らないではありませんか",
                "これを素早い措置とは言いません",
                "インドではデルタ株が一月足らずで圧倒的な優勢になり多数の死者を出しましたが、余りにも危機感のない対応ではないですか",
                "粗利補償や、先ほど枝野代表が言った消費税減税をするどころか、家賃補助も持続化給付金も終わらせ、雇用調整助成金特別枠の小出しの延長を決めたのは五月の末じゃないですか",
                "これでは、経営者は経営を続けることはできません",
                "潰れなくてよかった会社を救うことができるじゃないですか",
                "表面だけの失業率や倒産件数しか見ない内閣には、国民の窮状が理解できておられないのでしょうか",
                "生きていけないと自死を選ぶ方々の声が皆さんには届いているはずです",
                "\r\n　しかし、菅内閣は、世界有数の予算を組んだとおっしゃりながら、多額の執行残を理由に第一次補正予算を組むことを拒否されておられます",
                "執行残は、それだけの額が国民に届けられなかったということであり、反省すべきことなんです",
                "国民の危機に当たり、救命道具の値段を論じて救助を逡巡する愚を犯すべきでは断じてありません",
                "\r\n　イージス・アショアの洋上変更など、フォーリン・ミリタリー・セールスには膨大な国税を投入するのに、国民の危機に対策を講じないなんというのは、あり得ないと思います",
                "我が日本は最低のところじゃないですか",
                "さすがにこれには、与党議員からでさえ、大型の補正予算を求める声が上がっているではないですか",
                "このまま国会を閉じては、助けられる国民を助けられないんです",
                "郵政民営化をすれば年金さえも安心といった、あの分社化ありきの改悪の責任は誰が取るのでしょうか",
                "この中にも、私たちと一緒に、志を一緒にして造反した人たちがいるじゃないですか",
                "\r\n　尖閣海域には中国公船が侵入を繰り返していますが、国境離島の振興が何よりも大切なときに、なぜ沖縄一括交付金を削減するのですか",
                "アメリカのＧＡＯでさえ懸念を表明している軟弱地盤の辺野古基地移転を強行する道理は、もう既にありません",
                "沖縄県民の思いを踏みにじって、安全保障も何もないのです",
                "自民党沖縄県連幹事長まで務められた翁長知事が離党されてオール沖縄を結成されたのは、県民の命と暮らしを踏みにじるかいらい保守、圧政への危機感だったといいます",
                "しかし、菅総理は、どうして、外国人の広告規制を積極的に取り入れようと自民党さんに指示をなさいませんか",
                "副反応への説明も不十分です",
                "それを憲法のせいにするなど、二重、三重の意味で我が国の国柄への認識の誤りであります",
                "強制でしか物事が動かないと考えておられるわけでは絶対ないと思います",
                "\r\n　日本学術会議任命拒否に始まり、道理や理屈の通らないことが多過ぎませんか",
                "教育の可能性、科学の力を軽んじる姿勢にさえ映ります",
                "多様性の尊重、異なる価値観への寛容、それが菅内閣に期待できるでしょうか",
                "なぜ選択的夫婦別姓もＬＧＢＴ差別解消もできないんでしょうか",
                "私たちも野党合同ヒアリングをやっているけれども、不祥事が多過ぎて追い切れない",
                "多発させる不祥事で逃げるのはやめてほしい",
                "第一次補正も秋以降になるなら、救える命が救えません",
                "この一事を取ってしても総辞職に値するものです",
                "政治は、国民のものであり、最高の倫理でなくてはなりません",
                "国会が国民の前で真実を述べる場でなくなれば、国会は機能を停止してしまいます"
            ]
        },
        {
            "speech_id": "119604601X00320180222_007",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○原口委員　いや、おっしゃったことだからそのとおりって、ありがとうございます。ちょっと調子が狂うな。\r\n　交付税には二つ側面があって、マクロの財源保障、これは総額の決定ですよね、それからミクロの財源保障。この二つについて、少し議論をしておきたいと思います。\r\n　マクロの財源保障については、国税五税の一定割合、法定税率分が原資になるわけですけれども、所得税、法人税の三三・一％、酒税の五〇％、それから消費税の二二・三％、地方法人税の全額、それから法定税率分で不足見込みを加算等で調整をしています。\r\n　そこで、きょうも、委員長、お許しいただいて、資料配付をさせていただきたいんですが、この間も出させていただいたこの一般会計税収で、私はこの地方分も出すべきだというふうに思っているんですけれども、そこで、総務大臣に伺います。\r\n　今回も各自治体から言われるのは、自主財源、財源保障制度の確立ということでございまして、地方交付税の総額を確保するためには、今申し上げたマクロの財源保障、つまり法定率を引き上げるべきじゃないかというふうに思うんですが、どのようにお考えでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/7",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　今回も各自治体から言われるのは、自主財源、財源保障制度の確立ということでございまして、地方交付税の総額を確保するためには、今申し上げたマクロの財源保障、つまり法定率を引き上げるべきじゃないかというふうに思うんですが、どのようにお考えでございましょうか"
            ]
        },
        {
            "speech_id": "119605261X01020180213_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-13",
            "speech_text": "○原口委員　私は、今、日銀総裁がお話しになられただけではないと思っています。やはり、巨額の財政赤字、一・五兆ドルの減税、一・五兆ドルの投資、こういったものについての評価というものを考えておかなきゃいけなかった。\r\n　そして、総理に三つ指摘を申し上げたいと思います。\r\n　イザナギ超えの景気回復といいますが、八三％以上の人が景気回復を実感できないとしています。\r\n　表一は、相対的貧困、子供の貧困でありますけれども、夏休みなどが明けたときに、げっそり痩せている子供たちを見かけます。それは何かというと、一日一食が当たり前になっていて、そして、夏休みだと給食がございませんから、その後にげっそり痩せてくる。来月からまた春休みです。ぜひ、この子供たちにしっかりとした支えをお願いしたい。生活実感の悪化を訴える声というのは、やはり多く届いています。\r\n　他方、若者との対話集会で出てくるのは就職の不安です。これだけ有効求人倍率がよいにもかかわらず、雇用は堅調なのに、ブラック企業やブラック労働への不安が強く、人手不足が深刻化していて、特定の業種では事故がふえています。\r\n　また、高齢者に多く聞かれる不安は、一人で老いていく不安であります。定年後の二十年、三十年、四十年をどうやって生きていけばいいのでしょうか。健康や年金の不安もですが、一人の不安を訴える方も少なくございません。誰一人、ひとりぼっちにしない政策こそ求められていると感じます。\r\n　私は、この三十年間の新自由主義、新保守主義がもう終わる時代に来たんだと思います。口を開けばリストラ、口を開けば海外展開、今だけ、金だけ、自分だけ、こういう経営では日本がよくなるわけない。\r\n　プラザ合意以降、緊急の政策とされた超低金利政策。金融危機を経て、今では常態化しています。銀行預金金利は〇・〇〇一だとすると、これは一千万円預けても金利は百円ということで、この事態をかつて民主党の同僚議員はお金の失業と表現していましたが、これが三十年も続いたことになります。\r\n　後年度影響試算、これは、宮沢財務大臣のときにお願いしてつくっていただいたものを、ずっと毎年やっていただいています。税収弾性値を一・一と仮置きし、三％成長でも、一般会計税収と総歳出額、公債発行額、これはワニの口はなかなか閉まらない。私は、やはり健全な財政再建、これが求められると思います。\r\n　消費税についても、この三十年間、これだけの税収、約三百六十兆ぐらいの税収でありますが、レベニュー・ニュートラルというか、減税先行をやったために、財政再建というのはまだまだ道半ばであります。ことし、レーガノミクスからの三十年、三十年債がアメリカは償還期を迎えます。あのとき、減税すれば増収になるということでございましたけれども、結果はそうではございませんでした。\r\n　今は世界的バブル崩壊の過程ではないのか。中央銀行が国債や株を買い込み、バランスシートを拡大させて、それをもとに金融緩和をする中央銀行バブル、この副作用は巨大で、純債務が世界じゅうにふえる事態は極めて深刻だというふうに認識をしています。\r\n　そこで、総理に伺います。\r\n　今、私たちがお金を銀行に預けて、〇・〇〇一と言いましたけれども、ここの表がいわゆるゼロ金利の仕組みであります。マイナス金利の仕組みであります。\r\n　黒田総裁は、まだマイナス金利をお続けになるのか。先ほども階議員が指摘をしましたが、地方銀行を始め、経営を圧迫しています。すなわち、それは私たちの大事な、日本の強みである中小企業に対する金融も圧迫することになります。現に、表の五をごらんになってください。銀行貸出しは、マイナス金利にもかかわらず、一八年度は下がっています。\r\n　私は、このマイナス金利をまだ続けるのかということとあわせて、最初は十兆だったのが、もう今二十五兆もマイナス金利をやっています。そして一方、ＥＴＦの買入れ、これは表をごらんになってください。二十・三兆円も株を買い込んでいるんです。しかも、この表をごらんいただければ、総理、実に四十一銘柄が一〇％以上です。\r\n　私は、バズーカを期待するより、日銀のビヘービアを常に見ながら、そこに関心を払いながら経営をするよりも、バランスシートの安定を図っていただきたい。\r\n　さきの国会で日銀総裁は、長期金利一％の上昇で自己資本は二十三兆円毀損するという答弁がございました。じゃ、株が暴落すれば、これはもう、国債は日本国の信用ですから、一気にバランスシートに悪影響を与えることはないかもわからないけれども、株をこんなに買い入れるということについては大変大きなリスクがあるんじゃないかというふうに思います。\r\n　総裁に伺います。\r\n　まだマイナス金利を続けるのか。そして、この異例中の異例と言えるＥＴＦ、これは官製市場じゃないですか。そういったものは一刻も早くやめ、市場のことは市場に任せる、日銀は本来の、経済のアンカーであるというその矜持を取り戻すべきだというふうに思いますが、日銀総裁の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01020180213/111",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "やはり、巨額の財政赤字、一・五兆ドルの減税、一・五兆ドルの投資、こういったものについての評価というものを考えておかなきゃいけなかった",
                "誰一人、ひとりぼっちにしない政策こそ求められていると感じます",
                "\r\n　私は、この三十年間の新自由主義、新保守主義がもう終わる時代に来たんだと思います",
                "口を開けばリストラ、口を開けば海外展開、今だけ、金だけ、自分だけ、こういう経営では日本がよくなるわけない",
                "私は、やはり健全な財政再建、これが求められると思います",
                "あのとき、減税すれば増収になるということでございましたけれども、結果はそうではございませんでした",
                "\r\n　今は世界的バブル崩壊の過程ではないのか",
                "中央銀行が国債や株を買い込み、バランスシートを拡大させて、それをもとに金融緩和をする中央銀行バブル、この副作用は巨大で、純債務が世界じゅうにふえる事態は極めて深刻だというふうに認識をしています",
                "すなわち、それは私たちの大事な、日本の強みである中小企業に対する金融も圧迫することになります",
                "\r\n　私は、バズーカを期待するより、日銀のビヘービアを常に見ながら、そこに関心を払いながら経営をするよりも、バランスシートの安定を図っていただきたい",
                "じゃ、株が暴落すれば、これはもう、国債は日本国の信用ですから、一気にバランスシートに悪影響を与えることはないかもわからないけれども、株をこんなに買い入れるということについては大変大きなリスクがあるんじゃないかというふうに思います",
                "そして、この異例中の異例と言えるＥＴＦ、これは官製市場じゃないですか",
                "そういったものは一刻も早くやめ、市場のことは市場に任せる、日銀は本来の、経済のアンカーであるというその矜持を取り戻すべきだというふうに思いますが、日銀総裁の答弁を求めます"
            ]
        },
        {
            "speech_id": "119504601X00220171205_118",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-12-05",
            "speech_text": "○原口委員　大臣、ぜひ頑張ってください。\r\n　あなたに最初にお会いしたのは、二十六歳の時、最年少の県議、たしか、野田大臣が日本一若くて、僕が三番目ぐらいで、間にいたのが、今愛媛の県知事をしている中村君だったと思います。その時に私たちは、私の佐賀県の県会議長は二十六年間同じ県会議長で、県会議員の平均年齢は六十歳でした。若造が何を言うんだという圧力と私たちは戦って、ともに勉強会をしながら地方を変えてきたわけです。\r\n　その中で、やはり、こんな議論をするのであれば、むしろ、私の時にも、交付税を一・一兆円、皆さんの御協力で増やさせていただきましたが、そもそも、所得税、法人税の三三・一％、酒税の五〇％、消費税の二二・三％、少なくとも、所得税、法人税の算入割合を増やすべきじゃないですか。私はそのことを指摘して、それは課題として、大臣、お胸にとめてください。\r\n　それから、これは事務方で結構ですから、地方消費税収の推移及び地方税収の交付税繰り入れ分の推移を教えてください。今どうなっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504601X00220171205/118",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、やはり、こんな議論をするのであれば、むしろ、私の時にも、交付税を一・一兆円、皆さんの御協力で増やさせていただきましたが、そもそも、所得税、法人税の三三・一％、酒税の五〇％、消費税の二二・三％、少なくとも、所得税、法人税の算入割合を増やすべきじゃないですか"
            ]
        },
        {
            "speech_id": "119304132X00120170410_098",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○原口分科員　大きな額ですね。\r\n　しかし、当初、平成元年に入れたときは、これは減税の方が大きい。それから、平成八年のときは、レベニュー・ニュートラルといいながらも、減税先行。それから、自公の皆さんと民主党で合意をしたところで、やっとそこでプラスという形で、消費税の導入や税率引き上げが我が国の財政再建にネットでどれぐらい貢献したのか。これ、ちょっと数字で教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/98",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それから、自公の皆さんと民主党で合意をしたところで、やっとそこでプラスという形で、消費税の導入や税率引き上げが我が国の財政再建にネットでどれぐらい貢献したのか"
            ]
        },
        {
            "speech_id": "119304132X00120170410_100",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○原口分科員　財務大臣、今お話しのようなとおり、だから三百五十兆ぐらい今まで国庫に来ているけれども、まあ、財政再建への寄与というのはそこまでではなかった。この三十年ぐらい、大きな政治コストと、経済のある意味大きなインパクトを与えながらも、私たちは、直間比率を変えたい、安定的な財源を持ちたいということで、消費税を与野党の壁を越えてやってきたんですけれども、もうちょっとやはり、政治的なコストや経済に対するコストを考えると、考え方があるんじゃないかと思ってきょう議論しています。\r\n　事務方で結構ですけれども、ヨーロッパの消費税の上げの中央値ってどれぐらいですか。一％というふうに私は聞いていますが。こんなに二とか三とか一気に上げたりというのはしないというふうにかつて財務省から聞いた記憶がありますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/100",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "この三十年ぐらい、大きな政治コストと、経済のある意味大きなインパクトを与えながらも、私たちは、直間比率を変えたい、安定的な財源を持ちたいということで、消費税を与野党の壁を越えてやってきたんですけれども、もうちょっとやはり、政治的なコストや経済に対するコストを考えると、考え方があるんじゃないかと思ってきょう議論しています"
            ]
        },
        {
            "speech_id": "119304132X00120170410_102",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○原口分科員　財務大臣、きょうは問題提起にとどめますが、今の答えのようなとおりです。もうちょっとやはり知恵を出していいかなと思います。\r\n　この項の最後ですけれども、アメリカは消費税を導入していませんね、その理由。それから、アメリカで消費税が導入されていないにもかかわらず日本に消費税が存在するということが非関税障壁に見られるということはないだろうな。ここだけ確認しておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/102",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "それから、アメリカで消費税が導入されていないにもかかわらず日本に消費税が存在するということが非関税障壁に見られるということはないだろうな"
            ]
        },
        {
            "speech_id": "119304132X00120170410_104",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2017-04-10",
            "speech_text": "○原口分科員　確認の意味です。\r\n　そうですね。消費税をなぜ入れていないかというのは明言していないんですよ。ただ、いろいろ議論をしてみると、最後はフェアという言葉に行き着くかなと思っています。今回、大臣、フェアという言葉が随分はやりましたね。やはり、優越的地位を持った人がそうでない人に価格を転嫁する、こういったことはあっちゃいかぬし、今、コンプライアンスという話がありましたけれども、確認にとどめておきます。\r\n　さて、国有財産の管理に関して、私も公文書管理法の制定時から議論をしてきましたので、少し理財局長と議論をしておきたいと思います。\r\n　資料をごらんください。四ページです。\r\n　理財局長は、短期間で自動的に消去されて復元できないようなシステムになっていると答弁をされました。\r\n　財務大臣も、総務大臣、もちろん総理も務めておられますけれども、私が総務相のときに、随分コンピューターシステムはレガシーで無駄がいっぱいあったんですね。それを、無駄をなくして、中央省庁全体で三千五百億ぐらいでしたか、それの無駄をなくそうとやってきたんですが、私、こういうシステムが入ったというのは聞いていないので、これはいつ入れましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304132X00120170410/104",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ただ、いろいろ議論をしてみると、最後はフェアという言葉に行き着くかなと思っています",
                "やはり、優越的地位を持った人がそうでない人に価格を転嫁する、こういったことはあっちゃいかぬし、今、コンプライアンスという話がありましたけれども、確認にとどめておきます",
                "\r\n　さて、国有財産の管理に関して、私も公文書管理法の制定時から議論をしてきましたので、少し理財局長と議論をしておきたいと思います"
            ]
        },
        {
            "speech_id": "119004127X00320160511_005",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2016-05-11",
            "speech_text": "○原口委員　民進党の原口一博です。\r\n　きょうは、質問の機会をいただきまして、ありがとうございます。\r\n　平成二十六年度予備費についてまず伺います。資料一、二をごらんください。\r\n　平成二十六年度予備費のうち、普天間関係の予備費支出、これは二ページをごらんいただくと、予備費等合計で六百三十七億立っていて、歳出ベースで百四十二億立っています。この一ページ目の経過を見れば、確かに二十六年度予算には間に合っていません、閣議決定に間に合っていない。二十五年の十二月二十七日に仲井真知事が承認願書について承認をされていますから、これは予算の閣議決定の後ですね。ですから、本予算に入らなかったのはわかります。しかし、これほど巨額の債務負担行為を予備費で内閣が自由に使えるというのであれば、国会の権能がないがしろにされたと言われても仕方がないのではないか。こういう大きな予算は、本来であれば、補正に組んで、そして国会の審議を経るべきだ、そのことをまず指摘したいと思います。\r\n　また、財務大臣に伺いますが、現下の厳しい財政状況の中で、来年四月の消費税率の引き上げに関し、現在の状況はリーマン・ショックや大震災級の重大な事態に当てはまるのかと国会で問われて、安倍内閣としては事態を注視していきたいと言いながら、その判断についてはお示しになっていないわけであります。参議院選挙を前にして、直前に消費税率引き上げの延期ということを言うのではなくて、この国会でしっかりと議論をしていただきたい、このように思うわけであります。\r\n　そこで、伊勢志摩サミットを前に、首相はサミット参加国に協調した財政出動を求めたとされていますが、これは事実なんでしょうか。\r\n　現在は、特段の財政出動を各国が協調して行わなければならないような危機なのか、さきの財務金融委員会でも麻生財務大臣と議論をさせていただきましたが、国債の発行額、日銀のバランスシートの拡大にもやはりおのずと限度があります。財政健全化の重要性は前にも増して高まっていると私は認識をしていますが、麻生財務大臣に二点。今はもうリーマン・ショック級の最大級の重大な事態に当てはまるのか。そして、財政再建のメッセージをどのように出していくのか。\r\n　そして、最後ですが、パナマ文書が公開されました。各国、調査に乗り出していますが、我が政府はどういう姿勢なのか。租税回避に対して、財務省はどのように対応していくのか。租税回避だけではなくて、経済制裁逃れ、あるいは反社会勢力やテロリストに対する資金提供、もしくはマネーロンダリングの温床になるという専門家もおります。これらのことに対してどのように対応するのか。\r\n　三問あわせて、まず財務大臣からお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004127X00320160511/5",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですから、本予算に入らなかったのはわかります",
                "しかし、これほど巨額の債務負担行為を予備費で内閣が自由に使えるというのであれば、国会の権能がないがしろにされたと言われても仕方がないのではないか",
                "こういう大きな予算は、本来であれば、補正に組んで、そして国会の審議を経るべきだ、そのことをまず指摘したいと思います",
                "\r\n　また、財務大臣に伺いますが、現下の厳しい財政状況の中で、来年四月の消費税率の引き上げに関し、現在の状況はリーマン・ショックや大震災級の重大な事態に当てはまるのかと国会で問われて、安倍内閣としては事態を注視していきたいと言いながら、その判断についてはお示しになっていないわけであります",
                "参議院選挙を前にして、直前に消費税率引き上げの延期ということを言うのではなくて、この国会でしっかりと議論をしていただきたい、このように思うわけであります",
                "\r\n　現在は、特段の財政出動を各国が協調して行わなければならないような危機なのか、さきの財務金融委員会でも麻生財務大臣と議論をさせていただきましたが、国債の発行額、日銀のバランスシートの拡大にもやはりおのずと限度があります",
                "財政健全化の重要性は前にも増して高まっていると私は認識をしていますが、麻生財務大臣に二点"
            ]
        },
        {
            "speech_id": "118604601X01120140401_029",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-04-01",
            "speech_text": "○原口委員　おはようございます。民主党の原口一博でございます。\r\n　きょうは、きのうまで年金業務監視委員会の委員長であられました郷原先生にもお越しいただきました。本当にありがとうございます。\r\n　きょうから消費税が増税されるわけですが、民自公の三党協議で、私たちはやはり必要なことから逃げない。民主党はこのことによってまさに大きく議席を減らすということにもなりました。しかし、政権を担うということは、さまざまな批判があって、あるいはさまざまな困難があってもその決断から逃げないことだというふうに考えています。\r\n　この年金業務については、これからお話をいたしますが、やはり国民目線で、行政不服審査法が閣議決定されましたから私たちはこの後この委員会でも質疑をする予定ですけれども、どういうふうに言っているかというと、自民党さんの関心のある方々には、これは自民党さんが出された二十年法案とほとんど変わりませんよと言うわけです、役人が。私たちには、原口さん、あなたが大臣として道筋をつけてもらったものそのままですよと言うわけです。二十年法案そのままと私が道筋をつけたものと、こんなに違うわけです。だから、ここで議論をしたいのは、同じ立法府に籍を持つ政治家同士として何が必要なのか。\r\n　消えた年金の問題というのは、本来であれば、政権が投げ出したり、総理が一々そのことについて言及するようなことでは本当はなかったんです。事務的な手続をしっかりやっていれば、これだけ、五千万件もの人たちが泣き寝入りをすることはなかった。それをもう二度と泣き寝入りをさせないようにするというのが私たちが目指したことで、年金業務監視委員会というのは、何も私たちが立ち上げただけじゃなくて、下野する前の自公政権の中でもあったわけです。ところが、それが、四年の政令期限がきのうで来て、そして、きょうからは委員長は元委員長としてここでお話をされる。私は、このことについては、やはり再考してほしいと強く願うものであります。\r\n　以下、そのことの検証をしていきたいと思います。\r\n　年金や時効については少し難しいので、資料を配付させていただきました。\r\n　二ページをごらんになってください。これが、東日本大震災に係る行方不明者についての数です。\r\n　まず、郷原先生にお伺いをしたいと思うんですが、年金業務監視委員会の委員長として数々の実績を残してくださいました。心から感謝申し上げたいと思います。\r\n　先ほど大臣にも申し上げましたが、郷原先生は、民主党政権だからといっても、全く手かげんをされませんでした。自民党の皆さんにもぜひ聞いていただきたいのは、自民党長崎県連事件を手がけられた特捜の検事だからとか、そういう色目で見ないでほしいんです。民主党に甘いなんて、これっぽっちもありませんでした。むしろ、政権あるいはそのときの大臣が首を差し出さなければいけないぐらいの厳しさで、チェックをしてくださったわけです。\r\n　そこで、郷原先生に伺いたいと思います。この委員会を八条委員会として設置した意義、そしてこれまでの主な実績について、郷原先生に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X01120140401/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうから消費税が増税されるわけですが、民自公の三党協議で、私たちはやはり必要なことから逃げない",
                "民主党はこのことによってまさに大きく議席を減らすということにもなりました",
                "しかし、政権を担うということは、さまざまな批判があって、あるいはさまざまな困難があってもその決断から逃げないことだというふうに考えています",
                "だから、ここで議論をしたいのは、同じ立法府に籍を持つ政治家同士として何が必要なのか",
                "\r\n　消えた年金の問題というのは、本来であれば、政権が投げ出したり、総理が一々そのことについて言及するようなことでは本当はなかったんです",
                "私は、このことについては、やはり再考してほしいと強く願うものであります",
                "\r\n　先ほど大臣にも申し上げましたが、郷原先生は、民主党政権だからといっても、全く手かげんをされませんでした",
                "自民党の皆さんにもぜひ聞いていただきたいのは、自民党長崎県連事件を手がけられた特捜の検事だからとか、そういう色目で見ないでほしいんです",
                "民主党に甘いなんて、これっぽっちもありませんでした"
            ]
        },
        {
            "speech_id": "118604601X00520140227_007",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○原口委員　ありがとうございます。まさにそのとおりだと思います。\r\n　今は大臣は政府税調のどういう役割なのか、お尋ねをしたいと思いますけれども、今大臣がおっしゃったように、国、地方は対立概念ではない。むしろ、国、地方が協力することによっていろいろなことが起きています。\r\n　例えば、大臣の御地元の埼玉県、山口筆頭も御地元ですけれども、埼玉県と佐賀で、今、ハローワークの機能移管の実験をやっていますね。私の選挙区である鳥栖市においては、この間、ハローワークの職員さんが市役所に来てジョブナビというものをやってくれています。そうすると何が起きているかというと、生活保護申請に市役所に来る人たちがジョブナビにも寄って、本来であれば生活保護を受けるその書類を受け取って整えるだけだったこれまでと違って、職業案内に行っています。そのことによって、生活保護申請が鳥栖市では一五％減りました。額にして一億円です。\r\n　これは、今大臣がおっしゃったように、国、地方が協力し合って成果を出している。国全体でいうと生活保護申請が物すごく上がっていますから、その中で一五％も下がるというのは、これは私たちの思いも今の政権に引き継いでいただいた成果だというふうに思います。\r\n　さて、そこで幾つか伺いますが、今回の税制において、三党合意においては、自動車取得税及び自動車重量税については、税制抜本改革法の規定に配慮しつつ、国及び地方を通じた関連税制のあり方の見直しを行い、安定的な財源を確保した上で、地方財政にも配慮しつつ、簡素化、負担の軽減及びグリーン化の観点から見直しを行うに沿って抜本的見直しを行い、今お手元の一の資料にあるとおりの合意をしているわけです。消費税八％への引き上げ時までに結論を得るとされている。これでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国全体でいうと生活保護申請が物すごく上がっていますから、その中で一五％も下がるというのは、これは私たちの思いも今の政権に引き継いでいただいた成果だというふうに思います"
            ]
        },
        {
            "speech_id": "118604601X00520140227_080",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○原口委員　ただいま議題となりました地方税法等の一部を改正する法律案に対する修正案につきまして、民主党・無所属クラブを代表して、提案の趣旨及びその内容を御説明いたします。\r\n　本年四月から、消費税を引き上げ、国民の皆さんに御負担をお願いすることになっております。\r\n　本来であれば、今次の税制改正は、逆進性対策、車体課税の抜本的見直し、医療、介護等の控除対象外消費税のあり方の見直しなど、消費税引き上げによる国民生活及び経済への影響を緩和する抜本的な対策を主な柱とすべきところであります。しかし、政府は、そういった対策を講じないどころか、地方税においては、地方の生活の足である軽自動車や原付、二輪車について逆に増税案を出しております。\r\n　よって、所要の修正を加えるべきと考え、本修正案を提出いたしました。\r\n　以下、具体的に申し上げます。\r\n　第一に、軽四輪車、小型特殊自動車、原付、二輪車等の標準税率を引き上げることとする改正規定を削ること。\r\n　第二に、所要の規定の整備を行うこと。\r\n　以上が、本修正案の趣旨及び内容であります。\r\n　何とぞ委員各位の御賛同をよろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　本来であれば、今次の税制改正は、逆進性対策、車体課税の抜本的見直し、医療、介護等の控除対象外消費税のあり方の見直しなど、消費税引き上げによる国民生活及び経済への影響を緩和する抜本的な対策を主な柱とすべきところであります"
            ]
        },
        {
            "speech_id": "118305261X01820130402_117",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-02",
            "speech_text": "○原口委員　先ほど少し申しましたけれども、私は、副総裁、それを責めているんじゃないんですよ。二年で二％という、では、この二％というのは一体何なのか。ＣＰＩなのか。\r\n　きのうも、いい物価上昇、悪い物価上昇という議論をしましたけれども、このＣＰＩだけだとそれはわからないんです。私は、指標はコアコア指数にすべきだ。つまり、為替の影響であるとか、来年消費税がこのままでいけば上がる、十月には一％年金は下がる、そして、この新年度から、たくさんの公共料金を初め、多くの国民の皆さんの負担は上がっています。その中で、では、自然に上がる物価、社会的要因や為替要因によって上がる物価ではなくて、それを除いたコアコア指数でやるべきだと思いますが、どちらでも結構ですから御認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01820130402/117",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、指標はコアコア指数にすべきだ",
                "その中で、では、自然に上がる物価、社会的要因や為替要因によって上がる物価ではなくて、それを除いたコアコア指数でやるべきだと思いますが、どちらでも結構ですから御認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118305261X00920130307_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○原口委員　これは総理、私たちも、緊急事態庁をつくって、そして各地域に、国の出先を全部なくせ、その機能を全部なくせと言っているんじゃないんですよ。でも、十八万人は多過ぎるでしょう。しかも、二重行政も多過ぎるじゃないですか。そんな税金をたくさん使える状況ですか。\r\n　もう一つ、これは先ほど、総理それから斉藤税調会長がお話しになりました。今、自民党さん、公明党さんと私たち、社会保障と税の一体改革で、ここまで進みました。いわゆる民主党政権時から主張していた内容、さっき斉藤さんが詳しく言ってくださったので、もう説明しません。それから、これも附則に追加をされて、大綱で入れていただいた、新しい公共の視点、サラリーマンの視点、あるいは経済活性化の視点、若年層対策の視点です。\r\n　ただ、ここで入らなかったものがあるんです。それは何かというと、消費税の逆進性対策、これは待ったなしです。八に上げたときに、もう一回、いわゆる税のやり方を変えるのか。そんな無駄なことはやっちゃいけませんし、住宅取得や自動車取得税の廃止、こういったことは、私たち、協議が調いませんでした。\r\n　ですから、さっきおっしゃいました、議員立法で出そうと思うんです。これはもう待ったなしなんです。来年の四月から、一定の要件を満たせば消費税は上がるわけです。逆進性対策はもう待ったなしだし、それから、中小企業に対して価格転嫁をさせないようにするというのも待ったなしなんです。\r\n　ぜひ、総理、私たちの提案にも耳を傾けていただいて、さらに進めようじゃありませんか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/255",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、十八万人は多過ぎるでしょう",
                "しかも、二重行政も多過ぎるじゃないですか",
                "今、自民党さん、公明党さんと私たち、社会保障と税の一体改革で、ここまで進みました",
                "それは何かというと、消費税の逆進性対策、これは待ったなしです",
                "そんな無駄なことはやっちゃいけませんし、住宅取得や自動車取得税の廃止、こういったことは、私たち、協議が調いませんでした",
                "\r\n　ですから、さっきおっしゃいました、議員立法で出そうと思うんです"
            ]
        },
        {
            "speech_id": "117505261X00120100802_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-02",
            "speech_text": "○原口国務大臣　松野委員御案内のとおり、郵政は十年間で四回組織が変わっています。そして、その統治の中身が、今委員がお話しのように、国民共有の財産である郵政事業というその認識がなかったというのを前経営陣みずからが認め、これは自公政権時代の大臣でございましたが、ラフレさいたまなど、かんぽの宿関連についてはできレースではないか、自公政権のときの大臣ですらそういう発言を国会でされているところでございます。\r\n　私たちは、税金によらずして郵政のネットワークを守るためにどうすればいいか、分社化ありきの民営化によってここまで疲弊をしてしまったネットワークを立て直すためにはどうすればいいか。これを公社や国営に戻す気は全くありません。しかし同時に、税金をもって郵便事業を支えるとしたら、消費税にして何％ここに入れなきゃいけないのか、それは国民の皆さんに選択肢としてお示しをしていないわけでございます。\r\n　ですから、三事業一体として、民間のよさを生かしながら改革を進めていけるように法案をぜひ通していただきたい、こう考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00120100802/149",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、税金によらずして郵政のネットワークを守るためにどうすればいいか、分社化ありきの民営化によってここまで疲弊をしてしまったネットワークを立て直すためにはどうすればいいか",
                "これを公社や国営に戻す気は全くありません",
                "しかし同時に、税金をもって郵便事業を支えるとしたら、消費税にして何％ここに入れなきゃいけないのか、それは国民の皆さんに選択肢としてお示しをしていないわけでございます",
                "\r\n　ですから、三事業一体として、民間のよさを生かしながら改革を進めていけるように法案をぜひ通していただきたい、こう考えています"
            ]
        },
        {
            "speech_id": "117404601X02120100528_347",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-05-28",
            "speech_text": "○原口国務大臣　二つ御質問がありました。\r\n　今、後藤田委員が御質問になったのは、私があの郵政民営化のときに求めた資料なんです。それで、民営化をすればもっとビビッドにわかると。ところが、後藤田議員、その旧政権下においては、例えば新債の数さえもビビッドにわからないんです。\r\n　では、わからないからといって、今の出血の状態をそのままにしてそれでいいのか。だから、あらかたの推計をしてここで皆さんにこの法案をお願いしている。これをまず御理解ください。\r\n　それから二番目、国債についてですけれども、国債は、ギリシャと違って、私たちは消費税二〇％、あるいはさまざまな経常収支の赤字を抱えている国ではないんです。ですから、まず基本的に皆さんに申し上げたいのは、税調の会長代行としても皆さんに御理解をいただきたいのは、日本とギリシャは全く違う。つまり、国債はコントロールされているということです。\r\n　しかし、その上で、国債を保有しているからといって、日本郵政だけが税をただ食いしているという議論は少し飛躍がありますよね。私たちは、むしろ逆に一兆円近い国庫納付をやっているわけです。その国庫納付をするだけの力がもう今、日本郵政になくなってきていますということを申し上げている。\r\n　それから……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X02120100528/347",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それで、民営化をすればもっとビビッドにわかると",
                "ですから、まず基本的に皆さんに申し上げたいのは、税調の会長代行としても皆さんに御理解をいただきたいのは、日本とギリシャは全く違う",
                "\r\n　しかし、その上で、国債を保有しているからといって、日本郵政だけが税をただ食いしているという議論は少し飛躍がありますよね"
            ]
        },
        {
            "speech_id": "117414281X00420100426_030",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2010-04-26",
            "speech_text": "○国務大臣（原口一博君）　これは、地域主権担当大臣としても、それから私、総務大臣、政府税調の会長代行として申し上げると、今委員がおっしゃったように、自らの借金をだれかに断らなければ借金することができない、そういう存在というのは、じゃこの世の中にどういう方がいらっしゃるんだろうと。極めて限定的でありますね。自らが主体的に、自ら議会までもって、そして説明責任を果たす、その地方の自治体が今なおそのような状況にあるということは、これは長い間のこととはいえ、それが今後も放置されていいというふうには決して思っておりません。\r\n　そこで、私たちは今回、国、地方協議の場でもこのあるべき税体系について積極的に議論をしておるところでございます。もちろん課税自主権等々の問題がございますから、今一概には言えないと委員がおっしゃったとおり、これは極めて慎重に議論をしなければいけませんが、しかし例えば環境政策についてもそのほとんどが地方でやっています。じゃ、その環境に対するコストというのはどこへ行っているか。それは、地方へは十分には来ていないというのが現状だというふうに思います。したがって、私は昨年の税調で地方環境税なるものを提案をさせていただきましたし、また自らが決定して自らが差配できる税、これをどのように広げていくかということで議論を進めているところでございます。\r\n　そして、いわゆるサービスを安定的な税によって行うためには何が必要かと。地方消費税という問題についても、これは議論を避けて通れないというふうに考えておりまして、また税調においても、是非強力な藤原委員のリーダーシップで御指導を賜ればというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414281X00420100426/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "自らが主体的に、自ら議会までもって、そして説明責任を果たす、その地方の自治体が今なおそのような状況にあるということは、これは長い間のこととはいえ、それが今後も放置されていいというふうには決して思っておりません",
                "それは、地方へは十分には来ていないというのが現状だというふうに思います",
                "地方消費税という問題についても、これは議論を避けて通れないというふうに考えておりまして、また税調においても、是非強力な藤原委員のリーダーシップで御指導を賜ればというふうに考えております"
            ]
        },
        {
            "speech_id": "117414601X01520100422_043",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-04-22",
            "speech_text": "○国務大臣（原口一博君）　今、魚住委員が御指摘くださいました地方交付税、これも地方にとっては地方の自主財源の一つでございますし、あるいは実質的な地方交付税、これは臨財債、ここについてはどのようにこれをするかということも御議論をいただいているところでございますが、広義で言えばこういう地方の交付税及び地方税を中心とした様々な税目、これを充実させていきたいと思っておりますし、もっと具体的に言いますと、私の方からは、これは総務大臣としてもですけれども、税調の役員として私が問題提起をさせていただいているのは地方環境税でございます。環境政策は地方が多くを担っています。この環境政策について、安定的に担うための税財源というのはどうあるべきかという御議論を今お願いをしているところでございまして、更に言えば地方消費税、この総務委員会でも御議論がございました。地域のことは地域で、安定的なサービス給付を安定的な偏在性の少ない地方消費税によって賄うという議論を税調の中でしておるわけでございますが、例えて言うとそのような税がございます。\r\n　しかし、あくまでこれは例示でございまして、税調その他、国会でも御議論をいただいて決めるべき、あるいは国・地方協議の場や地域主権戦略会議の中で議論をしていくテーマであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X01520100422/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、あくまでこれは例示でございまして、税調その他、国会でも御議論をいただいて決めるべき、あるいは国・地方協議の場や地域主権戦略会議の中で議論をしていくテーマであるというふうに考えております"
            ]
        },
        {
            "speech_id": "117415261X01620100324_089",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-24",
            "speech_text": "○国務大臣（原口一博君）　これは、昨年の暮れの政府税調でも大変大きな議論をいたしました。\r\n　私たちは、野党時代、それから国会での御意思も、民営化の時点でこの間の消費税については掛けるべきでないというような御意思もいただいておりました。\r\n　ただ、その中で、昨年の政府税調では、今の民営化形態の場合は税を取るということでございますが、新しい経営形態の中で、亀井大臣中心に、あるいは菅大臣と話し合って、税の在り方がどうあるべきかということを更に先生方の御意見もいただきながら詰めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X01620100324/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、野党時代、それから国会での御意思も、民営化の時点でこの間の消費税については掛けるべきでないというような御意思もいただいておりました",
                "\r\n　ただ、その中で、昨年の政府税調では、今の民営化形態の場合は税を取るということでございますが、新しい経営形態の中で、亀井大臣中心に、あるいは菅大臣と話し合って、税の在り方がどうあるべきかということを更に先生方の御意見もいただきながら詰めていきたいと考えています"
            ]
        },
        {
            "speech_id": "117414889X00220100316_109",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2010-03-16",
            "speech_text": "○国務大臣（原口一博君）　二点お尋ねがありました。その数値目標をどのようなもので盛り込むのかと。\r\n　例えば、この間私は、委員のお近くの、ちょっと北の方ですけど、岩手の遠野というところに行きました。そうすると、地域をつくる指標というのはどういうものがあるかなと。遠野物語で有名なところですけれども、そこで口承文化、口伝えの文化を九十九指定して、そしてそれを市民挙げて伝えておられました。つまり、文化の継承率、これも数値化できる。あるいは委員がなさっていたような学び、もちろん数値化できないものもございますが、それも入れていきたい。\r\n　そしてさらに、地域主権戦略大綱の中では、工程表の具体化、このところに至るまでは、例えば出先機関の様々な地方への移譲ということも少し目鼻が付いてきていると思いますし、権限、財源、今年の冬にまたやりますけれども、地方環境税であるとか地方消費税の議論についてももっと詰まっていると思いますので、そういったことを射程に入れながら、あるいは地域が決定をした道州制、こういったものについてもビジョンとして入れることができればと、そのように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414889X00220100316/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そしてさらに、地域主権戦略大綱の中では、工程表の具体化、このところに至るまでは、例えば出先機関の様々な地方への移譲ということも少し目鼻が付いてきていると思いますし、権限、財源、今年の冬にまたやりますけれども、地方環境税であるとか地方消費税の議論についてももっと詰まっていると思いますので、そういったことを射程に入れながら、あるいは地域が決定をした道州制、こういったものについてもビジョンとして入れることができればと、そのように考えています"
            ]
        },
        {
            "speech_id": "117404601X00720100311_046",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-11",
            "speech_text": "○原口国務大臣　二点ですね。\r\n　国の出先機関の改革と都道府県の見直し、あるいは広域連合、道州制ということはしっかり入れ込んでいきたい。ただ、これは先ほどから何回も申し上げていますけれども、国、地方協議の場で協議しながら入れ込んでいく問題だと思っています。\r\n　と同時に、今度は、枝野大臣のところと出先機関の仕分けの作業をやります。委員が御指摘のように、仕事そのものの中身を今のままにして国から地方に移したところで、地方は迷惑でたまりません、それだけ人件費がかさむわけですから。仕事そのものの国と地方のさまざまな仕分けもしながら、そして電子政府化もにらみながら、場合によっては霞が関でクラウドにして、地方にさまざまな御負担を負っていただかなくていい事務というのも私はあると考えています。電子政府化と、出先機関の仕分けと、今おっしゃる広域行政あるいは道州制というものをパッケージにしたものを、この二十二年度の夏ぐらいにはしっかりと提示できるようにしたい。\r\n　それから二点目の、税財源のところは、やはり何といっても、今まで自民党さんだと自民党税調というところが御議論をされるところでしたけれども、先ほど縦軸を入れたというのは、私が税調会長代行ですから、逆に言うと入れることができたわけで、しっかりと今のお話、この夏ごろには、冬の十二月の税制改正大綱策定に向けて、先ほどお話にあった地方消費税あるいは地方環境税の議論についても収束をさせていきたい、一定の方向性を出していきたい、こう考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00720100311/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国の出先機関の改革と都道府県の見直し、あるいは広域連合、道州制ということはしっかり入れ込んでいきたい",
                "ただ、これは先ほどから何回も申し上げていますけれども、国、地方協議の場で協議しながら入れ込んでいく問題だと思っています",
                "委員が御指摘のように、仕事そのものの中身を今のままにして国から地方に移したところで、地方は迷惑でたまりません、それだけ人件費がかさむわけですから",
                "仕事そのものの国と地方のさまざまな仕分けもしながら、そして電子政府化もにらみながら、場合によっては霞が関でクラウドにして、地方にさまざまな御負担を負っていただかなくていい事務というのも私はあると考えています",
                "\r\n　それから二点目の、税財源のところは、やはり何といっても、今まで自民党さんだと自民党税調というところが御議論をされるところでしたけれども、先ほど縦軸を入れたというのは、私が税調会長代行ですから、逆に言うと入れることができたわけで、しっかりと今のお話、この夏ごろには、冬の十二月の税制改正大綱策定に向けて、先ほどお話にあった地方消費税あるいは地方環境税の議論についても収束をさせていきたい、一定の方向性を出していきたい、こう考えています"
            ]
        },
        {
            "speech_id": "117415254X00820100310_026",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-10",
            "speech_text": "○国務大臣（原口一博君）　加賀谷議員から八点お尋ねがございました。\r\n　尾崎咢堂公のお言葉を引かれて、そして県議として五期連続、一貫して地域の発展に貢献された議員に心から敬意を表します。\r\n　小泉構造改革の評価についてでございますが、これはトリクルダウンといいまして、だれかが一点を持って、そしてその人が先に行けば、あと地域は何とかなるだろうと、こういう考え方、私たちはこういう考え方に立ちません。小泉政権時に実施された三位一体改革は、地方交付税の五・一兆円減などにより、財政力の弱い自治体を中心に地方をより疲弊させたというふうに考えています。私たちはそのような立場に立つんではなくて、日本は様々な可能性を地域が持っています。その可能性をどこからでも開けるようにする、これが大事だと思います。\r\n　地方交付税については、鳩山内閣の一丁目一番地である地域主権改革を財政面で支える重要な財源です。このため、法定率の引上げを視野に入れ、これから地方の自主財源確保に努めてまいりたいと思っております。\r\n　次に、地方の税源移譲についてお尋ねがございました。\r\n　地域主権を実現するためには、地方が自由に使える財源を増やし、自治体が地域のニーズに適切にこたえられるようにしなければなりません。公共サービス格差が広がっています。この格差は是認できません。そのため、地域の自給力と創富力を高める緑の分権改革を推進するとともに、ひも付き補助金の一括交付金化等に向けた検討を行います。\r\n　さらには、平成二十二年度税制大綱を踏まえ、地方環境税、それから地方消費税の充実に向けて、税制調査会において積極的に議論を行い、地方の御意見を勘案しつつ、地方税財源の充実に取り組んでまいります。\r\n　次に、地方税に関する地方財政審議会の意見についてお尋ねがございました。\r\n　地方自らが課税権を持つ地方税を地方の歳入の中心となるよう充実していくことは極めて重要です。先ほども申し上げました大綱においても、地方が自由に使える財源を拡充する観点から、国、地方間の税財源の配分の在り方を見直すと明記したところでございます。地方財政審議会の意見や税制改正大綱の方向性に沿って、地方の御意見を踏まえながら、地方消費税の充実など、税の偏在性が少ない、税収が安定的な地方税体系の構築に努めてまいります。\r\n　次に、一括交付金に関する地方財政審議会の意見についてお尋ねがございました。\r\n　鳩山内閣の一丁目一番地である地域主権の実現のためには、地方が自由に使える財源を増やす、先ほど申し上げたとおりです。その中で、ひも付き補助金の一括交付金化や地方税財源の充実確保に向けた検討を行い、更には財源保障機能や財政調整機能、これを強化して新たな制度の検討を進め、地方が自由に使える財源の充実強化に取り組んでまいります。\r\n　次に、税制全体の在り方に関する議論についてお尋ねがございました。\r\n　先ほどの大綱の中には、歳入構造改革と歳出構造改革一体に議論すべきだということを入れさせていただいています。具体的な我が国の中長期的な税制抜本改革実現に向けて、具体的ビジョンの調査研究を行うため、先般、税制調査会に専門家委員会を設置し、検討を開始したところでございます。\r\n　また、番号制度の導入に関しても、社会保障・税に関わる番号制度に関する検討会において検討を開始いたしました。地域主権改革を推進する観点から、地方の意見、国民の声を伺いながら早急に議論を重ねてまいります。\r\n　次に、地方の借金をなくしていくための取組についてお尋ねがございました。\r\n　財政の健全性や自由度の確保は重要であり、このため、地方債発行量の抑制に取り組むことは大変意義深いことであると、議員がおっしゃるとおりだと思います。\r\n　地域主権改革が財政面で過度に地方債に依存するものとならないよう、地方交付税の法定率の引上げを視野に入れ、地域主権戦略会議において、地方税財源の充実確保に向け、財源保障機能と財政調整機能を強化した新たな制度の検討を進め、何といっても地方が自由に使える、今回も随分増やさせていただきましたが、この財源の充実強化に取り組んでまいります。\r\n　生活保護についてお尋ねがございました。\r\n　生活保護費について、地方も一部、これ四分の一ですけれども、負担をする趣旨は、地方もその区域内の住民の保護の実施について責任を負っている等によるものでございます。\r\n　現行の国庫負担率四分の三については、生活保護が国として責任を持つべき事業であることから他の制度と比べて高い水準の負担率となっており、また、地方の負担四分の一については、地方交付税の基準の財政需要額、この中に算入し、財源保障を行っているところでございます。\r\n　最後に、実質公債費比率についてお尋ねがございました。\r\n　千葉・熊谷市長さん、随分頑張っていただいています。ありのままの財政状況を公表し、財政の健全性を確保する見地から、実質公債費比率は客観性や全国での共通性を維持する必要があります。金融市場関係者にも指標の客観性を信頼していただいております。\r\n　また、御指摘の公社等の処理も全国的な課題でございまして、第三セクター等改革推進債の償還期間を十分に、薄く長くですね、確保し、毎年度の負担や実質公債費比率にも配慮することが可能であると考えております。\r\n　以上、お答え申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00820100310/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　小泉構造改革の評価についてでございますが、これはトリクルダウンといいまして、だれかが一点を持って、そしてその人が先に行けば、あと地域は何とかなるだろうと、こういう考え方、私たちはこういう考え方に立ちません",
                "小泉政権時に実施された三位一体改革は、地方交付税の五・一兆円減などにより、財政力の弱い自治体を中心に地方をより疲弊させたというふうに考えています",
                "私たちはそのような立場に立つんではなくて、日本は様々な可能性を地域が持っています",
                "その可能性をどこからでも開けるようにする、これが大事だと思います",
                "このため、法定率の引上げを視野に入れ、これから地方の自主財源確保に努めてまいりたいと思っております",
                "\r\n　地域主権を実現するためには、地方が自由に使える財源を増やし、自治体が地域のニーズに適切にこたえられるようにしなければなりません",
                "この格差は是認できません",
                "\r\n　地方自らが課税権を持つ地方税を地方の歳入の中心となるよう充実していくことは極めて重要です",
                "地方財政審議会の意見や税制改正大綱の方向性に沿って、地方の御意見を踏まえながら、地方消費税の充実など、税の偏在性が少ない、税収が安定的な地方税体系の構築に努めてまいります",
                "その中で、ひも付き補助金の一括交付金化や地方税財源の充実確保に向けた検討を行い、更には財源保障機能や財政調整機能、これを強化して新たな制度の検討を進め、地方が自由に使える財源の充実強化に取り組んでまいります",
                "地域主権改革を推進する観点から、地方の意見、国民の声を伺いながら早急に議論を重ねてまいります",
                "\r\n　財政の健全性や自由度の確保は重要であり、このため、地方債発行量の抑制に取り組むことは大変意義深いことであると、議員がおっしゃるとおりだと思います",
                "\r\n　地域主権改革が財政面で過度に地方債に依存するものとならないよう、地方交付税の法定率の引上げを視野に入れ、地域主権戦略会議において、地方税財源の充実確保に向け、財源保障機能と財政調整機能を強化した新たな制度の検討を進め、何といっても地方が自由に使える、今回も随分増やさせていただきましたが、この財源の充実強化に取り組んでまいります",
                "\r\n　また、御指摘の公社等の処理も全国的な課題でございまして、第三セクター等改革推進債の償還期間を十分に、薄く長くですね、確保し、毎年度の負担や実質公債費比率にも配慮することが可能であると考えております"
            ]
        },
        {
            "speech_id": "117415254X00820100310_034",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-10",
            "speech_text": "○国務大臣（原口一博君）　西田議員から六点お尋ねがございました。\r\n　まず、地域主権についてでございますが、政府が今国会に提出する地域主権改革の推進を図るための関係法律の整備に関する法律案の中では、地域主権改革についてこのように書いています。日本国憲法の理念の下、住民に身近な行政は地方公共団体が自主的かつ総合的に広く担うようにするとともに、地域住民が自らの判断と責任において地域の諸課題に取り組むことができるようにするための改革、こう位置付けているところでございます。\r\n　地域への愛なくして国家への思いというのはなかなか遂げることができません。あるいは、地域をつくる参加なくして国家全体の国づくりということも考えられません。このように、地域主権改革とは連邦制を志向するものでも国家主権と対立する概念でもございません。日本国憲法の掲げる国民主権の理念の下、主権を持つ国民が自らの住む地域を自らの責任においてつくっていくという改革の取組でございます。これに対して地方分権というのは、中央にあった様々な権限を地方に移していくという、分け与えていくというパラダイムだと考えております。\r\n　地域主権改革を推進し、補完性の原理に基づいて、基本的に基礎自治体が中心となって自分たちの地域は自分たちの責任でつくっていくという方向に変えていきたいと考えています。\r\n　次に、国と地方の純歳入と純歳出の配分についてお尋ねがございました。\r\n　平成二十二年度の税制改正大綱において、地域主権を確立するために国の役割を限定して地方に大幅に事務事業の権限を移譲し、国と地方の役割分担を踏まえ、地方が自由に使える財源を拡充するという観点から、国と地方の間の税財源の配分の在り方を見直すこととしております。\r\n　今後、この方針に沿って、例えばサービス給付については住民に身近な地方が主に担うこととするなど、歳出構造及び歳入構造の改革を一体的に行ってまいりたい、そして地方が自由に使える財源の充実強化に取り組んでまいる所存でございます。\r\n　次に、再来年度に向けた地方税財源の安定化についてお尋ねがありました。\r\n　今、地方税が減っているのは、今の景気で減っているんじゃないんです。これは前の景気で減っておりまして、法定率の引上げについては、平成二十二年度における国税五税の税収が異常とも言える低い状況にあることも踏まえ見送ることとなりましたが、委員が御指摘のように、財源不足の補てんルールは平成二十二年度限りの措置としたところでございまして、地域の自主財源、これの拡充に努めてまいります。\r\n　また、地域の自給力と創富力を高める緑の分権改革を推進するとともに、これ、議員がおっしゃるとおりです。地方自治体が予見可能性がある、これがまた安定的であると、財源が安定的に見えると、これとても大事だと考えておりまして、地方交付税の安定性、そういう観点から消費税の議論についてもやっていきたいと思います。地方税財源の充実確保に向け、財源保障機能と財政調整機能を強化し、新たな制度の検討を含め、地方が自由に使える財源の充実強化に取り組んでまいります。\r\n　次に、国と地方の協議の場における協議事項についてお尋ねがございました。\r\n　政府が今国会に提出する国と地方の協議の場に関する法律案では、協議の対象を地方行政、地方財政、地方税制その他の地方自治に関する事項など三項目のうち重要なものと規定しております。したがって、御指摘の点も含め幅広く協議の対象となるものでございますが、具体的な協議事項の設定については、法制化後、地方側の意見も踏まえ、政府内でも調整の上適切に対応してまいります。\r\n　また、協議の結果については、協議の参加者には協議が調った事項について、協議結果の尊重義務を課すこととしております。いずれにしても、国の政策については、国と地方の協議を踏まえ、内閣が責任を持って決めていくものでございます。\r\n　次に、子ども手当についてお尋ねがございました。\r\n　二十二年度予算においては、国の総予算の見直しによる大幅な歳出削減や税外収入の確保により、子ども手当を始めとする新規施策に充てることのできる財源を合計三・三兆円確保したものでございます。ただ、これは暫定的な措置でございまして、平成二十三年度以降については、四大臣合意にはございますように、地域主権戦略会議等の場において、地方が実施するサービス給付等に係る国と地方の役割分担、経費負担の在り方等について議論を行い、予算編成過程において検討してまいります。\r\n　最後に、子ども手当交付金についてお尋ねがございました。\r\n　現行の児童手当は、費用の一部が事業主からの拠出金により賄われていることから、年金特別会計に児童手当勘定を区分して経理していると承知をしております。平成二十二年度の子ども手当は、暫定的な措置として児童手当法を存続させ、児童手当分について事業主負担を求めることとしたことから、会計上の取扱いも現行と同様にされたものと承知しております。\r\n　いずれにせよ、平成二十三年度以降の子ども手当の制度設計を行う一環において、国の予算措置の在り方についても検討がなされるものと考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣仙谷由人君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00820100310/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本国憲法の理念の下、住民に身近な行政は地方公共団体が自主的かつ総合的に広く担うようにするとともに、地域住民が自らの判断と責任において地域の諸課題に取り組むことができるようにするための改革、こう位置付けているところでございます",
                "\r\n　地域への愛なくして国家への思いというのはなかなか遂げることができません",
                "あるいは、地域をつくる参加なくして国家全体の国づくりということも考えられません",
                "このように、地域主権改革とは連邦制を志向するものでも国家主権と対立する概念でもございません",
                "これに対して地方分権というのは、中央にあった様々な権限を地方に移していくという、分け与えていくというパラダイムだと考えております",
                "\r\n　地域主権改革を推進し、補完性の原理に基づいて、基本的に基礎自治体が中心となって自分たちの地域は自分たちの責任でつくっていくという方向に変えていきたいと考えています",
                "\r\n　今、地方税が減っているのは、今の景気で減っているんじゃないんです",
                "地方自治体が予見可能性がある、これがまた安定的であると、財源が安定的に見えると、これとても大事だと考えておりまして、地方交付税の安定性、そういう観点から消費税の議論についてもやっていきたいと思います",
                "地方税財源の充実確保に向け、財源保障機能と財政調整機能を強化し、新たな制度の検討を含め、地方が自由に使える財源の充実強化に取り組んでまいります",
                "平成二十二年度の子ども手当は、暫定的な措置として児童手当法を存続させ、児童手当分について事業主負担を求めることとしたことから、会計上の取扱いも現行と同様にされたものと承知しております",
                "\r\n　いずれにせよ、平成二十三年度以降の子ども手当の制度設計を行う一環において、国の予算措置の在り方についても検討がなされるものと考えております"
            ]
        },
        {
            "speech_id": "117404601X00620100302_043",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○原口国務大臣　ありがとうございます。\r\n　おっしゃるように、現時点では具体的な協議事項を決定しておるわけではございません。協議事項の設定については、今後、地方側の意見を踏まえ、政府内でも調整の上、適切に対応する、これが紙に書かれた回答です。\r\n　その上で、私なりに今の五項目の中で、なじむかどうか、間違いなくやるのは子ども手当、これはやらなきゃいけません。これは四大臣会合で、国、地方協議の場、あるいは地域主権戦略会議ということが出ています。それから、一括交付金、地方支分部局、これも地方にかかわることでございます。交付税、これも地方独自の財源でございます。\r\n　問題は消費税ですね。消費税、地方消費税については、これは議論はあると思いますが、やはり税全体については一義的に国会で御議論をいただく、そして政府が基本的な考え方を示す。地方税については、もちろん国、地方協議の場という形になるのではないか。\r\n　これは、あくまで現時点での私の考え方で、これがそのとおりになるかどうかというのは担保できるものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、私なりに今の五項目の中で、なじむかどうか、間違いなくやるのは子ども手当、これはやらなきゃいけません",
                "\r\n　問題は消費税ですね",
                "消費税、地方消費税については、これは議論はあると思いますが、やはり税全体については一義的に国会で御議論をいただく、そして政府が基本的な考え方を示す",
                "\r\n　これは、あくまで現時点での私の考え方で、これがそのとおりになるかどうかというのは担保できるものではありません"
            ]
        },
        {
            "speech_id": "117404601X00620100302_091",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-02",
            "speech_text": "○原口国務大臣　いや、すばらしい質問だと思います。ありがとうございます。\r\n　というのは、依存と分配の反対は何かというと、自立と創造なんですね。私たちは、ＯＳでいうとリナックス型の政党を目指してきたわけです。そのリナックス型が、こういう権力を囲い込んだり、何かしら税財源を自分たちの選挙や一部の有利なことに使い始めた瞬間に、私たちは死ぬと思っています。ですから今回も、交付税についても皆さんにオープンに、特交についての基準をこの後会議で示すと思っているわけです。\r\n　前段の委員の御指摘はまことにそのとおりで、さすが、もと民主党におられた方だなと思います。その上で、そこが空白になっているというのも大事な御指摘で、これはあえて空白にしているんです。逃げてやっているわけじゃなくて、先ほど塩川委員にもお答えをしましたけれども、まさに、税というのはすぐれてその人たちにとってのものですから、これは国、地方協議の場で決めるべきだということを考えてそこを空白にしているんです。\r\n　だけれども、じゃ、おまえはどう考えるんだと言われれば、それは地方消費税の部分を厚くしたい、あるいは地方環境税をふやしていきたい。先ほど、控除を倒すということ、つまり控除をなくすということを言いましたけれども、控除から手当へという形でさまざまな地方の独自財源をつくっていきたいと考えています。\r\n　この工程表は、国、地方協議の場が法制化されて、あした地域主権戦略会議の中でも多分議論をされることだと思います。できるだけ早くこの道筋を示すことが、委員がおっしゃるような責任のある政治である。消費税からも逃げないで、しっかりと議論をしていきたい。\r\n　みんなの党が基幹税として位置づけられているというのは、まさに地方の安定的な税財源で、偏在性のないものを使うというのは見識であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00620100302/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのリナックス型が、こういう権力を囲い込んだり、何かしら税財源を自分たちの選挙や一部の有利なことに使い始めた瞬間に、私たちは死ぬと思っています",
                "逃げてやっているわけじゃなくて、先ほど塩川委員にもお答えをしましたけれども、まさに、税というのはすぐれてその人たちにとってのものですから、これは国、地方協議の場で決めるべきだということを考えてそこを空白にしているんです",
                "\r\n　だけれども、じゃ、おまえはどう考えるんだと言われれば、それは地方消費税の部分を厚くしたい、あるいは地方環境税をふやしていきたい",
                "先ほど、控除を倒すということ、つまり控除をなくすということを言いましたけれども、控除から手当へという形でさまざまな地方の独自財源をつくっていきたいと考えています",
                "\r\n　この工程表は、国、地方協議の場が法制化されて、あした地域主権戦略会議の中でも多分議論をされることだと思います",
                "消費税からも逃げないで、しっかりと議論をしていきたい",
                "\r\n　みんなの党が基幹税として位置づけられているというのは、まさに地方の安定的な税財源で、偏在性のないものを使うというのは見識であるというふうに思っております"
            ]
        },
        {
            "speech_id": "117404601X00520100301_031",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-01",
            "speech_text": "○原口国務大臣　大変大事な御指摘だと思います。\r\n　公的歳出全体で見ても、五対五じゃないですよね。税は、今六対四で国の方が多いんですけれども、公的歳出は地方が三分の二を担っているわけです。こういうものからしても、委員がおっしゃるように、地方の独自財源、自己決定、自己責任の体制を支える自治財政権を確立することが大変大事だというふうに思っております。\r\n　また、百本吸っていた方が、大変な意思の力でゼロ本というのはすごいと思います。やはり地域がみずからの意思を持って、みずからの工夫の中で産業を伸ばすという形が大事でございます。\r\n　今委員がお話しのように、地方が自由に使える財源を拡充するという観点から、国、地方間の税財源配分のあり方を見直す、それから、地方消費税の充実など、税源の偏在性が少なく、税収が安定的な地方税体系を構築する。これも絵にかいたもちにしないためには、委員がおっしゃるように、まさに産業の基盤、もう今は地域間競争なんですよ、国からお伺いを立ててカレーを食べなさいじゃなくて、私もぜひ讃岐うどんを、香川に行ってもなかなか讃岐うどんを食べる機会がなくて、本当に自分たちが欲しいものを自分たちでつくる、こういう体制をつくってまいりたいと思います。\r\n　すばらしい御指摘をいただきました。感謝を申し上げて答弁にしたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00520100301/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうものからしても、委員がおっしゃるように、地方の独自財源、自己決定、自己責任の体制を支える自治財政権を確立することが大変大事だというふうに思っております",
                "やはり地域がみずからの意思を持って、みずからの工夫の中で産業を伸ばすという形が大事でございます",
                "\r\n　今委員がお話しのように、地方が自由に使える財源を拡充するという観点から、国、地方間の税財源配分のあり方を見直す、それから、地方消費税の充実など、税源の偏在性が少なく、税収が安定的な地方税体系を構築する",
                "これも絵にかいたもちにしないためには、委員がおっしゃるように、まさに産業の基盤、もう今は地域間競争なんですよ、国からお伺いを立ててカレーを食べなさいじゃなくて、私もぜひ讃岐うどんを、香川に行ってもなかなか讃岐うどんを食べる機会がなくて、本当に自分たちが欲しいものを自分たちでつくる、こういう体制をつくってまいりたいと思います"
            ]
        },
        {
            "speech_id": "117404601X00520100301_059",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-01",
            "speech_text": "○原口国務大臣　橘委員にお答えします。\r\n　そのチューリップのように春のような御質問、ありがとうございます。やはりチューリップが何でいいかというと、早くから競争していますよね。だから、地域もしっかりと自由に競争できる。また、偏在性の少ない税でもって支えるということが大事だと思います。\r\n　その上で、今委員がおっしゃるように、地方法人二税、法人住民税、法人事業税は地方の基幹的な税でございまして、その一方で、毎年の景気変動による税収の不安定さ、地域の経済力の格差等による地域間の税収の偏在がございます。今委員がおっしゃった、最大の東京都と最小の奈良県の六・六倍に対して、地方消費税は一・八倍、個人住民税は三・〇倍ですから、大きく偏在していると言っていいと思います。法人関係税は、景気好調時は偏在度が拡大し、景気低迷時は縮小する傾向がございます。\r\n　いずれにせよ、今回、私たちは平成二十二年度の税制改正大綱において、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、国と地方の税源配分のあり方の見直しについて明記したところでございまして、引き続きまた御意見をいただきながら前進をさせていきたい、こう思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00520100301/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、偏在性の少ない税でもって支えるということが大事だと思います",
                "\r\n　いずれにせよ、今回、私たちは平成二十二年度の税制改正大綱において、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、国と地方の税源配分のあり方の見直しについて明記したところでございまして、引き続きまた御意見をいただきながら前進をさせていきたい、こう思っています"
            ]
        },
        {
            "speech_id": "117404601X00520100301_108",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-03-01",
            "speech_text": "○原口国務大臣　税調会長代行としても、私は、今回の平成二十二年度税制改正大綱の中には何と書いているかというと、歳入歳出の一体的改革と書いているわけです。これを私が提案して書かせていただいた。その意味は、今先生がおっしゃるように、まさに間接税の議論から逃げないということも含んでいます。ただ、私が思うのは、これだけ三十五兆もデフレギャップがあるときに、では消費税を上げるという選択肢が本当にあるんですかと。\r\n　先ほど申し上げたように、やはり一九九六年、七年、あの橋本構造改革の轍を二度と踏んではならないというのが私の基本認識です。消費税を三％から五％に上げました。しかし、税収は減じて、財政赤字は拡大しているんです。私は橋本さんにそのときに何回も申し上げました、このタイミングで消費税を上げていいんでしょうかと。サンセット条項をつくるべきじゃないかということまで申し上げました。あのときはアジアの通貨危機でした。今回のリーマン・ショックはあのときの比較じゃないです。\r\n　では、このときに私たちがとり得べき方法は何かといえば、一回仕事のやり方を全部変えて、そして構造を変える中で、次のステップが間接税についての議論だというふうに私は思っています。だからといって議論を封印していれば、何が起きるかというと、財政の予見可能性やあるいは持続可能性について市場が信頼しなくなります。ですから、ここは一刻も早く与野党の垣根を越えて成案を得ていくという形が望ましい、本音でそう思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00520100301/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私が思うのは、これだけ三十五兆もデフレギャップがあるときに、では消費税を上げるという選択肢が本当にあるんですかと",
                "\r\n　先ほど申し上げたように、やはり一九九六年、七年、あの橋本構造改革の轍を二度と踏んではならないというのが私の基本認識です",
                "サンセット条項をつくるべきじゃないかということまで申し上げました",
                "あのときはアジアの通貨危機でした",
                "今回のリーマン・ショックはあのときの比較じゃないです",
                "\r\n　では、このときに私たちがとり得べき方法は何かといえば、一回仕事のやり方を全部変えて、そして構造を変える中で、次のステップが間接税についての議論だというふうに私は思っています",
                "だからといって議論を封印していれば、何が起きるかというと、財政の予見可能性やあるいは持続可能性について市場が信頼しなくなります",
                "ですから、ここは一刻も早く与野党の垣根を越えて成案を得ていくという形が望ましい、本音でそう思っています"
            ]
        },
        {
            "speech_id": "117405272X00220100226_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2010-02-26",
            "speech_text": "○原口国務大臣　これは、幾つかの税の項目があると思います。一つは、今おっしゃるように、自由になる一括交付金であるとか交付金、これは財政調整の機能。それからもう一つは、地方の自主財源として、私たちは、今年度は間に合いませんけれども、地方環境税といったものについても税調で議論をしています。\r\n　と申しますのも、これから環境政策が大変大きなウエートを占めてきますが、これは、ほとんど施策をやっているのは地方なんですね。安定的な財源でもって地方の行政サービスを賄う、こういう考え方。それからもう一つは、遍在性が少なく、そして景気によって変動しない、まさにみずからの地域が公共サービス、これは介護であるとかあるいは福祉、いろいろなことをやっているわけです。その財源が不安定に動くというのはよくありません。地方消費税というようなものについてもしっかりと議論をしていかなきゃいけない。今の消費税の中の一％が地方消費税ですけれども、その割合についても、税調の中でもしっかりと議論をし詰めてまいりたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405272X00220100226/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その財源が不安定に動くというのはよくありません",
                "地方消費税というようなものについてもしっかりと議論をしていかなきゃいけない",
                "今の消費税の中の一％が地方消費税ですけれども、その割合についても、税調の中でもしっかりと議論をし詰めてまいりたい、そう考えております"
            ]
        },
        {
            "speech_id": "117404601X00420100224_012",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　ありがとうございます。\r\n　税調会長代行ということで、私は、まさに財務大臣とイコールの立場で税を考えているわけです。その上で、消費税の地方に向かう分ということでお話がございました。\r\n　私は、まずは成長戦略の中に国全体を包み込んでいくということが大事だと思っています。この前の委員会でも御答弁をさせていただきましたが、税収の弾性値を一・一に置いたときに、経済成長が一・七五、三・五の場合どうなっていたか。一九九七年、ちょうど私は九六年に国会に送っていただきましたけれども、そのころに試算していたのでは、ことしは九十二兆円税収がなきゃいけないんです。それが三十七兆円というのは、一体何が起きているかというと、経済成長のエンジンを壊しているわけですね。\r\n　その中で、では、どこにどういう分配をするかということが大事で、今委員がおっしゃるように、安定的で、地方のいわゆるサービスをしっかり支えられるような税、これはやはり間接税の方が、予見可能性もありますし偏在性も少ない。地方消費税や、あるいは消費税の中の議論をどうするか。\r\n　ただ、私たちは、この今傷んだ経済の中で消費税の引き上げは選択にないと思います。ちょうどあれは九七年でしたか、当時の橋本内閣は消費税を上げました。税収が大幅に上がらなきゃいけなかったはずが、逆に十兆円以上落ち込んだんですね。国民経済に厳しい負荷を与えて税収も下がるなんというのは、こんなことはあってはならないと思っていますので、経済との対話を考えながら税の議論を進めていきたい、そして地方の安定財源を確保していきたい、こう考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、まずは成長戦略の中に国全体を包み込んでいくということが大事だと思っています",
                "\r\n　ただ、私たちは、この今傷んだ経済の中で消費税の引き上げは選択にないと思います",
                "国民経済に厳しい負荷を与えて税収も下がるなんというのは、こんなことはあってはならないと思っていますので、経済との対話を考えながら税の議論を進めていきたい、そして地方の安定財源を確保していきたい、こう考えています"
            ]
        },
        {
            "speech_id": "117404601X00420100224_044",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　これは、東京ほか幾つかの都市が払っていらっしゃるものです。できた経緯も今つまびらかにしていますけれども、消費税が創設されるまでというお話ですが、今委員がおっしゃるように、いかにも複雑で、いかにも根拠が、私たちからしてもどこまで説得力があるかということについても今議論をしている最中でございまして、見直しも視野に入れながら税調で議論をしていきたい、こう思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "できた経緯も今つまびらかにしていますけれども、消費税が創設されるまでというお話ですが、今委員がおっしゃるように、いかにも複雑で、いかにも根拠が、私たちからしてもどこまで説得力があるかということについても今議論をしている最中でございまして、見直しも視野に入れながら税調で議論をしていきたい、こう思っています"
            ]
        },
        {
            "speech_id": "117404601X00420100224_085",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　お答えいたします。\r\n　私たちは、この任期の四年間に消費税を引き上げないということをお約束しています。と申しますのも、何回も申し上げたように、一九九六年から七年、財政構造改革の中で、目先の税を取りにいって国民に対して大きな負担をかけ、経済の勢いをとめ、しかも、財政赤字を拡大させたということを私たちはしっかりと学んでいるからでございます。\r\n　その上で、今ある税の中でどのようにするかという委員の御質問でございますが、やはりそこは私は委員の御指摘が正しいと考えております。安定的な税、それを予見可能性がある形で地域が手にする。例えば介護職員の方を、地方の税収が減ったからあしたから来ないでくださいなんということは言えないわけです。住民にしっかりとしたサービスを行う、公共サービスの安定性や質を確保する意味でも、地方消費税の割合がしっかりと確保されることは必要ではないかというふうに思っています。\r\n　しかし、これは税制改正大綱の中で、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、国、地方の税源配分のあり方の見直しについて明記をしたところでございまして、今お話しの観点から、地方が自由に使える財源を拡充するということで議論を前に進めてまいりたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/85",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、この任期の四年間に消費税を引き上げないということをお約束しています",
                "住民にしっかりとしたサービスを行う、公共サービスの安定性や質を確保する意味でも、地方消費税の割合がしっかりと確保されることは必要ではないかというふうに思っています",
                "\r\n　しかし、これは税制改正大綱の中で、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、国、地方の税源配分のあり方の見直しについて明記をしたところでございまして、今お話しの観点から、地方が自由に使える財源を拡充するということで議論を前に進めてまいりたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117404601X00420100224_174",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　お答えいたします。\r\n　その前に、先ほどの子ども手当でございますが、少子高齢化を何とかとめたい。それから、高校の無償化についても、私たちの県でも、親の経済的な理由で高校の進学をあきらめなきゃいけなかった、あるいは中途で学校に行くことをあきらめなきゃいけなかった、子供にとって高校一年の四月の春というのはある意味一回しかないわけで、そこにこういう選択をしたという背景もございます。\r\n　その上で、消費税でございますが、西委員がおっしゃるように、私たちは、この任期の四年間、消費税率を上げるということを国民に言って当選してきているわけではございません。ですから、この四年間、消費税率は上げません。\r\n　その上で、二十二年度の税制改正大綱においては、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、国と地方の税源配分のあり方について明記をいたしました。これは何を意味するかというと、今おっしゃるような地方消費税の充実も視野に入っています。税源の偏在性が少なく、税収が安定的な地方税体系を構築したい。\r\n　これのタイミングについては、経済との関係、あるいは中央政府の今の財政需要、そういったことも踏まえながら、しかし、地域の安定的な財源というものをできるだけ早い時期に確保をしてまいりたい、こう考えています。\r\n　　　　〔委員長退席、黄川田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その前に、先ほどの子ども手当でございますが、少子高齢化を何とかとめたい",
                "ですから、この四年間、消費税率は上げません",
                "これは何を意味するかというと、今おっしゃるような地方消費税の充実も視野に入っています",
                "税源の偏在性が少なく、税収が安定的な地方税体系を構築したい",
                "\r\n　これのタイミングについては、経済との関係、あるいは中央政府の今の財政需要、そういったことも踏まえながら、しかし、地域の安定的な財源というものをできるだけ早い時期に確保をしてまいりたい、こう考えています"
            ]
        },
        {
            "speech_id": "117404601X00420100224_178",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　二十二年度の税制改正大綱においては、先ほど申し上げましたように、地域主権の確立に向けた地方税財源のあり方の改革の方向性として、税源配分のあり方の見直しについて明記をさせていただきました。その中で、税源の偏在性、あるいは税収が安定的な税体系、これを行うためにはどうすればいいのかと。\r\n　今、御指摘の地方法人二税は、好況時には税収増が期待できるものの、不況時には税収の落ち込みが懸念され、また、地域間の税源の偏在性も大きゅうございます。一方、地方消費税は、経済の状況にかかわらず税収は安定的でございまして、税源の偏在性も少ないことから、地方の行政サービス、まさに住民に一番近いところでサービスを行っていただく、そのサービスを安定的に支えていく税としては極めて大事なのではないか。\r\n　以上のような両税目の特性を踏まえつつ、税制改正大綱で示された改革の方向性に沿って、望ましい地方税体系のあり方というのは一体どうなのかということを検討を進めてまいりたい。\r\n　これは正直ジレンマがあることも事実なんですね、そこははっきり申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/178",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一方、地方消費税は、経済の状況にかかわらず税収は安定的でございまして、税源の偏在性も少ないことから、地方の行政サービス、まさに住民に一番近いところでサービスを行っていただく、そのサービスを安定的に支えていく税としては極めて大事なのではないか",
                "\r\n　以上のような両税目の特性を踏まえつつ、税制改正大綱で示された改革の方向性に沿って、望ましい地方税体系のあり方というのは一体どうなのかということを検討を進めてまいりたい",
                "\r\n　これは正直ジレンマがあることも事実なんですね、そこははっきり申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117404601X00420100224_182",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-24",
            "speech_text": "○原口国務大臣　これは、多分、三つの視点があると思います。\r\n　先ほど申し上げたようなスワップするときのジレンマ。それからもう一つは、創富力と申しましたが、その亡くなられたおじい様が考えておられたような、まさにみずからの地域をみずからはぐくむ力がないと、どんな税を持っていっても、それは上がってきません。例えば今ヨーロッパで栄えている町はどんな町があるのかなと思うと、三百人、四百人規模の山間部の町でも、そこで何が起きているかというと、地域を回る価値に対してより高い重みづけをしているんですね。これを税制とか金融という形でやっていく、これが二番目の視点だと思っています。それから三番目の視点は、委員がおっしゃった少子高齢化。これをどうとらえるかという視点でございます。\r\n　私のところに、きびっとの杜というのがございます。これは里山を、そこは限界集落でございまして、六十歳以上の方しかおられなかった。ところが、企業をリタイアした六十歳以上の方々がみずからの里山を整備して、まあ、福岡と佐賀という、これは割と大きな町ですけれども、その間の限界集落なんてあり得ないものがあったわけですけれども、今では若い人たちが帰ってきている。\r\n　つまり、ある資源をどう生かすかということと、税全体の体系、下支えをどうするか、このコンビネーションだと思います。\r\n　いずれにせよ、地方消費税については、どこかの段階で国から地方に渡す部分も含めて決断をしていこう、こう考えておりますので、御指導をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00420100224/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを税制とか金融という形でやっていく、これが二番目の視点だと思っています",
                "\r\n　つまり、ある資源をどう生かすかということと、税全体の体系、下支えをどうするか、このコンビネーションだと思います"
            ]
        },
        {
            "speech_id": "117404601X00320100219_053",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-02-19",
            "speech_text": "○原口国務大臣　お答えいたします。\r\n　大事な御議論だと思います。例えば昨年の政府税調の中の議論でも、私の方から地域の環境税、地方環境税ということについて提言をさせていただきました。つまり、環境対策をやっているものはさまざまな主体がありますけれども、地方の役割というのは大変大きゅうございます。では、その環境対策を独自に賄う税財源というのは一体何なのか。あるいはこれから福祉や医療やさまざまな地方の公共サービスの需要が伸びる中で、安定的な地方の税財源というのは一体何なのか。\r\n　これは地方消費税の議論についてもお話をさせていただいたところでございますが、今委員がお話しのように、歳入構造そのものをどう変えていくかというのは極めて大事な議論でございまして、直間比率の問題、国、地方の税財源の見直しの問題。そして、もっと言うと、今お話しになった道州における、あるいは、私たちは基礎自治体と言っていますけれども、そこにおける、みずからの税をつくって、みずからがみずからの公共サービスを賄う、その自由についてどう考えるか。こういったところは極めて重要だと思いますので、さらに私たち税調の中でも議論を詰めてまいりたいと思いますし、与野党を超えた枠組みで御指導をいただければ幸いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00320100219/53",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "では、その環境対策を独自に賄う税財源というのは一体何なのか",
                "そして、もっと言うと、今お話しになった道州における、あるいは、私たちは基礎自治体と言っていますけれども、そこにおける、みずからの税をつくって、みずからがみずからの公共サービスを賄う、その自由についてどう考えるか",
                "こういったところは極めて重要だと思いますので、さらに私たち税調の中でも議論を詰めてまいりたいと思いますし、与野党を超えた枠組みで御指導をいただければ幸いでございます"
            ]
        },
        {
            "speech_id": "117405254X00720100216_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-16",
            "speech_text": "○国務大臣（原口一博君）　湯原議員にお答えを申し上げます。\r\n　まさに、鳥取県、美しい県、すばらしい県です。その中の緑肥の思いで答弁をしたいというふうに思います。\r\n　今までの政権の地方財政政策に対する所見についてお尋ねがございました。\r\n　まさに、五つの問題点をお話しになりましたが、全く同じ問題認識を持っております。それに加えて、ぜひ平成十年の中期財政計画をごらんになってください。そのときに、税収の弾性値を一・一、そして名目成長率を一・七五—三・五という試算がございます。それをまともにやっていたら、ことしの中央政府の税収は一体幾らになったか。九十二兆円なんです。この九十二兆円あった税収が、三十七兆円のところからスタートしている。つまり、経済のダイナミズムに対して余りにも無策であった、これが地方財政を疲弊した一番の大きな理由であるというふうに考えています。つまり、成長なくして税収はないわけです。\r\n　もう一つは、今、湯原議員がお話しになりました依存と分配の政治であります。\r\n　バブル崩壊後、公共事業に対応した地方債発行により二百兆もの借入金残高となるなど、極めて厳しい状況となっています。\r\n　これに追い打ちをかけたのが三位一体改革です。財政力が弱ければ弱いほど、そして財政規模が小さければ小さいほどひどい状況になっている。これを変えるのが私たちの政権の役割だということを申し上げておきたいと思います。\r\n　次に、これからの地方のあり方や、その財源に関する質問がございました。\r\n　まさに緑肥力なんです。地域が生み出す力、地域にはさまざまなすばらしいものがあります。それを奪っているものを取り除き、まさにぼったくりバーという言葉がありました、無駄な負担をたくさんさせています。地域主権は鳩山内閣の改革の一丁目一番地です。地域のことは、その地域に住む住民が責任を持って決める、そのために、不必要な義務づけ、枠づけ、これを撤廃し、そしてひもつき補助金をなくし、地方税財源が、自由な税財源が使える一括交付金化に向けた変革を進めてまいりたい、このように考えております。\r\n　次に、地方財政に関する制度設計及びそのタイムスケジュールについてお尋ねがございました。\r\n　これまでは、中央政府が一方的に決めて、そしてそれを地方に押しつけていた。私たちは、もうそんなことはしません。十八日にまた三回目の国、地方協議の場、これをやります。スケジュールは地方の皆さんと一緒に話し合いながら変革を進めてまいりたい、このように考えています。\r\n　そして、健全で持続可能な地方財政制度の設計は、湯原議員がお話しになったとおり、大変大事であります。全く同じ認識を持っています。そのためにも、地方自治体がみずからの富を生み出す仕組み、私はこの間、長崎と、そして先週岩手に行ってまいりました。すばらしい資源がいっぱいあります。しかし、その資源を奪っているものは何か。中央ですべてを決めて、そして中央がさまざまな富を奪い取る、その仕組みだ。私たちはそれと闘っていきますので、よろしくお願い申し上げます。\r\n　次に、新たな地方財政制度の管理等を一定程度地方に任せるべきとのお尋ねがございました。\r\n　今後の地方財政制度の検討に際し、地方の御意見を尊重することは大変重要であると考えます。このため、現在法制化を目指している国と地方の協議の場で、今の議員の提案を含めて協議をさせていただきたい。地方の御意見を伺いながら、具体的な検討を行ってまいります。\r\n　最後に、地方税財源の充実確保の工程についてお尋ねがございました。\r\n　自治体が地方のニーズに適切にこたえられるようにしなければなりません。今後とも、地域主権の確立に向けて、一括交付金の導入に向けた検討を進めるとともに、平成二十二年度の税制改正大綱を踏まえ、例えば地方環境税や地方消費税の充実に向け、税制調査会において積極的に議論を行い、地方からの御意見を勘案しつつ、地方税や地方交付税などの地方が自由に使える財源の充実強化に取り組んでまいります。\r\n　湯原議員、日本はカリフォルニアと同じぐらいの面積しかありません。そこに過疎というものがあること自体がおかしい。私たちは、この過疎の問題、そして地域の疲弊の問題に果敢に取り組んでまいりたいと思います。\r\n　御指導をよろしくお願いいたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00720100216/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、経済のダイナミズムに対して余りにも無策であった、これが地方財政を疲弊した一番の大きな理由であるというふうに考えています",
                "これを変えるのが私たちの政権の役割だということを申し上げておきたいと思います",
                "地域のことは、その地域に住む住民が責任を持って決める、そのために、不必要な義務づけ、枠づけ、これを撤廃し、そしてひもつき補助金をなくし、地方税財源が、自由な税財源が使える一括交付金化に向けた変革を進めてまいりたい、このように考えております",
                "スケジュールは地方の皆さんと一緒に話し合いながら変革を進めてまいりたい、このように考えています",
                "\r\n　そして、健全で持続可能な地方財政制度の設計は、湯原議員がお話しになったとおり、大変大事であります",
                "\r\n　今後の地方財政制度の検討に際し、地方の御意見を尊重することは大変重要であると考えます",
                "\r\n　自治体が地方のニーズに適切にこたえられるようにしなければなりません",
                "今後とも、地域主権の確立に向けて、一括交付金の導入に向けた検討を進めるとともに、平成二十二年度の税制改正大綱を踏まえ、例えば地方環境税や地方消費税の充実に向け、税制調査会において積極的に議論を行い、地方からの御意見を勘案しつつ、地方税や地方交付税などの地方が自由に使える財源の充実強化に取り組んでまいります",
                "\r\n　湯原議員、日本はカリフォルニアと同じぐらいの面積しかありません",
                "そこに過疎というものがあること自体がおかしい",
                "私たちは、この過疎の問題、そして地域の疲弊の問題に果敢に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "117405254X00720100216_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-16",
            "speech_text": "○国務大臣（原口一博君）　塩川議員にお答えいたします。\r\n　塩川議員とは野党四党で一緒に理事、オブザーバーをやっていましたから、認識はほぼ似ています。ただ、幾つか違うところがある。自公政権についての評価、これは同じです。だから、それを一回総括すべきだ、それは各般にわたって質問がありましたけれども、そこは私も同じ考え方を持っています。\r\n　まず、交付税の法定率についてお尋ねがありました。\r\n　法定率の引き上げを視野に入れつつ、財源保障機能や財政調整機能を強化し、新たな制度の検討を進め、地方が自由に使える財源、これをつくっていきたいと思います。\r\n　ただ、ことしは交付税の原資となる国税五税が異常とも言える低い税収であったことも踏まえて見送ったんですが、これはあきらめていません。頑張ります。\r\n　地方消費税についてお尋ねがありました。\r\n　増税ありきの地方消費税の議論なんか絶対しませんから、そこは間違いのないように考えてください。\r\n　安定的な給付、サービス給付を安定的な財源でやる、そういう観点から税の仕組みそのものを税調で考えようということでございまして、私たちは、この任期の間の四年間、消費税を上げないということを申し上げております。\r\n　次に、小規模自治体の財源確保についてお尋ねがございました。\r\n　塩川議員にも大変お力をいただいたんですが、地方交付税を対前年度比で一・一兆円増額確保することができました。それで、この財源配分も税源配分も変えよう、財政力の弱い地域あるいは小規模の市町村への目配りをしっかりと行うべく、来年度の交付税の算定に向けて、小規模ゆえに割高となるコストを反映させる段階補正の見直しなどを検討を進めるところでございます。\r\n　次に、事業費補正の廃止についてお尋ねがございました。\r\n　簡単に言うと、将来について約束した分はやるということでありますが、交付税の補助金カットの指摘もあった事業費補正については、地域主権を進め、地方団体の自主的、主体的な財政運営を図る観点から、基本的に平成二十二年度新規事業分からは廃止いたします。\r\n　次に、基礎的自治体についてお尋ねがありました。\r\n　これはマニフェストをよくごらんいただければ、私たちが地域主権改革の先頭に立つようになって、その数字を消しているんです。つまり、議員が御指摘のように、中央政府が、ここからここまでをあなた方が枠にはめなさいと、歴史もあるいは伝統も違ったものを一つの自治体にしたところで、それは本当の自治体にはならない、このように考えております。\r\n　次に、地方における行政改革と住民サービスについてお尋ねがございました。\r\n　昨年成立した公共サービス基本法、ここでも大変お世話になりました。ありがとうございます。安全かつ良質な公共サービスが確実、効率的かつ適正に実施されることなどが基本理念として定められたわけであります。我が党の場合、福田議員が先頭になってこれをまとめていただきました。また、塩川議員に大変なお力添えをいただきました。\r\n　こうした基本理念にのっとった上で不断の行政改革に取り組むことは、厳しい財政状況が続く中で、住民サービスを守っていくためには必要であるというふうに思います。\r\n　集中改革プランについてのお尋ねがございました。\r\n　これも総括の対象だというふうに考えております。地方公共団体の行革に資するような情報提供等を総務省はこれからも行っていきますけれども、今までの政権がやってきた集中改革プランあるいは地方公共団体健全化法、こういったものについての総括をした上で、新たな財政健全化に向けた早期の取り組みを促すことを基本とするものであります。\r\n　これはやはり、塩川議員、地域の富を生み出す力、地域の力そのものを生まなければ、どんなプランも絵にかいたもちになる、このように考えています。\r\n　次に、地域医療の崩壊についてお尋ねがございました。\r\n　医師不足の深刻化や公立病院が不採算部門を担っていることに加え、診療報酬マイナス改定などの収入の減少により、各地の公立病院において医療提供体制の維持が困難な状況となっていると認識をしております。\r\n　これに対し、医療提供体制の見直しや歳出の削減、合理化の努力が十分には進捗していないことなど、費用の削減が十分でないことも経営悪化が進んでいる要因となっています。\r\n　交付税をその地方自治体病院の経営のために使ってくださいと言っても、実質は借金返しになっていたという事案も発見して、私は改善を要請したところでございます。\r\n　地方の公立病院は、地域の命を守り、健康を守る大変大事なものでございます。この地方公共団体に対し、このガイドラインも含めて、今までの政策そのものを見直して、医療の提供体制の安心、安全に努めてまいりたいというふうに思います。\r\n　次に、交付税措置の拡充と医師確保対策についてお尋ねがございました。\r\n　医師不足が深刻な状況にあり、医師確保を初めとした地域医療提供体制を確立することは喫緊の課題です。\r\n　不採算部門における医療の提供、医師確保対策の推進等に対する一般会計からの繰り入れのために、平成二十一年度は地方交付税措置を七百億円程度増額し、三千六百億円程度の規模で財政措置しました。平成二十二年度については、国民の命と地域の安心を守るために、地方交付税措置を昨年度に比べ三百億円増額の総額約三千九百億円にして地方交付税措置を拡充したいと考えております。引き続き関係省庁と連携して医師確保対策を行ってまいります。\r\n　違うのは、この保育所のところです。\r\n　私は、この最低基準がずっと本当にあっていいのかと。私も小さい子供の親です。しかし、中央で全部決めて、それを地方に押しつけることで、何十年同じ最低基準なんでしょうか。この最低基準をいつまでも中央で決めるという発想そのものを私たちは変えてまいりたいというふうに思います。\r\n　だから、地方が自由に使える財源、地方でしっかりと保育や医療あるいは福祉にお金を使う、そういうリーダーを選んでほしい。これは民主主義そのものに対する変革であり、民主主義そのものを信頼する、そういう変革を行ってまいりたいと思っております。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣枝野幸男君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00720100216/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　塩川議員とは野党四党で一緒に理事、オブザーバーをやっていましたから、認識はほぼ似ています",
                "自公政権についての評価、これは同じです",
                "だから、それを一回総括すべきだ、それは各般にわたって質問がありましたけれども、そこは私も同じ考え方を持っています",
                "\r\n　法定率の引き上げを視野に入れつつ、財源保障機能や財政調整機能を強化し、新たな制度の検討を進め、地方が自由に使える財源、これをつくっていきたいと思います",
                "\r\n　ただ、ことしは交付税の原資となる国税五税が異常とも言える低い税収であったことも踏まえて見送ったんですが、これはあきらめていません",
                "\r\n　増税ありきの地方消費税の議論なんか絶対しませんから、そこは間違いのないように考えてください",
                "\r\n　安定的な給付、サービス給付を安定的な財源でやる、そういう観点から税の仕組みそのものを税調で考えようということでございまして、私たちは、この任期の間の四年間、消費税を上げないということを申し上げております",
                "\r\n　簡単に言うと、将来について約束した分はやるということでありますが、交付税の補助金カットの指摘もあった事業費補正については、地域主権を進め、地方団体の自主的、主体的な財政運営を図る観点から、基本的に平成二十二年度新規事業分からは廃止いたします",
                "つまり、議員が御指摘のように、中央政府が、ここからここまでをあなた方が枠にはめなさいと、歴史もあるいは伝統も違ったものを一つの自治体にしたところで、それは本当の自治体にはならない、このように考えております",
                "\r\n　こうした基本理念にのっとった上で不断の行政改革に取り組むことは、厳しい財政状況が続く中で、住民サービスを守っていくためには必要であるというふうに思います",
                "\r\n　これはやはり、塩川議員、地域の富を生み出す力、地域の力そのものを生まなければ、どんなプランも絵にかいたもちになる、このように考えています",
                "\r\n　医師不足の深刻化や公立病院が不採算部門を担っていることに加え、診療報酬マイナス改定などの収入の減少により、各地の公立病院において医療提供体制の維持が困難な状況となっていると認識をしております",
                "この地方公共団体に対し、このガイドラインも含めて、今までの政策そのものを見直して、医療の提供体制の安心、安全に努めてまいりたいというふうに思います",
                "\r\n　医師不足が深刻な状況にあり、医師確保を初めとした地域医療提供体制を確立することは喫緊の課題です",
                "平成二十二年度については、国民の命と地域の安心を守るために、地方交付税措置を昨年度に比べ三百億円増額の総額約三千九百億円にして地方交付税措置を拡充したいと考えております",
                "\r\n　私は、この最低基準がずっと本当にあっていいのかと",
                "この最低基準をいつまでも中央で決めるという発想そのものを私たちは変えてまいりたいというふうに思います",
                "\r\n　だから、地方が自由に使える財源、地方でしっかりと保育や医療あるいは福祉にお金を使う、そういうリーダーを選んでほしい",
                "これは民主主義そのものに対する変革であり、民主主義そのものを信頼する、そういう変革を行ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117414601X00120100128_065",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2010-01-28",
            "speech_text": "○国務大臣（原口一博君）　大変大事な御質問だと思います。\r\n　私は、中央政府の、この赤字にバランスしているものは何なのかということをまず御議論が必要なんだろうと思っています。この膨大な赤字にバランスしているものは恐らく中央政府が持っているストック、つまり、今回私たちは事業仕分でフローの部分を大きく切り込みました。しかし、どんどんどんどん膨らむ特別会計についてはまだそこに手が入っていません。これはもう率直に申し上げなきゃいけない。\r\n　そのストックの部分がどんどんどんどん膨らむ中で、じゃ、増税をすれば何が起きるかというと、これは一九九七年に橋本総理と御議論をさせていただきましたけれども、かえって財政赤字は膨らみます。つまり目先の、あのときは九兆円を取りに行って、そして、たしか税収が一般会計ベースで五十四兆だったと思います、消費税を三から五に上げて税収ベースでは五兆円プラスになっていますから、五十四プラス五の五十九兆円に翌年はなっていなきゃいけなかったんですが、翌年の税収は、委員も御案内のとおり、四十三兆とかそれぐらいだったんです。国民が塗炭の苦しみを味わって、しかも財政赤字が拡大するという、私たちはそれをあのとき批判しました。\r\n　今やるべきことは、まずは経済を軌道に乗せて、そしてストックベースをしっかりと、その無駄をなくして吐き出させて、より筋肉質でしっかりとしたパフォーマンスを行う政府にする。\r\n　それからもう一つは、今、年金の運用について検討委員会を立ち上げさせていただきました。年金の運用のポートフォリオがどうなっていたか。元々百四十兆もあれば、百五十兆、六十兆になっておかなきゃいけない。しかし、それがマイナス九・六兆円というのは一体何なのか。つまり、私はそこを今非難しているわけじゃなくて、キャッシュフローのマネジメントの考え方がなくて増税だけやれば、それは大きな禍根を残すのではないかと。この辺もまた御指導をいただきたいと。これは、坂口厚生労働大臣のときに私、予算委員会で質問させていただいて、あのときは上田知事と私が質問させていただいて幾つか見直しを坂口大臣にしていただいたんです。しかし、それがまだ、世界のダイナミズムの中にはまだ完璧には乗っていないので、その辺の議論を深めてまいりたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414601X00120100128/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、中央政府の、この赤字にバランスしているものは何なのかということをまず御議論が必要なんだろうと思っています",
                "しかし、どんどんどんどん膨らむ特別会計についてはまだそこに手が入っていません",
                "国民が塗炭の苦しみを味わって、しかも財政赤字が拡大するという、私たちはそれをあのとき批判しました",
                "\r\n　今やるべきことは、まずは経済を軌道に乗せて、そしてストックベースをしっかりと、その無駄をなくして吐き出させて、より筋肉質でしっかりとしたパフォーマンスを行う政府にする",
                "つまり、私はそこを今非難しているわけじゃなくて、キャッシュフローのマネジメントの考え方がなくて増税だけやれば、それは大きな禍根を残すのではないかと",
                "しかし、それがまだ、世界のダイナミズムの中にはまだ完璧には乗っていないので、その辺の議論を深めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117404601X00120100125_083",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-01-25",
            "speech_text": "○原口国務大臣　西委員にお答えいたします。\r\n　この工程表は、国、地方協議の場、特に地方の皆さんにお投げかけをさせていただいて、その中でつくったものでございまして、この時点においてはまだ、十二月の中旬においては税調の議論が決定しておりませんでした。ですからその後、今、西議員がおっしゃるように、地方の自主財源の充実強化ということを私たちは積極的に議論をし、決めていったわけでございます。\r\n　大体、三つ柱がございます。\r\n　一つは、地方の自主財源である地方交付税を増額していく、ここでございます。例えば、交付税を単に増額するだけではなくて、市町村に厚くやっていく。また、その算定基準についても、きょう予算委員会で沖縄のお話がありましたけれども、西委員、沖縄は若い人たちが多いんですね。そして、島嶼部でございますので、ひっきょう人口密度が高い。人口密度が高くてそして若い人たちが多いと、交付税からすると、沖縄県知事のお言葉をかりると都会並みの基準になってしまう。それではいかぬということで、今、基準の見直しも含めて指示をしているところでございます。\r\n　もう一つは、地方税に関しては、平成二十二年度税制改正大綱、これは昨年の十二月二十二日に閣議決定いたしましたが、国、地方間の税財源の配分のあり方の見直しを行うとともに、先ほど消費税というお話がありましたけれども、地方消費税の充実など、税源の偏在性が少なく税収が安定的な地方税体系を構築する、こういうふうにしておるところでございます。\r\n　もうこれでおしまいにいたしますが、税調の中で最後に議論をしたのは、歳入構造、歳出構造を一体的に改革していこう、そしてこれにクロスする形で地方主権改革を行って、地域の自主性、自主財源を確保していこう、こう考えておりますので、また御指導、御協力をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X00120100125/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もうこれでおしまいにいたしますが、税調の中で最後に議論をしたのは、歳入構造、歳出構造を一体的に改革していこう、そしてこれにクロスする形で地方主権改革を行って、地域の自主性、自主財源を確保していこう、こう考えておりますので、また御指導、御協力をよろしくお願いいたします"
            ]
        },
        {
            "speech_id": "116904601X00920080229_022",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-02-29",
            "speech_text": "○原口委員　総務大臣、前向きの、限界がある中で最大限の御答弁をいただいたと思います。\r\n　これは、最初、なぜこういう一から三までのグラフを先生方に見ていただいたかというと、まさに地方財政が限界に来ているという認識なんです。そして、公共サービス格差ももうこれ以上広げられない。これ以上広げてしまえば、まさに国民に対する中央政府、私たち立法府としての責務を果たせない。ここは今こそ立法府の意思を示すべきときである。地方交付税の算定率を上げて、そして国民の期待、地方の期待にこたえる、このことが、私たちに、今現在ここにいる、今現在このときに議席を得ている、委員会の席をいただいている議員の責務であるということを、私は強く、党派を超えて多くの皆さんに訴えておきたいというふうに思います。\r\n　これまでも、放送法やあるいはさまざまな修正で一緒のテーブルをつくってまいりました。だからこそ、私たちだからこそそこは踏み出す必要があるんじゃないか。と申しますのも、やはり、今回出された法案の中身を見ますと、新たに創設する地方法人特別税については、受益者負担の原則に反しますし、地方分権に逆行するものだと私は思います。\r\n　また、地方再生対策費については、これも何回も議論がありましたけれども、地方間の格差是正には抜本的につながらず、今私が御提案をさせていただいたように、地方交付税の法定率の引き上げや地方消費税の充実に抜本的に手をつけないと、そこはやはりびほう策で終わってしまうんじゃないかと思うから、このように申し上げたわけでございます。\r\n　では、財源はどうするのか。今、私たちは砂金プロジェクトと名づけているのです、委員長。先日も同僚委員が、今回の二十年度予算の中で、どれほどの多くの無駄や国民に説明できないものがあるかということをこの委員会でも御提示をさせていただきました。しかし、道路については聞けば聞くほど、これだけ財政が厳しくて、これだけ地方が疲弊しているのに、道路だけどうして特別扱いなのか。\r\n　このパネルをごらんになってください。これは大臣も知らなかったのですよ、国土交通大臣が、十七年センサス、これがいつの間にか中間報告という形になって、そして結果どうなったか。\r\n　きのう、政府から統一見解のようなものが出てきました。それが資料の五です。これ、単純に読まれて、皆さん何のことかおわかりになりますか。つまり、国交大臣は何をおっしゃっていたかというと、一番新しいセンサスでは需要量が減るんだ、減るけれども、自分たちは一・二のアローアンス、つまり、一以上、〇・二のアローアンスがあるから大丈夫ですということをおっしゃってきたわけです。しかし、きのうの予算委員会では、この四、これは多分お役所の人がつけたんでしょうね、「個別事業の採択に際しては、本年秋に作業が完了する新しい需要推計」、センサスです、その「結果のみならず、その時点で活用可能な最新データに基づいて客観的かつ厳格な事業評価を行い、費用対便益が一・〇を超える」と、一・〇に戻ってしまっているんですよ。\r\n　地方の教育や福祉や医療、さっきお見せしたとおりです、これほど疲弊させながら、どうしてこういうことができますか。四十数兆という道路公団の赤字をまさに飛ばして、そして二十兆円新たに借金をしているんですよ。これこそ後世へのツケじゃないですか。\r\n　きょう、副大臣にも来ていただきましたが、幾つか基本的なことを伺いたいと思います。\r\n　国交省が平成十八年に行った将来交通需要推計に関する検討業務について、いつこれが中間報告になりましたか、そして、なぜ十七年道路センサスをもとに中期計画を立てなかったのか。明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904601X00920080229/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、公共サービス格差ももうこれ以上広げられない",
                "これ以上広げてしまえば、まさに国民に対する中央政府、私たち立法府としての責務を果たせない",
                "地方交付税の算定率を上げて、そして国民の期待、地方の期待にこたえる、このことが、私たちに、今現在ここにいる、今現在このときに議席を得ている、委員会の席をいただいている議員の責務であるということを、私は強く、党派を超えて多くの皆さんに訴えておきたいというふうに思います",
                "だからこそ、私たちだからこそそこは踏み出す必要があるんじゃないか",
                "と申しますのも、やはり、今回出された法案の中身を見ますと、新たに創設する地方法人特別税については、受益者負担の原則に反しますし、地方分権に逆行するものだと私は思います",
                "\r\n　また、地方再生対策費については、これも何回も議論がありましたけれども、地方間の格差是正には抜本的につながらず、今私が御提案をさせていただいたように、地方交付税の法定率の引き上げや地方消費税の充実に抜本的に手をつけないと、そこはやはりびほう策で終わってしまうんじゃないかと思うから、このように申し上げたわけでございます",
                "しかし、道路については聞けば聞くほど、これだけ財政が厳しくて、これだけ地方が疲弊しているのに、道路だけどうして特別扱いなのか",
                "\r\n　地方の教育や福祉や医療、さっきお見せしたとおりです、これほど疲弊させながら、どうしてこういうことができますか"
            ]
        },
        {
            "speech_id": "116804601X00220071018_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-18",
            "speech_text": "○原口委員　民主党の原口でございます。\r\n　政府に、特に大臣所信について質問をしていきたいと思います。\r\n　今、土光臨調のお話がありましたが、私は、日本のこの長い歴史を見ると、世界経済の大きな変革の流れにふたをしたときにはやはり日本は危機に陥っている。世界経済の大きな流れをしっかりと踏まえながら、ルールにおける競争に勝ち抜くその過程でしっかりと日本全体の所得の再分配、地域のことに目配りをしたときには、国民に安心感あるいは満足感がいっている。しかし、この間どうだったか。そのことを中心に、きょうは特に税財源、この改革についてお話をしていきたいと思います。\r\n　官製談合防止法あるいは随意契約の見直し、そういったことが前提である。徹底的に独立行政法人、特殊法人、そして公益法人、これを改革して、まさに官僚社会主義と言われるものからしっかり抜けていく、このために民主党は存在しているんだ、こういうふうに思います。\r\n　まず、その本題に入る前に、消防行政について一言だけ指摘をしておきたいと思います。\r\n　本年も、能登半島沖地震や中越沖地震、さまざまな災害がございました。その災害の被災者の皆様に民主党の総務担当として心からお見舞い申し上げ、一刻も早い災害復旧、これを民主党としても目指していきたいというふうに思います。\r\n　ただ、そこで議論されるべき視点は、やはり危機管理に対する体制だというふうに思います。特に、中越沖地震、柏崎のあの原子力発電所の火災が起きたときにどういう対応をとったか。\r\n　私たちは、地震のたびに、もうヘリコプターを飛ばすのはやめてくれ、ヘリコプターの音でまさに今救助を待っている人たちの声が聞こえないから、ヘリコプターを飛ばして、そして大きな音で救助を妨げるのはやめてくれ、こういうことも申し入れをしてきました。しかし、現実にあの地震のときに何が起きたのか。私は、二つのことだけ、これはもう指摘にとどめます。\r\n　一つは、首相みずからがヘリに乗ってそこへ行った、そして原子力発電所の放射能漏れはないということを官邸が言った。現実には、それは大きなある意味ではミスリードだったわけです。参議院選挙後初めての委員会ですから、私は、国会で、このときのことについて、政府の危機対応についてしっかりとたださなければいけない。いろいろな法律をつくっても、そのオペレーションがまさに現実の危機対応に沿ったものでなければ国民の命を守ることができない、このことをまず指摘しておきたいというふうに思います。\r\n　大臣には、私たちはプラトンというシンクタンクを持っていますが、その中でもお知恵を大変いただいて、ありがとうございました。この中にも大臣にシンパシーを持って、そこにお座りのことに、何でそこに座っていらっしゃるのかと。知識やあるいは情熱を総務大臣として遺憾なく発揮したい、そう思ってそこにお座りだと思います。ですから、私たちの政策にかかわっていただいたことの感謝を申し上げたいと思います。できたら、私たちが内閣を組織したときも、また御一緒にやれるようにというふうに思います。\r\n　さてそこで、税財源を考えるときに、今、世界で起きている経済、このことについて少し大臣と議論をしておきたいと思います。\r\n　私は、やはりこの参議院選挙の前後で、世界の金融環境、世界経済環境が大きく変わったんじゃないかと思っています。かねてから私も財務金融委員会で警告というか警鐘を鳴らしてきましたが、それはサブプライムローンの問題であります。\r\n　世界的な過剰流動性の時代、大きな過剰流動性の時代に、そのお金がどこへ行っていたのか。結果、サブプライムがはじけて、今、世界経済がどのようになっているのか。その中で私たちの税の議論、地方税の議論、あるいは直間比率の議論、さまざまな税の議論がなされるべきである。\r\n　私たち民主党は生活第一ということを言っています。消費税の議論をする人は、まあ上げてもいいよと言う人は大体所得が一千万以上の人ですね。所得が一千万以上の人は、五％から七％や八％になっても、家計に対するダメージというのはそうはない。しかし、二〇〇一年の小泉改革以降どうなったかというと、貯蓄ゼロの世帯がやはり二〇％を超えて、一人の所得が年収二百万以下の方、これももう五分の一以上になっている。その人たちが今何を考えているのか。大臣、私たち地域を回りますと一番声の大きいのは何かというと、もうこれ以上負担には耐えられないということなんですよ。これ以上負担には耐えられない。\r\n　私たちは、年金の基礎財源として消費税ということを言っていました。しかし、皆さんはその財源を先取りされて、私たちは大反対しましたが、あの定率減税の廃止ということをなさったわけです。構造改革の中身そのものが違っているんじゃないか。構造改革というのは、外需主導型の日本経済を内需主導にして、そして地域を豊かにして、働く人たち、消費者、地域に暮らす人たちにお金を返すということだったんじゃないでしょうか。\r\n　構造改革の本来の意味を大臣はどのように考えていらっしゃるのか、まず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00220071018/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "徹底的に独立行政法人、特殊法人、そして公益法人、これを改革して、まさに官僚社会主義と言われるものからしっかり抜けていく、このために民主党は存在しているんだ、こういうふうに思います",
                "その災害の被災者の皆様に民主党の総務担当として心からお見舞い申し上げ、一刻も早い災害復旧、これを民主党としても目指していきたいというふうに思います",
                "\r\n　ただ、そこで議論されるべき視点は、やはり危機管理に対する体制だというふうに思います",
                "参議院選挙後初めての委員会ですから、私は、国会で、このときのことについて、政府の危機対応についてしっかりとたださなければいけない",
                "いろいろな法律をつくっても、そのオペレーションがまさに現実の危機対応に沿ったものでなければ国民の命を守ることができない、このことをまず指摘しておきたいというふうに思います",
                "できたら、私たちが内閣を組織したときも、また御一緒にやれるようにというふうに思います",
                "\r\n　私は、やはりこの参議院選挙の前後で、世界の金融環境、世界経済環境が大きく変わったんじゃないかと思っています",
                "その中で私たちの税の議論、地方税の議論、あるいは直間比率の議論、さまざまな税の議論がなされるべきである",
                "\r\n　私たち民主党は生活第一ということを言っています",
                "これ以上負担には耐えられない",
                "構造改革の中身そのものが違っているんじゃないか",
                "構造改革というのは、外需主導型の日本経済を内需主導にして、そして地域を豊かにして、働く人たち、消費者、地域に暮らす人たちにお金を返すということだったんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116804601X00220071018_056",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-18",
            "speech_text": "○原口委員　率直にお答えいただいたと思います。\r\n　ですから、前の内閣、その前の内閣のいわゆるディレクションをそのまま引き継いじゃだめだということですよ。今の三兆円ということだって、実際は都市部に二兆円行っているわけですよ。地方に来た部分は、本当に財源が増加した地域は東京と愛知、つまりグローバル経済で世界と直結しているところだけが財源がふえて、あとは大幅減であります。\r\n　やはり、地方交付税については、あるべき機能を正しく発揮できるようにするということが大事で、そこを急激に減らしてしまえば何が起こるかというと、拡大する格差とともに行政サービスの格差。国民からすると二重にセーフティーネットをそこで破られている。この現状があるわけです。\r\n　ですから、地方交付税総額をどうするのか。地方交付税の法定率を堅持するのか、あるいはむしろ引き上げるのか。あるいは、「頑張る地方応援プログラム」で書いてありますけれども、これを普通交付税の別枠加算しなければ、内枠でやれば、普通交付税でまじめにやっているところは切り捨てになるわけです。臨時財政対策債の制度の見直しや地方交付税の留保財源率の見直し、そういったことが必要だというふうに思います。\r\n　そこで、きょうは交付税の中身にはあえて入りませんが、じゃ、皆さんはどういう形で地方の格差を埋めようと考えておられるのか。きょうは財務省にも来ていただきましたので、財務省の見解をまず聞いておきたいと思います。税の偏在という議論がありますけれども、国の消費税と地方法人二税の税源のスワップ、交換することについて、財務省の見解をまず伺いたいと思います。財務副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00220071018/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、前の内閣、その前の内閣のいわゆるディレクションをそのまま引き継いじゃだめだということですよ",
                "\r\n　ですから、地方交付税総額をどうするのか",
                "臨時財政対策債の制度の見直しや地方交付税の留保財源率の見直し、そういったことが必要だというふうに思います",
                "税の偏在という議論がありますけれども、国の消費税と地方法人二税の税源のスワップ、交換することについて、財務省の見解をまず伺いたいと思います"
            ]
        },
        {
            "speech_id": "116804601X00220071018_058",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-18",
            "speech_text": "○原口委員　先ほど増田大臣が、知事時代には本当に苦労したと。今地域からは悲鳴が上がっているわけです。財源自体もうどうしようかと。私の佐賀県も、ついに知事が、財政危機、このまま三年後には佐賀も夕張のようになる、そこまでは言わないでしょうけれども、大変な危機感をあらわしました。長崎県については、二回そういうことをおっしゃいました。\r\n　経済財政改革の基本方針ということで、平成十九年六月十九日に、税制改革の基本哲学という形で皆さん閣議決定されているわけです。この中身について。つまり、消費税五％のうち地方に使われているお金。地方譲与税一％分ありますね。地方譲与税だけではなくて、ほかにも、交付税に使われたりあるいは補助金として行っている部分があると思います。では、地方には消費税五％のうちどれぐらい行っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00220071018/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私の佐賀県も、ついに知事が、財政危機、このまま三年後には佐賀も夕張のようになる、そこまでは言わないでしょうけれども、大変な危機感をあらわしました"
            ]
        }
    ]
}