{
    "repr_name": "原口一博",
    "speeches": [
        {
            "speech_id": "116804601X00220071018_060",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-18",
            "speech_text": "○原口委員　ありがとうございます。そこが問題なんですね。\r\n　つまり、五％のうち二・一八％はもう地方に使っている。というと、今回、法人二税と仮に消費税の一％分をスワップするとしたら、三・一八％が地方へ行くことになるわけですね。そうすると、今副大臣がお話しになりましたように福祉目的に使っている、これは金に糸目はありませんからほかから持ってくればいいという話かもわからないけれども、では福祉はどうなるんですか。\r\n　つまり、消費税というのは、今皆さんが議論されているのは、経済財政諮問会議は一一とか一七とかそういう数字を、消費税率を出しているようでありますけれども、一体、この地方財源の偏在というものを現行の五％の中で考えているんだろうか。あるいは、いや、もう無理だと。地域のセーフティーネットを、あるいは偏在を。\r\n　私はここで、きょう最初の議論ですから大枠だけ申し上げておくと、偏在を改めただけでは、その結果、地方税の偏在是正が即、地方交付税総額が減少しないかというと、これはそのままにしておけば減少する可能性だってあるわけで、地方の財源の確保にならない可能性だってあるわけです。\r\n　どの枠でやるのか、大臣の基本的なお考えを伺いたいと思います。消費税を上げるのか、上げないのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00220071018/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、消費税というのは、今皆さんが議論されているのは、経済財政諮問会議は一一とか一七とかそういう数字を、消費税率を出しているようでありますけれども、一体、この地方財源の偏在というものを現行の五％の中で考えているんだろうか"
            ]
        },
        {
            "speech_id": "116205261X00520050203_276",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-03",
            "speech_text": "○原口委員　問題を逆に拡散させますよ。医療の評価してくださいと、行政にしてくれと言っているんじゃないですよ。\r\n　法律が、その質を担保するために中央政府がやるべき責任を明記し、地方政府がやるべき責任を明記し、岸田さんや河野太郎さんと一緒に、昨年、消費者基本法をつくりましたよ。あの法律はどうなっているかというと、消費者の権利を明定して、八つの権利を明定して、それに対して公が何を保障するかという法律なんですよ。そのことを申し上げているので、私はこういうものを見過ごしてきた責任について言っているので。七千件で、では、ずっと何で隠すんですか、今までずうっと答弁をしてきて。\r\n　さっきの社会保険庁だって、あなた、そういう答弁をされるから申し上げますが、社会保険庁長官、総理、何とおっしゃっていますか。あの中で、やっているのは、民間もそういうことやっているんだ、監修やっているんだなんという記者会見の報道があるのは何でですか。\r\n　私は、役人をバッシングする気で言っているんじゃないんですよ。たくさんの人たちが被害を負っているかもわからない、そして、今なお何で自分がＣ型肝炎になったかわからないという人がいっぱいいるから聞いているんです。\r\n　ちょっと時間が迫りますので、次の問題に行きます。\r\n　これは「郵政民営化の基本方針」。これは、自由民主党さんの中でもこういう広報のあり方については問題提起があったというふうに聞いていますが、総理、やはりこれはおかしいですよ。これは、百億ぐらいの内閣の啓発予算というものを持っていて、そのうち、この資料をごらんになってください。これは、我が党の松野代議士が調べた「「郵政民営化」に関する広報について」ですが、こんな広報をやっている。\r\n　広報をやるなと言うんじゃないんです。広報は大事です。国民に理解を得るためのものは必要。ちょうど消費税のときにも、政府は国民の理解を得るために広報をされています。消費税のときはどうだったかというと、法案が通ってから、確定してから、こういうものですよという説明をされています。\r\n　今回は方針だけですね。そして、閣議決定をされた。しかも、これをごらんになりましたか。「だから、いま民営化」、閣議決定にも書いていないようなことをいっぱい書いてあるんですよ。これを自分たちの勝手にやっていいんだったら、私たちだって政策を、与党になったときですよ、自分の政策のイシューはこうですと。例えば、そのとき私が民主党だったとする、自民党はこれは反対しているけれども、この人たちの考え方は間違いですということを政府のお金も使ってできるじゃないですか。私は、これは行き過ぎだと思う。\r\n　例えば、この「だから、いま民営化」というところを見ると、「郵政民営化によって、国家公務員総数の約三割が民間人に。」こう書いてあるんですよ。こんなの、だれが決めたんですか。閣議決定にも書かれていない、そして法案も出てもいない。それを国民にこうだと説明するんだったら、国民は、ああ、そうなるんだと思いますよ。私は、これはどうかと思う。\r\n　総務大臣、私は一昨年の十月一日に、今の約六千の集配局の収支、郵政三事業ごとの収支を出してくださいということをお願いしました。そのときに、この場で総務大臣は、恐らく出せると思う、全部は出せないかもわからないけれども恐らく出せると思うと。そうですよね、基本的なシミュレーションがなければ郵政民営化後の姿もわからないわけですから。ところが、三日後でしたか、わざわざ大臣からお電話いただいて、あれはどうもないようだというようなお話でした。しかし、ぜひつくってください。\r\n　なぜ今まで郵政事業というのが公でやられてきたのか、公でなきゃなぜやれなかったのか。きのう久間さんがここで、司法の問題やさまざまな問題、公に負っている郵政事業の公的な性格の必要性ということを述べられていました。一理も二理もあるなと私は思って聞いていました。郵政事業というのは、大体なぜ公がやっているんでしょうか。\r\n　あるいは、これは二問お聞きしますが、あのシミュレーションというか、今の実態というのは、今の郵政公社につくらせていただけませんでしょうか。そうしなければ、私たちは、自分の周りの郵便局という、これは金融社会圏と言ってもいいと思います。私どもの地方では郵便局しか金融機関がない、そういったところでは、自分たちがどうなるのかというのを一番不安に思っているわけで、総務大臣の御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00520050203/276",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "医療の評価してくださいと、行政にしてくれと言っているんじゃないですよ",
                "\r\n　私は、役人をバッシングする気で言っているんじゃないんですよ",
                "これは、自由民主党さんの中でもこういう広報のあり方については問題提起があったというふうに聞いていますが、総理、やはりこれはおかしいですよ",
                "国民に理解を得るためのものは必要",
                "これを自分たちの勝手にやっていいんだったら、私たちだって政策を、与党になったときですよ、自分の政策のイシューはこうですと",
                "例えば、そのとき私が民主党だったとする、自民党はこれは反対しているけれども、この人たちの考え方は間違いですということを政府のお金も使ってできるじゃないですか",
                "私は、これは行き過ぎだと思う",
                "それを国民にこうだと説明するんだったら、国民は、ああ、そうなるんだと思いますよ",
                "そのときに、この場で総務大臣は、恐らく出せると思う、全部は出せないかもわからないけれども恐らく出せると思うと",
                "\r\n　なぜ今まで郵政事業というのが公でやられてきたのか、公でなきゃなぜやれなかったのか"
            ]
        },
        {
            "speech_id": "115905261X01320040219_249",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2004-02-19",
            "speech_text": "○原口委員　しかし、厚労省さんからいただいているこれを見ると、ポートフォリオの中の株の比重というのはそんなに落ちないんですよ。これを見れば、恐らく、日本の経済は今デフレからの脱却をずっと言って、それをこの委員会での主要なテーマにしてきましたけれども、緩やかなインフレになっていくだろうということを前提にしながら株をインフレヘッジさせているポートフォリオにしか見えない。\r\n　この状況の中で、じゃ、何が起こっているかというと、今大臣がお話しになったように、国内の株式アクティブだけで運用受託機関を見てみると、実績、これはひどいですね。三角の二一・七四％、二二・七四％、二三・三二％。それぞれ、そうそうたる銀行や信託機関が物すごい赤をあけている。彼らには何のペナルティーもないわけでしょう。これは自分のお金でやっていたら、ここはつぶれていますよ。\r\n　私は、株式で運用してはいけないということを言っているんじゃないんです。株式と国債やさまざまなポートフォリオの根拠をしっかりと示して、そして、そのことについて、こんなポートフォリオで本当に大丈夫なのか、このことを議論しなきゃいけないということを申し上げています。\r\n　そして、私は、今回改革案を見て、やはりがっかりしました。消費税の引き上げのときに私たちは反対をしました、これが経済に与えるインパクトがどれだけ大きいかと。国会議員になったばかりでした。あのとき、二％の消費税の上げということでああいう反対をしたわけですが、今回のこの年金保険税、この引き上げは、厚生年金部分で消費税何％に当たりますか。そして介護保険料、地域に行って皆さんお聞きになったら、この一年でどれぐらい上がっていますか。一七とか一八上がっている。\r\n　つまり、所得税は下がっていても、その分保険税やあるいは医療、そして介護保険料、こういうものがどんと上がっている。大増税の予算を組んでいるんじゃないかということを指摘をしておきます。\r\n　どうぞ、文科大臣、厚労大臣、これで結構であります。\r\n　委員長にお願いをしますが、この年金の問題は、やっとこの資料が出てきたばかりです。こういう資料をもとにしっかりとした議論をしないと、国民の負託にこたえることができないと思いますので、本委員会で集中的な審議を御議論いただきますようにお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905261X01320040219/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを見れば、恐らく、日本の経済は今デフレからの脱却をずっと言って、それをこの委員会での主要なテーマにしてきましたけれども、緩やかなインフレになっていくだろうということを前提にしながら株をインフレヘッジさせているポートフォリオにしか見えない",
                "株式と国債やさまざまなポートフォリオの根拠をしっかりと示して、そして、そのことについて、こんなポートフォリオで本当に大丈夫なのか、このことを議論しなきゃいけないということを申し上げています",
                "\r\n　そして、私は、今回改革案を見て、やはりがっかりしました",
                "消費税の引き上げのときに私たちは反対をしました、これが経済に与えるインパクトがどれだけ大きいかと",
                "大増税の予算を組んでいるんじゃないかということを指摘をしておきます"
            ]
        },
        {
            "speech_id": "115605261X02520030623_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-06-23",
            "speech_text": "○原口委員　言葉どおりのことが前に進むことを私も期待して、二年前に総裁選のときに総理が民主党カードを十分にお使いになりました。私たちも、小泉内閣が私たちの改革にとってこれを本当に実現できる改革なのかということをずっと検証しながら、どっちが国民のための改革ができるかということを選挙で問うて、協力できるところは協力をしなければいけないというふうに思っています。\r\n　ただ、総裁選後の大幅改造をおっしゃっていますが、閣僚の中にはやはり、官僚を強力に指導することができる、そういう閣僚を選ぶべきだと思いますし、さまざまな族議員との調整に飛び回って後ろから鉄砲を撃つような官僚あるいは大臣、これは即刻首にすべきだということを申し上げておきます。\r\n　さて、財務大臣に、予算の組み替えをさせていただいて、私たちはこの規制改革の安心の部分に強く、安心なくして改革なしという予算案を野党四党で出させていただきましたけれども、小泉総理のいわゆる税制の改革については、消費税は次の内閣でやれということをおっしゃっています。私たちは、次の内閣というのを持っています。民主党でやれとおっしゃっているのかなと思いますが、資料をごらんいただくと、一番最後……（発言する者あり）おもしろい発想。面倒くさいのは次の内閣でやれというのは、総理、やはりよくないですよ。総理の内閣でやってください。\r\n　というのはなぜか。一番最後、これをごらんいただくと、長期金利の動向、市場金利の動向です。\r\n　先週、長期金利が、一時的でしたけれども、〇・二％はね上がりました。二月のこの委員会で、日銀総裁と私は、仮に長期金利が一％上がると、日銀のバランスシート、どれぐらい傷みますかという話をしました。一％上がると一兆円、五兆円の自己資本が傷むというお話でした。つまり、今一番私たちが経済に対して恐るるべきは、経済に減速がかかってくること。これは、経済成長が鈍化している中で長期金利が上がるというのは最悪の事態なんです。\r\n　ですから、歳入の構造改革、特に、私は消費税を無際限に上げればいいということを言っているんじゃない。しかし、このことを聖域にしたままで、本当に責任のある政治ができるのか。財政は逆に悪化していますよ。当初の予算で思いっ切り減らすけれども、後で補正をかけて、かえって財政赤字は積み上がっています。\r\n　こういう状況の中で、財務大臣、総理は御自身の任期の間は消費税を全然、議論はするけれども、そこには手をつけないで、ほかのところをやるというふうにおっしゃっていますが、これが小泉改革が実現性やあるいは具体性を欠く一つの原因になっているんじゃないかと言う人さえいます。財務大臣はどのようにお考えなのか、基本的な認識を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02520030623/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私たちも、小泉内閣が私たちの改革にとってこれを本当に実現できる改革なのかということをずっと検証しながら、どっちが国民のための改革ができるかということを選挙で問うて、協力できるところは協力をしなければいけないというふうに思っています",
                "\r\n　ただ、総裁選後の大幅改造をおっしゃっていますが、閣僚の中にはやはり、官僚を強力に指導することができる、そういう閣僚を選ぶべきだと思いますし、さまざまな族議員との調整に飛び回って後ろから鉄砲を撃つような官僚あるいは大臣、これは即刻首にすべきだということを申し上げておきます",
                "面倒くさいのは次の内閣でやれというのは、総理、やはりよくないですよ",
                "\r\n　ですから、歳入の構造改革、特に、私は消費税を無際限に上げればいいということを言っているんじゃない",
                "しかし、このことを聖域にしたままで、本当に責任のある政治ができるのか",
                "\r\n　こういう状況の中で、財務大臣、総理は御自身の任期の間は消費税を全然、議論はするけれども、そこには手をつけないで、ほかのところをやるというふうにおっしゃっていますが、これが小泉改革が実現性やあるいは具体性を欠く一つの原因になっているんじゃないかと言う人さえいます"
            ]
        },
        {
            "speech_id": "115605261X00520030127_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○原口委員　私が申し上げているのは、今すぐにでもできることを総理はなさっていないということを申し上げているんです。\r\n　エージェンシーの改革、七十七の特殊法人で、先日上田議員が質問をしましたが、年金基金だってどんな運用をしているんですか。ちょうど厚生大臣のときに総理と議論をさせていただきました、あのグリーンピアについて。こんなことがあるから郵政を民営化しなきゃいけないんだとそのときはおっしゃいましたが、年金基金は郵政とは関係ありません。あのときグリーンピアの赤字は千八百億でした、総理が厚生大臣のとき。これを変えるんだということをおっしゃった。しかし、現在六千億になっているんです。\r\n　あるいは医療費の、重複受診、このことについても総理はそのとき厚生大臣として前向きのお話をされました。しかし現に、重複受診をそのときに総理がお約束されたとおりにチェックする仕組み、六年たってもできていないんですよ。\r\n　資料４をごらんになってください。これは二〇〇三年度予算、今補正予算を議論している最中でございますが、医療保険関係、介護保険料引き上げ、税制改正、そして給付減額、地方の交付税を五千億減額した上で、またこれだけの国民負担増をやる。\r\n　総理は任期中消費税を引き上げないというふうにおっしゃっていますが、それは具体的にはいつまでなんでしょうか。私は、それは総理の任期がいつまでかということをお聞きしているんではなくて、一体いつまで、そういう直間のあるいは間接税についての議論を括弧に入れたままでもつだろうか、このことを直接総理のお口から聞きたいと思って伺っているんです。\r\n　資料３をごらんになってください。これは、坂口厚生労働大臣、厚生省が試算をされたものでございます。「すべての費用を年金目的消費税で賄う場合」、どういう国庫負担の割合でどれぐらい要るか試算されているんです。\r\n　そして、十六年から本格的に制度を変えるということですが、改革を促進するのであれば、そんなゆっくりしたことで大丈夫なんでしょうか。午前中、長妻議員の質問に、雇用の問題についても、どれだけ雇用をふやすかという実数値については出てきませんでした。まさに、雇用の現場で何が日本の経済を傷めているか。年金の先行き不安なんです。この不安に対して、改革を加速する、不良債権の処理を加速するというのであれば、どうして社会保障の部門を平成十六年からやって間に合うんでしょうか。今年度中に、あるいはもう早急に検討をすべきではないか。\r\n　あるいは、税の歳入の部門についても、自分の任期中はそういう議論はしてもいいが消費税は上げない、こんなことをおっしゃる。これも一つの考え方かもわからないけれども、その根拠を示していただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こんなことがあるから郵政を民営化しなきゃいけないんだとそのときはおっしゃいましたが、年金基金は郵政とは関係ありません",
                "これは二〇〇三年度予算、今補正予算を議論している最中でございますが、医療保険関係、介護保険料引き上げ、税制改正、そして給付減額、地方の交付税を五千億減額した上で、またこれだけの国民負担増をやる",
                "この不安に対して、改革を加速する、不良債権の処理を加速するというのであれば、どうして社会保障の部門を平成十六年からやって間に合うんでしょうか",
                "今年度中に、あるいはもう早急に検討をすべきではないか",
                "\r\n　あるいは、税の歳入の部門についても、自分の任期中はそういう議論はしてもいいが消費税は上げない、こんなことをおっしゃる"
            ]
        },
        {
            "speech_id": "115605261X00520030127_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-01-27",
            "speech_text": "○原口委員　何でこの資料の１を出したかと申しますと、もう総理の在任中だけで国債発行額が小渕総理に、もう小渕総理の名前は出しません、亡くなった方ですから、申しわけない、七十三・一兆円、ふえているんです。どこに安定した財源を求められるんですか。\r\n　私は、消費税を上げること先にありきの議論をすべきだと一言も言っていない。上げなくていいのであれば、その根拠を示してほしい。上げたときのインパクト、私は大きいと思いますから、結果的には上げない方がいいと思う。もっともっとスリムになると思う。しかし、平成二十年で約百三十兆の国債を借りかえなきゃいけない、この国債のマーケットの大変な危機というのも目の前にあるわけです。そのリスクはどう考えるのか。そのリスクはまあまあ何とかなるから私の在任中は上げることは要らないんだ、こういう説明だったらわかります。総理はしっかりとその辺を、これは後で別のところでもお聞きしますが、伺いたい。\r\n　私は、先日、菅委員に対して、三つの公約は、この程度のことは大したことはないという総理の答弁は、やはり伺っておかなきゃいかぬというふうに思います。\r\n　三つの公約、これは、靖国神社十五日の参拝、ペイオフ、三十兆円。靖国の問題は、国家観、歴史観の問題です。そして、ペイオフの話は国際公約です。そして、三十兆円の話は財政規律のシンボルであります。ターゲットです。この三つが、大したことがない、「もっと大きな問題を処理するためには、この程度の約束を守れなかったというのは大したことではない。」というのは、では、何の約束だったら大したことがあるのか。\r\n　私は、国家観、歴史観、十五日に靖国にお参りになる、このことを期待していた人たちも多いと思う。私自身のスタンスはどうか。英霊に鎮魂と平和を祈って、毎朝行っています。ですから、総理が十五日に行かれると言ったときに、それは、これまでの歴史が随分変わる、そういう決断だなというふうに思いました。\r\n　しかし、これを大したことないと。いろいろな立場がありますよ、政教分離の話があったりＡ級戦犯の話がある。しかし、大した話ではないで済むことではないというふうに思いますが、総理、何か御弁明を党内ではされたようでございますが、つけ足す言葉がございましたら、おっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X00520030127/273",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、消費税を上げること先にありきの議論をすべきだと一言も言っていない",
                "上げなくていいのであれば、その根拠を示してほしい",
                "上げたときのインパクト、私は大きいと思いますから、結果的には上げない方がいいと思う",
                "\r\n　私は、先日、菅委員に対して、三つの公約は、この程度のことは大したことはないという総理の答弁は、やはり伺っておかなきゃいかぬというふうに思います",
                "靖国の問題は、国家観、歴史観の問題です",
                "この三つが、大したことがない、「もっと大きな問題を処理するためには、この程度の約束を守れなかったというのは大したことではない",
                "\r\n　私は、国家観、歴史観、十五日に靖国にお参りになる、このことを期待していた人たちも多いと思う",
                "ですから、総理が十五日に行かれると言ったときに、それは、これまでの歴史が随分変わる、そういう決断だなというふうに思いました"
            ]
        },
        {
            "speech_id": "115505261X00220021024_279",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-10-24",
            "speech_text": "○原口委員　国民の皆さん、これ、おわかりになったと思いますよ。これと同じ体質が拉致の事件を長引かせてきたんですよ。拉致はないと言っていたじゃないですか。\r\n　もう時間がございませんので。今、雇用が大変厳しい。その雇用の中で、さまざまなデフレ対策の議論があるが、一番国民負担、これは棒グラフにすると、年金保険料ですよ。そして、この年金保険料、基礎年金の国庫負担額の見通し、これを考えてみても大変な、例えばすべての費用を年金目的消費税で補う場合、五・五％も要る。逃げ水みたいにずうっと年金が逃げていく。このことによって何が起こっているか。不安が起こり、消費の停滞が起こっている。もう一つは、深刻なことは、中小企業は特にそうですが、事業主負担を忌避するために正規雇用をどんどん減らしている。ここに明確な答えを出さなきゃいけない。\r\n　平沼大臣、私は、ＢＩＳの規制も今のままでいいとは思いません。いわゆる貸し出しリスクを一〇〇％、貸し出しを一〇〇にして国債保有をゼロにするんだったら、銀行は国債だけ持って貸しはがしするのは当たり前ですよ。中小企業に対する基準というのが必ず必要だということを一月にも御議論をさせていただきました。\r\n　竹中大臣は、不良債権の問題は都市の問題だ、大銀行の問題だとおっしゃりたいかもわからないが、そうではない。地域の中小企業に対してどのように構造改革をしていくのか。総理、地域の中小企業をどのように構造改革されるおつもりですか。私は、その資本構造も含めて、しばらく、例えば中小企業版のデット・エクイティー・スワップというものをつくって、そこの構造改革をやらないといけない。もう黒字でも倒産をしているこの現状に対して何をメニューとして出していくのか、明確なお答えを総理からいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115505261X00220021024/279",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "拉致はないと言っていたじゃないですか",
                "\r\n　平沼大臣、私は、ＢＩＳの規制も今のままでいいとは思いません",
                "\r\n　竹中大臣は、不良債権の問題は都市の問題だ、大銀行の問題だとおっしゃりたいかもわからないが、そうではない",
                "地域の中小企業に対してどのように構造改革をしていくのか",
                "私は、その資本構造も含めて、しばらく、例えば中小企業版のデット・エクイティー・スワップというものをつくって、そこの構造改革をやらないといけない",
                "もう黒字でも倒産をしているこの現状に対して何をメニューとして出していくのか、明確なお答えを総理からいただきたいと思います"
            ]
        },
        {
            "speech_id": "115403895X00520020318_126",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2002-03-18",
            "speech_text": "○原口委員　ありがとうございます。\r\n　そこで、この消費税について、消費税分、過払いしているんです。しかも、この発注の仕方も絶対におかしい。あの後、たくさんのほかの省庁の皆さん、外務省以外の皆さんから、国の発注がこういういわゆる一番低いところがとらないという、最低価格を設けるなんという発注の仕方はないということをどうしてもっと外務省に強く言わないんだということを言われました。\r\n　三井物産、伊藤忠商事、兼松でございますが、齋藤局長、三井物産だけではなくて、これはグループなんですね。三井物産とダイハツディーゼル、北海電工とか、そういうグループです。このグループの、Ａグループ、Ｂグループ、Ｃグループ、色丹島だけで結構ですから教えてください。——通告していたので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403895X00520020318/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、この発注の仕方も絶対におかしい"
            ]
        },
        {
            "speech_id": "115405261X02020020305_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-03-05",
            "speech_text": "○原口委員　これが、国後、色丹、択捉、いわゆるムネ電と言われているものでございまして、色丹島の穴澗につくられたこれは、人口が二千人であるにもかかわらず、十四億を超える電力施設でございます。じゃ、色丹島に電力施設がなかったかというと、あるんです。そこの機械を変えればできる。しかし、こういうものをおつくりになっています。\r\n　そして、私が調べたところでは、一般競争入札がこの四島についてはなされていますが、ここでも、消費税を上乗せをして、そして消費税分余計にこの受注者にお支払いになっています。全部が三井物産です。\r\n　そして、今お見せしたこの施設、色丹島の施設は、結果的には、伊藤忠商事が一番安い札を入れたにもかかわらず、二番目に安い三井物産が応札をしている。とても不思議なことが起こっている。\r\n　しかも、この入札の経過を見てみますと、入札の説明会をしますという公示をしてから二日後に入札説明会をして、そこに来ない人は入札資格がありませんということまで言っている。そして、北海道東部に特段の知識がある人でないとここには入札できませんという限定をかけている。まさに、不透明そのものの入札が行われています。\r\n　しかし、私は、ここにとどまらず、もう片方の資料を皆さんに、総理にもごらんいただきたいと思うのですが、この資料の七をごらんになってください。いわゆるこのムネ電の入札参加資格審査書類提出者、この一のところをごらんになってください。住友商事、兼松、三井物産、この三社がそれぞれ、ユアテック、新潟鉄工所、ダイハツディーゼル、北海電気工事というところと組んで、グループになって入札をしています。ちょうど上のところですね。\r\n　しかし、ここで皆さん、不思議なことにお気づきになるんじゃないでしょうか。住友商事と兼松の間には同じ会社が入っているんです。兼松と三井物産の間には同じ会社が、ダイハツディーゼルが入っています。つまり、ＡイコールＢ、ＢイコールＣ、ＣイコールＡ、すべてのグループがお互いの入札価格というのはわかるんです。こんな入札があるでしょうか。そして、政治資金収支報告を見ると、しっかりと献金をなさっています。\r\n　私は、今回外務省がお調べになった資料はとっても一面的である。このムネ電については何の問題もなかった、問題は見当たらなかったということですが、外務大臣、お伺いしますが、こういう入札の仕方、消費税も上乗せされています、そしてお互いがお互いの入札価格を知り得るような入札、私は、税の公平性、そして国民の信頼を大きく裏切る、まさに談合もここまで来ると、何といっていいのか……（発言する者あり）堂々とし過ぎという話はありますけれども、ひど過ぎる、こんなことがあっていいんだろうかということを思うんですが、外務大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X02020020305/337",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、今回外務省がお調べになった資料はとっても一面的である"
            ]
        },
        {
            "speech_id": "115405261X02020020305_339",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-03-05",
            "speech_text": "○原口委員　外務大臣、やはりこれはとても問題だと思います。勝負のときには赤い服を着られるということで、きょうは青い服ですね。私は、きょうは赤い服じゃないかと思って、赤いネクタイをしてきたんですが、やはり国会で闘うよりも外務省の中で闘うことが多いんだな、その青いきれいな服を見て、そう思います。\r\n　財務大臣にお伺いしますが、北方四島のこういう入札、こんなこと、許されますか。そして、財務大臣として、北方人道支援事業やＯＤＡ予算の執行にこういう疑惑が持たれるようなことがあっていいと思っていらっしゃるのか。また、この消費税が必要ないにもかかわらず、これは支援委員会で確認しているんです、消費税かかりませんねと。その文書もあります。確認しておいて取るというのは、これは何というんですか。（発言する者あり）なかなか議事録に残しにくいことを言う人がいますが、それと同じようなことだと思います。\r\n　財務大臣、消費税を彼らから、過払いを取り戻す、そういうおつもりがあるのか、そして国民に対して、税をしっかりと、タックスペイヤーの権利を守る財務省として、どのような姿勢をおとりになるのか、お尋ね申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X02020020305/339",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、きょうは赤い服じゃないかと思って、赤いネクタイをしてきたんですが、やはり国会で闘うよりも外務省の中で闘うことが多いんだな、その青いきれいな服を見て、そう思います",
                "\r\n　財務大臣にお伺いしますが、北方四島のこういう入札、こんなこと、許されますか"
            ]
        },
        {
            "speech_id": "115105254X03220010525_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-05-25",
            "speech_text": "○原口一博君　民主党の原口一博でございます。\r\n　民主党・無所属クラブを代表して、総理並びに関係大臣に、今般の関連四法案について御質問させていただきます。(拍手）\r\n　総理は、もともと、この緊急経済対策には批判的なスタンスだったのではないでしょうか。四月にこの対策が発表されたときに、本当に日本は改革をする気があるのか、日本はかつて資本主義の国であったと厳しく批判をされました。今、もう待ったなしの状況です。倒産や不況、そして失業、私たちは、その状況の中でこの審議をしていることをまず強く認識すべきではないかというふうに思います。\r\n　その中で、緊急経済対策関連法案ということでどういうものが出てくるだろうと注視をしておりましたが、出てきたものは、緊急をとりあえずと読みかえ、経済対策を株価対策と読みかえた方がよい、そのような内容でありました。失望を禁じ得ません。どこが緊急なのか。九月の時価会計の導入、来年四月のペイオフ解禁に向けて、このようなことでいいのか、危惧を感じます。\r\n　租税特別措置法をこのような細切れに出してくる、その意義は何なのか。平年で九百億円程度の減収になるというのであれば、補正予算が必要ではないでしょうか。ＣＰについても、保管振替機関が新たな天下り先になるのではないか。\r\n　手元に、財団法人証券保管振替機構の役員報酬というものをいただきました。全く競争がないにもかかわらず、この理事長の報酬は幾らなのか。あるいは専務理事や常務理事の報酬はどうなのか。三千万円を超えるお金をもらっている。同じようなものをつくるというのは、あなたがおっしゃっている構造改革と逆行するのではないですか。\r\n　総裁選でおっしゃった総理のスタンスが後退する、そのことによってあなたの政策が不明確になっている。政策の不透明感が強まっているのです。こういう中で、経済の実態はむしろ悪化しているのではないでしょうか。総理は経済の現下の情勢をどのようにとらえていらっしゃるのか、率直にお答えください。\r\n　二カ月前に、私はワシントンにおりました。ブッシュ新大統領と森前内閣総理大臣の会談がございました。その中で、どんなことが約束されたか。不良債権の最終処理と海外資本の直接投資、このことの推進が約束をされました。共同コミュニケにもはっきり書かれている。総理はこれをどのように進めるおつもりなんですか。\r\n　現在、証券市場がまだ未整備で、証券市場というのは損失を分配するシステムであると私は考えていますが、そのシステムがまだまだ不十分な段階でこの不良債権の最終処理をやり、海外資本の日本への直接投資を推進すればどうなるのか。二、三年後には、私たちのこの日本の市場は海外資本に席巻されるのではありませんか。違うというのであれば、その根拠をお示しください。\r\n　昨日、東京三菱グループが発表した二〇〇一年三月期決算では、資産査定を厳しくした結果、不良債権残高が四兆五千億円超という、一年間で一挙に五割増しです。これまで柳澤担当大臣がおっしゃってきたこととどう整合させればいいのか。私たち民主党は、実際に金融機関が出している公表不良債権の額、これは本当はもっと大きいのではないか、今のような対策で本当にいいのかということを再三再四やってきました。しかし、私たちは、ワイドショーでは楽しむことができたけれども、実際に政策の現場では何も変わっていない、その現実を目の当たりにする思いでございます。\r\n　また、債権放棄のガイドラインをいつまでに作成するのか、教えてください。\r\n　不良債権の最終処理を行うに際しては、証券市場の活性化をセットで考えるべきだ、先ほどの麻生さんの御意見と同じです。しかし、そのためにも公正な証券市場の整備が急務であると私は考えます。損失補てんやインサイダー取引などの不正取引をなくすこと、これが個人投資家を呼び戻す唯一の手段であり、日本版ＳＥＣを設置して公正な市場監視を行う必要があると考えますが、総理の御所見を伺いたいと思います。\r\n　民主党としては、セットで出しているのです。セットで出している。私たちはチームで出している。ところが、総理は本当にチームですか。この議場を見ると、あなたの英断に拍手をしているのは私たちじゃないですか。苦虫かみつぶしているのはどっちですか。（拍手）\r\n　改革は過去との決別です。大化の改新から現在に至るまで、過去の勢力を一掃しないで改革に成功した人はいない。あなたの改革が本物であるとすれば、あなたは過去との決別を、そしてその総括を国民に約束する義務があるというふうに思いますが、総理はどのようにお考えでしょうか。\r\n　財政の再建の道筋についても御質問申し上げます。\r\n　三十兆円以下に国債発行額を抑える、このことは私たちも法案を出しています。しかし、来年は郵貯の大量満期の税、これが二兆円減ります。このままでもマイナス三兆円の減を覚悟しなければいけない。\r\n　こういう中で、私は総理並びに財務大臣に明確にお答えをいただきたいのですが、竹中さんは、きょうはお見えになっていませんが、著書で一四％の消費税の増税を言っている。財務大臣は、きのうの参議院の委員会で、三年後の消費税のことについて言及されたということでございますが、歳入の構造改革に踏み込むということをもうお考えなのですか。あるいは地方にその赤字のツケを回したり、あるいは国民に税金のツケを回す、こういうことをなさらないと総理はお約束できるのか。\r\n　私たちも、正直言ってここは随分苦労している。プライマリーバランスを回復するためには、一般歳出を十六兆から十七兆減らさなければいけない。物すごい痛みを国民の皆さんにお願いしなければいかぬ。そのことをしっかりと、痛みをはっきりと言葉に出す必要があるのではないかと思いますが、総理の御所見をお伺いいたします。\r\n　道路特定財源についても、国税三税目のうちどれを対象として見直されるのか、明確な答弁をお願いいたします。\r\n　特殊法人についてもそうでございます。一般会計、特別会計、地方政府、このグロスはＧＤＰの六割を占めています。このような環境下では、政官財のもたれ合いが起こる。自由な経済活動よりも、公的な支出に政治を使って依存する、この方がましだ、こんなことを考える人たちがいる。現に、総理の政策秘書、現在、秘書官をなさっていらっしゃる方だと思いますが、月刊現代五月号でこんなふうに書いてあります。自民党は、利権の巣窟です。ここまで私は言い切る自信はございません。土地改良事業団体連合会が連盟会費や自民党費を肩がわりしていた事件も明るみになっています。総理は、このような実態をどのように考えていらっしゃるのでしょうか。肩がわりした党費は返すべきじゃないでしょうか。\r\n　石原行革大臣は、特殊法人改革もゼロベースで取り組むとしていますが、具体的な内容、スケジュールを示していただきたいというふうに思います。\r\n　地方交付税についても言及されていますが、その中身、その真意が那辺にあるのか。これは地方交付税の一律削減を意味するのか、あるいはひもつきの財源である国庫支出金も含めるのか、総理の明快な答弁をお願い申し上げます。\r\n　地方交付税の改革は、私たち民主党も必要だというふうに思っています。しかし、この問題についても、私たちが最も重要だと考える視点は、地方の自立に向けた地方分権の推進であり、そのための財政基盤の拡充です。その意味で、私たちは、地方に対する税源移譲と同時に、地方交付税の制度も含めた抜本的な改革を行うべきだと考えていますが、総理の御所見を伺います。\r\n　総理、痛みをはっきりおっしゃってください。そして、敵は一体だれなのか、過去と決別する勇気があれば、私たちは、小泉総理が改革をされようとしているその中身を、その中身によってはしっかりと協力をしていく。しかし、それが、多くの疑惑を隠したまま、自民党の、政府・与党の延命につながるのであれば断固として戦っていく。このことをお訴えさせていただいて、古い政治体質からいかに解放されるかダイナミズムを競っていきたい、この決意を申し上げて、質問とさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X03220010525/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "(拍手）\r\n　総理は、もともと、この緊急経済対策には批判的なスタンスだったのではないでしょうか",
                "倒産や不況、そして失業、私たちは、その状況の中でこの審議をしていることをまず強く認識すべきではないかというふうに思います",
                "九月の時価会計の導入、来年四月のペイオフ解禁に向けて、このようなことでいいのか、危惧を感じます",
                "\r\n　租税特別措置法をこのような細切れに出してくる、その意義は何なのか",
                "平年で九百億円程度の減収になるというのであれば、補正予算が必要ではないでしょうか",
                "同じようなものをつくるというのは、あなたがおっしゃっている構造改革と逆行するのではないですか",
                "\r\n　総裁選でおっしゃった総理のスタンスが後退する、そのことによってあなたの政策が不明確になっている",
                "こういう中で、経済の実態はむしろ悪化しているのではないでしょうか",
                "\r\n　現在、証券市場がまだ未整備で、証券市場というのは損失を分配するシステムであると私は考えていますが、そのシステムがまだまだ不十分な段階でこの不良債権の最終処理をやり、海外資本の日本への直接投資を推進すればどうなるのか",
                "二、三年後には、私たちのこの日本の市場は海外資本に席巻されるのではありませんか",
                "これまで柳澤担当大臣がおっしゃってきたこととどう整合させればいいのか",
                "私たち民主党は、実際に金融機関が出している公表不良債権の額、これは本当はもっと大きいのではないか、今のような対策で本当にいいのかということを再三再四やってきました",
                "しかし、私たちは、ワイドショーでは楽しむことができたけれども、実際に政策の現場では何も変わっていない、その現実を目の当たりにする思いでございます",
                "\r\n　不良債権の最終処理を行うに際しては、証券市場の活性化をセットで考えるべきだ、先ほどの麻生さんの御意見と同じです",
                "しかし、そのためにも公正な証券市場の整備が急務であると私は考えます",
                "損失補てんやインサイダー取引などの不正取引をなくすこと、これが個人投資家を呼び戻す唯一の手段であり、日本版ＳＥＣを設置して公正な市場監視を行う必要があると考えますが、総理の御所見を伺いたいと思います",
                "（拍手）\r\n　改革は過去との決別です",
                "このままでもマイナス三兆円の減を覚悟しなければいけない",
                "物すごい痛みを国民の皆さんにお願いしなければいかぬ",
                "自由な経済活動よりも、公的な支出に政治を使って依存する、この方がましだ、こんなことを考える人たちがいる",
                "自民党は、利権の巣窟です",
                "肩がわりした党費は返すべきじゃないでしょうか",
                "\r\n　石原行革大臣は、特殊法人改革もゼロベースで取り組むとしていますが、具体的な内容、スケジュールを示していただきたいというふうに思います",
                "\r\n　地方交付税の改革は、私たち民主党も必要だというふうに思っています",
                "しかし、この問題についても、私たちが最も重要だと考える視点は、地方の自立に向けた地方分権の推進であり、そのための財政基盤の拡充です",
                "その意味で、私たちは、地方に対する税源移譲と同時に、地方交付税の制度も含めた抜本的な改革を行うべきだと考えていますが、総理の御所見を伺います",
                "そして、敵は一体だれなのか、過去と決別する勇気があれば、私たちは、小泉総理が改革をされようとしているその中身を、その中身によってはしっかりと協力をしていく",
                "しかし、それが、多くの疑惑を隠したまま、自民党の、政府・与党の延命につながるのであれば断固として戦っていく"
            ]
        },
        {
            "speech_id": "115105261X01520010302_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-03-02",
            "speech_text": "○原口委員　雇用対策法の一部改正や雇用保険法の一部改正、そういったことも視野に今検討をされている。ただ、雇用安定等事業などいわゆる三事業関係の収支を見てみますと、この長引く不況で、もう安定資金残高は八百五十一億円までに落ち込んでいます。そして、今お話しになりましたような、企業に新たな再就職のトレーニングをお願いする、この額は、これは特別会計の予算でございますが、十八億円です。私は、今大臣御自身がお認めになりましたように、いかにもこれでは今の急激なグローバル化には対応できない、国民の雇用の不安に対応できないというふうに思います。\r\n　そういう意味で、総理、私たちは予算の組み替えを要求しています。不必要な公共事業を削除し、そして、それを雇用やあるいは医療や教育や福祉といったところに振り向ける。十六本の公共事業基本計画を一本にし、一括して地方に交付をする。そうすることによって、地方が独自に自分たちの必要な事業を選ぶことができます。\r\n　財務大臣に最後にお尋ねをいたしますが、先日御議論をさせていただいたマクロモデルができれば、歳入構造の改革にももう取りかかられるのか。本委員会で消費税の増税についても言及をされたというふうに思いますが、歳入構造の改革についてどのようなプランをお考えなのか、財務大臣にお尋ねを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01520010302/122",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、今大臣御自身がお認めになりましたように、いかにもこれでは今の急激なグローバル化には対応できない、国民の雇用の不安に対応できないというふうに思います",
                "\r\n　そういう意味で、総理、私たちは予算の組み替えを要求しています"
            ]
        },
        {
            "speech_id": "114705261X01020000221_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-21",
            "speech_text": "○原口委員　私は、国民の間に不安が広がっているのは幾つかの理由があるというふうに思います。\r\n　今お手元にお配りした資料一、これは、平成十二年度の予算を一つの絵にしたものでございます。公債発行額が三十二・六兆円、税外収入三・七兆円、これを除いたものが真ん中のグラフでございますが、ここから特定財源関係、地方交付税交付金等を除いてしまうと、実際に、もし公債発行がゼロであるというふうに仮定した場合には、二十三・四兆円、これは、消費税の中で基礎年金や老人医療、介護、これも実際に使えるお金の中に入ってきていますから、二十三・四兆円しかない。公債発行が三十二・六兆円で、現実に政府が政策的に使うお金、これが二十三・四兆円しかない、こういう状況になっています。私は、不安に対して政治がしっかりそうじゃないんだということを示すべきだというふうに思います。皆さん、不安に思わないでいい、大丈夫だというメッセージを出すべきだというふうに思います。\r\n　しかし、現実に政府・与党の中から出てきているものは、例えば、手元に梶山元官房長官の論文を持ってまいりました。今の小渕内閣の経済政策は「“付け焼き刃”的で、患部を根本的に治療しているのではなく、上から絆創膏を貼っているにすぎない」「このままでは国が潰れる」、「国が潰れる」とまで言っておられます。一つ一つの根拠を見てみると、さすがに官房長官をされた方だけあって、的確に御指摘をされているというふうに思います。\r\n　これは梶山元官房長官だけではありません。先日までこの予算委員会の場で財構法のときに議論を交わした大蔵省の高官さえも、破局に向かう膨張政策ということを言っています。きょうのこの資料一を見ると、まさに私たちは破局に向かっているのか。私たちの税金は、将来、この五年間、十年間増税になるのか。私たちの年金でさえも、今国が借金をして賄っているような状況であります。このことに対して、私は、政治は自分の言葉で答えを出すべきだというふうに思います。\r\n　橋本内閣のときに財構法をおつくりになった。橋本総理は御自身の言葉で、大変痛みを伴うけれども、皆さん、これは必要なんですということを、この委員会でも何十時間にもわたって御議論をされました。そこで、私は逃げないというキャッチフレーズを付されました。本来であれば、国民の不安を考えるのであれば、官房長官やさまざまなリーダーがそれに対してきっちりとお答えをされるべきじゃないでしょうか。\r\n　御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/104",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "私は、不安に対して政治がしっかりそうじゃないんだということを示すべきだというふうに思います",
                "今の小渕内閣の経済政策は「“付け焼き刃”的で、患部を根本的に治療しているのではなく、上から絆創膏を貼っているにすぎない」「このままでは国が潰れる」、「国が潰れる」とまで言っておられます",
                "\r\n　これは梶山元官房長官だけではありません",
                "このことに対して、私は、政治は自分の言葉で答えを出すべきだというふうに思います",
                "本来であれば、国民の不安を考えるのであれば、官房長官やさまざまなリーダーがそれに対してきっちりとお答えをされるべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "114705261X01020000221_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-02-21",
            "speech_text": "○原口委員　本当にこれが異常だというお話で、これを正常だと言われるよりよっぽどましだと思います。\r\n　しかし、ここで、本当に苦労をしている、そして将来に不安を感じている、それはだれなのか、そこはきっちり押さえておかなきゃいかぬというふうに思います。年金でお暮らしの皆さんであったり——これだけお金が稼がない。岩國委員はかつてお金が失業しているというふうに言われましたが、まさに失業している。そうすれば、たくさんのお金を老後のために積んでおかなければいけない。皆さんが幾ら経済対策をやろうとしても、私たちが消費を喚起してくださいということを申し上げても、これだけの異常な事態が起こっていれば、私はそんなに簡単に戻ってこないというふうに思います。\r\n　そこで、こういう政策の責任と結果、責任は一体だれにあるのかということを押さえておかなければなりません。\r\n　これは経済企画庁長官が大臣になられた当初のことでございますが、そのまま読ませていただきます。私は党名を言うのは余りあれですが、「自民党をこれほどの大惨敗に陥れた原因は何か、」その二つ目に挙げるものとして、「経済の不況である。　特に昨年四月、消費税の引き上げや特別減税の停止など七兆円の増税を行った失政の責任は重い。」大変明瞭に言われています。\r\n　失政をすれば、その責任をとるのが当たり前だというふうに思いますが、この考えは今もお変わりありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01020000221/116",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　しかし、ここで、本当に苦労をしている、そして将来に不安を感じている、それはだれなのか、そこはきっちり押さえておかなきゃいかぬというふうに思います",
                "皆さんが幾ら経済対策をやろうとしても、私たちが消費を喚起してくださいということを申し上げても、これだけの異常な事態が起こっていれば、私はそんなに簡単に戻ってこないというふうに思います",
                "\r\n　そこで、こういう政策の責任と結果、責任は一体だれにあるのかということを押さえておかなければなりません",
                "私は党名を言うのは余りあれですが、「自民党をこれほどの大惨敗に陥れた原因は何か、」その二つ目に挙げるものとして、「経済の不況である",
                "　特に昨年四月、消費税の引き上げや特別減税の停止など七兆円の増税を行った失政の責任は重い",
                "\r\n　失政をすれば、その責任をとるのが当たり前だというふうに思いますが、この考えは今もお変わりありませんか"
            ]
        },
        {
            "speech_id": "114205254X00619980128_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1998-01-28",
            "speech_text": "○原口一博君　私は、民友連を代表いたしまして、ただいま議題になりました平成九年度一般会計補正予算外二案につきまして、反対の討論を行います。\r\n　本日、三塚大蔵大臣は、大蔵官僚の金融検査による汚職事件の責任をとって辞任いたしました。私は、今回の汚職事件は、単なる一部の官僚の不行跡という問題ではなく、長年にわたって培われた大蔵官僚の構造的な思い上がりと汚職であると思うのであります。景気の低迷や金融不安、橋本内閣の経済失政が相次ぐ中で、経済、財政のかなめにある大蔵省が長年にわたってこのような不祥事を平然と行ってきたことは、許されるものではありません。行政に対する国民の不信と怒りは限りなく大きいものがあり、深刻に受けとめるべきであります。\r\n　今回、三塚大蔵大臣の辞任で一件落着とか、補正予算の成立がおくれるからとかといった次元の問題で処理されてはならないことを、私は強く申し上げておきたいと思います。（拍手）\r\n　特に、橋本総理の責任は極めて重いものがあります。また、今回の事件の真相、構造を徹底的に解明し、再発防止に真剣に取り組まなければ、国民の行政に対する信頼を回復されないことを指摘しておくものであります。\r\n　さて、補正予算に対する反対の第一の理由は、現在の深刻な景気の低迷、金融の不安にほとんど役立つことができず、不十分のきわみであるということであります。\r\n　橋本内閣は、昨年来、消費税を五％へ引き上げ、特別減税を打ち切り、さらには国民医療費の引き上げ等によって九兆円にも上る負担を国民に押しつけたのであります。これによって、個人消費を中心に景気は急激に悪化し、株価下落が進行いたしました。\r\n　さらに、株価下落が引き金になって、昨年十一月には三洋証券、北海道拓殖銀行、山一証券など大手金融機関の相次ぐ破綻が起こりました。これを背景に、内外の投資家からいわゆる日本売りが進み、大幅な円安、株安が加速したのであります。\r\n　さらに、景気回復への道筋が見えない中で、金融機関の不良債権処理は進まず、貸し渋りにより中小零細企業は深刻な経営危機に立ち至っているのであります。デフレ経済の渦中に緊縮財政を進めてきた橋本内閣の政策の行き詰まりは、既に明らかになったのであります。（拍手）\r\n　我々は、三兆円の所得税、住民税の恒久化、法人税率の引き下げ、有価証券取引税の廃止、土地住宅等の政策減税で合計六兆円規模の減税を要求してきておりますが、橋本総理はこれまで、財政改革の手を緩めることによって仮に多少の刺激が可能となったとしても、それはその手を引いた瞬間にむしろ経済はおかしくなってしまうというふうに述べられました。また、特別減税の財源が赤字公債であったことも御存じのとおりであります、この特別減税を継続するために赤字国債を増発し、地方財源を含めた消費税率を引き上げずにそのままでいき、さて、それで我が国の経済にはプラスがどこまで出るのでしょうか、私はより被害が大きいという気がしてなりません、この御発言は、昨年二月四日の総理の衆議院予算委員会での答弁であります。\r\n　すなわち、総理は、所得税減税をやれば経済がおかしくなってしまうといったことを繰り返しておっしゃってきたわけであります。\r\n　今回の補正予算案は、明らかに橋本内閣の政策転換であります。にもかかわらず、総理は、この経済失政に対して、きちんとした国民に対する謝罪と政策転換に対する明確な説明をなさっていないのであります。\r\n　しかも、減税は、我々の主張とかけ離れた二兆円の一回限りの特別減税であります。これでは景気回復に大きな役割を果たすとは到底考えられません。しかも、余りにも遅過ぎるのであります。いわば証文の出しおくれであります。こうした補正予算の内容は、今の深刻な経済情勢に極めて不適切であります。\r\n　第二に、今回政府が示した金融システム安定化対策は、預金者保護にとどまらず、金融機関の救済に公的資金を導入するという極めて納得のできない内容をはらんでいることであります。\r\n　少なくとも、公的資金を投入するにしても、まず第一に金融機関の経営責任と行政の監督責任を明らかにし、かつ、不良債権や金融機関の経営内容などの情報開示を徹底することが大前提でなければなりません。\r\n　そして、公的資金、すなわち国民の税金は、金融機関の破綻処理に伴う預金者保護のみに限定されるべきであります。しかし、政府の金融安定化対策のための緊急措置に関する法律案は、一般金融機関の優先株等を整理回収銀行が引き受けるスキームを含んだ金融機関救済のための法案であると言わざるを得ません。\r\n　我々は、予算総則第七条二十五項に関して、預金保険機構による十兆円の金融危機管理勘定への借入金等の政府保証に係る記述を削除すべきことを主張いたしております。\r\n　さらに、預金保険機構による借り入れ等の政府保証はできるだけスキームを単純化すべきとの観点から、「預金保険機構債券及び」の記述を削除することを要求いたし、私の反対討論を終わらせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205254X00619980128/9",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "私は、今回の汚職事件は、単なる一部の官僚の不行跡という問題ではなく、長年にわたって培われた大蔵官僚の構造的な思い上がりと汚職であると思うのであります",
                "景気の低迷や金融不安、橋本内閣の経済失政が相次ぐ中で、経済、財政のかなめにある大蔵省が長年にわたってこのような不祥事を平然と行ってきたことは、許されるものではありません",
                "行政に対する国民の不信と怒りは限りなく大きいものがあり、深刻に受けとめるべきであります",
                "\r\n　今回、三塚大蔵大臣の辞任で一件落着とか、補正予算の成立がおくれるからとかといった次元の問題で処理されてはならないことを、私は強く申し上げておきたいと思います",
                "（拍手）\r\n　特に、橋本総理の責任は極めて重いものがあります",
                "また、今回の事件の真相、構造を徹底的に解明し、再発防止に真剣に取り組まなければ、国民の行政に対する信頼を回復されないことを指摘しておくものであります",
                "\r\n　さて、補正予算に対する反対の第一の理由は、現在の深刻な景気の低迷、金融の不安にほとんど役立つことができず、不十分のきわみであるということであります",
                "デフレ経済の渦中に緊縮財政を進めてきた橋本内閣の政策の行き詰まりは、既に明らかになったのであります",
                "また、特別減税の財源が赤字公債であったことも御存じのとおりであります、この特別減税を継続するために赤字国債を増発し、地方財源を含めた消費税率を引き上げずにそのままでいき、さて、それで我が国の経済にはプラスがどこまで出るのでしょうか、私はより被害が大きいという気がしてなりません、この御発言は、昨年二月四日の総理の衆議院予算委員会での答弁であります",
                "\r\n　今回の補正予算案は、明らかに橋本内閣の政策転換であります",
                "にもかかわらず、総理は、この経済失政に対して、きちんとした国民に対する謝罪と政策転換に対する明確な説明をなさっていないのであります",
                "\r\n　しかも、減税は、我々の主張とかけ離れた二兆円の一回限りの特別減税であります",
                "これでは景気回復に大きな役割を果たすとは到底考えられません",
                "こうした補正予算の内容は、今の深刻な経済情勢に極めて不適切であります",
                "\r\n　第二に、今回政府が示した金融システム安定化対策は、預金者保護にとどまらず、金融機関の救済に公的資金を導入するという極めて納得のできない内容をはらんでいることであります",
                "\r\n　少なくとも、公的資金を投入するにしても、まず第一に金融機関の経営責任と行政の監督責任を明らかにし、かつ、不良債権や金融機関の経営内容などの情報開示を徹底することが大前提でなければなりません",
                "\r\n　そして、公的資金、すなわち国民の税金は、金融機関の破綻処理に伴う預金者保護のみに限定されるべきであります",
                "しかし、政府の金融安定化対策のための緊急措置に関する法律案は、一般金融機関の優先株等を整理回収銀行が引き受けるスキームを含んだ金融機関救済のための法案であると言わざるを得ません",
                "\r\n　我々は、予算総則第七条二十五項に関して、預金保険機構による十兆円の金融危機管理勘定への借入金等の政府保証に係る記述を削除すべきことを主張いたしております",
                "\r\n　さらに、預金保険機構による借り入れ等の政府保証はできるだけスキームを単純化すべきとの観点から、「預金保険機構債券及び」の記述を削除することを要求いたし、私の反対討論を終わらせていただきます"
            ]
        },
        {
            "speech_id": "114004816X00719970424_035",
            "house_name": "衆議院",
            "meeting_name": "逓信委員会",
            "date": "1997-04-24",
            "speech_text": "○原口委員　赤字体質へ転化した理由というのはほかにもいろいろあると思うのですよ。その当時、全体がバブルだった。そして、さまざまな局舎の建てかえもあった。そして、今おっしゃったような人件費の問題もある。\r\n　ところが、その後大幅な値上げをなさって、そして黒字に転換をしています。ただ、そのときは、我が党の神崎郵政大臣が、値上げ幅を生活者の視点に立って抑えるという努力をされました。また、今回も堀之内郵政大臣が、四百億の消費税の転嫁分は絶対に料金に転嫁しないんだという御英断をされた。このことは、国民のサービス、そういった点から高く私は評価するものであります。\r\n　しかし、この三種郵便の規制緩和をすれば、また赤字体質をもっともっとふやしていくのじゃないか、そういう心配もあるわけでございますが、大体、この今回の法改正によってどれぐらいの量が新たに三種郵便の認可になって、そしてどれぐらいの収支の欠損が出るというふうに考えておられるのか、お尋ねをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004816X00719970424/35",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "このことは、国民のサービス、そういった点から高く私は評価するものであります"
            ]
        }
    ]
}