{
    "repr_name": "大口善徳",
    "speeches": [
        {
            "speech_id": "118305273X00220130415_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2013-04-15",
            "speech_text": "○大口分科員　公明党の大口善徳でございます。\r\n　早速質問に入らせていただきます。\r\n　昨年八月二十九日、内閣府で、南海トラフ巨大地震がもたらす津波高・浸水地域等について第二次報告がございました。静岡県沿岸部のほとんどが十メートルを超え、最大は下田市の三十三メートル、浜岡原発がある御前崎市では十九メートルと予想されているわけでございます。\r\n　そしてまた、沿岸部に人口や産業が集中しております静岡県内の人的被害は、国全体の被害の三分の一に上る約十一万人、その九割が津波による犠牲者であるということと、それから、津波等による建物の全壊は、国全体の被害の四分の一の約三十二万棟となっております。東日本大震災を上回る、我が国の経済に壊滅的な打撃を与える深刻な被害状況が想定されているところでございます。\r\n　そういう中で、やはり新たな国土軸、国土政策ということを考えていかなきゃならない。\r\n　静岡県の場合、おかげさまで、昨年の四月十四日、ちょうど昨日が開通一周年だったんですが、新東名高速道路、これが御殿場から浜松まで百六十二キロが開通したわけでございます。\r\n　沿岸部からいいますと、旧東名は沿岸部を走っていますが、新東名は旧東名の平均十キロメートルほど内陸の高台を走っているということでございまして、やはり新東名、その周辺の内陸部、こういうものをしっかり活用して、そして、南海トラフあるいは東海、東南海、南海地震等に備えていく、予防的な防災・減災対策をとることが極めて大事だ、こういうふうに考えておるところでございます。\r\n　そこで、静岡県は、実は本年の二月十五日に、地域活性化総合特別区域の指定ということで内陸フロンティア構想を掲げまして、ふじのくに防災減災・地域成長モデル総合特区が認められたわけであります。\r\n　これは、防災・減災ということからも内陸部をしっかり活用していくことが大事でございますし、また、沿岸部におきましては、その再生が大事でございます。そのためにも、土地の利用の規制緩和、あるいは農地の再生、それにおける財政的な支援、こういうことも非常に大事になってくるわけであります。\r\n　そこで、計画の策定や手続にいたずらに時間をかけておりますと、民間の事業者等はリスクを負担することにもなるわけでございます。そういう点で、この内陸フロンティア構想は迅速に事業展開できますよう、国は、各省庁が連携して、スピード感を持って支援をしていただきたい、こう思うわけでございます。\r\n　内閣官房、国交省、そして農水省から御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305273X00220130415/229",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう中で、やはり新たな国土軸、国土政策ということを考えていかなきゃならない",
                "\r\n　沿岸部からいいますと、旧東名は沿岸部を走っていますが、新東名は旧東名の平均十キロメートルほど内陸の高台を走っているということでございまして、やはり新東名、その周辺の内陸部、こういうものをしっかり活用して、そして、南海トラフあるいは東海、東南海、南海地震等に備えていく、予防的な防災・減災対策をとることが極めて大事だ、こういうふうに考えておるところでございます",
                "\r\n　これは、防災・減災ということからも内陸部をしっかり活用していくことが大事でございますし、また、沿岸部におきましては、その再生が大事でございます",
                "そういう点で、この内陸フロンティア構想は迅速に事業展開できますよう、国は、各省庁が連携して、スピード感を持って支援をしていただきたい、こう思うわけでございます"
            ]
        },
        {
            "speech_id": "118004536X00620120801_103",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2012-08-01",
            "speech_text": "○大口委員　公明党の大口でございます。\r\n　それでは、この法案について御質問をさせていただきます。\r\n　パロマガス湯沸かし器事件、あるいはコンニャクゼリー窒息事故、シンドラー社エレベーター事件、ジェットコースター死亡事故、こういうことが繰り返されているわけであります。やはり事故原因を徹底的に調査して、そして再発を防止していく、そのために国が事故調査の体制をしっかりやっていかなきゃならない、そういうことから、消費者庁設置法関連三法案のときの附帯決議で、参議院で、この事故調査体制をしっかり構築していくということが大きな流れとなってきたわけでございます。\r\n　今回創設される消費者安全調査委員会は、生命身体事故が発生した場合において、生命身体被害の発生、拡大の防止を図るため事故等原因を究明することが必要であると認めるときは、事故等原因調査、評価を行い、講ずべき施策について内閣総理大臣への勧告権や関係大臣等への意見具申の権限を有する、消費者安全の根幹を担う組織と言えるわけでございます。\r\n　そういう点で、委員を誰にするか、これが一番重要なポイントである。原発の問題で、規制委員会の人選が今国会でも話題になっておるわけでありますけれども、いろいろ、何とか何とか村というような枠の中で、このように立派な肩書を持っているけれども、本当に消費者そして被害者の視点に立った運営ができるのかどうか。そういう点では、この人事を見て松原大臣の思いということがわかってくる、こう思うわけでございます。\r\n　先ほど、この委員の持つべき資質、能力等についても御答弁がございました。科学的、公正な判断ができる、工学、医学、心理学等々についての見識を持った方々ということでございますけれども、やはり被害者の皆さんから納得性を得られるメンバーでなきゃいけない。そういう点では、独立性や公正性、そして網羅性や責任性ということをしっかり確保していかなきゃならない、こう思っております。\r\n　この点について大臣に、人選について、自分はこういうふうにするんだ、そして、本当に被害者の方々は、ある意味では、事業者に対する不信感もありますが、やはり行政に対する不信感もあるんですね、そういうものを払拭するような人選の基準というものをどうお考えなのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004536X00620120801/103",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "原発の問題で、規制委員会の人選が今国会でも話題になっておるわけでありますけれども、いろいろ、何とか何とか村というような枠の中で、このように立派な肩書を持っているけれども、本当に消費者そして被害者の視点に立った運営ができるのかどうか",
                "そういう点では、この人事を見て松原大臣の思いということがわかってくる、こう思うわけでございます",
                "そういう点では、独立性や公正性、そして網羅性や責任性ということをしっかり確保していかなきゃならない、こう思っております"
            ]
        },
        {
            "speech_id": "118004536X00520120726_170",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○大口委員　特別負担金を幾らどう返済するのかということは、目標をちゃんと立ててしっかりやっていただきたい、こういうふうに思います。\r\n　次に、福島第一原発の五、六号機、それから福島第二原発の四基、この減価償却費でありますが、これは四百十四億円があるわけです。\r\n　これについては、消費者庁は、当初、明快かつ合理的な理由に至っていないということで、原価に算入すべきでない、こういうふうに主張されたわけであります。ところが、今回、それが、原価算入は苦渋の選択としてやるということになって、理由を先ほど来述べておられるわけであります。\r\n　しかし、福島県知事もあるいは県議会も廃炉ということを決議したり表明したりしておりまして、再稼働の可能性というのは事実上ない、こういうふうに考えているわけですね。これはもう常識になっているわけです。そういうことで、東電も、レートベースについては、その資産には算入しないということで、レートベースの資産に入れないということで、資産性はないということでやっているわけです。ただ、減価償却費については原価に算入すると。\r\n　これは論理的に矛盾しているんじゃないんですか。大臣、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004536X00520120726/170",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○大口委員　特別負担金を幾らどう返済するのかということは、目標をちゃんと立ててしっかりやっていただきたい、こういうふうに思います",
                "\r\n　しかし、福島県知事もあるいは県議会も廃炉ということを決議したり表明したりしておりまして、再稼働の可能性というのは事実上ない、こういうふうに考えているわけですね",
                "\r\n　これは論理的に矛盾しているんじゃないんですか"
            ]
        },
        {
            "speech_id": "118004536X00520120726_180",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○大口委員　それで国民の皆さんが納得するのか、特に料金を値上げされている方が納得するのか、私は大変疑問だと思います。もっと丁寧な説明が必要です。そういう簡単なフレーズで説明できるんだったら苦労しませんよ。だから、消費者委員会も、消費者のプロジェクトチームの方も、それだけでは納得しないと思いますよ。まあ、その程度にとどめておきます。\r\n　そして、福島原発の一から四の安定化費用、それから賠償対応費用、これも当初、原価に算入をすべきでない、こういう主張であったわけですが、これも認めるということであります。これは特別損失にすべきではなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004536X00520120726/180",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、消費者委員会も、消費者のプロジェクトチームの方も、それだけでは納得しないと思いますよ",
                "\r\n　そして、福島原発の一から四の安定化費用、それから賠償対応費用、これも当初、原価に算入をすべきでない、こういう主張であったわけですが、これも認めるということであります",
                "これは特別損失にすべきではなかったんですか"
            ]
        },
        {
            "speech_id": "118004536X00520120726_184",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○大口委員　これは、安定状態への回復まで九千億の特別損失という扱いをしたわけですね。それと、これまでの、要するに原発で、通常の廃炉過程の場合の維持とは違うんですね。事故を起こさなければこういう費用は出なかったわけですから。そういう点では特別損失の扱いにすべきではなかったんですか。大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004536X00520120726/184",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう点では特別損失の扱いにすべきではなかったんですか"
            ]
        },
        {
            "speech_id": "118005261X01020120216_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○大口委員　次に、中間貯蔵施設についてお伺いします。\r\n　細野大臣、けさは島田の広域瓦れき処理の試験焼却に行かれたということです。私どもも、これは推進していかなきゃいけない、こういうふうに思っております。\r\n　その上で、昨年十二月二十八日、細野当時原発事故担当大臣が福島県知事に、中間貯蔵施設を福島県双葉郡内に設置する考えを示されたわけですね。そのことについて、政府の今の方針についてお伺いしたいということ。それから、今回政府で検討しているのは、あくまで中間貯蔵施設であって、最終処分場については別途検討するということでよいのかということ。それから、福島特措法に、中間貯蔵施設を最終処分場としない旨をしっかり規定して法的に明確にすべきではないか。\r\n　この三点をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/173",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私どもも、これは推進していかなきゃいけない、こういうふうに思っております",
                "それから、今回政府で検討しているのは、あくまで中間貯蔵施設であって、最終処分場については別途検討するということでよいのかということ",
                "それから、福島特措法に、中間貯蔵施設を最終処分場としない旨をしっかり規定して法的に明確にすべきではないか"
            ]
        },
        {
            "speech_id": "118005261X01020120216_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○大口委員　次に、原子力損害賠償紛争解決センターについてお伺いしたいと思います。\r\n　この原子力損害賠償紛争解決センターは、今、二月十四日時点の申し立てですが、九百三十三件、件数はそうなっています。ところが、和解に至った件数は四件にとどまっています。\r\n　昨年九月一日に申し立てた第一号の件は、東京電力が一部拒否して、まだ和解は成立しておりません。これから、南相馬市の小高地区、一万人を超える集団の申し立てもあると聞いておりますし、また、双葉町の弁護団が結成されて、二月末に第一次、そして、それについて集団の申し立てがある、こういうようなことを聞いています。\r\n　ですから、この紛争解決センターにつきましては、やはり体制を整備しなきゃいけないと思うんですよ。要するに、時間がかかり過ぎている。仲介委員が百二十七名、それから、パネル調査官が三十名、事務局でもそれ以外で二十名、こういうことでして、今、調査員がみずから領収書の整理をやったり、そしてまたコピーをしたり。要するに、本人が申し立てているのが八割で、代理人がついていないのが多いんですよ。こういう未整理の段階で来ていただくものですから、そういう点でも大変になっているんですね。\r\n　やはり、仲介委員、パネル調査官、事務局員、この辺を大幅にふやさないと、膨大な処理というのはできないということが一点。これに対して対応をどう考えるのか。\r\n　二点目に、そういうことで、原発損害賠償事件というのは、これは非常に、百五十万人とも二百万人とも言われるわけでありますよね、膨大なものになるわけです。ですから、これにつきましては、和解の事例をしっかり集積して、そして公表すべきだと思います。申し立て件数、具体的な申し立ての内容を類型化したもの、それから解決した和解の概要、これはもちろん申立人個人が特定されないように配慮はしなければいけませんが。そしてさらに、和解に至らなかったケースについても、センターが提示したもの、こういうのは公表して、これは基準になりますから、相対交渉にもプラスになります。\r\n　この二点についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/202",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ですから、この紛争解決センターにつきましては、やはり体制を整備しなきゃいけないと思うんですよ",
                "ですから、これにつきましては、和解の事例をしっかり集積して、そして公表すべきだと思います"
            ]
        },
        {
            "speech_id": "117905206X00320111202_035",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-12-02",
            "speech_text": "○大口委員　これも、マーケット、世界が注目していますので、緊張感を持って金融庁としてやっていただきたい、こういうふうに思います。\r\n　震災関係についてお伺いしたいと思います。\r\n　東日本大震災から、もう九カ月近くになりました。被災地において、原発の損害賠償の問題を抱えている方々、あるいは二重ローン、今回、支援機構法もようやく、遅まきながら成立したわけでありますが、そういうこと。そしてまた、解雇された方がいらっしゃる、借金を相続した被災者の方もいらっしゃる。法的支援を必要とする方が相当数存在して、これからますますそういう点では需要が多くなる。\r\n　このような法的支援を必要とする被災者に対して、現行の総合法律支援法では、法律相談、代理援助等の支援を受けるに当たって、法テラスの民事法律扶助では資力要件がある。これは三十条ですね。資力があると判断された場合は支援の対象外となっているわけです。地震保険については、家財についているのは二百万ぐらいなんですが、建物については一千万ぐらいになるわけです。こういう地震保険を受けた場合は、資力があるということで法律相談あるいは代理援助等の法的支援を受けられなくなる可能性があるわけであります。\r\n　ですから、本当にすべてを流された被災者に対して、法テラスの出張所に相談されてきた方に一々、地震保険はどうですかとか、そこでもらっているということになると相談も受けられない、こういう事態が起こっていまして、法テラスの方も弁護士会の方も、あるいは司法書士さんの方も、現地に沿岸部に出張所をどんどん開設していっている状況の中で、この資力要件ということが非常に障害になっているということでございます。\r\n　そういう点で、この支援の対象というのは主に民事裁判に限定されているし、二重ローンの問題の解消とか、あるいは原発事故の迅速な被害回復のために国が創設した解決手続、以前にも私は質問しましたけれども、この支援が難しい場合が出ている。そして、民事法律扶助というのは、小規模な法人からの相談とかあるいは代理援助というのはできないことになっているわけであります。そういうことで、現行の総合法律支援法では被災者の支援に限界があるということでありますので、やはり新たな法的支援事業、これを創設する必要があるというふうに考えているわけであります。\r\n　例えば、資力を問わない無料法律相談の実施でありますとか、あるいは個人債務者の私的整理に関するガイドラインの利用促進でありますとか、あるいは小規模の事業者や法人からの法律相談や代理援助、また、東日本大震災以外の他の災害においても必要な法的支援を迅速に実施する、こういう必要性はあるわけでありまして、我々立法府としてもこれは待ったなしではないかな、こういうふうに思っておるわけですが、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905206X00320111202/35",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういうことで、現行の総合法律支援法では被災者の支援に限界があるということでありますので、やはり新たな法的支援事業、これを創設する必要があるというふうに考えているわけであります"
            ]
        },
        {
            "speech_id": "117904536X00320111025_194",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2011-10-25",
            "speech_text": "○大口委員　現在の暫定規制値というのは緊急時における規制値ということでありますけれども、暫定規制値の見直しに当たっては、平常時の規制値を定めるということなのか、また、どういった状態になれば緊急時から平時に移ったと言えるのか、これが一つ論点としてあります。\r\n　それから、厚労省が暫定規制値を見直して新たな規制値をするわけでありますが、地域ごとの外部被曝量の差異、年齢による生涯被曝量の差異、また子供、乳幼児、妊産婦などへの配慮、こういうことが挙げられているわけでございます。\r\n　そして、さらに福島原発事故以来の福島県民を含む人々の被曝量の累積値の算出が必要になるが、この被曝量を推計するに当たってどういった考えで臨むか、こういう問題もあるわけでございます。簡潔に答弁していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904536X00320111025/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そして、さらに福島原発事故以来の福島県民を含む人々の被曝量の累積値の算出が必要になるが、この被曝量を推計するに当たってどういった考えで臨むか、こういう問題もあるわけでございます"
            ]
        },
        {
            "speech_id": "117705206X01720110809_176",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-08-09",
            "speech_text": "○大口委員　東日本大震災から五カ月近くになるわけでございます。その中で、八月五日ですか、文科省の原子力賠償紛争審査会、ここが東京電力福島第一原発事故の賠償の範囲の判定等を示す中間指針をまとめられたわけでございます。\r\n　これにつきましては、さらにいろいろな解釈も必要でございますし、しっかりまた、さらに具体化をしていかなきゃいけないわけでございますけれども、いずれにしましても、被害者の範囲、それからその数が極めて膨大であります。そして、既存の裁判制度では、これは物理的にも人的にも限界があります。そういう点で、我々も、仮払い法あるいは機構法等が成立したわけでございますけれども、やはり迅速な解決というものをしていかなきゃなりません。\r\n　そこで、この多数の被害者の早期の救済と公正な解決のために、原子力損害賠償に係る紛争解決に特化した中立的なＡＤＲ機関、これにつきまして、本来立法をすべきという予定だったようでありますが、七月末に政令で公布され、九月からスタートすると聞いております。\r\n　二次補正でも、この件では、ＡＤＲへの派遣する人件費あるいは仮オフィス等々の経費がかかりますので、十億円が認められたわけでありますけれども、申し立て件数が二、三千件程度、その予測のもとに試算されております。この和解仲介パネルというのは三十のようでありますけれども、とてもこの対応では多数の被害者の早期救済というのは図れない、こういうふうに思っております。\r\n　最低一万件を超えるのではないか、日弁連からもそういうことが言われておりまして、しっかりこれについては、九月からスタートするわけでありますので、さらに予備費で出すのか、あるいは三次補正ということも、これはいつになるかわかりませんので、対応していかなきゃいけない、こういうふうに考えておりますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01720110809/176",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう点で、我々も、仮払い法あるいは機構法等が成立したわけでございますけれども、やはり迅速な解決というものをしていかなきゃなりません",
                "この和解仲介パネルというのは三十のようでありますけれども、とてもこの対応では多数の被害者の早期救済というのは図れない、こういうふうに思っております",
                "\r\n　最低一万件を超えるのではないか、日弁連からもそういうことが言われておりまして、しっかりこれについては、九月からスタートするわけでありますので、さらに予備費で出すのか、あるいは三次補正ということも、これはいつになるかわかりませんので、対応していかなきゃいけない、こういうふうに考えておりますが、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "117705206X01720110809_178",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-08-09",
            "speech_text": "○大口委員　では、政務官は結構でございますので。\r\n　そういうことで、原賠のＡＤＲにつきましては、ここで全部手とり足とりやっていただければいいわけでございますけれども、今膨大な数の申し立てがあると。今パネルが三十ということでございますので、やはり、申し立ての手続に当たって、申し立ての代理人といいますか、これを委任するということ。しかし、今、福島の皆さん、本当にこの原発で被害を受けておられる方、もう戻れない、すべてが機能しない、こういう状況でございます。\r\n　そういうことから、法テラスの民事法律扶助制度というものをこういうＡＤＲの申し立て手続についても利用できるようにすべきである、こういう要望があるわけでございますけれども、いかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01720110809/178",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういうことから、法テラスの民事法律扶助制度というものをこういうＡＤＲの申し立て手続についても利用できるようにすべきである、こういう要望があるわけでございますけれども、いかがでございますか"
            ]
        },
        {
            "speech_id": "117705261X02320110516_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○大口委員　地理的な特殊性ということも今回判断の大きな要素だったということが確認されましたけれども、確率論というのは、これも何回も言われていますように、〇・〇あるいは〇・六の、東京電力福島第一や第二の所在地の、そういうところで今回これだけの大地震が起こった。ですから、原発を抱えておられる自治体というのは、その知事さんたちやあるいは首長さんたちは、今回の東京電力福島第一原発の状況を見られて、あす起こるかもしれない、そういう危機感を持って実はやっておられるんです。\r\n　ですから、そういう原発の立地の首長さんたちにやはりきちっと説明をされなきゃいけない。応急安全対策がオーケーだから安全ですよ、こういうふうにおっしゃるんですけれども、それだけで本当に県民にこれが理解していただけるのか。これはとにかく、全国の電力の安定供給体制に対して非常に大きな問題なんです。\r\n　八木電気事業連合会の会長さんが、検査などで停止中の原発の再稼働が電力安定供給に不可欠、こういうふうにおっしゃっている。今はどうかというと、五月十四日の時点で、商業用原発三十六基が停止、三分の二で、今動いているのは十八。これが夏になりますと、要するに、点検中のものが再開しないと十二になる、それで結局、五十二が停止をする、こういうことが予想されているわけでございます。そういう点からも、本当に夏の電力の安定供給、これをどう確保していくかということからいきましても、原発の立地の知事さんたち、首長さんたちに御理解をいただかなきゃいけないわけでございます。\r\n　これについて、五月四日、海江田大臣は関西電力の美浜原子力発電所へ行きまして、そして、西川一誠福井県知事とお会いされましたね。そこで知事は、国が暫定的な安全基準を示せないなら運転再開は認めない、こうおっしゃっておりますし、要するに浜岡停止の後の十一日においても、やはり、美浜第一号機の運転再開を認めない方針を表明したということでございます。そして、やはり西川知事は、全国の原発についての基本的な姿勢を示さないまま部分的に対応していることは、到底県民、国民の理解を得られない、こういう談話も発表しています。\r\n　佐賀県、これは古川知事、九州電力玄海原発につきましても、玄海原発の安全性についてどんな判断をしているのかわからず、説明を求めたい、地元の町長さんも、地震の危険性を懸念するなら日本じゅうの原発が運転できないはず、十分な説明がなければ首は縦に振れない、こういうことでございます。岡田幹事長もあるいは玄葉大臣も、また岡田幹事長は、定期点検の再開については新しい安全基準が要るとも発言をしているわけでございます。\r\n　本当に原発の立地の首長さんたちに御理解いただくために、今回の事態も踏まえた新しい安全基準、こういうものの策定と、それをクリアしていただく、そして、知事さんにも、ちゃんと住民の方々に説明できる、こういう材料を提供すべきじゃないかと思いますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/269",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、原発を抱えておられる自治体というのは、その知事さんたちやあるいは首長さんたちは、今回の東京電力福島第一原発の状況を見られて、あす起こるかもしれない、そういう危機感を持って実はやっておられるんです",
                "\r\n　ですから、そういう原発の立地の首長さんたちにやはりきちっと説明をされなきゃいけない",
                "応急安全対策がオーケーだから安全ですよ、こういうふうにおっしゃるんですけれども、それだけで本当に県民にこれが理解していただけるのか",
                "そういう点からも、本当に夏の電力の安定供給、これをどう確保していくかということからいきましても、原発の立地の知事さんたち、首長さんたちに御理解をいただかなきゃいけないわけでございます",
                "そして、やはり西川知事は、全国の原発についての基本的な姿勢を示さないまま部分的に対応していることは、到底県民、国民の理解を得られない、こういう談話も発表しています",
                "\r\n　佐賀県、これは古川知事、九州電力玄海原発につきましても、玄海原発の安全性についてどんな判断をしているのかわからず、説明を求めたい、地元の町長さんも、地震の危険性を懸念するなら日本じゅうの原発が運転できないはず、十分な説明がなければ首は縦に振れない、こういうことでございます",
                "\r\n　本当に原発の立地の首長さんたちに御理解いただくために、今回の事態も踏まえた新しい安全基準、こういうものの策定と、それをクリアしていただく、そして、知事さんにも、ちゃんと住民の方々に説明できる、こういう材料を提供すべきじゃないかと思いますが、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "117705261X02320110516_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○大口委員　今回、中部電力と大臣との話し合いの中で一番の論点になったのは、やはり浜岡原発の再開の条件についてであろうと思います。\r\n　五月九日の大臣の談話では、浜岡原発の再開について、「防潮堤設置や原子炉建屋の水密化工事など」「中長期対策が完了したことを原子力安全・保安院が確認できれば、現時点の知見によれば、再起動するのに十分な安全性を備えることとなる。」こう書かれているわけですね。\r\n　そこで、文書でこの再開について条件を確約した、再開時期を確約したということがあるのか。\r\n　それから、今回、事故調査委員会もあります、そして原子力安全委員会も検討するでしょう、保安院も検討する。今回のこの地震を受けて、新たな知見が出てきます。それによって追加的な抜本対策が出される。やはり、これを履行しなければ再開というのは難しくなるんじゃないかということも私は思うわけです。\r\n　そしてまた、この浜岡原発の再開につきましては、静岡県におきましては、県設置の防災・原子力学術会議の議論を経て、県として再開の是非を判断するということで、県が独自で判断したい、こうおっしゃっていますし、地元四市のうち三市も、みずから安全確認をする、こういうこともおっしゃっているわけであります。\r\n　この再開について、地元の意見をどう反映されるのか、そして、地元の同意を、御理解をいただくに国はどう責任を持っていくのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/271",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "やはり、これを履行しなければ再開というのは難しくなるんじゃないかということも私は思うわけです"
            ]
        },
        {
            "speech_id": "117705206X01020110511_008",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○大口委員　心置きなく活動していただけるよう、しっかり大臣としてこれは取り組んでいただきたい、このように思います。\r\n　次に、阪神・淡路大震災が発生したときは震災に伴う多くの法的な紛争が生じたことから、この紛争を解決するために、平成七年四月に、神戸地裁本庁と神戸簡裁にまたがる形で、震災事件処理センター、震災センターが設置されました。この震災センターで、三年間にわたって、神戸簡裁管轄の震災調停事件及び神戸地裁本庁管轄の罹災非訟事件や借地非訟事件の処理を受け付けから終局まで一貫して集中的に行い、また、震災センターと連動して、受け付け相談の事務処理体制が整えられ、相談業務の充実を図った、こう聞いています。読売でも社説でそのことが紹介されておりました。\r\n　今回の震災というのは、阪神・淡路の大震災よりも規模が大きい、また広域である、そして、要するに地震、津波、原発という複合的なものであって、そういう点では、さまざまな問題が、法的な紛争が生ずるわけでございます。\r\n　そういう点で、竹崎最高裁長官も、五月二日に、司法もまた、国の機関として、復興のため最大の努力をしてまいりたいということで、被災者の方々の需要を的確に把握し、復興の過程で生じるさまざまな法的問題に迅速に対応できるよう努めていくつもりです、こう答えているわけでございます。\r\n　そこで、こういう震災処理センターの設置というような、とにかく被災者あるいは被災企業の側に立った処理というものを最高裁としても挙げて対応していくべきである、こう考えますが、これについていかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、こういう震災処理センターの設置というような、とにかく被災者あるいは被災企業の側に立った処理というものを最高裁としても挙げて対応していくべきである、こう考えますが、これについていかがでございましょうか"
            ]
        },
        {
            "speech_id": "117705206X01020110511_014",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-05-11",
            "speech_text": "○大口委員　だから、一部免除、全部免除も入るということでございますね。\r\n　ただ、金融機関が債権放棄、債務免除ということをする場合に、ポイントはやはり無税償却にできるかどうかということでございますが、この無税償却は厳格な要件があります。これは法人税の基本通達等でも非常に厳格に定められていて、法的整理の場合とか私的整理も非常に厳格になっているわけでございます。ですから、そういう点で、この一部免除なり全部免除に対しては、ここが一つ非常に大きなポイントであると思います。\r\n　しかも、今回、保証人がある場合なんかは、保証人に対しても履行の措置をとらなきゃいけないとか、あるいは、東京電力福島原発の問題で、計画区域の方々というのは立ち入りもできないわけですから、そういう状況の中において、一応資産というのがあるわけですけれども、実際それを使えない、こういう場合の問題もございます。\r\n　そういうこともありまして、今、金融庁と財務省、国税庁でこの無税償却の要件の緩和について協議をするということでございますけれども、この点についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X01020110511/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、そういう点で、この一部免除なり全部免除に対しては、ここが一つ非常に大きなポイントであると思います"
            ]
        },
        {
            "speech_id": "117704536X00220110414_029",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2011-04-14",
            "speech_text": "○大口委員　公明党の大口善徳でございます。\r\n　まず、東日本大震災によりお亡くなりになられた方、いまだ行方不明の方々がいらっしゃいます。御遺族の方に哀悼の意を表したいと思います。また、十数万人の方がまだ避難生活を余儀なくされているということでございまして、お見舞い申し上げたいと思います。\r\n　また、自衛隊あるいは警察、消防、消防団、そして現場の役場の方や、さらには自治体の方、避難所を運営する方々、不眠不休で、それこそ身を削って闘われています。その方々に対して敬意を表したいと思う次第でございます。\r\n　さて、今回、東京電力福島第一原発の問題が非常に深刻である。それこそＩＮＥＳのレベル７まで公表された。これはもう三月二十三日に原子力安全委員会では認識していたようでありますけれども、レベル４、レベル５、そしてレベル７という形で、おくればせながら公表された。こういうことも、政府に対する不信感が今大変渦巻いているところでございます。\r\n　その中で、食品中の放射性物質の規制については、三月十一日に原子力緊急事態宣言が行われまして、三月十七日には厚生労働省が食品中の放射性物質の暫定規制値を定める。そして、二十一日に原災法による出荷制限が、県単位の非常に大ざっぱな形での出荷制限や摂取制限ということも現場の混乱を導いている。そのため風評被害が起こって、農業、漁業をやられている方々が大変な思いでいる、こういう状況であると思います。\r\n　そして、そういう中で、暫定値を超えるものについては市場に出さない、これが風評被害を防ぐ一番大事なことであったわけでございます。\r\n　ところが、今回、これは昨日発表されたわけでございますけれども、千葉県の旭市の出荷業者が、暫定値を超えたということが三月二十日わかったわけであります。そして、三月二十一日には、生産者団体とこの出荷業者で出荷自粛の合意をしたわけであります。ところが、これは市で暫定基準を下回るという独自の調査によって、三月二十九日にサンチュが十数社に出荷されたということでございます。そして、このことが昨日公表されたわけで、四月四日、おくればせながら政府が出荷停止をしたということでございます。\r\n　基準値を上回るものが市場に出回った、これに対しては非常に深刻な問題であるというふうに考えておりますが、大臣、このことについて御所見をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704536X00220110414/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういうことも、政府に対する不信感が今大変渦巻いているところでございます"
            ]
        },
        {
            "speech_id": "117705206X00520110413_212",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-04-13",
            "speech_text": "○大口委員　被後見人の方々も大変な状況であるわけでありますので、とにかく安否確認をしっかりやる、そして対応していく。また、専門職の後見人の確保、これは二割の方がそういうことのようですから、確保もしていかなきゃいけないということで、全力を挙げてやっていただきたいと思います。\r\n　次に、東京電力福島第一原発事故についてお伺いしたいと思います。原子力損害の賠償に関してでございます。\r\n　これにつきましては、三月三十日に稲田委員も質問されておりまして、第三条の第一項ただし書きについて質問をされていたわけであります。要するに、原子力損害というのは、無過失責任、そして集中責任、無限責任ということでございます。そして、第三条一項ただし書きが例外であるということでありますが、政府は一貫して、第三条ただし書きには該当しない、ですから東京電力が第一義的には賠償責任を負う、こういうことであります。\r\n　これについては、そういうことが前回ありましたので、それを前提にしてお伺いしたいと思うのですが、そういう場合、賠償措置額というものがあって、これは、電力会社と政府補償契約を結んで、電力会社が一事業所当たり賠償措置額の一万分の三の補償料を払ってやるわけで、例えば、一千二百億ですから、三千六百万円を毎年一事業所ごとで払っているということでございます。\r\n　きょうの毎日新聞に、電力会社が毎年国に納めた補償料が一九六二年から二〇一〇年で累計で百五十億円しかない、こういうことであります。今回の補償額、これは、一事業所当たり一千二百億となっております。そして、二事業所と考えれば二千四百億ということでありますが、そうすると、百五十億しか電力会社はこれまで払っていないということは、それを除く部分は結局国が負担する、これは国民が負担することになるということで、もともとこのリスクに対して甘かったのではないかなと思いますが、その件についていかがかということ。\r\n　今回、この賠償措置額というのは、二事業所と考えますと二千四百億ということであります。しかし、第二原発と第一原発とあって、第二原発の方との相当因果関係にある損害というのはどれぐらいの額かというと、一千二百億円を超える場合もあるし、下回る場合もあります。そうしますと、下回る場合は、第一の方は一千二百億、第二が下回った場合は、合計二千四百億を下回ることもあるのか。\r\n　この二点、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00520110413/212",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、専門職の後見人の確保、これは二割の方がそういうことのようですから、確保もしていかなきゃいけないということで、全力を挙げてやっていただきたいと思います",
                "そして、二事業所と考えれば二千四百億ということでありますが、そうすると、百五十億しか電力会社はこれまで払っていないということは、それを除く部分は結局国が負担する、これは国民が負担することになるということで、もともとこのリスクに対して甘かったのではないかなと思いますが、その件についていかがかということ"
            ]
        },
        {
            "speech_id": "117705206X00420110330_214",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2011-03-30",
            "speech_text": "○大口委員　公明党の大口でございます。\r\n　法案の方は後ほどお伺いさせていただきたいと思いますが、まず初めに、東北地方太平洋沖地震についてお伺いをさせていただきます。\r\n　その前に、まず冒頭、このたび本当に多くのとうとい人命が失われました。そして多くの遺族の方が悲しんでおられます。心から哀悼の意を表したいと思います。そしてまた、行方不明の方々、そしてその御親族の方々、被災地の方、そして避難所の方、あるいは原発で避難をされ、また本当に不安にさいなまれている方々に対して、心からお見舞いを申し上げたいと思う次第でございます。\r\n　私も、この二十六日、二十七日、現地へ行ってまいりました。宮城県の、それこそ仙台市、そして塩竈市やあるいは多賀城市、そして七ケ浜町等々見てまいりまして、本当にこの津波の被害というものがいかに大きなものか。もう根こそぎさらっていく。そして生活の場、また漁業の場、農業の場、また工業地帯も甚大な被害をこうむっている。そういう点で、本当にこの問題につきましては、もうそれこそ国を挙げて、また国会を挙げてこれは対応していかなきゃならないと痛感をした次第でございます。\r\n　そういう点で、平沢議員の質問にありましたが、大臣、副大臣、政務官、いずれも現地に行かれていない。それはいろいろ現地に御迷惑をかけてはいけませんけれども、ただ、やはりこの法務省におきましても、この現場に、政務官がフットワークがいいわけでございますから、どうですか、もう喫緊に現地に行かれるということで、いかがでございましょうか。大臣、ではお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705206X00420110330/214",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう点で、本当にこの問題につきましては、もうそれこそ国を挙げて、また国会を挙げてこれは対応していかなきゃならないと痛感をした次第でございます"
            ]
        },
        {
            "speech_id": "115905054X01120040428_164",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○大口委員　公明党の大口でございます。\r\n　また野党の中で民主党さん、社民党さんが欠席ということで、大変重要な法案であるにもかかわらず欠席されるのは非常に残念なわけでございますが、私はしっかりと質問をさせていただきたいと思います。\r\n　まず、これは昨年十二月の十三日ですか、福井県で「有事の際の国民保護に関するフォーラム」、あるいはパネルディスカッションで、有事下における住民と行政の役割、こういうものが行われたわけです。\r\n　御案内のとおり、福井県というのは原子力発電所が集中している場所でありまして、そういう点で、今回の国民保護法制を考える上におきましても、原発立地県の立場といいますか、これは非常に考えていかなきゃいけないな、こう思うわけでございます。\r\n　今、この原発についての警備状況がどうなっているのか。警察あるいは海上保安庁では、全国の原発など十七カ所、二十四時間常時警備を行っております。武装工作船によるテロ攻撃に対して、海上における安全確保体制を一層充実させるために、原子力発電所のある地域の周辺の港に、これは地域から要望が強いわけでございますが、高速高機能の大型巡視船を重点配備していただきたい。これは中部圏の知事会、富山、石川、福井、長野、岐阜、静岡、愛知、三重、滋賀、そして名古屋市、中部圏知事会というのを構成しているわけですが、この提言においても、また福井県においても、こういう要望が強いわけでございます。\r\n　そういうことで、今の海保の警備状況、そして高速高機能の大型巡視船の建造状況、そして重点配備についてお伺いしたいと思います。——では、今答弁者がいないようですので、次の質問をさせていただきます。\r\n　一九九六年、韓国の東海岸に座礁した北朝鮮の潜水艦から武装ゲリラを含む二十六名の兵士が韓国内に侵入した事件がありました。これについて、韓国側も十八名の犠牲者を出して、この侵入兵士と戦闘しておるわけです。韓国政府は、直ちにゲリラに対する対処をするための有事態勢をしいて、作戦は四十九日間、最大で六万人規模の兵力を動員した、こういうことでございます。武装ゲリラとの戦闘というのは非常に大変なことであるなと思います。\r\n　ただ、仮に日本でこういうことがあった場合、どうなのか。私は、海上における治安の維持ということについては、第一義的には警察機関である海上保安庁が対処する、こういうことを承知しておるわけですが、こういう韓国の例を挙げましたけれども、こういうように今、半潜水艇あるいは小型潜水艦が我が国の原発を破壊する目的で領海内に侵入してくるようなこういう試みに対して、要するに、半潜水艇とか小型潜水艦ということになりますと、対潜哨戒能力あるいは対潜水艦作戦用の武器、こういうものを海保は持っていないわけですね。こういう場合、やはり海上自衛隊というものの能力というのが必要になってくるんではないかな、私はこう思っております。\r\n　今それこそ、武装工作船で来るというよりも、これだけ二十四時間で海保が警備しておりますから、むしろ半潜水艇とかあるいは小型潜水艦で来るという蓋然性の方が高いと思うんですね。そういうことで、防衛庁長官にこのあたりのことについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/164",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　御案内のとおり、福井県というのは原子力発電所が集中している場所でありまして、そういう点で、今回の国民保護法制を考える上におきましても、原発立地県の立場といいますか、これは非常に考えていかなきゃいけないな、こう思うわけでございます",
                "武装ゲリラとの戦闘というのは非常に大変なことであるなと思います",
                "こういう場合、やはり海上自衛隊というものの能力というのが必要になってくるんではないかな、私はこう思っております"
            ]
        },
        {
            "speech_id": "115905054X01120040428_166",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-28",
            "speech_text": "○大口委員　海上保安庁長官、見えましたか。——まだですね。\r\n　それでは、次に、原子力発電所をどう守るか、こういうことで、これは有事対処における大きな課題であるわけです。そして、ゲリラによって、例えば中央制御室の占拠、そして原子炉が冷却できないようにする、こういう形で原発のコントロール部分を支配されるというような場合が想定されるわけですね。こういう場合、この武力攻撃事態等で、個々の市町村だとかあるいは都道府県の区域を超えた広域な対処が一層必要になってくる、こう思うわけでございます。\r\n　ジェー・シー・オーの臨界事故がありました。その教訓の中で、要するにもう初期動作が非常に大事であって、国と自治体が連絡を強化する。それから、やはり国の緊急時対応態勢というのを強化する必要がある。こういうことが、ジェー・シー・オーの反省があって、それで原子力災害対策特別措置法というものができて、原子力災害現地対策本部というものを置くことになっているわけです。非常にこの原子力発電所の特殊性なわけですね。\r\n　そこで、武力攻撃事態等で、通常の災害等のときとは違って、けた違いの広範囲の対処が必要となってくるわけですので、原発が占拠されたり攻撃されるという武力攻撃事態等において、国としてこれは現地に対策本部を置くべきではないかなと。そして、原子力災害の場合は、国と自治体の現地の対策本部が連携をとるために原子力災害合同対策協議会というのを持って、ここで、国と自治体で連携を現地と密にとっているわけですね。\r\n　そういうことからいっても、私は、今回の法律では現地対策本部は設けないことになっておりますけれども、果たしてそれでいいのかなと。政治的にも、これはやはり現地対策本部をつくらざるを得ないんじゃないかなと。\r\n　そういうことで、まず、法律上どうなのか、それから、法律とは別に、運用上、知事の権限に影響を与えない範囲で現地対策本部というものを設置する可能性はないのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01120040428/166",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "こういう場合、この武力攻撃事態等で、個々の市町村だとかあるいは都道府県の区域を超えた広域な対処が一層必要になってくる、こう思うわけでございます",
                "\r\n　そこで、武力攻撃事態等で、通常の災害等のときとは違って、けた違いの広範囲の対処が必要となってくるわけですので、原発が占拠されたり攻撃されるという武力攻撃事態等において、国としてこれは現地に対策本部を置くべきではないかなと",
                "\r\n　そういうことからいっても、私は、今回の法律では現地対策本部は設けないことになっておりますけれども、果たしてそれでいいのかなと",
                "政治的にも、これはやはり現地対策本部をつくらざるを得ないんじゃないかなと"
            ]
        },
        {
            "speech_id": "113605274X00119960229_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "1996-02-29",
            "speech_text": "○大口分科員　十分であるなんということは言える根拠も何もないわけですから、そこら辺については、そういう答弁では私は非常に納得がいきません。絶えずやはり防衛を預かる身として十分なんという言葉は使わないでいただきたい、こう思っております。\r\n　イラクの防空システムに、湾岸戦争のときにコンピューターウイルスが入り込んだというような報道もなされておりますので、引き続き研究をしていただきたい。そのために予算もしっかりとるということも考えるべきであると思います。\r\n　あと最後、原子力発電所のコンピューターセキュリティーについてどうなのか、これは九二年の産経あるいは読売で報道されています。産経新聞では一月三十一日、読売で九二年の二月一日に報道されていますが、「原発にウイルス侵入」、リトアニアの職員ですね。これはインサイダーの犯行ですが、コンピューターウイルスを原発のシステムに侵入させて、そして原子炉を損壊させようとした疑いで逮捕された、こういうものであります。\r\n　インサイダーの対策も含めて原子力発電所のコンピューター・セキュリティー・システムについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605274X00119960229/116",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "○大口分科員　十分であるなんということは言える根拠も何もないわけですから、そこら辺については、そういう答弁では私は非常に納得がいきません",
                "絶えずやはり防衛を預かる身として十分なんという言葉は使わないでいただきたい、こう思っております",
                "そのために予算もしっかりとるということも考えるべきであると思います"
            ]
        }
    ]
}