{
    "repr_name": "高階恵美子",
    "speeches": [
        {
            "speech_id": "121004260X00220221026_016",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-10-26",
            "speech_text": "○高階委員　令和三年度の概算医療費が四十四兆円を超えました。そして、家庭、家族政策分野の社会支出は十兆円に迫っています。更に充実した全世代型の社会保障を目指す上では、労働移動の円滑化、それから、多様な働き方の推進、男女間賃金差の是正及び最賃引上げなど、これまで以上の雇用政策の強化が求められます。\r\n　また、世界情勢の変化に伴う経済活動への影響が懸念される中では、特に日常生活に直結するエネルギー、食料等の値上がり不安軽減策が待ったなしであります。\r\n　他方で、年金については、まず、定年後の家族生活のベースとなる年金保険の財源を政府への信頼の下で安定的に運用いただくことが極めて重要であります。ＧＰＩＦでは年金財政の長期安定に御尽力いただいていると承知しておりますが、この機会に資金運用の現況を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004260X00220221026/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "更に充実した全世代型の社会保障を目指す上では、労働移動の円滑化、それから、多様な働き方の推進、男女間賃金差の是正及び最賃引上げなど、これまで以上の雇用政策の強化が求められます"
            ]
        },
        {
            "speech_id": "120114858X00420200415_007",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-04-15",
            "speech_text": "○高階恵美子君　ウイルスの猛攻との闘いを続けている真っ最中でありますけれども、本日は、委員長の御采配、そして会を構成する全会派の議員の先生方の御協力によりまして本日の質疑となっております。改めて御協力に感謝を申し上げたいと思います。\r\n　そして、この委員会での審議が復興に向かうエネルギーというばかりじゃなくて、ウイルスと闘う、そういう意思を固めることができるようなそういう機会になれればと思いまして、貴重な時間を使わせていただきたいと思います。\r\n　初めに、未曽有の大災害から今日まで私たちは険しい道のりを歩んでおりますけれども、十年目を迎えまして、被災地には新たに整備された道路あるいは美しい建物が建ち並ぶようになっております。当時の惨状を思い浮かべるにはちょっとなかなか難しいかなというぐらい美しく生まれ変わってきているわけですけれども、人々の記憶の中には苦渋と研さんの歴史が深く刻み込まれています。形が整ったとはいえ、心の復興、この整理を進めていくというのがこれからでありまして、復興創生の真髄にいよいよ入っていくというふうに感じております。\r\n　人々のふるさと愛を中核に据えながら地域に根差した産業振興と町づくりを進めていくに当たり、大臣、いかがでしょうか、ここをポイントにしたいというところがあれば是非御披露願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114858X00420200415/7",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "形が整ったとはいえ、心の復興、この整理を進めていくというのがこれからでありまして、復興創生の真髄にいよいよ入っていくというふうに感じております"
            ]
        },
        {
            "speech_id": "120114858X00220200311_010",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2020-03-11",
            "speech_text": "○高階恵美子君　去る二月二十日、二十一日の二日間、岩手県、宮城県及び福島県において、東日本大震災の被災地における復旧・復興状況等の実情を調査してまいりました。\r\n　参加者は、青木愛委員長、石井浩郎理事、滝波宏文理事、木戸口英司理事、浜田昌良理事、羽生田俊委員、石垣のりこ委員、梅村みずほ委員、紙智子委員、高良鉄美委員、嘉田由紀子委員、浜田聡委員及び私、高階の十三名であります。\r\n　以下、調査の概要について御報告いたします。\r\n　初日は、まず、岩手県に赴き、新花巻駅から大船渡市に向かうバスの車中にて、岩手県における復興の現状と課題について復興庁岩手復興局から、また、東日本大震災津波からの復興の取組状況について岩手県から、それぞれ説明を聴取した後、同市の有限会社三陸とれたて市場を訪れ、八木代表取締役から同社の取組について説明を聴取し、鮮魚加工室等の施設を視察しました。\r\n　岩手県の主力産業である水産・食品加工業は、売上げが震災前の水準以上まで回復した企業の割合は約三割にとどまっており、その主な要因として、不漁による原材料不足や人手不足、販路の喪失等が挙げられております。\r\n　八木代表取締役からは、三陸とれたて市場では、三陸で水揚げされる多様な魚種について、その加工度に係る市場のニーズを的確に分析して、計画的な原料原価設定を行い、見込み製造のロスを削減するとともに、最新の技術を用いた加工を行い、飲食店事業者等が利用しやすい高品質かつ長期保存が可能な商品として提供を行っているとの説明を受けました。また、同社の新たな市場開拓に係る取組は、国の事業である同業種、異業種間の連携に基づくチーム化による水産加工業等再生モデル事業に採択されており、ＥＵ・ＨＡＣＣＰ認証も視野に海外展開に向けた体制の確保にも注力されているとのことであります。\r\n　派遣委員との間では、不漁による原材料不足への対応、水産加工技術による高付加価値化の方策、三陸とれたて市場におけるビジネスモデルの横展開等について意見が交わされました。\r\n　次に、陸前高田市の高田松原津波復興祈念公園を訪れました。同公園では、東日本大震災による犠牲者への追悼と鎮魂や、震災の教訓の伝承、国内外に向けた復興への意志の発信のための国営追悼・祈念施設の整備が進められており、現在は一部利用が開始されております。\r\n　到着後、まず、公園内の海を望む場に移動し、同所にて、本委員会を代表し、青木委員長から献花が行われるとともに、派遣委員一同により、震災による犠牲者に対して黙祷がささげられました。\r\n　次いで、陸前高田市における被災市街地復興土地区画整理事業について同市から説明を聴取し、同事業の現状を視察しました。陸前高田市は、震災により市内のほぼ全域が被災し、まちの復興に当たり、中心部の大規模な土地のかさ上げなどが進められてきました。同市によれば、本年十二月を目標にハード整備を終え、地権者に土地を引き渡す予定であるとのことであります。なお、戸羽市長から、土地区画整理事業等の事業完了までの支援の継続などを求める要望書が手交されました。\r\n　次いで、公園内に整備された復興のシンボルである奇跡の一本松を視察した後、同じく公園内にある東日本大震災津波伝承館、いわてＴＳＵＮＡＭＩメモリアルに移動しました。昨年九月に開場した同館は、展示等を通じ、震災津波の事実と教訓の国内外に向けた発信に取り組まれています。展示物等の案内を受けながら、館内を視察いたしました。\r\n　次に、宮城県仙台市に移動し、郡市長から市の復興に向けた取組等について説明を聴取しました。\r\n　二日目は、宿所から山元町に向かうバスの車中にて、宮城県における復興の現状と課題について復興庁宮城復興局から説明を聴取した後、同町の農業生産法人株式会社ＧＲＡを訪れ、岩佐代表取締役ＣＥＯから同社の取組について説明を聴取し、イチゴの栽培施設等を視察しました。\r\n　イチゴは山元町の特産品でありますが、東日本大震災の津波により町内のビニールハウスがほぼ全て流されるなど甚大な被害が生じ、大きな打撃を受けました。同町出身である岩佐代表取締役ＣＥＯは、故郷の産業復興のために、震災後、地元農業者等とともにＧＲＡを設立されたとのことであります。岩佐代表取締役ＣＥＯからは、ＧＲＡでは、ＩＴ関係の企業で得た知識や技能を活用した最先端のイチゴ栽培などを展開するとともに、その営農ノウハウを基に新規就農支援に尽力しているほか、イチゴのブランディングや、山梨県の酒造会社とのコラボレーションによるイチゴを使用したスパークリングワイン造りなど、地域間の連携による六次産業化に取り組んでいるとの説明を受けました。\r\n　派遣委員との間では、事業を進める中で苦労した経験、既存農業者、流通業者との関係等について意見が交わされました。\r\n　次いで、山元町農水産物直売所、やまもと夢いちごの郷を訪れ、山元町から、同町の震災による被災状況や復興まちづくりの取組について説明を聴取した後、直売所内を視察しました。やまもと夢いちごの郷は、震災により被災した農産物直売所や交流拠点施設等が有していた機能を備えた複合施設として平成三十一年二月にオープンしました。これまでの来場者数が六十万人を超えるなど、にぎわいを見せております。山元町からは、直売所の運営を行う株式会社やまもと地域振興公社の株式の一部を一般公募により選ばれた個人などが保有している点が特徴的であるとの説明を受けました。\r\n　次に、福島県に赴き、相馬市役所を訪れ、立谷市長から復興の現状と取組等について説明を聴取しました。立谷市長からは、被災者支援として、心的外傷後ストレス障害、いわゆるＰＴＳＤへの対策や震災孤児等の支援、孤独死対策等に尽力してきたこと、震災の経験を生かして令和元年の台風第十九号災害に対応したことなどの説明を受けるとともに、震災後の十年間でハード面の整備がおおむね完了する一方で、ＰＴＳＤ対策を含め、ソフト面の対策については国による十分な支援を求める旨の要望が示されました。\r\n　その後、派遣委員との間では、学校教員に対するＰＴＳＤ対策に係るカウンセリングの実施に至った経緯、放射線の影響等に関する不安への対応等について意見交換がなされました。\r\n　次に、そうまＩＨＩグリーンエネルギーセンターを訪れました。同センターは、福島イノベーション・コースト構想に基づき、再生可能エネルギーの地域内での有効活用を実践し、将来の水素社会に向けた実証研究を行う場として、平成三十年四月、相馬市と株式会社ＩＨＩとの共同により開設されております。\r\n　到着後、相馬市及び株式会社ＩＨＩから、同センターにおける取組について説明を聴取した後、各施設を視察しました。同センターでは、太陽光発電などの再生可能エネルギーの地産地消によるスマートコミュニティーの構築を目指し、太陽光余剰電力の蓄電及び水素、熱への転換による有効利用が実践されているとのことであります。相馬市からは、今後は、水素関連の研究に係るオープンイノベーションの場の提供による研究者等の交流人口拡大や、地域の小中学校と企業との連携による体験学習の場の提供について、市としても取り組んでいきたいとの説明を受けました。\r\n　その後、福島駅に向かうバスの車中にて、福島復興加速への取組について復興庁福島復興局から説明を聴取しました。\r\n　以上が調査の概要であります。\r\n　震災から九年が経過し、住まいや復興道路などのインフラの整備、まちづくりについては相当程度復興が進展してきているほか、産業、なりわいの再生に向けた取組についても確実に実を結んでいるように思われます。しかしながら、その一方で、地域の主力産業である水産・食品加工業の業績回復の遅れなどの課題が依然として存在しております。また、土地区画整理事業については、事業の長期化等により生じた空き地の利活用なども重要な課題となっております。さらに、被災者の心のケアを含むソフト対策については、よりきめ細かな対応に一層の重きを置く必要があると強く認識した次第であります。\r\n　最後に、私どもの調査に協力いただきました皆様に対し厚く御礼を申し上げますとともに、被災地の一刻も早い復興が果たされますようお祈り申し上げまして、派遣報告を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114858X00220200311/10",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "さらに、被災者の心のケアを含むソフト対策については、よりきめ細かな対応に一層の重きを置く必要があると強く認識した次第であります"
            ]
        },
        {
            "speech_id": "120115261X00920200309_048",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-09",
            "speech_text": "○高階恵美子君　間もなく東日本大震災津波被害の発生から丸九年を迎えます。自粛ムードの中、多くの国民がその胸中で亡き人をしのび、失われた数々の記憶に思いをはせる、そうした一日を過ごすことになることと思います。心の復興がかなうまでにはまだまだ長い道のりが続くと思いますが、私も、諦めず、投げ出さず、一歩一歩前に向かって進むことをここに改めてお誓い申し上げたいと思います。\r\n　先日、参議院復興特別委員会の主要メンバーで岩手、宮城、福島三県を縦断する現地調査を行いました。陸前高田市の津波伝承館、いわてＴＳＵＮＡＭＩメモリアルでは、昨年九月の開設から数多くの来館者があり、世代を超えて、人種を超えて、あの日のことを忘れないという思いやりの輪が広がっていることを伺いました。\r\n　当初の復興計画期間が一つの節目を迎え、復興から創生へ新たな芽吹きを感じる段階に入ってきていることも感じています。\r\n　中でも、福島イノベーション・コースト構想は、津波で引きちぎられたきずなをつなぎ、新たな発想で夢とえにしを結ぶ取組だと心強く感じています。廃炉、ロボット、ドローン、エネルギー、環境、リサイクル、農林水産という重点分野に医療、航空宇宙関連分野が新たに加わって、あらゆるチャレンジが可能な地域を目指していると伺っています。関係者の皆様はこの地域だけで一万人規模の雇用を創出したいとの熱意で取り組まれており、総理も七日に現地で御覧になってお感じのとおり、様々な地域から福島の被災沿岸部へと人を呼び込むエネルギー源にもなっているようです。\r\n　私は宮城県出身ですが、政府にはこうした被災地全体のやる気、ふるさと愛をぐっと高めるような復興、創生を今後も引き続き強く後押ししていただいて、東北全体を元気に発展させたいと願っています。困難を克服し、発展しようとする東北の復興と創生支援について、総理の強い意思をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00920200309/48",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　当初の復興計画期間が一つの節目を迎え、復興から創生へ新たな芽吹きを感じる段階に入ってきていることも感じています",
                "\r\n　中でも、福島イノベーション・コースト構想は、津波で引きちぎられたきずなをつなぎ、新たな発想で夢とえにしを結ぶ取組だと心強く感じています",
                "\r\n　私は宮城県出身ですが、政府にはこうした被災地全体のやる気、ふるさと愛をぐっと高めるような復興、創生を今後も引き続き強く後押ししていただいて、東北全体を元気に発展させたいと願っています"
            ]
        },
        {
            "speech_id": "117714260X00520110412_050",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-04-12",
            "speech_text": "○高階恵美子君　自由民主党の高階恵美子です。\r\n　観測史上最大震度の巨大地震と大津波、そして原発からの被曝影響とエネルギー不足への懸念、続く余震の中で日本国民は身を固くし、まさしく凍える思いで一日一日を過ごしております。被災された多くの皆様には心よりお見舞いを申し上げますとともに、尊い命を失った方々の御冥福を衷心よりお祈り申し上げたいと思います。\r\n　いまだ多くの不明者がいる中で、そして余震によって更なる二次、三次の被害が起こっている中ではありますけれども、私自身も被災地の一人として、皆様方の本当に絶大なる御尽力に対しまして感謝を改めてこの場をお借りして申し上げたいと思います。\r\n　私たち今を生きる者たちが力を合わせて、私たちの手で私たちのふるさとを取り戻す、そういう気概を持って一刻も早くこの国難を乗り越えたい、そういう強い気持ちでおりますので、今後ともどうぞ皆様方の絶大なる御協力、そして現地への御支援をお願い申し上げたいと思います。\r\n　さて、こういう事態でございますから、国民の命と暮らしに直結する保健、医療、福祉、介護の基盤、これが破壊されたこの非常事態を一刻も早く改善する、これ以上この状態を続けるわけにはいかない、この点についてはもうみんな共通の問題認識をしていると思います。少し先を見越した策を示してこその政治だと思います。\r\n　特に、医療の分野については更なる積極的な対応をお願いしたいところでございますが、現地では早い時期から生活習慣病など慢性疾患への対応が必要とされてきております。被災住民のためのあらゆる医療提供体制を、あるいは介護の体制を地域単位で再整備しなければならない、こういうことが指摘されてきたと思います。\r\n　そして今は、救命、救助のための応急対応、そこに重点を置く時期から、通常診療を行う、この体制を再整備していく、このことが重要性を増してきていると感じます。過去一か月は近隣の医療機関とか拠点病院、あるいは少し広範囲に医療機関などの受入れが行われまして、何とか負担がカバーされてきた状況にあったと思うんですが、これは現場の努力もとても大きかったと思います。命の危機がもっと二波、三波迫ってきているということを最近では感じております、もう二か月目ですから。\r\n　そこで、急場を支えてきた周辺機関の負担が過剰となっている現状をしっかりと見極めなければいけないというふうに思うんです。例えばがんの手術の予定を延ばしてもらった方々、もうこれ以上待てませんというお言葉なども聞いております。東日本全域についての通常の診療機能を取り戻す、こういう努力を始める時期だというふうに考えます。\r\n　最初にこの点について実はお伺いしたいんですけれども、例えば医療でいえば、一次、二次、三次医療、こういったところを再計画をしていく、医療計画をもう一度練り直していく、この必要があると思うんですけれども、進捗の状況はいかがでしょうか、大臣にお答えいただければと思いますが。──まあ、実務的なところであれば結構ですが、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714260X00520110412/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私たち今を生きる者たちが力を合わせて、私たちの手で私たちのふるさとを取り戻す、そういう気概を持って一刻も早くこの国難を乗り越えたい、そういう強い気持ちでおりますので、今後ともどうぞ皆様方の絶大なる御協力、そして現地への御支援をお願い申し上げたいと思います",
                "\r\n　さて、こういう事態でございますから、国民の命と暮らしに直結する保健、医療、福祉、介護の基盤、これが破壊されたこの非常事態を一刻も早く改善する、これ以上この状態を続けるわけにはいかない、この点についてはもうみんな共通の問題認識をしていると思います",
                "少し先を見越した策を示してこその政治だと思います",
                "被災住民のためのあらゆる医療提供体制を、あるいは介護の体制を地域単位で再整備しなければならない、こういうことが指摘されてきたと思います",
                "\r\n　そして今は、救命、救助のための応急対応、そこに重点を置く時期から、通常診療を行う、この体制を再整備していく、このことが重要性を増してきていると感じます",
                "\r\n　そこで、急場を支えてきた周辺機関の負担が過剰となっている現状をしっかりと見極めなければいけないというふうに思うんです",
                "東日本全域についての通常の診療機能を取り戻す、こういう努力を始める時期だというふうに考えます"
            ]
        },
        {
            "speech_id": "117714260X00520110412_069",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-04-12",
            "speech_text": "○高階恵美子君　こういう時期でもございますので、目指す方向の中に是非復興というところも入れていただき、復興とそれから環境融合型のエネルギー資源を活用できるような技術の開発であるとか、あるいはハードだけに偏らない、今ほどの説明にもあったかと思いますけれども、物づくり、人づくりといったような視点が重要になってくるかと思います。\r\n　そして、実はこの質問の中で御関心を伺いたかったのはもうちょっと個人的にもございまして、というのは、受講生の九割方が男性だというお話を伺ったんですね。そして、この第九次の職業能力開発基本計画も、案を拝見しておりますと、母子家庭の母ということは出てくるんですけれども、女性がこれからの時代にしっかりと社会貢献をしていくような訓練を受けるというか、技を身に付けるといったような観点が少々希薄なのではないかなという印象も受けたところでございます。\r\n　一口に介護と言いましても、例えば宇宙工学と連動するような介護用具の開発といった、そういう新しい分野もあるかと思います。開発すべき分野というのをもうちょっと女性の感性あるいはしなやかさを反映させられるような、そういう技術分野に広げていく、こういう工夫についてはいかがお考えになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714260X00520110412/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高階恵美子君　こういう時期でもございますので、目指す方向の中に是非復興というところも入れていただき、復興とそれから環境融合型のエネルギー資源を活用できるような技術の開発であるとか、あるいはハードだけに偏らない、今ほどの説明にもあったかと思いますけれども、物づくり、人づくりといったような視点が重要になってくるかと思います"
            ]
        }
    ]
}