{
    "repr_name": "小川淳也",
    "speeches": [
        {
            "speech_id": "119704601X00320181129_078",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-11-29",
            "speech_text": "○小川委員　言論の場ですから、いろいろと御自身の思想信条もあるんでしょう。しかし、政府に入った途端にその発言に責任を持てないような発言は、政府にいるとき以外も慎むべきだと思いますよ。\r\n　今後も含めて、ぜひ大西政務官、これは御勇退後もでありますが、恐らくまたこの委員席に戻られて、どういう姿勢で委員会審議に臨まれるのかも含めて、よく注視をさせていただきたいと思います。\r\n　最後に、佐藤副大臣、これも所信的にお聞きします。\r\n　郵政事業の御担当ですね。今、郵便貯金や簡保含めて経営は大変だと思います、マイナス金利ですから。それを推し進めてきたのは、アベノミクス、安倍政権、そしてこれに呼応してきた日銀の黒田総裁です。目的は、デフレからの脱却でした。国債を異常なほどに買い集めています。日本の名立たる大企業は、その多くが日銀や年金基金が筆頭株主という状況にもなっています。しかし、物価は上がらない。物価の上昇目標は先送りし続けています。\r\n　副大臣、このアベノミクスの金融緩和でデフレ脱却、これは正しいんですか、効果があるんですか、どう評価していますか。エコノミストとしてお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00320181129/78",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "しかし、政府に入った途端にその発言に責任を持てないような発言は、政府にいるとき以外も慎むべきだと思いますよ",
                "それを推し進めてきたのは、アベノミクス、安倍政権、そしてこれに呼応してきた日銀の黒田総裁です"
            ]
        },
        {
            "speech_id": "119705261X00320181102_367",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○小川委員　少々伸びているのは事実なんですよ。しかし、昔は思ったよりはるかに伸びていたわけですね。それが失速していることは、これもまた事実なんです。\r\n　そして、私、今回所信で総理が述べなかったこと、言及しなかったことで驚いたことの一つは障害者施策で、これは午前中指摘しました。そして、大島議長の、何らかの、問題意識に対してもお答えになるべきだったと思います。\r\n　そして、もう一つ驚いたのが、総理は初めて所信の中でアベノミクスに触れなかったんですよ。アベノミクスのアの字も言わなかった。過去、調べましたが、事実上初めてです、これは。\r\n　やはり総理御自身が、この間、日銀も物価目標を引き下げましたよ。借金はふえる一方です。日本の国債は半分近く日銀が持っています。物価は思うように上がりません。賃金も思うようには少なくとも上がりません。そして、日本の名立たる大企業の大株主が日銀と年金資金になっているという異常な事態もあります。\r\n　それこれ含めると、やはり今おっしゃったような楽観的な答弁じゃなくて、本当に構造問題に取り組まないとどうしようもないということは、この国の総理大臣としてもう少し真摯にお認めになった方がいいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/367",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "そして、大島議長の、何らかの、問題意識に対してもお答えになるべきだったと思います",
                "\r\n　そして、もう一つ驚いたのが、総理は初めて所信の中でアベノミクスに触れなかったんですよ",
                "アベノミクスのアの字も言わなかった",
                "\r\n　それこれ含めると、やはり今おっしゃったような楽観的な答弁じゃなくて、本当に構造問題に取り組まないとどうしようもないということは、この国の総理大臣としてもう少し真摯にお認めになった方がいいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119304601X00120170127_018",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-27",
            "speech_text": "○小川委員　極めて厳格な解釈なりお立場で、一定理解をいたしますが、率直に申し上げて、本当にもう少し柔軟であっていいんじゃないかな。事の重大さ、あるいは逆に言えばささいさに比べて、手続が余りにも重いという感じはいたします。そのことは重ねて指摘をします。\r\n　それから、これはお聞きしませんが、もう一点、党内の部門会議においては、今回、復興関連予算あるいは復興関連の特別交付税の減額がございます。これは、昨年の補正段階で、今さら積んでも執行できるのかという批判が再三ある中での計上でありました。案の定、これを減額せざるを得ない、執行状況が芳しくないということでございますので、これは十分お考えをいただかなければならない。この点、お聞きはしませんけれども、指摘をしたいと思います。\r\n　さて、経済情勢等について関連してお尋ねをいたします。\r\n　内閣府からお越しをいただいております。越智副大臣、ありがとうございます。\r\n　先ほど高市大臣からも、やはり海外の経済情勢とかあるいは円高とか、これは安倍総理もよくおっしゃいますが、対外的な要因で当初の税収見積もりがかなわなかったということでございますが、具体的に幾ら見込んで、これは税収ですから、当然、経済見通しに直結しているわけですよね。\r\n　七年ぶりです。きょうも予算委員会でさんざん議論になっていましたが、七年ぶりに税収割れを起こし、そして補正、赤字国債の増発までしなければならなかった。これは、七年前といいますとリーマン・ショック、そしてさかのぼればオイルショックやあるいはプラザ合意、円高不況や、それなりに歴史的な出来事でしかなかったことが、今回は、そういう状況がない中でこのような状況に至っているということであります。\r\n　具体的に何％見込んで、それが何％に落ちたのか、そしてそのことに対する評価もあわせてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00120170127/18",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "事の重大さ、あるいは逆に言えばささいさに比べて、手続が余りにも重いという感じはいたします",
                "これは、昨年の補正段階で、今さら積んでも執行できるのかという批判が再三ある中での計上でありました",
                "案の定、これを減額せざるを得ない、執行状況が芳しくないということでございますので、これは十分お考えをいただかなければならない",
                "きょうも予算委員会でさんざん議論になっていましたが、七年ぶりに税収割れを起こし、そして補正、赤字国債の増発までしなければならなかった"
            ]
        },
        {
            "speech_id": "119205261X00420161004_325",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-04",
            "speech_text": "○小川委員　民進党の小川淳也です。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました政府提出の平成二十八年度第二次補正予算に反対の立場から討論を行います。\r\n　まず第一に、本補正予算案の審議を通して、アベノミクスの行き詰まりが明らかとなりました。\r\n　異常なまでの金融緩和から三年半、結局、デフレを脱却するに至らず、物価の下落率は再び金融緩和開始以前の水準に戻りました。\r\n　この間抱え込んだ日銀の国債は四百兆円に迫り、操作目標を金利に変更したところで、莫大な国債を買い続けるこの政策に持続可能性はありません。\r\n　補正の財源を見ても、アベノミクスの手詰まりは明らかです。昨年度までは、税収の上振れと前年度剰余金で十分に補正予算を編成していました。しかし、本年度は、財源が見当たらず、結局、六兆円もの国債を発行し公共投資を行う、まさに古い自民党政治に先祖返りです。\r\n　個別に指摘します。\r\n　補正予算編成の前提となるはずの、輸入米価格偽装疑惑においては、政府は二年前からその事実を知りながら、具体的な調査や対策を講じることもなく、多くの農家や消費者を不安と不信に陥れています。これに対する説明も甚だ不十分、相変わらず情報を隠蔽する体質には憤るばかりです。\r\n　東京オリンピック・パラリンピックに係る総経費についても、最大三兆円に膨らむとの都の調査報告に対し、政府は財政面の最終保証人であるにもかかわらず、具体的な考えを述べていません。個別の施設変更等についても、東京都が東京都がと繰り返すばかりで、都合が悪くなると責任転嫁を繰り返します。リオの閉会式、お忙しい中、わざわざ地球の裏側まで行って、マリオに扮してアピールしていた姿は一体何だったのか、首をかしげざるを得ません。\r\n　国民的関心事の豊洲市場移転問題への対応も、全く同様です。\r\n　その他、国防予算を預かる稲田大臣の発言や資質への疑問、試算を明らかにしないまま提出した年金カット法案、補正予算以外にも、政府の無責任体質、情報隠蔽体質には目に余るものがあります。厳重に抗議をするとともに、強く反省を促すものであります。\r\n　民進党は、野党第一党として、今後とも国民目線で安倍政権を厳しくチェックするとともに、建設的な提案を重ね、再び政権を担い得る政党を目指すことを国民の皆様にお約束して、私の反対討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00420161004/325",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間抱え込んだ日銀の国債は四百兆円に迫り、操作目標を金利に変更したところで、莫大な国債を買い続けるこの政策に持続可能性はありません",
                "\r\n　補正の財源を見ても、アベノミクスの手詰まりは明らかです",
                "しかし、本年度は、財源が見当たらず、結局、六兆円もの国債を発行し公共投資を行う、まさに古い自民党政治に先祖返りです",
                "これに対する説明も甚だ不十分、相変わらず情報を隠蔽する体質には憤るばかりです",
                "リオの閉会式、お忙しい中、わざわざ地球の裏側まで行って、マリオに扮してアピールしていた姿は一体何だったのか、首をかしげざるを得ません",
                "\r\n　その他、国防予算を預かる稲田大臣の発言や資質への疑問、試算を明らかにしないまま提出した年金カット法案、補正予算以外にも、政府の無責任体質、情報隠蔽体質には目に余るものがあります",
                "\r\n　民進党は、野党第一党として、今後とも国民目線で安倍政権を厳しくチェックするとともに、建設的な提案を重ね、再び政権を担い得る政党を目指すことを国民の皆様にお約束して、私の反対討論といたします"
            ]
        },
        {
            "speech_id": "119204601X00120161004_039",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-10-04",
            "speech_text": "○小川委員　大臣、この間、予算委員会では相当指摘もさせていただいたとおりなんですが、第二次安倍政権ができて初めて、大幅に国債を発行しなければ補正が組めなかったというのがこの二十八年度補正なんです。\r\n　総理は盛んにアベノミクスの果実ということを主張されるわけですけれども、実際にはそれは前年度までの話であって、それは税収の上振れ、あるいは前年度剰余金という形で、目に見える形でお金がありました、前年度までは。ところが、ことしに入って、本当に初めてです、総額で六兆円に余る国債を新たに起こして公共投資を行っていく。\r\n　ですから、この五百億の財源はどこからかと聞かれれば、全体に紛れ込んでいますから、どの部分だとは言いがたいのが事実、実際だとは思いますが、しかし、それにしても、この五百億も借金から来ている、少なくとも一部来ているということは、十分これは我々踏まえなければならないのではないかと思います。\r\n　その意味で、総務大臣としての御答弁の機会はなかったと思いますので改めて求めたいと思うんですが、先週発表した総務省の家計調査あるいは物価動向、これは明らかに、家計消費の縮小そして物価の下落、盛んに安倍政権が主張してきたアベノミクスの果実とは裏腹の展開をここへ来てたどり始めていると私は心配をしています。\r\n　地方財政、地方の景気、あるいは地方の振興という立場から、このアベノミクスの、私どもから申し上げれば曲がり角に来ているわけでありますが、高市大臣はどのように評価しておられるか、その点お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00120161004/39",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、この五百億の財源はどこからかと聞かれれば、全体に紛れ込んでいますから、どの部分だとは言いがたいのが事実、実際だとは思いますが、しかし、それにしても、この五百億も借金から来ている、少なくとも一部来ているということは、十分これは我々踏まえなければならないのではないかと思います",
                "\r\n　その意味で、総務大臣としての御答弁の機会はなかったと思いますので改めて求めたいと思うんですが、先週発表した総務省の家計調査あるいは物価動向、これは明らかに、家計消費の縮小そして物価の下落、盛んに安倍政権が主張してきたアベノミクスの果実とは裏腹の展開をここへ来てたどり始めていると私は心配をしています"
            ]
        },
        {
            "speech_id": "119205261X00320161003_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○小川委員　そろそろ限界に来ていることに加えて、効果が出ていないというふうに思うわけであります。\r\n　そもそも、このオーバーシュートコミットメントですか、物価が二％に上がるまで緩和を続けるということ。操作目標を金利に置きました。量的緩和から金利に置いた。しかし、やることは変わらないんですよね。国債の大量買い入れしか事実上できることはないわけですよ。\r\n　したがって、二％に上がるまで継続すると表明はされましたが、この政策そのものに持続可能性はない。もう三年ちょっとで、日銀の国債買い入れは四百兆ですからね、残りの金額を考えてください。二％に上がるまでやり続けると言ったところでこの政策に持続可能性はないことを、総裁、お認めいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/137",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、二％に上がるまで継続すると表明はされましたが、この政策そのものに持続可能性はない",
                "二％に上がるまでやり続けると言ったところでこの政策に持続可能性はないことを、総裁、お認めいただきたいと思います"
            ]
        },
        {
            "speech_id": "119205261X00320161003_141",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-10-03",
            "speech_text": "○小川委員　金融政策においても非常に厳しい状態を迎えている、そのことを改めて指摘したいと思います。\r\n　どうぞ、総裁、お帰りいただいて結構です。\r\n　安倍総理、補正予算についてもお聞きしたかったんですが、既に江田代行が指摘したとおり、昨年度の補正には一兆九千億円の税収上振れがありました。二兆二千億円の前年度剰余金がありました。合わせて四兆一千億円の、総理の言葉をかりればいわゆるアベノミクスの果実と言えなくもない。前々年度二十六年、一兆七千億円の税収上振れがありました。一兆円の前年度剰余金があった。さらに二十五年度、二兆二千億円の税収上振れがありました。九千億円の前年度剰余金があった。毎年、借金せずに、数兆円単位で税収上振れを利用して補正を組んできた、これが第二次安倍政権以降の歴史です。\r\n　しかし、今回の補正予算、全く果実というべきものが存在しません。したがって、建設国債二兆七千億、財投債三兆六千億、合わせて六兆三千億円の国債で公共投資をする。まるでこれは自民党の古い政治に先祖返りしたのではありませんか。\r\n　時間もありませんから指摘にとどめたいと思いますが、極めて今回の補正予算は、アベノミクスの行き詰まりを、金融政策においても、あるいは財源の面からしても象徴している。このことをしっかり主張し、また追って、予算委員会は続くでしょうから、しっかり審議させていただきたいと思っております。\r\n　では、二点、通告に従って、豊洲問題とオリンピックについてお聞きいたします。\r\n　まず、豊洲の築地からの移転については、これは都民に限らず全国が大変多く注目している事業であります。一義的には都の事業ですが、この最終的な移転認可は農林水産大臣が行わなければなりません。\r\n　その意味でお聞きをいたします。\r\n　先週二十九日に、都による地下水の調査で、環境基準の一・四倍のベンゼン、一・九倍の砒素が検出されたということであります。この市場移転の許認可権限を持つ農林水産大臣はこのことをどう受けとめているか、お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00320161003/141",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、今回の補正予算、全く果実というべきものが存在しません",
                "まるでこれは自民党の古い政治に先祖返りしたのではありませんか",
                "\r\n　時間もありませんから指摘にとどめたいと思いますが、極めて今回の補正予算は、アベノミクスの行き詰まりを、金融政策においても、あるいは財源の面からしても象徴している",
                "このことをしっかり主張し、また追って、予算委員会は続くでしょうから、しっかり審議させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119004601X00620160301_006",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-01",
            "speech_text": "○小川委員　地方の赤字地方債である臨時財政対策債を相当額減少させたということに関しては私も同意をいたしますし、また評価をするところなんです。\r\n　ところが、一・三兆円繰越財源を確保したはずなのに、実際の手取りベースでは交付税は前年より減っているということに関しては、自治体の思いとしては複雑ではないかと思います。\r\n　これは、実際国もそうでして、やはり税収が上がった分、赤字国債を減らす形で歳出を抑制している。ですから、国も地方も大変厳しい財政状況下にあるということはそのとおりだと思うんですね。\r\n　しかし、事前年の税収増あるいは当該年度の税収増、当初よりも税収増が見込まれた部分については、例えば国であれば、今回の補正予算、三兆円の見込み違い、見込みよりも三兆円の増収があった分について、例えば三万円の給付金を創設しているわけでしょう。これは大いに問題のある政策だと野党の立場から議論してきました。特に、七月の参議院選挙を前に、六月の段階に現金給付するなんというのは、あらぬ疑念を招きかねない政策だと私も思います。しかし、そういうことも含めて、国は税収増分をそのまま大盤振る舞いできるわけです、特に補正財源については。\r\n　しかし、地方財政は、この補正財源分も含めて、当該年度の歳出抑制、財源抑制、赤字は減らしたとしても、赤字地方債は減らしたとしても、そういう形で極めて、地方自治体だって社会保障やあるいは福祉や子育て、教育、さまざまなものに、ふえ続ける財政需要に応えようと努力しています。そういう中にあって、一般財源全体として、ですから交付税と地方税ですね、一般財源全体として前年並みを維持しているという理屈のもとに、全く伸長性がなくなっている。このことに対しては、地方財政に責任を持つ総務大臣として、両手を振って、何か自慢するような状況ではない。\r\n　むしろ、税収があったにもかかわらず地方には依然として我慢をお願いせざるを得ない状況にあるということについては率直にお認めをいただいて、交付税が総額として、マクロで地方財政の調整弁になっている、本来自主財源、独自財源、共有財源といいながら、地方財政全体を操る調整弁になっている、そういう指摘に対して、大臣、どうお答えになられますか。\r\n　　　　〔坂本（哲）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00620160301/6",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ところが、一・三兆円繰越財源を確保したはずなのに、実際の手取りベースでは交付税は前年より減っているということに関しては、自治体の思いとしては複雑ではないかと思います",
                "ですから、国も地方も大変厳しい財政状況下にあるということはそのとおりだと思うんですね",
                "これは大いに問題のある政策だと野党の立場から議論してきました",
                "特に、七月の参議院選挙を前に、六月の段階に現金給付するなんというのは、あらぬ疑念を招きかねない政策だと私も思います",
                "このことに対しては、地方財政に責任を持つ総務大臣として、両手を振って、何か自慢するような状況ではない"
            ]
        },
        {
            "speech_id": "119004601X00320160223_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-23",
            "speech_text": "○小川委員　大臣、このマイナス金利というのは、本当に、ヨーロッパで一部例があるとはいえ、日本経済、日本社会にとってどういう影響をこれから及ぼしていくのか、非常に要注意だと思っています。\r\n　その中で、さまざまな議論があり得ると思うんですが、きょうはちょっと一点だけ、郵政事業に絞ってお尋ねさせていただきたいと思います。\r\n　きょうは日本郵政からも御出席をいただいております。\r\n　郵政事業の収益の柱は銀行と保険ですよね。これが、郵便事業を含めた郵政三事業の屋台骨になっています。なおかつ、金融部門の収益の柱は、少なくなったとはいえ、依然国債でしょう。それから、日銀当預。それはそうですよね、事業貸し付けとか住宅ローンとか、いわゆる貸付業務ができないんですから。\r\n　これは、日本郵政の経営を考えたときに、現在、市場では、国債だってマイナス金利に振れていますよ。銀行だけで二百兆円に余る巨額の資産、これをどうやって今後運用に、あるいは収益、そして三事業一体で支えていくという事業環境、経営方針を考える上で、このマイナス金利のインパクトというのは非常に大きいというふうに受けとめておられると思うんですが、まずその点について御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00320160223/50",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○小川委員　大臣、このマイナス金利というのは、本当に、ヨーロッパで一部例があるとはいえ、日本経済、日本社会にとってどういう影響をこれから及ぼしていくのか、非常に要注意だと思っています"
            ]
        },
        {
            "speech_id": "118905254X01020150313_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-03-13",
            "speech_text": "○小川淳也君　民主党の小川淳也でございます。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました政府提出、平成二十七年度予算三案について、反対の立場から討論いたします。（拍手）\r\n　まず初めに、三月も半ばに差しかかった今、既に予算の年度内成立は困難な情勢であり、いまだ本院において予算案を議論していること自体が政治の停滞であります。これはそもそも、昨年の解散・総選挙が強引、無理筋のものであり、いわばこうした党利党略が国民生活を人質にとったものにほかならず、改めて苦言を呈し、反省を求めたいと思います。\r\n　加えて、予算案の審議に際しては、閣僚席からのやじが円滑な審議を妨げ、質問には直接関係のない答弁が延々と続けられ、議論の深化も妨げられました。さらに、あろうことか、総理みずからが閣僚席から事実誤認の不規則発言を繰り出し、後日訂正、謝罪するという前代未聞の事態に至りました。国会の歴史に大きな汚点を残すものであり、まことに遺憾、大いに反省を求めるものであります。\r\n　さて、予算審議開始早々に、西川前農林水産大臣が政治資金問題に関連をして辞任、下村文部科学大臣にも不透明な政治活動の疑惑が連日報じられています。また、西川前大臣の辞任当日には、同じ農水省の中川政務官が軽率な行動で政権への信任を傷つけるなど、予算の中身以前の問題として、内閣の資質について大いに議論せざるを得なかったことは、まさに国民にとって不幸であり、巨大与党の緩み、おごりのあらわれではないか。猛省を促したいと思います。\r\n　政治と金の問題をめぐっては、昨日も、補助金を受けた四十五の企業から自民党の政治資金団体国民政治協会に資金が流れている実態が明らかとなりました。\r\n　結局、自民党は変わっていない、変わったように見えてもなかなかその本質は変わらない、改めてそのことを実感します。\r\n　そして、政権与党、ましてや補助金交付に影響を及ぼす閣僚が補助金交付先から資金を得たのでは、政策決定や予算執行に疑念を持たれるのは当然です。総理は事の重大性を深く認識し、西川前大臣や下村大臣、また、過去問題となった事案の当事者に対しても、真相究明、説明責任を果たすことを求め、関係者の出処進退を含め、断固たる決意でみずからの任命責任を果たしていただくことを求めます。\r\n　同時に、政治と金の問題をめぐっては、新たなルールづくりも必要です。\r\n　我が党も党内論議を加速しており、野党からの建設的な意見、提案に対しても、謙虚に耳を傾け、改革の実現に御協力をいただくことを強く要請いたします。\r\n　さて、予算案についてです。\r\n　政府は、これを経済再生と財政再建の両立を図るものとしています。しかし、実際には、消費増税が先送られる一方で、膨らんだ公共事業費はそのまま温存され、財政規律には既に緩みが見られます。二十六年度補正予算には粉飾まがいのつけかえが多数盛り込まれ、それでも本予算の歳出規模は九十六兆三千億円と、史上最大に膨れ上がりました。\r\n　そして、この膨大な予算を陰で支えるのは、日銀による国債の大量購入です。\r\n　もはや、これは財政ファイナンスというほかなく、こうした異常な事態は財政規律を麻痺させ、やがては国債価格の暴落、長期金利の上昇、財政破綻や金融システムの毀損、そして悪性インフレと、国民生活を根底から脅かす要因となりかねません。\r\n　同時に、株価操作かと疑われるような、年金資金による大量の株式購入も大問題です。\r\n　目先の株価や経済指標にとらわれる余り、国民の暮らしと財産を質入れするかのようなアベノミクスには限界があり、もはや、経済政策というより、国を挙げてのかけごと政治、まさにアベノリスクともいうべき事態が進行しています。政府がこうしたリスクについて国民に真摯に説明しようとしないこともまた、大きなリスクです。\r\n　実体経済に目を転じても、国民が感じる景気回復への実感は極めて乏しいものと言わざるを得ません。\r\n　昨年の経済成長率はマイナスであり、実質賃金も十九カ月連続で低下、相対的貧困率は先進国最悪の水準、不安定な非正規雇用もふえ続け、今や全勤労者の四割に達しました。\r\n　しかも、こうした問題への政権の感度は極めて鈍く、暮らしの不安、都市と地方の格差、大企業と中小企業の格差に立ち向かうという熱意は、全くもって感じられません。\r\n　個別論点についても指摘をします。\r\n　まず、国民生活に直結する社会保障関連予算です。\r\n　本予算では、消費増税の先送りと同時に、社会保障の機能強化までも先送られました。特に、低年金生活者に対する月額五千円の追加給付、年金受給資格の十年への短縮といった、かつて三党で合意したはずの重要施策があっさりと見送られています。介護報酬の大幅な引き下げ等と相まって、高齢弱者の暮らしを直撃することになります。\r\n　一方、富裕層には贈与税の非課税枠がさらに拡大されます。住宅、結婚、子育て、教育、合計五千五百万円が無税でその子や孫に贈られます。\r\n　近年、親の経済力が子供の学力に大きな影響を及ぼすという調査結果も見られ、また、一人親家庭の子供の貧困問題も深刻です。日本では経済的に恵まれない家庭の子供は平等にスタートラインに立つことすらできないのか、そんな社会に夢や希望があると言えるか、社会の健全な発展は果たして可能か、党派を超えて真剣に考えなければならない問題です。\r\n　さらに、地方創生関連予算。都市部の大企業に恩恵をもたらす法人減税が決まる一方、地域経済の柱、雇用のよりどころとなる中小企業への外形標準課税が強化されます。地方創生の看板とは裏腹に、中小企業の負担増はさらなる地方の疲弊につながることは明らかです。\r\n　肝心の地方創生予算、政府は次元の異なる大胆な政策と豪語しますが、内実は、関連七千二百二十五億円の九割近くが従来予算の焼き直しにすぎません。自治体にまたぞろ総合戦略を策定させ、国が認定して補助金を交付する。異次元でも何でもないではありませんか。旧態依然、霞が関主導のもと、地域の自主性、自立性を脅かす仕組みがまた一つふえただけではありませんか。\r\n　加えて、基地建設をめぐって緊迫する沖縄に対して、知事との面会に応じないばかりか、交付金の削減という仕打ちをもって迎えるなど、民意を無視した強権的な手法が目に余ります。こうした政権の姿勢が、真に地方創生を促すはずがありません。\r\n　十年で農家の所得を倍増する、農業についても威勢のよい言葉が躍ります。しかし、実際には戸別所得補償の支払いは半減し、昨年来の米価の下落は農家の経営に暗い影を落としています。所得倍増どころか、廃業すら考えざるを得ないのが実情ではありませんか。農業を魅力あるものにするためには、戸別所得補償制度の復活を含め、セーフティーネットの再構築が必要不可欠です。\r\n　政府の掲げる地方創生は、まさに統一地方選挙目当ての、看板倒れ、見かけ倒しと言われても仕方ないのではありませんか。人口減少や超高齢化の最前線で闘う地方を真に応援するものとはとても言えません。一括交付金を初めとした本格的な地域主権改革こそが真の地方創生策であり、その早期復活を含め、抜本的な改革を求めます。\r\n　以上、わずかにその一端を述べたにすぎませんが、本予算案は、経済再生、財政再建、地方創生に資するものとはほど遠く、むしろ、国民生活を大きなリスクのもとに置き、景気回復の実感は乏しく、さらなる格差拡大、地方の疲弊を助長するものであり、到底賛成することはできません。\r\n　景気回復や地方創生には一向に本気度が感じられない一方で、集団的自衛権や憲法改正など、安倍カラーと言われる政策は着々と進んでいます。ここに安倍政権の隠し切れない本質がかいま見え、これに不安を感じる国民も多数存在します。\r\n　改めて、民主党は、こうした国民の声にしっかりと応え、むしろ、人口減や高齢化といった社会の構造変化に真っすぐなまなざしを向けたいと思います。まやかしの金融緩和に依存せず、困難な現実を含めて国民と真摯に語り合い、厳しい現実を乗り越えて、未来を切り開いてまいります。\r\n　公平公正な社会、経済の成長と社会保障の安定、高齢者の安心と若い世代の希望の両立を図るべく、これからも真摯に取り組んでまいる決意を申し上げ、私の本予算案に対する反対討論とさせていただきます。\r\n　御清聴まことにありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X01020150313/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　まず初めに、三月も半ばに差しかかった今、既に予算の年度内成立は困難な情勢であり、いまだ本院において予算案を議論していること自体が政治の停滞であります",
                "これはそもそも、昨年の解散・総選挙が強引、無理筋のものであり、いわばこうした党利党略が国民生活を人質にとったものにほかならず、改めて苦言を呈し、反省を求めたいと思います",
                "国会の歴史に大きな汚点を残すものであり、まことに遺憾、大いに反省を求めるものであります",
                "また、西川前大臣の辞任当日には、同じ農水省の中川政務官が軽率な行動で政権への信任を傷つけるなど、予算の中身以前の問題として、内閣の資質について大いに議論せざるを得なかったことは、まさに国民にとって不幸であり、巨大与党の緩み、おごりのあらわれではないか",
                "\r\n　結局、自民党は変わっていない、変わったように見えてもなかなかその本質は変わらない、改めてそのことを実感します",
                "\r\n　そして、政権与党、ましてや補助金交付に影響を及ぼす閣僚が補助金交付先から資金を得たのでは、政策決定や予算執行に疑念を持たれるのは当然です",
                "総理は事の重大性を深く認識し、西川前大臣や下村大臣、また、過去問題となった事案の当事者に対しても、真相究明、説明責任を果たすことを求め、関係者の出処進退を含め、断固たる決意でみずからの任命責任を果たしていただくことを求めます",
                "\r\n　同時に、政治と金の問題をめぐっては、新たなルールづくりも必要です",
                "\r\n　我が党も党内論議を加速しており、野党からの建設的な意見、提案に対しても、謙虚に耳を傾け、改革の実現に御協力をいただくことを強く要請いたします",
                "\r\n　もはや、これは財政ファイナンスというほかなく、こうした異常な事態は財政規律を麻痺させ、やがては国債価格の暴落、長期金利の上昇、財政破綻や金融システムの毀損、そして悪性インフレと、国民生活を根底から脅かす要因となりかねません",
                "\r\n　同時に、株価操作かと疑われるような、年金資金による大量の株式購入も大問題です",
                "\r\n　目先の株価や経済指標にとらわれる余り、国民の暮らしと財産を質入れするかのようなアベノミクスには限界があり、もはや、経済政策というより、国を挙げてのかけごと政治、まさにアベノリスクともいうべき事態が進行しています",
                "政府がこうしたリスクについて国民に真摯に説明しようとしないこともまた、大きなリスクです",
                "\r\n　実体経済に目を転じても、国民が感じる景気回復への実感は極めて乏しいものと言わざるを得ません",
                "\r\n　しかも、こうした問題への政権の感度は極めて鈍く、暮らしの不安、都市と地方の格差、大企業と中小企業の格差に立ち向かうという熱意は、全くもって感じられません",
                "特に、低年金生活者に対する月額五千円の追加給付、年金受給資格の十年への短縮といった、かつて三党で合意したはずの重要施策があっさりと見送られています",
                "日本では経済的に恵まれない家庭の子供は平等にスタートラインに立つことすらできないのか、そんな社会に夢や希望があると言えるか、社会の健全な発展は果たして可能か、党派を超えて真剣に考えなければならない問題です",
                "地方創生の看板とは裏腹に、中小企業の負担増はさらなる地方の疲弊につながることは明らかです",
                "\r\n　肝心の地方創生予算、政府は次元の異なる大胆な政策と豪語しますが、内実は、関連七千二百二十五億円の九割近くが従来予算の焼き直しにすぎません",
                "旧態依然、霞が関主導のもと、地域の自主性、自立性を脅かす仕組みがまた一つふえただけではありませんか",
                "\r\n　加えて、基地建設をめぐって緊迫する沖縄に対して、知事との面会に応じないばかりか、交付金の削減という仕打ちをもって迎えるなど、民意を無視した強権的な手法が目に余ります",
                "こうした政権の姿勢が、真に地方創生を促すはずがありません",
                "所得倍増どころか、廃業すら考えざるを得ないのが実情ではありませんか",
                "農業を魅力あるものにするためには、戸別所得補償制度の復活を含め、セーフティーネットの再構築が必要不可欠です",
                "\r\n　政府の掲げる地方創生は、まさに統一地方選挙目当ての、看板倒れ、見かけ倒しと言われても仕方ないのではありませんか",
                "人口減少や超高齢化の最前線で闘う地方を真に応援するものとはとても言えません",
                "一括交付金を初めとした本格的な地域主権改革こそが真の地方創生策であり、その早期復活を含め、抜本的な改革を求めます",
                "\r\n　以上、わずかにその一端を述べたにすぎませんが、本予算案は、経済再生、財政再建、地方創生に資するものとはほど遠く、むしろ、国民生活を大きなリスクのもとに置き、景気回復の実感は乏しく、さらなる格差拡大、地方の疲弊を助長するものであり、到底賛成することはできません",
                "ここに安倍政権の隠し切れない本質がかいま見え、これに不安を感じる国民も多数存在します",
                "\r\n　改めて、民主党は、こうした国民の声にしっかりと応え、むしろ、人口減や高齢化といった社会の構造変化に真っすぐなまなざしを向けたいと思います",
                "まやかしの金融緩和に依存せず、困難な現実を含めて国民と真摯に語り合い、厳しい現実を乗り越えて、未来を切り開いてまいります"
            ]
        },
        {
            "speech_id": "118605261X01120140219_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○小川委員　ありがとうございました。\r\n　引き続き、金融緩和に余りにも着目が集まってきただけに、そういう風潮が一年支配した面があろうかと思いますが、やはり中央銀行と政府の間に一定の協力関係と緊張関係、これをぜひ持っていただきながら、車の両輪としていい仕事をしていただきたい。そのことを重ねて申し上げたいと思います。\r\n　どうぞ、総裁、お忙しいでしょうから、御退室ください。ありがとうございました。\r\n　さて、残りの限られた時間ですが、その構造改革についてお尋ねいたしたいと思います。\r\n　これは、去年の六月に発表された日本再興戦略であります。\r\n　きょうは、あえて経産大臣にはお越しいただいておりません。\r\n　もちろん、ここにありますような法人税の改革や、あるいは企業のイノベーション、民間投資の促進、そして医療を初めとしたさまざまな基盤づくり、これはどれ一つとっても重要でしょう。しかし、この間日本が抱えてきた構造問題に太刀打ちできるほどの深みなり、厚みなり、鋭さがあるとはとても思えない。市場含めて、内外から、安倍政権の第三の矢、成長戦略に対する評価は決して高くない、むしろ低い。そのことは自覚されていると思うんですね。\r\n　それで、きょう、委員長にお許しいただいて資料をお配りさせていただきました。これは、私自身の問題意識でかねてから予算委員会で指摘している点なので、少し問題提起させてください。\r\n　資料の一枚目は、この間、高齢化率が上昇していることは皆様御存じのとおりだと思います。人口構成が変わってきている。おまけに総人口も減少局面に入った。一番上の数字は、社会保障給付費の総額の増大です。これに対して、二番目のグラフは、社会保険料収入の推移です。そうすると、これは当然ですよね、高齢化によって、年金受給世代を初めとした先輩方の数がふえている。一方、現役世代はむしろ減少傾向に入っている。保険料負担で賄えない部分が、ごらんのとおり、その乖離、格差、差額が拡大する一方です。\r\n　そして、興味深いわけですが、上から三番目、その差額をとったグラフと、年々の国債発行額は、極めて近似した、相関した関係にある。これが、私自身がかねてから問題視していたこの国の構造であります。\r\n　なぜここに着目するか、もう少し補足します。\r\n　確かに、企業立地対策あるいは法人税、さまざまな経済刺激策は必要でしょう。しかし、例えば、安倍政権の大きな成果の一つだと思いますが、東京オリンピックの招致、直接投資でいえば、五年で一兆円前後と言われています。久々に日本人にとって夢のプロジェクト、リニアモーターカー、十年で五兆円ですよ。しかし、年金の支給額は一年で五十兆です。医療費は年間四十兆。介護まで含めて百兆というボリュームがあります。\r\n　もう少し申し上げます。\r\n　年金の受給者は、受け取った年金は半分ぐらい貯金に回っていると言われています。金融資産はほとんど高齢者が持っている。今の時代ですから、九十代でその方々がお亡くなりになられ七十代で相続する、老老相続ということも言われている。\r\n　一方、この負担、現役世代と企業。法人減税が議論されていますが、法人税は総額でも八兆円です。企業の社会保険料は三十兆です、これは赤字企業も含めて。事業主負担に耐えられなくなった会社は正規雇用を諦め、大量に非正規雇用という不安定な形態が発生している。そして、それは直ちに、結婚、出産、子供の教育、家族生活、安定的な家庭生活を営むことを妨げている。総じて日本の国力をさらに低下させる悪循環を生み出している。\r\n　そうすると、どうでしょう、日本のこの高齢化率の上昇、そして人口構成の激変は、社会保障構造に大変な激変を迫り、それは直ちに財政構造をいびつなものとし、そして、社会の持続可能性、若い人たちの将来に対する見通し、こうしたものを総じて奪っているというふうに私は見ているわけです。\r\n　もう一枚を見ていただきたい。二ページ。\r\n　ちょっと見にくい表で恐縮なんですが、実は、高齢化率の上昇、現在、二〇一〇年前後で、御存じのとおり二五％と言われています。これがさらに上昇を続け、最終的に、二〇五〇年前後に四〇％に到達します。その後、極めて高位ですが、四〇％で安定する、高位安定するということが想定されている。\r\n　であれば、最大の経済政策、社会改革、二〇五〇年、高齢化率が四〇％に到達するその時点で、どういう社会保障制度、国民負担、経済構造、資金循環を国民はイメージできるのか、それを示すことが一番の特効薬じゃないかというふうに感じています。\r\n　田村大臣にお聞きしますが、この二〇五〇年ごろの人口構成、人口総量を前提とした年金、医療、介護、この社会保障の絵姿、国民負担率はどういう姿になるとお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　引き続き、金融緩和に余りにも着目が集まってきただけに、そういう風潮が一年支配した面があろうかと思いますが、やはり中央銀行と政府の間に一定の協力関係と緊張関係、これをぜひ持っていただきながら、車の両輪としていい仕事をしていただきたい",
                "\r\n　もちろん、ここにありますような法人税の改革や、あるいは企業のイノベーション、民間投資の促進、そして医療を初めとしたさまざまな基盤づくり、これはどれ一つとっても重要でしょう",
                "しかし、この間日本が抱えてきた構造問題に太刀打ちできるほどの深みなり、厚みなり、鋭さがあるとはとても思えない",
                "これが、私自身がかねてから問題視していたこの国の構造であります",
                "\r\n　確かに、企業立地対策あるいは法人税、さまざまな経済刺激策は必要でしょう",
                "\r\n　そうすると、どうでしょう、日本のこの高齢化率の上昇、そして人口構成の激変は、社会保障構造に大変な激変を迫り、それは直ちに財政構造をいびつなものとし、そして、社会の持続可能性、若い人たちの将来に対する見通し、こうしたものを総じて奪っているというふうに私は見ているわけです",
                "\r\n　であれば、最大の経済政策、社会改革、二〇五〇年、高齢化率が四〇％に到達するその時点で、どういう社会保障制度、国民負担、経済構造、資金循環を国民はイメージできるのか、それを示すことが一番の特効薬じゃないかというふうに感じています"
            ]
        },
        {
            "speech_id": "116904024X02220080409_005",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2008-04-09",
            "speech_text": "○小川（淳）委員　ただいま議題となりました国家公務員の任命につき同意を求めるの件について、意見を申し述べます。\r\n　もう既に趣旨は繰り返しこの場で述べたとおりでございますので要約をさせていただきますが、日本銀行にはあくまで高度な独立性が保障されなければなりません。通貨価値の安定が至上命題であります。あわせて、国、地方に大変な長期債務を抱えている状況を考慮せねばなりません。財政の論理で金融政策がゆがんではならないのであります。\r\n　プラザ合意以降のバブル経済、そしてその崩壊、また、失われた十年、これらについても歴史的な教訓として重く振り返る姿勢が必要でございます。あわせて、そのバブル崩壊後の異常な超低金利政策、また、日銀による長期国債買い入れ、これを正当化するような姿勢ではならないのでございます。\r\n　さらに、現在、アメリカのサブプライムローン問題をきっかけに、大変世界の金融市場が混乱している現状下にございます。次期日銀総裁としては、豊かな国際性、具体的に申し上げれば、海外の中央銀行や国際金融関係者との豊富なネットワークを有していることが極めて重要と考えます。\r\n　最後に、金融政策の独立性、自主性、透明性を将来にわたって確保していくためにも、昨今言われておりますたすきがけ人事、指定席への順送り人事、この慣行についてもあわせて是正すべきと考えます。\r\n　以上の観点を総合いたしまして、今回総裁候補となりました白川方明君に対しては同意、副総裁候補の渡辺博史君については不同意とすべきことを申し上げ、意見表明といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904024X02220080409/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "通貨価値の安定が至上命題であります",
                "あわせて、国、地方に大変な長期債務を抱えている状況を考慮せねばなりません",
                "財政の論理で金融政策がゆがんではならないのであります",
                "\r\n　プラザ合意以降のバブル経済、そしてその崩壊、また、失われた十年、これらについても歴史的な教訓として重く振り返る姿勢が必要でございます",
                "あわせて、そのバブル崩壊後の異常な超低金利政策、また、日銀による長期国債買い入れ、これを正当化するような姿勢ではならないのでございます",
                "次期日銀総裁としては、豊かな国際性、具体的に申し上げれば、海外の中央銀行や国際金融関係者との豊富なネットワークを有していることが極めて重要と考えます",
                "\r\n　最後に、金融政策の独立性、自主性、透明性を将来にわたって確保していくためにも、昨今言われておりますたすきがけ人事、指定席への順送り人事、この慣行についてもあわせて是正すべきと考えます"
            ]
        },
        {
            "speech_id": "116904024X01320080319_005",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2008-03-19",
            "speech_text": "○小川（淳）委員　ただいま議題となりました国家公務員の任命につき同意を求めるの件について、意見を申し述べます。\r\n　まず、日本銀行総裁及び副総裁の任期満了が本日に迫る中、今月七日に至るまで最初の候補者すら提示しなかったこれまでの政府の姿勢に対し、強い抗議と懸念の意を表明いたします。\r\n　同時に、期限がきわまって候補者を提示したことが今回の混乱の原因であるにもかかわらず、ポストの空席等の責任が野党にありと言わんばかりの政府・与党内の声は大変遺憾であり、国会での十分な議論を確保せず、みずからの人事案を押し通すことが当たり前であるかの旧来型の発想に猛省を促したいと思います。\r\n　その上で、日本銀行総裁及び副総裁のあり方について、我が党の考え方を申し上げます。\r\n　言うまでもなく、日本銀行には高度な独立性が保障され、通貨価値の安定を至上命題とする機関であります。しかし、現在、国、地方合わせて七百七十兆円に上る巨額の長期債務の存在は、ともすれば国家財政の都合により金融政策にゆがみが生じかねない、また国民の側から見てそのような疑念を生じかねないことは周知の事実でございます。\r\n　現に、八五年のプラザ合意以降、超金融緩和政策がとられ、その後のバブル経済とその崩壊、さらに、その後連なる異常なまでの超低金利政策、加えて、日銀による多額の国債買い入れ、この一連の経過は大いに教訓とすべき歴史的事実であり、今なおその背景に大きな変わりはないのであります。\r\n　したがって、日銀総裁には、第一に、国家財政からの十分な独立性を保ち、国民生活の目線に立った金融判断、金融政策の実行力を備えていただかなければなりません。また、それを期待できる環境を整えることが私たちの使命であります。\r\n　同時に、金融政策のかじ取りをする者として、過去の金融政策を正しく総括し、経済の現状について的確な認識を持つ必要があり、バブルを挟んだ一連の財政金融政策を単に正当化したり、その弊害を省みない姿勢では、日銀トップとしてふさわしくないと考えます。\r\n　さらに、米国サブプライムローン問題をきっかけに世界の金融市場が混乱する中、次期日銀総裁には、豊かな国際性、具体的には海外の中央銀行や国際金融機関関係者との豊富なネットワークを蓄積してこられた実績が望まれます。\r\n　以上の観点から、特に総裁候補田波耕治君について申し上げれば、第一に、かつて国家財政の事務方のトップにあった者であり、知見や人脈を察するに、国家財政からの独立性を十分に担保することは難しいと判断されること。第二に、同氏は、拓銀や山一証券そして長信銀の破綻が続いた、まさに大蔵省による長年の金融政策の失敗が一気に噴出した未曾有の金融危機、しかもそれがピークに達した一九九八年当時のまさに大蔵事務次官であり、今なおその責めを免れるものではないと考えられること。最後に、官僚時代のキャリアを通じて金融実務の経験はいささか乏しいと言わざるを得ず、海外の中央銀行や金融機関関係者とのネットワークも必ずしも十分とは言えないこと。以上の観点から、田波耕治君の総裁就任には懸念すべき点が多く、反対すべきと考えます。\r\n　同時に、今回の政策論議を一つのきっかけとして、長年当たり前のように続いてきた、大蔵事務次官経験者と日銀出身者が交互に総裁ポストをたらい回しにする、いわゆるたすきがけ人事の慣行に一石を投ずべきことを、あわせて主張いたします。\r\n　最後に、日銀総裁の長期空席を回避すべきは当然であり、福田内閣には、速やかに新たな人事案を提示することを強く要請し、意見の表明とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904024X01320080319/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、日本銀行総裁及び副総裁の任期満了が本日に迫る中、今月七日に至るまで最初の候補者すら提示しなかったこれまでの政府の姿勢に対し、強い抗議と懸念の意を表明いたします",
                "\r\n　同時に、期限がきわまって候補者を提示したことが今回の混乱の原因であるにもかかわらず、ポストの空席等の責任が野党にありと言わんばかりの政府・与党内の声は大変遺憾であり、国会での十分な議論を確保せず、みずからの人事案を押し通すことが当たり前であるかの旧来型の発想に猛省を促したいと思います",
                "しかし、現在、国、地方合わせて七百七十兆円に上る巨額の長期債務の存在は、ともすれば国家財政の都合により金融政策にゆがみが生じかねない、また国民の側から見てそのような疑念を生じかねないことは周知の事実でございます",
                "\r\n　現に、八五年のプラザ合意以降、超金融緩和政策がとられ、その後のバブル経済とその崩壊、さらに、その後連なる異常なまでの超低金利政策、加えて、日銀による多額の国債買い入れ、この一連の経過は大いに教訓とすべき歴史的事実であり、今なおその背景に大きな変わりはないのであります",
                "\r\n　したがって、日銀総裁には、第一に、国家財政からの十分な独立性を保ち、国民生活の目線に立った金融判断、金融政策の実行力を備えていただかなければなりません",
                "また、それを期待できる環境を整えることが私たちの使命であります",
                "\r\n　同時に、金融政策のかじ取りをする者として、過去の金融政策を正しく総括し、経済の現状について的確な認識を持つ必要があり、バブルを挟んだ一連の財政金融政策を単に正当化したり、その弊害を省みない姿勢では、日銀トップとしてふさわしくないと考えます",
                "\r\n　さらに、米国サブプライムローン問題をきっかけに世界の金融市場が混乱する中、次期日銀総裁には、豊かな国際性、具体的には海外の中央銀行や国際金融機関関係者との豊富なネットワークを蓄積してこられた実績が望まれます",
                "第二に、同氏は、拓銀や山一証券そして長信銀の破綻が続いた、まさに大蔵省による長年の金融政策の失敗が一気に噴出した未曾有の金融危機、しかもそれがピークに達した一九九八年当時のまさに大蔵事務次官であり、今なおその責めを免れるものではないと考えられること",
                "最後に、官僚時代のキャリアを通じて金融実務の経験はいささか乏しいと言わざるを得ず、海外の中央銀行や金融機関関係者とのネットワークも必ずしも十分とは言えないこと",
                "以上の観点から、田波耕治君の総裁就任には懸念すべき点が多く、反対すべきと考えます",
                "\r\n　同時に、今回の政策論議を一つのきっかけとして、長年当たり前のように続いてきた、大蔵事務次官経験者と日銀出身者が交互に総裁ポストをたらい回しにする、いわゆるたすきがけ人事の慣行に一石を投ずべきことを、あわせて主張いたします",
                "\r\n　最後に、日銀総裁の長期空席を回避すべきは当然であり、福田内閣には、速やかに新たな人事案を提示することを強く要請し、意見の表明とさせていただきます"
            ]
        },
        {
            "speech_id": "116804601X00320071030_183",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2007-10-30",
            "speech_text": "○小川（淳）委員　御指摘のとおり、単純比較は難しいというのはそのとおりだと思います。しかし、その上で比較をしないと見えてこないというのもまた現実かと思います。\r\n　そこで、御記憶であられようかと思いますが、簡単に数字を御紹介します。\r\n　郵便貯金は貯金量百八十六兆円、御存じのとおりです。三井住友銀行は六十兆円余りですね。収益、収入は、郵便貯金は百八十六兆円の元手で三兆円、三井住友銀行は二兆四千億、三分の一の基金で八割近い収益を上げている。経常益に関しても、郵貯の九千億に対して六千億近い利益を上げているということですから、一つの方向性、郵便事業はそもそも民営事業としては非常に難しいんじゃないかということで、私たちはそういう立場に立ってこれまで議論してまいりましたが、この郵便貯金についても、こういう都市銀行と比べるとまだまだ収益性を上げていくというのは大変なことでしょうし、また、これはそういう方向感である程度やっていかざるを得ないということかと思います。\r\n　そこで、ちょっと二、三確認いたしますが、郵便貯金が民営化された後はほかの銀行と一緒に、今は八割、九割国債、地方債での運用を、協調融資とか住宅ローンとかいろいろなビジネスに打って出ないといけないんだと思いますが、その際、全国銀行協会のシステムに加盟する、ほかの銀行との自由な決済を可能にする仕組み、これは必須だと思いますが、この点に関しては今どういう状況ですか、方針を含めて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804601X00320071030/183",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、その上で比較をしないと見えてこないというのもまた現実かと思います",
                "経常益に関しても、郵貯の九千億に対して六千億近い利益を上げているということですから、一つの方向性、郵便事業はそもそも民営事業としては非常に難しいんじゃないかということで、私たちはそういう立場に立ってこれまで議論してまいりましたが、この郵便貯金についても、こういう都市銀行と比べるとまだまだ収益性を上げていくというのは大変なことでしょうし、また、これはそういう方向感である程度やっていかざるを得ないということかと思います"
            ]
        },
        {
            "speech_id": "116605261X01620070227_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-27",
            "speech_text": "○小川（淳）委員　大臣、そこはもう見解の相違なんですが、安定であることを十分わかりやすく説明できていないということではなくて、国民は不安定さをいぶかっているというふうに私は認識しています。\r\n　そこはぜひ議論をしないといけないわけですが、例えば、三年前の二〇〇四年、厚生年金等々の抜本改革と言われた改革がございました。百年安心というふうに銘を打たれた。そのときにこれも本当はお聞きしたかったんですが、指摘にとどめます。\r\n　例えば、ことしに入ってからも再計算されたわけですね。年金財政についての収支を再計算された、暫定試算。例えば、内閣府の示した長期金利と財務省がお使いになる財政収支のための長期金利の水準、それから、厚生労働省さんがお使いになる年金の運用利回りのための金利水準あるいは運用利回り、これは全部ばらばらなんですよ。私は、かた目に見積もるならわかります。年金は年金で低目に見積もる、財政は財政で、国債の支払いに備えないといけませんから高目に見積もるならわかります。しかし、事は逆なんですよ。年金は高目に見積もる、財政は低目に見積もる、内閣府の試算よりですよ。\r\n　こういうことの繰り返しが、これはわかりやすく説明するとかいうことを超えて、非常に国民はいぶかしがっているんだと私は思います。理論的に数字まで含めて理解している人は恐らくいないでしょう。しかし、直観的にわかっているんですよ。やはり、これから本当に人口構成が大きく変わるわけですから、もうとにかく現役世代でお年寄りの暮らしを支えていく、その構造そのものが限界に来ているというのが私は国民の直観的な判断じゃないかと思います。\r\n　これに関連して、厚生年金に加盟している会社が今全国の会社のどのくらいの割合なのか、大臣、御存じですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01620070227/257",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小川（淳）委員　大臣、そこはもう見解の相違なんですが、安定であることを十分わかりやすく説明できていないということではなくて、国民は不安定さをいぶかっているというふうに私は認識しています",
                "\r\n　こういうことの繰り返しが、これはわかりやすく説明するとかいうことを超えて、非常に国民はいぶかしがっているんだと私は思います",
                "やはり、これから本当に人口構成が大きく変わるわけですから、もうとにかく現役世代でお年寄りの暮らしを支えていく、その構造そのものが限界に来ているというのが私は国民の直観的な判断じゃないかと思います"
            ]
        },
        {
            "speech_id": "116404376X01820060613_078",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2006-06-13",
            "speech_text": "○小川（淳）委員　大臣、ありがとうございました。\r\n　ぜひ、そういう観点に立って、これからも自由な経済、自由な市場を強く守りつつ育てていただきたいと思いますし、これからも我が党との間でいろいろ議論になると思いますが、そのためには十分な費用と人をかけて市場を守って育てなければならないこと、その点、ぜひ前向きな議論を、これからも引き続きおつき合いをいただきたいと思います。\r\n　谷垣大臣、せっかくおつき合いをいただいておりますので、一つだけお伺いさせてください。\r\n　今、国民経済的な経営観点、ぜひ与謝野大臣に進めていただかなければならないわけですが、一方の国家、政府の経営、谷垣大臣がお務めでおられます。この間拝見しましたテレビの、これだけは受けたい授業ですか、大臣、借金の問題、予算委員会でも御指導いただきましたが、私はやはり、三十兆円に国債を抑えたことをＰＲされるのは大いに結構ですが、それよりも、なお三十兆円の借金をせねばならないことの重みの方がはるかに重いという気がしております。\r\n　谷垣大臣、この借金、財政赤字の見通しについてもお聞きをしたいですし、この財政赤字とはそもそも何なのか、政治的な意味、どういう意味があるのか、どうとらえねばならないのか、大臣、ぜひお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404376X01820060613/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ぜひ、そういう観点に立って、これからも自由な経済、自由な市場を強く守りつつ育てていただきたいと思いますし、これからも我が党との間でいろいろ議論になると思いますが、そのためには十分な費用と人をかけて市場を守って育てなければならないこと、その点、ぜひ前向きな議論を、これからも引き続きおつき合いをいただきたいと思います",
                "この間拝見しましたテレビの、これだけは受けたい授業ですか、大臣、借金の問題、予算委員会でも御指導いただきましたが、私はやはり、三十兆円に国債を抑えたことをＰＲされるのは大いに結構ですが、それよりも、なお三十兆円の借金をせねばならないことの重みの方がはるかに重いという気がしております"
            ]
        },
        {
            "speech_id": "116405261X01720060222_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-22",
            "speech_text": "○小川（淳）委員　谷垣大臣、それ、言いたい気持ちはわかりますが、そこをぐっとこらえないとだめですよ。無謬であるかどうかなんて言ったらだめ。責任持ってやりましたと言わないとだめですよ。\r\n　それで、最後にお尋ねします。\r\n　そこまで努力して七十九兆円の予算をつくった。今回、国債発行枠を三十兆円以下に抑えたですね。これは大変な私も成果だと思いますよ。\r\n　しかし、立ちどまって考えていただきたい。谷垣大臣にとって、あるいは小泉内閣にとって、三十兆円枠を守ったことと、やはり三十兆円近い借金をせねばならなかったこと、せねば国家運営ができないこと、国家の経営ができないこと、どちらの事実があなたにとって重いですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01720060222/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "谷垣大臣にとって、あるいは小泉内閣にとって、三十兆円枠を守ったことと、やはり三十兆円近い借金をせねばならなかったこと、せねば国家運営ができないこと、国家の経営ができないこと、どちらの事実があなたにとって重いですか"
            ]
        }
    ]
}