{
    "repr_name": "武村展英",
    "speeches": [
        {
            "speech_id": "118303910X00320130516_022",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2013-05-16",
            "speech_text": "○武村委員　ありがとうございました。\r\n　国の予算が単年度主義という中で、研究者の方々が柔軟な予算執行ができるように、効果が大きなものとなるように、ぜひともこれからも御検討いただきたいというふうに思います。\r\n　次に、長期的な視点でのエネルギー問題への対応について、ＩＴＥＲ計画についてお伺いをしたいというふうに思います。\r\n　成長戦略を推進していく上では、長期的なエネルギーの安定供給というのは不可欠なものであるというふうに考えます。\r\n　しかしながら、現在、将来にわたって国内の原子力発電所を稼働させていくということに対して、国民の皆様からの御信頼をいただくというのは極めて困難な状況にあるというふうに認識をしています。\r\n　その代替エネルギーとして、太陽光や風力、こうした再生可能エネルギーの活用が期待されているところではありますが、こうした再生可能エネルギーといったものは、自然条件に大きく左右をされるわけであります。したがいまして、こうしたエネルギーとは別の、安定した基幹エネルギーを確保することが極めて重要だというふうに思います。\r\n　私は、これまで国際プロジェクトとして進められてきました、次の世代のエネルギーである核融合実験炉、いわゆるＩＴＥＲ計画と言われていますが、このＩＴＥＲ計画をさらに加速して進めるべきではないかというふうに考えます。\r\n　ＩＴＥＲ計画の現在の進捗状況と今後の見通し、そして核融合に対する政府の取り組みの方針についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303910X00320130516/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国の予算が単年度主義という中で、研究者の方々が柔軟な予算執行ができるように、効果が大きなものとなるように、ぜひともこれからも御検討いただきたいというふうに思います",
                "\r\n　成長戦略を推進していく上では、長期的なエネルギーの安定供給というのは不可欠なものであるというふうに考えます",
                "\r\n　しかしながら、現在、将来にわたって国内の原子力発電所を稼働させていくということに対して、国民の皆様からの御信頼をいただくというのは極めて困難な状況にあるというふうに認識をしています",
                "したがいまして、こうしたエネルギーとは別の、安定した基幹エネルギーを確保することが極めて重要だというふうに思います",
                "\r\n　私は、これまで国際プロジェクトとして進められてきました、次の世代のエネルギーである核融合実験炉、いわゆるＩＴＥＲ計画と言われていますが、このＩＴＥＲ計画をさらに加速して進めるべきではないかというふうに考えます"
            ]
        },
        {
            "speech_id": "118303910X00320130516_024",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2013-05-16",
            "speech_text": "○武村委員　ありがとうございました。\r\n　次世代のエネルギーとして大変希望の持てる技術だと思います。これからも、どうか、ＩＴＥＲ計画について前向きに取り組んでいただきたいというふうに思います。\r\n　次に、宇宙開発利用について御質問をいたします。\r\n　私は、以前監査法人に勤務をしておりまして、一度、国の研究機関の会計監査をする中で、ハワイ島にマウナケアという山がありまして、その山頂にすばる望遠鏡がございます、これを一度視察に行ったことがあります。\r\n　この望遠鏡は、直径が八・二メートルもある世界有数の望遠鏡ですが、これが標高四千二百メートルの山の頂上にあるわけです。麓は年じゅう夏に近い気候でありますが、山頂に登ると、雪も積もるような気温が低い状態、そして空気が薄い状態でございます。これは日本の望遠鏡なんですが、こうした望遠鏡を利用して宇宙の起源を解明する、こうした世界でも最先端の研究がなされてきたわけでございます。\r\n　宇宙の起源を解明する、こうした研究というものは、我々の暮らしだとか経済成長にどのように結びつくのか。これは、一般的には大変想像しづらいものであるというふうに思います。\r\n　しかしながら、実際に直径が八・二メートルもある大きな口径の望遠鏡を四千二百メートルの標高で、気圧も温度も過酷な状況ですが、精密に設置する技術、そしてまた、これらの技術を支える技術、こうした先端的技術は多くの周辺技術の積み上げによって成り立っているわけでありまして、多くの関連企業の中で技術や人材を蓄積していく、醸成していく、こうしたことにつながってくるわけであります。\r\n　こうしたことと同様に「はやぶさ２」、Ｈ３型ロケット、こうしたものの開発や搭載する衛星の開発、こうした技術革新は我が国の産業の振興に大きく寄与するものであるというふうに考えます。\r\n　一方で、宇宙ビジネスというものは国際間で大変熾烈な競争があります。政府の力強い後押しがなければ、この厳しい競争に勝ち抜くことは到底できません。\r\n　そこで、宇宙開発利用につきまして、政府の支援、そしてまた、経済成長との関連について政府の御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303910X00320130516/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次世代のエネルギーとして大変希望の持てる技術だと思います",
                "これは、一般的には大変想像しづらいものであるというふうに思います",
                "\r\n　こうしたことと同様に「はやぶさ２」、Ｈ３型ロケット、こうしたものの開発や搭載する衛星の開発、こうした技術革新は我が国の産業の振興に大きく寄与するものであるというふうに考えます",
                "政府の力強い後押しがなければ、この厳しい競争に勝ち抜くことは到底できません"
            ]
        }
    ]
}