{
    "repr_name": "高市早苗",
    "speeches": [
        {
            "speech_id": "120104601X00520200220_263",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○高市国務大臣　夫婦別姓の議論につきましては、私自身が、随分昔になりますが、戸籍上の夫婦、親子は同姓としてファミリーネームを残した上で、通称使用、旧姓ですけれども、旧姓使用の利便性を高めることが望ましいと考えまして、免許証やパスポートやいろいろな公的な書類を併記にする、それからまた、事業者などがちゃんと職場でみんなが旧姓を使っても大丈夫よということで努力をしていただくような議員立法案を過去に起草したことがあるのですが、これは自民党内でも随分意見が分かれまして、結局、国会に提出はなりませんでした。\r\n　しかしながら、やはり旧姓使用の拡大はすべきだと考えましたので、前回総務大臣だったときに、そのために、マイナンバーカード及び住民票などに旧姓併記を可能とできるようにしようということを主張しまして、ようやく昨年十二月に関係政令を施行しました。これで、旧姓をマイナンバーカードに記載して、公的な証明はできるようになりました。\r\n　ただ、選択的夫婦別姓制度そのものにつきましては、やはりこれは、法務省において、戸籍法及び民法の議論が大事だと思います。\r\n　せめて総務省が所管する法律だけでもということですが、私が見る限り、かなりの法律関係についてはもう既に旧姓で大丈夫になっています。地方公務員、消防職員、行政書士、消防設備士、危険取扱者、公職の選挙もそうです、最高裁判所の裁判官の国民審査もそうです。\r\n　ただ、全ての所管法律を全部精査はまだできておりません。一つ気がついたのが、電波法で、無線局免許の条文が氏名と書いてあるので、その氏名というのをマイナンバーカードに併記した旧姓で認めてもらえているところとそうでないところがあるんじゃないかと思いましたので、これは通知を発出して、旧姓でもオーケーというようにするように指示をしております。\r\n　残り全部精査をした上で、まずは総務省の法令から旧姓を堂々と使えるようにしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/263",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○高市国務大臣　夫婦別姓の議論につきましては、私自身が、随分昔になりますが、戸籍上の夫婦、親子は同姓としてファミリーネームを残した上で、通称使用、旧姓ですけれども、旧姓使用の利便性を高めることが望ましいと考えまして、免許証やパスポートやいろいろな公的な書類を併記にする、それからまた、事業者などがちゃんと職場でみんなが旧姓を使っても大丈夫よということで努力をしていただくような議員立法案を過去に起草したことがあるのですが、これは自民党内でも随分意見が分かれまして、結局、国会に提出はなりませんでした",
                "\r\n　ただ、選択的夫婦別姓制度そのものにつきましては、やはりこれは、法務省において、戸籍法及び民法の議論が大事だと思います",
                "\r\n　せめて総務省が所管する法律だけでもということですが、私が見る限り、かなりの法律関係についてはもう既に旧姓で大丈夫になっています",
                "\r\n　残り全部精査をした上で、まずは総務省の法令から旧姓を堂々と使えるようにしていきたいと考えております"
            ]
        },
        {
            "speech_id": "118715261X00220141008_409",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-08",
            "speech_text": "○国務大臣（高市早苗君）　失礼いたします。\r\n　現在の安倍改造内閣におきましては、いわゆる選択的夫婦別姓制度について、それを法律を変えて導入するかしないかということについては決まっておりません。\r\n　今日、テレビを御覧の皆様もおいででございます。福島委員は法律家でいらっしゃいますので、十分御承知の上での御質問かと思いますけれども、基本的に夫婦別姓というものと通称使用というものは別物でございます。\r\n　私の場合は、本籍名が山本早苗と申します。婚姻、今の日本の民法及び戸籍法におきましては、法律婚をしている夫婦というのは夫婦同姓、戸籍上は同じ姓になります。その上で高市という通称を使用して、社会活動、また職場での活動をさせていただいております。\r\n　これを夫婦別姓にしようと思いますと、戸籍法、また民法を改正するか、そのための法律を新たに作らなければいけません。夫婦、親子同姓、ファミリーネームを維持した上で通称使用をしているというのが、私も含めて何人かの女性の活動形態かと思います。\r\n　こういったことについて女性の活躍というお話でございましたので、そういう形での活躍というのもできるんじゃないかなと思うんですが、それでもまだ不十分かどうかということで、法改正の是非につきましては、これはまた第二次改造安倍内閣の中ではまず法務省で一義的に検討されまして、内閣としての結論が出ましたら、閣僚としてそれに従わせていただきます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00220141008/409",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の安倍改造内閣におきましては、いわゆる選択的夫婦別姓制度について、それを法律を変えて導入するかしないかということについては決まっておりません",
                "\r\n　これを夫婦別姓にしようと思いますと、戸籍法、また民法を改正するか、そのための法律を新たに作らなければいけません",
                "\r\n　こういったことについて女性の活躍というお話でございましたので、そういう形での活躍というのもできるんじゃないかなと思うんですが、それでもまだ不十分かどうかということで、法改正の是非につきましては、これはまた第二次改造安倍内閣の中ではまず法務省で一義的に検討されまして、内閣としての結論が出ましたら、閣僚としてそれに従わせていただきます"
            ]
        },
        {
            "speech_id": "118715261X00220141008_418",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-08",
            "speech_text": "○国務大臣（高市早苗君）　先ほど申し上げましたが、通称使用と選択的夫婦別姓は別物です。夫婦別姓を実現しようと思いましたら、現在の民法及び戸籍法を改正しなければなりません。\r\n　私は、法律上、夫婦同姓でございます、法律婚をいたしておりますので。その上で社会生活で通称を使っているということでございます。賛否につきましては内閣の方針に従います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715261X00220141008/418",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "夫婦別姓を実現しようと思いましたら、現在の民法及び戸籍法を改正しなければなりません"
            ]
        },
        {
            "speech_id": "116504048X00420061031_120",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-10-31",
            "speech_text": "○高市国務大臣　選択的夫婦別氏の問題については、別姓の問題でもさまざまな議論があると思います。自民党の中でも三つほど選択肢が出てまいりました。\r\n　一つは、現在の法律のままでいい。つまり、私のように、法律上は夫婦同姓であります。今の法律でも通称、旧姓は使えますから、それを使い続けるというのでいいじゃないかという方法が一つ。\r\n　それから二つ目は、私自身が自民党の政調に提出をいたしました法律案なんですけれども、それは、やはりファミリーネームは守る、法律上、戸籍上は、親子、夫婦同じ姓である。ただし、外で旧姓を使う場合にいろいろ不便も出てきております。例えば、私の同一姓を証明するときに、免許証を出しましても山本早苗としか書いていない。でも、きちっと戸籍に通称として旧姓を使用すると書き込んでおけば、免許証にも、例えば山本早苗（旧姓高市）、このような表記があってもいいんじゃないか。そういう通称使用をもっと便利に使えるようにしようというのが二つ目の案。\r\n　三つ目の案は、民主党でも御検討いただいている選択的夫婦別姓、これに大変近い案だと承知をいたしております。この場合は、戸籍上も、夫婦、親子、同じ姓は残りません。ファミリーネームというのは人によってはなくなってしまいます。夫婦の姓は別々、子供の場合はどちらかの姓に合わせるというような形になるんだろうと思います。\r\n　このほかにも、恐らく議論を深めていくともっとほかのアイデアというのも出てくるんじゃないかなと思いますので、ここで、私は男女共同参画を担当する大臣でございますので、あくまでも第二次男女共同参画基本計画において、この問題については国民の議論が深まるように引き続き努める、こういう記述がございます。直接の担当は法務省でございますけれども、国民がいろいろな案を自由に言って議論を深めていく、こういった形は応援していきたいと思いますので、民主党さんの案そのものを私が応援するしないというよりは、議論をしていただくことにエールを送りたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504048X00420061031/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市国務大臣　選択的夫婦別氏の問題については、別姓の問題でもさまざまな議論があると思います",
                "でも、きちっと戸籍に通称として旧姓を使用すると書き込んでおけば、免許証にも、例えば山本早苗（旧姓高市）、このような表記があってもいいんじゃないか",
                "\r\n　三つ目の案は、民主党でも御検討いただいている選択的夫婦別姓、これに大変近い案だと承知をいたしております",
                "直接の担当は法務省でございますけれども、国民がいろいろな案を自由に言って議論を深めていく、こういった形は応援していきたいと思いますので、民主党さんの案そのものを私が応援するしないというよりは、議論をしていただくことにエールを送りたいと思っております"
            ]
        },
        {
            "speech_id": "116504889X00320061027_259",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2006-10-27",
            "speech_text": "○高市国務大臣　この法改正は法務省の所管になってしまいますので、私が政府の立場で、こう変えるべきとかこういたしますということをここで申し上げることはできません。ただ、内閣府におります男女共同参画担当大臣でもあります私にできますことは、昨年十二月に閣議決定されております第二次男女共同参画基本計画におきまして、選択的夫婦別氏制度について、国民の議論が深まるように引き続き努める、これについてお願いをしていくということになるかと思います。\r\n　小宮山先生もそうですし、私も本籍は山本早苗ですから、夫婦同姓、法律上の夫婦同姓を選択し、通称名を使用している、現在の民法のもとでの使用ということになるんですけれども。今後、選択肢として、またこれは私の権限ではなく内閣の方で、官房長官の方で御判断されて世論調査をされるというようなときに、三つほどもう既に選択肢があるのかな。\r\n　一つは、現行の民法のまま夫婦同姓、必要な人は通称を使いなさいという方法になるのか。それとも、選択的に夫婦別姓、戸籍も、夫と妻、また子供はどっちかを選択ということで、戸籍上も違う氏ですよ、そういう形になるのか。もしくは、現在の民法を少し拡充するような方法で、これは私が議員だったときに議員立法で党の政調で御審議いただいた内容でもあるんですけれども、戸籍上は親子、夫婦同姓であり、そして通称名を使用するときに今先生がおっしゃったような不便がなくなるように、例えば身分証明でも、免許証でも戸籍名と通称名は併記されている、そして、いろいろな士法、何とか士とつく専門職などでも通称名をさらにオーソライズして使えるというような形の通称名使用をさらに拡充する方法。三つぐらいの選択肢が今世の中にはあるのかなと思います。\r\n　そのほかにもすばらしいアイデアをお持ちの方がいらっしゃるかもしれませんが、いずれにしましても議論が深まるように努めるということでございますので、法務大臣が既に官房長官の方にお願いされたということでございますから、今後、適時適切に御判断いただけるものと期待をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504889X00320061027/259",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ただ、内閣府におります男女共同参画担当大臣でもあります私にできますことは、昨年十二月に閣議決定されております第二次男女共同参画基本計画におきまして、選択的夫婦別氏制度について、国民の議論が深まるように引き続き努める、これについてお願いをしていくということになるかと思います",
                "三つぐらいの選択肢が今世の中にはあるのかなと思います"
            ]
        },
        {
            "speech_id": "114005206X01019970611_017",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1997-06-11",
            "speech_text": "○高市委員　高市早苗でございます。\r\n　私は、高齢化、少子化、犯罪の低年齢化、こういった問題に悩む今の時代こそ、家族のきずなというのが大切な価値であり、家族や親族の助け合いによって福祉制度を補完したり、家庭の教育を充実したり、こういったことを図るべきだと考えております。したがって、すべての制度や法改正も家族のきずなを応援するものであるべきだと思っておりますので、民主党さんが出されました本案が、家族の一体性と連帯感、こういったものに影響を与え、我が国の家族と社会に取り返しのつかない影響と混乱をもたらすのではないかなというおそれ、これが払拭できない限りは賛同できません。特に、我が国社会の公序良俗として、夫婦親子同氏制の原則を変えることについては、今の時代を生きる者の責任として、よほど慎重でなければならないと考えるものでございます。そういった前提で、私のおそれを払拭するための御答弁を期待しております。\r\n　まず最初に、民主党案が可決、成立した場合の社会全体へのもろもろの影響について幾つか伺いたいのですが、まず、ずばり、夫婦別姓によって家族のきずなと言われるものに影響は出ますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005206X01019970611/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、高齢化、少子化、犯罪の低年齢化、こういった問題に悩む今の時代こそ、家族のきずなというのが大切な価値であり、家族や親族の助け合いによって福祉制度を補完したり、家庭の教育を充実したり、こういったことを図るべきだと考えております",
                "したがって、すべての制度や法改正も家族のきずなを応援するものであるべきだと思っておりますので、民主党さんが出されました本案が、家族の一体性と連帯感、こういったものに影響を与え、我が国の家族と社会に取り返しのつかない影響と混乱をもたらすのではないかなというおそれ、これが払拭できない限りは賛同できません",
                "特に、我が国社会の公序良俗として、夫婦親子同氏制の原則を変えることについては、今の時代を生きる者の責任として、よほど慎重でなければならないと考えるものでございます"
            ]
        },
        {
            "speech_id": "114005206X01019970611_041",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1997-06-11",
            "speech_text": "○高市委員　そもそも、夫婦別姓を認めてほしいという要望は、主として女性の社会進出に伴う社会生活上の不都合から出てきたものと考えております。これは、婚姻による改姓から夫婦の一方が受ける社会的な不利益、煩わしさの解消というのが目的だったのです。したがって、民法上の夫婦親子同氏の原則、これの変革まで迫らないでも、もしこの不便の解消が図れるというのならば、その目的は達すると思うのですね。\r\n　既に民間企業なんかでオフィスネーム制度の導入など自主的な取り組みをしているところもありますし、もちろん、頭のかたい社長さんがいてまだ三割ぐらいの会社しか通称使用を認めていないというようなケースに関しては、これからどんどん啓蒙もしていかなければいけませんが、公務員でも申し入れで給与明細とか納税、こういったものは旧姓で可能なのが現状でございます。ですから、働く女性の職業上の不便というのは、本来は職場の内部規定の問題で、民法という上位の法規範にかかわる問題ではないと私は思うのです。ただ、戸籍名と通称名の使い分けを行うときに、個人の識別とか同一性の確認というものが簡易に証明できる必要性、これが生じてきますので、民法七百五十条については改正せずに、戸籍法の十三条と七十四条の一部を改正して、通称使用をオーソライズする、これでこの七百五十条の部分については事足りると思うのですが、何で民法改正なのかということについてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005206X01019970611/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市委員　そもそも、夫婦別姓を認めてほしいという要望は、主として女性の社会進出に伴う社会生活上の不都合から出てきたものと考えております",
                "したがって、民法上の夫婦親子同氏の原則、これの変革まで迫らないでも、もしこの不便の解消が図れるというのならば、その目的は達すると思うのですね",
                "ですから、働く女性の職業上の不便というのは、本来は職場の内部規定の問題で、民法という上位の法規範にかかわる問題ではないと私は思うのです"
            ]
        },
        {
            "speech_id": "114005206X01019970611_043",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1997-06-11",
            "speech_text": "○高市委員　選択的別姓をすっきりと認める方がと言われますけれども、この民主党案が通ったら、一体何と何と何と何にその通称名の使用が認められるのか、併記なのか単記なのか、そういったことも含めて全体像が見えてこないのです。私が申し上げた戸籍法の改正でも、通称を使うことをオーソライズできるわけです。パスポートなんか今でも十分それが可能でございますし、こういったことも一つずつの法整備でできることでございますから、この民法の七百五十条をぱんと変えたからといって何もかも一斉に行政事務手続が簡単に統一されるわけでも何でもないので、その辺、何をおっしゃっているのやらよくわかりませんが、時間が来てしまいましたので。\r\n　地方議会で、既に二百八十以上の市町村で夫婦別姓反対決議というのがなされております。もちろん御存じだと思いますけれども。私も含めて、選択制とはいえ、公序良俗の観点から望ましくないんじゃないかと考えている人が地方議会にも、それから私のような三十代の女性にもいること、これに御配慮をいただきまして、いま一度慎重な対応をお願いして、私の質問を終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114005206X01019970611/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○高市委員　選択的別姓をすっきりと認める方がと言われますけれども、この民主党案が通ったら、一体何と何と何と何にその通称名の使用が認められるのか、併記なのか単記なのか、そういったことも含めて全体像が見えてこないのです",
                "パスポートなんか今でも十分それが可能でございますし、こういったことも一つずつの法整備でできることでございますから、この民法の七百五十条をぱんと変えたからといって何もかも一斉に行政事務手続が簡単に統一されるわけでも何でもないので、その辺、何をおっしゃっているのやらよくわかりませんが、時間が来てしまいましたので"
            ]
        }
    ]
}