{
    "repr_name": "衛藤征士郎",
    "speeches": [
        {
            "speech_id": "112905261X01819940608_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1994-06-08",
            "speech_text": "○衛藤（征）委員　私は、自由民主党を代表して、ただいま議題となりました我が党提出の平成六年度一般会計予算外二案につき撤回のうえ編成替えを求めるの動議に賛成し、平成六年度一般会計予算外二案に対して反対の討論を行うものであります。\r\n　まず、討論に先立ち、細川前内閣、そして今回の羽田内閣と続く連立政権の政治姿勢、政治手法について一言触れておきたいと思います。\r\n　昨年八月に細川連立内閣が成立してから今日まで、我が国の政治は、まさに混迷、混乱そのもので、今日に至るもなおそのような状況が続いております。昨年の米市場の部分開放受け入れから始まり、政治改革問題、景気対策、平成六年度予算の編成、国民福祉税の導入問題、日米包括経済協議などなど、いずれも国家国民にとってゆるがせにできない重大問題でありました。\r\n　しかるに、連立内閣の対応、取り組みたるや、お粗末きわまりなきどたばた劇そのもので、直視するにたえないものでありました。我が国国民はもちろんのこと、諸外国の人々の目にもどのように映ったのでありましょうか。政治と我が国に対する信頼はことごとく失われたのであります。\r\n　四月八日、細川前総理が自分自身の佐川疑惑隠しのため、無責任にも政権を投げ出してから、四月二十八日に羽田内閣が成立するまでの三週間、連立与党内の党利党略によるパワーゲームのため、国政の停滞はそのきわみに達し、まさに無政状態と化したのでありました。このような政治空白をもたらした連立与党各党の責任は厳しく問わなければなりません。\r\n　また、国民福祉税の導入問題や院内会派改新の結成過程に典型的に見られるように、政府・連立与党の意思決定のシステムとプロセスは不透明そのもので、民主主義で最も重要な手続論を全く無視するという強権的政治手法とその体質に危惧の念を抱くのは、私一人ではないと思います。政治理念、政策のよしあしを云々する以前に、このような強権的政治に対しては、我が自由民主党は断固対決していくということをここに表明いたしておきます。\r\n　以下、本予算の組み替えが必要な理由を申し上げます。\r\n　その第一は、現下の深刻な景気状況に対して政府原案ではその内容が不十分なことであります。\r\n　我が党は、二月に政府によって示された経済見通しが実態とかけ離れており、余りにも楽天的であることを指摘してまいりました。実現不可能な実質二・四％の成長率を一体どのようにして達成するつもりなのでありましょうか。こうした誤った経済見通しに基づいた予算案は景気対策として極めて不十分であると言わざるを得ません。\r\n　我が党は、組み替え動議に示したように、一般公共事業費及び教育、病院、研究開発等の施設費について政府原案の一〇％増の九千億円の追加を要求しております。これによって、景気の回復をより確実なものとすることができると確信しております。また、深刻な経営難に陥っている中小企業に対する融資を円滑化するための中小公庫等に対する追加出資八百億円を行うとともに、既に貸し付けられた高金利の負担を減免するための追加出資八千五百億円が必要であります。\r\n　組み替えが必要な第二の理由は、我が党の基本政策や基本理念に照らして、政府原案は納得し得る内容が盛り込まれていないからであります。\r\n　例えば、私学助成において私立高等学校等経常費助成費補助金が大幅に削減されていることであります。すなわち、本年度予算案においては、対前年度比、実に二五％減、二百十二億円が大幅に削減され、同補助金の総額は、わずか六百三十五億円であります。\r\n　削減分については、地方交付税を都道府県に交付し、私学が受け取る補助金は減らないようにするとされてはおりますが、これは一般財源となり、知事の判断によっては私学にそのまま配分されるとは限らないのであります。その場合においては、私学に対する地方公共団体の助成水準の低下や格差の拡大を招きかねず、結果として父母の負担が増加することとなります。\r\n　さらに、社会福祉事業の予算も極めて不十分であります。我が党は「高齢者保健福祉推進十か年戦略」、いわゆるゴールドプランを意欲的に推進してまいりました。高齢化社会の進展に対応して、さらに本事業を充実させる必要があり、今次、我が党の編成替え要求では、特別養護老人ホームの整備及び在宅福祉事業の推進のため、五百億円の前倒し実施を求めております。\r\n　また、我が国の安全保障にかかわる防衛費についても、隊員の士気、練度の向上に資する教育訓練費や基地の安定使用に必要な住宅防音工事の追加など、百九十四億円の積み増しが必要であります。こうした歳出を賄うため、建設国債の発行、予備費の活用並びに行政経費の節減によって措置することとしており、いわゆる赤字国債の発行は不必要であることを申し添えておきます。\r\n　いずれにしても、本年度予算案は、例年と比べ三カ月近い大幅なおくれとなっております。その責任は、挙げて政府・連立与党にあることを声を大にして申し上げなければなりません。そもそも、政府原案の編成を二月中旬までおくらせ、しかも、予算の国会提出は、何と三月四日、例年ならば予算が本院を通過する時期であります。これは明らかに財政法第二十七条違反であり、政府みずから法を犯した事実は重大であります。\r\n　さらに、細川前総理の疑惑解明に対する政府・連立与党の不誠実な対応及び二十日間にわたる連立与党の権力闘争による羽田内閣成立までの時間の空費により、予算の実質審議入りはおくれにおくれ、五月二十三日となったのであります。し私は、今日まで、これほど国の予算を軽視し、粗末にした内閣を寡聞にして知りません。\r\n　これは、とりもなおさず、政府が、我が国が戦後最悪の経済危機に直面しているという実態認識を欠いていることにほかならず、経済無策、国民生活無視と断ぜざるを得ないのであります。\r\n　以上、政府の予算案の編成替えの必要性と内容及び連立内閣の政治姿勢、政治手法の問題点を申し述べ、私の討論といたします。\r\n　なお、日本共産党提出の編成替えを求めるの動議については、反対するものであります。\r\n　以上であります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112905261X01819940608/298",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかるに、連立内閣の対応、取り組みたるや、お粗末きわまりなきどたばた劇そのもので、直視するにたえないものでありました",
                "政治と我が国に対する信頼はことごとく失われたのであります",
                "このような政治空白をもたらした連立与党各党の責任は厳しく問わなければなりません",
                "\r\n　また、国民福祉税の導入問題や院内会派改新の結成過程に典型的に見られるように、政府・連立与党の意思決定のシステムとプロセスは不透明そのもので、民主主義で最も重要な手続論を全く無視するという強権的政治手法とその体質に危惧の念を抱くのは、私一人ではないと思います",
                "政治理念、政策のよしあしを云々する以前に、このような強権的政治に対しては、我が自由民主党は断固対決していくということをここに表明いたしておきます",
                "\r\n　その第一は、現下の深刻な景気状況に対して政府原案ではその内容が不十分なことであります",
                "\r\n　我が党は、二月に政府によって示された経済見通しが実態とかけ離れており、余りにも楽天的であることを指摘してまいりました",
                "こうした誤った経済見通しに基づいた予算案は景気対策として極めて不十分であると言わざるを得ません",
                "これによって、景気の回復をより確実なものとすることができると確信しております",
                "\r\n　組み替えが必要な第二の理由は、我が党の基本政策や基本理念に照らして、政府原案は納得し得る内容が盛り込まれていないからであります",
                "\r\n　さらに、社会福祉事業の予算も極めて不十分であります",
                "こうした歳出を賄うため、建設国債の発行、予備費の活用並びに行政経費の節減によって措置することとしており、いわゆる赤字国債の発行は不必要であることを申し添えておきます",
                "その責任は、挙げて政府・連立与党にあることを声を大にして申し上げなければなりません",
                "これは明らかに財政法第二十七条違反であり、政府みずから法を犯した事実は重大であります",
                "し私は、今日まで、これほど国の予算を軽視し、粗末にした内閣を寡聞にして知りません",
                "\r\n　これは、とりもなおさず、政府が、我が国が戦後最悪の経済危機に直面しているという実態認識を欠いていることにほかならず、経済無策、国民生活無視と断ぜざるを得ないのであります",
                "\r\n　なお、日本共産党提出の編成替えを求めるの動議については、反対するものであります"
            ]
        },
        {
            "speech_id": "112805261X00419931006_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1993-10-06",
            "speech_text": "○衛藤（征）委員　官房長官から、この政府統一見解は間違いないということでありまするが、私ども自由民主党は、政府統一見解は了承することはできません。これだけははっきり申し上げておきます。\r\n　さて、総理にお尋ねをいたしますが、御案内のとおり景気は極めて悪うございます。また、どこに参りましても、この不況を克服するためにあらゆる景気対策を打ってもらいたい、そういう声がほうはいとしてあるわけでありますが、このときに当たりまして、政治改革関連法案が提出されておるのでありまするが、その中に政党助成の問題も出ております。\r\n　いろいろと意見があることもよく知っておりますし、また、政府提案の過程の中で大変な議論がなされたことも私はよく知っておるのでありまするが、大蔵当局にありましては、平成五年度の歳入欠陥五兆円とも六兆円とも、このように言われているというふうに承っておりますし、また、御案内のとおり、この不況を克服するためにはあらゆる手だてを、赤字国債を発行してでも大型所得税減税を断行してほしいという声もある。そういう中にありまして、あれほど社会党等が反対いたしました消費税の導入、その消費税の税率を引き上げてでもこの歳入欠陥を補わざるを得ない、そういう状況にある。\r\n　こういうような環境、こういうような現状、そのときに、国民の範たる、先憂後楽、それを私たちはしっかり踏んまえていく国会議員、その国会議員が、政治活動について民主主義のコストとして当然政党助成をお願いせねばならぬということで提案をしておるわけでありますが、総理、消費税率を引き上げてでも政党助成をせねばならぬという、今そういう環境にあるかどうか、総理としてのお考えを承っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112805261X00419931006/234",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○衛藤（征）委員　官房長官から、この政府統一見解は間違いないということでありまするが、私ども自由民主党は、政府統一見解は了承することはできません",
                "\r\n　こういうような環境、こういうような現状、そのときに、国民の範たる、先憂後楽、それを私たちはしっかり踏んまえていく国会議員、その国会議員が、政治活動について民主主義のコストとして当然政党助成をお願いせねばならぬということで提案をしておるわけでありますが、総理、消費税率を引き上げてでも政党助成をせねばならぬという、今そういう環境にあるかどうか、総理としてのお考えを承っておきたいと思います"
            ]
        },
        {
            "speech_id": "109614629X01219820427_004",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1982-04-27",
            "speech_text": "○衛藤征士郎君　私は、自由民主党・自由国民会議を代表して、ただいま議題となっております昭和五十七年度の公債の発行の特例に関する法律案に対し、賛成の意を表明いたします。\r\n　わが国の財政は、昭和五十年度以降、特例公債を含む大量の公債に依存せざるを得ない状況にあり、このため、社会経済情勢の変化に適切な対応力を発揮するなどの、財政に課せられた役割りを十分に果たし得ないという、重大な局面を迎えるに至っております。\r\n　したがって、今日の緊急かつ最重要な政策課題としては、まず、物価の安定を基礎として内需中心の景気の維持拡大を実現しつつ、貿易の拡大均衡を基本として調和ある対外経済関係の形成を図り、もって中長期の安定成長軌道に即した適切な経済成長を実現することであると考えます。そのためには行財政改革の基本路線を堅持して財政再建を強力に推進し、速やかに財政の適応力を回復することが肝要であると確信いたします。\r\n　そこで、昭和五十七年度予算に措置された政策について見ますと、歳出面においてはゼロシーリングを基本として、各種施策についての優先順位の厳しい選択が行われ、質的内容の充実と景気の維持拡大に配意しながらも、一般歳出においては前年度比一・八％の伸びという、昭和三十年度以来の低い水準に抑制しております。\r\n　その結果、公債の発行額につきましても前年度当初予算と比べて一兆八千三百億円の縮減を実現し、既定方針である五十九年度特例債依存の脱却に向けての真摯な政策努力が示されております。\r\n　しかしながら、本年度の税収動向について見ますと、財政運営に必要な財源を確保するにはなお不足する状況にあり、特例債の発行収入によってこれを補てんし、もって国民生活と国民経済の安定に資する必要があります。\r\n　本案は、そのための、まことに必要にしてやむを得ざる措置を定めたものであり、これまでの特例法と同様、発行限度額、借換債の不発行等々、厳しい条件を付した単年度限りの措置として、国会の議決を求めようとしているものであります。\r\n　もとより、本案は、あくまでも財政法の特例措置であって、昭和五十九年度を目途とする財政再建を、着実に実現し得るよう、いまや立法、行政の両府が一体となって努力しなければなりません。\r\n　このときに当たり、政府に対し、これまで以上に財政収支の改善に尽力されるよう要請するとともに、中長期にわたる国債の償還財源の確保、並びに国債管理政策の方針の確立について十分に配慮されることを切望いたしまして、本案に対する私の賛成討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109614629X01219820427/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、今日の緊急かつ最重要な政策課題としては、まず、物価の安定を基礎として内需中心の景気の維持拡大を実現しつつ、貿易の拡大均衡を基本として調和ある対外経済関係の形成を図り、もって中長期の安定成長軌道に即した適切な経済成長を実現することであると考えます",
                "そのためには行財政改革の基本路線を堅持して財政再建を強力に推進し、速やかに財政の適応力を回復することが肝要であると確信いたします",
                "\r\n　本案は、そのための、まことに必要にしてやむを得ざる措置を定めたものであり、これまでの特例法と同様、発行限度額、借換債の不発行等々、厳しい条件を付した単年度限りの措置として、国会の議決を求めようとしているものであります",
                "\r\n　もとより、本案は、あくまでも財政法の特例措置であって、昭和五十九年度を目途とする財政再建を、着実に実現し得るよう、いまや立法、行政の両府が一体となって努力しなければなりません"
            ]
        },
        {
            "speech_id": "109614629X00519820330_314",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1982-03-30",
            "speech_text": "○衛藤征士郎君　私は、自由民主党・自由国民会議を代表して、国税収納金整理資金に関する法律の一部を改正する法律案外二法案に対し賛意を表明いたします。\r\n　まず、国税収納金整理資金法の改正は、国税の還付件数が著しく増加している最近の実情に対処し、還付加算金の支払い事務の迅速化を図り、ひいては納税者の利益に資しようとするものであり、きわめて適切な改正であります。\r\n　法人税法、租税特別措置法の二法の改正は、現下の社会経済情勢及び厳しい財政事情に対処するためのものであります。財政再建という緊急の命題のもとで、五十七年度予算は、国債発行額を一兆八千三百億円縮減し、地方交付税交付金及び国債費を除く一般歳出の伸びを一・八％と、三十年度以来の最低に抑え、これらの措置とあわせて、不足財源の一部を増税なき財政再建の許容範囲の中で確保することとされたのであります。\r\n　このように二法案は、財源対策として不可欠のものでありますが、改正内容を見ましても、現下の要請に照らして妥当なものと考えられます。法人税の延納制度の縮減は、所得税とのバランスが配慮されたものであります、租税特別措置については、五十一年度以来すでに相当の整理が進められてきておりますが、企業関係特別措置についてさらに見直しを行い、四項目を廃止し、二十項目の整理合理化を行い、価格変動準備金の対象物品の縮減を図ることとしております。交際費課税については、中小企業に配意しながら、三年間の措置として全額損金不算入に踏み切り、土地・住宅対策のためには、譲渡所得の長・短区分の合理化と長期譲渡所得の課税の軽減、居住用財産の買いかえ制度の創設等を行い、さらに特別障害者に対する特別控除、勤労者財産形成貯蓄の利子等の非課税制度の改正等、福祉対策の立場からも適切な配慮が加えられております。\r\n　以上の理由から、法人税法、租税特別措置法の二改正案は妥当な措置として賛成いたすものでありますが、厳しい財政事情に直面し、加えて経済活動の停滞が憂慮されるもとで、税負担の公平を求める国民の要請はますます強まりつつあります。政府におきましても、負担公平の理念に徹した税制並びに税務執行体制の確立にさらに一層努力されることを要望いたしまして、私の賛成討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109614629X00519820330/314",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、国税収納金整理資金法の改正は、国税の還付件数が著しく増加している最近の実情に対処し、還付加算金の支払い事務の迅速化を図り、ひいては納税者の利益に資しようとするものであり、きわめて適切な改正であります",
                "\r\n　このように二法案は、財源対策として不可欠のものでありますが、改正内容を見ましても、現下の要請に照らして妥当なものと考えられます",
                "\r\n　以上の理由から、法人税法、租税特別措置法の二改正案は妥当な措置として賛成いたすものでありますが、厳しい財政事情に直面し、加えて経済活動の停滞が憂慮されるもとで、税負担の公平を求める国民の要請はますます強まりつつあります"
            ]
        },
        {
            "speech_id": "109414629X01319810331_310",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1981-03-31",
            "speech_text": "○衛藤征士郎君　私は、自由民主党・自由国民会議を代表し、ただいま議題となりました五法案のうち、まず所得税法の一部を改正する法律案、法人税法の一部を改正する法律案及び租税特別措置法の一部を改正する法律案の三原案に賛成、近藤委員提出の二修正案に反対の意を表明いたします。\r\n　わが国財政が、大量の国債に依存する状態から一刻も早く脱却することが当面喫緊の課題であることは言及するまでもありません。五十六年度は財政再建を大きく進めるため特例公債二兆円の減額を行い、予算規模の伸びを一けた台に圧縮することといたしましたが、そのために生ずる行政水準の落ち込みを防ぐため、既存税制の枠組みの中で税負担の公平に配慮しつつ、一兆三千九百六十億円の増税措置を講じようとすることは、必要にしてやむを得ざる措置であると考えるものであります。\r\n　三原案は、今次税制改正の柱をなすものでありますが、まず所得税法の改正内容を見ますと、極めて厳しい財政事情にもかかわらず、パート等により家計を助ける主婦や、父子家庭の父親などにきめの細かい減税が行われることとなっているのであります、また雪おろしの費用等についての雑損控除制度の拡大という豪雪地帯の方々にとってはまことに時宜を得た適切な措置が講じられることとなっているのであります。\r\n　法人税法改正原案においては、経済に及ぼす影響に配意しつつ法人税負担の引き上げが行われることとなっておりますが、反面、苦しい経営環境に置かれている中小企業にとっては、軽減税率の適用所得限度の引き上げが行われ、実情に即した配慮がなされているのであります。\r\n　租税特別措置法改正原案においては、企業関係の特別措置についてさらに一層の整理合理化の努力が払われており、交際費課税の強化、割引債の総合課税のための措置とあわせ、税負担の公平の見地から、国民の理解と協力を得るための努力が見られるのであります。さらに、今回創設されるエネルギー対策促進税制は、当面の緊急課題であるエネルギー対策の促進上不可欠の措置であると考えます。\r\n　以上、三原案の内容は、税負担の増加を求めざるを得ない状況の中にあって、諸般の配慮が払われており、当面の措置としては時宜適切なものと考えるものであります。\r\n　以上の理由から、三原案に賛成し、三原案に賛成する立場から近藤委員提出の二修正案に反対の意を表明いたします。\r\n　また、昭和五十五年度歳入歳出の決算上の剰余金の処理の特例に関する法律案、関税暫定措置法の一部を改正する法律案は、ともに時宜適切な措置でありますので、賛意を表明し、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109414629X01319810331/310",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　わが国財政が、大量の国債に依存する状態から一刻も早く脱却することが当面喫緊の課題であることは言及するまでもありません",
                "五十六年度は財政再建を大きく進めるため特例公債二兆円の減額を行い、予算規模の伸びを一けた台に圧縮することといたしましたが、そのために生ずる行政水準の落ち込みを防ぐため、既存税制の枠組みの中で税負担の公平に配慮しつつ、一兆三千九百六十億円の増税措置を講じようとすることは、必要にしてやむを得ざる措置であると考えるものであります",
                "さらに、今回創設されるエネルギー対策促進税制は、当面の緊急課題であるエネルギー対策の促進上不可欠の措置であると考えます",
                "\r\n　以上、三原案の内容は、税負担の増加を求めざるを得ない状況の中にあって、諸般の配慮が払われており、当面の措置としては時宜適切なものと考えるものであります"
            ]
        }
    ]
}