{
    "repr_name": "田村憲久",
    "speeches": [
        {
            "speech_id": "120414260X01820210525_301",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-05-25",
            "speech_text": "○国務大臣（田村憲久君）　まさに本当に厳しいお願いをしております。後期高齢者、高齢者だけじゃなくて、現役世代もどんどん負担が増えていく。つまり、国民全体がどんどんどんどん制度を維持するために負担が増えていく。どうするんだということを真剣に考えないと、まだピーク、二〇四〇年に向かって高齢者のピークやってくるんですよね。\r\n　ですから、今回はこういう形でお願いをいたしますが、更なる保険制度の維持のためには、本当の意味でどうしていくのかということを考えていかなきゃいけない。そこには、誰もが負担を強いられる、こういう状況が来ます。それをどう負担を分かち合っていくのか、これは納得をいただいて、理解をいただいて、そして共感してもらわないとこれお願いできないことであります。そういうことをしっかりと我々、政治の場は逃げずにお伝えをしていかなければならない、そういう時期に来ているんだと思います。\r\n　ただ一方で、消費税を使って、介護保険制度は、特に低所得者は基準額の金額の〇・五だったものを〇・三に下げておりますので、そういう意味では、消費税使って保険料の引下げもやっておるということは御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414260X01820210525/301",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、今回はこういう形でお願いをいたしますが、更なる保険制度の維持のためには、本当の意味でどうしていくのかということを考えていかなきゃいけない",
                "それをどう負担を分かち合っていくのか、これは納得をいただいて、理解をいただいて、そして共感してもらわないとこれお願いできないことであります",
                "そういうことをしっかりと我々、政治の場は逃げずにお伝えをしていかなければならない、そういう時期に来ているんだと思います",
                "\r\n　ただ一方で、消費税を使って、介護保険制度は、特に低所得者は基準額の金額の〇・五だったものを〇・三に下げておりますので、そういう意味では、消費税使って保険料の引下げもやっておるということは御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120404260X01420210421_432",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-04-21",
            "speech_text": "○田村国務大臣　午前中も、後期高齢者医療保険制度の負担の割合の見直しの話が出てまいりました。我々も、やはり将来的にこれはやっていかざるを得ないだろうと思っております。\r\n　ただ、一方で、税というものも、これも、じゃ、誰が払っているんだといえば、国民の皆様方からいただいており、どの税を充てるかによって、その負担の対象が変わってくるわけであります。ですから、そこまで含めて考えていかなければならないでありましょうし、消費税ということになれば、全国民が消費活動される中でお支払いいただくということになろうと思います。\r\n　様々な負担の在り方があると思います。保険料がこれから大変上がっていく、これは後期高齢者医療保険制度も、さらには介護保険制度も、先ほど話があった、宮本委員のお話のとおりであります。\r\n　そういうものが本当に持続可能であるのかどうかということを踏まえた上で、これは私は、大臣でなければ持論をいつも申し上げておったんですが、大臣でございますので、ちょっと責任が入ってまいりますから、あえてここで持論は申し上げませんが、国民的な議論をする中において、この社会保障制度、特に医療と介護。\r\n　年金の場合は、マクロ経済スライドという制度がある中で、持続可能性と、あとは国民年金の目減り分をどうしていくんだ、基礎年金部分でありますが、この問題になってこようと思いますが、医療保険と介護保険は、それ以前に、これは単年度制で収支を基本的には合わせていく。介護は三年で保険料を見直していくということでありますが、基本的にはそういう形でありますから、ここはちょっと国民的な議論をしっかりさせていただきながら、将来に向かっての議論が必要になってくるんであろうなと、これは私の思いとして持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X01420210421/432",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々も、やはり将来的にこれはやっていかざるを得ないだろうと思っております",
                "ですから、そこまで含めて考えていかなければならないでありましょうし、消費税ということになれば、全国民が消費活動される中でお支払いいただくということになろうと思います",
                "\r\n　様々な負担の在り方があると思います",
                "\r\n　そういうものが本当に持続可能であるのかどうかということを踏まえた上で、これは私は、大臣でなければ持論をいつも申し上げておったんですが、大臣でございますので、ちょっと責任が入ってまいりますから、あえてここで持論は申し上げませんが、国民的な議論をする中において、この社会保障制度、特に医療と介護",
                "介護は三年で保険料を見直していくということでありますが、基本的にはそういう形でありますから、ここはちょっと国民的な議論をしっかりさせていただきながら、将来に向かっての議論が必要になってくるんであろうなと、これは私の思いとして持っております"
            ]
        },
        {
            "speech_id": "120415254X01620210416_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-04-16",
            "speech_text": "○国務大臣（田村憲久君）　川田龍平議員にお答えをいたします。\r\n　医師の時間外労働の上限規制についてお尋ねがありました。\r\n　今回の改正法案で御提案している年間一千八百六十時間という時間外労働の上限に関する特例水準は、病院勤務医の時間外労働の調査結果において上位一〇％が年間一千八百六十時間を超えていたことを踏まえ、医療関係者のみならず、学識経験者や労働者を代表とする団体も参画した検討会において議論を重ね、まずはこうした著しい長時間労働を是正していく必要があるという観点から設定されたものであります。\r\n　長時間労働の是正を進め、医師が健康に働き続けることができるよう、今回の改正案、法案では、やむを得ず長時間労働を認める医師の対象範囲を限定した上で連続勤務時間の制限等の健康確保措置を実施することとしております。\r\n　さらに、この特例水準は、二〇三五年度末を目標に解消していくこととしており、この目標の達成に向け、医療の現場における労働時間短縮の取組が進むよう、必要な支援を行ってまいります。\r\n　地域の医療提供体制に即した適切な特例水準の指定と監督指導のための体制整備についてお尋ねがありました。\r\n　特例水準の対象医療機関の指定に当たって、都道府県は、地域の医療提供体制全体として医師の長時間労働を前提とせざるを得ないこと等について、都道府県医療審議会の意見を聴取することとしており、各地域の実態を踏まえ判断がなされるものと考えております。\r\n　また、事業所の監督指導に当たる労働基準監督官の確保が重要であり、今後とも必要な体制確保に努めてまいります。労働基準監督官には、医師の働き方改革の検討状況や時間外労働の上限規制などについて研修を行っており、引き続きこうした取組を継続していくなど、必要な知識の付与等に努めてまいります。\r\n　このほか、都道府県ごとに医療勤務環境改善支援センターを設置し、勤務環境の改善に取り組む医療機関を専門的に支援する体制を構築しており、今後も勤務環境の改善に取り組む医療機関に対し必要な支援を行ってまいります。\r\n　長時間労働の常態化を防ぐための労働時間の適正化についてお尋ねがありました。\r\n　医療に従事する医師については、医療は二十四時間三百六十五日、緊急時を含めた対応が求められるといった労働実態の特性、特殊性を踏まえ、休日労働を含む時間外労働について、複数月平均八十時間以下と同様の水準である年九百六十時間を上限としたものであります。\r\n　現状では、病院勤務、病院常勤勤務医の約四割が年九百六十時間超、約一割が年千八百六十時間超の時間外・休日労働を行っており、まずは年九百六十時間以内を目標に労働時間短縮の取組を進めるため、医療勤務環境改善支援センター等による支援に取り組んでまいります。\r\n　さらに、時間外・休日労働が年九百六十時間以内を達成した医療機関においても、更なる環境改善に取り組んでいただくため、支援を継続してまいります。\r\n　医師不足についてお尋ねがありました。\r\n　医師養成数については、平成二十年度より地域枠を中心に段階的に医学部定員を臨時に増員してきたことにより、現在、医師数は毎年三千五百人から四千人ずつ増加しており、今後もこの傾向が続くことが見込まれています。\r\n　医師の不足感への対応としては、こうして増員された医師に地域で活躍していただくことが重要であることから、医師養成課程を通じた医師偏在対策を進めております。\r\n　一方で、医師の養成には八年もの期間を要するため、中長期的な観点で考える必要があるとともに、医療需要は医療水準などにより変化するものであることから、これまで需給推計を定期的に行ってきたところであります。\r\n　直近の需給推計では、人口減少に伴う医師需要の減少により将来的には供給過剰となることが見込まれており、今後の医師増加のペースについては検討が必要であることから、今後の医師養成数の方針については医師の需給推計に基づき、自治体等の御意見も丁寧に伺いながら議論を進めてまいります。\r\n　労働時間短縮のための医師数の増員についてお尋ねがありました。\r\n　医師が長時間労働となる要因としては、医療機関内において職種間の業務分担が進まず、医師に業務が集中していることや、一部の医療機関において労務管理が徹底されていないことなどが考えられます。\r\n　また、地域の医療提供体制における構造的な要因として、地域内の医療機関の機能分化、連携が十分に進んでいないこと、地域間、診療科間で医師が偏在していること、特定の医療機関の外来に患者が集中していることなど、様々な要因があると考えています。\r\n　今回の改正法案では、医療機関内において医師から他職種へのタスクシフト、タスクシェアを進めるとともに、医師が長時間労働となる医療機関に対しては、院内の医師の労働時間短縮に計画的に取り組む枠組みを設けることとするとともに、個々の医療機関内の努力のみでは解消できない構造的な課題についても、地域の医療提供体制の改革を着実に進めることで、医師の労働時間の短縮に向け取り組んでまいります。\r\n　小児抗菌薬適正使用支援加算の算定状況、抗生物質の使用削減の取組等についてお尋ねがありました。\r\n　小児抗菌薬適正使用加算については、平成三十年度診療報酬改定において創設され、同年度において月平均約二十七万回算定されております。\r\n　また、抗生物質の使用量については、薬剤耐性対策アクションプランにおいて、二〇二〇年までに抗菌薬の販売量全体を二〇一三年と比較して三三％減少させることとしていたところ、二〇二〇年の全抗菌薬の人口千人当たりの一日抗菌薬販売量は二〇一三年と比較して二八・九％減少しており、引き続きＡＭＲ対策を推進してまいります。\r\n　いわゆる多剤投与や検査の重複は、患者の健康リスクや効率的な医療の推進の視点からも適正化を進めていく必要があると考えており、各医療関係職種の職能の発揮や医療のデジタル化の推進とその活用など、様々な手法により取り組んでまいります。\r\n　予防医療、健康寿命の延伸の取組についてお尋ねがありました。\r\n　国民の健康寿命延伸のため、予防、健康づくりの取組を推進することは重要であると認識しております。\r\n　このため、国民の健康増進の推進を図るための基本方針である健康日本21に基づき、ライフステージに応じた健康づくりの取組を進めるほか、令和元年五月に策定した健康寿命延伸プランに基づき、次世代を含めた全ての人の健やかな生活習慣形成や疾病予防、重症化予防等に取り組んでおります。引き続きこれらの取組を推進することで、国民一人一人の予防、健康づくりに取り組んでまいります。\r\n　非営利部門による予防医療教育の推進についてお尋ねがありました。\r\n　健康教育等の地域における予防、健康づくりの取組は国民の健康増進にとって重要であり、ＮＰＯ等の非営利組織がこの取組を実施することで地域の雇用、経済に貢献することも期待されます。\r\n　このため、厚生労働省においては、健康日本21等の取組に加え、非営利部門への委託も含め地域での予防、健康づくりを行う自治体等を支援するため、健康増進事業を通じて自治体が行う健康教育等の取組への支援、健康づくりに取り組む企業、自治体等への好事例の横展開等を通じて、健康増進、生活習慣病予防について社会全体の意識の醸成や向上を図るためのスマート・ライフ・プロジェクトを実施しております。引き続き生涯を通じた健康づくりに取り組むとともに、自治体等による地域での健康づくりを支援してまいります。\r\n　統合医療についてお尋ねがありました。\r\n　統合医療については、平成二十五年の統合医療のあり方に関する検討会において、統合医療は多種多様であり、科学的知見が十分に得られているとは言えないため、統合医療の各種療法について、安全性、有効性等に関する科学的知見を収集し、これらの情報をインターネット等を介して提供する仕組みづくりに取り組み、患者、国民及び医師が療法を適切に選択できること、できるようにすることなどが提言されており、現在これに基づく事業等を実施しております。\r\n　今後とも、こうした取組を継続することで、安全性、有効性等に関する科学的知見を収集し、必要な情報を広く発信していくことにより、患者、国民及び医師が療法を適切に選択できるように取り組んでまいります。\r\n　医療崩壊の原因についてお尋ねがありました。\r\n　国としては、国として医療崩壊について明快、明確な定義を示しているものではありませんが、医療提供体制については、年明け以降の急激な感染拡大を受けて、大変逼迫した状況が続いていたと認識しております。\r\n　その際には、患者を受け入れる場面で医療従事者の確保が難しい場合や、一般医療との両立を図る中で受入れが難しい場合があったこと、患者の療養先調整や患者の症状改善後の転院、退院の調整に時間を要したことなど、医療提供体制全体の中で課題があったと考えております。こうした課題に対応していくとともに、医師の偏在対策や医師の働き方改革についても着実に進めてまいります。\r\n　年明け以降の感染拡大への対応の検証と今後の感染拡大に備えた対応についてお尋ねがありました。\r\n　昨年末から年明けの急激な感染拡大を踏まえ、都道府県に対し、改めて医療提供体制の整備に取り組むようお願いしております。\r\n　具体的には、地域の医療関係者等との十分に協議していただいた上で、五月、五月中までに病床・宿泊療養施設確保計画を見直すことをお願いするとともに、感染者が短期間に急増する場合でも適切に対応できるよう、緊急的な患者対応を行う体制についても検討し、四月中に対応方針を定めていただくこととしており、各都道府県と問題意識を共有しながら、確実に機能する医療提供体制の構築に取り組んでおります。政府として、引き続き都道府県と緊密に連携して医療提供体制の確保に万全を期してまいります。\r\n　医療計画についてお尋ねがありました。\r\n　今般の新型コロナウイルス感染症への対応において得られた課題や知見を踏まえ、将来の新興感染症等の発生にあらかじめ備える観点から、今回の改正法案において、医療計画の記載事項に新興感染症等の感染拡大時における医療を追加する改正を行うこととしました。\r\n　今後、都道府県や医療関係者の協力を得て、今般の新型コロナ対応における取組状況や課題を整理しつつ、医療計画における具体的な記載項目について詳細な検討を進めるなど、新興感染症発生時に機動的に対応可能な体制を構築してまいります。\r\n　新興感染症発生時における保健所の役割についてお尋ねがありました。\r\n　今般の新型コロナウイルス感染症への対応では、都道府県を中心に病床確保など医療提供体制の確保に向けた取組を進めていただいている中、地域の第一線の保健衛生行政機関である保健所も、自宅療養者のフォローアップや入院に係る調整など重要な役割を担っていただいているものと認識しております。\r\n　このため、今後、医療計画に新興感染症等への対応を位置付け、取組を進める中においても引き続き積極的な役割を担っていただくことを期待しており、その具体的内容については今後検討してまいります。\r\n　地域医療構想における公立・公的医療機関等の具体的対応方針の再検証についてお尋ねがありました。\r\n　公立・公的医療機関等の具体的対応方針の再検証に当たって国からお示しした診療実績の分析結果は、それぞれの地域において今後の医療機関の在り方を考えていただく際の材料としてお示ししたものであります。\r\n　病院が将来担うべき役割等については、国による分析結果だけでは判断できない診療領域や地域の実情に関する知見や今般の新型コロナウイルス感染症対応の状況なども踏まえつつ、それぞれの地域でしっかり御議論をいただきたいと考えております。\r\n　医療機関への財政支援についてお尋ねがありました。\r\n　新型コロナ患者を受け入れる医療機関が、そのことによって損失を被ることのないよう、しっかりと対応していくことが重要と考えております。\r\n　これまでも、コロナ患者を受け入れるための確保した病床や休止病床に対する病床確保料のほか、受入れ病床一床当たり最大一千九百五十万円の緊急支援、院内等での感染拡大防止に対する補助など、医療機関支援として四・六兆円の予算を計上しております。さらに、診療報酬についても、新型コロナ患者の診療についての大幅な引上げ等を行っております。\r\n　これらの支援により、新型コロナ患者を受け入れる医療機関が実質的に損失を被ることがないようにしていますが、これらの支援を受けても結果としてなお損失が生じた医療機関がある場合は、どのような対応ができるか引き続き検討をしてまいります。\r\n　控除対象外消費税問題についてお尋ねがありました。\r\n　社会保険診療においては、仕入れに係る消費税相当額を診療報酬に全体として上乗せする形で補填しており、一昨年十月に実施した消費税率引上げに伴う診療報酬改定においても、診療報酬の配点方法の精緻化等を行うことにより、医療機関種別ごとに消費税負担に見合う補填となるよう配点を行いました。これによる補填状況については、必要なデータがそろい次第、速やかに検証してまいります。\r\n　なお、課税化については、公的保険の適用となる医療サービスが社会政策的な配慮に基づき非課税とされている経緯等から、慎重に検討する必要があると考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣萩生田光一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X01620210416/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、事業所の監督指導に当たる労働基準監督官の確保が重要であり、今後とも必要な体制確保に努めてまいります",
                "\r\n　また、地域の医療提供体制における構造的な要因として、地域内の医療機関の機能分化、連携が十分に進んでいないこと、地域間、診療科間で医師が偏在していること、特定の医療機関の外来に患者が集中していることなど、様々な要因があると考えています",
                "\r\n　今回の改正法案では、医療機関内において医師から他職種へのタスクシフト、タスクシェアを進めるとともに、医師が長時間労働となる医療機関に対しては、院内の医師の労働時間短縮に計画的に取り組む枠組みを設けることとするとともに、個々の医療機関内の努力のみでは解消できない構造的な課題についても、地域の医療提供体制の改革を着実に進めることで、医師の労働時間の短縮に向け取り組んでまいります",
                "\r\n　また、抗生物質の使用量については、薬剤耐性対策アクションプランにおいて、二〇二〇年までに抗菌薬の販売量全体を二〇一三年と比較して三三％減少させることとしていたところ、二〇二〇年の全抗菌薬の人口千人当たりの一日抗菌薬販売量は二〇一三年と比較して二八・九％減少しており、引き続きＡＭＲ対策を推進してまいります",
                "\r\n　いわゆる多剤投与や検査の重複は、患者の健康リスクや効率的な医療の推進の視点からも適正化を進めていく必要があると考えており、各医療関係職種の職能の発揮や医療のデジタル化の推進とその活用など、様々な手法により取り組んでまいります",
                "\r\n　国民の健康寿命延伸のため、予防、健康づくりの取組を推進することは重要であると認識しております",
                "\r\n　国としては、国として医療崩壊について明快、明確な定義を示しているものではありませんが、医療提供体制については、年明け以降の急激な感染拡大を受けて、大変逼迫した状況が続いていたと認識しております",
                "\r\n　その際には、患者を受け入れる場面で医療従事者の確保が難しい場合や、一般医療との両立を図る中で受入れが難しい場合があったこと、患者の療養先調整や患者の症状改善後の転院、退院の調整に時間を要したことなど、医療提供体制全体の中で課題があったと考えております",
                "こうした課題に対応していくとともに、医師の偏在対策や医師の働き方改革についても着実に進めてまいります",
                "\r\n　今般の新型コロナウイルス感染症への対応では、都道府県を中心に病床確保など医療提供体制の確保に向けた取組を進めていただいている中、地域の第一線の保健衛生行政機関である保健所も、自宅療養者のフォローアップや入院に係る調整など重要な役割を担っていただいているものと認識しております",
                "\r\n　このため、今後、医療計画に新興感染症等への対応を位置付け、取組を進める中においても引き続き積極的な役割を担っていただくことを期待しており、その具体的内容については今後検討してまいります",
                "\r\n　病院が将来担うべき役割等については、国による分析結果だけでは判断できない診療領域や地域の実情に関する知見や今般の新型コロナウイルス感染症対応の状況なども踏まえつつ、それぞれの地域でしっかり御議論をいただきたいと考えております",
                "\r\n　新型コロナ患者を受け入れる医療機関が、そのことによって損失を被ることのないよう、しっかりと対応していくことが重要と考えております",
                "\r\n　これらの支援により、新型コロナ患者を受け入れる医療機関が実質的に損失を被ることがないようにしていますが、これらの支援を受けても結果としてなお損失が生じた医療機関がある場合は、どのような対応ができるか引き続き検討をしてまいります",
                "\r\n　なお、課税化については、公的保険の適用となる医療サービスが社会政策的な配慮に基づき非課税とされている経緯等から、慎重に検討する必要があると考えております"
            ]
        },
        {
            "speech_id": "120415254X01620210416_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-04-16",
            "speech_text": "○国務大臣（田村憲久君）　倉林明子議員にお答えをいたします。\r\n　新型コロナウイルス感染症対応における病床不足の原因についてお尋ねがありました。\r\n　医療提供体制については、年明け以降の急激な感染拡大を受けて大変逼迫した状況が続いていたと認識しております。\r\n　新型コロナウイルス感染症に係る医療提供体制については、刻一刻と状況が変化し、予想を超えるスピードで感染が拡大する中で、局所的な病床数不足の発生、感染症対応を含めた医療機関間の役割分担、連携体制の構築といった課題が浮き彫りになったというふうに考えられております。\r\n　今回の改正法案においては、医療計画の記載事項に新興感染症等への対応を追加することとしており、感染症拡大時に機動的に対応可能な体制を構築してまいります。\r\n　医療現場への個人防護具の配布と医療機関に対する財政支援についてお尋ねがありました。\r\n　マスク等の個人防護具については、医療現場での需給の逼迫した状況に鑑み、これまで国内増産等による供給力拡大や国が直接調達して必要な医療機関に無償で配布を行うなどの取組を実施してまいりました。特に、Ｎ95等マスク、非滅菌手袋については、依然として十分な量の確保が困難な医療機関があるため、都道府県を通じた無償のプッシュ型配布を継続しているところであり、引き続き需給状況を注視しながら必要な配布を行ってまいります。\r\n　また、医療機関への財政支援については、これまで医療機関支援として総額四・六兆円の予算を措置するとともに、診療報酬についても大幅な引上げや診療時の一定の加算などに取り組んでいるところであり、引き続きしっかりと行ってまいります。\r\n　医療計画に関し、新興感染症拡大時の対応と平時からの備えについてお尋ねがありました。\r\n　今般の新型コロナウイルス感染症への対応に当たっては、感染拡大防止のためのゾーニングの実施やマンパワーの配置の工夫により、既存の一般病床を活用することが有効であるとの知見が明らかとなっております。\r\n　こうした知見を踏まえつつ、新興感染症等の感染拡大時に必要な対策が機動的に講じられるよう、平時からあらかじめ備えておく観点から、医療計画における具体的な記載項目について、感染症患者の受入れに活用しやすいゾーニング等の実施に配慮した一般病床等の確保、感染管理の専門性を有する人材等の確保等の内容を定めることを想定しており、今後、詳細な検討を進めてまいります。\r\n　病床機能再編支援事業に関する対象病床数と社会保障の充実との関係についてお尋ねがありました。\r\n　令和二年度の病床機能再編支援事業に関し、都道府県から申請があり、支給対象となった病床数は合計三千七十床であります。\r\n　本事業は、単なる病床削減を目的としたものではなく、人口構造の変化を見据えて病床機能の分化、連携を進め、質の高い医療提供体制を維持するためのものであり、社会保障の充実という消費税の目的に資するものと考えております。\r\n　地域医療構想における病床の必要量についてお尋ねがありました。\r\n　地域医療構想は、中長期的な視点に立ち、将来の医療需要を推計した上で、これに見合った体制の構築を目指すものであり、今後の中長期的な高齢化や人口減少の見通しに大きな変化がない中では、病床の必要量の推計など基本的な枠組みを維持しつつ、着実に取組を進めていくことが重要と考えております。\r\n　病床機能再編支援事業と公立・公的医療機関等の具体的対応方針の再検証に関する取扱いについてお尋ねがありました。\r\n　病床機能再編支援事業については、関係団体から本事業の継続に関する御要望もいただいている中、病床機能の分化、連携に向けた取組を進めている医療機関等に対する重要な支援として継続する必要があると考えております。\r\n　これとは別に、今般の新型コロナウイルス感染症への対応において、医療従事者の支援を含めた医療機関支援として、これまで、総額四・六兆円の予算を措置しております。\r\n　また、公立・公的医療機関等の具体的対応方針の再検証に当たり国からお示しした公立・公的医療機関等の診療実績の分析結果は、それぞれの地域において今後の医療機能の在り方を考えていただく際の材料としてお示ししたものであり、病院が将来担うべき役割等については、地域の実情も踏まえつつ、地域でしっかりと御議論いただきたいと考えております。\r\n　医療資源を重点的に活用する外来の基準等及び初診時定額負担についてお尋ねがありました。\r\n　医療資源を重点的に活用する外来を地域で基幹的に担う医療機関の基準については、今後、地域医療の担い手や患者の立場からの意見等を伺いながら検討することとしております。該当医療機関の数については、こうした基準や地域における協議の場での協議等によることとなります。\r\n　また、紹介状なしで大病院を受診する場合の定額負担の仕組みについて、該当医療機関のうち一般病床二百床以上の病院に拡大することは、まずはかかりつけ医機能を担う身近な医療機関で受け、必要に応じ紹介を受けて他の医療機関を受診し、逆紹介によって身近な医療機関に戻るという流れをより円滑にするという観点から、必要な取組であると考えております。\r\n　医師の時間外労働の上限規制等についてお尋ねがありました。\r\n　今回の改正法案に盛り込んでいる時間外労働の上限に関する特例水準は、病院勤務医の時間外労働の調査結果において上位一〇％が年間一千八百六十時間を超えていたことを踏まえ、医療関係者のみならず、学識経験者や労働者を代表する団体も参画した検討会において議論を重ね、まずはこうした著しい長時間労働を是正していく必要があるという観点から設定されたものであります。\r\n　長時間労働の是正を進め、医師が健康に働き続けることができるよう、今回の改正法案では、やむを得ず長時間労働を認める医師の対象範囲を限定した上で連続勤務時間の制限等の健康確保措置を実施することとしております。\r\n　さらに、この特例水準は二〇三五年度末を目標に解消していくこととしており、この目標の達成に向け医療の現場における労働時間短縮の取組が進むよう、必要な支援を行ってまいります。\r\n　医師の労務管理と健康確保措置についてお尋ねがありました。\r\n　本法案においては、特例的な時間外労働の上限が適用される医師について、医療機関が追加的な健康確保措置を講ずることとしておりますが、都道府県が追加的健康確保措置の実施体制、実施状況を確認し、必要な助言、指導、支援を行うことで履行確保を図ることとしております。\r\n　あわせて、三六協定においても追加的健康確保措置について定め、労働基準監督署においても実施状況の確認を行い、取組が不十分な場合には都道府県とも情報を共有する予定としております。\r\n　また、副業、兼業を行う医師については、一般の労働者と同様に、本人の申告等に基づき把握した時間を通算することによる労働時間管理を行うこととしておりますが、医療機関に対し労働時間管理の必要性等を周知し、医療機関から医師に対し適切な自己申告を促すようにすることで、医師が自身の健康を確保しながら働けるように努めてまいります。\r\n　タスクシフトについてお尋ねがありました。\r\n　タスクシフト、タスクシェアの推進の検討に当たっては、安全性の担保の観点も踏まえて検討を行ったところであり、養成カリキュラムの見直しや卒後研修の実施により医師の、医療の質や安全性を担保しながら推進することとしております。\r\n　また、タスクを受ける側の医療関係職種の余力の確保のため、ＩＣＴの導入等による業務全体の縮減、現行の業務の担当職種の見直しによる一連の業務の効率化などにも併せて取り組むことが必要と考えており、そうした観点も含め、タスクシフト、タスクシェアの推進についての好事例の収集、分析、周知などに取り組んでまいります。\r\n　医療養成数についてお尋ねがありました。あっ、失礼しました。医師養成数についてお尋ねがありました。\r\n　医師養成数については、平成二十年度より地域枠を中心に段階的に医学部定員を臨時に増員してきたことにより、現在、医師数は毎年三千五百人から四千人ずつ増加しており、令和九年頃には現在のＯＥＣＤ加重平均の水準に達することが見込まれます。\r\n　一方で、医師の養成には八年もの期間を要することから、中長期的な観点で考える必要があります。直近の需給推計では、人口減少に伴い将来的には供給過剰となることが見込まれており、今後の医師増加のペースについては検討が必要であることから、今後の医師養成数の方針については医師の需要推計に基づき、自治体等との御意見も丁寧に伺いながら議論を進めてまいります。\r\n　長時間労働と女性医師についてお尋ねがありました。\r\n　これまでの我が国の医療は、医師の自己犠牲的な長時間労働により支えられてきた側面があります。将来にわたって持続可能な医療提供体制を維持するためには、医師の働き方改革を進めていくことが必要であるため、今回の改正法案を提出いたしました。\r\n　現在、医師の約五分の一、医学生の約三分の一が女性であり、妊娠、出産等によりキャリアを中断せざるを得ない場合もあることから、特に女性医師がキャリアとライフイベントを両立させ、希望に応じて働き続けることができる環境を整備することは、医師の働き方改革を進める上でも必須の課題と認識いたしております。\r\n　こうしたことから、今回の改正法案に基づく長時間労働の是正や健康確保の措置に加え、院内保育や病児保育環境整備、男性の育休取得も含めた医療機関内の意識改革をすることで子育て世代の医師の支援を行ってまいります。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120415254X01620210416/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　医療提供体制については、年明け以降の急激な感染拡大を受けて大変逼迫した状況が続いていたと認識しております",
                "\r\n　また、医療機関への財政支援については、これまで医療機関支援として総額四・六兆円の予算を措置するとともに、診療報酬についても大幅な引上げや診療時の一定の加算などに取り組んでいるところであり、引き続きしっかりと行ってまいります",
                "\r\n　本事業は、単なる病床削減を目的としたものではなく、人口構造の変化を見据えて病床機能の分化、連携を進め、質の高い医療提供体制を維持するためのものであり、社会保障の充実という消費税の目的に資するものと考えております",
                "\r\n　地域医療構想は、中長期的な視点に立ち、将来の医療需要を推計した上で、これに見合った体制の構築を目指すものであり、今後の中長期的な高齢化や人口減少の見通しに大きな変化がない中では、病床の必要量の推計など基本的な枠組みを維持しつつ、着実に取組を進めていくことが重要と考えております",
                "\r\n　病床機能再編支援事業については、関係団体から本事業の継続に関する御要望もいただいている中、病床機能の分化、連携に向けた取組を進めている医療機関等に対する重要な支援として継続する必要があると考えております",
                "\r\n　また、公立・公的医療機関等の具体的対応方針の再検証に当たり国からお示しした公立・公的医療機関等の診療実績の分析結果は、それぞれの地域において今後の医療機能の在り方を考えていただく際の材料としてお示ししたものであり、病院が将来担うべき役割等については、地域の実情も踏まえつつ、地域でしっかりと御議論いただきたいと考えております",
                "\r\n　また、紹介状なしで大病院を受診する場合の定額負担の仕組みについて、該当医療機関のうち一般病床二百床以上の病院に拡大することは、まずはかかりつけ医機能を担う身近な医療機関で受け、必要に応じ紹介を受けて他の医療機関を受診し、逆紹介によって身近な医療機関に戻るという流れをより円滑にするという観点から、必要な取組であると考えております",
                "\r\n　また、タスクを受ける側の医療関係職種の余力の確保のため、ＩＣＴの導入等による業務全体の縮減、現行の業務の担当職種の見直しによる一連の業務の効率化などにも併せて取り組むことが必要と考えており、そうした観点も含め、タスクシフト、タスクシェアの推進についての好事例の収集、分析、周知などに取り組んでまいります",
                "\r\n　現在、医師の約五分の一、医学生の約三分の一が女性であり、妊娠、出産等によりキャリアを中断せざるを得ない場合もあることから、特に女性医師がキャリアとライフイベントを両立させ、希望に応じて働き続けることができる環境を整備することは、医師の働き方改革を進める上でも必須の課題と認識いたしております"
            ]
        },
        {
            "speech_id": "120404127X00120210412_020",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2021-04-12",
            "speech_text": "○田村国務大臣　今、坂本大臣の方から御答弁がありました。これは、消費税引上げ財源枠外で三千億円確保という中においての話であります。これをしっかりやった上で、配置の基準の見直し、これは質の向上という意味で必要なことではあります。\r\n　ただ一方で、配置基準、加算じゃなくて基準を改正しますと、必ず保育士さんをその形で準備をいただかなきゃいけない。今、保育士不足でございますので、そこのところもしっかりと確保できないことには保育所を運営できなくなりますから、そういうことも含めて検討してまいりたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404127X00120210412/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ一方で、配置基準、加算じゃなくて基準を改正しますと、必ず保育士さんをその形で準備をいただかなきゃいけない",
                "今、保育士不足でございますので、そこのところもしっかりと確保できないことには保育所を運営できなくなりますから、そういうことも含めて検討してまいりたいということでございます"
            ]
        },
        {
            "speech_id": "120404260X00820210402_209",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-04-02",
            "speech_text": "○田村国務大臣　やはり、質の高い医療というものを今ある医療資源でしっかりと将来に向かって提供していかなければならないわけで、そういう意味では、人口構成が大きく変わっている、それから人口自体が減っている、こういうのは委員も御承知のとおりでありまして、これは、前、私が前回大臣をやったときにこの地域医療構想の基をつくらさせていただいたわけでありますけれども、二〇二五年、団塊の世代が全員七十五歳以上になるのがもういよいよ目の前に来ているわけでありまして、当然、急性期の病床、若い方が多ければ、入院して退院すればすぐ御自宅に戻れる、そういう意味では急性期の病床というのがメインでよかったんでありましょうけれども、高齢者が増えてくる中において、急性期の病床もそうなんでしょうが、それ以上に回復期の病床をつくらないと御自宅に帰れないというような状況がある中において、地域医療構想というもの、どれぐらいの人口でどれぐらいの医療のニーズがあってというようなことを前提に、今、各地域でつくっていただいているわけであります。\r\n　最終的に、そういうものというのは、質を向上する、そして、人的資源等々、医療資源を適正配分するということでありますから、これは、医療の質の向上という意味で、消費税を使うというのは意味があるのであろう。\r\n　ただ、一方で、言われるとおり、こういう感染症のこともありますから、それにちゃんと対応できるような体制は組まなきゃいけないということで、先ほど来、第八次の医療計画で、その中においてもいろいろな対応ができるようにということを念頭に置かさせていただいておるわけであります。\r\n　もちろん、今回に関しては、コロナのこともございますから、今までよりかはこういう感染症のことも踏まえた上で地域医療構想をつくっていただくということは我々も念頭に置いておりますので、各地域調整会議においてそういうようなものをおつくりをいただければありがたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X00820210402/209",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　最終的に、そういうものというのは、質を向上する、そして、人的資源等々、医療資源を適正配分するということでありますから、これは、医療の質の向上という意味で、消費税を使うというのは意味があるのであろう",
                "\r\n　もちろん、今回に関しては、コロナのこともございますから、今までよりかはこういう感染症のことも踏まえた上で地域医療構想をつくっていただくということは我々も念頭に置いておりますので、各地域調整会議においてそういうようなものをおつくりをいただければありがたいというふうに思っております"
            ]
        },
        {
            "speech_id": "120405254X01320210318_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-03-18",
            "speech_text": "○国務大臣（田村憲久君）　山川百合子議員にお答えをいたします。\r\n　緊急事態宣言の解除についてお尋ねがありました。\r\n　本日の基本的対処方針等諮問委員会において、三月二十一日に期限を迎える緊急事態宣言の解除について諮問がなされ、了承いただいたところであります。\r\n　他方で、リバウンドに対する警戒が必要な状況であるため、厚生労働省としては、感染の再拡大防止の観点から、変異株対策、感染拡大防止策の強化に取り組むとともに、引き続き、ワクチン接種の着実な推進や医療提供体制の充実などについて、都道府県と緊密に連携し、対策に万全を期してまいります。\r\n　医療従事者の心身の疲労に対する認識についてお尋ねがありました。\r\n　医療現場は、感染のリスクにさらされながら、使命感を持って日夜取り組んでおられる医師や看護師を始めとする医療従事者の皆様によって支えられていることを、常に忘れてはいけないと考えております。\r\n　厚生労働省としては、医療提供体制の確保のため、医療従事者の処遇改善も含めた医療機関に対する支援として、これまで約四・六兆円の予算を措置することに加え、ＳＮＳの活用などにより、医療従事者への感謝の気持ちを伝えるための情報発信を行っております。\r\n　こうした取組を通じ、引き続き、現場で戦っている方々の気持ちに寄り添い、しっかりと支援を講じてまいります。\r\n　ワクチンの対応についてのお尋ねがありました。\r\n　予期せぬ感染症に対するワクチンについて、国内で開発、生産ができる体制を確立しておくことは、危機管理上も極めて重要であると考えております。\r\n　このため、新型コロナウイルス感染症のワクチンの開発、生産への支援として、研究開発や生産体制の整備への補助に加え、国産ワクチン開発企業が発症予防効果を評価する試験の実施費用の補助を行っています。\r\n　さらに、感染症危機の発生時には、臨床情報や検体などを国立感染症研究所や国立国際医療研究センター等に集約して解析、提供することで、研究機関等におけるワクチン開発等にも活用できるようにすることが重要と考えております。そのため、基盤整備事業を第三次補正予算で措置いたしました。\r\n　厚生労働省としても、こうした取組を通じ、革新的な製品の創出につながるよう、環境整備に努めてまいります。\r\n　今回の改正法案の目的等についてお尋ねがありました。\r\n　今回提出している改正法案の内容については、長時間労働となっている医師の働き方を改革し、今般の新型コロナウイルス感染症の感染拡大も踏まえ、必要な対応を機動的に講じられるよう医療計画を見直すとともに、地域における病床機能の分化、連携などを進めるものであり、御指摘のようなリストラを前提としたものではございません。\r\n　なお、国民皆保険制度に関する総理の発言については、総理御自身が、国民皆保険、そして多くの皆さんが診察を受けられる今の仕組みを続けていく中でとおっしゃっているとおり、政府として、国民皆保険を堅持していくという方針に何ら変わりはございません。\r\n　新型コロナウイルス感染症への対応を踏まえた医療体制の見直しについてお尋ねがありました。\r\n　今般の新型コロナウイルス感染症への対応において得られた課題や知見を踏まえ、将来の新興感染症等の発生にあらかじめ備える観点から、今回の改正法案において、医療計画の記載事項に新興感染症等の感染拡大時における医療を追加することとしております。\r\n　今後、国において、今般の対応における課題を整理しつつ、医療計画策定のための指針等を検討し、お示しするなど、各都道府県が地域の実情に即した医療計画を策定するに当たって、しっかりと支援をしてまいりたいと考えております。\r\n　また、中長期的な視点に立った地域医療構想については、将来の医療需要に見合った体制の構築を目指し、基本的な枠組みを維持しつつ、議論が進められている医療機関や地域に対し積極的な支援を進めてまいります。\r\n　地域医療構想が公立・公的医療機関に与える影響等についてお尋ねがありました。\r\n　地域医療構想は、人口構造や医療需要の変化を見据え、各地域において、それぞれの実情を踏まえて議論し、地域の合意に基づいて進める必要があると考えており、開設主体別の病床数等の構成等について国がお示しすべきものではないと考えております。\r\n　その上で、今回の改正法案により、新興感染症等への対応について医療計画に定め、機動的に対応可能な体制を整備いただくこととなります。\r\n　また、公立病院については、不採算医療を提供する重要な役割を担っていることから、補助金や地方交付税措置により必要な支援を行っており、引き続き、関係省庁で連携し、取り組んでまいります。\r\n　病床機能再編支援事業に対する理解についてお尋ねがありました。\r\n　今般の新型コロナウイルス感染症の対応では、重症者に対応する高度な医療機関、中等症患者に対応する地域の中核的な医療機関、回復後の患者に対応する後方支援医療機関など、各病院がその機能に応じた役割を果たしていただいており、地域における病床機能の分化、連携の重要性を改めて認識したところであります。\r\n　病床機能再編支援事業は、病床機能の分化、連携を進め、質の高い医療提供体制を構築するため、地域での議論を踏まえて、必要とされる病院のダウンサイズや医療機関の統合に対する支援として措置したものであります。\r\n　関係団体からは、本事業の継続に関する御要望もいただいており、厚生労働省としては、病床機能の分化、連携に向けた取組を進めている医療機関等に対し、しっかりと支援をすることが重要であると考えております。\r\n　病床機能再編支援事業の拡充についてお尋ねがありました。\r\n　今年度実施している本事業については、約七割超の都道府県から補助金の申請をいただいていることに加え、関係団体からも事業の継続に関する御要望をいただいており、令和三年度予算案に所要額を計上したところであります。\r\n　なお、厚生労働省としては、本事業は、人口構造の変化を見据えて、病床機能の分化、連携を進め、質の高い医療提供体制を維持するためのものであり、社会保障の充実という消費税の目的に資するものであると考えております。\r\n　新型コロナウイルス感染症に対応する中での本法案の審議の妥当性についてお尋ねがありました。\r\n　これまで、我が国の医療は、医師の自己犠牲的な長時間労働によって支えられてきた側面があります。しかし、我が国で将来にわたって良質な医療を提供し続けるためにも、医師の働き方改革を進め、医師の長時間労働を是正していくことが必要と考えております。\r\n　また、今般の感染症への対応を行う中で、働き方改革の推進を求める医師の声があるほか、今後の新興感染症への対応をより確実なものとする観点からも、通常の医療において適切な労働環境の下で従事していただくことが重要と認識しております。\r\n　このような観点に立ち、今回の改正法案を提出したところであります。\r\n　ゲノム解析の推進による感染の封じ込めについてお尋ねがありました。\r\n　検査については、感染が疑われる方など検査が必要と判断される方がより迅速、スムーズに検査を受けられるようにするとともに、濃厚接触者に加え、感染拡大の防止が必要である場合には広く検査が実施されることが重要であります。\r\n　このため、重症化リスクの高い方々のいる施設に対し重点的な検査を実施することとしており、感染拡大地域の医療や介護の施設の従事者や入院、入所者などに対して、実質的に国の費用負担で検査を実施できるようにしております。\r\n　また、ゲノム解析については、国立感染症研究所のみならず、地域においてゲノム解析が可能な大学等が存在することを踏まえ、文部科学省と連名で、大学に対し、ゲノム解析も含めた積極的疫学調査に御協力いただくことを依頼しており、引き続き、自治体や民間とも連携して、しっかりと取り組んでまいります。\r\n　いずれにしても、感染者の早期把握等を図り、感染拡大を抑えるという方向性については、現在の政府が目指すものと同じであると考えております。\r\n　立憲民主党の提案に対する見解や全ての医療機関への支援についてお尋ねがありました。\r\n　新型コロナの感染が長期化する中、必要な方に必要な医療が提供されることが極めて重要だと考えております。\r\n　医療機関の前年度からの減少額を試算すると、昨年四月から十二月までの九か月で、全体で一・三兆円の減収であり、これに対して、緊急包括支援交付金について申し上げれば、二月末現在で医療機関から約一・八兆円の申請があり、既に約一・五兆円を交付しております。\r\n　また、緊急包括支援交付金や医療従事者の支援も含め、これまで医療機関支援として総額四・六兆円の予算を措置しているところであり、このほか、ワクチン接種体制等の整備に係る支援も実施しております。\r\n　これらの取組を通じて、医療機関や医療従事者の皆様への幅広い支援をしっかりと行ってまいります。\r\n　以上でございます。（拍手）\r\n　　　　〔国務大臣武田良太君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01320210318/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　医療現場は、感染のリスクにさらされながら、使命感を持って日夜取り組んでおられる医師や看護師を始めとする医療従事者の皆様によって支えられていることを、常に忘れてはいけないと考えております",
                "\r\n　予期せぬ感染症に対するワクチンについて、国内で開発、生産ができる体制を確立しておくことは、危機管理上も極めて重要であると考えております",
                "\r\n　さらに、感染症危機の発生時には、臨床情報や検体などを国立感染症研究所や国立国際医療研究センター等に集約して解析、提供することで、研究機関等におけるワクチン開発等にも活用できるようにすることが重要と考えております",
                "\r\n　今回提出している改正法案の内容については、長時間労働となっている医師の働き方を改革し、今般の新型コロナウイルス感染症の感染拡大も踏まえ、必要な対応を機動的に講じられるよう医療計画を見直すとともに、地域における病床機能の分化、連携などを進めるものであり、御指摘のようなリストラを前提としたものではございません",
                "\r\n　なお、国民皆保険制度に関する総理の発言については、総理御自身が、国民皆保険、そして多くの皆さんが診察を受けられる今の仕組みを続けていく中でとおっしゃっているとおり、政府として、国民皆保険を堅持していくという方針に何ら変わりはございません",
                "\r\n　今後、国において、今般の対応における課題を整理しつつ、医療計画策定のための指針等を検討し、お示しするなど、各都道府県が地域の実情に即した医療計画を策定するに当たって、しっかりと支援をしてまいりたいと考えております",
                "\r\n　また、中長期的な視点に立った地域医療構想については、将来の医療需要に見合った体制の構築を目指し、基本的な枠組みを維持しつつ、議論が進められている医療機関や地域に対し積極的な支援を進めてまいります",
                "\r\n　地域医療構想は、人口構造や医療需要の変化を見据え、各地域において、それぞれの実情を踏まえて議論し、地域の合意に基づいて進める必要があると考えており、開設主体別の病床数等の構成等について国がお示しすべきものではないと考えております",
                "\r\n　関係団体からは、本事業の継続に関する御要望もいただいており、厚生労働省としては、病床機能の分化、連携に向けた取組を進めている医療機関等に対し、しっかりと支援をすることが重要であると考えております",
                "\r\n　なお、厚生労働省としては、本事業は、人口構造の変化を見据えて、病床機能の分化、連携を進め、質の高い医療提供体制を維持するためのものであり、社会保障の充実という消費税の目的に資するものであると考えております",
                "しかし、我が国で将来にわたって良質な医療を提供し続けるためにも、医師の働き方改革を進め、医師の長時間労働を是正していくことが必要と考えております",
                "\r\n　また、今般の感染症への対応を行う中で、働き方改革の推進を求める医師の声があるほか、今後の新興感染症への対応をより確実なものとする観点からも、通常の医療において適切な労働環境の下で従事していただくことが重要と認識しております",
                "\r\n　いずれにしても、感染者の早期把握等を図り、感染拡大を抑えるという方向性については、現在の政府が目指すものと同じであると考えております",
                "\r\n　新型コロナの感染が長期化する中、必要な方に必要な医療が提供されることが極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "120314260X00620201201_269",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-12-01",
            "speech_text": "○国務大臣（田村憲久君）　菅総理の答弁は、国内において事業者が対価を得て行う資産の譲渡に該当しなければ消費税が課されることはありませんと、これは一般論を申し上げたんだと思います。その上で、具体的な仕組みについて各関係者と調整を進めておりますということでありますから、例えば接種を行うという業務があれば、そこに対価が生じれば、消費税は当然のごとく生じるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120314260X00620201201/269",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（田村憲久君）　菅総理の答弁は、国内において事業者が対価を得て行う資産の譲渡に該当しなければ消費税が課されることはありませんと、これは一般論を申し上げたんだと思います",
                "その上で、具体的な仕組みについて各関係者と調整を進めておりますということでありますから、例えば接種を行うという業務があれば、そこに対価が生じれば、消費税は当然のごとく生じるというふうに考えております"
            ]
        },
        {
            "speech_id": "120304260X00520201118_394",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-11-18",
            "speech_text": "○田村国務大臣　大変大きな問題、課題だというふうに認識いたしております。\r\n　社会保障は、おっしゃられるとおり、いろいろなものが伸びてきておりますが、子育て関連はまだこれから伸ばしていかなきゃならないというお声がいっぱいあります。\r\n　高齢者に関して、実は、年金は、これはマクロ経済スライドなので伸びが一定程度もうわかっておりまして、それほど大きな伸びは示していかない。それに対していろいろな御指摘もあるんですけれども、私も、これに関して言うと、基礎年金の部分が、これはマクロ経済スライドがかかるのがおくれましたので、毀損をされております。ここをどうするかという大きな課題は多分長妻委員と共有をしているんだと思いますが、これも一定程度いろいろなことを考えていかなきゃならぬと思っていますが、それでも年金は年金の中で一定程度完結をする。\r\n　問題は、医療、介護は、年金のように長期で数理計算をするわけにいかない。つまり、毎年単年度である程度完結していかなきゃいけないものでありますから、そうすると、財政が厳しいから来年度これだけ減らそうだとかということはできないわけですね、発生したものに対してのものでありますから。\r\n　今までやってきたのは、実は、中期財政フレームから、財務省といいますか、閣議決定してきたことは、高齢者の伸びの範囲で、つまり、七十五歳以上の高齢者の伸びの範囲で社会保障の伸びを抑えていくという毎年の予算的制約がかかって、そういう意味では、よく言うんですけれども、医療の高度化だとかそういうものをそこで見れないじゃないかみたいな議論を与党の、野党もそうですかね、先生方からいろいろな形でいただきながら、しかし、一方で、二〇二五年に向かってプライマリーバランスを黒字化するということも閣議決定をいたしております、今コロナ禍で大変難しい状況になりつつあると思いますが。そういう制約の中で毎年毎年の予算編成をやってきたということがあります。\r\n　ただ、一方で、それは毎年毎年の話で、言われるとおり、まだまだこれから高齢者はふえていくわけであります。言うなれば、社会保障の高度化どころか、高齢者の伸びすら賄おうと思うと、これとプライマリーバランスの均衡を両立しようと思うと大変な状況になってくるんですね。\r\n　私はＭＭＴ論者ではありませんから、そういう意味からいたしますと、やはり必要なものはちゃんとどこかで確保しなきゃ、今すぐとは言いません、今すぐとは言いません。しかし、経常収支がいつまでも黒字とは限りませんから、日本の円、国債がいつまで信認があるかわからないということを考えると、やはりそこは将来的に考えていかなきゃいけない。\r\n　国民負担率が今、多分四四％ぐらいですか、ちょっと上がって。潜在的国民負担率が約五〇％です。この部分が毎年の財政赤字になっている。この国民負担率を世界で見ると、フランスが、二〇一七年ですけれども、六八％です。スウェーデンが五八・九、ドイツですら五四％。そうすると、日本の四四というのは余りにも低過ぎるわけですね。\r\n　ということは、逆に言うと、ここをやはりちゃんと負担をしていかなきゃならない。負担を何でするか。保険料もあるでありましょうし、税もあるでありましょう。それは消費税もあれば、他の税もあるかもわかりません。\r\n　どうあるべきか、今厚労大臣という立場なので決めつけで物を言うわけにはいきませんけれども、社会保障にとって必要な財源というものは我々も考えながら、その確保をどうしていくかということを、これは長期的というよりかは中期的な課題として検討していかなければならない、そんな段階に来ているというふうに認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304260X00520201118/394",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ここをどうするかという大きな課題は多分長妻委員と共有をしているんだと思いますが、これも一定程度いろいろなことを考えていかなきゃならぬと思っていますが、それでも年金は年金の中で一定程度完結をする",
                "\r\n　私はＭＭＴ論者ではありませんから、そういう意味からいたしますと、やはり必要なものはちゃんとどこかで確保しなきゃ、今すぐとは言いません、今すぐとは言いません",
                "しかし、経常収支がいつまでも黒字とは限りませんから、日本の円、国債がいつまで信認があるかわからないということを考えると、やはりそこは将来的に考えていかなきゃいけない",
                "\r\n　ということは、逆に言うと、ここをやはりちゃんと負担をしていかなきゃならない",
                "それは消費税もあれば、他の税もあるかもわかりません",
                "\r\n　どうあるべきか、今厚労大臣という立場なので決めつけで物を言うわけにはいきませんけれども、社会保障にとって必要な財源というものは我々も考えながら、その確保をどうしていくかということを、これは長期的というよりかは中期的な課題として検討していかなければならない、そんな段階に来ているというふうに認識いたしております"
            ]
        },
        {
            "speech_id": "120304260X00220201111_158",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2020-11-11",
            "speech_text": "○田村国務大臣　総合確保基金は、これはもう御承知のとおり、今言われた地域医療構想のためにある基金でございます。そういう意味では、消費税財源でありますので、使用目的も決まっておるということでございます。\r\n　一方で、地方創生臨時交付金、これは比較的使い勝手がよい基金でございます。こういうものでいろいろな対応も今なおしていただいているわけでありますし、物によってはといいますか、対応によっては包括基金の方、これは新型コロナに対応したものでありますけれども、これもあるわけでございまして、必要なものにしっかりと対応できるように、もちろん、臨時交付金の方は厚生労働省所管ではございませんから、私から物を申せる話じゃありませんけれども、必要な予算をしっかり確保すべく努力してまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304260X00220201111/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういうものでいろいろな対応も今なおしていただいているわけでありますし、物によってはといいますか、対応によっては包括基金の方、これは新型コロナに対応したものでありますけれども、これもあるわけでございまして、必要なものにしっかりと対応できるように、もちろん、臨時交付金の方は厚生労働省所管ではございませんから、私から物を申せる話じゃありませんけれども、必要な予算をしっかり確保すべく努力してまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "119505261X00220171127_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-27",
            "speech_text": "○田村（憲）委員　友党の公明党には大変御迷惑をおかけした選挙だったのかもわかりません。\r\n　どうか誠実にこれからもよろしくお願いをいたしたいというふうに思います。\r\n　さて、選挙戦、よく二兆円のパッケージということで、消費税、二％これから上げていく、その使い道を変えていく、こういうことを国民の皆様方に訴えてこの選挙戦を我々も戦ってまいりました。\r\n　正直申し上げて、今まで我々が考えてきた消費税の使い道と変わっちゃったものでありますから、公約をつくるときにも、党内でもいろいろな議論がありました。でも、そこは最終的にまとまって、この選挙戦を戦おうということで政策をまとめていったというのはさすがに自民党の底力だなと私も改めて感じておるところはあるんです。\r\n　ただ、やはりそういう意味では、使い道を変えますし、三党合意で、実は幼児教育の無償化は少子化対策にはもともと入っていなかったわけでありまして、私は担当者でございましたのでよく覚えておりますから、それも変えるということでありますから、やはり選挙で国民の皆様方にお訴えをする、信を問う、これは重要であったと思います。\r\n　その結果、やはり結果として我々これだけの議席をいただいたわけでありますから、これを実行していくという段に至っておるわけでありますが、国民の皆様方から非常に選挙戦で心配の声をいただいたのは、それはわかるけれども、一・七兆円、今までよりも余分に赤字国債を発行しなきゃいけなくなるんだよね、すると、財政健全化との関係は大丈夫なんですか。総理も、二〇二〇年のプライマリーバランスの黒字化は難しくなった、しかし、財政再建は諦めていないんだ、放棄していないんだ、このようなお答えをされておられました。\r\n　一方で、まだまだ少子化対策、一・七兆円では足らないんじゃないか、こういう声もあります。高齢者はまだまだピークに向かってふえてまいりますから、こちらの予算もふえてくるんですね。社会保障は今まで自然増を抑えてきておりますけれども、しかし、そもそも高齢者の数がふえてきますから、そういう意味では、なかなかこちらの方もそう簡単には抑えていけない。\r\n　さらには、公共事業。社会資本もそろそろ老朽化、耐用年限のところまで来ていますから、これから道路も橋も、さらには堤防も、もっと言えば、それこそ下水道も水道も、こういうものも含めて更新をしていかなきゃならない。お金がかかります。防災、減災もやっていかなきゃならない。\r\n　歳出も伸びていきますから。そういう意味では、多分総理は、歳入の伸び、税収の伸び以内に歳出を抑えていくことによって、それでプライマリーバランスを回復させていこうというようなお考えだと思いますが、歳出の伸びというものもあるわけであります。さらにアベノミクスを加速して税収をふやしていかなければならないというふうに思うわけでありますけれども、そこのところはいかがでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505261X00220171127/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　正直申し上げて、今まで我々が考えてきた消費税の使い道と変わっちゃったものでありますから、公約をつくるときにも、党内でもいろいろな議論がありました",
                "でも、そこは最終的にまとまって、この選挙戦を戦おうということで政策をまとめていったというのはさすがに自民党の底力だなと私も改めて感じておるところはあるんです",
                "\r\n　ただ、やはりそういう意味では、使い道を変えますし、三党合意で、実は幼児教育の無償化は少子化対策にはもともと入っていなかったわけでありまして、私は担当者でございましたのでよく覚えておりますから、それも変えるということでありますから、やはり選挙で国民の皆様方にお訴えをする、信を問う、これは重要であったと思います",
                "\r\n　その結果、やはり結果として我々これだけの議席をいただいたわけでありますから、これを実行していくという段に至っておるわけでありますが、国民の皆様方から非常に選挙戦で心配の声をいただいたのは、それはわかるけれども、一・七兆円、今までよりも余分に赤字国債を発行しなきゃいけなくなるんだよね、すると、財政健全化との関係は大丈夫なんですか",
                "\r\n　一方で、まだまだ少子化対策、一・七兆円では足らないんじゃないか、こういう声もあります",
                "防災、減災もやっていかなきゃならない",
                "そういう意味では、多分総理は、歳入の伸び、税収の伸び以内に歳出を抑えていくことによって、それでプライマリーバランスを回復させていこうというようなお考えだと思いますが、歳出の伸びというものもあるわけであります",
                "さらにアベノミクスを加速して税収をふやしていかなければならないというふうに思うわけでありますけれども、そこのところはいかがでございますか"
            ]
        },
        {
            "speech_id": "119505261X00220171127_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-27",
            "speech_text": "○田村（憲）委員　今の大臣の御発言で安心をいただいたというふうに思います。\r\n　障害をお持ちのお子さん方をどうか置いてきぼりにしないようにしてくださいね、これだけは。全ての子供ですから、よろしくお願いをいたしたいと思います。\r\n　この五兆円のパッケージの中で、当然、幼児教育それから高等教育に関しても、低所得、所得の低い御家庭においてはそれに対しての支援をするというような、そういうものを公約として我々も入れて戦ってきたわけでありますが、同時に、介護離職ゼロに向かって、介護職員の処遇改善、これも今までもやってまいりましたけれども、同時にやっていかなければならないというものも入っていたわけであります。当然我々もそう思っておりますし、まだまだ介護職員の方々の処遇というものは十分でない、そんな意識があります。今回、報酬改定もございますから、そちらの方もどうあるべきなのか、我々も今いろいろと考えておるわけであります。\r\n　しかし、介護だけではないですね。つまり、介護保険の世界だけではなくて、今障害児のお話をさせていただきましたが、障害の福祉の世界で働く、そういう職員の方々もおられるんですね。今まで大体、介護保険の介護職の方々の処遇改善をしてくると、介護福祉で働く方々、この方々の、職員の方々の処遇改善も一緒にやってきた、そういう歴史があります。これは書いていないんですね。実は二兆円パッケージの中にも入っていないんです。\r\n　これは確かに、消費税を使うとなれば、消費税は高齢者三経費、それから、あと少子化対策、こういうものに使う、こういうような話になっておりますから、なかなか医療、介護、年金、少子化対策以外には使えないということで、これを障害福祉には使えないというのはよくわかるんです。ですから、パッケージの外にはなってしまうのかもわかりませんけれども、これだけ置いていくというのはやはり問題があると思いますので、障害福祉の場で働く皆様方も、同じように処遇改善をしっかりとしていただきたいというふうに思います。\r\n　それと、あわせて、このパッケージの中に入っていないのは、病児・病後児保育、これもまだまだ十分に整備されておりません。お子さんに熱が出た、すると連絡が入ってきて、熱があるのに、そのまま保育所にお子さんにいていただくと、風邪なんかがうつっちゃうと大変ですから、御自宅に引き取ってくださいという話になる。しかし、お父さん、お母さんは仕事がありますからということで、やはり病児保育なんかを整備していかないと安心して働けない、お子さんに対して、安心してしっかりと子育てができないという話になってまいります。こちらの整備もしていただきたい。\r\n　あわせて、医療的ケアが必要なお子さん、これに関しても、今この支援ということで大体二百九十カ所ぐらいあるらしいんですけれども、全体で対象人数が三百三人ぐらいしかないというんですね。ただ、推計すると、全国に、これは推計ですからそれが正しいかどうかわかりませんが、一万九千人ぐらい医療的ケアが必要なお子さん方がおられるというんですね。やはり全ての子供たちが幸せな社会をつくろうと思うと、これにも対応していかなきゃならないと思います。\r\n　つまり、なかなか二兆円のパッケージには入ってこないのかもわかりませんけれども、その外かもわかりませんが、絶対にこれを忘れちゃいけないという部分でありますけれども、これに関してどのようにお考えなのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505261X00220171127/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当然我々もそう思っておりますし、まだまだ介護職員の方々の処遇というものは十分でない、そんな意識があります",
                "今回、報酬改定もございますから、そちらの方もどうあるべきなのか、我々も今いろいろと考えておるわけであります",
                "ですから、パッケージの外にはなってしまうのかもわかりませんけれども、これだけ置いていくというのはやはり問題があると思いますので、障害福祉の場で働く皆様方も、同じように処遇改善をしっかりとしていただきたいというふうに思います",
                "やはり全ての子供たちが幸せな社会をつくろうと思うと、これにも対応していかなきゃならないと思います"
            ]
        },
        {
            "speech_id": "119505261X00220171127_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-27",
            "speech_text": "○田村（憲）委員　今、あえて総理からおっしゃっていただきました。\r\n　消費税の中で、もともと少子化対策ということで〇・七兆円、七千億円、その中に内訳がありました。ただ、そもそも少子化対策という意味では一兆円強のパッケージだったんです。ですから、三千億円強、まだ消費税外の中にあった。今回、この二兆円パッケージの中にもそれはほとんど入っていないという状況です。\r\n　もちろん、その三千億円強の中で保育士の皆さんの処遇改善はもう先取りをしている部分が幾つかありますから、それももう三千億円弱になっているのかもわかりませんが、まだまだこれは財源を確保しないとやっていけないわけでありまして、我々厚生労働関係の議員からしてみれば、こちらの方が、実は、二兆円の幼児教育の無償化も大事だけれども、保育の質を上げていく方が先なんじゃないのかなという声もあるのは事実なんですね。\r\n　だけれども、今回は、我々はこれを公約に戦いましたから、だから、幼児教育の無償化も高等教育の支援も必要でありますから、その上でしっかり財源を見つけてやっていかなきゃなりませんし、あわせて公立学校の施設整備、これも本当に厳しい中で予算を切られちゃっているわけでありますから、こういうものに関しても、まさに子供たちが学ぶ場所でありますので、しっかりと予算を確保していかなきゃならぬ。\r\n　財政再建をしなきゃいけない、それと同時にこれをやらなきゃならないんですから、やはり税収を伸ばさなきゃいけない、どこかに財源を見つけなきゃならない。難しいことではありますけれども、その至難の道を、総理、ぜひとも、細い道かもわかりませんが、渡り切っていただかなければ日本の国がもたないわけでありますから、よろしくお願いいたしたいというふうに思います。\r\n　さて、高等教育の話を今いたしましたが、高等教育に関しても、やはり所得の低い御家庭に関しては、これは財政支援をして、無償化、生活支援みたいなものも含めてやっていこうじゃないかというような話であるようでございます。\r\n　高等教育の範囲、なかなかこれは余り議論になっていないんですよね。何か大学だけのようなイメージもするんですが、この高等教育の範囲というのはどういうような範囲であるのかというのを明確にお聞かせいただきたい。\r\n　それから、これをやっているときにやはりいつも議論に出るのが、大学という話になるんですが、成績を問わないというのはいかがなものだろうと。\r\n　誰でもいいのか。要するに、そもそも大学に行くこと自体がいかがであろうというような成績のお子さんがいるかもわからない。だけれども、それが、今、大学がどんどんこれから過剰になってきますから、どんどん、偏差値を下げてという言い方がいいのかどうかわかりませんが、入りやすくなってくるということがあるのは事実だと思います。\r\n　そんな中で、本当に学ぶ意欲があって一定の能力がある子たちをしっかり支援するのは、これは私は重要だと思いますけれども、そうじゃない場合は問題があるんじゃないかと言われる方々がおられるのも事実です。ここに関してどのようにお考えになられておられるか、ぜひともお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505261X00220171127/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もちろん、その三千億円強の中で保育士の皆さんの処遇改善はもう先取りをしている部分が幾つかありますから、それももう三千億円弱になっているのかもわかりませんが、まだまだこれは財源を確保しないとやっていけないわけでありまして、我々厚生労働関係の議員からしてみれば、こちらの方が、実は、二兆円の幼児教育の無償化も大事だけれども、保育の質を上げていく方が先なんじゃないのかなという声もあるのは事実なんですね",
                "\r\n　だけれども、今回は、我々はこれを公約に戦いましたから、だから、幼児教育の無償化も高等教育の支援も必要でありますから、その上でしっかり財源を見つけてやっていかなきゃなりませんし、あわせて公立学校の施設整備、これも本当に厳しい中で予算を切られちゃっているわけでありますから、こういうものに関しても、まさに子供たちが学ぶ場所でありますので、しっかりと予算を確保していかなきゃならぬ",
                "\r\n　財政再建をしなきゃいけない、それと同時にこれをやらなきゃならないんですから、やはり税収を伸ばさなきゃいけない、どこかに財源を見つけなきゃならない",
                "だけれども、それが、今、大学がどんどんこれから過剰になってきますから、どんどん、偏差値を下げてという言い方がいいのかどうかわかりませんが、入りやすくなってくるということがあるのは事実だと思います",
                "\r\n　そんな中で、本当に学ぶ意欲があって一定の能力がある子たちをしっかり支援するのは、これは私は重要だと思いますけれども、そうじゃない場合は問題があるんじゃないかと言われる方々がおられるのも事実です"
            ]
        },
        {
            "speech_id": "118905261X01620150312_191",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○田村（憲）委員　総理また各大臣には、連日お疲れさまでございます。\r\n　昨日は、東日本大震災四周年の追悼式がございました。全国で同じ時間に追悼式もあったわけであります。それぞれ国民の皆様方の願いは、東日本、被災地が一刻も早く復興することであるわけでありまして、我々自民党も、さらに加速化しながらこの復興支援というものを進めていく、そういうことに全力を尽くしていくということを、まずもって冒頭お誓いを申し上げたいというふうに思います。\r\n　震災地、被災地の復興なくして日本の再生はないわけでありますが、一方で、やはり被災地の復興のためには日本の経済も強くなっていかなければならぬわけであります。そういう意味で、アベノミクス、スタートしてもう二年以上たってまいりました。もともと、これは野党のときに、山本幸三先生を中心に勉強会を立ち上げて、安倍総理、当時、会長になっていただいて、議員連盟を動かしたわけでございまして、私もその事務局長という形でこの仕事をさせていただいておりました。\r\n　もともと私が大胆な金融緩和、これはまさに三本の矢の一本目でありますけれども、これが必要だと感じたのは社会保障の観点からでありまして、給料が下がっていきますと、保険料の料率を上げざるを得ないと。すると、給料は上がっていないわけなので、また可処分所得が減ってデフレになってしまう、こういう危機感を感じたからであります。\r\n　消費税ということを考えても、やはり名目で経済が成長し賃金が上がり、もちろん実質でも賃金が上がる、こういう状況じゃないと消費税はなかなか上げづらい。四月から消費税を上げてという部分がありましたが、一時的に確かに消費が後退いたしました。大英断を総理はされたわけでありまして、一〇％へは延長ということでありますが、このアベノミクスをしっかりとこれから我々は成功させていかなきゃならないと思っております。\r\n　そう考えていきますと、アベノミクスになってから、安倍政権になってから、幾つもいい数字が出てきております。\r\n　例えば、二十四年ぶりというのが企業の倒産件数。これは一万件を切りました。それから、有効求人倍率は、よく言われておりますが、今一・一五でありますけれども、これも二十三年ぶり。さらには、完全失業率、三・四まで下がりましたが、十七年ぶりというような数字であります。また、春闘の賃上げ率を見ましても、十五年ぶりというような数字が出てきておりますし、また、冬のボーナス、これは二十四年ぶりと。\r\n　こういうことを考えると、我々、失われた二十年を、今、一生懸命取り戻している最中だと思います。\r\n　民主党政権のときにいろいろなことがあったと言われますが、民主党は三年でありますから、それ以前は自民党だったんですね。そのときにデフレというものを我々は根づかせてしまった。その責任を今、一生懸命我々は負って、このアベノミクスという政策でデフレ脱却。\r\n　百万人雇用がふえたと総理はおっしゃられました。そのときには、選挙のときだったので、野党の方々からもいろいろな攻撃を受けました。百万人雇用はふえたけれども、正社員は減って非正規がふえたじゃないか。\r\n　でも、私からいえば、非正規がふえるのは当たり前。定年退職でやめられた高齢者の方々、そして今まで家庭におられた主婦の方々、景気がよくなりつつある、雇用がふえる、だから仕事がふえていきますから、今まで働けなかった方が働けるようになる。これは、所得がふえますから、実は格差是正なんですね。\r\n　一方で、正社員が減る。これも、今、定年退職されている方々、二百万人生まれた世代です。一方で、高校、大学を卒業される方々、百二十万人。考えれば、二百万人の固まりの方々が正社員から非正規に移って百二十万人の固まりが正規に来るんですから、減るのは見た目、当たり前で、これは人口構成の変化だと思いますね。\r\n　ですから、そのときの批判というものは、私は当たらないんだろうと思います。\r\n　そう考えると、正社員が去年の九月あたりから、そういうような、本来減っていくような人口構成なのにふえ出した。これは大きな変化だと思います。\r\n　率直に、総理、アベノミクスはまさに雇用を通じてでも格差是正を進めている、そういう政策だということを、総理の口からはっきりと国民の皆様方におっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/191",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それぞれ国民の皆様方の願いは、東日本、被災地が一刻も早く復興することであるわけでありまして、我々自民党も、さらに加速化しながらこの復興支援というものを進めていく、そういうことに全力を尽くしていくということを、まずもって冒頭お誓いを申し上げたいというふうに思います",
                "\r\n　震災地、被災地の復興なくして日本の再生はないわけでありますが、一方で、やはり被災地の復興のためには日本の経済も強くなっていかなければならぬわけであります",
                "そういう意味で、アベノミクス、スタートしてもう二年以上たってまいりました",
                "\r\n　もともと私が大胆な金融緩和、これはまさに三本の矢の一本目でありますけれども、これが必要だと感じたのは社会保障の観点からでありまして、給料が下がっていきますと、保険料の料率を上げざるを得ないと",
                "すると、給料は上がっていないわけなので、また可処分所得が減ってデフレになってしまう、こういう危機感を感じたからであります",
                "\r\n　消費税ということを考えても、やはり名目で経済が成長し賃金が上がり、もちろん実質でも賃金が上がる、こういう状況じゃないと消費税はなかなか上げづらい",
                "大英断を総理はされたわけでありまして、一〇％へは延長ということでありますが、このアベノミクスをしっかりとこれから我々は成功させていかなきゃならないと思っております",
                "\r\n　こういうことを考えると、我々、失われた二十年を、今、一生懸命取り戻している最中だと思います",
                "その責任を今、一生懸命我々は負って、このアベノミクスという政策でデフレ脱却",
                "百万人雇用はふえたけれども、正社員は減って非正規がふえたじゃないか",
                "\r\n　でも、私からいえば、非正規がふえるのは当たり前",
                "\r\n　ですから、そのときの批判というものは、私は当たらないんだろうと思います",
                "\r\n　率直に、総理、アベノミクスはまさに雇用を通じてでも格差是正を進めている、そういう政策だということを、総理の口からはっきりと国民の皆様方におっしゃっていただきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X01620150312_195",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○田村（憲）委員　ありがとうございました。\r\n　やはりしっかり調査することが大事だと思います。そういう対象の家庭を後追い調査するなりなんなりして、どういうところにどういうような問題があるのか、しっかり把握していただいた上で、この貧困対策、しっかりと打っていただきたいと思います。\r\n　さて、社会保障、もう一つは、医療、介護、年金、いろいろあるわけでありますが、塩崎大臣にお聞きいたしますけれども、いつもここに座っておられると、野党の方々から、負担ばかりふえて、消費税上げたのに、こういうことを言われると思います。\r\n　三％上がりました。中身は、そのうちの大体一％強ぐらいは、基礎年金の国庫負担二分の一、この引き上げに使わざるを得ない。これは、民主党政権でも同じ認識でありました。残りを充実と安定化。安定化というのは、今まで赤字国債で出していたものを税という形でこれを変えていくということですね。\r\n　一方で、プライマリーバランスというものを守ろうということで、来年度はプライマリーバランスの赤字半減化という約束、これも、民主党政権のときも同じ約束をされておられた。\r\n　つまり、今の状況と変わっていないんですよね。その中で、約束どおり、消費税部分、充実部分に関してはちゃんと充ててきているはずなんです。\r\n　例えば高額療養費、一人の方が幾ら医療費を使っても、月の上限が決まっているという制度です。これは三人家庭でいきますと、今まで、二百十万から七百七十万までは八万百円、それに、かかった医療費から二十六万七千円を引いたものの一％、これを足した金額だったんです。\r\n　しかし、全て同じというのは、二百十万から七百七十万というのは結構所得の差がありますからおかしいねというので、三百七十万に線を引いて、そして、五万七千六百円という上限をもう少し下げたということ。ただし、もっと収入のある方々に関しては上限を上げました。これがまさに負担能力に応じた公平な負担ということだと思います。\r\n　ほかにもいろいろあるんですよね、本当は。もう去年の四月から始まっているもの、それからこれから始まるもの、いろいろあると思いますが、どれぐらいの対象者、それはどれぐらい費用をかけて、いつごろからそういう充実策というものが始まっているのか、またこれから始まる部分があるのかということを、明確に国民の皆さんにメッセージをお伝えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはりしっかり調査することが大事だと思います",
                "そういう対象の家庭を後追い調査するなりなんなりして、どういうところにどういうような問題があるのか、しっかり把握していただいた上で、この貧困対策、しっかりと打っていただきたいと思います",
                "\r\n　さて、社会保障、もう一つは、医療、介護、年金、いろいろあるわけでありますが、塩崎大臣にお聞きいたしますけれども、いつもここに座っておられると、野党の方々から、負担ばかりふえて、消費税上げたのに、こういうことを言われると思います",
                "これは、民主党政権でも同じ認識でありました",
                "これがまさに負担能力に応じた公平な負担ということだと思います"
            ]
        },
        {
            "speech_id": "118905261X01620150312_197",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-12",
            "speech_text": "○田村（憲）委員　いつも負担が上がったところばかり宣伝をいろいろされるんですが、実は、低所得者にはしっかり負担を下げているという部分、保険料が下がった部分もある、将来的には介護保険料も下がる、こういうことです。四月から一部下がりますが。\r\n　そういう意味からすると、ちゃんとした対応を我々はやってきておりますし、これは実は、民主党政権下、我々、いろいろ話し合う中において、ともに理解しながらいろいろな政策を進めてきておるということもあるわけでありまして、そこは信頼関係をしっかりつくりながら、これからも、ともにそのような形は進めてまいりたいというふうに思います。\r\n　さて、もう一つ大きな改革、この三日に、医療保険制度改革が提出をされましたよね。この中で、国保改革が一つの大きな柱です。国民健康保険、今、自治体がそれぞれ運営しておりますが、これを財政運営の主体として都道府県にお願いをしようということを、この中で決めました。私も協議会の一員として議論をしてまいったわけであります。\r\n　ただし、このときの条件で、今、各自治体が、一般会計から法定外繰り入れという形で、足らない部分、保険料の上昇を抑える部分としてお金を入れております。約三千五百億円と言われておりますが、都道府県にしてみれば、その部分をどうするんだという議論もありました。\r\n　そこで、消費税や、いろいろと保険者等々の調整もありまして、三千四百億円、これは満年度ベースになればでありますけれども、入れる。来年度は千九百億円というところからスタートするわけでありますが。これを入れるということは、実は、各自治体の出している部分はかなり程度、そのままとは言いませんが、少なくなるんです。それはそのまま、それぞれの地域の財政再建やいろいろな施策に使えるということでありますが、これは地方創生の大きな原資にもなってくるんじゃないか、毎年三千四百億円近くですからね。\r\n　これは基準財政需要額に入っていませんので、総務省の方にお聞きしたいのは、これは交付税の削減対象にならないということと、厚労大臣、これはまさに地方再生の原資として大変大きな部分でございますので、それに対して意気込みをぜひともよろしくお願いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01620150312/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味からすると、ちゃんとした対応を我々はやってきておりますし、これは実は、民主党政権下、我々、いろいろ話し合う中において、ともに理解しながらいろいろな政策を進めてきておるということもあるわけでありまして、そこは信頼関係をしっかりつくりながら、これからも、ともにそのような形は進めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "118614260X02220140617_162",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-17",
            "speech_text": "○国務大臣（田村憲久君）　財源は消費税の中の一％部分、二・八兆円の内訳であるわけであります。一・五兆円というのは、たしか医療、介護の充実だったというふうに思いますが、その中の内訳であるわけでありまして、その中でどれぐらい毎年確保していく必要があるかということは、これから都道府県から上がってくる計画を拝見させていただきながら決めていくわけでありますが、二〇二五年というのが一つの大きな目標でございますので、それまでにやはり整備していかなきゃならぬわけであります。\r\n　ちなみに、それぞれこれから、今般は、言うなればこの確保方針に従っていろんな形で対応いただいていくわけであります。最終的には、これはやはり地域医療構想、この中で示されていくような、言うなれば医療提供体制を含めた姿というものを実現をしていくためのこの基金でございますので、これから計画が進んでいく中において必要財源というものを、これをしっかりとこの中で確保していき、なるべく効率的にこの体制が組めるように我々もアドバイスをさせていただきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02220140617/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最終的には、これはやはり地域医療構想、この中で示されていくような、言うなれば医療提供体制を含めた姿というものを実現をしていくためのこの基金でございますので、これから計画が進んでいく中において必要財源というものを、これをしっかりとこの中で確保していき、なるべく効率的にこの体制が組めるように我々もアドバイスをさせていただきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "118614260X02220140617_203",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-17",
            "speech_text": "○国務大臣（田村憲久君）　非常に厳しい介護保険財政でありますから、負担能力に応じた御負担をお願いをせざるを得ないところまで来ておるということは申し上げたわけであります。\r\n　一〇％、確かに消費税一％分、二兆八千億円を医療、介護、子育て、年金、こういうところに充実策として使うということを、これは三党の合意で決めさせていただきました。使い道はそれなりに大体見えてきておるわけであります。\r\n　介護ということを考えれば、一〇％、確かに私も、何もまだこういうような三党合意がない中において、自民党の中でいろいろと検討する中においてはそういうものを提案したこともありますが、二〇二五年には二十兆円を超える給付になってまいります。一〇％でありますれば二兆円になってくるんでありましょう。財源をどこに見出していくのか、なかなか難しいことでございまして、一つお考えとしては私どもも傾聴に値するお話だなというふうに思いますが、財源二兆円、二〇二五年、大変大きい、さあ、どうするんだろうということにおいて、なかなか、委員がおっしゃられることを私がここで、はい、そうですとは申し上げられないということは御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02220140617/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "財源をどこに見出していくのか、なかなか難しいことでございまして、一つお考えとしては私どもも傾聴に値するお話だなというふうに思いますが、財源二兆円、二〇二五年、大変大きい、さあ、どうするんだろうということにおいて、なかなか、委員がおっしゃられることを私がここで、はい、そうですとは申し上げられないということは御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118614260X02220140617_216",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-17",
            "speech_text": "○国務大臣（田村憲久君）　いずれにいたしましても、先ほど来申し上げておりますが、消費税の一％分が社会保障の充実でありまして、この中のたしか一・五兆円が医療、介護、〇・七兆円が子育て、〇・六兆円が年金だったというふうに記憶いたしております。この一・五兆円の中でどれだけこの新たな財政支援制度、この中に持ってくるか。\r\n　これは、一方でいえば、医療も介護もどちらがどうではなくて、それぞれ計画が各都道府県から上がってまいりますから、この内容に応じて我々も、もちろん無駄があってはいけませんから、中は有効に効率的に使っていただかなきゃなりませんが、必要なものを、この一・五兆円という医療、介護の充実、ほかのものに使うものもありますけれども、この中からどれだけ確保するかということでございますので、必要な分を確保できるように努力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02220140617/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、一方でいえば、医療も介護もどちらがどうではなくて、それぞれ計画が各都道府県から上がってまいりますから、この内容に応じて我々も、もちろん無駄があってはいけませんから、中は有効に効率的に使っていただかなきゃなりませんが、必要なものを、この一・五兆円という医療、介護の充実、ほかのものに使うものもありますけれども、この中からどれだけ確保するかということでございますので、必要な分を確保できるように努力をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118604127X00320140616_139",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○田村国務大臣　診療報酬の中身それぞれ、いろいろなものが入っておるわけでありますが、当然、仕入れ分に関しましては消費税がかかっているわけであります。ただ、診療行為という意味からすれば、それは消費税はかからないわけなので、最終的に、診療報酬がかかっているかいないかというと、それは診療報酬はかかっていないということに、医療を受けられる方々にしてみればそういう形になっておるわけであります。結果的に損税というような形で医療機関がそれを払っておるではないか、こういう御指摘は以前からあるわけでありますが、ただ、それは、診療報酬の中の点数として一定程度見てきているというのが今までの答えであるわけであります。\r\n　ちなみに、今回八％に、診療報酬を引き上げるときに、これは、一・三六％、特に初診・再診料を中心に、基本的なところに点数をつけさせていただいたということでございます。\r\n　これから一〇％に関してどうするかというようなさまざまな御意見があるわけでございまして、関係者といろいろと御議論をさせていただきながら、一〇％引き上げ時のこの損税問題に関しましてはしっかりと対応してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これから一〇％に関してどうするかというようなさまざまな御意見があるわけでございまして、関係者といろいろと御議論をさせていただきながら、一〇％引き上げ時のこの損税問題に関しましてはしっかりと対応してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118604127X00320140616_207",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○田村国務大臣　ただいま御決議により指摘されている点につきまして御説明いたします。\r\n　社会保障制度改革につきましては、消費税率の引き上げにより安定財源を確保し、制度の充実を図るとともに、重点化、効率化を同時に進め、受益と負担の均衡のとれた持続可能な全世代型の社会保障制度の確立に取り組んでまいります。\r\n　また、救急医療体制の整備、医療・介護従事者の確保、後発医薬品の普及促進、国立病院等の経営改善及び人生の最終段階における医療のあり方につきましては、御決議の趣旨を踏まえ、今後とも、関連施策の推進に積極的に取り組んでまいります。\r\n　生活保護制度につきましては、受給者の自立促進や不正・不適正受給対策の強化に取り組むとともに、社会福祉法人の財務の透明性の確保や内部留保の使用目的の明確化の検討などを進めてまいります。\r\n　さらに、経済の好循環の実現のため、非正規雇用の方々の処遇改善の支援や成長分野での雇用創出の取り組みなどを進め、労働者の賃金上昇や雇用拡大につなげてまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　社会保障制度改革につきましては、消費税率の引き上げにより安定財源を確保し、制度の充実を図るとともに、重点化、効率化を同時に進め、受益と負担の均衡のとれた持続可能な全世代型の社会保障制度の確立に取り組んでまいります",
                "\r\n　また、救急医療体制の整備、医療・介護従事者の確保、後発医薬品の普及促進、国立病院等の経営改善及び人生の最終段階における医療のあり方につきましては、御決議の趣旨を踏まえ、今後とも、関連施策の推進に積極的に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118614260X02120140613_091",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-13",
            "speech_text": "○国務大臣（田村憲久君）　今般、九百四億円の基金という形になったわけであります。現時点では、これはほとんど医療という形になるわけでありますが、おっしゃられますとおり、二十七年度からはこれが介護の方にも使えるようになってまいります。\r\n　一番違うところは、今までもいろんな基金等々あったわけでありますが、財源として当初予算の中でしっかり確保しながらというわけにはなかなかいかなかった。つまり、そういう意味からいたしますと、今回は消費税財源という形の中において、地域包括ケアシステムという形の中でございまして、在宅の介護、医療、こういうものも含めていろんな形で使っていけるという形でございます。\r\n　そういう意味からしますと、介護の基盤整備、これにも使えるわけでありますし、人員の確保等々いろんなソフトに関しましても使っていけるということでありますが、申し訳ありませんが、どのような事業に使っていくか、それから予算規模はどれぐらいかというのはこれからでございまして、今現状、二十七年度予算編成の中においてこれから検討してまいります。\r\n　消費税財源でございますので、必要な部分は我々もしっかりと要望をさせていただきながら、安心できる地域での介護、医療というものを整備してまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02120140613/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一番違うところは、今までもいろんな基金等々あったわけでありますが、財源として当初予算の中でしっかり確保しながらというわけにはなかなかいかなかった",
                "\r\n　そういう意味からしますと、介護の基盤整備、これにも使えるわけでありますし、人員の確保等々いろんなソフトに関しましても使っていけるということでありますが、申し訳ありませんが、どのような事業に使っていくか、それから予算規模はどれぐらいかというのはこれからでございまして、今現状、二十七年度予算編成の中においてこれから検討してまいります",
                "\r\n　消費税財源でございますので、必要な部分は我々もしっかりと要望をさせていただきながら、安心できる地域での介護、医療というものを整備してまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118614260X02120140613_096",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-13",
            "speech_text": "○国務大臣（田村憲久君）　地域医療再生基金でありますが、これをつくりましたときに、各地域においてかなり医療的な課題が出てきた時期であります。このままでは医療崩壊が起こるのではないかと、いろんな声が出てまいりました。\r\n　それぞれの地域の医療、これに応急的にも含めて応えるために、これは一定の基金をつくって、例えばその地域に不足している医療でありますとか、場合によっては基幹的な病院等々を統廃合するその費用に使ったりでありますとか、そのような形で利用をいただいてきたわけであります。でありますから、今までの地域医療再生基金というのは、そのときの課題にとにかく緊急に応えていただく、このような形で使われたことが多いわけであります。\r\n　一方で、今回の場合は、もう御承知のとおり、新しく、今般の法律等々のように、例えば地域医療構想のようなものをつくっていただいて、計画的に地域の医療提供体制、病床機能の連携、分化、こういうことも含め、さらには地域医療の整備、そして介護の部分に関しましては地域包括ケアシステム等々の整備等々含めてこの費用を使っていただこうということで、新たな今般財政支援制度というものを用意をさせていただいたわけでありまして、そういう意味では、今まで応急に、現状このままでは大変なことになるというものに対してこの基金で対応したのと、今度の場合は、計画にのっとってこれから二〇二五年に向かって整備をしていくために使っていくというような基金という意味で、少しばかり目的が違うといいますか、長い目標を持ってこれから整備をいただくという意味で、今般このようなものを準備をさせていただきました。\r\n　なお、法律にのっとっておりますし、財源は消費税でございますし、当初予算にしっかりとこれはのせていくわけでございますので、安定的に確保できるという意味では、長期のこれからの計画というもので整備をしていく中においては即しておる、そういう財源になってこようというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02120140613/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このままでは医療崩壊が起こるのではないかと、いろんな声が出てまいりました",
                "\r\n　なお、法律にのっとっておりますし、財源は消費税でございますし、当初予算にしっかりとこれはのせていくわけでございますので、安定的に確保できるという意味では、長期のこれからの計画というもので整備をしていく中においては即しておる、そういう財源になってこようというふうに考えております"
            ]
        },
        {
            "speech_id": "118614260X02120140613_216",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-13",
            "speech_text": "○国務大臣（田村憲久君）　先ほど言いましたとおり、局長が言ったとおり、考え方は、こちらは確保方針の中で示させていただくと。それぞれ事業というものは、これはそれぞれの自治体といいますか都道府県でお考えをいただいたりとか、また介護なんかは市町村の事業計画があるわけであります、それに沿ってそういうものをお考えをいただくと。\r\n　どういうような、国が査定をするという言い方がありましたが、ヒアリングをさせていただく中において、本当にそれが適当であるかどうかというのはお互いに共通理解を考えていかなきゃならぬ話でありまして、もちろん限られた財源でありますから、それは確かに消費税でかなりのボリュームの基金の財源を我々は確保してまいりたいと思っておりますが、それでも限られた財源でありますから、そこはやはりお互いにこれが本当に必要なものか、これが有効に機能するかということは共通理解というものを持たなきゃなりませんので、しっかりとそこはヒアリングをさせていただきながら話合いをしていくということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X02120140613/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　どういうような、国が査定をするという言い方がありましたが、ヒアリングをさせていただく中において、本当にそれが適当であるかどうかというのはお互いに共通理解を考えていかなきゃならぬ話でありまして、もちろん限られた財源でありますから、それは確かに消費税でかなりのボリュームの基金の財源を我々は確保してまいりたいと思っておりますが、それでも限られた財源でありますから、そこはやはりお互いにこれが本当に必要なものか、これが有効に機能するかということは共通理解というものを持たなきゃなりませんので、しっかりとそこはヒアリングをさせていただきながら話合いをしていくということであります"
            ]
        },
        {
            "speech_id": "118614260X01920140610_039",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（田村憲久君）　これは恣意的というよりかは、平均が多分こういう年齢構成になっているんだと思います、介護職の場合、男性は。女性はやはり介護職等々、古くから御活躍をいただいていたという部分もあるので、平均年齢が近いという部分があるんだと思いますが。\r\n　私は、問題意識持っています。持っておりますが、今御承知のとおり、二・八兆円という、これは三党で合意した中での充実分であります。この中から使うというのが大前提であるわけであります。それはほかにも財務省から持ってくればいいじゃないかという話はあるかも分かりませんが、しかし、それができないから消費税という財源に我々は頼らざるを得ないということで、消費税を上げることを三党で合意したはずです。でありますから、やはりこの二・八兆円から使う。\r\n　ほかにもいろんな部分に使っていかなきゃならぬ中において、介護だけではありません、ほかに障害者福祉やられている方々、医療の関係の方々もおられます。賃金だけ考えても、かなりの方々の賃金というものは、やはり医療職も含めて低いわけでありますから、そういうものも考えていかなきゃならぬわけであります。あわせて、それだけではなくて、今ほど来申し上げたとおり、低所得者に対してのいろんな軽減策でありますとか、これもやっていかなきゃいけない。\r\n　つまり、二・八兆円の中でどうやって分配するかということを考える中において、その中において、我々としては、介護報酬として賃金を上げる分どれだけ使えるかということを省内で頭をいろいろ悩ませながら検討をしていかなきゃならぬということでございまして、その点は財務省と、財務省の立場で言っているわけではなくて、限られた財源の中でそれをどう使うかということでございますので、また委員からもいろんなお知恵をいただければ有り難いというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X01920140610/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、問題意識持っています",
                "それはほかにも財務省から持ってくればいいじゃないかという話はあるかも分かりませんが、しかし、それができないから消費税という財源に我々は頼らざるを得ないということで、消費税を上げることを三党で合意したはずです",
                "賃金だけ考えても、かなりの方々の賃金というものは、やはり医療職も含めて低いわけでありますから、そういうものも考えていかなきゃならぬわけであります",
                "あわせて、それだけではなくて、今ほど来申し上げたとおり、低所得者に対してのいろんな軽減策でありますとか、これもやっていかなきゃいけない",
                "\r\n　つまり、二・八兆円の中でどうやって分配するかということを考える中において、その中において、我々としては、介護報酬として賃金を上げる分どれだけ使えるかということを省内で頭をいろいろ悩ませながら検討をしていかなきゃならぬということでございまして、その点は財務省と、財務省の立場で言っているわけではなくて、限られた財源の中でそれをどう使うかということでございますので、また委員からもいろんなお知恵をいただければ有り難いというふうに思います"
            ]
        },
        {
            "speech_id": "118614260X01920140610_041",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-10",
            "speech_text": "○国務大臣（田村憲久君）　保険、今五割、一対一という形であります、介護保険。公費が五、保険料が五という形であります。これは、言うなれば税が多過ぎると、財政状況が厳しくなると切られるんじゃないかであるとか、受益と負担を考えた場合に、二分の一保険料が入った方がそれが分かりやすいんではないかだとか、この保険の理屈というのはいろいろあるんだと思います。\r\n　少なくとも、今一〇％では無理なことは間違いないわけでありまして、これはなぜかといえば、三党合意の中のいろいろな中身を見ますと、二・八兆円、完全に決まっていないといえども、皆様方も大綱を作られる中で大体のものは決まってきておるわけでありますので、二分の一を例えば六〇％にするような財源はその中に含まれていませんから、これなかなか難しいんであろうと思います。\r\n　実は、ここからは私見です、大臣の言葉じゃありません。\r\n　私ども自民党が消費税一〇％上げるときの案の中には、介護保険公費六〇％、そのうちの一〇％は国が国費で出すというような、市町村、都道府県は大変でありますから、そういうような案も実は盛り込んでおったんです。ただ、それは三党協議の中でいろいろ使い道が変わってきました。その中において我々も断念したわけでありますが、そういう考え方は一つあるんであろうと私は個人的には思っております。\r\n　ただ、これは厚生労働省では検討いたしておりませんので、そこだけははっきり申し上げておきながら、そういう委員の御見識、我々も勉強させていただかなきゃならぬなというふうに思います。\r\n　それからもう一点、何でしたっけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X01920140610/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは、言うなれば税が多過ぎると、財政状況が厳しくなると切られるんじゃないかであるとか、受益と負担を考えた場合に、二分の一保険料が入った方がそれが分かりやすいんではないかだとか、この保険の理屈というのはいろいろあるんだと思います",
                "\r\n　少なくとも、今一〇％では無理なことは間違いないわけでありまして、これはなぜかといえば、三党合意の中のいろいろな中身を見ますと、二・八兆円、完全に決まっていないといえども、皆様方も大綱を作られる中で大体のものは決まってきておるわけでありますので、二分の一を例えば六〇％にするような財源はその中に含まれていませんから、これなかなか難しいんであろうと思います",
                "その中において我々も断念したわけでありますが、そういう考え方は一つあるんであろうと私は個人的には思っております",
                "\r\n　ただ、これは厚生労働省では検討いたしておりませんので、そこだけははっきり申し上げておきながら、そういう委員の御見識、我々も勉強させていただかなきゃならぬなというふうに思います"
            ]
        },
        {
            "speech_id": "118614103X01020140609_141",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-06-09",
            "speech_text": "○国務大臣（田村憲久君）　委員がおっしゃられました臨時福祉給付金でありますが、もうおっしゃられるとおり、消費税引上げということで、所得の低い方々、皆様方の負担を緩和するという意味合いで実施するわけであります。\r\n　これ、基本的に、市町村民税の非課税の方々、それから併せて年金生活者の方々はこれに五千円プラス、つまり一万円と五千円で一万五千円という加算になるわけでありますけれども、まず申請をしていただくということが大前提でございまして、申請をしていただいた上で支給をされるという形であります。\r\n　市町村民税の算定が大体多くの自治体六月でございますので、その後、七月から順次支給が始まるであろうというふうに思っておりますが、厚生労働省といたしましては、特設のホームページ作りまして、各自治体で申請を開始するということをお決めをいただきましたら、その情報を厚生労働省の方にいただきまして、それぞれの自治体のホームページ、いろいろと手続の説明がございますので、そこにリンクをさせていただいて飛べるようにしようと、こう考えております。\r\n　あわせて、これからいろいろと広報等々もやっていくわけでありますが、今も特設コールセンターをつくっておりまして、いろんな相談に厚生労働省応じさせていただいております。同時に、チラシ、ポスター、カクニンジャというキャラクターを使いまして、これは各自治体で公序良俗に反さなければアレンジしていただいて結構であるというふうにお伝えをさせていただいております。御当地キャラクターともコラボということもあろうかというふうに思いますが、そのほかにも、テレビＣＭそれからあと新聞等々、こういうもので六月の中旬頃から宣伝をさせていただきたいと思っております。\r\n　各自治体にも、今まで個別に勧奨していただくためのいろんな方法等々もお示しをさせてきていただいておるところでありまして、いずれにいたしましても、まず御理解をいただく、分かっていただくということが大事でございますので、自分は権利があるといいますか申請できるんだということを御理解をいただいて御申請をいただき、支給を賜ればというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X01020140609/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　市町村民税の算定が大体多くの自治体六月でございますので、その後、七月から順次支給が始まるであろうというふうに思っておりますが、厚生労働省といたしましては、特設のホームページ作りまして、各自治体で申請を開始するということをお決めをいただきましたら、その情報を厚生労働省の方にいただきまして、それぞれの自治体のホームページ、いろいろと手続の説明がございますので、そこにリンクをさせていただいて飛べるようにしようと、こう考えております",
                "\r\n　各自治体にも、今まで個別に勧奨していただくためのいろんな方法等々もお示しをさせてきていただいておるところでありまして、いずれにいたしましても、まず御理解をいただく、分かっていただくということが大事でございますので、自分は権利があるといいますか申請できるんだということを御理解をいただいて御申請をいただき、支給を賜ればというふうに考えております"
            ]
        },
        {
            "speech_id": "118604260X02520140604_013",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○田村国務大臣　我が国は、社会保障費の中において、子育てに使う率が比較的低いというふうな声があったわけであります。\r\n　一昨年にもうなりますが、三党合意の中において、やはり消費税というものを財源にせざるを得ない、それは財源がないわけでありますから。そういう中において、七千億円。いろいろな中で、できれば一兆円規模というような話で、そういうような合意を得たわけでありまして、今、それにのっとって、子ども・子育て新制度。\r\n　これは、要するに、施設型の給付だけじゃありません。ほかにも、地域型給付でありますとか、また地域子ども・子育て支援事業でありますとか、いろいろなものを総合的に組んでおるわけでありまして、そういうものを使いながら、何とか子育て環境を整備していきたいということでございます。\r\n　でありますから、先ほどの質問をもし私にされたらどう答えようと思っておったわけでありますが、消費税が上がった後、一旦、今、経済は若干数字の上では落ち込んでいるところがありますが、思ったより早く回復するのではないかというようなお声もあります。着実に、経済政策等々、この実効性を高めて、消費税一〇％に上げられる環境をつくっていく、これが我々の最大の仕事である、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一昨年にもうなりますが、三党合意の中において、やはり消費税というものを財源にせざるを得ない、それは財源がないわけでありますから",
                "\r\n　これは、要するに、施設型の給付だけじゃありません",
                "着実に、経済政策等々、この実効性を高めて、消費税一〇％に上げられる環境をつくっていく、これが我々の最大の仕事である、このように考えております"
            ]
        },
        {
            "speech_id": "118604260X02520140604_139",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-06-04",
            "speech_text": "○田村国務大臣　それも含めてまずやっていただいたのは、低年金者に対しての対応、福祉的な給付ということでありまして、年金生活者支援給付金、これはもう法律が通っているわけでありまして、消費税の一〇％導入と同時にスタートしていく。これは結構大きなことだと思います。\r\n　それから、これをどう見るか。所得代替率で見ております。所得代替率では、御承知のとおり、賃金の上昇というものに着目いたしております。\r\n　賃金で今幾らぐらいになるかというお話がありましたが、当然、賃金の上昇率で割り返す場合と物価上昇率で割り返す場合と違うわけでありまして、物価上昇率で割り返した場合には、今の名目金額というものと実態はそれほど変わらない数字が出てくるわけであります。\r\n　どう見るか。そこはちょっといろいろとこれから分析もしなきゃなりません。物価というものがその方の生活の質を担保するということであれば、物価で割り返したその金額というもので生活されることが実態であるのでありましょう。一方で、賃金上昇率という、現役世代の受ける恩恵というものも年金世代の方々も同じように受けると考えるならば、それは今の所得代替率というような形の中で、下がる部分というものをどう判断するんだということになるでありましょう。\r\n　そういうことも含めて、検討会でどうあるべきかということは議論をしていく。つまり、高齢者の方々の老後の生活の質というものをどの基準で見るかということも含めて、御議論をいただけるものだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02520140604/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、高齢者の方々の老後の生活の質というものをどの基準で見るかということも含めて、御議論をいただけるものだというふうに思っております"
            ]
        },
        {
            "speech_id": "118615254X02720140602_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2014-06-02",
            "speech_text": "○国務大臣（田村憲久君）　足立議員から御質問をいただきました。お答え申し上げます。\r\n　まず、国会審議での熟議の必要性についてのお尋ねがありました。\r\n　今回の法案は、効率的かつ質の高い医療提供体制を構築するとともに、地域包括ケアシステムを構築することを通じ、地域における医療や介護の総合的な確保を推進するものであり、高齢化が進行する中で、国民生活にとって極めて重要な法案であります。\r\n　二〇二五年を見据えた医療、介護の基盤整備のためにいずれも必要な内容であり、厚生労働省といたしましては、参議院においても丁寧に御説明をしてまいりたいと考えております。\r\n　次に、基金の使われ方を確認する仕組みについてのお尋ねがありました。\r\n　都道府県が基金を活用して行う事業に係る計画を策定するに当たっては、国において、関係団体との協議を踏まえ、地域包括ケアの推進等のため特に必要と考えられる事業の例を都道府県に示すとともに、市町村長、医療を受ける立場にある方々、医療関係団体等の幅広い地域の関係者から意見を聴取するなど、第三者が関わることなどによって計画の公正性、透明性を確保することといたしております。また、国においても、これを踏まえつつ、有識者の意見なども聞きながら都道府県の計画について確認することとしており、これらの取組を通じて基金の適正な利用を進めてまいりたいと考えております。\r\n　次に、医療、介護に関する消費税問題への対応についてのお尋ねがございました。\r\n　消費税が非課税とされている社会保険診療や介護サービスにおいては、医療機関等や介護サービス事業者が医薬品等を仕入れる際に支払う消費税分は、診療報酬や介護報酬により手当てされています。社会保険診療については、本年四月からの消費税率の引上げにおいては、医療機関等の実態調査に基づき、診療報酬で必要な財源を確保するとともに、できるだけ多くの医療機関等に手当てされるよう対応したところであり、介護サービスについても同様であります。\r\n　いずれにせよ、税制抜本改革法において、医療に係る課税の在り方については引き続き検討することとされており、引き続き、与党の議論の状況等を踏まえつつ検討をしてまいります。\r\n　次に、医療法改正案の提出時期についてのお尋ねがありました。\r\n　平成二十五年六月に、厚生労働省から社会保障審議会に医療法等の改正事項の案を提出しましたが、これは、それまでの関連の検討会の議論等を踏まえ、いわゆるたたき台として提出したものであります。その後、平成二十五年八月に取りまとめられた社会保障制度改革国民会議の報告書やプログラム法の内容を踏まえつつ、審議会において、例えば病床機能報告制度の具体的な内容や地域医療構想の実現のための仕組み等の個別の内容について、九回にわたり議論され、平成二十五年十二月に医療法等改正に関する意見が取りまとめられました。\r\n　この法案は、こうした経緯で提出に至ったものであり、昨年時点で提出することは難しかったと考えております。\r\n　次に、地域医療構想の策定等における委員構成についてのお尋ねがございました。\r\n　今回の法案では、都道府県が医療計画の一部として地域医療構想を策定するに当たって、都道府県医療審議会や市町村の意見を聴くとともに、新たに保険者協議会の意見も聴くことといたしております。なお、地域医療構想を実現するため、医療機関相互の協議により、自主的な機能分化、連携を進めていく仕組みとして新たに都道府県に協議の場を設置することとしていますが、この場についても、医療機関とともに、診療に関する学識経験者の団体、医療保険者その他の関係者の参加を広く得て協議を進めることといたしております。\r\n　次に、医療事故調査制度の検討規定についてのお尋ねがございました。\r\n　御指摘の検討規定では、政府は、医療事故調査の実施状況等を勘案し、医師法二十一条の規定による届出と本制度における医療事故の報告の在り方等について、この法律の公布後二年以内に検討を加え、その結果に基づき必要な措置を講ずることとしております。実際に制度が施行されないと分からない部分もありますが、医師法二十一条との関連については、既にある程度問題点、論点が整理されているため、必要な見直しについては制度の施行前から議論することは可能と考えております。\r\n　次に、協会けんぽの国庫補助についてのお尋ねがございました。\r\n　協会けんぽは、自らは健康保険組合の設立が困難である中小零細企業の労働者とその家族が加入できるよう設立された保険者であり、その財政基盤の安定化が課題となります。\r\n　協会けんぽへの財政支援については、平成二十二年度から特例的に国庫補助率を一三％から一六・四％に引き上げ、さらにこの措置を昨年の法改正により延長したところであります。この法改正の附則やプログラム法において、今後の協会けんぽへの国庫補助の在り方についての検討規定が盛り込まれているところであり、これにのっとって社会保障審議会等において検討していきたいと考えております。\r\n　次に、今回改正される法律の中で、女性のみが取得できる資格についてのお尋ねがございました。\r\n　歯科衛生士の資格については、歯科衛生士法の本則では女子に限定している一方、附則で男子も取得できることになっていますが、今回の改正法案の中で本則上も女子に限定しない改正を行うこととしております。\r\n　一方、今回の法案に含まれている資格法の中で、女性のみが取得できる資格は、保健師助産師看護師法第三条に規定する助産師が該当します。助産師については、男性も資格を取得できるようにするための議員立法が平成十二年十一月に提出されましたが、一部の関係団体やケアを受ける対象者からの反対があり、廃案になったと承知いたしております。現在でも、男性助産師を認めるかどうかについては、関係者間でも様々な御意見があり、慎重な検討が必要であると考えております。\r\n　続きまして、予防給付の見直しについてのお尋ねがありました。\r\n　介護保険制度では、介護予防を推進する観点などから、軽度の段階から支援の対象とすることで利用者の自立支援を図っていくことといたしております。今回の予防給付の見直しは、こうした考え方は維持しながら、支え合いの体制づくりを推進し、多様なサービスの提供を目指します。見直し後の市町村による事業は、財源構成を予防給付と同様とするとともに、市町村間の財政調整の仕組みも設けるなど、市町村財政を支援いたします。また、高齢者にも積極的に担い手となっていただく支え合いの体制づくりも支援してまいります。\r\n　次に、要介護認定制度の見直しについてのお尋ねがありました。\r\n　要介護認定制度は、全国一律の基準に基づき高齢者の介護等のニーズを客観的に認定するための仕組みであり、保険給付の適正化と関連付けて見直すべきものではございません。また、今回の改革は、多様なニーズを有する高齢者に地域の実情に応じて多様なサービスを提供するとともに、負担能力のある方には一定の御負担をいただくなど、制度の持続可能性を確保するためのものであり、給付の抑制を目的とするものではないと考えております。\r\n　次に、社会福祉法人への支援についてのお尋ねをいただきました。\r\n　今般の見直しを通じて、要支援の方々の多様なニーズに応えるため、既存の介護事業者に加え、ＮＰＯ、民間企業、ボランティアなど、多様な担い手による外出、買物等の多様な支援を充実させます。見直し後は、市町村が多様なサービスの内容に応じた単価等を設定いたしますが、既存の介護事業者が行う専門的なサービスはそれにふさわしい単価設定が適当と考えております。\r\n　社会福祉法人には、今回の見直しを契機として、既存のサービスに加え、地域のニーズに応じた多様なサービスも積極的に担っていただきたいと考えております。\r\n　次に、介護保険の第二号被保険者の年齢引下げについてのお尋ねがございました。\r\n　介護保険制度の普遍化を図るとともに、保険財政の安定性を高めるため、第二号被保険者の年齢の引下げを検討すべきという御意見があります。一方で、若年者は介護サービスを利用する可能性が低く、保険料負担への理解を得られないおそれがあること、障害者団体の中には、障害者福祉制度の介護保険制度への統合に慎重な意見もあることなど、年齢の引下げには慎重であるべきという御意見もあります。このため、御指摘については、国民的な議論を更に積み重ねることが必要と考えております。\r\n　最後に、介護福祉士についてのお尋ねがありました。\r\n　平成二十七年四月を予定していた介護福祉士の資格取得方法の見直しについては、養成施設入学者の減少をもたらすのではないか、介護現場で働く者に過重な負担を課すものではないかという懸念の声があることを踏まえ、幅広い観点から介護人材確保に向けた方策を早急に検討することと併せて、施行を一年間延期することとしたものであります。\r\n　また、介護分野を技能実習制度の対象とすることにつきましては、本制度の趣旨が技能移転であることを踏まえつつ、現状のＥＰＡによる受入れとの対比や日本語要件など、介護分野特有の観点を踏まえて議論をすることが必要であると考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣新藤義孝君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615254X02720140602/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の法案は、効率的かつ質の高い医療提供体制を構築するとともに、地域包括ケアシステムを構築することを通じ、地域における医療や介護の総合的な確保を推進するものであり、高齢化が進行する中で、国民生活にとって極めて重要な法案であります",
                "\r\n　二〇二五年を見据えた医療、介護の基盤整備のためにいずれも必要な内容であり、厚生労働省といたしましては、参議院においても丁寧に御説明をしてまいりたいと考えております",
                "また、国においても、これを踏まえつつ、有識者の意見なども聞きながら都道府県の計画について確認することとしており、これらの取組を通じて基金の適正な利用を進めてまいりたいと考えております",
                "\r\n　いずれにせよ、税制抜本改革法において、医療に係る課税の在り方については引き続き検討することとされており、引き続き、与党の議論の状況等を踏まえつつ検討をしてまいります",
                "\r\n　この法案は、こうした経緯で提出に至ったものであり、昨年時点で提出することは難しかったと考えております",
                "実際に制度が施行されないと分からない部分もありますが、医師法二十一条との関連については、既にある程度問題点、論点が整理されているため、必要な見直しについては制度の施行前から議論することは可能と考えております",
                "この法改正の附則やプログラム法において、今後の協会けんぽへの国庫補助の在り方についての検討規定が盛り込まれているところであり、これにのっとって社会保障審議会等において検討していきたいと考えております",
                "助産師については、男性も資格を取得できるようにするための議員立法が平成十二年十一月に提出されましたが、一部の関係団体やケアを受ける対象者からの反対があり、廃案になったと承知いたしております",
                "現在でも、男性助産師を認めるかどうかについては、関係者間でも様々な御意見があり、慎重な検討が必要であると考えております",
                "今回の予防給付の見直しは、こうした考え方は維持しながら、支え合いの体制づくりを推進し、多様なサービスの提供を目指します",
                "\r\n　要介護認定制度は、全国一律の基準に基づき高齢者の介護等のニーズを客観的に認定するための仕組みであり、保険給付の適正化と関連付けて見直すべきものではございません",
                "また、今回の改革は、多様なニーズを有する高齢者に地域の実情に応じて多様なサービスを提供するとともに、負担能力のある方には一定の御負担をいただくなど、制度の持続可能性を確保するためのものであり、給付の抑制を目的とするものではないと考えております",
                "見直し後は、市町村が多様なサービスの内容に応じた単価等を設定いたしますが、既存の介護事業者が行う専門的なサービスはそれにふさわしい単価設定が適当と考えております",
                "\r\n　社会福祉法人には、今回の見直しを契機として、既存のサービスに加え、地域のニーズに応じた多様なサービスも積極的に担っていただきたいと考えております",
                "このため、御指摘については、国民的な議論を更に積み重ねることが必要と考えております",
                "\r\n　また、介護分野を技能実習制度の対象とすることにつきましては、本制度の趣旨が技能移転であることを踏まえつつ、現状のＥＰＡによる受入れとの対比や日本語要件など、介護分野特有の観点を踏まえて議論をすることが必要であると考えております"
            ]
        },
        {
            "speech_id": "118604260X02320140528_039",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-28",
            "speech_text": "○田村国務大臣　基礎年金は停止するだとかは、多分もう制度として成り立たなくなりますので、これは無理な話だと思います。民主党の年金案でも、やはり同じように、マクロ経済スライドとは呼ばれていませんでしたけれども、スライドがかかって減っていくということでありますから、これは年金を持続可能にするためには必要な取り組みであるということで御理解いただきたいと思います。\r\n　ただ、一方で、低所得者の方々への対応ということで、国民健康保険それから後期高齢者医療保険制度の保険料に関して、低所得者の方々の保険料の減額に関して、たしか五百万人強、これを広げるという形だったというふうに思いますが、そういう制度をやっていくということでございますし、あわせて、介護保険料に関しましても、低所得者に対しては負担の軽減ということを今般盛り込ませていただくわけであります。\r\n　そういう意味において、いろいろな形でそのような方々に対しての対応というものは考えていかなきゃいけないわけでありますし、いよいよ低年金者に対しての福祉的給付というものも始まってくるわけでございますので、そのようなものをいろいろと使いながら、国民の皆様方が消費税増税というものに対してしっかりと御対応いただけるように、我々としても広報、宣伝をしっかりやってまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02320140528/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田村国務大臣　基礎年金は停止するだとかは、多分もう制度として成り立たなくなりますので、これは無理な話だと思います",
                "民主党の年金案でも、やはり同じように、マクロ経済スライドとは呼ばれていませんでしたけれども、スライドがかかって減っていくということでありますから、これは年金を持続可能にするためには必要な取り組みであるということで御理解いただきたいと思います",
                "\r\n　そういう意味において、いろいろな形でそのような方々に対しての対応というものは考えていかなきゃいけないわけでありますし、いよいよ低年金者に対しての福祉的給付というものも始まってくるわけでございますので、そのようなものをいろいろと使いながら、国民の皆様方が消費税増税というものに対してしっかりと御対応いただけるように、我々としても広報、宣伝をしっかりやってまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118604260X02320140528_093",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-28",
            "speech_text": "○田村国務大臣　以前にもどっかで御答弁させていただいたんだと思いますけれども、例えば、地域で医療資源の少ないところに関しては、地域の入院料の算定要件でありますとか、チーム医療等々の評価に関して、これはある程度緩和をしながら、そういう部分について、さらに加算している部分もあるわけでありますけれども、そういう加算に対しての要件緩和もやってきております。\r\n　それから、そもそも入院基本料に関して、地域においてちょっとつけておるわけでありますが、それはある意味逆の立場になってしまうわけでありまして、人事院の給与の高いところは高くなって、低いところは低くなっちゃうわけでありますから、山梨県は逆になるかもわかりません。\r\n　なかなか診療報酬を、全国一元的にやっているものを分けるというのは、いろいろな御意見もあるんですけれども、難しいという話。場合によっては、人が他のところに行ってしまうというような、安いところに行ってしまうというようなことも起こるわけでありまして、なかなか難しいところは事実であります。\r\n　基金というものは今回で終わるわけではございませんので、来年はこの九百四億円よりも多くの基金を我々としては要望していきたいというふうに思っておるわけでございます。これは消費税が財源の部分でございますから、基本的には毎年入ってくるということでございますので、こういうものをしっかりと御利用いただきながら、ぜひとも、地域医療構想にのっとって、地域医療計画等々をおつくりいただいて、事実、ちゃんとした、必要な方々が必要な医療を受けられる、そういうような体制を整えていただければありがたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02320140528/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、そもそも入院基本料に関して、地域においてちょっとつけておるわけでありますが、それはある意味逆の立場になってしまうわけでありまして、人事院の給与の高いところは高くなって、低いところは低くなっちゃうわけでありますから、山梨県は逆になるかもわかりません",
                "\r\n　基金というものは今回で終わるわけではございませんので、来年はこの九百四億円よりも多くの基金を我々としては要望していきたいというふうに思っておるわけでございます",
                "これは消費税が財源の部分でございますから、基本的には毎年入ってくるということでございますので、こういうものをしっかりと御利用いただきながら、ぜひとも、地域医療構想にのっとって、地域医療計画等々をおつくりいただいて、事実、ちゃんとした、必要な方々が必要な医療を受けられる、そういうような体制を整えていただければありがたいというふうに思います"
            ]
        },
        {
            "speech_id": "118604260X02220140523_151",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-23",
            "speech_text": "○田村国務大臣　いろいろな不断の努力はしていかなければならないんだというふうに思いますが、保険料を納めないけれども一定程度の年金を保障するというような話になってくると年金制度の根幹が変わってくるわけでありますし、あわせて、その財源をどうするんだというところに最後はなってくるわけでありまして、民主党のときの最低保障年金のときにもそういう御議論があって、消費税何％分が必要じゃないかというようなことがテレビなんかでもいろいろと言われたわけであります。\r\n　なかなかそういうようなところがクリアできないところで難しいところはありますが、おっしゃられるとおり、いろいろな課題がありますから、そういう課題は常に我々念頭に置きながら、年金を充実させていかなきゃならない、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02220140523/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なかなかそういうようなところがクリアできないところで難しいところはありますが、おっしゃられるとおり、いろいろな課題がありますから、そういう課題は常に我々念頭に置きながら、年金を充実させていかなきゃならない、このように思っております"
            ]
        },
        {
            "speech_id": "118604260X02220140523_223",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-23",
            "speech_text": "○田村国務大臣　税金はいろいろな取り方がありますね。消費税は強制的に取られますし、それから源泉徴収されればそれで取られちゃうわけでありますね。\r\n　その中において、先ほど言いました申告納税なんかを主体的にやられる方々がどの程度、それは真面目にやられているんだと思いますけれども、そういう方々の中にも、もしかしたら国民年金と同じような形で払われないという方もおられるのかもわかりません。\r\n　そういう意味からすると、先ほど来言っておりますとおり、自分から行かないとなかなかわからないというような制度である。しかし、裏返すと、だからこそ国民皆年金制度というものが成り立っているという、そこは裏と表の部分であるわけであります。\r\n　ですから、そこがなかなか難しくて、それを無理やりという話になると、よほど人をそろえて強制徴収、一人ずつやっていかなきゃいけない。そのコスト・ベネフィットを考えるとなかなか、税の場合は、取ればその税金は自由に使えるわけですから、コストが幾らかかっても取った分だけ得するというか、国にとってみればその分だけ自由に使える分がちょっとふえるという話になりますが、年金の場合は、原資として払っていくお金でありますから、それは自由に使える税とは違うんだと思います。ですから、コストに係る徴収した金額という意味も、税と国民年金ではやはり意味合いがちょっと違うのかなというふうに思います。それから、人がいないというのもあります。\r\n　いずれにいたしましても、そういう状況の中で、全ての人を網羅的に把握して全ていただきたいというのは理想で、当たり前なんですが、なかなか世の中というのはそういうわけにいかなくて、どこかで隠れて行われている犯罪も全て見つけて、悪いやつは捕まえたいというのが警察の思うところであろうと思いますが、なかなかそれだけの警察署員がいない中で、それこそ隠れていろいろなことをやられているものまで全て捕まえられないから、覚醒剤も含めて捕まえるのがなかなか大変だというような部分も、同じじゃないですけれども、要は、本当は全部網羅したいんだけれどもできないという中において、我々もいろいろな知恵を使って網羅するように努力しておるというふうに御理解いただければありがたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02220140523/223",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中において、先ほど言いました申告納税なんかを主体的にやられる方々がどの程度、それは真面目にやられているんだと思いますけれども、そういう方々の中にも、もしかしたら国民年金と同じような形で払われないという方もおられるのかもわかりません",
                "ですから、コストに係る徴収した金額という意味も、税と国民年金ではやはり意味合いがちょっと違うのかなというふうに思います",
                "\r\n　いずれにいたしましても、そういう状況の中で、全ての人を網羅的に把握して全ていただきたいというのは理想で、当たり前なんですが、なかなか世の中というのはそういうわけにいかなくて、どこかで隠れて行われている犯罪も全て見つけて、悪いやつは捕まえたいというのが警察の思うところであろうと思いますが、なかなかそれだけの警察署員がいない中で、それこそ隠れていろいろなことをやられているものまで全て捕まえられないから、覚醒剤も含めて捕まえるのがなかなか大変だというような部分も、同じじゃないですけれども、要は、本当は全部網羅したいんだけれどもできないという中において、我々もいろいろな知恵を使って網羅するように努力しておるというふうに御理解いただければありがたいということであります"
            ]
        },
        {
            "speech_id": "118604260X02220140523_253",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-23",
            "speech_text": "○田村国務大臣　これは、物価上昇率というものは当然のごとく消費税の絡みが出てくるわけでありまして、そういう意味でこういうふうな形になっておるわけでありますが、それの影響がなくなってくれば、当然のごとく、これは今賃金が上がるような正常な経済に戻してきているわけでありますから、このような形になっていかなければならないと思っております、していかなければならないというふうに思っております。\r\n　どういうことを念頭に委員がおっしゃられておるのかちょっと私は理解できないわけでありますが、デフレ経済から正常な経済に戻せばこのような形になっていくという中において、このような試算が出てきておるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02220140523/253",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○田村国務大臣　これは、物価上昇率というものは当然のごとく消費税の絡みが出てくるわけでありまして、そういう意味でこういうふうな形になっておるわけでありますが、それの影響がなくなってくれば、当然のごとく、これは今賃金が上がるような正常な経済に戻してきているわけでありますから、このような形になっていかなければならないと思っております、していかなければならないというふうに思っております",
                "\r\n　どういうことを念頭に委員がおっしゃられておるのかちょっと私は理解できないわけでありますが、デフレ経済から正常な経済に戻せばこのような形になっていくという中において、このような試算が出てきておるものと考えております"
            ]
        },
        {
            "speech_id": "118604260X02120140521_065",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-21",
            "speech_text": "○田村国務大臣　一つは、猶予制度というもの、これを拡大するというのは、言うなれば、先ほど来申し上げておりますとおり、本来は御本人が収入がないということならば免除なんでしょうけれども、世帯で見ますと、世帯に支払い能力がある、所得があるということでどうしても免除にはならないという方々を含めて、こういう方々に対して猶予というような形で、後で保険料をお支払いいただければ、その間は空期間として扱うという対応をしております。\r\n　そういう意味では、徴収はできておりませんが、将来に向かっての徴収という意味では、実際問題、対象にならない者に対して、後から、十年間、後を追って徴収ができるということでありますから、将来の徴収率、納付率にはつながっていくんだろうと思います。\r\n　それから、先ほど来申し上げております免除というものになれば、これは実際問題は納付はしていただいておりませんが、所得がないのでそれは納付ができない話でありますけれども、実際問題、全体としての率は上がるわけであります。\r\n　それは母数が変わるからだろうという話を言われる方もおられますが、しかし、本来その方がもらえる権利がある年金というものを、ちゃんと申請しないがためにもらえないというのは、これは二分の一は税金から出ておりますから、御本人も消費税等々を払っておられるので、本来はもらえる権利があるわけでございますので、そういう対応をしていただければ全体としての納付率は上がっていくということもあろうと思います。\r\n　あわせて、今回、法律の中ではございませんが、強制徴収を強化しようということでございまして、所得が四百万以上あって十三月以上滞納が続いておられる方々に対して、これは強制徴収をしっかりやっていこうということ。それから、やはり市町村、学校等々にしっかりとＰＲしながら、これは事業主も、例えばパート労働者の方々で国民年金の方々、こういう方々に対して事業主がその保険料を徴収していただく。こういうことに関していろいろと推進をしていこうということも含めて、いろいろな対応を考えております。そういうことを含めて、徴収率をしっかり上げていく。\r\n　長期低落傾向であったものがやっと上がりつつあるというような、若干ではありますけれども上がるような傾向になってきておりますので、この流れをしっかり受けて、我々、率の向上に向かって努力をしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02120140521/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは母数が変わるからだろうという話を言われる方もおられますが、しかし、本来その方がもらえる権利がある年金というものを、ちゃんと申請しないがためにもらえないというのは、これは二分の一は税金から出ておりますから、御本人も消費税等々を払っておられるので、本来はもらえる権利があるわけでございますので、そういう対応をしていただければ全体としての納付率は上がっていくということもあろうと思います",
                "\r\n　長期低落傾向であったものがやっと上がりつつあるというような、若干ではありますけれども上がるような傾向になってきておりますので、この流れをしっかり受けて、我々、率の向上に向かって努力をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118604260X02120140521_071",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-21",
            "speech_text": "○田村国務大臣　先ほども申し上げましたけれども、まず保険制度に入っていただいてちゃんと保険料を納めていただく、これがもう必要なことであることは間違いないわけであります。\r\n　ただ、その中で、保険料を納めるだけの所得をお持ちになられない方、こういう方々はどうするんだと。要は、入れないから未納のまま、もしくは未加入のまま、これは、特に未加入の場合、大変でございますし、これでは困るわけであります。\r\n　そういう方々も、例えば消費税等々をお支払いいただくわけでありまして、今般も、国民年金、基礎年金の国庫負担二分の一分の充当部分、これに消費税をお願いさせていただきたいということで、消費税の引き上げ等々をさせていただいておるわけでございますから、そのような意味ではやはり、その国庫分というものはもらえる権利が本来はあるわけであります。そこで、そういう方々に対して、免除制度等々をしっかりと紹介させていただく。\r\n　一方で、今般、猶予というものを枠を広げるわけでありますが、御本人は支払う能力がないんですけれども家族がその能力を持っておられる、これは、家族の中に入っていますと、同じ世帯でございますので免除が受けられない、世帯に収入があれば免除が受けられないという形になります。\r\n　やはり、そうはいいながらも、家族と個人とは人格も違うわけでございますから、それを払ってあげると言ってもらえればいいわけでありますが、払ってあげると言ってもらえない場合もあるわけでございまして、その方々には、猶予という形の中において、後になって十年間支払いいただけるというような制度を今回広げたわけであります。\r\n　将来、無年金という意味を避けるためには、これは意味があるわけでございまして、分母が減ること自体が、何か見せかけだけ納付率を上げているのではないかというふうに御指摘をされる感もありますけれども、しかし、これ自体はやはり必要なことでございますので、我々としてはそれを進めさせていただくということで御理解をいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02120140521/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　将来、無年金という意味を避けるためには、これは意味があるわけでございまして、分母が減ること自体が、何か見せかけだけ納付率を上げているのではないかというふうに御指摘をされる感もありますけれども、しかし、これ自体はやはり必要なことでございますので、我々としてはそれを進めさせていただくということで御理解をいただければありがたいと思います"
            ]
        },
        {
            "speech_id": "118614260X01520140520_208",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-20",
            "speech_text": "○国務大臣（田村憲久君）　元々これ、消費税を引き上げるということを決めたとき、これはまだ我々政権ではなかったわけでありますが、このときの中にははっきりとこの難病、小児慢性疾病対策の費用というものは消費税の中にカウントされていなかったわけでありますけれども、その後、やはり大変重要な問題だということでございまして、この消費税財源を使ってこれをやろうということにしたわけであります。\r\n　しかしながら、やはり一〇％に引き上げた五％分の使い道というものはある程度もう見えてきているわけでございまして、残念ながら、なかなか、これを新たな難病の財源として使うというところは、今のところですね、今般の部分はしっかり確保するわけでありますけれども、一〇％に引き上げるときに更なる拡充をするというところまでは我々もまだしっかりと目算を立てておるわけではありません。\r\n　ただ一方で、これは義務的経費、言うなれば、もうこれは法律でちゃんと給付が決まっておるわけでございますので、新しく入ってくる、そういう指定難病になる方々に関しましては医療費助成というものがこれはもう約束をされておるわけでありまして、そういう点では安定した制度になったということは御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X01520140520/208",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、やはり一〇％に引き上げた五％分の使い道というものはある程度もう見えてきているわけでございまして、残念ながら、なかなか、これを新たな難病の財源として使うというところは、今のところですね、今般の部分はしっかり確保するわけでありますけれども、一〇％に引き上げるときに更なる拡充をするというところまでは我々もまだしっかりと目算を立てておるわけではありません",
                "\r\n　ただ一方で、これは義務的経費、言うなれば、もうこれは法律でちゃんと給付が決まっておるわけでございますので、新しく入ってくる、そういう指定難病になる方々に関しましては医療費助成というものがこれはもう約束をされておるわけでありまして、そういう点では安定した制度になったということは御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118614260X01420140515_010",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-15",
            "speech_text": "○国務大臣（田村憲久君）　民主党政権下の思いというのは、今委員がおっしゃられた思いというもの、つまり難治性疾患、小慢等々、非常に予算事業という中で限られたパイだったわけですね。非常に苦労をしながら予算を獲得してこれをやってくる。一方で、研究事業というような形でございましたので、そういう意味からいたしますと、それぞれ範囲を広げるといっても、他に範囲を広げる中においての財源的な制約ということで、もっと広げてほしいというお声はそれぞれあるわけでありますけれども、それもなかなか実現ができないという流れの中において、多分これは実は前の自公政権のときも団体の方々からいろんなお声をお聞かせをいただいておったわけでありますが、おっしゃるとおり、この間、このような形で委員会自体は開かれていないという事実があったのも確かであります。\r\n　政権交代が行われて、民主党も同じような御意見をいろいろと団体からお聞きになられておられたんでありましょう。何とかしなければならないという形の中で委員会をその後継続してお開きになられて、そしてまたさらに、今般、政権交代があって、さあ、財源をどうしようかと。消費税というものを、言うなればこれは三党の中でそれぞれ協力をしながらこれを引上げということを決めたわけでありまして、ならば、しからば消費税の中の財源からこれを使おうということを今度新たに自公政権の中で決断もいたしたわけであります。\r\n　でありますから、そういう意味からいたしますと、いろいろと声を受けながら、国会の中で、それを、それぞれ政権交代もありましたけれども、政権交代の中で更に思いをつなげ、そして今般このような形で法案として提出させていただいた。\r\n　ですから、決して我々の政権のみでやったわけでは当然ないわけでありまして、いろんな国会での御議論、そしてそれぞれの政権を担ってきた歴史の中での思い、そういうものを引き継いで今般この法律を出させていただいておるということでございますので、言われたとおり、決して我が政権だけでこれをやったというわけではないわけでございまして、国会へのいろんな方々の思いというものを今般このような形で具現化をしようということで提出をさせていただいておるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614260X01420140515/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、決して我々の政権のみでやったわけでは当然ないわけでありまして、いろんな国会での御議論、そしてそれぞれの政権を担ってきた歴史の中での思い、そういうものを引き継いで今般この法律を出させていただいておるということでございますので、言われたとおり、決して我が政権だけでこれをやったというわけではないわけでございまして、国会へのいろんな方々の思いというものを今般このような形で具現化をしようということで提出をさせていただいておるわけでございます"
            ]
        },
        {
            "speech_id": "118604260X01720140509_085",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-09",
            "speech_text": "○田村国務大臣　疑惑は疑惑で、今般このような調査結果をいただきまして、これにのっとって、それこそ玉木委員は本人たちには罪はないんだというふうにおっしゃっていただきましたが、その罪がないんだと委員が大変温かいお気持ちでおっしゃっていただいている職員に対して、形上はやはりこれは守秘義務違反でございますから、厳しい一カ月停職という処分を決定させていただきました。それはそれで、しっかりけじめをつけなきゃならぬというふうに思います。\r\n　しかし一方で、この基金事業というのは、これはやらなくていい事業ならば別に今般補正予算で組むわけはないわけでありまして、やはり消費税等々が上がる中において、特に職業能力等々をまだまだこれから鍛えていかなきゃならない、そういう方々を中心にしっかりと早急に対応しようということで進めておる事業でございます。\r\n　そのような意味では必要な事業でございますので、今般このような形で、再入札も応札者がおりませんでした。しかし、それならば要件を変えて、例えば分離発注等々も含めて、これを早急に実施できるように最大限の努力をする中において、本当に困っておられる方々にこの事業がしっかり行き渡るように努力をしてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01720140509/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、それならば要件を変えて、例えば分離発注等々も含めて、これを早急に実施できるように最大限の努力をする中において、本当に困っておられる方々にこの事業がしっかり行き渡るように努力をしてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "118604260X01720140509_110",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-09",
            "speech_text": "○田村国務大臣　玉木委員にもお答えしたんですけれども、基本的に必要な事業であるということは、我々だけではなくて各般からそういう御認識をいただいておるわけでありまして、これは、やはり消費税を上げる、そういう状況の中において、特に短期で集中的に、比較的職業能力の薄い方々に関してこういう対応ができないであろうかということの事業でございますので、そういう方々に対して、やはりこの時期早急に対応する必要があるであろうということで、補正予算でこれをお願いしてきておるわけであります。\r\n　そういう意味からいたしますと、これは再入札が応札がなかったわけでありますが、そうであるならば、さらに条件を変えて再々入札をかけさせていただきたい。例えば、この場合、一者、全国規模というような話になるとなかなか難しいというのであるならば、ブロック化して、分離で発注できるような、そういうことも考えていかなきゃならぬわけであります。\r\n　ハードルが高いというならばハードルを下げてでも、ただし、質を落とすわけにはいかないものでありますから、その部分はしっかりと担保はしなければなりませんけれども、いろいろなところにお声がけをさせていただく中で、ぜひとも応札をいただきたいということで、再々入札、期待をさせていただいておるような次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01720140509/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味からいたしますと、これは再入札が応札がなかったわけでありますが、そうであるならば、さらに条件を変えて再々入札をかけさせていただきたい"
            ]
        },
        {
            "speech_id": "118604260X01620140507_079",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-07",
            "speech_text": "○田村国務大臣　二〇二五年に向かって、看護で五十万人、介護で百万人、人材を何としても養成していかなきゃならぬ。看護も心配なんですけれども、介護は特に、一つは処遇の問題というのがあります。これは、ここ数回にわたって処遇改善をしてきたわけでありますが、それでもまだまだ他の職種と比べて状況は厳しい。\r\n　あと百万人、この話をうちの老健局なんかでしますと、いや、今までも何とかそれでもやってきていますから、今までのように養成していけば何とかいけるのではないかという意見もあるんです。\r\n　ただ、これは、景気がよくなってきて、やはり賃金を上げるということを我々はやってきておりますので、そうなってくると、どうしても介護から離れてしまう、もしくは、今介護で働いている方々も抜けてしまう可能性がないとも言えない。今までどおりいくのかというのは非常に頭が痛い話であります。\r\n　そのためには、さらなる処遇の改善というものも含めて進めていかなきゃならないということでございまして、今、検討の場を厚生労働省の中にもつくりながらやっていきたいというふうに思っています。今般、基金の中でも、この介護人材の確保に関する事業というものを一項目立てておりますので、こういうものを使っていただけるわけであります。\r\n　もちろん、先ほど来話が出ておりますようなキャリアパスの確立でありますとか、イメージの問題もありますから、それは、学生さんたちにもいろいろな説明をしながら、マッチングの方もやっていかなきゃならぬというふうに思っておりますし、勤務環境の改善も、これも医療、介護ともやっていかなきゃならぬというふうに思っておりますが、やはり、最大といいますか、一番大きなポイントというのは処遇の改善というところでございますので、これは、次期介護報酬改定に向かっても、給付費分科会の中でも御議論をいただいて、しっかりと対応できるような形を検討していかなきゃならぬなと。\r\n　もちろん、財源という問題がありますから、そうは簡単ではないわけであります。よくお叱りを野党の先生方からも今いただいております、消費税が上がって人件費が上がっているのに介護をどうするんだというような御議論もあるわけでありまして、こういう問題にしっかりと対応していく必要があろうという認識のもとで、御議論をこれから始めていただいて、我々厚生労働省の中でも検討の場をつくって、しっかりと、今委員がおっしゃられた問題が顕在化しないように、我々としては最大限の努力をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01620140507/79",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、これは、景気がよくなってきて、やはり賃金を上げるということを我々はやってきておりますので、そうなってくると、どうしても介護から離れてしまう、もしくは、今介護で働いている方々も抜けてしまう可能性がないとも言えない",
                "\r\n　そのためには、さらなる処遇の改善というものも含めて進めていかなきゃならないということでございまして、今、検討の場を厚生労働省の中にもつくりながらやっていきたいというふうに思っています",
                "\r\n　もちろん、先ほど来話が出ておりますようなキャリアパスの確立でありますとか、イメージの問題もありますから、それは、学生さんたちにもいろいろな説明をしながら、マッチングの方もやっていかなきゃならぬというふうに思っておりますし、勤務環境の改善も、これも医療、介護ともやっていかなきゃならぬというふうに思っておりますが、やはり、最大といいますか、一番大きなポイントというのは処遇の改善というところでございますので、これは、次期介護報酬改定に向かっても、給付費分科会の中でも御議論をいただいて、しっかりと対応できるような形を検討していかなきゃならぬなと",
                "\r\n　もちろん、財源という問題がありますから、そうは簡単ではないわけであります",
                "よくお叱りを野党の先生方からも今いただいております、消費税が上がって人件費が上がっているのに介護をどうするんだというような御議論もあるわけでありまして、こういう問題にしっかりと対応していく必要があろうという認識のもとで、御議論をこれから始めていただいて、我々厚生労働省の中でも検討の場をつくって、しっかりと、今委員がおっしゃられた問題が顕在化しないように、我々としては最大限の努力をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118604260X01520140425_103",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-25",
            "speech_text": "○田村国務大臣　医療、介護をどう将来に向かって方向性を見ているか。ちょっとどの範囲の話なのかが、なかなか、申しわけありません、私がよく理解できていなくて、財政的な話なのか、それとも技術が発展することに関しての話なのか。多分、財政的な話なんだろうなというふうな認識のもとでお話をさせていただきたいと思います。\r\n　さっき、この日本の医療の対ＧＤＰ比を見ておりまして、どっちで見たらいいのかという話がございました。見ておると、以前よりも順位が上がってきたなというふうに思うわけでありまして、もしかしたら、それだけ本当に、日本の国の高齢化の中において、また医療技術の進展の中において、それだけの医療費というものがふえてきているのかもわかりません。\r\n　いろいろな数字はありますが、我々が国民会議等々で使った数字は、ＧＤＰに対する給付費の割合というのを使いました。たしか足元が七・三ぐらいだったと思います。これが二〇二五年には八・八から九ぐらいということでありまして、一・五ポイントから一・六ポイントぐらいこれがふえる。\r\n　一方で、介護は足元一・八が三・二％、二〇二五年に向かって。これも一・四。介護の方はもともと割合が低いですから、すると、倍近くまでふえるということで、これから十年ちょっとで大変な大きな伸びを示すわけであります。\r\n　いつも言うんですが、年金は、どちらかというと、今一一・二なのが九・九まで給付の比率が下がるということでありまして、これはマクロ経済調整という、例の自動的に給付が下がっていくという制度の中において、財政的に均衡しておるものでありますから、もちろん支出はふえてきますけれども、対ＧＤＰ比という意味からすると、予想しておるＧＤＰでありますが、比率は下がっていくということでございますので、そこだけ見ておりますと、やはり医療と介護は大変だなと。\r\n　医療費はどうなんだと。建設もいろいろあるけれども、しかしながら、やはり命が大事だから、医療費は大切だろう。しかし一方で、特に、命といって、医療費の場合は高齢者に非常に多くかかる部分でありますが、介護もそうであります、子供たちにもしっかりお金をかけていかないと、当然支えるのは次の世代でありますから、支え切れなくなってしまうわけでありまして、当然そちらにもお金を使っていかなきゃならぬというのが国民会議の中での結論でもございました。\r\n　公共事業、これも、なくせばいいというものでもありませんし、必要量は確保していかなきゃいけない。ただ、公共事業の方は、そんな勢いで伸びるものではありません。\r\n　問題はやはり、医療、介護というもの、社会保障というものは、毎年、兆のレベルでふえていく、これは大変なことでございまして、十年たったら、一兆円ずつふえれば十兆円ですから、これをどう賄っていくんだというのは、我々も非常に頭の痛い問題でございます。ただでさえ、足元、赤字国債で対応してきた部分でありますので、建設国債の伸びなんかよりも、よほどこちらの伸びの方が、ここ十年来見ておりますと伸びてきておったということもあるわけであります。\r\n　そういうことを考えると、一つは、消費税というのは実はそういうところでお願いをさせていただきたい。今、足元が赤字という部分もありますから、そこも何とかこの消費税という部分で対応していかないとこれは賄えない。\r\n　もちろん充実分もあるわけでありますが、しかし、やはり多くは、赤字を何とかしないと持続可能ではないという部分で消費税をお願いしたというのが、我々自民党というよりかは、当時民主党がこれを言われたわけでございますから、民主党の考え方にもあった。まさに赤字を補填する部分の方が、これは年金も含めてですよ、充実なんかよりもよっぽど多いんですよね。というのは民主党も御理解をいただきながら、そういう制度設計をされたわけであります。\r\n　国民負担率を見ると、潜在的国民負担率が五〇％ちょっとでしょう。ドイツと大体同じぐらいなんですが、ドイツは借金がありませんから、ということは、生の税金と社会保険料、これで来ているんですよね。日本の国は、同じなんですが、一〇％ぐらい事実上は低いですね。ということは、まだ、ドイツと比べると、税と保険料で取る、そういうような、まあ、余裕と言っていいのかどうかわかりませんが、対比から見ればそういうものがあるわけでありまして、そういうものを消費税を上げる中において若干詰めさせていただく。\r\n　あわせて、いつも言っておる、それこそ、薬価改定のたびに、薬価差益で薬価改定分は切られるわけであります。これは自動的ではありませんが、そのときそのときの大きな医療課題、必要なものは、こういうものでも使わせていただいておったということがございますので、これからも、毎回の薬価改定の中において、そういうものに対して、これはそのときの財政状況もありますけれども、一定程度は、必要なものはやはり必要なものとして使わせていただきたいというようなお願いをさせていただきながら、獲得をしていかなきゃならぬと思います。\r\n　重ねて、伸びをどう抑えるか。伸びを抑えるかというのは、サービスが、質が落ちたのでは意味がないわけでありまして、質を落とさずにどうやって伸びを抑えるか。でありますから、例えば、今般の医療提供体制の見直しというのも、言うなれば、適正な人たちに適正な資源を配分しようという一つの考え方であります。\r\n　それから、予防、健康管理、重症化予防、こういうこと。今、厚生労働省の中にも健康づくり推進本部というのを去年から立ち上げて、何とか医療、介護、二つで五兆円ぐらい伸びを抑えられないかなと。とらぬタヌキでありますと大変なことでありますが、一応そういう計画をつくって、今、ロードマップみたいなものをつくろうとしております。\r\n　こういうことで、これは、国民の皆様方も、みずから健康であって長生きされるわけでありますからウイン・ウインでありますので、そのようなことも取り組んでいく。ありとあらゆるものをやりながら、一方で、もちろん、財政再建とのバランスはありますけれども、一定程度の経済成長の恩恵というものも我々としては期待をしていくところでございます。\r\n　いろいろなものを考えながら、本当に頭の痛い話でありますが、何としても、この日本の医療、介護というもの、世界に冠たるものでございますから、これを持続可能という形でつなげてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X01520140425/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "見ておると、以前よりも順位が上がってきたなというふうに思うわけでありまして、もしかしたら、それだけ本当に、日本の国の高齢化の中において、また医療技術の進展の中において、それだけの医療費というものがふえてきているのかもわかりません",
                "建設もいろいろあるけれども、しかしながら、やはり命が大事だから、医療費は大切だろう",
                "しかし一方で、特に、命といって、医療費の場合は高齢者に非常に多くかかる部分でありますが、介護もそうであります、子供たちにもしっかりお金をかけていかないと、当然支えるのは次の世代でありますから、支え切れなくなってしまうわけでありまして、当然そちらにもお金を使っていかなきゃならぬというのが国民会議の中での結論でもございました",
                "\r\n　公共事業、これも、なくせばいいというものでもありませんし、必要量は確保していかなきゃいけない",
                "ただ、公共事業の方は、そんな勢いで伸びるものではありません",
                "\r\n　問題はやはり、医療、介護というもの、社会保障というものは、毎年、兆のレベルでふえていく、これは大変なことでございまして、十年たったら、一兆円ずつふえれば十兆円ですから、これをどう賄っていくんだというのは、我々も非常に頭の痛い問題でございます",
                "今、足元が赤字という部分もありますから、そこも何とかこの消費税という部分で対応していかないとこれは賄えない",
                "\r\n　もちろん充実分もあるわけでありますが、しかし、やはり多くは、赤字を何とかしないと持続可能ではないという部分で消費税をお願いしたというのが、我々自民党というよりかは、当時民主党がこれを言われたわけでございますから、民主党の考え方にもあった",
                "というのは民主党も御理解をいただきながら、そういう制度設計をされたわけであります",
                "ということは、まだ、ドイツと比べると、税と保険料で取る、そういうような、まあ、余裕と言っていいのかどうかわかりませんが、対比から見ればそういうものがあるわけでありまして、そういうものを消費税を上げる中において若干詰めさせていただく",
                "これは自動的ではありませんが、そのときそのときの大きな医療課題、必要なものは、こういうものでも使わせていただいておったということがございますので、これからも、毎回の薬価改定の中において、そういうものに対して、これはそのときの財政状況もありますけれども、一定程度は、必要なものはやはり必要なものとして使わせていただきたいというようなお願いをさせていただきながら、獲得をしていかなきゃならぬと思います",
                "伸びを抑えるかというのは、サービスが、質が落ちたのでは意味がないわけでありまして、質を落とさずにどうやって伸びを抑えるか",
                "でありますから、例えば、今般の医療提供体制の見直しというのも、言うなれば、適正な人たちに適正な資源を配分しようという一つの考え方であります",
                "ありとあらゆるものをやりながら、一方で、もちろん、財政再建とのバランスはありますけれども、一定程度の経済成長の恩恵というものも我々としては期待をしていくところでございます",
                "\r\n　いろいろなものを考えながら、本当に頭の痛い話でありますが、何としても、この日本の医療、介護というもの、世界に冠たるものでございますから、これを持続可能という形でつなげてまいりたい、このように考えております"
            ]
        }
    ]
}