{
    "repr_name": "大島敦",
    "speeches": [
        {
            "speech_id": "118505254X00420131025_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-25",
            "speech_text": "○大島敦君　民主党、大島敦です。\r\n　今、自然災害によって被害に遭われている皆様に、心よりお見舞い申し上げます。そして、被害に対して果敢に取り組んでいらっしゃる皆様に、心より感謝申し上げます。\r\n　ただいま議題となりました安全保障会議設置法等の一部を改正する法律案につきまして、民主党・無所属クラブを代表して質問をいたします。（拍手）\r\n　まず、本法案を審議する大前提として、我が国を取り巻く安全保障環境の著しい質的、動的な変化と、それらに迅速かつ的確に対応していく上での我が国の体制や組織上の課題についての認識と問題意識を述べます。\r\n　民主党は、かねてより、安全保障分野でこれまでの縦割り行政の壁を越えて政治主導を実現し、外交、防衛、経済などの情報を一元化して総合的な安全保障戦略を策定することが必要と考えてきました。\r\n　例えば、二〇一〇年十一月には、安全保障に関する情報が統合され、政府全体の戦略立案に有効に活用されるよう、各省庁間の政策調整と首相への助言などを行う機関を官邸に設置することを提案しています。\r\n　そして、民主党政権下の二〇一〇年十二月、平成二十三年度以降に係る防衛計画の大綱が制定され、いわゆるＮＳＣについては、「安全保障会議を含む、安全保障に関する内閣の組織・機能・体制等を検証した上で、首相官邸に国家安全保障に関し関係閣僚間の政策調整と内閣総理大臣への助言等を行う組織を設置する。」と記述されました。\r\n　要するに、私たち民主党は、いわゆるＮＳＣの必要性については早くから認識してきています。\r\n　その上で、果たして本法案が、私たちの認識や問題意識の観点から、本当に実効性があるものであるのか、本来目的とされる機能を果たすことができるのか、問われているのはそのことです。\r\n　こうした観点から、総理に対して、以下、質問いたします。\r\n　まず、基本的なことを伺います。\r\n　現行の防衛大綱にあるとおり、本法案を作成するに当たって、安倍政権では、現行の組織、機能、体制等をどのように検証し、その結果、現行の何が問題だということになったのか、それらの問題点、課題は、本法案によってどのように改善されるのか、具体的にお答えください。\r\n　本法案について、政府は、外交・安全保障政策の司令塔として、国家安全保障に関する諸課題につき、内閣総理大臣を中心に、日常的、機動的に審議する場を創設し、政治の強力なリーダーシップを発揮できる環境を整えるとしています。文字の上では結構なことですが、本法案によって実際に官邸機能の強化が図られるのか、具体的に確認する必要があります。\r\n　国家安全保障会議には、会議体としての側面と、事務局を含めた組織体としての側面があると考えます。本法案で単に会議体をふやし、組織を新設、拡充したところで、実態としては、外務省、防衛省などの縦割りの仕組みが官邸に持ち込まれるだけの屋上屋となるのではないか、こうした懸念を既に耳にします。そうした懸念を払拭するためにも、総理には明確な答弁を求めたいと思います。\r\n　本法案では、国家安全保障会議の中で運営される三つの会合を規定しています。具体的には、現行の安全保障会議に当たる九大臣会合のほかに、四大臣会合、緊急事態大臣会合を新設することになっています。\r\n　しかし、安全保障会議は以前からありましたし、それ以外の会合も、従来から必要に応じて開催されていました。\r\n　これらの会合を法定する意義は何なのか、具体的に何が変わるのか、説明を求めます。\r\n　四大臣会合は、国家安全保障に関する外交・防衛政策の基本方針及び重要事項について、平素から機動的、定例的に実質的な審議を行うということですが、このあたりの具体的なイメージがないと、メンバーシップの是非を含め、審議になりません。\r\n　具体的には、どのようなテーマを取り扱うのでしょうか。例えば、ＴＰＰは含まれないということですか。原発のテロ対策はどうですか。総理の説明を求めます。\r\n　また、本法案が成立すれば、安全保障政策に関しては、防衛省や外務省等から総理に諮られるというルートは、基本的にはなくなるということなのでしょうか。それとも、既存のルートは四大臣会合と併存するのですか。四大臣会合によって、現在の安全保障会議に相当する九大臣会合が形骸化しないのかという点も含め、答弁を求めます。\r\n　国家安全保障会議が、縦割り行政ではなく、関係省庁の横断的な総合調整、政策立案を行っていくためには、新設される国家安全保障局の役割と機能が極めて重要です。国家安全保障会議が司令塔としての役割を果たすためには、その縁の下を支える国家安全保障局は、各省庁の出先の寄せ集めであってはなりません。\r\n　本法案では、国家安全保障局の業務は、会議の事務、これら事務に係る情報の総合整理とあります。\r\n　言うまでもなく、国家安全保障会議での審議を的確かつ実効性の高いものとするのは、政治判断に資する適切な情報、さまざまな角度からの分析が必要不可欠です。しかし、それが可能な体制は、本法案でどう担保されているのでしょうか。\r\n　国家安全保障局は、各省から情報の提供を受けることになっています。各省からの情報は、すべからく国家安全保障局に提供され、局長が、そこで一旦集約、整理して、一本化してから諸会議に上げる形になるのですか。同局長に関係省庁から必ず情報を提供させるための担保はあるのでしょうか。\r\n　また、緊急事態に対処するに当たり、国家安全保障局長と危機管理監、安全保障・危機管理担当の内閣官房副長官補の権限関係が曖昧です。それぞれの役割分担、権限、責任関係はどうなっているのか、伺います。\r\n　国家安全保障局の中心となる局長人事は極めて重要です。同局長は特別職として新たに設置するとのことですが、その起用の方針、選考の基準はいかなるものか、伺います。\r\n　同局の人員についてはどの程度の規模となるのか、各省から人員を集めてくるのか、内閣官房副長官補室の人員が併任や横滑りするのか、具体的な説明を求めます。また、省庁縦割りの弊害を排するため、スタッフについてはノーリターンにすべきとの意見もありますが、総理のお考えを伺います。\r\n　次に、国家安全保障担当総理補佐官について質問します。\r\n　特定の担当分野に限定して補佐官を法律上必置することは、これまで例がないかと考えますが、その権限、位置づけ等がはっきりしません。\r\n　同補佐官は、会議に出席し、意見を述べることができるということですが、国家安全保障会議の議員ではありません。つまり、単なる御意見番、アドバイザーにとどまるのでしょうか。\r\n　総理を補佐するに当たり、同補佐官はどのような形で情報を集約、分析するのでしょうか。国家安全保障局長に指示を出す法的権限を持っているのは誰ですか。また、米国の安全保障担当大統領補佐官のカウンターパートは、本法案で置かれる補佐官ですか、それとも官房長官ですか。\r\n　以上、国家安全保障担当総理補佐官の役割について伺います。\r\n　国家安全保障政策の立案や政策の実行、危機管理を適切に行うためには、情報が命であり、そのための情報機関改革が欠かせません。本来なら、国家安全保障会議の問題と情報機関のあり方は、あわせて議論されるべきと考えます。\r\n　政府として、日本のインテリジェンスコミュニティーのあり方について、現状をどう認識し、どう改革すべきと考えているのか、基本的な考え方の説明を求めます。\r\n　次に、本法案と特定秘密の保護に関する法律案との関係について伺います。\r\n　政府・与党は、この臨時国会に、わざわざ本院に国家安全保障に関する特別委員会を設置して、本法案とともに、いわゆる特定秘密保護法案を審議するよう求めてきました。\r\n　安倍総理も、かねてより、国家安全保障会議の創設と秘密保全に関する法制の整備がセットであるような旨の発言をしてきました。\r\n　しかし、ここで懸念されるのは、特定秘密保護を口実にして、国家安全保障会議の協議内容についても、何でもかんでも秘密にするという事態にならないのかということです。\r\n　国家安全保障のために守るべき秘密があることは当然ですが、同時に、民主主義国家においては、安全保障政策についても、国民に対する適切な説明責任が担保されていなければなりません。\r\n　そこで、確認します。\r\n　国家安全保障局が整理する情報や国家安全保障会議の協議内容は全て特定秘密となるのでしょうか。\r\n　国民の安全と我が国の安全保障政策のレベルを高めるためには、国会審議、国民的な議論は欠かせません。その大前提として、国家安全保障会議で審議された内容について、適宜適切に国民に公開していくことが大切です。国家安全保障会議での議論を国民や国会に対してどのように説明していくつもりか、わかりやすく述べてください。\r\n　また、私は、国家安全保障会議の全ての会合の審議は、議事録を残し、公文書管理法、情報公開法の対象とすべきと考えます。もちろん、当該記録を即時全面公開しろという意味ではありません。この点について、総理はどのようにお考えですか。\r\n　最後に申し上げます。\r\n　国家安全保障の問題に限りませんが、会議体や局といった箱物をつくれば、自動的に政治の強力なリーダーシップが発揮されるようになるわけではありません。制度設計や政官関係のあり方、政治家の心構えを含め、徹底的な議論を通じ、与野党が英知を出す必要があると考えます。\r\n　そのような建設的な観点から、本法案について実りある国会審議が行われることを強く求め、私の代表質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00420131025/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、かねてより、安全保障分野でこれまでの縦割り行政の壁を越えて政治主導を実現し、外交、防衛、経済などの情報を一元化して総合的な安全保障戦略を策定することが必要と考えてきました",
                "\r\n　要するに、私たち民主党は、いわゆるＮＳＣの必要性については早くから認識してきています",
                "\r\n　その上で、果たして本法案が、私たちの認識や問題意識の観点から、本当に実効性があるものであるのか、本来目的とされる機能を果たすことができるのか、問われているのはそのことです",
                "\r\n　国家安全保障会議には、会議体としての側面と、事務局を含めた組織体としての側面があると考えます",
                "本法案で単に会議体をふやし、組織を新設、拡充したところで、実態としては、外務省、防衛省などの縦割りの仕組みが官邸に持ち込まれるだけの屋上屋となるのではないか、こうした懸念を既に耳にします",
                "そうした懸念を払拭するためにも、総理には明確な答弁を求めたいと思います",
                "\r\n　また、本法案が成立すれば、安全保障政策に関しては、防衛省や外務省等から総理に諮られるというルートは、基本的にはなくなるということなのでしょうか",
                "四大臣会合によって、現在の安全保障会議に相当する九大臣会合が形骸化しないのかという点も含め、答弁を求めます",
                "国家安全保障会議が司令塔としての役割を果たすためには、その縁の下を支える国家安全保障局は、各省庁の出先の寄せ集めであってはなりません",
                "\r\n　言うまでもなく、国家安全保障会議での審議を的確かつ実効性の高いものとするのは、政治判断に資する適切な情報、さまざまな角度からの分析が必要不可欠です",
                "また、省庁縦割りの弊害を排するため、スタッフについてはノーリターンにすべきとの意見もありますが、総理のお考えを伺います",
                "\r\n　国家安全保障政策の立案や政策の実行、危機管理を適切に行うためには、情報が命であり、そのための情報機関改革が欠かせません",
                "本来なら、国家安全保障会議の問題と情報機関のあり方は、あわせて議論されるべきと考えます",
                "\r\n　政府として、日本のインテリジェンスコミュニティーのあり方について、現状をどう認識し、どう改革すべきと考えているのか、基本的な考え方の説明を求めます",
                "\r\n　国家安全保障のために守るべき秘密があることは当然ですが、同時に、民主主義国家においては、安全保障政策についても、国民に対する適切な説明責任が担保されていなければなりません",
                "\r\n　国民の安全と我が国の安全保障政策のレベルを高めるためには、国会審議、国民的な議論は欠かせません",
                "その大前提として、国家安全保障会議で審議された内容について、適宜適切に国民に公開していくことが大切です",
                "\r\n　また、私は、国家安全保障会議の全ての会合の審議は、議事録を残し、公文書管理法、情報公開法の対象とすべきと考えます",
                "もちろん、当該記録を即時全面公開しろという意味ではありません",
                "制度設計や政官関係のあり方、政治家の心構えを含め、徹底的な議論を通じ、与野党が英知を出す必要があると考えます"
            ]
        }
    ]
}