[
    {
        "numberOfRecords": 26,
        "numberOfReturn": 26,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121115261X01320230323_148",
                "issueID": "121115261X01320230323",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2023-03-23",
                "closing": null,
                "speechOrder": 148,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　そういう報道はあります。だから、報道を信じるならば、ロシアに事前に通告をされたと私どもは受け止めます。何でやろうなと、今お答えになりませんけど、何でやろうなと。バイデン大統領ですら、行くときは通告していたと。だから、同じような理屈なのだろうかなとも思いますけれども、残念ながら、その背景が全然違います。我が方は自衛のための自衛隊を持っているだけで、向こうはもう核兵器も持っている超大国でありますので、そういうところも考えていただきたいと思います。\r\n　それでは、ウクライナ訪問のそのサブ、中身のところについて質問をしていきたいと思います。\r\n　先ほどもどなたかの質問の中で、あるいは答弁の中で、今回のウクライナ支援内容が、電力と地雷除去、それから農業生産力回復などとエネルギー分野などで新たに四億七千万ドルの無償支援、それからＮＡＴＯの基金を通じて殺傷能力のない装備品に三千万ドル相当提供と報道されています。ところが、これ他国と比較しますと非常に少ないんです。\r\n　これ、キール世界経済研究所というところのデータによりますと、我が方の去年の十一月までの支援額というのは六億ユーロ、百四十円換算でいくと八百四十億円です。これに対し、一番多いところがもちろんアメリカ、これはもう破格ですね、四百七十八億ユーロ、六兆七千億円。これ、兵器を供与しているから、兵器って一機何百億円というものもありますから、当然、その兵器を供与するということで額は増えてしまうと思うんです。ただ、その今回行かれて約束された額も足し合わせても大体千五百億円ぐらいだから、十億ユーロぐらいですか。だから、Ｇ７の中で比べると、やっとイタリアを超えて、イタリアを抜いてフランスに迫っているという状況かなというふうに判断しています。\r\n　これではＧ７の議長国として、リーダーとしてＧ７を引っ張っていくというにはちょっと額的に少ないんではないかというふうな思いを持つんですけれども、十分だと総理はお考えでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115261X01320230323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115261X01320230323/19"
            },
            {
                "speechID": "121115254X00720230308_014",
                "issueID": "121115254X00720230308",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 14,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して、所得税法等の一部改正する法律案に関連して質問いたします。\r\n　私たち日本維新の会は、社会の成り立ちが大きく変わるとき、税制もそうした変化に合わせて抜本的に変えていく必要があると常々主張しています。その一つがフローからストックへという改革です。いわゆるフロー部分に係る税制を軽くして、可処分所得を増やし消費を喚起する、そして景気を刺激し経済成長を支える。同時に、ストック部分に係る税制を適正化し、資産を流動化することにより、これまた景気を刺激し経済成長を支えるという考え方です。\r\n　いわゆるコストプッシュインフレの現状下では、最終消費者の可処分所得を増やすことは、ひいては中小企業の製品への価格転嫁を可能とし、賃金上昇や予想インフレ率を高めることにも資すると考えますが、財務大臣は我々の主張をどのようにお考えでしょうか。見解をお伺いいたします。\r\n　私たちの税制改革のもう一つの柱は、簡素、公平、活力の税制へという考え方です。\r\n　先日国会に提出されたＧＸ推進法における成長志向型カーボンプライシング構想の内容についても、我々は非常に危機感を持っています。各国が二〇三五年までに電力部門の全て又は大部分を脱炭素化するというＧ７の合意目標達成に向けて脱炭素化をスピード感を持って進める中、政府方針は、二〇二六年度頃から自主参加型の排出権取引市場の本格稼働、二〇三三年度頃に発電部門のみに段階的な有償オークション導入と、遅くて中途半端、かつ世界標準から懸け離れた内容となっています。\r\n　このままでは、我が国の経済成長を牽引し得るＧＸ分野が世界から大きく後れを取り、国内産業の国際競争力が大きく損なわれる事態となることを強く危惧していますが、財務大臣はどのように受け止めておられますか。\r\n　カーボンプライシングについては、ＣＯ２排出量削減にインセンティブを持たせる使用炭素量に応じた税制への移行、そのための既存エネルギー税制の再編や、例えば法人税減税といった減税措置と組み合わせた世界標準の炭素価格の設定などといった骨太方針に基づく基本設計が欠かせません。\r\n　そこで、財務大臣にお伺いします。財務大臣は、今後、カーボンプライシングの制度設計にどのような形で関わっていくのでしょうか。\r\n　日本企業の思惑を超え、世界のＥＶ化の進行は急速に進んでいます。世界の趨勢がＥＶ化でまとまりつつある中で、政府は、遅くとも二〇三〇年代半ばまでに乗用車の新車販売で電動車一〇〇％を実現できるように包括的な措置を講じると声高に宣言していますが、ここでいう電動車には電気自動車、ＥＶのみならず、ハイブリッド自動車、ＨＶやプラグインハイブリッド自動車、ＰＨＶなどが含まれています。今般のエコカー減税においても、プラグインハイブリッド自動車、ＰＨＶや天然ガス自動車、ＣＮＧなどが電気自動車と同様に引き続き二回免税の対象となっていますが、財務大臣として、なぜこのような措置としたのか、御答弁願います。\r\n　ＥＶ時代への対応が遅れれば、国内での投資は喚起されず、海外からの投資も呼び込めません。海外においては、輸入物品に対して炭素比例で高額の関税を課す動きも具体化してきており、日本企業の国際競争力が大きく損なわれることとなります。いまだにカーボンプライシング制度や税制が決まっていないのは、欧米との競争において致命的と考えます。まさに活力を欠きますが、財務大臣の見解をお尋ねいたします。こうした状況にあるにもかかわらず、今般、自動車関連税制の抜本的な見直しが三年先送りされた理由と併せてお答えください。\r\n　次に、資産所得倍増計画について伺います。\r\n　日銀の資金循環統計によると、家計が保有する金融資産は二千兆円を超えます。この金融資産のうち、現金、預金が五〇％を超える千八十八兆円です。このうち幾らかがＮＩＳＡの拡充枠に向かえばよいのですが、これが米ドル等外貨建ての資産購入に向かえば円安の起爆剤になると考えられます。そういう事態は想定されていますか。想定していないとすれば、なぜですか。財務大臣に伺います。\r\n　次に、金融政策についてお伺いいたします。\r\n　昨年十二月の予算委員会で、私は、日銀の雨宮副総裁に金利上昇時の日銀の保有債の評価損について尋ねました。その際、副総裁は、金利が一％上昇すると二十八・六兆円の評価損となる旨の答弁をされました。二〇二二年九月末時点で日銀の純資産は五・〇兆円、債券の価格変動のための引当金五・八兆円を足し合わせても十一兆円ほどにしかならないので、一％金利が上がるだけで実質的な債務超過状態になります。しかし、副総裁は、評価損とか一時的な赤字が出ても、中央銀行はお金を発行できるので、一般企業のように支払能力に毀損が生じるとか、それによって経済取引ができなくなるということはないとして、金融政策の遂行能力が損なわれることがない、また、中央銀行の信用は金融政策の運営で裏付けされているので問題ないという趣旨の答弁をされました。\r\n　そこで、財務大臣にお伺いします。大臣は、日銀は損失を繰り越せるという認識でしょうか。また、中央銀行の信認に対する考え方は日銀のそれと同じ認識でしょうか。\r\n　平成十年に施行された新日銀法において、それまで附則にあった、準備金並びに特別準備金の金額を使用してもなお毎事業年度に生じた損失を補填するに不足する場合には、政府はその不足額に相当する金額を補給しなければならないという規定が削除されました。当時の岩田一政副総裁は、国会審議において、損失補償規定を削除した理由について、日本銀行が政府とかあるいは財政当局から独立して金融政策を運営できることを財務面でも保障するために、そういうことが起こらないようにやるのが新しい中央銀行だということで、わざわざ財政補填の条項を除いたと述べています。つまり、中央銀行の政府からの独立性が理由であるとしており、政府が補填しなくても日銀が幾らでもお金を刷ることができるからという理由ではありませんでした。当時の白川総裁も、中央銀行の予算、財務面の独立性の観点から一定水準の自己資本が必要と述べています。こうした日銀法改正の際の経緯と、さきの日銀副総裁の発言には整合性がないと考えますが、財務大臣の見解をお伺いいたします。\r\n　これまでの量的・質的金融緩和、ＱＱＥの副作用として、日銀が国債を買い占めることによる市場の機能不全や、十年物よりも残存八、九年物の利回りが高いといったイールドカーブのゆがみなどが挙げられていますが、財務大臣はこうした副作用についてどのような認識をお持ちでしょうか、お伺いいたします。現在の複雑な金融緩和を正常な状態に戻していくには相当な期間を要することが考えられます。マクロ経済運営に足かせをはめられた状態で、財務大臣はどのような経済成長戦略を描こうとされているのでしょうか。見解をお尋ねします。\r\n　総理は、施政方針演説の中で、冒頭、これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンを持って、新たな時代にふさわしい社会、経済、国際秩序をつくり上げていかなければなりませんと演説されました。例えば、異次元の少子化対策というのであれば、子供を持てば持つほど税負担が軽くなる制度の構築や、そもそも結婚や出産にちゅうちょする若者世代の背中を押すためのセーフティーネットの構築、すなわち最低所得保障制度の構築は急務です。これらの制度構築の必要性に関し、財務大臣の御見解をお尋ねし、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00720230308/7"
            },
            {
                "speechID": "121115254X00420230127_006",
                "issueID": "121115254X00420230127",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2023-01-27",
                "closing": null,
                "speechOrder": 6,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会の浅田均です。\r\n　私は、会派を代表して質問いたします。\r\n　総理は、施政方針演説の冒頭部で声高らかに宣言されました。これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンを持って、新しい時代にふさわしい、社会、経済、国際秩序をつくり上げていかなければなりませんと。\r\n　その言やよしです。まさに、私たちの日本維新の会の主張と重なり合います。しかし、その後がいけません。全くの竜頭蛇尾。新たな時代にふさわしい、社会、経済、国際秩序をつくり上げるため、つまり、理念と現実の溝を埋めるために、何をやるのか、なぜやるのか、どのようにやるのか、ほとんど言及がなく、残念な施政方針演説に終わってしまいました。\r\n　この落胆を埋め合わせるために、総理、せめて一言、ウイズコロナの時代を切り開く第一歩として、まずは、卒業式はマスクを外してやりましょうとおっしゃっていただけませんか。中学校も高校も三年間です。その間、同級生や先生の顔をほとんど見ずに終わってしまうかもしれない児童生徒たちのことをお考えいただきたいのです。総理大臣、いかがですか、お答えください。\r\n　マスクだけではありません。捨て去ると言われましたが、時代の常識の中で、従来の仕組みや制度を抜本的に見直すこともなしに、相変わらず既存の枠組みを微修正するだけのびほう策ばかりが並んでいます。\r\n　既に持続可能性がないと国民に烙印を押されている社会保障制度を抜本的に見直すこともなく、規制改革もいわゆる岩盤規制打破に真っ向から取り組まず、三十年賃金が上がらない構造問題に正面から向き合うこともなく、異次元の子ども・子育て政策についてはこれから取りまとめと、残念ながら強い覚悟と時代を見通すビジョンを感じることはできませんでした。\r\n　こうした問題意識をベースに質問を続けます。強い覚悟と時代を見通すビジョンを国民が感じることができるよう、是非、官僚作文ではない、総理御自身の言葉で答弁よろしくお願い申し上げます。\r\n　さて、昨年十二月の消費者物価指数は前年同月比四・〇％、生鮮食品及びエネルギーを除くコアコア指数は前年同月比三・〇％上昇し、二〇二二年の一年間の消費者物価指数は前年から二・三％上昇との発表が先日ありました。\r\n　原材料費や燃料費の上昇に伴うコストプッシュに加え、円安要素も大きな要因となっている今般の物価上昇ですが、現時点において、我が国はデフレを脱却したのか、いまだ脱却できていないのか、総理の認識をお伺いします。\r\n　総理は、さきの国会において、国債の発行余力について、需給ギャップに言及されましたが、まずは、再度、国債の発行余力を判断する際の基準について総理の見解をお伺いします。\r\n　その上で、さきの臨時国会における二次補正予算も踏まえた現在の需給ギャップ、足下の消費者物価指数を勘案した場合、現時点での国債の発行余力はどれくらいあると認識されているのか、総理の認識をお伺いします。\r\n　あわせて、臨時的な支出が発生する戦時を含む有事の場合と平時の場合とで国債発行額の上限についての考え方は同じなのか、異なるのか。防衛費増分の財源として国債発行を前提としないという政府方針との関連も含めて、総理にお伺いします。\r\n　ここ数年、コロナ禍やウクライナ戦争等に伴う物価上昇に対する緊急経済対策等で国債発行額は大きく増加しましたが、今後、財政規律をどのように維持していくのか、総理大臣にお伺いします。\r\n　財政健全化においては、経済成長等による収入増か、歳出改革による費用減をまず進めるべきであると考えます。\r\n　多額の借金を抱える中、維新の会が行政の責任を引き継いだ大阪では、想定される収入内に歳出を抑えることに徹し、聖域なき行政改革、議会改革などによる無駄の排除、経済活性化による税収増により、府市民への増税に頼ることなく財政健全化を実現してきました。私たち日本維新の会の原点であります。\r\n　一方、総理は、所得税、法人税、たばこ税の増税方針を採用しました。経済成長による増収は諦めたということでしょうか。あるいは、政府の進める成長戦略では経済成長せず、増収とならないと判断されたということでしょうか。違うとおっしゃるのであれば、では経済成長でどれぐらいの増収を見込まれているのでしょうか。総理、お答えください。\r\n　歳出改革、行財政改革を大胆に進める必要があるとの認識は総理と同じであると考えております。防衛費増分の約一兆円の財源が見付からないとのことですが、税金や社会保険料の徴収漏れ対応を強化すればよいのではないでしょうか。日本維新の会は歳入庁を創設すべきとずっと主張していますが、歳入庁を設置するところまでいかなくても、国税庁や年金機構各々で対応を強化すればすぐにでもできることと考えます。なぜそうしたメニューが出てこないのか、総理にお尋ねいたします。\r\n　さて、次に、金融政策及び日銀総裁、副総裁人事についてお尋ねします。\r\n　日銀は、昨年十二月の決定会合で、長期金利の変動幅をプラスマイナス〇・五％に拡大しました。黒田総裁は、利上げではないと発言されています。総理も同じお考えですか、お伺いいたします。\r\n　金融緩和と実質的な利上げを同時に行っている日銀を総理はどのように評価していますか、お答えください。\r\n　日銀が債務超過と評価され、外資系金融機関が日銀当座預金を閉鎖するといった事態を総理は想定されていませんか。理由と併せてお答えください。\r\n　日銀総裁の後任の人選は既に完了して、御本人には打診されているのでしょうか。人選に当たって総理が一番重視する点はどういった点でしょうか。金融緩和や雇用の最大化に関してどのような考え方の方を人選するのですか。黒田路線を継承する方を選ぶのですか。総理のお考えをお尋ねします。\r\n　我が党は、日銀法改正案を国会に提出しています。物価の安定、雇用の最大化等に係る目標、日本銀行の果たすべき機能、責務等について日銀と政府で協定を締結すること、内閣又は財務大臣は両議院の同意を得た上で日本銀行の役員を解任することができることを柱とする法案です。本案の必要性について、総理の認識をお伺いいたします。\r\n　協定の締結まで行かないとしても、円安や物価上昇、また雇用の最大化ということを考えると、極めて難しい現況下で総裁、副総裁が一気に替わるわけですから、新たに任命された総裁とは共同声明、アコードを新たに締結する必要があると考えます。総理の見解をお伺いいたします。\r\n　次に、成長戦略について質問します。\r\n　経済成長による歳入増を目指すのであれば、ＧＸ、グリーントランスフォーメーション、ＤＸ、デジタルトランスフォーメーション、イノベーション、スタートアップ等への支援も大事ですが、それ以上に、自由な市場開拓を阻止している岩盤規制の改革を進めることは極めて肝要と考えます。演説では何点か規制改革に触れられておりますが、肝腎の岩盤規制には全く言及がありません。\r\n　農地の株式会社所有、地上波テレビにおける電波オークション、ＮＨＫ分割民営化、新聞の資本規制、ライドシェア解禁、学校での画一教育改革、大学学部の新設、オンライン診療の本格解禁、保育・介護施設の各種基準の地方分権、解雇する場合の金銭保証のルール化、外国人医師・看護師などの受入れ、政省令の条例による上書きなどなど、取り組まなければならないことが山積しています。\r\n　こうした状況にあるにもかかわらず、政府は昨年末の国家戦略特区諮問会議で、兵庫県養父市に限って認めていた企業による農地取得の特例を全国展開しない方針を決め、地方自治体が規制緩和を提案し、国が認定する構造改革特区に基づく事業に移行することを決定しました。\r\n　そもそも国家戦略特区は、自治体プラス官邸トップダウンという仕掛けを設けて、自治体からボトムアップ式の構造改革特区だけでは進まない規制改革を推進するというものですが、今回の政府決定は、要するに官邸は難題の岩盤規制改革からは手を引くと宣言したものと受け止めざるを得ません。いわゆる岩盤規制の改革について、総理は新しい資本主義の中のメニューの一つと考えているのか、あるいは総理が見直すとした新自由主義的な経済政策の一部と認識されているのか、どちらですか、お答えください。\r\n　総理は、能力向上支援、日本型職務給の確立、成長分野への円滑な労働移動の三位一体の労働市場改革を加速すると述べましたが、円滑な労働移動については、企業の新陳代謝の促進や解雇規制の緩和、年功型の退職金税制の見直しなどが総合的になされなければ進みません。総理の認識をお伺いします。\r\n　次に、エネルギー戦略についてお伺いします。\r\n　ＧＸ実現に向けた基本方針において、政府は従来の二〇三〇年度のエネルギー電源構成比の見直しは行いませんでした。基本方針に掲げるロードマップを各々実施していけば目標は達成可能と考えているのか、あるいは、相当無理はあるが、総力を挙げて達成に向け知恵を絞るという内容なのか、後者の場合、最大のネックは何か、越えなければならない山はどこにあるのか、総理の見解をお伺いします。\r\n　基本方針においては、原発の二〇三〇年度時点での電源構成比率は二〇から二二％となっています。二〇二一年度実績は約七％ですが、目標としている発電量を確保するためには、稼働原子力発電所は何基程度と想定しているのでしょうか。経産大臣、お答えください。\r\n　政府は、廃炉となる原発の次世代革新炉への建て替えや運転期間延長を進めるとしていますが、そのためには国の責任と覚悟が問われます。\r\n　施政方針演説では、国が前面に立ってという表現は最終処分事業を進める部分にしか使われていません。これまでのエネルギー政策を大きく転換する中、国の責任について、最終処分事業の促進は当然のこと、再稼働早期化や事故時の賠償責任についても、より国が責任を持つ体制にしていくべきと考えます。現在の中途半端かつ曖昧な責任体制について、見直しの必要はないとの認識でしょうか、総理の認識をお尋ねします。\r\n　足下の電力供給の安定を図るためには、短期で実施可能なことは全て実施していくべきです。まずは、原発においては新規制基準許可済みの七基、申請済みの十基の再稼働を極力前倒しすること、再生可能エネルギーについては、太陽光、水力についてまずは集中的な取組を行うことが最優先と考えますが、すぐに実施する各々に対する取組について、経産大臣、お答えください。\r\n　また、仮にこの十七基全部が再稼働した場合には、電気料金は具体的にどのくらい下がると試算していますか、併せてお答えください。\r\n　外交に関して総理にお尋ねします。\r\n　総理はウクライナを訪問する意思はありますか、お答えください。\r\n　その上で、更にお伺いします。\r\n　今週に入り、総理のウクライナ訪問が検討されている旨、複数の大手紙が報じていますが、まさに防衛分野においてセキュリティークリアランスのレベルが世界標準と比して低いと各国から指摘されている現状において、こうした情報漏れの可能性について総理はどのように認識されていますか。つい最近では、総理秘書官からのマスコミへの情報漏えいに関する記事も出ましたが、こうしたことに対する総理の認識と併せて答弁願います。\r\n　自由で開かれたインド太平洋ももちろん重要ですが、同時に、トルコを始めとする親日国、あるいはタリバン政権樹立により苦しんでいるアフガニスタンの知日派への対応も強化すべきと考えます。ロシア周辺の親日国あるいは知日派への日頃の関係の強化やＯＤＡの更なる活用等について、総理の見解をお尋ねします。\r\n　次いで、国会改革についてお尋ねいたします。\r\n　衆議院では、我が党が議席を大きく伸ばしたことにより、憲法審査会が毎週開催され、議論も活発に行われるようになりました。一方、残念ながら、参議院では開催頻度も少なく、内容についても、合区の件など、自分たち国会議員の身分に関わることばかり議論されていて、具体的なゴールを目指して動いているとは到底思えません。参議院における憲法議論の実情について、総理の認識をお伺いします。\r\n　現在、衆議院では緊急事態条項について活発な議論が進んでいますが、肝腎の自民党のスタンスが衆議院と参議院で一本化されていません。総理は自民党総裁でもありますが、こうした現状をどのように認識しているのですか。憲法改正を唱えるのであれば、自分のところの考えをまとめるのが筋ではありませんか。総理は国民に任期中での憲法改正を約束しましたが、これでは到底無理ではありませんか。総理の答弁を求めます。\r\n　定数削減を始めとする国会改革への意識そのものが衆議院と比べて大きく遅れていると考えますが、歳出改革、行財政改革のために国会議員自身が覚悟を示すこと、そのためには総理あるいは自民党総裁が国会改革をちゅうちょなく進めることを明言すべきと考えますが、総理の見解をお伺いします。\r\n　次に、旧統一教会問題に関連して質問いたします。\r\n　まず、総理が政教分離の原則をどのようにお考えか、お聞かせください。\r\n　総理は、統一教会問題に関し、施政方針演説で、新法等の着実な運用、実態把握と相談体制の充実にしか触れていませんが、新法では救済できないと与野党で共通の認識をしていた、いわゆる宗教二世への対応を強化するための法改正、例えば児童福祉法や児童虐待防止法などの改正は行わないのでしょうか。理由と併せて総理の認識を伺います。\r\n　新法では、新たに行政処分や刑事罰が導入されました。そうした処罰を受けた宗教法人にも、解散命令による解散がなされるまでの間、他の宗教法人と同様の優遇税制が適用されるのは適切とお考えでしょうか。宗教法人法の改正も必要なのではないでしょうか。総理の認識をお伺いいたします。\r\n　増税を検討する前に、まず徹底した歳出改革を行う。当然のことであり、総理も施政方針演説で歳出改革に触れられました。維新も大阪では、徹底的に無駄な行政の支出や偏った事業を見直し、税の使い道を正すことで、子供たちに投資する財源を生み出してきました。\r\n　しかるに、本年一月、東京都は住民から提起された監査請求において、厚生労働省の若年被害女性等支援事業の要綱等に基づいて実施され、事業経費の一部を国が公金から支出している東京都若年被害女性等支援事業の受託者の会計報告に不当な部分があるとして、七年ぶりに、理由あり（認容）との監査結果を公表しました。\r\n　極めて異例のことであり、まさに税の使い道を正す、行政改革として関連する事業を包括的に見直す必要性が強く示唆されるものであると考えますが、厚生労働省の国庫金支出の責任について、総理の認識をお伺いします。\r\n　当該委託事業者は、現在、困難女性支援法に関わる基本方針、政令等について検討を行っている厚労省主管の困難な問題を抱える女性への支援に係る基本方針等に関する有識者会議の構成員となっています。当該事業者は、法整備以前に設置されていた検討会でも構成員でした。議事録によれば、当該検討会の中で、若年女性への活動支援を展開するに当たり、具体的な金額を挙げて予算付けを要望し、また、しかるべき法制度を検討するよう求めました。構成員が所属する団体へ利益誘導しているとも考えられますが、利益相反の観点から、また外形的公正性の観点から、こうしたことは適切と言えるのか、総理の見解をお伺いします。\r\n　昨今の我が国を取り巻く環境の変化や、想定される首都圏直下型地震などを考えた場合、首都圏に大きく依存している我が国の統治機構、経済構造等には大きな課題があると認識しています。現在、首都・副首都法を制定し、大阪・関西を首都機能のバックアップを担う拠点とするといった二極型国家を早急に実現していく道筋を示すべき時期に来ていると考えますが、総理の認識をお尋ねします。\r\n　かつて安倍政権時、地域主権型道州制の議論がいっとき盛んに行われましたが、最近はほとんどそうした声を聞くことがありません。総理の施政方針演説においても、地方創生や災害対応の部分で地域主権の言葉が全く出てきませんが、グローバルな都市間競争を勝ち抜いて日本経済を牽引するエンジンを増やし、二極型国家から多極分散型国家を実現していくため、憲法改正国民投票を通じた道州制、あるいは地方自治特別法を通じた広域行政の一元化を推進することの必要性について、総理の認識をお伺いいたします。\r\n　総理は、施政方針演説の中で、冒頭、これまでの時代の常識を捨て去り、強い覚悟と時代を見通すビジョンを持って、新たな時代にふさわしい、社会、経済、国際秩序をつくり上げていかなければなりませんと演説されました。\r\n　総理もおっしゃっている歴史の転換点に立っているという認識は、私たち日本維新の会と考えを一にしております。\r\n　アベノミクスで放つべきであった成長戦略という三本目の矢を放つことなく、一本目と二本目の矢である財金一体となった経済政策の推進のみ続けてきた結果、諸問題の元凶である円の価値の低減があり、金融政策は今非常に難しいかじ取りが求められています。\r\n　かかる状況において、全ての人のセーフティーネットである最低所得保障制度の構築は急務です。長年、制度の微修正で急場をしのいできた自民党的手法では、もはや我が国は今後立ち行かなくなることは自明です。政府は、今こそ、私たち日本維新の会が主張する税、社会保障制度、働き方を三位一体として抜本的に改革する案に耳を傾けるべきです。\r\n　実質実効為替相場で一九七三年の記録を更に下回った円の価値を高めるためには、必要なのは利上げです。利上げを可能にするのは経済成長です。ＧＤＰギャップは、単なる需要不足だけではなく、需要構造と供給構造のミスマッチから生じていると思われます。これを実現するためには、企業淘汰を正面から受け止め、産業構造を調整する必要があります。特に、供給構造を変える必要がある。この根本にあるのが働き方の改革です。同時に重要なのが、民間参入を阻む規制を改革し民間投資を喚起するような成長戦略です。\r\n　こうした、次の時代に向けての改革である日本大改革プランの実現に向け、我が党は政府と真正面から向き合い、国会で実のある真摯な議論を行っていくことをお約束して、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115254X00420230127/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115254X00420230127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115254X00420230127/6"
            },
            {
                "speechID": "121014370X00220221101_114",
                "issueID": "121014370X00220221101",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 114,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　財政出動に関して日銀と連携を取りながらという今の御答弁でした。\r\n　先ほど、私、イギリスの例を申し上げたんです。イギリスも日本と同じような、所得税減税とかエネルギー価格を家庭に対して補助金出すとか、今の岸田さん、岸田内閣がやろうとしているのと全く同じようなことをやって内閣が倒れてしまったと。ただ、前提として、まだ金融政策が生きているし、そういうマーケットからのシグナリングというのも生きていると。だから、マーケットからのシグナリングを受けて総理大臣が退陣されたということだと思うんです。\r\n　今回のこのイギリスの内閣退陣、それに至る経済政策、まあ経済政策の間違いだとはおっしゃいませんでしたけれども、言っていたことを実現できなかったと。だから、イングランド中央銀行は金利を上げてお金を回収しようとしているのに、自分たちは財政出動してお金をいっぱい出そうとしたと。こういう矛盾を見られて、トリプル安と、ポンド安、株安、債券安が進んでしまったと。だから、私は考えていることをできなかったということが理由で前首相はお辞めになりました。\r\n　このイギリスの経験から、世界的なインフレの中で大型財政出動すればどうなるかというのは学習できると思うんですけれども、財務大臣、鈴木大臣は、世界的なインフレの中で大型の財政出動、どうなるかという、まあイギリスの一つの例ですが、ここから何を学ばれますか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014370X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014370X00220221101/16"
            },
            {
                "speechID": "121015254X00320221007_008",
                "issueID": "121015254X00320221007",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-10-07",
                "closing": null,
                "speechOrder": 8,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して質問いたします。\r\n　我が国には今、すぐに解決しなければならない課題が山積しております。しかし、政府が具体的な対応を示さないため、結果として多くの国民が実際にどう行動すればよいのか分からず、迷い、戸惑い、困惑しております。\r\n　この三年、国民は日々マスクを着けて過ごしてきました。政府は、本年五月にマスクの着用基準を明確化しました。屋外では、他人と二メートル以内で会話を行う場合を除き、マスクをする必要はない。また、屋内では、他人と二メートルの距離があり、会話をほとんど行わない場合にはマスク着用の必要はないとしています。しかし、実際はどうでしょうか。いまだに、マスクを外していると周りから白い目で見られてしまうのが実情ではないでしょうか。国民は迷い、戸惑い、困惑しております。\r\n　今国会開会後、今日も総理は議場でマスクを着けたまま答弁をされています。演壇と議員席、大臣席は明らかに二メートル以上の距離があるのに、なぜマスクを着けているのですか。総理にお伺いします。\r\n　国民に向かって、自ら基準にのっとって行動して啓発する重要性を総理はどのように認識されているのでしょうか。総理が、政府が、国会が身をもって態度を示していくことが必要なのではないでしょうか。\r\n　新型コロナ感染症について、我が党は、社会経済活動との両立を図るべく、感染症法上の扱いをいわゆる二類相当以上から五類感染症に変更するよう主張し続けてきました。第七波も落ち着きを見せ始めている中、今変更しなくていつやるのですか。物価高、円安に国民の皆さんがあえいでいる中、今こそ経済社会活動を回復軌道に乗せていかなければと多くの人が思っているのに、なぜいまだに二類相当のままなのか、一体政府は我が国の経済をどう考えているのか。国民は戸惑い、困惑しています。総理、お答えください。\r\n　去る四日、北朝鮮が弾道ミサイルを発射し、青森県上空を通過し、太平洋に着弾したと報道されています。防衛省は、日本の領域に落下するおそれはないと判断し、自衛隊法に基づくミサイル破壊措置はとりませんでしたが、一方で、五年ぶりにＪアラートが発令されました。\r\n　今回、防衛省がミサイル破壊措置をとる必要がないと判断した理由、飛来のおそれなしとの判断がありながら、Ｊアラートを発出して緊急避難を呼びかけると判断した理由、そして、これまでの日本海側への着弾においてＪアラートを発出しなかった理由について、総理にお伺いします。\r\n　北朝鮮から日本に向かう中距離弾道ミサイルの発射から着弾までは七、八分。アラートが出されるまで数分掛かるとすると、逃げる時間はほぼないと考えられますが、その中で建物や地下に逃げ込むようにと呼びかけられた国民は戸惑い、困惑しています。\r\n　本年三月、大阪府と大阪市、堺市は、大阪メトロの地下鉄の駅百八か所を国民保護法に基づく有事の際の避難場所として追加指定しました。また、五月には、東京都が百五か所の地下鉄駅を含む計百九の地下施設を緊急一時避難施設に指定しました。\r\n　地下鉄網が発達している都市部ではこうした対応が可能ですが、そうではない地方における避難場所の確保は重要な課題と考え、課題であると考えますが、政府として、国民が避難する場所をどのように確保していくのか、地方自治体任せなのか、総理の見解をお伺いします。\r\n　こうした有事やテロ、首都圏直下型災害への備えとして、首都圏のバックアップとなる副首都の必要性が高まってきています。副首都設置に対する総理のお考えについて、地方分権推進に対する考えと併せて認識を伺います。\r\n　北朝鮮のミサイルを迎撃システムで迎え撃つのは技術的には難しく、Ｊアラートで警告が出ても国民の避難が実態として困難ということであれば、結局は撃たれる前に撃つというのが選択肢です。\r\n　専守防衛は、一発目の攻撃を受けるまで攻撃はしないというのが基本であり、一昔前の発想です。今や、一発の攻撃で全てが終了すると言っても過言ではない兵器が存在するのに、果たしてそれで国民の生命、財産を守れるのでしょうか。総理、専守防衛という、今や非現実的な政策をいつまで墨守するつもりですか。そこまで固執するのはなぜですか。国民の生命、財産と従来方針とどちらを優先すべきとお考えですか。\r\n　プーチン大統領は、ウクライナ侵略開始直後の二月二十四日に続き、九月二十一日の全国向け演説で、ロシア領土の保全への脅威に対しては、あらゆる武器を使ってでも防衛する、これは脅しではないと語り、再び核兵器使用を示唆しました。\r\n　私たちは、現在、直ちに我が国が核武装するということには反対です。しかし、昨今の米中対立を前提にすれば、将来、同盟国から一定の装備を求められる可能性は決して否定できません。今後、中距離ミサイルの配備を検討していくに当たっては、これも自衛権行使の均衡性原則、つまり目には目を、核兵器には核兵器をという原則に反するものではないので、核弾頭、非核弾頭両用のものを保持すべきという意見もありますが、総理はどのようにお考えでしょうか。\r\n　米国、英国、カナダ、オーストラリア、ニュージーランドというアングロサクソンの五か国によるインテリジェンス協力の枠組みであるファイブアイズへの加盟の可否に関して、セキュリティークリアランスに関する法整備をした上で加入するべきという声もありますが、総理の見解をお尋ねします。\r\n　加盟する場合には、我が国が独自の同等の情報機関を持っていないこと、アトリビューション、攻撃者の特定等を始めとする我が国のサイバーインテリジェンスシステムの脆弱性等の課題に対してはどう向き合っていくおつもりですか。オールジャパンによる我が国独自のプラットフォーム構築を行う考えはありませんか。総理の見解を求めます。\r\n　そもそも、日本の平和主義は国連の平和主義と同じであるはずなのに、なぜか一国平和主義ともいうべき利己的な平和主義に固執しているように感じられます。国際問題に関しては国内法より国際法を優先すべきであり、したがって、集団的自衛より集団安全保障を基本とすべきと考えますが、総理の見解を求めます。\r\n　国連憲章では、加盟国が侵略されたときは、まず経済制裁を課し、それでも不十分な場合は軍事的措置をとることになっていますが、これは戦争なのか、制裁なのか、総理の見解をお伺いします。\r\n　さて、国民は今、賃金が上がらない中で、ロシアのウクライナ侵略による燃料油、穀物価格の高騰に加え、円安によるコスト上昇による数多くの商品の値上げラッシュ、電気、ガスを始めとする光熱費の上昇にあえいでいます。\r\n　消費者物価は、エネルギーや食料品を中心に八月時点で前年比三・〇％増、生鮮食品とエネルギーを除く消費者物価、コアコアＣＰＩは前年同月比一・六％と高い水準になりました。輸入品は原材料価格上昇と円安進行を要因とした上昇が続き、円安の影響は七月時点で全体の上昇幅の五割程度に占めるまでに至っています。総理は、こうした現在の物価上昇率をどのように捉えていらっしゃいますか。\r\n　現在の我が国の経済全体の総需要と供給力の差である需給ギャップについて、内閣府は八月試算として約十五兆円の需要不足としています。需給ギャップが残っているうちは、中期的には物価上昇率は抑制されていくとされる一方、幾ら公正取引委員会の体制を強化したところで、最終消費者の需要がなければ価格転嫁は進みません。価格転嫁が進まなければ、結果として雇用と景気の悪化につながります。\r\n　そうだとした場合、今回総理が指示された総合経済対策の真水の規模は、この需給ギャップを埋めるための十五兆円規模を一つの目安として検討されているのか、総理の見解をお伺いします。\r\n　価格転嫁を促す施策は、事業者への補助金、給付金といった発想では駄目で、最終消費者に需要を付けること、すなわち多くの諸外国で実施されている減税で可処分所得を増やすことが最も効果的と考えますが、総理の認識をお伺いします。\r\n　今回の政府の施策である低所得者層への五万円の給付を行うのに約五百十億円ものコストが掛かるとの報道があります。なぜコストの掛かる給付にこだわるのか、全く理解できません。政府がいつも実施する、集めた上で配るという給付金よりも、消費税、法人税などの減税、現役世代や中小企業などの社会保険料の減免など、そもそも集めない方がよほど国民にとっては分かりやすいし、経済合理性が高く、公正公平ではないかと考えますが、総理の認識を伺います。\r\n　今回一律で五万円を給付する住民税非課税世帯に対して、これまでコロナ禍対応として一体幾らの給付を行ってきたのでしょうか。住民税非課税世帯に占める年金受給世帯の割合はどのくらいと政府は認識しているのでしょうか。併せてお答え願います。\r\n　どの家庭も物価高の影響を受けている中、こうした給付は不公平ではありませんか。教育費のかさむ子育て真っ最中の、あるいはこれから出産を迎える貯蓄の少ない若者、将来世代が置き去りになっているのではありませんか。日本維新の会は、教育の無償化、保険適用による出産費用の無償化を政策として掲げていますが、単なるお金のばらまきではなく、将来世代への投資を伴う有効なお金の使い方を今行うべきではないでしょうか。総理の見解をお伺いいたします。\r\n　そもそも、今誰が一番困っているのか把握しているのは、国民、住民と日々向き合っている地方自治体です。国が基準を決めて特定の層への給付を行う財源があるなら、地方創生臨時交付金を上乗せして、地方自治体が各地の事情に応じて配る方がよほど実効性があるのではないでしょうか。総理の見解をお伺いいたします。\r\n　さて、傷んだ経済を回復軌道に乗せていくベースは、エネルギーの安定供給です。円安を活用して、今こそ海外資本を我が国に呼び込もうとしても、電力供給がおぼつかない国では二の足を踏まれてしまうことは火を見るより明らかです。\r\n　原発の再稼働が急務であることは論をまちませんが、総理は、エネルギー安定供給について、所信表明演説で既存原発の運転期限の延長について触れませんでしたが、検討項目には入っていないという理解でよいのでしょうか。既存原発の新増設の可能性を併せてお答えください。\r\n　昨今の電力供給不足の状況下、再生可能エネルギーに関する議論が少なくなっていると感じています。当面の原子力活用と再生可能エネルギーの促進は二律背反ではなく、脱炭素に向けても重要な取組です。現在のエネルギー基本計画から二〇五〇年のカーボンニュートラル実現に向けてのロードマップ、それとグリーントランスフォーメーション、ＧＸをどのように両立させていくのか、総理、お答えください。\r\n　二〇二〇年末の電力取引価格の高騰で、いわゆる新電力会社は倒産や撤退が相次ぎ、昨今のロシアによるウクライナ侵略等により、更に新電力離れが加速しています。総理はこうした事態にどう対応していくおつもりですか。ゆがんだ電力自由化市場をそのままにして、再生可能エネルギー拡大の道を閉ざすのですか。お答えください。\r\n　今般の物価高のあおりを受けて、中小新電力のコロナ禍による太陽光、風力発電を拡大していくには、景観を守る等の立地規制は強化しつつも、農地におけるソーラーシェアリングを進め、新技術によるビル壁といった新しい技術の積極的な活用も必要です。\r\n　地熱発電の普及には温泉法の見直し、バイオマス発電の拡大には食品廃棄物の集中処理などに関する廃棄物処理法の見直しが必要です。\r\n　総理は、再生可能エネルギーの拡大について、今各々申し上げた点について具体的にどのように取り組んでいかれるつもりなのか、お考えをお伺いします。\r\n　省エネも一層推進することが求められます。蓄電池の電気を使うことによって、その時間帯における電力会社からの電力供給を抑制したり、逆に、蓄電池や電気自動車を充電することで、その時間帯の電力需要を創出するといった、エネルギーの需要側が供給状況に応じて賢く消費パターンを変化させるディマンドレスポンスという考え方の重要性が高まっています。こうした取組をどのように進めていくのか、総理の見解をお伺いします。\r\n　政府、日銀は、去る九月二十二日、二兆八千四百億円の為替介入を実施しました。円買いドル売りとしては過去最大のものでしたが、効果は一時的であり、目くらましにすぎません。総理は、現在の円安についてどう評価していますか。現在の状況が好ましくないとの認識だから介入したという理解でよいのでしょうか。あえて介入を行った理由を総理にお尋ねします。\r\n　一般論で言えば、一〇％円安になればＧＤＰは約一％上がり、法人税や所得税といった税収が増え、一部の企業や産業にとっては追い風にもなり得ます。現在我が国が置かれている状況を考えれば、円安はある程度中期的に続くことを前提、契機として構造改革を進めていく必要があると考えますが、総理の認識をお尋ねします。\r\n　総理は所信表明演説の中で、円安メリットを生かした経済構造の強靱化を進めるとして、工場や企業の国内回帰や農林水産物の輸出拡大に取り組むと述べました。仮に、今後円高に転じた場合にはどのように対応されるおつもりか、お答えください。\r\n　政府は、給与をデジタルマネーで受け取る制度を二〇二三年四月にも解禁する方向で最終調整しているとのことです。我が国のキャッシュレス決済比率は二〇年に三〇％程度と、諸外国と比べて差が大きく開いており、是正策として基本的に歓迎したいと思います。\r\n　総理は、この施策により、我が国のマネタリーベース、日銀券残高にどのような影響を及ぼすとお考えですか。また、これまで預金を集め顧客を囲い込んできた銀行への影響をどのようにお考えでしょうか。併せてお答え願います。\r\n　マクロ経済政策として金融緩和を継続できる間に、規制改革、構造改革による成長産業の構築を果たさなければなりません。マクロとミクロは車の両輪です。どちらかだけでは継続的な経済成長は実現できません。\r\n　残念ながら、岸田政権になって、規制改革、構造改革という言葉をほとんど聞かなくなりました。例えば、典型的な中山間地域である兵庫県養父市で、法人農地取得事業特区を活用して、農地の取得も含めた多様な選択肢を企業に提供することとした取組は、大きな成果を上げているにもかかわらず、政府はこれを全国に展開する結論を先延ばしにしています。これでは特区をつくる意味がないのではないでしょうか。総理の認識をただします。\r\n　我が党がこれまで一貫して主張し、法案まで提出してきた電波オークションについて、ようやく政府は携帯電話事業で重い腰を上げたようですが、肝腎の放送事業分野に関しては検討すら進んでいません。放送と通信の大融合時代の到来が叫ばれている中、今ニーズがないという理由で検討すら行わないのでは話になりません。成長分野をみすみす逃していくことになりませんか。総理の認識をお伺いします。\r\n　政府は今、薬学部の新設において、大学の学部抑制方針撤廃の原則を崩そうとしています。より優良な大学の学部の新設が、既存の、そうでない大学に併存する学部のせいで新規参入できないのであれば、全く本末転倒です。岸田内閣が掲げる人への投資に大きく反するものではありませんか。こうした不合理な規制を一掃することこそが成長戦略を牽引していくのではないですか。総理の認識を伺います。\r\n　総理は、声高にデジタルトランスフォーメーション、ＤＸへの投資を掲げますが、成長産業であるＡＩ、ＮＦＴ、ノンファンジブルトークン、トークンエコノミーへの取組には既に遅きに失しています。トークンの発行手続の煩雑さから、既に多くの事業者がシンガポール等に移っています。\r\n　本年三月の本会議において、私は、メタバースと呼ばれる仮想空間内で行われるデジタル資産の交換等の行為について、法規制の対象外になっていることを指摘し、こうしたトークンエコノミーにどう向き合っていくのか、また、メタバースと言われる仮想空間内での付加価値の生産、交換等の経済的行為に、どのような原則でどのような税制を適用していくのかについて総理にただしました。\r\n　総理からは、利用者の利便性と保護のバランス等の観点も踏まえながら、成長戦略として、規制や課税の在り方を含め、利活用の促進に向けた環境整備を図っていくと答弁をいただきましたが、再度、三月の私の質問に現時点の進捗を含めてお答え願います。\r\n　総理は、所信表明演説の構造的な賃上げの中で、労働移動の円滑化について触れました。停滞産業から成長産業へ人が自由に移動できる前提で構造的賃上げとおっしゃっているのであれば認識は同じです。その実現に向けては、企業の淘汰や一時的な失業を受け入れる覚悟が必要であり、そのためのセーフティーネットが大前提であると考えます。労働移動円滑化におけるセーフティーネット構築に向けて、総理はどのように対応しようとしているのか、お答え願います。安倍政権では一時期、積極的に検討を重ねていた、いわゆる解雇規制の緩和についても、総理のお考えをお示しください。\r\n　社会保障制度の持続可能性も危ぶまれています。少子高齢化の中で現在の制度を維持していくには、支えている現役世代の人数を増やしていくこと、すなわち、高齢者に少しでも元気に長く働いていただくという観点も重要です。そのために政府はどのような取組を行っているのか、総理にお伺いします。\r\n　例えば、高齢者数は増加、増え続け、予算も増やしているのに、シルバー人材センターの会員数は減り続けているという不可解なことが起こっています。この要因をどのようにお考えでしょうか。どのように対応していくおつもりでしょうか。総理の認識をお伺いいたします。\r\n　最後に、大阪・関西万博に関し、以下四点、総理に質問いたします。\r\n　大阪・関西万博の開幕まで千日を切り、来年度からは各国のパビリオン等の建築工事もスタートします。ところが、博覧会協会の職員のうち、国等からの派遣は僅か一割で、残り九割は自治体と民間企業からの派遣職員です。博覧会協会は自治体や企業に対し職員派遣を要請していると聞きますが、万博という一大国家プロジェクトをオールジャパン体制で成功に導くため、開催主体である国が率先して多くの職員を派遣するべきではないでしょうか。総理の見解を伺います。\r\n　現在、大阪・関西万博の会場建設費については、最大の額として一千八百五十億円とされています。昨今の燃料や原材料の物価高騰の状況を見ると、この千八百五十億円も増嵩するのではないかと思われます。もちろん建設費の上振れを抑制する工夫も必要ですが、そこにこだわり過ぎて陳腐な万博になっては本末転倒です。会場建設費の上振れについてどうお考えか、伺います。\r\n　博覧会協会は、未来社会ショーケース事業として、万博会場で未来社会を感じさせる最先端の技術やシステムの実証、実装に向け、多様な企業の参加促進を図るとしています。まずは企業の声によく耳を傾け、万博で実証、実装される技術等が内外からの民間投資を誘発し、新たな市場形成等につながるためにも、同事業に参画する企業に対し、国からの一定規模の財政支援が必要です。\r\n　最後に、大阪・関西万博成功に向けた総理の決意をお伺いし、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00320221007",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00320221007/7"
            },
            {
                "speechID": "120815254X01320220401_027",
                "issueID": "120815254X01320220401",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第13号",
                "date": "2022-04-01",
                "closing": null,
                "speechOrder": 27,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　会派を代表し、Ｇ７首脳会合に関する報告について岸田総理に質問いたします。\r\n　我が党は、改めてロシアの侵略と無差別殺人を最も激しく最も厳しい言葉で非難するとともに、犠牲になられたウクライナの方々に心より哀悼の意を表し、プーチン政権に対しては、即刻武器を置き、撤退するよう強く求め、世界と日本の平和を守り抜く固い決意を表明するものであります。\r\n　さて、ロシアの一方的なウクライナ侵略、攻撃が始まってから既に一か月が過ぎました。この間、世界の国々がプーチン大統領の自制を求めて努力していますが、いまだ戦火はやまず、幼い子供を含め、分かっているだけで少なくとも千百人を超える罪のない命が犠牲になっています。\r\n　総理、国際社会の様々な戦争阻止活動にもかかわらず、なぜ、いまだにロシアの侵略、無差別殺人をやめさせられないのか、その理由をどう考えていますか。総理の認識をお答えください。\r\n　一九九四年、欧州安全保障協力機構会議において署名されたブダペスト覚書では、ウクライナが核不拡散条約に加盟したことに伴い、核兵器をロシアに譲渡する代わりに、一、ロシア、英国、アメリカはウクライナに対して何ら武力を用いて脅したり侵攻したりしないこと、二、万が一いずれかの当事国がウクライナに軍事力を用いようとしたときには、国連の安全保障理事会に働きかけてウクライナを軍事的に支援することとされました。\r\n　国際約束であるブダペスト覚書が署名国であるロシアによってほごにされていることは最大限非難されるべきと考えますが、総理の見解をお示しください。\r\n　これまで国際社会が実施してきた経済制裁、金融制裁、資産凍結は、まだまだプーチン大統領の侵略の野望をくじくまでには至っておらず、更なる制裁の強化が求められます。\r\n　総理はＧ７会合において、デジタル資産、つまり暗号通貨を利用したロシアの制裁逃れを防ぐために外為法の改正を準備していると表明されました。実現すれば大きな効果が期待できるものですが、しかし、暗号通貨は元々匿名性が高く、所有者を特定することが果たして可能なのか、外為法改正案とはどのようなものを検討されているのか、御説明ください。\r\n　プーチン大統領の蛮行を止めるには、ロシア国内の世論の動向が大きな鍵を握っていると考えます。\r\n　三月八日の国際女性デーでプーチン大統領は、戦地に派兵されるのは契約軍人だけで、徴兵された若者は戦地に送らないと演説したといいます。これは、国内世論に大きな影響力を持つ、通称ロシア兵士の母の会を意識した発言だと言われています。\r\n　一方で、ロシア政府は、メディアや個人のＳＮＳへの規制を強め、厳しい言論統制をしいており、ロシア国内の反戦世論を高める国際的な支援が必要になっています。我が国も、民間団体とも協力しながら、ロシア国内での反戦機運を醸成するため、ロシア国民向けのメッセージを発信するなど、できる限りのことを工夫して行うべきと考えますが、何ができるとお考えか、総理の見解をお尋ねいたします。\r\n　同時に、ロシア非難の国際世論の拡大も重要です。\r\n　総理が、ロシアとの経済的な結び付きが強く、国連での非難決議に棄権したインドを訪問されたことには大きな意義があったと考えます。しかし、大事なのはその中身です。\r\n　三月十九日の日印首脳会談において、総理はモディ首相に対してプーチン大統領に対する更なる働きかけを要請したと聞いていますが、更なる働きかけとは何か、具体的内容をお示しください。\r\n　ゼレンスキー大統領は、日本の国会での演説で、日本はアジアのリーダーになりましたと語り、我が国に大きな期待を寄せています。\r\n　しかしながら、対ロシア制裁は欧米諸国が主導しており、まだまだアジア諸国とは温度差がある状態です。大統領からの期待を受け、アジアのリーダーとして、総理自らが対ロシア制裁の輪をアジアに広げていくため、何が必要であり、それを実現させるためにどのような役割を果たしていくお考えなのか、答弁を求めます。\r\n　ロシアへの経済制裁が長期化することにより、今後、世界経済がブロック経済化されていく、されると予想されます。グローバル経済を目指してきた我が国として、今後どのようなスタンスを取っていくお考えなのか、併せてお伺いいたします。\r\n　今回のロシアの侵略行為は、国連の平和維持機能の限界を浮き彫りにしました。ロシアが拒否権を行使することで、制裁はおろか非難決議すら発動できず、今こそ抜本的な国連改革を断行すべきと考えます。\r\n　ロシアが安保理常任理事国に居続けていることに対する我が国のスタンス、考えを明確に示してください。また、現状を変えていくには、日本としてどのようなアクションを具体的に起こすべきとお考えか、併せて答弁願います。\r\n　総理は、昨日の衆議院本会議において、我が党の藤田議員のロシアの投票権剥奪を日本として明示的に支持すべきとの提言に対し、手続上の難しさや各国の利害も複雑に絡んでいるので簡単ではないと答弁しました。\r\n　安保理改革も進まず、今回のような事態にも国連が機能できないのであれば、かつて国際連盟から国際連合に移行したように、理事国や拒否権の在り方を抜本的に見直した第二国連のような組織を新設することも一つの選択肢だと思いますが、総理の見解はいかがですか。併せて答弁を求めます。\r\n　ウクライナ危機は、我が国の国民生活、経済活動にも大きな暗雲を広げています。\r\n　我が国へのエネルギー供給源の一つであったロシアの油田、天然ガス田であるサハリン１、２から開発主体企業であるシェルやエクソンが事業からの撤退を表明して一か月となります。現時点で操業及び供給に支障はありませんか。現状と今後の見通しをお答えください。\r\n　また、ロシアが天然ガス代金の支払はルーブルしか認めないと表明したことに対して、三月二十八日のＧ７エネルギー相会合では契約の一方的変更で受け入れることはできないと確認されましたが、これを端に供給が止まった場合には、サハリン１、２から撤退するのかどうか、撤退をした場合には、金融制裁の対象にエネルギーの支払を含むよう取扱変更することは考えているのか、総理の見解を求めます。\r\n　今回のような事態は、資源を外国に依存せざるを得ない我が国の脆弱性を改めて浮き彫りにするものとなりました。\r\n　今後、エネルギー、食料、あるいは中国依存度の高いレアメタル等の分野での新たな安全保障を構築していく必要があると考えますが、総理はどのような体制で、いつまでをめどに取りまとめられていかれるつもりなのか、総理の認識と決意をお示しください。\r\n　今回の戦争は、ウクライナにとっては自衛戦争です。我が国が侵略を受けた場合は一体どうなるのかという疑念と不安を多くの国民に呼び起こしています。\r\n　そこで、総理にお尋ねします。\r\n　一般論として、侵略軍に対し私人逮捕は認められるのか、また、警察権を行使できるのか、総理の見解をお示しください。\r\n　ウクライナにおいては、一般の住民らが民兵組織をつくり、軍隊経験のない民間人が対戦車ミサイル、ジャベリンを使ってロシア軍の戦車を撃退しています。日本も他人事ではありません。尖閣諸島周辺では、武装した外国船によって日本の漁民が脅かされています。\r\n　日本で、ウクライナのように、民間人が侵略国あるいは武装民兵に対する武器の携行、使用は正当防衛の範囲となるのか、総理にお尋ねいたします。\r\n　我が党は、昨年六月、自衛隊の部隊による警戒監視の措置について定めるとともに、海上保安庁の任務として領海警備が含まれることを明記する自衛隊法及び海上保安庁法改正案を提出しています。\r\n　今こそ、こうした領海警備に係るグレーゾーンを見直すべきと考えますが、総理の我が党提出の法案に対する見解をお尋ねいたします。\r\n　総理の真摯な答弁を求めて、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X01320220401/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X01320220401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X01320220401/16"
            },
            {
                "speechID": "120815254X00620220304_017",
                "issueID": "120815254X00620220304",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2022-03-04",
                "closing": null,
                "speechOrder": 17,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。\r\n　私は、会派を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について質問いたします。\r\n　国際決済銀行、ＢＩＳが公表する実質実効為替レートは、相対的な通貨の実力を測るための指標と言われております。日本円の実質実効為替レートは、一九七〇年から一九九五年にかけて約六〇から一五〇まで上昇しましたが、その後、下落傾向に転じ、二〇二二年一月には六七・五五と、一九七二年六月以来、およそ五十年ぶりの低い水準になりました。\r\n　通貨の対外的な購買力の低下は、輸入物価の上昇を招き、家計への逆風となりますが、この実質実効為替レート水準の下落について総理はどのように受け止めておられるのか、感想をお尋ねいたします。\r\n　円の実力が五十年ぶりの低水準になったことが伝えられて間もなく、二十四日にはロシアがウクライナに侵攻したことで原油が更に急騰しています。二十四日のニューヨーク商品取引所の米国産ＷＴＩ原油の先物価格は一時一バレル百ドルを上回り、既に七週連続で上昇しているガソリン代の更なる上昇は必至です。エネルギー価格の高騰も様々な物価高を引き起こし、国民生活に大きな影響を与えます。\r\n　ここで二点質問いたします。\r\n　一点目は、原油不足に対応するため、安全性を確認された原発の再稼働は選択肢の一つと考えられますが、総理はどのようにお考えでしょうか。\r\n　二点目は、トリガー条項の凍結解除です。凍結解除を行う場合には、法改正のみならず、更なる予算措置が必要と考えますが、予備費で対応可能とお考えでしょうか。予算の修正を行うことは可能です。いつでも解除ができるよう予算措置をしておくことが肝要と考えますが、総理の見解をお伺いいたします。\r\n　経済成長を実現していくためには、簡素、公平、中立というよりは、むしろ簡素、公平、活力の税制が必要です。総理は、新しい資本主義のグランドデザイン、実行計画の取りまとめに当たり、円の実力が極めて弱くなっている現状も踏まえ、経済成長を実現するために税制が果たす役割、また、今後目指すべき税制体系についてどのようにお考えか、お伺いいたします。\r\n　日銀は、先月十四日には約三年半ぶりとなる指し値オペを実施し、長期金利の上限を堅持する姿勢を明確にしました。日銀は、物価目標二％の達成に向けてバランスシートの拡大策を続けています。しかしながら、二％の物価上昇が達成されると、実質賃金はその分下がることになります。したがって、総理の掲げる三％の賃上げという目標は低過ぎるのではないかとも思えます。\r\n　総理にお尋ねします。賃上げ三％超えという目標で、どれだけ消費を押し上げ、需給ギャップ解消に効果があるのか、答弁を求めます。\r\n　また、一時的な賃上げではなく、持続可能な賃上げを実現していくには、賃上げ促進税制を少しばかり改正するのではなく、例えば企業の内部留保、現預金に対して課税し財源とすべきだという議論を展開する人たちがいます。そうした議論に対する総理の見解をお聞かせください。\r\n　二〇一〇年に、租税特別措置に関して、適用の状況の透明化を図るとともに、適宜適切な見直しを推進することを目的として租特透明化法が成立しましたが、現在に至るまでの約十年で廃止されたのは特別措置総数三百六十七件のうち六十件程度にとどまっています。\r\n　そもそも、租税特別措置は税負担のゆがみを生じさせ、簡素、公平原則に反するものです。透明化法は、透明化、公平化を目的とするものですので、大事なのは、その調査結果から、必要性、有効性といった政策効果をしっかりと精査することと考えます。\r\n　経済活性化という観点から、租税特別措置の必要性、有効性の検証を具体的にどのように行っているのか、総理にお伺いいたします。\r\n　現在の各種税制特別措置や補助金制度などが、本来であれば市場から退場されるべき企業、いわゆるゾンビ企業の延命策になっていないかをしっかりと検証する必要があります。政府として、ＩＣＴの発展により可能となってきたＥＢＰＭ、エビデンス・ベースド・ポリシー・メーキングの手法を、こうした税制特別措置や補助金制度の効果検証に導入していくことが必要だと考えますが、総理はどのようにお考えか、お尋ねいたします。\r\n　補助金や特別措置のメニューは今や膨大かつ複雑化し、専門知識を有する税理士や会計士等を雇わなければ使いこなせず、専門家を雇う余力のない中小企業にとっては不公平なものになっています。そもそも、これだけのメニューを全事業者に周知することは至難の業であり、税の三原則の一つである公平性と大きく乖離していると考えます。万人に使いやすく、アクセスしやすい税制を目指すべきと考えますが、総理のお考えを伺います。\r\n　住宅ローン控除制度の見直しについてお尋ねします。\r\n　政府は、二〇五〇年カーボンニュートラルの実現に向けた措置として、省エネ性能等の高い認定住宅等について借入限度額を上乗せする等の措置を講ずることとしています。少子高齢化が進み、空き家率が増加し続けているなど、社会構造が大きく変化している現在、この施策がカーボンニュートラル実現にどのぐらい貢献するのか、その効果試算を具体的にお答えください。\r\n　成長戦略についてお尋ねします。\r\n　総理は施政方針演説において、大規模なスタートアップ創出に取り組み、日本の第二創業期を実現するとおっしゃいました。成長分野でスタートアップを支援、育成していくという方針には全く異論はありません。しかしながら、少子高齢化による労働力の減少という現実を考えれば、新しい企業の参入だけでなく、退出も考えなければなりません。企業の新陳代謝に対する考え方、取組につき、総理にお尋ねいたします。\r\n　長引くコロナ禍でＫ字回復の状況が鮮明となり、企業間、業種間格差が増大しています。各種制度、措置などの効果検証をきちんと行った上で、成長分野に重点的に資源配分を行うという、いわゆるワイズスペンディングという考え方に、考えに基づく政策立案が必要と考えますが、総理の見解を伺います。\r\n　デジタル社会の進展により、とりわけブロックチェーンで発行される代替通貨、トークンは、現実空間における貨幣経済とは異なる新たな経済行為、経済圏、トークンエコノミーを可能にします。すなわち、一、マイクロペイメント、二番、即時的支払、三番、取引の見える化、四番、スマートコントラクト等です。トークンのうち、ＮＦＴ、ノンファンジブルトークンは、ブロックチェーンにデジタル資産を保存する仕組みで、メタバースと呼ばれる仮想空間内で交換等の行為が可能ですが、現行の法制度は現実空間における行為を前提にしており、仮想空間における新たな経済社会は法規制の対象外になっています。こうしたトークンエコノミーにどう向き合っていくのか、新しい資本主義の中に含め、発展を促すべきと考えますが、総理のお考えを伺います。\r\n　また、メタバースと言われる仮想空間内での付加価値の生産、交換等の経済的行為に、どのような原則でどのような税制を適用していくのか、お示しください。\r\n　これまで想定もしなかった新たな産業が次々と創出されていく中で、規制の在り方も時代に合ったものにしていかなければなりません。特に、トークンエコノミーに見られるように、展開にスピードが求められる産業は、従来の事前規制、裁量規制という考えでは発展がありません。原則として事後規制という考え方に大きく発想の転換を図っていくことが必要と考えますが、総理の認識をお伺いして、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00620220304/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00620220304",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00620220304/9"
            },
            {
                "speechID": "120815254X00320220121_010",
                "issueID": "120815254X00320220121",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2022-01-21",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　私は、会派を代表して、岸田総理に質問いたします。\r\n　まず、新型コロナ関連の質問です。\r\n　今回のオミクロン株による感染は、東京、大阪で五千人、全国で三万人を超えたのが三日前の十八日。そして、昨日二十日、全国の感染者は五万人に迫る数となりました。もはや、これまでの保健所による積極的疫学調査、濃厚接触者の確定、囲い込みによる拡大防止対策では対応できない感染の規模です。\r\n　例えば、大阪では、濃厚接触者の調査と検査の実施を高齢者施設等、重症化リスクの高い施設に重点化し、家庭内、一般事業所等に対しては濃厚接触を自ら判断し、自主的な検査受検、待機をしていただかざるを得ない状況だと聞いております。\r\n　そこで、以下六点、総理に質問いたします。\r\n　一点目。今や、市中に感染が蔓延しているという前提で、感染疑いがあれば誰でも検査できるという流れで対応すべきと考えますが、見解をお聞かせください。\r\n　二点目。オミクロン株に軽症患者が多いという事実を踏まえ、保健所を介さずとも患者自らが医療にアクセスできるよう、診療所やクリニックが検査に加え、抗体治療、経口治療薬などによる治療、健康観察を担っていただけるよう、国として強いメッセージを出すべきと考えますが、御見解をお聞かせください。\r\n　三点目。社会経済機能を維持できるよう、濃厚接触者の待機時間を十日から更に短縮すべきと考えますが、どのようにお考えでしょうか。\r\n　四点目。帰国者に対する入国後の自宅待機時間は十四日から十日となりましたが、潜伏期間などの実情に合わせて、より短縮して帰国しやすくするとともに、帰国者の社会活動の早期化を図るべきと考えますが、見解を伺います。\r\n　五点目。政府は、三回目接種実施について、二回目からの間隔を従来八か月としていましたが、医療従事者、高齢者施設等入所者は六か月、その他の六十五歳以上の方については、二月以降は七か月、三月以降は六か月に変更しました。しかし、その一方で、ワクチンの供給スケジュールは前倒しされていません。国からのワクチン供給スケジュールを前倒ししないまま、ワクチン接種スケジュールだけを前倒ししたことにより、現場でワクチン切れということになりませんか。現場の心配を払拭するためにも丁寧な説明をお願いいたします。\r\n　六点目。高齢者の多くは、初期に承認されたファイザーを接種しています。ファイザー接種者からすれば、三回目の接種もファイザーを希望する方が多いことは、調査で明らかです。政府はモデルナ社ワクチンとの混合接種を認めていますが、高齢者の気持ちに寄り添ったものにはなっていません。ファイザー接種者に対してモデルナのワクチンを接種するのでは、接種希望者が減少するおそれがあります。どのような対策を講じますか。答弁を求めます。\r\n　次に、経済対策について質問します。\r\n　令和元年、二年度予算におけるコロナ関連予算は、約二十二兆円が未執行という結果に終わりました。これは会計検査院の指摘であり、政府は重く受け止める必要があります。補助金や給付金を軸とする我が国のコロナ対策には無理と無駄があったことを認めるべきではないでしょうか。\r\n　諸外国では、積極的な財政出動とともに、減税による経済対策で国民経済を活性化させる努力を行っています。しかしながら、我が国では、減税によるコロナ対策は、テレワーク等のための中小企業の設備投資税制など極めて限定的なものにとどまっています。\r\n　予算が余るのであれば、国債発行を抑制すべきか、むしろ減税すべきではないでしょうか。短期の経済対策にとどまらず、国民負担はできるだけ軽くし、小さな行政機構でもって大きな民間経済を支えていくことは、我々が結党以来主張してきたことでもあります。\r\n　今からでも遅くありません。国難と言えるコロナ禍において、事業復活支援金や子育て世帯への臨時特例給付だけでなく、飲食や運輸、観光等、また打撃が強まることが想定される方々への支援強化に加え、消費税大減税の経済対策を行うべきと考えますが、総理の見解を伺います。\r\n　総理は、施政方針演説で、経済再生の要は新しい資本主義の実現であると高らかに宣言されました。しかしながら、同じ演説で、今春、新しい資本主義のグランドデザインと実行計画を取りまとめると、いまだに新しい資本主義が具体性に欠けるものであることをお認めになりました。\r\n　一方で、今月十四日に発表された中長期の経済財政に関する試算における成長実現ケースには、新しい資本主義の核となる科学技術立国の実現、デジタル田園都市国家構想、経済安全保障の三つの柱が掲げられています。この成長実現ケースとは、名目三％程度を上回る成長率の実現という具体的なケースのことを指しているのだと理解しています。\r\n　しかしながら、グランドデザインも実行計画も立てられない中で、この三つの柱を掲げるだけで名目三％を上回る成長実現ができるものなのでしょうか。新しい資本主義と中長期の経済財政に関する試算とに整合性があると言えるのでしょうか。総理に伺います。\r\n　総理は、政府の経済財政諮問会議で、プライマリーバランスを二〇二五年度に黒字化する目標について、変更が求められる状況にはないと述べ、維持する方針を表明されました。一般的に、プライマリーバランス黒字化は財政再建の一歩と考えられます。経済成長率が長期金利より高ければ、税収が金利払いより多くなり、財政赤字部分が減少していくからです。\r\n　そもそも、二〇二五年プライマリーバランスに総理がこだわる理由は何でしょうか。この目標があるために、中長期の経済財政に関する試算という我が国の経済財政のロードマップまで非現実的な試算となり、ゆがめられているのではないでしょうか。総理に伺います。\r\n　次に、中長期の経済財政について質問します。\r\n　内閣府が一月十四日、経済財政諮問会議に提出した中長期の経済財政に関する試算は、現実離れしたというよりは、むしろフィクションに近い前提に立っています。例えば、成長実現ケースでは、全要素生産性、ＴＦＰ上昇率が、日本経済がデフレ状況に入る前に実際に経験した上昇率とペースで、足下の水準〇・四％から一・三％まで上昇することが前提になっています。\r\n　潜在成長率は、この全要素生産性と資本投入、労働投入を足し合わせたもので、二〇二二年度から二〇三一年度まで一・〇％から二・〇％の間で推移されるとされています。このうち、全要素生産性、ＴＦＰ寄与度も、資本投入、労働投入とも一九八〇年代をピークに減り始め、特に労働投入は既に一九九一年時点でマイナス〇・三になっています。ここから透けて見えるのは、潜在成長率を一・〇％にするためには全要素生産性を一・三にせざるを得なかったということです。潜在成長率が上昇しなければ名目成長率も上昇しないからです。\r\n　まず、総理大臣にお尋ねします。この中長期の経済財政に関する試算に対する私の評価を述べましたが、私の評価に対する総理御自身の御見解をお聞かせください。\r\n　次に、この中長期の経済財政に関する試算に関し、総理に以下五点質問いたします。\r\n　一点目。全要素生産性を向上させるためには、例えば企業による新しい機械の導入、つまり、資本投入を増加させることによってＡＩやＩｏＴ技術等の利用によるデジタルトランスフォーメーションが進み、それがＴＦＰの向上につながれば、実際のＧＤＰ成長率の上昇につながることが期待されますが、全要素生産性、ＴＦＰを一・三％とした根拠をお示しください。\r\n　二点目。成長実現ケースで、名目成長率は二三年の二・八％を除き三一年までずっと三％を超えています。こういう経済成長が実現可能だと本当に思っていますか。\r\n　三点目。名目三％成長を達成しているということはデフレを脱却したということです。そうであれば、デフレ脱却を目的とする異次元緩和は終了しているとの理解でよいのでしょうか。\r\n　四点目。二〇二二年以降、名目ＧＤＰ成長率より名目長期金利の方が低い前提となっていますが、異次元緩和を終了し、日銀が国債の大量買いをやめているのに名目長期金利が名目ＧＤＰより低い、こういうことがあり得ると考えているのでしょうか。\r\n　五点目。名目三％成長を達成しているときに異次元緩和を継続していることになりますが、普通の経済常識では考えられないことなので、総理に御説明をお願いいたします。\r\n　同じく、中長期の経済財政に関する試算においては、税収に関しては二一年度から伸び続けるという高成長モデルを前提としています。しかしながら、税収増が今後も続くことを前提とするには、その根拠が必要です。ここ二年の税収増について、コロナ禍で講じたどの対策が税収増に結び付いているのか、分析結果はありますか。大胆にばらまいた、使った分に見合う税収増になったと判断しているのでしょうか、総理に伺います。\r\n　アメリカの物価上昇率が四十年ぶりの高い水準になり、日本にもその影響が出てくる可能性もあります。現在は日銀も、二％の物価目標達成のため、バランスシートの拡大を続けています。しかし、二％の物価上昇を達成しても、賃金上昇が伴わないのであれば、それは悪性インフレであり、意味がありません。金融緩和というマクロ経済政策は、構造改革による生産性を向上させなければ、賃金上昇を達成することは困難です。\r\n　まさに、アベノミクスで飛ばなかった第三の矢、成長戦略、構造改革が今こそ求められています。金融緩和の継続は無制限に続けられるものではなく、改革なくしては物価高だけを招きかねず、その限界と出口は着実に迫っています。ところが、岸田総理は新自由主義的な政策の是正を掲げ、依然として改革に後ろ向きのように見えます。\r\n　金融政策の出口戦略を構築するためにも、労働市場や電波、農業などの規制改革を行って、生産性を上げるための改革に強く踏み出すべきと考えますが、総理の見解を伺います。\r\n　次に、外交について質問します。\r\n　当初、オミクロン株の感染拡大が顕著となった地域は、沖縄県、山口県、広島県でした。米軍基地がある近傍地域で感染の拡大が見られます。日米地位協定においては、米軍関係者の入国が日本の水際対策の対象外となっています。感染拡大対策を実施する上では、国の不作為の責任を地方自治体に押し付けることになり、大きな問題です。\r\n　日米地位協定は、基地を置く自治体に十分配慮するよう改定を重ねていくべきであって、今回の感染症が持ち込まれたことも改善すべき事項です。また、米軍人、米軍属等の犯罪行為に対しては厳正な態度で臨み、取調べの可視化も進めるべきです。米国に過度に遠慮するより、日本国民の米軍に対する信頼を確立することの方がよほど日米同盟関係の強化に寄与するのではないでしょうか。\r\n　総理に質問します。オミクロン株が基地経由で侵入した可能性が大きいことを受けて、日米地位協定を見直すのでしょうか。見解を伺います。\r\n　原子力発電所等の設置には手続法があり、自治体と住民の意見が反映される機会があります。しかし、米軍基地については手続法が存在しません。他国の軍隊が基地を置くことについて自治体が関わることができないことが、解決する見込みが見られない基地問題を抱える原因なのではないでしょうか。\r\n　総理に質問します。米軍基地の設置に関わる手続法を制定することに関する見解をお願いします。\r\n　日本の外交の基軸は日米同盟であり、一番重要である国は米国ですが、岸田総理就任以来、早期の訪米と直接対面しての日米首脳会談の実現を訴えてきましたが、いまだ実現しておりません。\r\n　総理に質問します。これまで対面でのバイデン大統領との会談が遅れている理由は何でしょうか。本日オンラインでの日米首脳会談が行われる予定ですが、総理の成果として描く獲得目標は具体的に何でしょうか。お答え願います。\r\n　次に、少子化対策について質問します。\r\n　総理が施政方針演説で少子化対策に触れたのは、原稿にして僅か六行、こども家庭庁の創設だけでした。安倍元首相は少子化を国難とも言える状況とも表明したのは出生数が初めて九十万人を下回った二〇一九年ですが、二〇二〇年、二〇二一年と出生数は更に前年を下回るという危機的状況は変わっておりません。少子化は国難であり、施政方針の中核に据え、各論だけではなく抜本的に対策を行うことを国民に伝えるべきであり、総理から強い決意が示されなかったことは甚だ遺憾と言わざるを得ません。少子化対策には国のリーダーからのメッセージも必要だからです。\r\n　そこで、総理に伺います。この国難である少子化対策について、総理はＧＤＰの何％を対策費として使うべきとお考えですか。ＧＤＰの一定割合を必ず子供のために配分することを指示するおつもりはありませんか。総理に伺います。\r\n　また、抜本的な少子化対策の一環として、子供の数が多いほど税負担の軽減が大きくなるＮ分Ｎ乗方式、世帯単位課税を採用し、子育てによる経済的負担を軽減することも一案と考えますが、総理の見解を伺います。\r\n　次に、国会同意人事について質問します。\r\n　国会同意人事は、衆参両院の同意が必要な約四十機関の人事を対象とするものです。多くの場合、政府から国会の議院運営委員会に人事案として任命予定者の略歴や主な活動などが記された資料が配られて、議決することが慣例化されています。\r\n　国会で所信聴取するのは、人事官、日銀総裁と副総裁など限られた人事に限られます。それも当人だけです。重要な政府人事においては、公聴会を開催し、当人だけでなく広く意見を聞いて国会が判断、決定するものではないでしょうか。\r\n　総理に質問します。国の重要人事について公聴会の制度を導入することについて見解を伺います。\r\n　次に、トンガの海底火山噴火について質問します。\r\n　一月十五日にトンガ諸島近海で起きた火山噴火は大きな被害を出しています。トンガなど被害を受けた諸国への救援措置は発表されましたが、国内での津波による被害への対応を求めます。\r\n　また、今回の津波発生のメカニズムがこれまでとは異なることにより津波発生の予測が遅れたことは看過できません。\r\n　総理に質問します。トンガの海底噴火後に生じた津波発生メカニズムはどこまで分かっているのでしょうか。また、今年及び来年生じる可能性がある冷夏に対する備えについてはどうお考えでしょうか。さらに、火山噴火による太陽光発電への影響についてはどのように考えていますか。見解を伺います。\r\n　次に、エネルギー政策について質問いたします。\r\n　欧州委員会は、本年一月一日、持続可能な経済活動を分類するＥＵタクソノミーにおいて、原子力や天然ガスを含める方向で検討を始める方針であることを公表しました。これまで、原子力と天然ガスについては、ＥＵ内ではいまだ原発廃止を主張する国もあるため意見が分かれてきましたが、ＥＵが一定の方針を示したものと言えます。\r\n　日本国内でも、小型原子炉、ＳＭＲに関する議論が始まっています。従来のように遠隔地で大規模発電をして、電力ロスを多量に出しながら消費地に電力を引っ張ってくるのではなく、地産地消型の電力として小型原子炉を検討する時期が来ていると考えます。\r\n　総理に質問します。小型原子炉という新しい技術が進行しています。原子力発電に対する考え方を改めるべきではないでしょうか。御回答願います。\r\n　経済産業省が提示するエネルギーミックスにおいては、原子力の位置付けがはっきりしておりません。政府の将来の原子力技術に対する姿勢が曖昧なままでいるため、新技術を開発したい企業も、その企業に投資をしたい投資家も姿勢が定まらない状況にあります。資金と技術開発が滞っている状況にあるのではないでしょうか。\r\n　総理に質問いたします。政府は、旧来の原子力に関する姿勢と将来の原子力技術に対する姿勢をはっきり指し示すべきであると考えますが、総理の見解を伺います。\r\n　私たち日本維新の会は、小さな行政機構が大きな民間経済を支える、それこそが日本の将来の姿だと考えております。その将来を実現するために、私たち、全力で国民の皆さん方に夢を届けるためこれからも精進していく、そういうことをお約束いたしまして、私の質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X00320220121",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X00320220121/11"
            },
            {
                "speechID": "120715254X00320211210_010",
                "issueID": "120715254X00320211210",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-12-10",
                "closing": null,
                "speechOrder": 10,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均です。\r\n　日本維新の会を立ち上げて約十年になります。設立の目的は、大阪都構想の実現を起爆剤として地方分権を進め、我が国の統治の仕組みをつくり直すことでした。残念ながら起爆剤は二回不発に終わりましたが、少子化、高齢化、さらには人口減少が進むこの国を持続可能で成長できる国にするには、地方分権を進めることにより、この国の形を変えることが必要であるという思いに変わりはありません。\r\n　コロナ対応に追われ、ワクチン接種であれ、病床確保であれ、休業協力金であれ、住民から責任を問われるのは現場を持つ知事や市区町村長です。しかし、知事や市区町村長には権限といった権限は持たされておらず、地方行政の自由度はほとんどないのが実情です。後で質問しますが、十八歳以下への十万円給付問題はその最たるものです。何をするにも、まず中央省庁にお伺いを立てる必要があります。\r\n　今回のコロナ禍はいまだに出口が見えないという状況ですが、今述べたこと以外にも、この危機から学ぶべきことはたくさんあります。例えば、ＤＸ、デジタルトランスフォーメーションの必要性、保健所設置市を核とする町づくりの合理性、新しい国の形とその基本法である憲法の必然性等です。\r\n　これらの思いを持ちながら、私は、我が会派を代表して、岸田総理に質問いたします。\r\n　これまで政府は、ウイズコロナ時代には新型コロナ対策と社会経済活動の両立を図るという方針でした。その経済活動を再開しようとしたやさきに起きたのが、オミクロン株という変異株の出現です。\r\n　そこで、総理にお伺いします。\r\n　新型コロナウイルスが日本に上陸してから間もなく二年がたちます。感染拡大のたびに医療体制の逼迫が叫ばれました。我が国の医療提供体制は諸外国に比べ非常に充実していると言われています。実際、我が国の人口一千人当たりの病床数は十二・八で、ＯＥＣＤ加盟国平均の四・四を大幅に上回っています。その病床大国でなぜ医療崩壊と言われる状況が起きるのか、総理の基本的認識をお尋ねいたします。\r\n　オミクロン株の四例目が報道されました。今回も、リスクマネジメントの基本はいかに水際で阻止するかということですが、オミクロン株に対する水際対策の基本的な考え方をお聞かせください。\r\n　再び波が起きると、社会経済活動だけでなく、国自体が萎縮してしまうので、できるだけ早くオミクロン株の性質を知る必要があります。感染力の強さ、重症化する割合、これまでに接種したワクチンの有効性、ワクチンの有効期間、治療薬、治療法の有効性等に関する知見をお知らせください。\r\n　また、いつかは市中に入ってくるにせよ、感染拡大までの時間を稼ぐ必要があります。どのような手だてを考えておられるのか、総理の見解をお尋ねいたします。\r\n　外国人の入国を全面的に停止しました。今回の外国人の新規入国停止を解除する条件は何でしょうか、総理に伺います。\r\n　濃厚接触者に十四日間自宅待機してもらうよりは、看護師さんのいる濃厚接触者専用のホテル等に入ってもらう方が安心できると思いますが、強制できません。\r\n　総理に伺います。強制的にホテルに入ってもらえるよう法律を改正するつもりはありませんか。\r\n　医療従事者から三回目の接種を始めていますが、三回目の接種、ワクチン接種の完了予定時期、接種の優先順位、大規模接種会場等について、現時点で総理のお考えをお聞かせください。\r\n　また、前二回の接種時に混乱の一因となった接種記録システム、ＶＲＳは今回も使用する予定ですか。使用するなら、今回は前回のように市区町村に迷惑を掛けることはありませんか。また、この個人データを保管しているのは国ですか、市区町村ですか、あるいは両方ですか、併せてお答えください。\r\n　新型コロナウイルスの経済対策として実施する十八歳以下の子供への十万円相当の給付に関し、以下三点について明確にお答えいただきたいと思います。\r\n　一点目、これは市区町村の自治事務ですか。\r\n　二点目、自治事務だとすれば、国が関与できるのはどこまででしょうか。助言、勧告、資料提出の要求、協議、是正の要求のいずれでしょうか。\r\n　三点目、市区町村長が十万円を一括で先行して給付した場合、あるいは五万円を二回に分けて給付した場合、何らかのペナルティーが科されるのでしょうか、総理にお尋ねいたします。\r\n　毎回指摘していますが、近年は補正予算が常態化し、当初予算に計上すべきものやシーリングを逃れたいものが補正予算に組み込まれ、各省庁もそれを織り込み済みにして毎年予算編成がなされています。あしき前例主義を打破するお考えはありませんか。今回の補正でも、防災・減災、国土強靱化のために一・八五兆円、大学ファンド六千百十一億円等々は当初予算に計上すべきものではありませんか。総理、いかがですか。\r\n　日銀の国債買入れは、事実上の財政ファイナンスです。今のところ国債消化への不安は生じていないと聞いていますが、財政の持続可能性が心配されています。\r\n　特に、円安が進んでいることには注意が必要です。円安の直接的な理由はドル買いです。その主因は米金利の上昇だと考えられます。九月下旬以降、米長期金利が上昇し、足下のエネルギー資源の高騰などによるインフレ懸念が追い打ちを掛けました。インフレが行き過ぎないよう、米当局は政策金利の引上げを一段と迫られるとの思惑が出ていると報じられています。\r\n　我が国の長期金利の動向について総理はどのような見通しをお持ちですか、お答えください。\r\n　岸田総理は、新しい資本主義の実現を目指すと主張されています。あわせて、欧米も新たな資本主義モデルを提案していると主張されていますが、この主張は正しくないと考えます。\r\n　なぜなら、欧米は、民営化、規制緩和、地方分権を中心とする市場重視モデルを経た後に新たな資本主義モデルを構築しているのに対し、我が国は、市場重視モデルが未完のまま、一九四〇年代から半世紀ほど続いた官僚主導で民間をコントロールする官僚社会主義へ先祖返りしようとしているからです。民間企業の賃上げ支援はその最たるものです。\r\n　政府の本来の役割は、企業がもうかるような仕組みをつくることです。企業がもうかれば、おのずと給料は上がります。\r\n　政府は、十八日、人手不足が深刻化する十四業種で定める外国人労働者の在留資格、特定技能のうち、熟練者について、事実上在留期限を撤廃する方針を固めました。農業、製造業、サービスなど幅広い分野で永住権を取得できる外国人労働者の範囲が拡大される。政府は来年度中にも制度見直しの閣議決定を行う方向で調整すると報道されましたが、事実ですか。総理にお尋ねいたします。\r\n　賃金も、労働市場の供給と需要の関係で決まります。外国人労働者を受け入れることにより、農業や漁業、外食業、宿泊業等の十三業種については給料が上がらないことになります。この在留規制の緩和と民間企業の賃上げ支援とは全く相入れない矛盾する政策です。総理はどのように説明されますか。\r\n　また、賃金を上げると企業は海外進出を加速させるので、日本人の仕事は少なくなり、賃金は下がります。グローバル化が進んだ今や、賃金は労働者と経営者の利益の分配ではなく、日本人労働者と外国人労働者の利益の分配だと考えますが、総理の見解をお聞かせください。\r\n　赤字でも賃上げすればものづくり補助金や持続化補助金の補助率を引き上げる特別枠を設けるとのことですが、遠きに行くには、必ず邇きよりす、とおっしゃるなら、まず赤字の解消が先ではないですか。資本主義社会では背任的な行為を助長しかねない政策の目的は何でしょうか。総理の見解を求めます。\r\n　私たちは、我が国の分配政策は機能してきたと考えています。事実、再分配後のジニ係数は一九九〇年頃からおおむね変わっていません。厚労省の所得再分配調査によりますと、約〇・三七です。もちろん、世代間不公正という解決すべき問題はあります。\r\n　しかし、日本は、分配が不十分だったのではなく、過去三十年、成長で後れを取ったのです。しかも、社会保障による再分配効果が大きい。つまり、納税し、かつ社会保険料を負担している現役世代の中間層が犠牲者になることにより、格差を拡大したものと考えられます。だから、私たちは現役世代の中間層を増やすために税と社会保障と働き方改革の一体改革を提案しているのです。\r\n　成長戦略について、総理に何点か質問いたします。\r\n　日本の出遅れの多くが規制改革の遅れによるものです。ライドシェアは一定の前進があったものの、アメリカのリフトやウーバーのようなＴＮＣサービスを解禁しないのはなぜですか。\r\n　デジタルトランスフォーメーション、ＤＸを進めるならばＤＸに対応できるような通信インフラの整備が不可欠です。\r\n　地デジへの移行により、未利用になっているＶＨＦテレビ帯域を通信インフラに再編することが必要です。また、それに先立って電波オークションを導入すべきだと考えますが、いかがですか。\r\n　電力の自由化が遅れています。容量市場はその遅れを更に加速させます。容量市場に関する総理の見解をお聞かせください。\r\n　電化社会、脱炭素社会に向け、再生可能エネルギーを拡大させることや地産地消規模の小型原発の開発が必要と考えますが、総理の見解をお聞かせください。\r\n　企業の農地所有禁止は、農業の生産性を高める妨げになるだけでなく、スマート農業への変革をも阻むものと考えますが、総理の見解をお聞かせください。\r\n　新型コロナウイルスの感染拡大に伴い、米の消費量が昨年より大幅に減少しました。民間在庫量が過剰となり、令和三年産米の価格が下落しています。米価が下落したことによって、生産者は農業経営に大きな影響を受けています。こういうときのリスクヘッジのためにこそ先物市場が必要なのです。\r\n　ところが、農水省は、大阪の堂島取引所の米先物取引市場を常設化する本上場を不認可にしました。米先物取引が我が国から消滅しました。先物という金融商品が現物市場価格の決定メカニズムに関わることや、豊作、不作のリスクヘッジ機能を持つことは、米生産農家のために必要であるという思いから本上場を願っていた者にとっては残念でなりません。なぜ本上場を認めなかったのか、これからの方針変更はあり得るのか、総理大臣の丁寧な説明を求めます。\r\n　敵基地攻撃能力が議論の俎上に上げられようとしています。必要な議論だと思いますが、これから私が述べるＬＡＷＳ、自律型致死兵器システムの世界から考えると、いまだにこんな昭和な議論をしているのということになります。\r\n　皆さんがネットで買物や検索をされるときにアクセスするのがウエブの世界です。この裏側にあるのがダークウエブと言われる普通では見えない世界です。皆様もアクセスしようと思えばできます。そこでは、偽造パスポート、偽札、ドラッグ、兵器等の取引等、普通のウエブの世界では決して見ることのできない世界が存在するのです。\r\n　このダークウエブの中に軍事基地に該当するサイトを建設しようと思えば容易に建設できます。その基地内に、例えば、我が国にある米軍基地、霞が関あるいは原子力発電所等の重要インフラをターゲットとする核弾頭搭載ミサイルの発射プログラムを発見した場合、これを無力化することは敵基地攻撃に該当するのか、サイバー防衛というのならここまで考えておく必要があると思います。\r\n　もう少し身近なところで岸田総理に質問します。\r\n　北アフリカのリビアの内戦で、軍用の無人小型機、ドローンが人間の制御を離れて標的を攻撃した可能性があると報道されています。戦争の様相を一変させるものとして、火薬、核兵器に続く第三の軍事革命と呼ばれ、米国、中国、ロシアなどが開発中とされています。ＬＡＷＳについて、技術的には既に可能な段階とも言われますが、実戦で使われたとしたら世界初の報告例です。\r\n　自律型致死兵器システム、ＬＡＷＳの国際的なルール作りに積極的かつ建設的に参加していくことが必要と考えますが、総理の御認識をお聞かせください。\r\n　新しい資本主義の前提は、国民の安全、安心、我が国の国益を守る外交・安全保障ですと、所信で総理は発言されました。しかし、私にはこの御発言の意味が全く分かりません。総理の簡潔な御説明をお願いいたします。\r\n　昨夜、民主主義サミットがオンラインで開催され、総理も出席されたと聞いています。当然、中国の人権問題、五輪の外交的ボイコットに関しても同調圧力が掛かった可能性があります。総理はバイデン大統領にどう答えましたか。仮に、バイデン大統領から同調圧力が掛からなかった場合は、国民の皆様に対して御返答をお願い申し上げます。\r\n　オンラインサミットで会談されたとはいえ、できるだけ早期に訪米して、バイデン大統領と日米関係の強化のためにやはりテータテートで会談することが必要だと思いますが、果たしていつ訪米される予定なのか、準備はできているのか、総理にお尋ねいたします。\r\n　本年九月十六日に中国が、九月二十二日に台湾が相次いでＴＰＰ加入申請を行いました。台湾の法制度はＴＰＰ協定に整合的であることに加え、ＴＰＰ加盟国と共通の価値観を有しています。ＴＰＰ参加には加盟国の了承が必要であり、我が国も重要な役割を持ちます。\r\n　自由主義経済圏を拡大させ、岸田政権肝煎りの経済安全保障の強化を実質化するためにも、中国の参加については慎重に対応すべきである一方、価値観を同じくする台湾の参加は積極的に後押しするべきであると考えますが、総理の見解を伺います。\r\n　日本維新の会は、防衛費のＧＤＰ一％枠を撤廃することと同様、ＯＤＡ予算の拡大が積極的平和外交のために必要であると主張しています。ＯＥＣＤの開発援助委員会、ＤＡＣでは、加盟二十九か国に国民総所得、ＧＮＩ比で〇・七％のＯＤＡ量を確保することを求めていますが、我が国の二〇二〇年度の実績は〇・三一％で、加盟二十九か国中十二位です。国際社会で名誉ある地位を占めたいと思うならばＯＤＡをせめてイギリス並みに増やすべきと考えますが、総理の御見解をお聞かせください。\r\n　私の経験から、欧米のＯＤＡは上から目線のチャリティーという感覚ですが、特にアフリカの方々から感じるのは日本に対する尊敬の念です。対等の立場で接しているという肌感覚を持っているのだと思いますが、これこそが積極的平和外交に必要なインフラだと思います。彼らが知りたいのは、非西洋でありながら日本はいかにして先進国になったかということです。こういう知日派の人を増やすことが、アメリカ、アジア、あっ、アフリカ、アジアにおける将来の人材獲得競争においても有利に働くと考えますが、総理の御見解をお聞かせください。\r\n　知日派といえば、タリバン政権になり、いまだ日本政府に救いの手を求めている在アフガン大使館やＪＩＣＡの現職スタッフがいます。日本政府が国外退避の対象としたのは在アフガン大使館やＪＩＣＡの現職スタッフとその家族計約五百人と言われていますが、それ以外にもＪＩＣＡの元スタッフとその家族三百五十人ほどが日本に救出を求めていると言われています。どう対応するのか総理にお尋ねいたしまして、私からの代表質問を終わらせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715254X00320211210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715254X00320211210/11"
            },
            {
                "speechID": "120415261X01520210324_285",
                "issueID": "120415261X01520210324",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2021-03-24",
                "closing": null,
                "speechOrder": 285,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　今御説明いただいたとおりだと思うんです。\r\n　それで、梶山大臣にこれお願いですけれども、こういうメカニズムですよね、これはどこかで一回見直していただく必要があるだろうと思っております。\r\n　それと、この倒産、廃業する地域新電力がこれで増えてしまうと思うんですね。私の知っているところでも、やっぱり太陽光いっぱいつくって再生エネルギーを増やすと、エネルギーの地産地消を増やしていくという方針でカーボンニュートラルに貢献できるような方向で進んでいるんですね。\r\n　こういう地域新電力がなくなっていくということはまたカーボンニュートラルに対して逆行するような思いが強くあるんですけれども、こういう、これを逆行させないと、地域新電力は守っていくんだと、カーボンニュートラルに向けて応援していくんだという経産大臣のお考えをお示しいただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X01520210324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X01520210324/21"
            },
            {
                "speechID": "120415261X00220210128_116",
                "issueID": "120415261X00220210128",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2021-01-28",
                "closing": null,
                "speechOrder": 116,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　最後の質問です。\r\n　この電力供給ということに関して、地域新電力会社というのがあります。これは、太陽光とか再生可能エネルギーを使って地方創生とかエネルギーの地産地消に貢献している、カーボンニュートラルにも貢献している、そういう会社です。こういう地域新電力会社がＪＥＰＸというところから電力を購入しているわけですけれども、この価格がすごく高騰してしまって、二十円が二百円を超えた時期もあるということで、経営的に非常に追い詰められております。\r\n　こういう地域新電力会社に対して、経産省、国としてどういう支援を行っていくんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00220210128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00220210128/17"
            },
            {
                "speechID": "120313950X00220201119_210",
                "issueID": "120313950X00220201119",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 210,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。\r\n　本日も、ＳＰＹ７、ＳＰＹ６から始まって、これＢＭＤレーダーの話でありますが、先ほども統合イノベーション戦略とかいうお話も出てまいりました。テクノロジーの進化というのが軍事を大きく変えているというのはこれ紛れもない事実であります。この変化にどういうふうにして対応していくのかということをまずお伺いしてまいりたいと思います。\r\n　防衛大臣、先般御挨拶いただいた中で、宇宙、サイバー、電磁波といった新たな領域での優位性確保が死活的に重要とお話しになりました。また、そのお話に先立って、ゲームチェンジャーとなり得る最先端技術の開発の重要性についても触れておられます。\r\n　そのゲームチェンジャー、先ほども総合イノベーション戦略のお話の中でゲームチェンジャーという言葉が出てまいりましたが、ゲームチェンジャーの中のゲームチェンジャーが私は電磁レールガンだと考えております。レーザー兵器が先に来るかもしれませんが、電磁レールガン。\r\n　今日の初めの方に佐藤委員の質疑の中で出てまいりましたが、ＳＭ３の改良型の後にあると考えられるのがいわゆる指向性エネルギー兵器というものであります。で、この電磁レールガンというのはまさしくこの指向性エネルギー兵器であると思いますし、アメリカの政府はこのレールガンを将来世代の中心的な革新的技術と位置付けているというふうに伝えられております。\r\n　これまでの兵器の多くは火薬がメーンでした。火薬の爆発を利用して弾を飛ばすとか打ち上げるとかそういうことをやっていたわけでありますが、この指向性エネルギー兵器というのは、くぎにコイルを巻いて電流を流すと磁石になると、で、磁場が生じるわけですね。これを二つ作ると、引き合う力と遠ざける力が生じると。この遠ざける力、斥力を利用して作っているのがこのレールガンであります。\r\n　ミサイル迎撃に関しまして、先ほど来イージス・アショアが断念され、その後、洋上案とか分離案どちらがいいのか、洋上案におけるそのレーダーの比較等の話が出てきているんですけれども、私は、このイージス・アショアというのは、個人的には、陸上に配備するということですので個人的には余りいい考えではないなと思っておって、それが廃止されたというのは歓迎したいんですけれども、これに代わるものですね、これに代わるものとしてこの電磁レールガンというものを考えておったんですが、イージス・アショアの代替として洋上案等を、先ほど来議論をお聞きしておりますとそれだけしか選択肢がないような気がするんですが、この電磁レールガンをイージス・アショアの代替とするお考えは防衛省側には全くなかったんでしょうか、お伺いいたします。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120313950X00220201119/20"
            },
            {
                "speechID": "120313950X00220201119_212",
                "issueID": "120313950X00220201119",
                "imageKind": "会議録",
                "searchObject": 212,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 212,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　ちょっと残念でありますが、イージス・アショアの代替として、電磁レールガンよりももっと、何というのかな、実現可能性が高い兵器、レーザー兵器はかなり使われておりますし、これが中国とかアメリカで開発が進められていますし、アメリカなんかでは既に揚陸艦に搭載して運用が始まっております。\r\n　イージス・アショアのところでブースターの落下とかいうお話がありましたけれども、この指向性エネルギーというのは要するに電子ビームですから、そういうブースターの落下とかいう心配は全然必要ありませんし、直進するレーザーですから物理的に考えると当てやすいと思いますし、電磁波ですから電気の速度で、光の速度で飛んでいきますから、非常に兵器としては優れているのではないかと思っております。\r\n　この高出力レーザーの開発というのは防衛省においてもかなり前から始められると思って、記憶しておりますけれども、この開発状況についてちょっと教えていただけませんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/212",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120313950X00220201119/21"
            },
            {
                "speechID": "120313950X00220201119_218",
                "issueID": "120313950X00220201119",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2020-11-19",
                "closing": null,
                "speechOrder": 218,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　その指向性エネルギーをもって、例えばドローンを破壊するんですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120313950X00220201119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120313950X00220201119/21"
            },
            {
                "speechID": "119813950X00720190328_105",
                "issueID": "119813950X00720190328",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第7号",
                "date": "2019-03-28",
                "closing": null,
                "speechOrder": 105,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。\r\n　私は、前回、領域横断作戦の実現というところでちょっと質問が中途半端になってしまいましたので、その続きから始めさせていただきたいと思っております。\r\n　まず、無人化技術、それからスマート化・ネットワーク化技術、高出力エネルギーと書かれてあるんですけれども、これの用途について教えていただけませんでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119813950X00720190328/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119813950X00720190328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119813950X00720190328/8"
            },
            {
                "speechID": "119813950X00720190328_109",
                "issueID": "119813950X00720190328",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第7号",
                "date": "2019-03-28",
                "closing": null,
                "speechOrder": 109,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会・希望の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　完全自律型の致死性の兵器は造らないということでございます。\r\n　それでは、三番目の高出力エネルギーに関しまして、先ほど、大臣、弾薬を使わないというようなことを御発言になりましたけれども、弾薬を使わない兵器というとレーザー兵器が想像されるわけでありますけれども、このレーザー兵器というのは具体的にどういう場合に使うということを想定されているんでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119813950X00720190328/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119813950X00720190328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119813950X00720190328/8"
            },
            {
                "speechID": "119614396X00120180207_048",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 48,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　三人の参考人の先生方、貴重なお話、ありがとうございました。\r\n　私の方からは、まず保坂参考人にお尋ねしたいと思います。\r\n　先生、先ほどのお話の中で、化石燃料の割合は下げていくべきだと、それから、産油国自身も化石燃料依存しているので、これも下げていくべきだというお話がありました。エネルギーの安全保障、安定供給ということを考えるときに、先生のお話の中でいろいろ出てきました中東リスクというものがあります。\r\n　それで、これ芳川先生の資料では四三％になっているんですが、一次エネルギー供給の石油の割合、四三％。で、化石燃料の割合を下げるべきだというふうに御発言されておりますけれども、これ具体的な数字というのは難しいと思うんですが、どの程度下げるべきであるというふうにお考えになっておるのか。あるいは、お話の中にありましたように、二〇三〇年頃から下がらざるを得ない状況が出てくるだろうという御発言もありましたので、先生御自身、どの程度まで一次エネルギーの石油の割合を下げるべき、下がるべきとお考えか、お聞かせいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/11"
            },
            {
                "speechID": "119614396X00120180207_050",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 50,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　加速度的に下がっていくということで結構でございます。\r\n　それで、今の質問と関連して、次、芳川参考人にお尋ねしたいんですが、先ほどグローバルな安定供給、供給構造のところで、オイルというか、化石燃料よりもむしろ電力の安定供給という観点からの方に関心が移っていっていると、いくべきであるというふうな御発言がありました。加えて、脱化石燃料という御発言がありまして、私どもは脱原発依存という考え方を持っております。脱化石燃料で脱原発依存という二つを実現させようと思うとエネルギー供給源が全くなくなってしまうということに、困ったことになりまして、トリレンマ以上のものが私たちに課題として突き付けられるわけでありますけれども。\r\n　脱化石燃料、それはパリ協定なんかも考えると当然の流れだと思うんですけれども、先生御自身、その原発政策に関して純粋にどういうふうにお考えになっているのかということをお聞かせいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/12"
            },
            {
                "speechID": "119614396X00120180207_052",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 52,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　それで、日本政府は、パリ協定に関しまして、二〇三〇年のそのエネルギーミックスに占める原子力の割合というのはやっぱり二〇％から二二％という数字を提出しているんですね。今の先生のお話をお伺いしますと、やっぱり二〇％から二二％という数字はもっと下がっていくべきはずだし、下げるべきだと私どもは思うんですけれども、先生はどういうふうにお考えでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/12"
            },
            {
                "speechID": "119614396X00120180207_054",
                "issueID": "119614396X00120180207",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2018-02-07",
                "closing": null,
                "speechOrder": 54,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　それでは、浦辺参考人にお尋ねしますけれども、今、芳川先生との話で、私たちは困った状態にあると、困った状態を救うために毎年一・一兆円の投資をして、この投資を継続して、その中でエネルギーミックスの足りない部分を補うような資源が、海底資源が何か出てくるというふうな期待を持っていないといったら、言えないと思うんですけれども、何かありますか、何か期待のできるもの。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00120180207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00120180207/12"
            },
            {
                "speechID": "119313950X02420170606_244",
                "issueID": "119313950X02420170606",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第24号",
                "date": "2017-06-06",
                "closing": null,
                "speechOrder": 244,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　時間がありませんので、最後、防衛大臣にお尋ねいたします。\r\n　私たちは、経済合理性から考えて、原子力発電というのは、廃炉費用とかも、で、安全性を高めることによって建設コストが必ずしも安くないと、クリーンなエネルギーということは認めますけれども、一番安価なエネルギーではないというふうになると思っております。したがって、原子力発電というのはやがてフェードアウトしていくだろうというふうな考え方に立っております。\r\n　そういう考え方に立って、もうかなり先のことになるかもしれないんですけれども、今からそういう準備をしておくのが必要ではないかなと思ってこういう提言をさせていただくわけでありますが、元々、原子力、今、日本で商用化されているほとんどの軽水炉、大型軽水炉の原型は原子力潜水艦です。それから、ノーチラス号という原子力潜水艦ができて、小型の軽水炉ですよね、それが陸上に上がって原子力発電として平和利用されているということで、大型軽水炉あるいは原子力発電所が全部なくなってしまったとしても、原子力の平和利用とか原子力技術を維持していくということは私たちは必要なことであると思っております。\r\n　だから、原子力発電所によることなくこの原子力技術を維持していくための一つの方法として、原子力潜水艦、海から陸に上がってきたやつをまた陸から海に戻すというだけの話なんですが、原子力潜水艦を建造して、そこで原子力技術を維持向上させていくという可能性があると思っているんですけれども、防衛大臣は、原子力潜水艦を建造するということに何か障害があるとお考えでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119313950X02420170606/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119313950X02420170606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119313950X02420170606/17"
            },
            {
                "speechID": "119313950X02220170530_061",
                "issueID": "119313950X02220170530",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第22号",
                "date": "2017-05-30",
                "closing": null,
                "speechOrder": 61,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　ありがとうございます。\r\n　もう時間が余りありませんので、最後、鈴木先生にちょっと一点教えていただきたいんです。\r\n　私たち日本維新の会は、エネルギーミックスというか、原発の割合を、これからその廃炉費用等も考えますと、今までのように一番安いエネルギーではなくなるだろうと。だから、やがては原子力発電所というのは淘汰されていくものであるというふうな理解でおるんですが、先生、このモデルとすべきヨルダンとの二国間協力協定のところで、「濃縮され、又は再処理されない。」というところでぎりぎりの評価をされたというお話をいただいたんですが、その場合、今、日本国内のことを考えてみても、核燃料サイクルというのが、「もんじゅ」が廃止ということが決まって、で、どうなるんだろうかと。で、その先、最終処分場ですね、いわゆる核廃棄物、核のごみ、これをどうするかという問題を僕たちは抱えていると思うんですが、この「濃縮され、又は再処理されない。」というところを評価されているわけですけれども、そういう場合に最終処分場というか、そこまでまあ心配する必要はないと言われるかもしれないんですけれども、一番僕ら気になるところなんですね。\r\n　だから、そういう最終処分場、いわゆる核のごみの扱いについてどういうふうにするべきであるというお考えなのか、ちょっと教えていただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119313950X02220170530/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119313950X02220170530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119313950X02220170530/14"
            },
            {
                "speechID": "119213950X00420161027_032",
                "issueID": "119213950X00420161027",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第4号",
                "date": "2016-10-27",
                "closing": null,
                "speechOrder": 32,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。引き続き、パリ協定についてお尋ねしてまいります。\r\n　先日、日本の約束草案の温室効果ガス削減目標積み上げに用いたエネルギーミックスの数値で、原子力の割合が二二から二〇％になっていると、この実現可能性につきまして質問させていただきました。これに対しまして、電源構成のあるべき姿を検討したものであり、個別の発電所がどの程度稼働するかということを前提として策定したものではないという御答弁をいただいております。\r\n　他方、パブリックコメントを見させていただきますと、安定供給、電力コスト引下げ、ＣＯ２の排出抑制の三点を実現しようとすれば原子力の依存度をゼロにすることはできない、一定程度の原発を稼働させなければ責任あるエネルギー政策を実行できない、原発再稼働については、原子力規制委員会の判断を尊重し、地元理解を得ながら再稼働を進めるというのが政府の一貫した方針ですというふうに書かれてあります。\r\n　再稼働、もちろん知事には再稼働を止める権限はありません。しかし、再稼働反対派の知事の誕生とか裁判所の運転差止め判断等、ハードルは高くなってきております。こういう状況下でどうして地元理解を得ながら原発の再稼働を実現させるのか、改めてお尋ねいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119213950X00420161027/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119213950X00420161027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119213950X00420161027/4"
            },
            {
                "speechID": "119213950X00320161025_208",
                "issueID": "119213950X00320161025",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2016-10-25",
                "closing": null,
                "speechOrder": 208,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　日本維新の会、浅田均でございます。午前中の質問に続きまして、パリ協定に関して質問させていただきます。\r\n　午前中も話題になりましたが、日本がＣＯＰに提出しております日本の約束草案、温室効果ガス削減目標積み上げに用いたエネルギーミックスという表があります。この数値で、総発電電力量一兆六百五十億キロワットのうち、原子力が二〇から二二％、二千五百億キロワットとなっております。これは原発が何基稼働しているという想定ですか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119213950X00320161025/22"
            },
            {
                "speechID": "119213950X00320161025_218",
                "issueID": "119213950X00320161025",
                "imageKind": "会議録",
                "searchObject": 218,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2016-10-25",
                "closing": null,
                "speechOrder": 218,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　着実に取り組んでいただかないとこうならないんですけれども、着実に取り組むための大前提が甚だ疑問に満ちた前提であると。\r\n　繰り返し申し上げておりますけれども、原子力、今、川内を含め、ほんまに動いているのはごく僅か。それから、原子力規制委員会のゴーサインはもらっても、四十年廃炉で、特別に二十年の許可を得て一回だけ延長できると。それが二〇三〇年代に大量に廃炉をする運命にあると。そういう前提を考えたときに、このエネルギーミックスの構成はどうしても現実的ではないと思わざるを得ないんですけれども、もう一度、環境大臣の見通しをお伺いいたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/218",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119213950X00320161025/23"
            },
            {
                "speechID": "119213950X00320161025_226",
                "issueID": "119213950X00320161025",
                "imageKind": "会議録",
                "searchObject": 226,
                "session": 192,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2016-10-25",
                "closing": null,
                "speechOrder": 226,
                "speaker": "浅田均",
                "speakerYomi": "あさだひとし",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○浅田均君　そういう御認識はよく分かるんですが、具体的に、国内的に、例えば内閣府が出している経済成長率とかあって、それに対してこういうブレーキを掛けてしまうと成長率が下がってしまうと、そういう二項対立に、これからの問題に直面されると思うんですよ。だから、そういうところで、各産業界にしても民生の電力需要にしてもエネルギーのベストミックスというのが一番重要になってくるということを申し上げておるわけであって、これからどういうふうに国内的に取組をされていくのか注目していきたいと思いますので、また次の機会に質問させていただきたいと思います。\r\n　終わります。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025/226",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119213950X00320161025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119213950X00320161025/24"
            }
        ]
    }
]