[
    {
        "numberOfRecords": 63,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121114006X00520230427_064",
                "issueID": "121114006X00520230427",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 64,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水です。よろしくお願いをいたします。\r\n　今日は熱中症対策の法案の審議ですが、地球温暖化対策という大きな枠があっての熱中症対策だというふうに思いますので、大臣、まずは先日のＧ７環境大臣会合についてお話を伺わせていただけたらと思います。\r\n　おとといのこの委員会でも様々議論があったところではありますが、まずは化石燃料の段階的廃止のこの部分ですね、この化石燃料の使用については、大臣、先日の委員会でもおっしゃったとおり、各国様々事情があると。この日本の現状を見ますと、やっぱりいろいろ、エネルギーミックスを考えていく中で、すぐになくすわけにはいかないという、こういうのはもちろん理解はするんですが、やっぱり国際的な流れから見ますと、他国は全廃を要求したりとか、いつまでにどうするんだという、ちゃんと期限を区切るべきだと、こういった意見が出ていたという中で、なかなか日本としてはその辺りが対応できないというのは、やっぱり今回は特に議長国の我々日本ですから、少し残念といいますか、悲しいといいますか、いろんな思いもするところではあります。もっと思い切って日本がリーダーシップを取って国際的なその流れをつくっていくようなことも進めてほしいなというふうに思います。\r\n　その中で、今回共同声明に入った内容としましては、天然ガスも含め排出削減対策が取られていない全ての化石燃料の段階的廃止を加速するという、こういった文言が入ったと聞いていますけれども、これもなかなかちょっと分かりにくい文言だなというのでお聞きしたいんですけれども。\r\n　まず、天然ガスも含め排出削減対策が取られていないものを廃止していくということですから、取られていたら今度は逆に生き残っていけるということになるんですが、じゃ、排出削減対策とは何かというのがこれよく分からないんですね。何をどうしたら、どういった対策でどれぐらいのＣＯ２の排出量が減ったらこれ対策していると言えるのかとか、こういったものがなかなか見えてこないんですが、今、これはどういう基準で進めていこうとしているんでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427",
                "pdfURL": null
            },
            {
                "speechID": "121114006X00520230427_076",
                "issueID": "121114006X00520230427",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 76,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　いろいろ、商用車はどこが見てとか自家用車はどこが見てと、分野でこれ分かれていると聞いておりますので、是非環境省としても、環境省の担当分野としては是非積極的に進めていってほしいなというふうに思います。\r\n　もう一点、再生可能エネルギーの導入目標です。これはしっかりと目標が打ち出されたというふうに聞いています。\r\n　洋上風力発電、これは三〇年までに七か国合計、Ｇ７合計で一・五億キロワットに引き上げると。これ、二一年実績の大体七倍ぐらいになるといいます。太陽光なんですが、三〇年までに十億キロワット、これは現状のおよそ三倍ということで、これはしっかりとした目標が打ち出されています。\r\n　これを、じゃ、これはＧ７全体の話ですね、日本に当てはめるとどうかといいますと、洋上風力は、これ日本は今ほとんど残念ながら動いていないと。〇・〇一ギガワットというふうに、これ資料を要求したら出てきましたので、ほとんど動いていない中で、これを、二〇三〇年度の目標は洋上風力五・七ギガワットということですから、まあこれが実現したらＧ７の目標である七倍には十分達するということなんですが、これ見ると、逆に、今洋上風力が相当少ない中で、そのような大きな目標に向かって果たしてできるのかどうかというのを、これが疑問に思ってしまうところです。\r\n　一方、逆に太陽光なんですけれども、Ｇ７の目標は大体三倍ですが、今、日本が動いているのが六十六ギガワットで、これが、三〇年の日本の目標が大体百ギガワット余りということですから、これ日本がそのとおり、目標どおりいったとしても、まあ二倍ぐらいなんですね、大体。そうすると、Ｇ７の目標よりはこれ低くなってしまうということです。\r\n　まあＧ７全体での話ですから、それぞれもちろん得意分野があってとか、こういうようなことだとは思うんですけれども、洋上風力は本当にいけるのかな、もっと頑張らなきゃいけないなと思いますし、太陽光は目標にも達していないのでというふうに思うんですけれども。\r\n　大臣、この辺り、これは目標が出ましたので、日本としてどう対応していくかというのもしっかり見定めていかなければいけないと思うんですけれども、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00520230427",
                "pdfURL": null
            },
            {
                "speechID": "121114006X00220230309_072",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 72,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水です。よろしくお願いいたします。\r\n　先月になりますけれども、ノルウェーから議長団がいらっしゃっていまして、参議院の議長主催の晩さん会というのが開かれまして、私、議運の委員の一人として出席をいたしました。その席で近くに座っていらっしゃった議員の皆さんとお話をしていたんですけれども、ウクライナ危機の話になって、エネルギー価格の高騰の話になって、そのときに、ノルウェーというのは今燃料価格どうなんですかみたいな話をしていたら、自然エネルギーで、水力で全ての電源を賄っているんだという話をされたわけですね。水力で全部、全電源が賄えるのかどうかと、ちょっと、えっという驚きがありまして、その後、帰って調べましたら、一〇〇％ではないんですが、でも九〇％以上が水力発電でその電力を賄っていると。\r\n　でも、ノルウェーというのは決して燃料が取れない国ではありませんで、北海油田を持っていますので、ロシアを除くとヨーロッパ最大のガスの生産国でもあるわけですね。ですから、自分の国、人口は五百四十万人ぐらいですけど、私の地元の兵庫県と同じぐらいですけれども、の人口は全て水力発電で、取れたエネルギーは他国に売るというようなことをしているということなんです。\r\n　その話を聞いて、面積も日本と大体同じぐらいなんですね、ノルウェーって。そう考えると、日本というのは山がちな国ですし、水力発電というのは、やっぱり水の流れとか落差があって、それを使って発電をするわけですから、日本でももっともっと可能性があるのではないかというようなことを考えました。\r\n　そういった視点から質問をしたいなというふうに思うんですけれども、まず、日本国内における水力発電、今使われている、実際に稼働しているものもあれば、これから稼働するであろうというもの、若しくは稼働できたらこれぐらいの可能性があるというところまで様々数字が出てくるんじゃないかと思うんですけど、まずポテンシャルですよね、やっぱりこれぐらいは日本として可能性があるというのをどれぐらいと見積もっていらっしゃるのか、最初に教えていただけますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/8"
            },
            {
                "speechID": "121114006X00220230309_082",
                "issueID": "121114006X00220230309",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 82,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　是非よろしくお願いいたします。\r\n　そして、現在、エネルギー価格、電気代が非常に上がっていますので、その対策として、例えば家を建てたりリフォームしたりするときに断熱材をしっかり入れるとか、二重サッシ、二重窓にするとかによって暖房費を抑える、こういったことをされている御家庭なども多いという、これニュースなどでも何度か見ています。\r\n　そういった観点から、例えば、私のこれも地元の話で恐縮ですが、兵庫県の淡路島というのは瓦の生産で大変有名なところでして、淡路瓦は日本三大瓦の一つと言われています。ただ、産業としましては、日本家屋の減少などで非常に厳しい状況にあるのが実情です。\r\n　で、その瓦というのは、非常に夏は涼しくて冬が暖かかったり、温度調節機能が非常に高くて、家が長もちするとか、メリットが大変大きいわけですね。そういった観点から、脱炭素という意味でも瓦の活用何かないかなっていろいろ調べてみたんですけども、国としてはサステナブル建築物等先導事業、地域型住宅グリーン化事業などありまして、これ、ただ、瓦ということで、家という観点で考えるので、やっぱりどうしても国交省のこれマターの政策ということになってきます。\r\n　でも、脱炭素化ということを考えますと、別に瓦だけにこだわらなくてもいいんですけども、断熱材とかそういう話でもいいんですけども、環境省としてもこれ取り組むことは非常に意義があるのではないかというふうに考えまして、これについて、大臣、見解いただけますでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114006X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114006X00220230309/10"
            },
            {
                "speechID": "121014006X00220221101_105",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 105,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水と申します。西村大臣、どうぞよろしくお願いをいたします。\r\n　まず初めに、国内外のエネルギー問題についてなんですが、ウクライナ危機、ロシアがウクライナに侵攻をしたのが二月だったと思いますので、もう八か月余りが過ぎました。\r\n　この間、やはり燃料価格というのが全世界、世界的に高騰しておりまして、この日本も多大な影響を受けています。やはり、化石燃料というのが本当に限りがあって、エネルギー安全保障という言葉も今じゃ当然のように言われるようになって、その辺り、日本としても積極的に取り組んでいかない重要な課題だというふうに思うんですけれども。\r\n　逆に、ウクライナ危機自体は、ロシアの侵攻自体、もう早く、一刻も早くこれはもう止まって、一人でも多くの方が亡くならないようにする、一人でも多くの命を救えるようにしなければいけないという思いは当然持っておりますが、再生可能エネルギー、脱炭素という観点からこのウクライナ危機を見てみますと、これだけ化石燃料の価格が高騰していて、非常になかなか手に入れるのが難しいというような状況になっている中で、やはりこれは再生可能エネルギーにもうどんどんシフトしていかなきゃいけないんじゃないかという契機、きっかけにもなるんではないかというふうにも考えますけれども、この辺りのこの関係性であるとか考え方、環境大臣としてはどのようにお考えでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/13"
            },
            {
                "speechID": "121014006X00220221101_107",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 107,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　それは当然、それはそれでしっかりと進めていただく一方で、石油価格高騰の対策として、国内ではガソリンに対する補助金というのを政府として支出をしています。この政策自体は経産省、資源エネルギー庁の担当ですので、環境大臣にお聞きするのがふさわしいかどうか分からないんですけれども、このガソリン補助金というのが、当初十二月末までだったのが来年の春までこれ延期するということになりました。\r\n　これは非常に、確かにもう我々の生活というのが本当にどんどんどんどん物価が上がって大変になっていますので、そういう激変緩和措置としては非常に必要な政策だというふうにも思います。ただ、その一方で、価格を下げるということはそれだけ化石燃料を皆さんが多く使うということですから、今の話じゃないですけれども、脱炭素に大きくシフトするという考え方からまあある意味逆行するんじゃないかというふうにも考えるわけですね。もう石油価格が、上げてずっと止めておくのがいいとは言いませんけれども、まあ高いから、これは再生可能エネルギーをもっともっと生かしていこうという流れにシフトすることに対しては逆行するんではないかとも考えますけれども、この辺りについてはどのようにお考えでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/14"
            },
            {
                "speechID": "121014006X00220221101_109",
                "issueID": "121014006X00220221101",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 109,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　間もなく補正予算の審議も始まりますが、その中身を見ていても、やっぱり家計への負担軽減策ってどんどんどんどん入ってきて、このガソリン補助金も延長ということになりまして、これもまた来年春になったらどうなるか、これ分かりませんよね。ですので、大臣おっしゃっていただいたとおり、どこかでやっぱり見切りを付けるじゃないですけど、一回シフトを変えていくという、そういったことも必要かなという思いでこの質問をさせていただきました。\r\n　続いてが、石炭火力発電についてです。\r\n　午前中に水岡先生からも質問あった部分ですけれども、六月にＧ７が採択した首脳声明には、再生可能エネルギーなどの導入を促進して石炭火力の依存度を下げると、二〇五〇年までに脱炭素化を実現することをこれ確認をしておりますが、温室効果ガスの排出削減対策のない石炭火力発電所の廃止期限についてはこれ明記がされなかったわけですね。\r\n　この辺、やっぱり日本は石炭火力に大分依存しているところがありますので、日本としては石炭火力もう全部なくすという流れではなくて、何とか排出削減効果、これを高めていって生かしていこうと、使っていこうという、こういう考え方だと思います。\r\n　ただ、これは世界的な流れで見ると、やはりその流れに乗っていないといいますか、逆行しているといいますか、これもその国々の、お国お国のやっぱり特色とか特徴とかというのはあるとはこれも思うんですけれども、ただ、これからＧ７サミットの来年議長国であったりとか、もう環境対策を日本がリードしていかなきゃいけない中で、この石炭火力との向き合い方というのは非常に難しいなというふうに思うんですけれども、大臣のお考えをお聞かせください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014006X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014006X00220221101/14"
            },
            {
                "speechID": "120814006X00820220524_069",
                "issueID": "120814006X00820220524",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 69,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　ＧＸ債じゃなくて脱炭素債、その名称、僕もそちらの方がいいんじゃないかなと今お聞きしていて感じました。ＤＸってデジタルトランスフォーメーション、まあ一般的になってきていますが、まだちょっとＧＸなじみがなくて、債券とか投資とかになるとＥＸとかいうのもありますから、なかなかちょっとややこしいなという感じもしないでもないですけれども、でも、この今回のその支出の支援対象と想定するのは、これまでも出ました水素、アンモニアの供給網の整備ですとか、電気自動車や再生可能エネルギーの普及拡大に必要な蓄電池、あとはＣＣＳ事業などということなんですね。\r\n　こちらも先ほど質問出ましたが、気候ネットワークの桃井参考人、先日の参考人質疑では、水素、アンモニア混焼による発電事業に否定的な見解が出されました。このアンモニアの混焼なんですけれども、アンモニアを輸入し、混焼する見込みですので、現状ではアンモニアの製造過程で大量のＣＯ２を排出するため、ＣＯ２の削減、排出削減効果は僅かであると、に加えて発電コストが高いということなんです。\r\n　こういった否定的な見解もある中でこの分野にこれから多額の投資をしていこうということなんですが、その必要性や今後の見通しについて教えてもらえますでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00820220524/12"
            },
            {
                "speechID": "120814006X00820220524_071",
                "issueID": "120814006X00820220524",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 71,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　同じように、桃井参考人からＣＣＳについても否定的な見解が示されました。\r\n　現状、苫小牧で実証実験が行われているということなんですけれども、何百年にもわたって地中にとどめ置ける保証がない、漏えいリスクもあると、日本に貯留する適地がないですとか、高コストで再エネのような規模拡大による費用縮小がなかなか見込めないですとか、回収、分離、貯留、運搬、様々やらなければいけませんので、ここでもそのいろいろ工程でエネルギーが掛かってくる、発生してしまうというのが否定的な見解の理由だったんですけれども、これについてはどのようにお答えされますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00820220524/13"
            },
            {
                "speechID": "120814006X00820220524_073",
                "issueID": "120814006X00820220524",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2022-05-24",
                "closing": null,
                "speechOrder": 73,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　こういった今後の可能性を今探っていくというのは私必要なことではないかなというふうに思っています。今もう何でもです、とにかくもうやれることをどんどんどんどんやっていこうと、可能性を探っていこう、技術開発を進めていこうということについては賛成です。\r\n　ただ一方で、先ほど大臣も、アンモニア混焼、目を光らせているという発言がありましたけれども、限られた資源を振り分けていくわけなので、まあ今やることはいいんですが、どこかで、もしかしたら、これは余り可能性が高くないですとかちょっと難しいなということも出てくるかもしれません。そうすると、その資源というのは、もしそこ撤退したらほかのことにも回せるわけですね。こういう事業って何か一回やり出すとなかなか引きにくいといいますか、引き際が難しいという、これ企業の事業でも何でもそうだと思うんですけれども、でも、その辺というのは見ながら、いろいろ有効的な活用、そして実効性の高いところにどんどんどんどん力を注いでいっていただきたいなというふうに思っております。\r\n　続いてなんですけれども、これは同じ参考人でいらっしゃった真庭市の太田市長からの話だったんですが、地元の自治体に対する新規参入業者の情報、こういったものをもっと伝えてもらえないかという話です。\r\n　真庭市で今起きているのが、真庭市外の合同会社が市外の会社と連携して真庭市内にバイオマス発電所を造ろうとしていると。地元住民会からも市、議会に対して反対の要望書が出され、議会が採択をした、地元業界からもその地元のバイオマス発電事業に影響が出るということで反対の要望書が提出されたと。市としてはこれを重く受け止め必要な対応を実施しているんですが、ＦＩＴの認定申請上、地元市町村との調整、これ要件に入っていないということで、対応できることが限られているということなんですね。これから考えていく上で、ＦＩＴというのは経産省に出されるわけですから、その申請の情報というのをもっと地元自治体と共有できないかという話と。\r\n　あとはやはり、今、その地産地消、エネルギーの地産地消というのが言われている中でやっぱり全く実績のない会社が営利目的だけで入ってくると、で、経営実態とか能力も分からない。何か今、はやっているなと、こういった脱炭素関係というのがはやっているな、補助金も出るな、投資も来るな、お金出てくるなというので、これから新規参入しようとか何か狙っているような、そういった人たちもこれ間違いなくいると思うんですね。これが本当に頑張ってやってくれて地元自治体のためになればいいんですけれども、じゃ、そうじゃないと、営利目的だとしたら、もうからないと思ったら撤収していくという可能性も大きいわけですから、こういったのはやっぱり地元自治体としっかり合意を取りながら進めていっていただきたいと。\r\n　太陽光発電では、先日も質問させていただきましたが、環境大臣が埼玉県の案件で、大規模太陽光発電ではストップを掛けるという話もありましたけど、やっぱりなかなか小規模なもの、これどうしていくか。で、実際に太陽光などは景観を乱すとか危ないとかいうことで様々な、全国的にもいろんなところで反対運動が起きたりとかトラブルに発展してしまっていることもありますよね。\r\n　地球にいいこととみんな思って進めようとしている中で、なかなかこういうやっぱり反対運動が起きてうまく進まないというのは、これは余りよろしくないことかなというふうに思っておりますので、こういった地元合意に向けて、これも地元自治体だけでは限界があるということですので、ここも国のサポートをしっかりしながら進めていっていただきたいというふうに考えておりますが、これについていかがですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00820220524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00820220524/13"
            },
            {
                "speechID": "120814006X00720220519_061",
                "issueID": "120814006X00720220519",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第7号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 61,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　確かに、ＦＩＴ申請しているわけですから、国には情報が行っているわけですものね。\r\n　山下参考人、お願いします。\r\n　確かにおっしゃるとおり、これ本当に各地でこういった問題というのが起きていると思っていまして、条例を制定している市町村のお話も挙げていただきましたけれども、太陽光などは大規模なものに関しては環境アセスメントが導入されて、先日埼玉で環境大臣がストップを掛けるという話もありましたが、やっぱりこれなかなか、ある程度規模があったらそういうルールにのっとってということができますけれども、先日も環境省と話して、国立公園であっても民間が持っている土地でしたらそのルールに従ってさえいれば、大規模な例えば太陽光の発電所ができて、それ、ああ、すばらしいな、自然エネルギーができると思う方もいれば、やっぱり地元の方で、ああ、景観が乱れるとか、将来どうなるんだとか、不安を抱く方もいらっしゃるんですね。\r\n　ですので、この辺の整理をしていくやり方というのは本当に難しいなというふうにも感じるんですけれども、この辺りについての御意見をお聞かせください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00720220519/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00720220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00720220519/14"
            },
            {
                "speechID": "120814006X00620220517_072",
                "issueID": "120814006X00620220517",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 72,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　是非、これ地域でも選ばれていますので、この地域というのは、大体まあこれ、エネルギーを使用するのは大都市が中心、多くて、このエネルギーをつくり出すのは地方であったりするわけですね。この辺りの関係であるとか、地域ですから横のつながりとか、こういうのは自治体だけではできないことも多いかと思いますので、この辺りのフォローも必要ではないかというふうに思っております。\r\n　続いて、二番の質問で、経済成長につながる環境への投資というところで、これは大臣にお伺いしたいと思うんですけれども、このような環境に対する投資であったり取組というのは、何ですかね、やらなければいけないこととか義務みたいにして考えてしまうと、なかなかやっぱりこれ負担が大きかったりしんどくなってくるものではないかなというふうに思っております。\r\n　ただ、世の中のこの流れからしても、みんなで頑張ってやっていかなければいけないことではあるんですが、ただ、これが、やることによって、例えば企業だったら、それが経済成長につながるとか企業の利益につながるとか、そういうふうにどんどんどんどんいい循環に回っていくようになると、様々なところからの投資も、今回、機構の設立もありますが、投資も呼び込みやすくなるでしょうし、みんなが積極的に関わりやすくなるんじゃないかなというふうに思っております。\r\n　やっぱり何となく今のイメージは、環境への投資というと、やっぱりまだ、今、投資段階なので何となく負担が大きなもので、なかなか実を結ぶまでまだまだ時間が掛かるなというところを私も感じていますし、そう思っている人たちとか企業も多いんじゃないかなというふうに感じておりますが、この辺り、経済成長という面から、大臣の考え、どのように思っていらっしゃるのでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00620220517/10"
            },
            {
                "speechID": "120815254X02220220513_014",
                "issueID": "120815254X02220220513",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2022-05-13",
                "closing": null,
                "speechOrder": 14,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。\r\n　会派を代表して、ただいま議題となりました地球温暖化対策の推進に関する法律の一部を改正する法律案について質問をいたします。\r\n　初めに、気候変動が一因となっていると考えられる気象災害は、近年、世界各地でより一層深刻な被害を及ぼしています。国内においても、猛暑や豪雨などの極端な気象現象が増加しており、人々の生命や暮らしなどに深刻な被害をもたらしています。また、気候変動に関する政府間パネルが昨年八月に公表した第六次評価報告書第一作業部会報告書では、人間の活動が地球温暖化の原因であることが初めて断定され、さらに、向こう十数年の間に二酸化炭素及びその他の温室効果ガスの排出が大幅に減少しない限り、二十一世紀中に地球温暖化は一・五度から二度進むことが示されました。\r\n　加えて、先般公表された気候変動に関する政府間パネルの第六次評価報告書第三作業部会報告書では、遅くとも二〇二五年までに世界の温室効果ガス排出量を減少させる必要性が指摘され、気候変動対策は待ったなしの状況にあります。\r\n　そこで、山口環境大臣に伺います。\r\n　同日出された環境大臣談話では、経済社会全体の大変革のためのグランドデザインが必要であるとしていますが、大変革とは何を示すのでしょうか。\r\n　一方で、ロシアによるウクライナ侵攻は、欧州を中心に各国のエネルギー政策に大きな打撃を及ぼしており、化石燃料への揺り戻しや国際協調の乱れなど、気候変動対策の後退が懸念されているところです。国内においても、エネルギー政策の修正を求める声も上がっています。先日、政府がロシア産の原油禁止の方針を打ち出しました。このことは、調達不安につながるという心配がありつつも、日本が目指す脱炭素社会への契機ともなり得るのではないでしょうか。環境大臣の考えをお聞かせください。\r\n　続いて、経済産業大臣に伺います。\r\n　三月には東京電力と東北電力の管内で初の電力需給逼迫警報が出されましたが、今後の対策の一つとして、地域間での送電線の充実を通して、蓄電の能力を高める総合的な電力システムの構築が欠かせないと考えられています。また、風力発電の国別導入量は中国がトップであり、各国導入を加速する中、日本は大幅な後れを取っています。こういったエネルギーの多様化に順応し、エネルギーの安定調達に向け、将来像を早急に見直す必要性があるのではないでしょうか。お答えください。\r\n　ロシアのウクライナ侵攻を機に、各国はエネルギー安全保障の見直しを進めています。日本は、運輸分野では石油、電力では天然ガスに依存をしているため、海外依存度は依然高い状況にあります。国内でつくり出すエネルギーを増やすことをエネルギー安全保障上重要な視点と捉え、安定した電力源である原子力の位置付けをこれまで以上に重視する考えはありますでしょうか。\r\n　昨年十月に閣議決定されたエネルギー基本計画では、二〇三〇年の電源構成における原子力の比率を二〇から二二％にする計画ですが、電力調査統計においては二〇二〇年度の電力供給における原子力発電の割合は四・四％でした。エネルギー基本計画の原子力発電比率の目標を達成するためには、原発は何基必要であると考えますか。また、二〇三〇年目標の実現には、ＥＵ同様、原子力発電を気候変動の重要手段であると位置付け、再稼働を進めなければ実現できないと考えますが、経済産業大臣の見解をお聞かせください。\r\n　今回の法律案の柱の一つは、二〇五〇年カーボンニュートラル及び二〇三〇年度温室効果ガス削減目標の実現に向けて、世界のＥＳＧ資金を呼び込むため、新たな官民ファンドとして株式会社脱炭素化支援機構を設立することです。しかし、既に、環境省の補助金事業である地域脱炭素投資促進ファンド事業において、一定の採算性、収益性が見込まれる地域の脱炭素化プロジェクトに対する出資が行われています。\r\n　現在運営中の十三の官民ファンドは、二〇二一年三月時点で財政投融資などにより政府から計一兆五千九百五十六億円、民間からの出資など計七千七百九十一億円を受け入れていますが、その中の六つのファンドが累積損失を抱えています。\r\n　その中で、経済産業省所管の官民ファンド、クールジャパン機構は、投資案件の失敗が相次ぎ、経営陣の刷新も行われましたが、二〇二〇年度末の累積損失は二百三十一億円に拡大しました。例えば、機構がおよそ十億円投資したマレーシアにある伊勢丹ジャパンに関しては、開業から僅か一年半で株式を売却するという結果となりました。ブドウ一箱二万円など、値付けが非常に高い商品や、日本文化を海外に発信させるとは到底思えない商品が並び、客足が伸びませんでした。\r\n　さらに、日本の漫画や邦画のハリウッド映画化を目的とした映画会社のＡＮＥＷには、産業革新機構から二十二億円の投資がされたにもかかわらず、五年間で映画の一本も作れなかったというさんざんな結果となっています。当時の経済産業省の評価では順調な経営とされ、二〇一四年に十一億円の追加投資を行いましたが、結局、二〇一七年には投資額の僅か一・五％の三千四百万円で売却されています。委員会でその件を経済産業省にただしたところ、投資の成果として権利関係の整理やノウハウが蓄積されたとの返答でしたが、数十億円にも及ぶ投資の成果として果たして十分なものだったと言えるのでしょうか。改めて、経済産業大臣の見解をお聞きしたいと思います。\r\n　そもそも、官民ファンドの役割は、民間では集まりにくい投資を行い、日本の潜在成長率を高めるといったことが基になっています。しかしながら、例に挙げた伊勢丹ジャパンやＡＮＥＷへの投資を官民ファンドで行う必要が本当にあったのでしょうか。民業を補完するのではなく、民間が手を出さないような内容の良くない投資を行った結果、累積損失を増やしたのではありませんか。投資ですから、成功もあれば失敗もあることは理解をしますが、このような事例に関して、経済産業省としてどのように総括をしているのか、お聞かせください。\r\n　加えて、官民ファンドは、他の公的機関とのバランスから、民間ファンドならば得られるような高い報酬はかなわず、優秀な人材が不足しがちだと聞きます。人材不足は収益確保が困難となる原因にもなりかねないと考えますが、日本の経済成長に役立つ投資案件を発掘する体制づくりを急ぐべきではありませんか。\r\n　時間の関係で詳細は差し控えますが、農林水産省の農林漁業成長産業化支援機構、Ａ―ＦＩＶＥも百十五億円の損失を抱え、官民ファンドでは初めて業務を停止されました。\r\n　こういった課題が解消されていない中で、なぜ既存事業の活用ではなく、新たな官民ファンドを立ち上げる必要があるのでしょうか。お答えください。\r\n　また、環境省は、新たなファンドの民間資金の呼び水効果をどの程度になると想定しているのでしょうか。その想定及び具体的根拠についての見解をお願いいたします。\r\n　新たな出資制度は、財政投融資を活用した制度であることから、収益性の確保が求められます。しかし、既存の地域脱炭素投資促進ファンド事業の実施主体である一般社団法人グリーンファイナンス推進機構は、プロジェクト投資ベースでは黒字を確保しているものの、事業経費等も含めた機構全体の収支では、令和二年度末の時点でおよそ十四億円の累積損失を計上しています。新たに設立される株式会社脱炭素化支援機構は他の官民ファンドに比べ設置期限が長いですが、機構の長期の収益性確保の見通し、また、収益性確保に向けた具体的方策について、環境大臣に伺います。\r\n　さらに、機構の設置期限が二〇五〇年度末までと想定されていることを見据えた場合、機構自身が日本のＥＳＧ投資の促進に資する投資人材を育成していくことも必要と考えますが、投資人材の育成において機構の果たすべき役割をお聞かせください。\r\n　加えて、機構の役員の選任に当たっては、公務員の新たな天下りのあっせんとの疑いの目を掛けられないような運用を行うことが必要であると考えますが、環境大臣、いかがでしょうか。\r\n　脱炭素先行地域についてもお伺いします。\r\n　政府は、二〇二五年度までに脱炭素先行地域を少なくとも百か所選定する方針だとのことです。先日、十九道府県の二十六か所が選定されましたが、いち早く脱炭素ドミノを実現するためには、選定のスピードアップと、先行地域での取組が他の地域に面で広がっていくことが重要ではないかと思いますが、いかがでしょうか。\r\n　地球温暖化対策は、政府が号令を掛ければ進むものではありません。国民、自治体、民間、特に日本企業の九割を占める中小企業の理解と協力なくして実現しません。施策の実施に当たっては、より積極的な広報や簡易な手続が求められると考えられますが、環境大臣の考えをお聞かせください。\r\n　日本維新の会は、次世代により良い地球と地域を残していくため、脱炭素化の実現に共に全力で取り組んでいくことをお約束し、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣山口壯君登壇、拍手〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02220220513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02220220513/7"
            },
            {
                "speechID": "120814006X00320220324_105",
                "issueID": "120814006X00320220324",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 105,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　とはいえのところなんですけれども、こういったことも考えなければいけないんじゃないかと思うんですが、パネルの放置ですとか不法投棄、こういったものもきっと出てくるんだろうなというふうに思います。\r\n　実際、資源エネルギー庁のこれ調査ですけれども、廃棄費用を積み立てていない事業者、今、先ほどの話のように積み立てなければいけないというふうになっていますが、それ以前の話ですと、二〇一九年時点で全体の八割は積み立てていないということなんですね。\r\n　私の周りなどでも太陽光をやっていらっしゃる方もたくさんいらっしゃいますけれども、何ですかね、見ていたら、本当に、それで何とか自然環境を守っていこうという思い、すごい意思を持ってやっていらっしゃる方もいれば、やっぱり太陽光ちょっともうかりそうだからやろうかなとか、そういった方もいらっしゃって、いろいろだと思うんです、これは事業者ごとに。\r\n　こうなると、結局、事業が困難になったとか、もう継続できない、周り見ていても、やっぱり本業があって太陽光パネルをある意味副業とか、こういったことでやっていらっしゃる方もたくさんいらっしゃいますので、そうなると、事業継続が困難になるケースというのも出てくるんだと思います。そうなると、処理まではなかなか手が回らないということで放置されてしまったりとか、どこか捨てられてしまったりということも起きてくると思うんですけれども、こういったものに対してどう対応していく、これもまあそう遠くない将来に発生する可能性のあることですので考えなければいけないんじゃないかと思いますが、いかがでしょう。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00320220324/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00320220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00320220324/17"
            },
            {
                "speechID": "120814006X00320220324_107",
                "issueID": "120814006X00320220324",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2022-03-24",
                "closing": null,
                "speechOrder": 107,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今のそのパネルの放置とかの話ですけれども、そうなってからもう代執行とか費用をどうするかとか、必ずまたもめて大変なことになって、結局そこにまた税金投入とかなったら、これこそもう本当に無駄、無駄といいますか、国民の皆さんに負担が回ってしまうことになりますと、その手前でやっぱり止めることも必要かなと思いますので、取り組んでいただけたらというふうに思います。\r\n　続いて、木質バイオマス発電、これ前回通告させていただいてちょっと質問まで行かなかったので、失礼しました、今回質問をさせていただきます。の普及についてなんですが、山口大臣の御地元も大変、兵庫県の中で大変広いエリアで、林業も盛んで、県立の森林学校があったりとか、非常に林業盛んな地域でいらっしゃいますが、なかなかこの、やっぱり今、流れから、風力とか太陽光、これスポットライト浴びますが、なかなかこの木質バイオマス、ただ、日本というのはやっぱり国土面積の中で森林が占める割合も大きいわけですから、これ有効活用していったら、もう様々、森の守ることにもつながりますし、エネルギーにもなるわけですから、非常にいいことがたくさんあるんじゃないかと思いますが、まだなかなかこれ普及に向けて進み切っていないような感じもします。大臣、この普及に向けてどのように考えていらっしゃいますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00320220324/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00320220324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00320220324/18"
            },
            {
                "speechID": "120815359X00420220323_085",
                "issueID": "120815359X00420220323",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2022-03-23",
                "closing": null,
                "speechOrder": 85,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　そして、その後ＵＡＥを訪れられていらっしゃいますが、やはりこの国際的なエネルギー問題、これはもう本当に大きな問題となっています。日本国内だけ見ても、停電の話なんかも昨日、今日もあったりとか、エネルギー価格も相当高騰していまして、物価全体が上がってきている中で本当に対策が急がれるところですが、ＵＡＥをこの時期にまた訪問されたということで、その辺り、国際的なエネルギー価格の高騰ですとか、日本国内のこのエネルギー不足の解消につながるような、そういった前向きな会談になったのかどうか、お話聞かせていただけますでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00420220323/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00420220323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00420220323/11"
            },
            {
                "speechID": "120815261X01520220318_160",
                "issueID": "120815261X01520220318",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 160,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　続いて、物価上昇対策です。\r\n　今日のお昼のニュースでもやっていましたが、物価上昇がすごいですね、特にエネルギー。昨年比でガソリン、ガス、電気、もう全部二〇％以上この一年間で上がっています。\r\n　このガソリン高騰対策で、日本維新の会は経産大臣に、ウクライナ危機等から国民生活を守るための緊急経済対策、三月十五日に提出させていただきました。\r\n　やはり今大きな話題の一つ、トリガー条項、これどうするかということだと思うんですが、我々も当初はトリガー条項を解除すべきだ、凍結解除すべきだと言っていましたし、否定をするものでもないんですが、ただ、今補助金が同じ額、二十五円まで行っていまして、となると、補助金でこれ対応していくというのも一つの考え方だと思います。トリガーを解除した上で補助金というのもあるでしょうし、様々これ一長一短あると思うんですが、こういったところでどう調整をしていくのか。\r\n　我々維新の会としては、今はトリガーの解除にこだわるよりは、補助金の方でもっと対応できるんじゃないかというふうに今は傾いていっているところがあるんですけれども、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01520220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01520220318/11"
            },
            {
                "speechID": "120814006X00220220316_080",
                "issueID": "120814006X00220220316",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 80,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。よろしくお願いをいたします。\r\n　まず初めに、今のこのウクライナ情勢と気候変動対策のこの関係性などについてお伺いをしたいと思います。\r\n　昨年のＣＯＰ26を経て、各国が様々目標を立てながら温室効果ガスの削減に向けて努力をしている最中ですが、このウクライナ危機によりまして、今はその価格の、化石燃料の価格の高騰もすさまじいものがありますし、もうそもそもなかなか手に入れるのも、日本みたいに資源がない国でしたら手に入れるのをどうしようかと、こういった話にもなってきています。\r\n　そうなりますと、これで一気に流れが自然エネルギーの方に向かっていって、温室効果ガスの削減が達成に向けて進んでいけばいいんですけれども、これはまあ時間の掛かる話ですので、そうすぐにはいかないように感じます。となりますと、この目標を立てて頑張っている中で、こういった緊急事態、異常事態が発生してしまうと、その目標自体がスムーズにいかなくなる可能性も出てくるんじゃないかなというふうにも感じたりします。\r\n　この辺り、この今のウクライナ危機がこの気候変動対策、各国の温室効果ガスの削減に向けての目標、こういったものに対しての与える影響、大臣、元々外交官御出身であって様々な海外で駐在の御経験もあるというふうに認識しておりますので、是非この辺りの見解、お聞かせいただけますでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00220220316/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00220220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00220220316/11"
            },
            {
                "speechID": "119614889X02120180626_047",
                "issueID": "119614889X02120180626",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2018-06-26",
                "closing": null,
                "speechOrder": 47,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　総理、あともう一点、貿易という観点から、北朝鮮についてお伺いをしたいというふうに思います。\r\n　北朝鮮には大変多くの資源、エネルギーが潜在的に眠っている、埋蔵されているというふうに話が広がっております。ただ、ああいう国ですから、実際のところがどうか、なかなかつかみにくいわけですが、日本政府としては、そのような北朝鮮の資源については今のところどのように認識をしているんでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614889X02120180626/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614889X02120180626",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614889X02120180626/8"
            },
            {
                "speechID": "119314396X00720170531_082",
                "issueID": "119314396X00720170531",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第7号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 82,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　話題を変えまして、続いて、太陽光発電設備についてお聞きをしたいと思います。\r\n　先日の質疑でも質問をさせていただきました。この太陽光発電設備、今もう全国的にもちろん広がっている中で、やはり様々、なかなか、地域とのトラブルが起きてしまっていたり、うまくなじめていなかったりする、そういった中で各自治体で条例を作ったりして規制を掛けていっているようなことが起きています。こういったことに対する国としての対応というのをお聞きしまして、質問の答えとしては、事業計画書というのをしっかり出させて、事業が終了した後の計画なども出させてしっかり対応していきますというような返答だったと思います。\r\n　ここまでは返答いただきましたので、ただ、やはり、そうやってしっかりやっている業者であったり、ちゃんとチェックできている状態のときはいいとは思うんですが、もう今二百件ぐらい事業者があって事業が行われている中で、本当にそれだけ対応ができていけるのかと。できていないからこそ、今これだけ各自治体で、私の兵庫県でももういろんなところでこの話というのは沸き上がっています。\r\n　太陽光発電というのは、それこそ自然エネルギーですから、どんどん進めたらいいとは思いますが、やっている事業者も国の政策だからと思って一生懸命やっているところがあるところもあると思うんですが、その一方で、やはり周りとのトラブルが起きてしまって歓迎されないような設備ではこれはいけないと、この調和をしっかり取っていくことが大事だというふうに思っています。\r\n　そういう、事業計画書を出させてこの春からしっかりやっていくという話なんですが、とはいえ、今こういう条例が各地でできていたりして、やはり国の制度、仕組みというのが私は遅れているように思えてならないんですが、これについてはどのように考えられますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00720170531/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00720170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00720170531/10"
            },
            {
                "speechID": "119314396X00620170510_039",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 39,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之と申します。どうぞよろしくお願いをいたします。\r\n　私は、まず、メタンハイドレートについてお聞きをしたいと思います。\r\n　将来有望な新しいエネルギー源として期待をされていますけれども、このゴールデンウイーク中にニュースとして、今、愛知と三重の沖合の水深一千メートルの海底、ここで生産試験を行っているということなんですけれども、ここから四年ぶりにガスを連続抽出することに成功したと、こういった非常に明るいニュースが流れました。\r\n　まず、この現状であったりとか、まだ試験はしばらく続くと思いますので、その見通しであったり、この辺りについて説明をいただけますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/6"
            },
            {
                "speechID": "119314396X00620170510_043",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 43,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　私は兵庫県選出ですので、日本海側に行きますと、もう非常に、残念ながら、やはり高齢化であったりとか、あとは、日本海側、なかなかやはり観光客がそこまで来てくれなかったり、元々主産業だった漁業が今衰退していったりということで非常に厳しい状況なんですね。そんな中で、このメタンハイドレートガスの採取というのは一つの新しい地元の地場産業になるんじゃないかと、エネルギーの地産地消にもつながりますし、非常に期待はされているわけですね。\r\n　そこで、こういう、これから試験をするという段階ですからまだはっきりしたことは言えないとは思うんですけれども、例えばですけれども、大きな船でどこか大きな発電所から出ていって、ごそっと取って、発電所に戻って、そこで発電して、パイプラインで都市部にガス、電気を送るというこの仕組みは、非常に効率はいいとは思うんです。ただ、効率はいいけれども、それですと、小さな町とか市町村の産業とか雇用とかにはこれはなかなかつながっていかないわけですね。\r\n　ですから、どれぐらいの規模の船でどれぐらいの港とか発電所が造れるかというと、それはいろいろ条件にもよってくると思うんですけれども、是非今後進めていくに当たって、まずはちゃんと取って生産してガスを出すというのがもう第一段階でしょうけど、その後の話にはなると思うんですけれども、地元の産業につながる、雇用につながる、地方創生につながる、こういった視点でもこのメタンハイドレートガスの研究というのを続けていっていただきたいと思うんですけれども、これについてはいかがですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/6"
            },
            {
                "speechID": "119314396X00620170510_045",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 45,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　地元は非常に期待する声がやはり大きいですので、その辺り、是非念頭に置きながら進めていただけたらと思います。\r\n　もう一つ、太陽光発電についてお聞きをしたいと思います。\r\n　太陽光ですけれども、もちろん自然エネルギーですから、どんどん進むのはいいんですが、一方で、先ほどお話もありましたとおり、様々なトラブルというのも現実的には各地で起きてしまっているということですね。本当に今の状況で、これどんどん国がやろうやろうと進めていって、その一方で景観であったりとかその危険性であったりとかいうので、各地区で自治体がそれぞれ独自の条例なども作り始めていっているわけですね。ですから、国が進めていることで自治体がやはり負担を被るとか住民の方々が困るようなことが起きてしまっている、この現状が、非常にバランスがこれはもう難しいと思うんですけれども、どう考えていくべきなのか、この辺りの基本的なところというのはどう環境省として考えていますか。ごめんなさい、資源エネルギー庁でした。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/6"
            },
            {
                "speechID": "119314396X00620170510_072",
                "issueID": "119314396X00620170510",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 72,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。\r\n　まず初めに、原発の再稼働について一言述べさせていただきたいと思います。\r\n　今もって高レベル放射性廃棄物、核のごみの最終処分方法、これが決まっていない中で原子力発電所を再稼働する、ごみを出し続けるということは、将来世代に対して大変無責任な行動だというふうに考えます。\r\n　日本で初めての商業用原発、日本原電東海原発が運転を始めたのは一九六六年ですから、もう半世紀以上になります。当初は将来的に技術革新が進む、若しくは適した処分方法や処分場所がいつか見付かるという希望的観測があったのかもしれませんが、結局、問題を先送りしただけで、今になっても結論が出ていないわけです。\r\n　処分場としての適性がある地域を科学的有望地として昨年末には公表するということでしたが、結局それは延期され、いまだ公表されていません。科学的有望地という名前も科学的特性マップに変更してということなんですが、そういった表面的なことをやるのではなく、この問題にはしっかりと真正面から取り組み、解決してもらいたいと思います。\r\n　とはいうものの、現実的には原発の再稼働が進んでいます。そこで、我々維新の会としては、東日本大震災の経験を踏まえて、政府、自治体、事業者等の責任を明確化する形での制度改革が是非とも必要だというふうに考えています。原発再稼働のためには、世界標準の安全規制は当然必要ですが、そのほかに原子力損害賠償制度の確立、避難計画策定への国の関与、地元同意の法定化、そして先ほど申した使用済核燃料の最終処分の道筋を付けることが必要であると考え、こうした方針を具体化した原発再稼働責任法案を提出しています。\r\n　次に、電力自由化についてなんですが、送電系統への接続の平等、電力の市場取引の拡大、そして再生可能エネルギーやコジェネレーション等の導入を促進するべきです。\r\n　昨年の四月から電力の自由化は始まりましたが、この一年で契約を切り替えた人は全国で五・五％ほどだと現時点ではいいます。東北や北陸、中国、四国の電力管内では一％から二％と非常に低い数字になっています。\r\n　この調査会では何人もの参考人から日本の電力料金の高さ、特にＦＩＴを導入してからの国民負担の大きさへの言及がありました。電力の自由化が進むと当然競争が生まれますので、電気料金の引下げに寄与します。\r\n　内閣の調査では、契約変更の手続に手間が掛かりそうや、切替えの手間に見合うだけのメリットを感じるプランがなかったという声が多く聞かれたということです。この電力の自由化は大きな掛け声とともに始まった制度ですので、そのような利用者の声に向き合うとともに、新規の事業者が電力の調達コストを下げられるような電力の取引市場をつくったり活性化したりするなど、利用者の費用負担の減少につながるような仕組みづくりを更に進めていくべきだと考えます。\r\n　次に、グリーンエネルギーの推進ですが、経済成長と利便性を享受しつつ、エネルギー消費を減らし、環境汚染を減らす社会を実現することを目指すべきだと考えています。\r\n　地方の町づくりでは、地産地消の自然エネルギーの供給とコジェネレーションの先駆的なスマートコミュニケーション整備を推進する。また、水素エネルギーの利活用を積極的に推進し、先ほど質疑もさせていただきましたが、メタンハイドレートのような純国産の海洋資源の開発と実用化にも積極的に取り組むべきだと考えます。\r\n　地方経済の活性化には、環境産業の発展も有望な一つの要素であるという観点から地方創生に取り組むべきだというのが私の考えです。\r\n　以上で終わります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00620170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00620170510/11"
            },
            {
                "speechID": "119314889X00720170425_133",
                "issueID": "119314889X00720170425",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2017-04-25",
                "closing": null,
                "speechOrder": 133,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　そういった中で、今「京」の話もありましたけれども、日本として、どこに、どの分野にどう力を入れていくことかということだと思うんですね。\r\n　「京」というのがもちろん今一番手で走っていて、そこに予算も高く付いていますし、それを力入れていくというのも分かるんですが、一方で、日本は、処理速度を競う、さっき話があったトップ五〇〇ではなくて、省エネですね、どれだけ少ないエネルギーで動かせるかという消費電力当たりの性能を競うランキング、グリーン五〇〇では、三年連続でこれが、ペジーコンピューティングのものが世界一位になっているわけですね。こういったところは、やはり技術力というんですかね、省エネ技術、こういったところはやはり日本が強いところですから、こういったところに力を入れていくというのも一つの方針であるかもしれませんし、ちょっと私として、どうしたらいいのかというのは私が何か示唆できることではないんですけれども、限られた予算ですので、どこかに力点を置きながら開発をやはり進めていかないと、今世界の競争がこれだけ激しいですから、せっかく集めたデータが有効に活用されないと負けてしまうということになってしまいますので、その辺も戦略を持って進めていただきたいと思いますが、その辺り、日本のスパコンの戦略というのを是非教えていただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314889X00720170425/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314889X00720170425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314889X00720170425/21"
            },
            {
                "speechID": "119314396X00120170208_046",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 46,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之と申します。今日は、貴重なお話、お時間、どうもありがとうございます。\r\n　私からは、まず武石参考人、お願いいたします。世界のエネルギー情勢ということで、原子力発電についてお聞かせいただきたいと思います。\r\n　高村参考人のお話の中にもありました、ヨーロッパでフランスが多くてドイツが減らしてとか、あとインドや中国が進めている、こういった話は我々の耳にももちろん入ってくるわけですが、もうちょっと広い視点といいますか、全世界的な流れというのが分かるようなもしお話があれば教えていただければと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/17"
            },
            {
                "speechID": "119314396X00120170208_050",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 50,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その中東の国々というのはやっぱり石油に依存をし続けなきゃいけない状況なんですか。それとも、そういった国々でも新しいほかのエネルギーへの望みを託してとか、そういった動きというのはあるものなんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/17"
            },
            {
                "speechID": "119314396X00120170208_052",
                "issueID": "119314396X00120170208",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第1号",
                "date": "2017-02-08",
                "closing": null,
                "speechOrder": 52,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　高村参考人に一点お伺いしたいと思います。\r\n　再生可能エネルギーで、私もやっぱり価格が高いなと、国民負担が増えてしまうというふうに感じています。これはまあ初期的な、今だけの動向で、どんどんこれが技術の革新とともに下がっていけばいいなというふうに思う一方、いろんな再生可能エネルギーがありまして、それに今は幅広く補助を付けるといいますか、買取り制度を導入していて、それが価格の高騰の原因にもなっているんじゃないかと思うんですが、私の思い、考えとしては、最初の段階では幅広く試してみるというのはいいと思うんですけれども、やはり日本に向いていたりとか、ここはコスト面で非常に優れているとか、ここもっと、力の入れ具合を変えるといいますか、注力の仕方を変えるところがあってもいいんじゃないかなというふうには思うんですけれども、この辺りはいかが思われますでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314396X00120170208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314396X00120170208/17"
            },
            {
                "speechID": "119014080X01120160524_189",
                "issueID": "119014080X01120160524",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2016-05-24",
                "closing": null,
                "speechOrder": 189,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今のやり方で、データをもらってそれを積み上げていってそこに利益乗っけてというやり方をしていますと、やはりある程度最初から高い価格が決まってしまいますので、これも引き下げていって、逆に、価格の面でコスト削減をリードするような仕組みに、もちろん企業がもうこんな値段じゃやっていけないと思うような価格では駄目ですけれども、そのバランスが難しいとは思うんですけれども、価格の低減を目指せるような価格設定というのもフェアな目線で是非やっていただきたいと思います。\r\n　最後に大臣にお聞きしたいんですけれども、この買取り価格というのは期限が決められて進められています。この期間終了後の事業です。買取り価格での買取りがなくなってしまったらもうばたっとその事業をやめてしまう人もいるでしょうし、でも、設備としてはまだ使えるわけですから非常にもったいない。太陽光なり自然エネルギーを推進するには、そういった買取り価格終了後もその設備を生かしていかなければいけないと思います。そういった長期的視点での戦略というのも、もう始まって三年、四年、今からでも見ていかなければいけないと思いますが、大臣、いかがでしょう。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X01120160524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X01120160524/24"
            },
            {
                "speechID": "119014080X00920160510_205",
                "issueID": "119014080X00920160510",
                "imageKind": "会議録",
                "searchObject": 205,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2016-05-10",
                "closing": null,
                "speechOrder": 205,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　政府のエネルギー基本計画では、「もんじゅ」ですけれども、放射性廃棄物の減容に向けた研究拠点、国際的な研究拠点というふうに規定をされています。\r\n　「もんじゅ」の二十年間、一兆円使った研究成果、あれば教えてください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510/205",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00920160510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00920160510/22"
            }
        ]
    },
    {
        "numberOfRecords": 63,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "119014080X00320160323_128",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 128,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　なぜ価格にこだわるかと言いますと、一方で負担が増えるところもありまして、再生可能エネルギーの負担ですね、賦課金というのが、今年度、標準家庭では月四百七十四円だったのが、先日発表されましたが、二十八年度は月六百七十五円ぐらいになりそうだということで、月で二百円ほど増えるわけですね。としますと、小売の自由化によって数％安くなったものがこれでもう完全に相殺されてしまうわけです。全く家庭にとってはこれまでと変わらないわけで、メリットが感じられないということになります。\r\n　この固定価格買取り制度、この国民負担、これもこのままいきますとどんどん増えていって、いつまでどうなるのかというのも国民からしたら全く見えないわけで、私は長期的なビジョンを示すべきではないかと思いますし、やっぱりここの価格の上昇を抑えるべきではないかと考えていますが、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/15"
            },
            {
                "speechID": "119014080X00320160323_132",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 132,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今回、新規事業者の中で再生可能エネルギーを中心として発電している事業者もあって、そこと消費者も契約はできるわけなんですが、ただ、実際に、じゃ、家庭に届く電気が全部その再エネの電気かというと、もちろんそんなことはありませんで、様々な電気が混ざり合ったものが届いてくるわけで、将来的には、やはりちょっとコストが高くてもいいから私はもう自然エネルギーの電気を使いたいんだという方のニーズにも応えていただきたいなと思いますけれども、まあ現時点でそこが難しいのは理解しています。\r\n　ただ、そのいろいろ混ざっている中にはやはり原発に関する費用というのももちろん入ってくるわけですね。原発に関しては、これから廃炉の問題もありますし、最終処分場もまだ決まっていません。今後、コストが上昇していく、その辺の費用負担が増えていく、それがイコール国民負担になっていく可能性もあるんではないかというふうに危惧をしております。\r\n　この辺も電気料金の上昇の一因になるんじゃないかと思いますが、いかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/15"
            },
            {
                "speechID": "119014080X00320160323_136",
                "issueID": "119014080X00320160323",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 136,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　もう一つ、電力自由化についてお聞きしたいんですけれども、新電力大手の日本ロジテックが破産手続に入ったということなんです。民間の事業者ですから、なかなか経営がうまくいかないということは、もちろんこれはあることだと思うんですが、ただ、昨年の五月には再生可能エネルギーの賦課金を期限までにこの企業は納付ができなかったということで、この辺はもう経産省の方でも把握をしていたんじゃないかというふうに思います。\r\n　さあスタートというときにこういったことが起きますと、果たして本当にこういった新しい電力会社は大丈夫なのかなという国民の皆さんの不安にもつながると思いますし、今度はなかなか参入企業がこれで増えていかないとなると、これこそ競争がなかなか進まないわけで、電気料金の値下げの方につながっていかないというふうに思うんですね。\r\n　この破綻についてなんですけれども、どのように経産省では考えていますでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00320160323/16"
            },
            {
                "speechID": "119014080X00220160310_111",
                "issueID": "119014080X00220160310",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 111,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "おおさか維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その安全最優先、これがやっぱり、もう誰が考えてもそうだと思うんですけれども、絶対にやらなければいけないことでして、何かが起きたときの対策というのは、今回、昨日、大津地裁の処分が出ていますので、裁判所の判断とかはまた違うのかもしれませんけれども、私が見た限りではかなり厳重にはやっていらっしゃるなというのは、これは実際感じました。それで十分かどうかというのはまた別の様々な意見があると思いますので、私が述べることではないと思いますけれども。\r\n　実際に見せていただきましたが、今回のトラブルに関して、本当に手前の部分で大丈夫かなという、トラブルにはもう様々な種類やものがあると思いますけれども、その近隣に住んでいらっしゃる方とか原発に対して不安を持っている方にとっては、大きなトラブルであろうが小さなトラブルであろうが、これはもう変わりないと思うんですね。こういったことが続くとそういった不安感というのはどんどん大きくなると思いますので、この辺はしっかりと見ていっていただきたいと思います。\r\n　その上で、私がやっぱり、とはいえ、しっかり取り組んでいかなければいけないと思っているのが最終処分場の問題です。私ですとかおおさか維新の会のスタンスとしましては、今すぐに原発を全て止めてしまうということは現実的ではないというふうに考えています。将来的には代替エネルギーを使ってどんどんどんどんなくなっていく方向に進めばというふうに考えているんですが、すぐに止めるということには賛成はしていないんですけれども、とはいえ、最終処分場が決まっていないのに動かし続ける、これはやはりかなり無責任ではないかと。将来にツケを残すことになりますので、この辺りも早急に取り組んでいかなければいけない課題だというふうに考えています。\r\n　その上でなんですけれども、大臣の所信の中で、その最終処分場なんですが、科学的有望地を年内にお示しするというような発言がございました。そのまずは科学的有望地なんですが、これはどういったものを指すんでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014080X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014080X00220160310/13"
            },
            {
                "speechID": "118914080X00120151203_124",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 124,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　初めてこの経産委員会で質問をさせていただきます、会派名は維新の党になっているんですが、先日除名処分を受けておりますので、今所属、党籍はおおさか維新の会になります、清水貴之と申します。どうぞよろしくお願いいたします。\r\n　私は、エネルギー関係についていろいろとお話を聞かせていただきたいと思うんですが、経済産業省、エネルギー革新戦略の策定に着手をされたというふうに聞いています。来年度の予算要求を見ましても、省エネに関する予算の要求というのはかなり額も増えています。ここに力を入れていくんだなというのがその額を見ても伝わってくるわけですが、とはいえ限られた予算ですから、何でもかんでもというわけにはいかないと思います。しっかりとその予算を効率的に使って、しかも経済成長にもつなげていく必要があると思います。と同時に、省エネですから、環境問題への対応、これも結果を出していかなければいけないと思います。\r\n　この辺りに対する大臣の思いをまずはお聞かせいただけますでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/15"
            },
            {
                "speechID": "118914080X00120151203_128",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 128,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　もう一つ、昨年大きく問題になりました接続保留問題です。これに対応する形で今年の一月からルールが変わって、資源エネルギー庁が指定した七つの電力会社、再生可能エネルギー事業者に対し無制限に出力抑制を求めることが可能になったということです。\r\n　こうなりますと、今度は無制限に出力抑制ですから、いつまで、どれぐらいの量抑制されるのか、これも見えてこないとなると、事業者としてもどう設備を造っていったらいいのかということで、実際に相当数の事業の取りやめが起きているという話も聞いております。\r\n　このやり方、いろいろ対応を取らなければいけないんでしょうが、このことによって太陽光発電の普及にブレーキが掛かってしまうんじゃないかという懸念もありますが、これについてはいかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/16"
            },
            {
                "speechID": "118914080X00120151203_132",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 132,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今のお話は太陽光ですけれども、それ以外にもバランスよく、風力、地熱、バイオマスなどなど様々な再生可能エネルギーを使って普及させていかなければいけないと思います。\r\n　普及させるために、買取り価格のようなもので価格でインセンティブを与えて促進していくという方法もあるでしょうが、余りにそこに偏り過ぎますと今回のこの太陽光みたいな問題も起きかねないというふうに思っておりまして、開発期間も太陽光よりは時間の掛かるものですので、長期的な視点が要ると思います。\r\n　この辺り、太陽光以外の再生可能エネルギーの普及についてはどのように考えているでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/16"
            },
            {
                "speechID": "118914080X00120151203_134",
                "issueID": "118914080X00120151203",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "閉会後第1号",
                "date": "2015-12-03",
                "closing": "閉",
                "speechOrder": 134,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　まだ始まって三年のことですから、いろいろ調整しながら、制度設計を変えながらということなんだと思います。先行しているドイツなどでもいろいろ制度変わってきているという話ですが。やはり家庭負担はもうどんどんどんどん大きくなってきていますし、その辺り、負担の少ない形で、事業者の混乱のない形で、でも、非常に難しいとは思うんですが、自然エネルギーの普及というのをお願いしたいと思います。\r\n　もう一つ、石炭火力発電所についてもお聞きしたいと思うんですけれども、これの建設に環境省、環境大臣などが異議を唱えている問題についてお聞きしたいと思います。\r\n　電力業界からしたら、コストが低い電力を確保するために石炭火力、これを造りたいと、発電所を造りたいという話が出てくるわけです。発電コストは、石油火力の三分の一、大規模太陽光の二分の一ですから、それはもう相当安いわけですね。その一方で、石炭を燃やすわけですから、相当の二酸化炭素、ＣＯ２が出ます。天然ガスの二倍近い量が出るということなんです。\r\n　ですから、この辺りの調整というのも非常に難しいのではないかなというふうに思うんですけれども、まずは経産省にお聞きしたいと思います。環境省とどうすり合わせをしていくんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00120151203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00120151203/17"
            },
            {
                "speechID": "118915254X01220150409_009",
                "issueID": "118915254X01220150409",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第12号",
                "date": "2015-04-09",
                "closing": null,
                "speechOrder": 9,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　維新の党の清水貴之です。\r\n　会派を代表して、平成二十七年度一般会計予算、平成二十七年度特別会計予算及び平成二十七年度政府関係機関予算につき、反対の立場から討論いたします。\r\n　本年の予算委員会では、大臣の政治と金の問題で多くの時間が割かれました。補助金を受け取った企業がその補助金を出した役所の大臣などに献金を行っていました。ところが、受け取った側が、補助金の件を知らなかったので献金の受取は違法ではない、問題ないのだと強弁する姿を見て、国民の皆さんには、また政治と金の問題か、何度繰り返されても反省しないのだなと、政治に対する不信感が更に高まったことだと思います。\r\n　維新の党は、繰り返された政治と金にまつわる疑惑を根本から断ち切るために、企業・団体献金の受取禁止を党独自で既に決定いたしました。また、同趣旨の法改正案も国会に提出しています。\r\n　第一次安倍内閣のときから合わせると、七人もの大臣が政治と金の問題で辞任、交代し、ほかに一名が留任を遠慮せざるを得なかった安倍政権だからこそ、この現状を真摯に反省して、政治と金に関わる抜本的な政治改革に取り組むべきであるとまず初めに申し上げさせていただきます。\r\n　それでは、政府提出予算の中身について、以下七点、反対理由を述べます。\r\n　第一に、歳出削減が不十分です。\r\n　安易な増税に頼り、歳出削減を後回しにした国は、その多くが財政再建に失敗しているのが現実です。経済成長が実質二％、名目で三％、税収が今後五年で十四兆円増えるという政府の楽観的な見通しでも、二〇二〇年度の単年度赤字は九・四兆円となり、厳しい歳出削減が避けられない状況です。\r\n　しかし、政府提出予算案では、歳出が昨年度当初予算から四千五百億円増えており、三年連続の増加となっています。増え続ける予算に歯止めが掛かっておらず、中期的な財政再建の見通しが立っていません。補正予算も含めたいわゆる十五か月予算ベースでいえば、三年連続百兆円規模の予算となっています。\r\n　国の借金は全て我々の子供や孫の世代が返済することになります。世代間格差の是正のため、歳出の増加をすぐにでも食い止めなければなりません。\r\n　第二に、歳出を抑えるための無駄の削減が足りていません。\r\n　安倍政権が国土強靱化の名目で、平成二十五年度は一五％、平成二十六年度は一二・九％、そして平成二十七年度予算でも増額している公共事業費。しかし、平成二十五年度決算では三兆八千四百億円が繰越され、三千百億円が不用となっています。全国で増え過ぎた新規公共事業は、単に無駄を生むだけではなく、建設コストの上昇と人手不足を招き、東北の復興を遅らせています。\r\n　特別会計も、例えば平成二十七年度の労働保険特会の積立金見込みは、労災勘定が七兆七千九百億円、雇用勘定が五兆八千四百億円、合計で十三兆六千三百億円にも上り、一般会計からの繰入れ一千四百五十億円は当面不要なはずです。むしろ、巨額の積立金を原資に、保険料を引き下げる形で国民に還元すべきです。\r\n　独立行政法人も、平成二十五年度には、ＧＰＩＦを除く全ての独法の流動資産の合計は百七兆九千六百億円、純資産の合計は三十二兆八千億円となっているにもかかわらず、本年度予算案では、運営費交付金として一兆四千百億円を投入することになっています。不要資産の認定を厳しく行って国庫返納を進め、更なる独法改革によって運営費交付金の削減を行うべきです。\r\n　補正予算で各党が指摘した基金も、本年度は二千九百七十億円が返納予定ですが、事業費が基金の規模に比べて著しく小さいのに返納対象になっていない基金が数多く残っています。\r\n　予算の目玉のはずの地方創生枠の七千二百二十五億円についても、予算措置を伴うものだけで百七十以上の事業が詰め込まれていますが、めり張りが全くなく、既存事業の継続にすぎないものや事業の重複も見受けられます。何より、国が総合戦略や政策パッケージを決めて、それに沿う地方版戦略を作らせるやり方は、地方分権に逆行しています。\r\n　第三の理由は、国会議員と公務員の身を切る改革がないことです。\r\n　歳出削減で国民に痛みを求めるならば、その前に国会議員と公務員の身を切る改革を行うべきです。しかしながら、震災復興のために減額していた国会議員歳費と公務員給与を昨年度予算で元に戻し、さらに、本年度予算で国家公務員給与は五百億円増えています。これでは、歳出削減にも増税にも国民の理解は到底得られません。\r\n　国会議員の文書通信交通滞在費についても、維新の党は、領収書のインターネット公開を既に始めています。領収書なしで月百万円使われている議員活動経費について公開から逃げ続けていたら、国民から見た国会議員は皆、あの号泣県議と同じように、自己保身に執着しているように映ってしまいます。\r\n　第四に、その身を切る改革なしに国民に痛みを強いています。\r\n　年金額の少ない高齢者向けの給付金、低所得者の介護保険料軽減、年金受給資格期間の短縮、いずれも、消費税一〇％に増税するときに実施するという理由で本年度予算には計上されませんでした。必要な財源は、初年度から完全に実施したとしても八千四百億円です。このような財源は、更なる消費税増税によらずとも、身を切る改革で捻出するべきです。\r\n　第五に、消費拡大の経済対策が十分ではありません。\r\n　アベノミクスの副作用として、国民の実質賃金は二十二か月連続で下落をしています。今年度の春闘での賃上げも、大企業の一部以外は消費増税分の三％にはとても届きません。\r\n　そこで、低所得者と一般の子育て世帯のために、家計を温める施策が必要です。家計が確実に消費に回してくれるような、保育、子供向け医療、そして教育、福祉、いずれかで使用可能なクーポン制度を導入するべきです。\r\n　地方創生予算で想定するような商品券と違い、国民が本当に必要とする保育、教育などのためのバウチャーを直接利用者に交付して、そのバウチャーで利用者が施設を選べるようにするというやり方です。この方法ならば、事業者間の競争でサービスの向上も見込めます。今問題となっている格差の解消と景気回復のための消費拡大にも資するでしょう。\r\n　第六に、復興予算です。\r\n　先月の会計検査院の報告で、復興予算の執行率の低さが指摘されています。特に、各省の行う基金事業については、執行率が五割にも満たない事業も多く、現地のニーズに本当に合っているのか大いに疑問です。にもかかわらず、こうした基金事業を含む各省予算の一括計上分が本年度には二千四百億円増えています。その一方で、被災自治体が使い道を選べる福島再生加速化交付金や東日本大震災復興交付金は削減されています。\r\n　あの震災から四年、避難者はいまだに二十三万人にもなります。復興予算は、霞が関の各省庁の事業ではなく、被災地向けの交付金、特に、不足する災害公営住宅の事業等に重点を置くべきではないでしょうか。\r\n　最後に、エネルギー予算です。\r\n　将来のエネルギーミックスをめぐる議論で、二〇三〇年の再生可能エネルギーの割合について、経済産業省は二〇％台前半を示唆する議論を行い、環境省は三五％も可能とする試算を発表しました。また、原発や石炭火力等のいわゆるベースロード電源の割合について、経産省は六割という数字を示したとされています。この数字を自民党の提言に入れるか入れないかで、自民党の内部でさえ大もめにもめたとも報じられています。\r\n　政府・与党の立場はどうであれ、どの世論調査でも、原発再稼働に反対の意見が賛成を上回っています。福島の事故の経験を踏まえた日本国民の声を政府・与党は真摯に聞くべきです。原発は、市場競争を通じてフェードアウトさせ、将来はゼロにして、日本の技術力を生かして自然エネルギー立国を実現するべきです。国民の声に反して原発再稼働を進める安倍政権の本年度予算には、そうした方向性が何ら見られません。\r\n　電源立地対策費やエネルギー需給勘定の多額の剰余金等の無駄を削減し、再生可能エネルギー固定価格買取り制度の地域間調整や発送電完全分離に向けたインフラ補助に充てる等、やるべきことは幾らでもあります。\r\n　以上、身を切る改革も無駄削減もできていない中で、国民に痛みを押し付け、家計の消費を増やす政策は不十分、地方政策、復興政策、エネルギー政策が不適当な政府予算案には反対です。\r\n　維新の党は、国でも、そして地方でも身を切る改革、そして実のある改革を徹底的に行うことをお約束申し上げまして、私の討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X01220150409/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X01220150409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X01220150409/3"
            },
            {
                "speechID": "118914006X00320150407_109",
                "issueID": "118914006X00320150407",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-04-07",
                "closing": null,
                "speechOrder": 109,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　維新の党の清水貴之です。どうぞよろしくお願いいたします。\r\n　まず初めに、再生可能エネルギーの比率、今後どうなっていくかという話についてお聞きしたいと思います。\r\n　先週ですけれども、環境省が、今後再生可能エネルギーがどれぐらい普及するかなどの試算をまとめた報告書を発表したということです。この報告書は、委託を、三菱総合研究所でまとめてもらったものということなんですけれども、かなり大胆な数字というのも、やはり数字が大きければそれだけ報道される確率も高いですから、報道されてきていまして、二〇三〇年時点で最大で、いろんなパターンがあるとは思うんですが、かなりうまくいろんなものが進んで、最大ですと日本の総発電量の大体三五％から三六％ぐらい、これを再生可能エネルギーで占めることができるというような発表になっているんですね。\r\n　現在、再生可能エネルギーの比率は一〇％余りだと思いますので、相当の伸び率だと、十五年間で相当増えるということになるわけなんですけれども、まず最初にお聞きしたいのが、こういったまず試算なんですけれども、しっ放しではこれ仕方ありませんので、どうなんでしょう、これまでもこういった試算はしてきているのか、そしてその試算をどう生かしてきているのか、これから最初お聞きしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914006X00320150407/12"
            },
            {
                "speechID": "118914006X00320150407_113",
                "issueID": "118914006X00320150407",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-04-07",
                "closing": null,
                "speechOrder": 113,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今大臣からもありましたが、関係省庁とのあとは調整ですよね。エネルギーのベストミックス、電源構成、近々、どれぐらいの比率にしていく、これも目標だと思いますが、数字が出てくると思います。\r\n　現時点では、報道されている数字でしたら、経済産業省は原子力を大体二〇％ちょっと、二一とか二二ぐらい、再生可能エネルギーはそれよりは大きくして二三から五ぐらいというふうな報じられ方をしています。となりますと、大臣がおっしゃるとおり、もちろん費用の問題とか初期コストの問題とか技術の問題とかありますけれども、その最大限本当にできた場合の三五、六というのからは十数％の開きがあるわけですね。これをどう調整していくのか。\r\n　環境省としてはもちろん上の方に引っ張っていただきたいと我々は思うわけですが、経産省との調整、この辺りというのはどう進んでいくんでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914006X00320150407/13"
            },
            {
                "speechID": "118914006X00320150407_115",
                "issueID": "118914006X00320150407",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-04-07",
                "closing": null,
                "speechOrder": 115,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今日は資源エネルギー庁さんにも来てもらっていますので、この辺りの今報道されている数字でありますとか今後の環境省との調整等々、現状若しくは今後の見込み等、どうなっているでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914006X00320150407/13"
            },
            {
                "speechID": "118914006X00320150407_117",
                "issueID": "118914006X00320150407",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2015-04-07",
                "closing": null,
                "speechOrder": 117,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今、同じように費用負担の話というのが出ました。\r\n　実際、特に東日本大震災の後ですけれども、家庭の負担というのは本当に増えていまして、再生可能エネルギーも、結局はあれは利用者、使用者に対して費用負担を求めているというわけですから、その辺りが本当に毎月毎月電気代が上がってということになってしまっています。でも、それが結果的に再生可能エネルギーの導入に一定寄与しているのはこれも分かるんですけれども、でもやはり家庭の負担が増えているのも事実ですから、この辺りをうまくバランス取りながらやっていかなければいけないんだろうなと思うんですが。\r\n　そこで、一点お聞きしたいのが、四月一日の日本経済新聞に出ていた記事で、転売をしている業者の話なんですけれども、電力小売が企業に売るより市場価格の方が高いですから、直接企業に売るんじゃなくて一旦市場の方に流してしまうと、大体十円前後で売っているものが十五円とか二十円とかで売れるから、その分の差益というのが利益になっていると。大体一億円を超える利益を得たケースがあると。その買って売る差の分というのは、政府からの補助金が大体二十円出ているということですから、言ったら国民のお金が入っているわけですね。それを本当は小売にしなきゃいけないのに、市場の方が高いからと流してしまって利益を得ている。だったら、国民負担をもっと減らせばいいわけですから、こういうところも、額にしたらそれほど、でも一億円出たら大きいですよね。大きな額になっていますので、この辺りもしっかり見ていっていただきたい。\r\n　こういう、不正とまでは言えないのかもしれませんが、ある意味抜け道的なところ、国民負担を減らすための少しでも努力をしていただきたいと思うんですが、まずはこの現状についてどう把握していらっしゃって、どう対策取っていくつもりか、お聞かせいただけますでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914006X00320150407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914006X00320150407/13"
            },
            {
                "speechID": "118915261X00320150203_078",
                "issueID": "118915261X00320150203",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2015-02-03",
                "closing": null,
                "speechOrder": 78,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　続いての改革としまして、電力の問題、お聞きしたいと思います。\r\n　今、エネルギーミックスに関する議論、その作業部会、経産省で始まったというふうに聞いています。原発依存度の低減、再生可能エネルギーの拡大を言いながら、原発を重要なベースロード電源と位置付けて再稼働を後押ししていたり、固定価格買取り制度の導入によって再生可能エネルギーの拡大を目指したとは思うんですが、一定の効果もあったと思うんですが、太陽光の受入れ制限などもあって、これ、制度も混乱しています。\r\n　どうもこの辺りがちぐはぐに思えてならないんですが、エネルギーミックスの議論、これはしっかりまとまっていくんでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00320150203/11"
            },
            {
                "speechID": "118915261X00320150203_080",
                "issueID": "118915261X00320150203",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2015-02-03",
                "closing": null,
                "speechOrder": 80,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　そもそもなんですが、エネルギーのベストミックスの策定といいますと、どの電力を何％ぐらいということを決めていくことだと思いますが、という一方、今進んでいる電力の自由化、これはもう本当に自由化するわけですから、一方で策定をしておきながら自由化を進めていくというのは、これは政策として矛盾している部分もあるんじゃないかと思いますが、この辺りはいかがですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915261X00320150203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915261X00320150203/12"
            },
            {
                "speechID": "118714006X00320141106_111",
                "issueID": "118714006X00320141106",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2014-11-06",
                "closing": null,
                "speechOrder": 111,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その削減目標なんですが、どうなっているかと思って、去年も同じような質問したなと思って去年の資料を探っておりましたら、これ去年の十一月十五日、一年前ですね、環境省が出しているもので、ＣＯＰ19に向けた温室効果ガス削減目標についてという資料があります。今年は十二月にペルーでＣＯＰ20がありますから、本当にちょうど一年前の話なんですけれども、現時点で国際的にコミットできる二〇二〇年の温室効果ガス削減目標は二〇〇五年度比で三・八％減とすると、新目標の性格としましては、原子力発電の活用の在り方を含めたエネルギー政策及びエネルギーミックスが検討中であることを踏まえ、原子力発電による温室効果ガスの削減効果を含めずに設定した現時点でのこれは目標だと、今後、エネルギー政策やエネルギーミックスの検討の進展を踏まえて見直し、確定的な目標を設定するとあります。\r\n　これが一年前です。一年後の今もその確定的な目標は出てきていません。この一年間、何していたんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00320141106/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00320141106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00320141106/10"
            },
            {
                "speechID": "118714006X00320141106_115",
                "issueID": "118714006X00320141106",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第3号",
                "date": "2014-11-06",
                "closing": null,
                "speechOrder": 115,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　昨年のポーランド、ＣＯＰ19ですけれども、前任の石原大臣が行かれておりまして、そのときに削減、従来の目標ですね、一九九〇年比二五％から、現実的な目標ということで、その三・八の方に変えたということですけれども、これに対して、やはり当時の新聞記事を見ますと、各国から批判が噴出したというような話なんですね。欧州連合、大いに落胆、中国、交渉に冷や水を浴びせたと、島嶼国は我々を危険にさらすと、こういった発言が、やっぱり環境立国日本としてもっとしっかりしてくれよと、こういった意見が多数出ているわけですね。\r\n　今回、ＣＯＰ20があって、またこれ同じものを持っていくのか新しいものができるのか分かりませんけれども、行った場合に、おい、日本はどうなっているんだと、こういったことになりかねないんではないかと思いますけれども、大臣、この辺り、新しい目標、エネルギー政策を待っているというのは、あくまでもそれは、原発の稼働率とか分からない中でそれを待っているというのは、あくまで経済優先の話であって、やはりここは私は環境省として目標を出してほしいと思っているんですね。いつまでも待っていたら、それは原発はなかなかどれぐらいになるかというのもこれも分からない話ですから、それを待っているのではなくて、環境省としてしっかりとした目標を出して、そして世界に、日本は環境技術がこれだけ高いわけですから、アジアを引っ張っていく、世界を引っ張っていく、その意気込みを出してほしいなと思っているんですが、大臣、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00320141106/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00320141106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00320141106/10"
            },
            {
                "speechID": "118714536X00320141105_111",
                "issueID": "118714536X00320141105",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "消費者問題に関する特別委員会",
                "issue": "第3号",
                "date": "2014-11-05",
                "closing": null,
                "speechOrder": 111,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　維新の党の清水貴之と申します。\r\n　今日は所信に対する質疑ということですので、まずは大臣にこの消費者問題に対するその意気込みをお聞かせいただきたいと思うんですが、先月の予算委員会で我々維新の片山虎之助先生から話がありまして、大臣は七つ所管を持っていらっしゃる、今その場で空で言えますかみたいな話がありまして、七つ実際持っていらっしゃって、これを見ますとどれも非常に大事な問題、テーマばっかりなんです。\r\n　やはり我々思うのは、幾らパワフルでエネルギッシュであっても、これだけ七つの大切な課題、問題を担当する中で、やはり消費者行政というのも非常に重要なところだと思いますので、本当にそれだけ時間を割く若しくはエネルギーを割くことができるのか、こういうふうにも思ってしまうわけですが、まずはその辺の意気込みをお聞かせいただけますでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714536X00320141105/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714536X00320141105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714536X00320141105/13"
            },
            {
                "speechID": "118714006X00220141016_152",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 152,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　維新の党の清水貴之と申します。どうぞよろしくお願いいたします。\r\n　まずは、再生可能エネルギーについてお聞きしたいと思います。\r\n　先日の大臣所信の中にも、再生可能エネルギー、この地域資源を生かしていくこと、この必要性というのがうたわれておりまして、再生可能エネルギーを自然環境を守っていくために広げていく必要がある。これに対して異を唱える方はほとんどいらっしゃらないのではないかと思いますけれども、じゃ、どうやって今後その再生可能エネルギーを普及させていくのかというところで、まずは望月大臣の意見をお聞きしたいと思うんですが、前任の石原大臣は目標を二〇三〇年までに三割を再生可能エネルギーでという話をされておりましたが、望月大臣としてのその考えをお聞かせまずはいただけますでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/17"
            },
            {
                "speechID": "118714006X00220141016_156",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 156,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その検討していく中でなんですけれども、例えばですが、大阪とか東京の大都市圏では何％、地方では何％とか、再生可能エネルギーにもいろいろな種類がありますので、太陽光何％、地熱何％、水力がとか、そういった細かいところまで、今後、ある意味目標をつくっていかれるのか、それとも、もっと大きな視点でといいますか、自然エネルギーでどれぐらいというふうな形になっていくのか、どういった形で今後検討を進めていくつもりでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/17"
            },
            {
                "speechID": "118714006X00220141016_164",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 164,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　これで実績としまして再生可能エネルギーが広がった、これは事実だと思うんですね。でも、こういった問題がありますと、これでまたブレーキが掛かってしまったら、これまた逆行してしまいますので、今後なんですけれども、どう進めていくかだと思います。太陽光ばっかりに集中している、じゃ、今度は地熱に流していこうか風力に流していこうかとなりますと、またそっちばっかりに行ってしまって、バランスが悪くなって同じような問題が起きるということにもなりかねませんので、その辺りしっかりと議論をしていただきたいと思うんですが、今後のこの固定価格買取り制度についての見通し、考えというのはどんなものでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/18"
            },
            {
                "speechID": "118714006X00220141016_166",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 166,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　ワーキンググループできているということで、しっかりと議論をしていただいて、同時に、やはりこれ、環境省としても、せっかく自然エネルギー普及進んでいるところに、これで、繰り返しになりますが、ブレーキが掛かってしまっては決していい将来にはならないと思いますので、環境省としての考えをお聞かせいただけますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/18"
            },
            {
                "speechID": "118714006X00220141016_168",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 168,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　その再生可能エネルギーについてもう一点お聞きしたいんですけれども、環境省がこういった二〇二〇年のオリンピックに関してなんですけれども、オリンピック・パラリンピック東京大会を契機とした環境配慮の推進についてという資料を出しておりまして、見させていただいたんですけれども、非常にオリンピックそのものは大変なエネルギーを使うものですから、そこで様々な省エネの努力をすると、日本の環境技術というのを世界に発信するにも大変いい場だとは思いますので是非是非推進をしていただきたいんですが。\r\n　ただ、一点気になるところがありまして、この中に、エネルギー需要密度が高い東京都市圏の低炭素化のためには、地方からの再生可能エネルギーの調達が必要というふうにあるんですね。言ってみれば、東京でオリンピックをやる、エネルギーが必要だ、そのためのエネルギーを地方から持ってこようじゃないかという話なわけですけれども、これはどうも私しっくりきませんで、やはりエネルギーの地産地消というのが各自治体などでも進んでいる中で、やはり地方から東京へと、これは福島の第一原発の事故と同じような感じも受けてしまいます。福島でつくったエネルギーを結局は東京で使っていた。福島の方々に迷惑を掛けている。こういった構図ですよ。事故があるとなしは関係なく、構図としては同じような、地方から大都市圏へという、こういった構図がどうも私はしっくりいかない部分があるんですけれども、こういった、首都圏に地方からエネルギーを供給するというこの考え方について、いかが思われるでしょうか。どう考えるのでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/18"
            },
            {
                "speechID": "118714006X00220141016_172",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 172,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 172,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　これまでどうなんでしょうか、これ大臣所信でも、地域資源を保全、活用することにより投資と雇用を生み出し、地域に資金を循環させるという、こういった発言がございましたが、これまで実際にそういった再生可能エネルギーを地域での導入というのが進んできて、実際どれぐらい雇用が生まれているとか経済効果があったとか、こういった試算というのはしているんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/172",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/19"
            },
            {
                "speechID": "118714006X00220141016_174",
                "issueID": "118714006X00220141016",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-10-16",
                "closing": null,
                "speechOrder": 174,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今ありました地域で回していく、これがやはり私も基本で、そこを進めていくべきことじゃないかと思うんですが、大臣はその辺り、エネルギーの地産地消ということに関してはどう考えていらっしゃいますか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714006X00220141016",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714006X00220141016/19"
            },
            {
                "speechID": "118614006X00920140612_086",
                "issueID": "118614006X00920140612",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 86,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会・結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　分かりました。\r\n　次に、農業対策についてもお聞きしたいと思います。やはり風評被害対策というのが一番大きな問題だと思っております。\r\n　農水省では、食べて応援しようというキャッチフレーズで、様々な行政機関でもそうですし、企業なんかでもそう、福島産の食べ物を使ってというような一生懸命取組をされているのももう理解をしておりますが、一方で、やはり除染が進んできても風評被害というのはなかなか消えないもので、農地再開できないところもたくさんあります。\r\n　ですから、まずこの風評被害対策についてお聞きしたいのと、私は思い切った転換というのも必要ではないかなと思っておりまして、例えば福島はもう全く農薬を使わない、無農薬の食べ物だけを作る県なんだということで売り出すとか、先ほど竹谷委員から木材のバイオマスの話もありましたけれども、食物のバイオマスの方ですね。これ、実際、浪江町などではモデル地区に設定してやっていらっしゃると、エネルギー作物をもう作っていると。福島県も福島県バイオマス活用検討委員会を立ち上げたという話も聞いてはいるんですが、こういった思い切った発想の転換も必要ではないかなと思うんですけれども、この辺りはいかがでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00920140612/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00920140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00920140612/15"
            },
            {
                "speechID": "118614006X00420140410_155",
                "issueID": "118614006X00420140410",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2014-04-10",
                "closing": null,
                "speechOrder": 155,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　全体としていろいろと検証されているのは分かったんですが、あと、個々に是非これも見ていただきたいと思っているんですけれども、このお金ですが、エネルギー特別会計に入りまして、二〇一四年度予算では二百二十億円、これがグリーンニューディール基金というところに入って使われていくわけですね。\r\n　私も昨日調べました。ホームページで、インターネットでグリーンニューディール基金と入れますと、ずらっと様々な各自治体の名前が出てくるんですね。これ、各自治体に分配をされて使われていくお金ですので、どこどこの市ではグリーンニューディール基金こんなことに使いましたというのがもうずらっと出てくるんです。\r\n　これをやっぱり、全体としてはちゃんと分配されているのかもしれませんが、一個一個きちっと使われているか、ここまで大きな額でもありますし、環境税という国民の皆さんに負担を強いているものですから、見ていただきたいと思うんですが、その各自治体、自治体、ここまでの検証作業というのは行われているんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00420140410/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00420140410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00420140410/19"
            },
            {
                "speechID": "118614006X00220140313_156",
                "issueID": "118614006X00220140313",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 156,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　日本維新の会の清水貴之です。どうぞよろしくお願いいたします。\r\n　幾つかお聞きしたいんですけれども、まず初めに再生可能エネルギー、まず太陽光についてお聞きしたいと思います。\r\n　昨年秋の臨時国会中、この環境委員会でも、私、質問をさせていただいたんですけれども、太陽光発電の固定価格買取り制度です。この制度自体は経産省で判断していくものだとは思うんですけれども、これ太陽光の普及についても大変重要な課題だと思っておりますので、改めてお聞きしたいと思います。\r\n　去年の秋も質問させていただきましたポイントは、非常に悪質な業者が多くいるというところです。価格というのは毎年度毎年度変わっていきます。太陽光の場合ですと、だんだん下がってきていますので、高いときに認定だけ受けていて、設備が安くなるまで待っていてなかなか太陽光を設置しないそんな業者がいる、認定だけ受けている業者がいる、やる気のない業者がいるということを指摘させていただきましたけれども、まずこの実態をお聞きしたいんですけれども、調査というのはその後されたでしょうか。そして、もしされたとしたら、どんな結果が出てきたでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00220140313/20"
            },
            {
                "speechID": "118614006X00220140313_168",
                "issueID": "118614006X00220140313",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 168,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　結局、何が言いたいかといいますと、自然エネルギーがどんどんどんどん進んでいくのは大変本当に喜ばしいことだと思うんですけれども、その一方で、こうやって毎年毎年価格が変動していたり、悪質な業者が出てきたりということになりますと、この制度自体に問題があるのではないかと。実際に、太陽光、値段が最初高かったから導入しようということで積極的に取り組んでいる自治体が、今度下がってきたから、いやいやいやということで困惑している自治体もあると。\r\n　これ、洋上風力が今度一・五倍ぐらいに値段が上がるわけですから、取り組もうとしたところ、またこれが、十年、二十年のスパンじゃないんです、たかがまだ二年、三年でこれだけいろんなところで問題が起きてきているというのは、大変大きな混乱を生んでしまっているというふうに考えておりまして、そこを何とか、普及させることが第一なんですけれども、混乱を生ませながら普及させてもしようがないので、その点についての考えをお聞かせください。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00220140313/21"
            },
            {
                "speechID": "118614006X00220140313_170",
                "issueID": "118614006X00220140313",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2014-03-13",
                "closing": null,
                "speechOrder": 170,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　もう一つ、この再生可能エネルギーの導入に当たっての今起きている問題を一つ御指摘させていただきたいと思うんですけれども、発電設備、メガソーラーなどは大きなものですから、導入することによって環境破壊なども起きてきているとか、あと地域で住民とのあつれきが生まれているとか、そういった話もありまして、例えばなんですが、大分県のこれは由布市、あの温泉地ですね、別荘地のエリアで開発が進みまして、別荘地ですから、大きな太陽光パネルが並びますと景観が良くなくなってしまうわけなんです。地元で反対運動が起きまして、由布市、大急ぎで、全国的にも例のないメガソーラー抑制条例というのを制定したそうなんですね。これは、市長が抑制区域を指定し、事業者に対して太陽光パネルなどを設置しないよう協力を求めるんですが、この固定価格買取り制度、国の法律ですから、自治体の関与は想定されていなくて、結局あくまで要請レベルと、罰則はないということなんですね。\r\n　もう一つ、宮崎県のこれ宮崎市なんですが、活発なメガソーラーの建設、そのそばにまた沼地があったりとかしまして、そこに貴重な水鳥がやってきたりするそうなんですね。そうすると、水鳥の生息地が、草地が、隠れるような場所が破壊されているとか、こういった問題も起きているということなんです。\r\n　これもだから非常に大変難しい、バランスを取るのが難しい問題だと思うんですが、これは環境省としてはどう考えているでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00220140313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00220140313/21"
            }
        ]
    },
    {
        "numberOfRecords": 63,
        "numberOfReturn": 3,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118514006X00520131128_175",
                "issueID": "118514006X00520131128",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2013-11-28",
                "closing": null,
                "speechOrder": 175,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今後、その目標なんですけれども、先ほどからありますとおり、この目標を更に修正していく、上げていくということはもう考えているという話なんですけれども、その次のこの目標の設定、この時期なども、いろいろこれからのエネルギーのバランスなど、ミックスなどを考えてまた決めていくという話でしたけれども、基本的には原発再稼働があっての数字になるんでしょうか。それとも、原発を考えずに、それこそもっと省エネ図る、再生エネルギーをもっと使っていく、そういった中で、原発ゼロだけれども三・八よりもっと高めていこう、そういった数字が出てくる可能性はあるのでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514006X00520131128/20"
            },
            {
                "speechID": "118514006X00520131128_185",
                "issueID": "118514006X00520131128",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2013-11-28",
                "closing": null,
                "speechOrder": 185,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　今日は経済産業省の方にもお越しいただきましたので質問していきたいと思うんですけれども、この温室効果ガスの削減に非常に大きく寄与するもの、もちろん再生可能エネルギー、自然エネルギーというのがありまして、貢献しているものとしまして固定価格買取り制度というのがあると思います。これが二〇一二年に導入されて、大きく手を挙げる事業者というのがありまして実際に稼働もしてきているということですので貢献はしてきていると思うんですけれども、ただ、大変問題の多い制度だなというふうにも思っております。\r\n　実際に、二〇一二年の七月にこの制度スタートしていますけれども、これは今年の八月時点ですが、実際、申請して認定は受けているけれども、稼働しているのはほんの僅かなんですね。稼働しているのは一割ほどしかないということなんです。実際、所有権のない土地で認定を取得したり、売電の権利だけを転売するという、そういった仲介業者の報告というのもあるということです。\r\n　これは、認定を受けた後にいつまでに運転を開始しなければいけないとか、そういった期限もないとか、最終的に発電施設を造らなくても罰則がないとか、いろいろこういった決まりがありまして、実際、認定は受けたけれども、高い価格のときに認定は受けたけれども、でも今動かしていないと、こういった事業者が多くいるということなんですが、この辺り、現状をどのように把握しているんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514006X00520131128/21"
            },
            {
                "speechID": "118514006X00520131128_199",
                "issueID": "118514006X00520131128",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第5号",
                "date": "2013-11-28",
                "closing": null,
                "speechOrder": 199,
                "speaker": "清水貴之",
                "speakerYomi": "しみずたかゆき",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○清水貴之君　先ほども申しましたが、この価格というのはやはり我々のふだん使っている電気代に乗ってくるわけですから、非常に家庭に直接響いてくるわけですから、非常にセンシティブな部分だと思っておりますので、是非、もうみんなから、それはおかしいだろうと思われることがないような制度を、絶対にいい制度なんです、自然エネルギーを普及しようという制度なんですけれども、そこに対して、いやいやおかしい、問題があるとか不公平があると思われてしまっては、制度自体がやっぱり立ち行かなくなると思いますので、しっかりと問題があるところは正していってほしいと、そして説明責任もしっかりと果たしてほしいと思っております。\r\n　もう一つなんですけれども、やはり先ほどから原発が再稼働というような、これもまあ分かりませんけれども、話が出ている中で、核のごみ、最終処分場、この話というのは絶対にやっぱり切っては切り離せない問題だと思っております。\r\n　最近では、二十日に経産省の作業部会で、その原発の使用済核燃料を再処理して出る高レベル放射性廃棄物、この最終処分場選び、国主導でまず行う方針をこれ表明したと。これ、増田委員長の話ですけれども、地層処分が最も有望ではないかと、こういった意見が出たということなんですが、これについて説明いただけますでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514006X00520131128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514006X00520131128/22"
            }
        ]
    }
]