{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116915254X00120080118_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2008-01-18",
            "speech_text": "○国務大臣（額賀福志郎君）　平成二十年度予算及び平成十九年度補正予算の御審議に当たりまして、その大要を御説明申し上げ、あわせて、今後の財政政策等の基本的な考え方について所信を申し述べます。\r\n　我が国経済は、バブル経済崩壊後の長い低迷から脱却し、このところ一部に弱さが見られるものの、景気回復を続けております。一方、原油価格の高騰や海外経済の動向等の影響には留意をしていく必要があります。政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います。\r\n　地方経済に目を向けますと、人口動態や産業構造等の違いを背景といたしまして、回復に差が見られます。高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません。\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります。本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります。\r\n　少子高齢化に伴う人口減少、経済のグローバルな競争、公債残高の増大等、我が国経済を取り巻く内外の状況は厳しさを増しております。こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません。\r\n　平成二十年度予算編成に当たりましては、これまでの財政健全化の努力を緩めることなく、社会保障や公共事業など各分野において経済財政運営と構造改革に関する基本方針二〇〇六、いわゆる基本方針二〇〇六で定められた歳出改革を二年目においても着実に実現をし、歳出改革路線を堅持をしてまいっております。\r\n　また、今回の予算編成におきましては、無駄の排除のために徹底した取組を行っております。随意契約の見直しや、会計検査院の指摘事項の反映を徹底、強化するとともに、予算執行調査の結果を前年度以上に反映をさせております。\r\n　一方で、成長力の強化、地域の活性化、国民の安全、安心といった課題に十分に配慮をして予算の重点化を行い、改革と成長、そして安心の予算と位置付けております。\r\n　この結果、一般歳出につきましては四十七兆二千八百四十五億円と、前年度当初予算に比べ三千六十一億円の増となり、前年度当初予算に比べ伸びを抑制しておるのであります。\r\n　地方財政につきましては、地方再生に必要な財源を確保するため、地方税の偏在是正効果を活用し、地方再生対策費四千億円を創設するとともに、地方自治体に交付される地方交付税交付金の総額を三年ぶりに増額をいたしました。同時に、特別枠を除いた地方歳出総額を七年連続のマイナスとするなど、歳出改革路線も堅持をしているのであります。この結果、地方交付税交付金等において、前年度当初予算と比べ六千八百二十億円増加の十五兆六千百三十六億円としております。\r\n　これらに国債費二十兆千六百三十二億円を合わせた一般会計総額は、前年度当初予算と比べまして千五百二十五億円増加の八十三兆六百十三億円としております。\r\n　一方、歳入面については、租税等の収入は前年度当初予算と比べ八百七十億円増加の五十三兆五千五百四十億円を見込み、その他収入は四兆千五百九十三億円を見込んでおります。\r\n　このように税収の伸びが小幅にとどまる中で、歳出歳入両面において最大限の努力を行い、新規国債発行額につきましては、二十五兆三千四百八十億円にとどめて四年連続の減額を達成しているのであります。また、資産・債務改革、特別会計改革等を踏まえ、財政投融資特別会計の準備金のうち九・八兆円を国債の償還に充てることにより国債残高を圧縮しております。こうした取組により、内外に我が国が財政健全化を進めていく姿勢を示しておるのであります。\r\n　次に、主要な経費について申し上げます。\r\n　社会保障関係費につきましては、医師確保対策など国民生活の安全、安心に配慮した重点化を図る一方、社会保障制度の改革努力を継続し歳出の抑制を図る観点から、めり張りの利いた診療報酬、薬価等の改定、後発医薬品の使用促進、被用者保険による政管健保への支援措置等の取組を行っております。\r\n　文教及び科学振興費につきましては、文教分野において、信頼できる公教育の確立に資する施策等に重点的に対応するとともに、イノベーションを通じた経済成長の源となる科学技術分野において、選択と集中の徹底を図りながら増強を図っております。\r\n　防衛関係費につきましては、防衛力の近代化等を図る一方、装備品調達の一層のコスト縮減、透明化を行うとともに、在日米軍駐留経費負担や人件費等、経費を聖域なく見直しております。\r\n　公共事業関係費については、全体として抑制する中で、コスト構造改革や入札契約制度改革等を徹底しつつ、地域の自立、活性化のための自主的、戦略的取組を支援する事業や、国民の安全、安心の確保に直結する事業への重点化を図っております。\r\n　経済協力費につきましては、予算の厳選、重点化等を行い、改革を継続する中で、全体のＯＤＡ事業量を適切に確保しております。\r\n　中小企業対策費につきましては、中小企業の活力を高め、地域、経済の活性化を図る観点から、中小企業金融の基盤強化、下請適正取引の推進、事業承継支援、中小企業者と農林水産業者との連携に関する施策等に重点化を行っております。\r\n　エネルギー対策費につきましては、特別会計改革の一環として特別会計の歳出総額を抑制するとともに、安定供給確保や地球温暖化対策への対応等に重点化を行っております。\r\n　農林水産関係予算については、意欲ある担い手への支援という農政改革の基本を維持するとともに、食の安全、安心等、現下の諸課題への対応を図っております。\r\n　治安関係予算については、治安関連職員の増員を始め、安全で安心して暮らせる社会の実現に向けた重点化を行っております。\r\n　国家公務員の人件費については、行政機関で平成十九年度のおおむね二倍となる四千百二十二人の定員純減を行うこととするほかに、給与構造改革等を的確に予算へ反映させております。\r\n　特別会計につきましては、行政改革推進法及び特別会計に関する法律に基づき特別会計の統廃合等を着実に実施することとし、特別会計の数を二十一と前年度に比べ七会計減少させるとともに、特別会計歳出を効率化、合理化の観点から徹底的に見直させていただいております。\r\n　道路特定財源につきましては、厳しい財政事情、道路整備の必要性、環境面への影響に配慮して、現行の税率を維持した上で、地方への支援を充実しながら、真に必要な道路の計画的な整備を進めるとともに、高速道路料金の効果的な引下げなどにより既存高速道路ネットワークの有効活用を推進することとしております。と同時に、これまでの特定財源の仕組みを見直し、平成二十年度予算におきましても、納税者の理解の得られる範囲内で、前年度予算を上回る額の一般財源を確保しております。\r\n　財政投融資については、政策的に必要な資金需要には的確に対応しつつ、対象事業の重点化、効率化を図った結果、平成二十年度財政投融資計画の規模は、対前年度比二・一％減の十三兆八千六百八十九億円となっております。\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります。\r\n　国債発行総額は百二十六兆二千九百億円と、平成十九年度と比べ十七兆五千四百八十億円減少し、二年連続の大幅な減額となりました。国債発行総額が百三十兆円を下回るのは平成十二年度以来八年ぶりでありますが、国債残高は平成二十年度末には五百五十三兆円になると見込まれ、依然として増加が続いております。引き続き、国債管理政策を財政運営と一体として適切に運営していく必要があり、国債発行に当たっては、安定消化とともに、中長期的な調達コストの抑制に努めることを基本とし、市場のニーズ、動向等を踏まえた発行に取り組んでまいります。\r\n　平成二十年度税制改正については、持続的な経済社会の活性化を実現する等の観点から、研究開発税制の拡充、中小企業関係税制の充実等といった経済活性化策を講ずるとともに、金融・証券税制、土地・住宅税制等について所要の措置を講じております。\r\n　また、民間が担う公益活動を推進する観点から、公益法人制度改革に対応する税制措置を講ずるとともに寄附税制の見直しを行っております。あわせて、地域間の財政力格差の縮小の観点から所要の措置を講じたところであります。\r\n　次に、平成十九年度補正予算について申し述べます。\r\n　歳出面においては、財政規律を緩めないとの方針の下に、国民生活の安全、安心、原油価格高騰への対応等に配慮しつつ、災害対策費を始めとして、必要性、緊急性の高い経費を計上するとともに、義務的経費の追加を行っております。また、地方交付税交付金の税収減見合いの減額及びその補てんを行うとともに既定経費の節減等を行ったところであります。\r\n　歳入面においては、租税等の収入について、当初予算に比べ九千百六十億円の減収を見込むとともに、税外収入の増加を見込んでおります。\r\n　これらの結果、補正予算についても、財政健全化の例外とすることなく、公債の増発は行わないこととし、平成十九年度補正後予算の総額は、当初予算に対して八千九百五十四億円増加し、八十三兆八千四十二億円となります。\r\n　また、特別会計予算及び政府関係機関予算についても所要の補正を行っております。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方について申し述べます。\r\n　財政健全化は、安定した経済成長とともに、経済財政運営の車の両輪となるものであります。平成二十年度予算においては、基本方針二〇〇六等で定められた歳出改革路線を堅持し、各分野において歳出の抑制を図っておりますが、一般会計予算の歳入のうち約三割に当たる二十五兆円余りを公債発行で賄わざるを得ず、依然として財政は苦しい状況にあることは御承知のとおりであります。また、国、地方を合わせた長期債務残高は、平成二十年度末には七百七十八兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準となっております。\r\n　今後、財政健全化に向けまして、まずは、これまで累次にわたり国民の皆様方にお示しをしてきた目標である二〇一一年度における国、地方の基礎的財政収支の黒字化を確実に実現するために、歳出歳入一体改革を引き続き着実に進めてまいります。その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います。そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます。\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります。歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります。このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます。\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません。\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります。財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません。また、子供や孫たちの世代が将来への不安を高めることにもなります。市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます。\r\n　以上、平成二十年度予算及び平成十九年度補正予算の大要等と今後の財政運営の基本的な考え方について御説明をいたしました。\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります。速やかに御賛同いただきますように、今後の財政運営について、国民の皆様、与野党の議員各位の御理解と御協力を切にお願いして、演説を終えます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915254X00120080118/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "政府としては引き続き、日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な経済成長を図ってまいりたいと思います",
                "高齢化が先行している地方経済は、今後高齢化が進む都市部の将来の姿を示しているともいえ、地域活性化は国全体の課題として取り組んでいかなければなりません",
                "\r\n　また、経済がグローバル化する中で、成長の持続を図っていくためには、成長著しいアジアの中にある強みを生かしながら、海外との相互連携を強めていくことが不可欠であります",
                "本年のサミット議長国として、Ｇ７、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、国際競争力強化のための通関制度の改革、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものとしていくことが重要であります",
                "こうした中で、経済成長を持続させ、国民の生活をより豊かなものにしていくために、経済の成長力強化と財政健全化の双方を着実に進めていかなければなりません",
                "\r\n　また、国有財産について、有識者会議の報告書に基づき、庁舎、宿舎の移転、再配置に取り組むとともに、民間提案を生かす入札の仕組みの導入等を図るなど、簡素で効率的な政府を実現する観点から、資産・債務改革を更に推進をしてまいります",
                "その上で、二〇一〇年代半ばに向け、債務残高の対ＧＤＰ比率を安定的に引き下げることを目指したいと思います",
                "そのため、引き続き基本方針二〇〇六等に沿って各分野の歳出改革を徹底してまいりたいと考えます",
                "\r\n　一方で、必要な歳出までもが削られ、国民生活に影響が生ずる事態は避ける必要があります",
                "歳出改革だけでは対応し切れない社会保障や少子化などに伴う負担増につきましては、安定的な財源を確保しなければならないのであります",
                "このため、累次の政府の方針や先般の与党税制改正大綱の基本的考え方を踏まえまして、消費税を含む税体系の抜本的な改革について早期に実現を図ってまいりたいと考えます",
                "\r\n　我が国の経済財政の姿が少子高齢化と経済のグローバル化の下でどのように推移していくのか、少なくとも今後十年程度の中長期の展望をしっかりと見据えた上で、なすべき改革を先送りすることなく、果断に実行していかなければなりません",
                "\r\n　もとより、国の財政は国民経済の中長期的な発展を支え、国民一人一人の生活に安心をもたらすべきものであります",
                "財政の持続可能性が危ぶまれるような事態では、世界に対して日本経済の魅力を訴えていくことはできません",
                "市場における我が国財政への信認を確保し、さらに、将来世代に対して責任ある財政運営を行うという決意を持って財政の再建に全力を尽くしたいと考えます",
                "\r\n　平成二十年度予算及び税制改正等の関連法案につきましては、国民の安全、安心を確保し、地域を活性化させ、成長力を強化する施策が年度当初から円滑に実施できますように、今年度内に成立させることが是非とも不可欠であります"
            ]
        },
        {
            "speech_id": "116804376X00520071121_183",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-11-21",
            "speech_text": "○額賀国務大臣　我々は、これから最大の問題はどういうことかというと、急速な少子高齢化社会を迎えるに当たって、社会保障の安定した財源をどういうふうに確保していくかということでございます。\r\n　当面、二〇〇九年度には基礎年金の国庫負担を三分の一から二分の一にするとか、あるいは、二〇一一年にはプライマリーバランスを均衡させなければならないとか、そういうことがあるわけでありますから、安定した財源をどういうふうに確保して経済の活性化と国民生活の安定を図るかということで、まず、消費税を含めた税制改革をしていかなければならないというふうに思っているわけでございます。\r\n　そういう中で政府税調の答申があられたわけでありますけれども、我々は、政府・与党の中でしっかりと議論をして、これから税体系を構築していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00520071121/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当面、二〇〇九年度には基礎年金の国庫負担を三分の一から二分の一にするとか、あるいは、二〇一一年にはプライマリーバランスを均衡させなければならないとか、そういうことがあるわけでありますから、安定した財源をどういうふうに確保して経済の活性化と国民生活の安定を図るかということで、まず、消費税を含めた税制改革をしていかなければならないというふうに思っているわけでございます",
                "\r\n　そういう中で政府税調の答申があられたわけでありますけれども、我々は、政府・与党の中でしっかりと議論をして、これから税体系を構築していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00520071121_193",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-11-21",
            "speech_text": "○額賀国務大臣　総理は、まずは無駄を省いて、そしてどこまでスリム化できるかということをやらなければいけない、一方には、経済成長をいかにしてもっと強化していくかということで、経済成長戦略というものを今実行し、また新しい戦略も考えているということなんであります。そういう状況を見て、一方ではふえ続ける社会保障費という問題がありますから、そういう社会保障費を本当に現状でカバーしていけるかどうかということをよく考えた上で次の段階に進むわけでありますから、今、消費税をすぐ上げるとかなんとかという話にはならないんです。これはやはり段階を追っていくということが大事だというふうに思いますということですから、議論をしてしっかりと形をつくりなさいというふうに受け取っているわけでございまして、総理の言っていることをよく吟味しながら議論をしていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00520071121/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう状況を見て、一方ではふえ続ける社会保障費という問題がありますから、そういう社会保障費を本当に現状でカバーしていけるかどうかということをよく考えた上で次の段階に進むわけでありますから、今、消費税をすぐ上げるとかなんとかという話にはならないんです",
                "これはやはり段階を追っていくということが大事だというふうに思いますということですから、議論をしてしっかりと形をつくりなさいというふうに受け取っているわけでございまして、総理の言っていることをよく吟味しながら議論をしていくということでございます"
            ]
        },
        {
            "speech_id": "116804376X00520071121_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-11-21",
            "speech_text": "○額賀国務大臣　ですから、当面の問題それから中長期的なこと、そういうことを考えながらいくと、消費税については今上げるべきではないというような趣旨の話をされたわけでありますけれども、そういうことを吟味しながらこれから最終的な決定を政府・与党としては行っていく。それは、やはり政党政治でございますから、そういう議論をする中できちっと形をつくっていくのが民主主義のあり方でございます。\r\n　もちろん、総理であり総裁としての意見は十分にそんたくをしなければならないのは当然であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00520071121/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、やはり政党政治でございますから、そういう議論をする中できちっと形をつくっていくのが民主主義のあり方でございます",
                "\r\n　もちろん、総理であり総裁としての意見は十分にそんたくをしなければならないのは当然であります"
            ]
        },
        {
            "speech_id": "116814370X00220071030_121",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-30",
            "speech_text": "○国務大臣（額賀福志郎君）　二〇〇九年の、例の二分の一ですね。\r\n　二〇〇九年の年金の国庫負担を二分の一に、三分の一から二分の一にするということについては、これは消費税も含めた形で安定した財源をどうしていくかということで議論をしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00220071030/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇〇九年の年金の国庫負担を二分の一に、三分の一から二分の一にするということについては、これは消費税も含めた形で安定した財源をどうしていくかということで議論をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116814370X00220071030_126",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-30",
            "speech_text": "○国務大臣（額賀福志郎君）　これは先ほども言いましたように、我々与党の中で消費税も含めた形でどう対応していくかを議論したいと。消費税だけを取り上げて、消費税ばあんといくんではなくて、法人税とか所得税とか全体的な枠の中でどういうふうに安定した財源をつくるかということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00220071030/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "消費税だけを取り上げて、消費税ばあんといくんではなくて、法人税とか所得税とか全体的な枠の中でどういうふうに安定した財源をつくるかということでございます"
            ]
        },
        {
            "speech_id": "116814370X00220071030_194",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-30",
            "speech_text": "○国務大臣（額賀福志郎君）　これは、国の消費税については高齢者の介護とか老人医療とかに使っていくということを予算総則に書いてあって、事実上目的税化しているわけでございます。これから御議論をしていただくことになるわけでございますけれども、二〇〇九年度に国庫負担を三分の一から二分の一にするとか、あるいはまた社会保障の安定した財源をどうしていくかということを考えていくときに財源をどうするかが最大の懸案でありますから、我々は消費税を含めた形で議論をして、国民の皆さん方に安心できるような税源確保をしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00220071030/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これから御議論をしていただくことになるわけでございますけれども、二〇〇九年度に国庫負担を三分の一から二分の一にするとか、あるいはまた社会保障の安定した財源をどうしていくかということを考えていくときに財源をどうするかが最大の懸案でありますから、我々は消費税を含めた形で議論をして、国民の皆さん方に安心できるような税源確保をしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00220071024_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-24",
            "speech_text": "○額賀国務大臣　今、石井委員がおっしゃるように、二〇〇九年度までに年金の国庫負担を三分の一から二分の一にふやしていかなければならないということは、これは法律で決められておりますし、それから年金制度改革でも、それが織り込み済みのもとで二〇〇四年の改革がなされているわけでありますから、これは、政府・与党としては確実に実現をしていかなければならない問題であるというふうに思っております。\r\n　このために、政府・与党としては、先般、安心できる社会保障・税制改革をめぐる政府・与党会議というものを起こしまして、この問題に取り組んでいく体制をつくったところであります。この中で、財源をどういうふうに手当てをしていくか、消費税を含めた税体系の中でこれを考えて、結論を出していきたいというふうに思っております。\r\n　石井委員がおっしゃるように、経済成長による増収とほかの税源を考え合わせてできればそれにこしたことはないけれども、これは、これからの議論を通じて、しっかりと形をつくっていくことが大事であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00220071024/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　今、石井委員がおっしゃるように、二〇〇九年度までに年金の国庫負担を三分の一から二分の一にふやしていかなければならないということは、これは法律で決められておりますし、それから年金制度改革でも、それが織り込み済みのもとで二〇〇四年の改革がなされているわけでありますから、これは、政府・与党としては確実に実現をしていかなければならない問題であるというふうに思っております",
                "この中で、財源をどういうふうに手当てをしていくか、消費税を含めた税体系の中でこれを考えて、結論を出していきたいというふうに思っております",
                "\r\n　石井委員がおっしゃるように、経済成長による増収とほかの税源を考え合わせてできればそれにこしたことはないけれども、これは、これからの議論を通じて、しっかりと形をつくっていくことが大事であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00120071023_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　このたび、財務大臣を拝命いたしました額賀福志郎であります。よろしくお願い申し上げます。\r\n　本委員会における御審議の開始に当たり、一言ごあいさつを申し上げますとともに、今後の財政政策等を運営するに当たりまして、基本的な考え方を申し述べ、委員各位の御理解と御協力をお願い申し上げます。\r\n　我が国経済は、構造改革の取り組みにより、長期停滞のトンネルを抜け出し、息の長い景気回復を続けております。政府としては、こうした回復の動きを持続可能なものとするため、引き続いて、日本銀行と一体となった取り組みを行い、物価安定のもとでの民間需要中心の持続的な成長を図ってまいります。同時に、格差と言われる問題にも目を向け、改革による成長の成果を国民に広く及ぼしていくという観点から、地域経済の活性化などの課題にも取り組んでまいります。\r\n　目を外に転じますと、経済がグローバル化する中で、成長の持続を図っていくためには、アジアを中心とする世界の成長と活力を取り込んでいくことが必要であり、アジアを含めた世界経済に貢献し、互いに発展していく関係を築いていくことが求められております。\r\n　私は、先般、ワシントンで開催されましたＧ７に出席をし、最近の世界経済・金融情勢等につき、主要国の財務大臣及び中央銀行総裁と意見交換をしてまいりました。今後とも、Ｇ７諸国、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものにしてまいります。\r\n　次に、我が国財政の現状と、財政運営の基本的な考え方を申し述べます。\r\n　我が国財政は、国と地方を合わせた長期債務残高が今年度末で七百七十三兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準になっておるなど、極めて厳しい状況にあります。また、少子高齢化に伴う社会保障費の増大などの難題に直面をしております。こうした中、国民が安心して生活できるよう、経済成長を維持しながら財政再建を図っていく必要があります。\r\n　このため、基本方針二〇〇七等において示された方針に沿って、社会保障や公共事業などの分野別の歳出改革を徹底し、無駄をなくすとともに、まずは二〇一一年度までに国と地方を合わせたプライマリーバランスを確実に黒字化し、さらに、二〇一〇年代半ばに向け債務残高対ＧＤＰ比を安定的に引き下げることを目指し、歳出歳入一体改革に向けて最大限の努力を図ってまいりたいと思います。\r\n　平成二十年度予算については、歳出全般にわたって歳出改革の努力を行った上で、成長力の強化、地域活性化、生活の安全、安心などに資するよう、めり張りのきいた予算編成に取り組んでまいります。\r\n　このように歳出改革を徹底した上で、なお対応し切れない社会保障等に伴う負担増については、将来世代への負担の先送りとならないよう、安定的な財源を確保するため、消費税を含む税体系の抜本的改革を実現させるべく、本格的な議論を進めてまいります。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、与野党の皆様のお力添えを得て、政策運営に万全を尽くしてまいる所存でございます。\r\n　原田新委員長を初め委員各位におかれましては、御理解と御協力を心からお願い申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、Ｇ７諸国、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、租税条約ネットワークの拡充等を行い、我が国の経済社会を開かれたものにしてまいります",
                "こうした中、国民が安心して生活できるよう、経済成長を維持しながら財政再建を図っていく必要があります",
                "\r\n　このため、基本方針二〇〇七等において示された方針に沿って、社会保障や公共事業などの分野別の歳出改革を徹底し、無駄をなくすとともに、まずは二〇一一年度までに国と地方を合わせたプライマリーバランスを確実に黒字化し、さらに、二〇一〇年代半ばに向け債務残高対ＧＤＰ比を安定的に引き下げることを目指し、歳出歳入一体改革に向けて最大限の努力を図ってまいりたいと思います",
                "\r\n　このように歳出改革を徹底した上で、なお対応し切れない社会保障等に伴う負担増については、将来世代への負担の先送りとならないよう、安定的な財源を確保するため、消費税を含む税体系の抜本的改革を実現させるべく、本格的な議論を進めてまいります"
            ]
        },
        {
            "speech_id": "116804376X00120071023_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　今、中川委員がおっしゃられましたように、政治状況が一変しておるわけであります。衆議院は与党が多数を持っておりますけれども、参議院は野党が多数を持っている。\r\n　そういう中で、予算を、あるいはまた予算に関連する政策をどういうふうに実現していくか。これは国民生活に密着する問題だけに、我々は、与党内できちっと議論をすると同時に、野党の皆さん方とも、国民の見える中で、透明性を持ってさまざまの議論をしていく中で国民に判断してもらう、そういう形がいいのではないかというふうに思っております。\r\n　委員御指摘の消費税ということでございます。消費税だけピックアップされて御質問でございますけれども、今、我々が直面をしておりますことは、所信でも申し述べましたけれども、長期債務残高がＧＤＰ比一・四八倍という状況の中で、この困難な問題をどうやって解決していくか。一方で、少子高齢化社会が急速に進んでいる、必ず負担が重くなってくるわけであります。そういう財源をどういうふうにしていくかということが問われているわけであります。\r\n　こういうことについて、短期的には、来年度の予算編成、そして、これまでの経過で、二〇〇九年度には、年金問題について、基礎年金の国庫負担を三分の一から二分の一にするということの解決を迫られている。この問題をどういうふうにしていくのかということ。二〇一一年にはプライマリーバランスを着実に黒字化するという中期的な目標をどういうふうにしていくのかということ。そういうことを短期的、中期的に考えながら財源問題を考えていかなければならない。\r\n　その中で、消費税、所得税、法人税、全体的な税体系の中でどういうふうに組み入れていくのか。それを皆さん方とともに議論する中で、国民の理解を得る、納得ができる形をつくっていきたい、そういうふうに思っているところであります。\r\n　消費税も含めて議論をしていくことが大事であるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは国民生活に密着する問題だけに、我々は、与党内できちっと議論をすると同時に、野党の皆さん方とも、国民の見える中で、透明性を持ってさまざまの議論をしていく中で国民に判断してもらう、そういう形がいいのではないかというふうに思っております",
                "消費税だけピックアップされて御質問でございますけれども、今、我々が直面をしておりますことは、所信でも申し述べましたけれども、長期債務残高がＧＤＰ比一・四八倍という状況の中で、この困難な問題をどうやって解決していくか",
                "それを皆さん方とともに議論する中で、国民の理解を得る、納得ができる形をつくっていきたい、そういうふうに思っているところであります",
                "\r\n　消費税も含めて議論をしていくことが大事であるというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00120071023_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　昨日、我々は、政府・与党の間で、安心できる社会保障あるいはまた税制改革をめぐる政府・与党会議というものをスタートいたしました。この中で、今申し上げました消費税とか法人税とか所得税とか、安定した財源をどういうふうに中長期的に確保していくのか、あるいはまた来年度予算編成、さらには基礎年金の財源をどうするのか、そういうことについて本格的な議論をスタートしたところであります。\r\n　そういう中できっちりと方向性と結論を得て、しかもなおかつ政治状況の変化に対応して、野党の皆さん方ともしっかりと議論をし、そして、国会の責任を果たす上で、この国会でしっかりと与野党の間で合意点を見つけることができれば国民の負託と信頼にこたえていくことができる、そういう思いで、窓口を広くしておくことが大事である。消費税の議論も皆さんとともにしていくことが大事である。あるいはまた税体系全般の議論もしていくことが大事である。\r\n　そういうことで、私どもは、まず、門を広く開放した上で皆さんと議論をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中できっちりと方向性と結論を得て、しかもなおかつ政治状況の変化に対応して、野党の皆さん方ともしっかりと議論をし、そして、国会の責任を果たす上で、この国会でしっかりと与野党の間で合意点を見つけることができれば国民の負託と信頼にこたえていくことができる、そういう思いで、窓口を広くしておくことが大事である",
                "消費税の議論も皆さんとともにしていくことが大事である"
            ]
        },
        {
            "speech_id": "116804376X00120071023_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　先ほど来から言っておるように、短期的には、二〇〇九年度の社会保障、年金の基礎年金についての国庫負担をどうするか。これは法律で三分の一から二分の一にするということが決まっているわけでありますから、与党としては、議論をして結論を得ていかなければならないということは全く変わっておりません。その際の安定的な財源として、消費税を含めた税体系の抜本的な改革をしていくということでございます。\r\n　だから、それは、先ほど言っているように、消費税や所得税や法人税とか、全体的な問題を総合的に考えた中で結論を出していく。今、消費税だけを取り上げてこの問題をどうするかということではなくて、総合的に展望する中で、中長期的な目標、短期的な目標、それを実現していくということでありまして、全く今までの主張と考え方が変わっているわけではありません。消費税を含めた形で議論をしていく。\r\n　今、与党として本格的な議論にきのうから着手したところでありますから、その結論を得て、中川委員がおっしゃるように、堂々と、きちっとした財源を提示する中で議論を展開していくことが望ましい。どちらが国民の皆さん方に信頼のある政策となるのか、あるいはまた与野党が国民共通の課題にどうこたえていくのか、そういうふうに建設的な議論ができればいいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは法律で三分の一から二分の一にするということが決まっているわけでありますから、与党としては、議論をして結論を得ていかなければならないということは全く変わっておりません",
                "今、消費税だけを取り上げてこの問題をどうするかということではなくて、総合的に展望する中で、中長期的な目標、短期的な目標、それを実現していくということでありまして、全く今までの主張と考え方が変わっているわけではありません",
                "どちらが国民の皆さん方に信頼のある政策となるのか、あるいはまた与野党が国民共通の課題にどうこたえていくのか、そういうふうに建設的な議論ができればいいというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00120071023_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　先ほど言ったように、我々も真剣に議論をし、与党としても結論を出していきたい。\r\n　先ほど来言っておりますように、政治状況は変わっているわけでありますから、野党の皆さん方も、消費税についてのアップは、値上げはしないと言っているのであるならば、そういう社会保障制度あるいはまた基礎的な年金制度をどういうふうにしていくのか、その財源はどうしていくのか、そういうことを当然お持ち合わせだと思いますから、与党の考え方ができれば、それは皆さん方とお互いにきちっと率直に、国民の見える形で議論をしていく中でよりよい方向をつくっていくことが、国民の信頼にこたえる、国民の安心にこたえることになると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど来言っておりますように、政治状況は変わっているわけでありますから、野党の皆さん方も、消費税についてのアップは、値上げはしないと言っているのであるならば、そういう社会保障制度あるいはまた基礎的な年金制度をどういうふうにしていくのか、その財源はどうしていくのか、そういうことを当然お持ち合わせだと思いますから、与党の考え方ができれば、それは皆さん方とお互いにきちっと率直に、国民の見える形で議論をしていく中でよりよい方向をつくっていくことが、国民の信頼にこたえる、国民の安心にこたえることになると思っております"
            ]
        },
        {
            "speech_id": "116804376X00120071023_095",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○額賀国務大臣　財政改革研究会の与謝野会長がそういう発言をなさったということを報道では知っておりますけれども、どういう文脈でその発言をなさったかということについては承知をしておりません。\r\n　私は、先ほど来申し上げておりますように、そういう基幹税である消費税だとか個人所得税だとか法人税とか、総合的に見直す中で安定した財源を確保していきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、先ほど来申し上げておりますように、そういう基幹税である消費税だとか個人所得税だとか法人税とか、総合的に見直す中で安定した財源を確保していきたいということでございます"
            ]
        },
        {
            "speech_id": "116814370X00120071023_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-23",
            "speech_text": "○国務大臣（額賀福志郎君）　このたび財務大臣を拝命いたしました額賀福志郎であります。\r\n　本委員会における御審議の開始に当たり、一言ごあいさつを申し上げます。\r\n　今後の財政政策を運営するに当たりまして、基本的な考え方を申し述べ、委員各位の御理解と御協力をお願い申し上げる次第であります。\r\n　我が国経済は、構造改革の取組により長期停滞のトンネルを抜け出し、息の長い景気回復を続けております。政府としては、こうした回復の動きを持続可能なものとするため、引き続いて日本銀行と一体となった取組を行い、物価安定の下での民間需要中心の持続的な成長を図ってまいります。同時に、格差と言われる問題にも目を向け、改革による成長の成果を国民に広く及ぼしていくという観点から、地域経済の活性化などの課題にも取り組んでまいります。\r\n　目を外に転じますと、経済がグローバル化する中で成長の持続を図っていくためには、アジアを中心とする世界の成長と活力を取り込んでいくことが必要であり、アジアを含めた世界経済に貢献をし、互いに発展していく関係を築いていくことが求められております。私は、先般、ワシントンで開催されましたＧ７に出席をし、最近の世界経済金融情勢等につき、主要国の財務大臣及び中央銀行総裁と意見交換をしてまいりました。今後とも、Ｇ７諸国、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、租税条約ネットワークの拡充などを行い、我が国の経済社会を開かれたものとしてまいりたいと思います。\r\n　次に、我が国財政の現状と財政運営の基本的な考え方を申し述べさせていただきます。\r\n　我が国財政は、国と地方を合わせた長期債務残高が今年度末で七百七十三兆円、対ＧＤＰ比で一四八％になると見込まれ、主要先進国の中で最悪の水準にあるなど、極めて厳しい状況にあります。また、少子高齢化に伴う社会保障費の増大などの難題に直面をしております。こうした中、国民が安心して生活できるよう、経済成長を維持しながら財政再建を図っていくことが必要であります。\r\n　このため、基本方針二〇〇七等において示された方針に沿って、社会保障や公共事業などの分野別の歳出改革を徹底し、無駄をなくすとともに、まずは二〇一一年度までに国と地方を合わせたプライマリーバランスを確実に黒字化し、さらに、二〇一〇年代半ばに向け債務残高対ＧＤＰ比を安定的に引き下げることを目指し、歳出歳入一体改革に向けて最大限の努力をしてまいりたいと思います。\r\n　平成二十年度予算については、歳出全般にわたって歳出改革の努力を行った上で、成長力の強化、地域活性化、生活の安全、安心などに資するよう、めり張りの利いた予算編成に取り組んでまいりたいと思います。\r\n　このように歳出改革を徹底した上で、なお対応し切れない社会保障等に伴う負担増について、将来世代への負担の先送りとならないよう、安定的な財源を確保するため、消費税を含む税体系の抜本的改革を実現させるべく本格的な議論を進めてまいります。\r\n　以上、財政政策等に関する私の考えの一端を申し述べました。今後とも、与野党の皆様のお力添えを得て政策運営に万全を尽くしてまいる所存でございます。\r\n　峰崎新委員長を始め委員各位におかれましては、御理解と御協力をよろしくお願い申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00120071023/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今後とも、Ｇ７諸国、アジア諸国、国際機関等と協力を進めていくとともに、ＷＴＯを中核とする多角的自由貿易体制の強化及び経済連携協定の積極的な推進、租税条約ネットワークの拡充などを行い、我が国の経済社会を開かれたものとしてまいりたいと思います",
                "こうした中、国民が安心して生活できるよう、経済成長を維持しながら財政再建を図っていくことが必要であります",
                "\r\n　このため、基本方針二〇〇七等において示された方針に沿って、社会保障や公共事業などの分野別の歳出改革を徹底し、無駄をなくすとともに、まずは二〇一一年度までに国と地方を合わせたプライマリーバランスを確実に黒字化し、さらに、二〇一〇年代半ばに向け債務残高対ＧＤＰ比を安定的に引き下げることを目指し、歳出歳入一体改革に向けて最大限の努力をしてまいりたいと思います",
                "\r\n　このように歳出改革を徹底した上で、なお対応し切れない社会保障等に伴う負担増について、将来世代への負担の先送りとならないよう、安定的な財源を確保するため、消費税を含む税体系の抜本的改革を実現させるべく本格的な議論を進めてまいります"
            ]
        }
    ]
}