{
    "repr_name": "田村貴昭",
    "speeches": [
        {
            "speech_id": "119204773X00320161208_105",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2016-12-08",
            "speech_text": "○田村（貴）委員　政府としては対策を講じていただきたいと思います。それから、総務省、文科省、特に文科省ですね、自治体の判断といって、これは逃げてはいけませんよ、国が決めたことなんですから。政府として、政令市の教員の労働条件、この維持に責任をしっかり果たしていただきたいというふうに思います。\r\n　次の質問に移ります。\r\n　鹿児島県の馬毛島の軍事利用について質問をします。\r\n　防衛省は、米軍空母艦載機の地上訓練の候補地として馬毛島を挙げてまいりました。そして、十一月十八日に、空母艦載機着陸訓練が実施可能な自衛隊施設用地の検討に係る不動産鑑定評価業務の入札公告を行ったというふうにされています。\r\n　これは新たな防衛省の動きでありますけれども、どのような状況の変化があったのでしょうか。説明をしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204773X00320161208/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政府として、政令市の教員の労働条件、この維持に責任をしっかり果たしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119005261X02020160516_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-05-16",
            "speech_text": "○田村（貴）委員　実は、発災から一カ月、私はこの問題をずっと言い続けてきたんです。委員会でも取り上げたことがあります。ただ、状況は変わらないんです。プッシュからプルに変わっても、これは政府が、やはり地元の自治体と、通知どおりにやりましょう、こういう手はずにしてみましょうと、もうちょっと入っていかないと変わらない、私はそう思います。ですから、総理それから河野大臣、ぜひきょうから動いていただきたい。お願いしたいと思います。\r\n　それから、避難所全体における生活環境の改善が喫緊の課題になっています。\r\n　おととい、十四日、熊本県の国の合同庁舎を私は訪ねました。ここが避難所になっているからであります。一階の共用会議室などで、約六十人の方が避難生活を送っておられます。塩崎厚労大臣も、おととい、合同庁舎の一階の被災者をお見舞いされたというふうに伺っております。御存じのはずだと思います。\r\n　ある被災者が、私とお話しして、こういうふうにこぼされたんです、御飯の後でお茶が飲みたいんですと。これはどういうことかといいますと、晩御飯に出されたのが、おにぎりとそれからイワシの缶詰、あとはペットボトルのお水だけだったんです。お茶が飲みたい人はどうするかというと、その合同庁舎の自動販売機で買うしかないんですよ。どこの避難所にもある湯茶の用意さえされていないんです、ここでは。\r\n　この合同庁舎、かたい床にジョイントマットが敷かれたのは、厚労大臣が行かれたその前日なんです。大体一カ月間、段ボールと毛布での暮らし。いまだに敷布団一つなし、間仕切りなし。暑いなと私はおととい感じて、きのう、温度計を持って同じ避難所を訪ねて温度をはかったら、午前の十一時の段階で室温が二十九・六度です。巡回の看護師さんにエアコンはどうなっていますかと聞いたら、エアコンが壊れていると言うんですよ。窓はあいても、網戸がないから、夜は閉めなくちゃいけない。被災者の方は、ゆうべも暑苦しくてなかなか眠ることができなかった、そういうふうに言われているんです。\r\n　その熊本の合同庁舎は、総務省の出先機関もあります。厚労省もあります。国交省もあります。財務省もあります。農水省もあります。環境省もあります。そして、防衛省もあります。国の機関において、その一階において避難者がおられる。家を失った、財産を失った、仕事もなくなった、そして収入の道が閉ざされた人がおられる。そうした被災者の方々にお茶の一杯も提供できない。これはおかしな話です。扇風機の一つも、それから洗濯機の一台も、どうして置くことができないんでしょうか、通知どおりに。政府の言うきめ細かな支援というにはほど遠い現状ではないでしょうか。\r\n　総理に伺います。\r\n　プライバシー対策の仕切りがある、そうした避難所は、熊本全県的に見てもまだ一部にすぎません。それは多くの方が指摘しています。更衣所、シャワー、布団などなど、これからは夏向けの布団などが要ります。必要とされる備品が整っていないところが多数であります。\r\n　安倍総理は、被災者の不安な気持ちに寄り添いながら、先手先手で、機動的な対応を進めるため、財政面でも万全を期していかなければいけないと述べられました。まさに、先手先手で、機動的な対応が必要ではないでしょうか。\r\n　被災者のもはや人権にかかわる問題だと思います。相当疲弊されています。国、自治体問わず、これは政治の責任であります。内閣府の通達に基づいた避難所の生活環境の改善を、でき次第ではなく、いついつまでにやり上げるのか、早急にやり上げるべきだと思いますけれども、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X02020160516/245",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "プッシュからプルに変わっても、これは政府が、やはり地元の自治体と、通知どおりにやりましょう、こういう手はずにしてみましょうと、もうちょっと入っていかないと変わらない、私はそう思います",
                "政府の言うきめ細かな支援というにはほど遠い現状ではないでしょうか",
                "まさに、先手先手で、機動的な対応が必要ではないでしょうか",
                "\r\n　被災者のもはや人権にかかわる問題だと思います",
                "国、自治体問わず、これは政治の責任であります",
                "内閣府の通達に基づいた避難所の生活環境の改善を、でき次第ではなく、いついつまでにやり上げるのか、早急にやり上げるべきだと思いますけれども、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119004601X01220160407_086",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　軍事戦略上にサイバー空間があるということ、それから日米の協力強化をここで述べているということであります。\r\n　サイバーセキュリティーにおける日米間の連携、情報共有については、他の省庁についても行われています、内閣府であるとか、外務省であるとか、それから防衛省であるとか。ここでは総務省にお伺いしたいと思います。\r\n　ことしの二月に行われた米国とのインターネットエコノミーに関する協力対話、その民間作業部会共同声明では次の方針が掲げられています。\r\n　ちょっと読みます。「サイバー空間における国際的に自由な情報の流通を確保するために、日米両国政府はサイバーセキュリティに係る国際的な議論を主導し、官民を挙げた国際連携を推進すべきである。その際、安全保障分野における連携強化を基本とし、インターネットエコノミー政策協力対話やサイバー対話をさらに充実させ、官民における人材交流や、共同訓練、技術開発などに取り組むべきである。」このように述べているわけであります。\r\n　これは、日米防衛協力の指針、そのガイドラインにサイバー防衛協力の推進が盛り込まれた、このことを受けての表記だというふうに思いますけれども、確認します。そういうことでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「サイバー空間における国際的に自由な情報の流通を確保するために、日米両国政府はサイバーセキュリティに係る国際的な議論を主導し、官民を挙げた国際連携を推進すべきである",
                "その際、安全保障分野における連携強化を基本とし、インターネットエコノミー政策協力対話やサイバー対話をさらに充実させ、官民における人材交流や、共同訓練、技術開発などに取り組むべきである"
            ]
        },
        {
            "speech_id": "119004601X01220160407_088",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　承知をしていないと言いますけれども、その文書の下の断りには、ガイドライン、サイバー防衛協力の推進、こうした注釈もあるわけなんですよね。そういうことだというふうに理解しております。\r\n　この会議は、総務省情報通信国際戦略局長、これは総務省の局長さんですよね、情報通信国際戦略局長とアメリカの国務省大使との会議であります。しかし、日米軍事同盟のもと、ガイドラインまで民間の共同声明では掲げられるという事態にも至っているわけであります。\r\n　我が国のサイバーセキュリティー対策が米国のサイバー戦略に組み込まれていってしまうのではないか、そういうおそれを抱かないわけでもありません。\r\n　次の質問は、日米防衛協力のための指針、いわゆるガイドラインでは、日米両国政府は、自衛隊及び米軍が任務を達成する上で依拠する重要インフラ及びサービスを防衛するために協力すると書かれているわけであります。\r\n　今のは、ガイドラインの「宇宙及びサイバー空間に関する協力」、この中に書かれているところなんですけれども、お尋ねします。\r\n　重要インフラ及びサービスの防衛のためには、今回案件となっている情報通信研究機構、この機構のサイバーセキュリティー演習での知見もその協力から排除されないのではないかというふうに思うわけですけれども、確認したいと思います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が国のサイバーセキュリティー対策が米国のサイバー戦略に組み込まれていってしまうのではないか、そういうおそれを抱かないわけでもありません",
                "\r\n　重要インフラ及びサービスの防衛のためには、今回案件となっている情報通信研究機構、この機構のサイバーセキュリティー演習での知見もその協力から排除されないのではないかというふうに思うわけですけれども、確認したいと思います"
            ]
        },
        {
            "speech_id": "119004601X01220160407_094",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　情報通信研究機構のサイバーセキュリティー演習が、アメリカのサイバー戦略と結びつくことにもつながりかねないのではないか。先ほどの議論をしていきますと、防衛省は、日本の重要なインフラ、これはやはり守らなければいけない、そして排除しないという答弁があったんですけれども。\r\n　そうしたところから、やはり、アメリカのサイバー戦略に結びついていくことの懸念に対して、そうならないとおっしゃるんだったら、その根拠を示していただけないでしょうか。それから、改正案はそれを防ぐ規定は存在しているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/94",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そうしたところから、やはり、アメリカのサイバー戦略に結びついていくことの懸念に対して、そうならないとおっしゃるんだったら、その根拠を示していただけないでしょうか"
            ]
        },
        {
            "speech_id": "119004601X01220160407_096",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　貢献をしていきたいといったところも重要な答弁ではないかなというふうに思います。\r\n　アメリカと日本のサイバーセキュリティーに関する考え方というのは、やはり大きな開きがあるというふうに思います。\r\n　皆さんも御存じのように、アメリカというのは、サイバー戦略は、陸海空それから宇宙に続く第五の戦場というふうにも位置づけられているわけであります。私は、こうしたところを考えると非常に憂慮するところが多いんです。\r\n　防衛省藤丸政務官、きょうはお越しいただいています。後でちょっと質問させていただきたいんですけれども、きょうは、私は今まで、サイバーセキュリティーの日本における研究機構の演習が、日米同盟のもとで、アメリカのサイバー戦略にひいては結びついていくことになるんじゃないかということで防衛省や総務省とお話をしてきたんです。例えば、こういう大学とか研究機関、機構などの演習やあるいはその知見などが、これは軍事的に、それから海を渡って他国の防衛戦略に組み込まれることが私はあってはならないというふうにも思うわけなんですけれども、先ほどから政務官はお聞きになっておられるので、最後に御所見があればお伺いしたいというふうにも思います。\r\n　アメリカのサイバー戦略では、サイバー空間を新たな戦場と規定した、これは大きいですね。それから、サイバー兵器を持っている、既に活用したことがある。それから、軍事力を使った武力報復について、いわゆる実行ですね、実力行使、これについては、直接の言及はないものの、その可能性を排除していない。\r\n　これは、日本の防衛省も総務省もそういう立場をとりませんね。サイバー攻撃、サイバー兵器を使ってサイバー攻撃をする、言ってみたら、目には目を、それ以上のものなんですけれども、サイバー兵器を使って粉砕する、そうしたアメリカの立場と日本の立場は異なると思いますけれども、これはどなたかお答えできますか。\r\n　　　　〔坂本（哲）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、日本の防衛省も総務省もそういう立場をとりませんね"
            ]
        },
        {
            "speech_id": "119004601X01220160407_108",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　そういう支援措置があったんだけれども、実績はわずか一件だったと。その検証もなく、新たにまた支援措置をつくるというのは、なかなか理解に苦しむところであります。\r\n　本来、こうした施設の整備については、企業自身が進めていくべきではないでしょうか。テストベッド、データセンターともに、実際に行っていくのは、ＮＴＴ、ＮＴＴコミュニケーションズ、ＮＥＣ、日立製作所、富士通、ソフトバンクなど上場大手のＩＴベンダーや通信事業者であります。\r\n　この設備に対する機構の債務保証、助成金の交付は、機構の信用基金の余剰金約五億二千万円と運用益九千万円から行われるわけでありますけれども、信用基金というのは日本政策投資銀行からの出資金等々で構成されています。原資は、国民の税金によるところの基金であります。中小企業やベンチャーを支援するのではなくて、大企業へのまたさらなる支援であることの中身であるといったことも指摘せざるを得ません。\r\n　そうしたことを指摘して、この法案についての質疑を終わりたいと思います。\r\n　次に、オスプレイの配備と地方自治の問題について伺っていきたいと思います。\r\n　アメリカ軍の輸送機オスプレイの配備及び飛行訓練については、全国多くの自治体、議会、住民を巻き込んで、大きな問題となっています。\r\n　普天間基地への配備では、沖縄県の全ての自治体が反対決議を上げて、建白書が官邸に届けられました。飛行訓練下の全国多くの自治体の首長からも懸念の声が出され、多くの議会からは意見書や決議も上げられてまいりました。それは、横田であっても、木更津であっても、私の暮らす九州のイエロールート直下の自治体であっても、たくさんの懸念の声を自治体の首長あるいは議会、住民から聞いてまいりました。\r\n　民間空港への配備が迫られている佐賀県では、佐賀空港問題等特別委員会が県議会に新たに設置されるという事態にもなっています。\r\n　このように、オスプレイの配備、訓練は地方政治における重大な問題となっており、まさに地方自治の問題でもあります。\r\n　こうした中で、三月二十八日、藤丸政務官が佐賀市で行った講演が大きな波紋を投げかけています。それで、私も同僚議員と、防衛省に対して、その政務官の発言の真意を確認させてくださいと言ったんですけれども、これは議員個人の御発言なので取り合ってくれませんでした。佐賀県の自治体側からの問い合わせに対しても、防衛省の回答はそうでありました。中谷防衛大臣は、政務官の発言を会見の中で打ち消されました。それから、講演から一週間以上たっても、佐賀県、佐賀県民に対して、防衛省からも、そして政務官自身からも説明がされていません。\r\n　毎日、佐賀県ではこの問題が大きく報じられている中、防衛省と政務官、どれを信用したらいいのかと佐賀市長が不信感を表明した、こういったことも報道されています。\r\n　佐賀県はこの問題で大きな騒動となっているわけですけれども、地方自治の大事な問題で、そして政府の考え方を緊急にただす必要性があると思い、ここであえて質問をさせていただきます。\r\n　政務官、よろしくお願いします。\r\n　最初に、基本的なことをお伺いします。\r\n　防衛省が佐賀空港にオスプレイの配備を二年にわたって要請してきましたけれども、県民の同意は果たして得られているでしょうか。\r\n　一月十九日、我が党の仁比聡平参議院議員が参議院予算委員会で安倍首相に尋ねました。安倍首相は、現時点において地元の理解は得られていないと認識していますと答弁されました。過去二回、同じ答弁をされています。\r\n　政務官も同じ認識だと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その検証もなく、新たにまた支援措置をつくるというのは、なかなか理解に苦しむところであります",
                "\r\n　本来、こうした施設の整備については、企業自身が進めていくべきではないでしょうか",
                "中小企業やベンチャーを支援するのではなくて、大企業へのまたさらなる支援であることの中身であるといったことも指摘せざるを得ません"
            ]
        },
        {
            "speech_id": "119004601X01220160407_116",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　政務官、だめですよ。この商工会研修会の会場に掲げられた演目、大きな垂れ幕がありますけれども、オスプレイ配備計画に係る地域振興計画について、防衛大臣政務官藤丸敏、ちゃんと書いてあります。それから、その写真が大きく新聞に載っています、報道されています。\r\n　そして、最後に政務官は、政務官であるが、国会議員として来た、やってきたと述べて、政務官であることを自認されているんですよね。ですから、一個人として要望を述べたというのは、これはちょっと通らない話であります。どうなんですかね。\r\n　もう一つお伺いしたいと思います。環境アセスの発言であります。\r\n　三十五ヘクタール以上だと環境影響評価をしなければいけない、僕は全部買えよと言っている、でも、全部買うと調査をしなければいけない、一部買って、また次考えるというふうにしていいんじゃないかと言っているわけです。\r\n　これは重要問題ですよね。三十五ヘクタール以上だと佐賀県の環境アセスでアセスしないといけない、だから三十ヘクタールを買うんだと。その手のうちを見せたような考え方。\r\n　防衛省は、佐賀県の条例に定められた環境アセスの抜け道を探していたんですか。一部を買って、追加して購入する計画なんですか。しかと答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、一個人として要望を述べたというのは、これはちょっと通らない話であります"
            ]
        },
        {
            "speech_id": "119004601X01220160407_120",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　佐賀新聞の論説記事があるんです。お読みになったと思うんです。大きいですよ、社説並みに書かれていました。議員の発言では通らぬ、発言の主は防衛省の政務官であり、大臣、副大臣に次ぐナンバースリーの立場だ、私的な発言だったらいいという言い逃れは全く通用しないと。\r\n　これは県民の思いを代弁しているじゃないですか。この期に及んでまだ、個人的な見解、要望だとおっしゃるんですか。発言要旨は、地元紙それから全国紙の地方版にも全部紹介されています。後追いで載せている記事もあります。それをみんな読んでいるんですよ。\r\n　私も防衛省に真意を確認したいと言ったら、それはもう藤丸議員の発言ですから一切お答えするわけにいかない、わざわざペーパーまで持ってこられたんです。佐賀県の自治体もこれで苦しんでおられるんですよ。だから、あのときの発言については、政務官としての発言だったら誤りだとお認めになるべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/120",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "議員の発言では通らぬ、発言の主は防衛省の政務官であり、大臣、副大臣に次ぐナンバースリーの立場だ、私的な発言だったらいいという言い逃れは全く通用しないと",
                "\r\n　これは県民の思いを代弁しているじゃないですか",
                "だから、あのときの発言については、政務官としての発言だったら誤りだとお認めになるべきじゃないですか"
            ]
        },
        {
            "speech_id": "119004601X01220160407_124",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　差し控えたいと言うんですけれども、具体的に出ているわけですよ。私が今申しましたように、この内訳を足したら百五億八千万円。しかも、会場ではわざわざこの表が掲げられた。だから、みんなこれを知っておるわけですよ。びっくりしたわけですよね。\r\n　だから、これは政務三役、政務官でないと知らないという情報ですよ。幾ら佐賀県側が求めても明らかにされなかったことを、政務官であるから知り得た情報だからおっしゃったわけなんですよね。これは一議員だったらわからない話ですよ。だから、これは本当のことなんだなというふうに私は思います。\r\n　それから、政務官、私はもう本当にびっくりしたんですけれども、講演では有事のことまで言及されています。簡単に戦争にはならないし、最悪のことがあっても、ここは基地ではない、基本的に首都をたたくから、余りこちらには来ないだろう、危険度は増すことは多少あるかもしれないがと。\r\n　びっくりしましたね。島嶼防衛じゃなかったんですか。\r\n　戦争という言葉を出されています。佐賀空港にオスプレイを配備したら、これは戦争につながるんですか。最悪の事態が想定されるんですか。そして、危険度が増すことになるんですか。これは大事な問題です。政務官、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "島嶼防衛じゃなかったんですか",
                "佐賀空港にオスプレイを配備したら、これは戦争につながるんですか",
                "これは大事な問題です"
            ]
        },
        {
            "speech_id": "119004601X01220160407_128",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○田村（貴）委員　Ｖ22オスプレイが十七機に加えて、自衛隊目達原基地からのヘリコプター五十機を加えた七十機が配備される、それから七百名から八百名の隊員が来る、いきなりおととしの夏にこういったことが打診されたんです。それから、沖縄米海兵隊による訓練の一部まで移設する話が、この間まであったわけなんですよ。\r\n　空港が接する有明海というのは、佐賀の名産、ノリの漁場でもあります。大臣、お詳しいですね。それから、デリケートな海の養殖には被害は出ては困ると漁民の方が本当に心配されている。それから、墜落の危険性はないのか、騒音による生活への影響は。佐賀県と地元の間では、自衛隊と共用しないという合意確認文書まである。それを知らずに防衛省は言ってきたんですよ。\r\n　こうした佐賀県民の驚きと不安、戸惑いの声を政務官としてどう受けとめておられるでしょうか。\r\n　三月二十八日の講演、発言以降、政務官はこの件について会見もなければ、それから佐賀に対して釈明したという話も聞いておりません。きょう初めて、御自身の言葉として私お伺いしました、この講演の内容が防衛省の考えであることではないと。その真偽はさておき、政務官としての発言を大臣が否定しました。政務官は大臣から注意をされています。事実です。防衛省は政務官の発言を省の考えとしていないといったことも、きょう明らかになりました。\r\n　だとするならば、政務官、政務官自身の御発言に対して、その責任と見識が今問われていると私は考えます。佐賀県を初めとする自治体、関係団体、それから佐賀県民に対して、ちゃんと説明責任を果たすことが今求められているのではないでしょうか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/128",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だとするならば、政務官、政務官自身の御発言に対して、その責任と見識が今問われていると私は考えます",
                "佐賀県を初めとする自治体、関係団体、それから佐賀県民に対して、ちゃんと説明責任を果たすことが今求められているのではないでしょうか"
            ]
        },
        {
            "speech_id": "118904183X00420150611_027",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○田村（貴）委員　日本共産党の田村貴昭です。\r\n　四日の本審査会において、三人の憲法学者が安保法制案を違憲としました。後に議事録を読ませていただきましたけれども、小林節教授が、仲間の国を助けるために海外に戦争に行くのは集団的自衛権で、憲法九条違反とし、安保法制案が露骨な戦争参加法案であるときっぱり述べられました。まさにそのとおりだと思います。\r\n　日本国憲法は、国際紛争を解決する手段として、武力の行使も、武力による威嚇も禁じています。日本と密接な関係にある米国に対する攻撃が発生した場合に、日本が攻撃を受けていないにもかかわらず、時の政府が一方的に判断し、自衛隊が海外に出ていって武力行使ができるという安保法制が許されるはずがありません。明確に憲法に違反するものであります。日本が殺し、殺される道に入るものとして、断じて反対します。\r\n　そして、三人の先生方の判断と意見は、安保法制のそもそも論を国会と国民に提起したものとして大変意義があり、重要な参考人質疑であったと私は受けとめております。\r\n　マスコミからも安保法制に疑問の声が続出していますが、私の地元の西日本新聞七日付社説は、「「憲法違反」の指摘は重い」とし、「安保法制の大前提である憲法との整合性にあらためて疑義が持ち上がった。」「一度取り下げて、憲法論議からやり直すのが本筋ではないか。」と結びました。これが多数の国民の声ではありませんか。政府はしっかり受けとめるべきであります。\r\n　一昨日政府から出された「新三要件の従前の憲法解釈との論理的整合性等について」と題する見解についても、長谷部恭男教授は新聞紙上で、従来の政府見解の基本的枠組みでは説明がつかず、法的安定性が損なわれている、これ以上説得できる論理が全くないと思ったと厳しく述べられています。もはや、憲法学者も国民も納得させる論拠はないということがはっきりしたのであります。\r\n　菅官房長官は、違憲でないと言う学者もたくさんいるとし、自民党総務会長は、参考意見で大ごとに取り上げる必要はないと述べられました。私はこれに驚きました。四日の審査会は、自民党の推薦も含めて、与野党の合意を得て人選した参考人に、審査会は謝意を表し、意見を聴取したのであります。それを政権与党の中心が一顧だにしないような態度は、本審査会がないがしろにされているのではありませんか。これはゆゆしき事態です。\r\n　また、昨日撤回されましたが、中谷防衛大臣の、現在の憲法をいかにこの法案に適応させていけばいいのかとの答弁も、論拠がないあらわれであり、立憲主義を否定したことを露呈した発言でありました。\r\n　「安保関連法案に反対し、そのすみやかな廃案を求める憲法研究者の声明」の賛同者は、呼びかけ人を含めて二百十七人に達しています。重要なのは、自衛隊のあり方、これまでの海外派兵等について合憲との立場をとっておられた方も、今度ばかりはだめだと名前を出しているところにあります。憲法学者の圧倒的多数が違憲だとしていることを強く申し上げておきます。\r\n　国会が憲法違反の法律を認めていいのでしょうか。憲法を最も遵守しなければならない国会議員が、時の政権の意向で憲法を踏みにじっていいのでしょうか。私は、立法府の一員として、憲法の規範に違反する法律をつくりたくありません。\r\n　集団的自衛権の行使容認の閣議決定から、とりわけ若者の関心がこの問題に向けられています。委員の皆さんも地元で感じられておられるのではないでしょうか。\r\n　私の地元でも、こんなリアルな声を聞きました。自衛隊員の希望者が少なくなると、次は徴兵制ではないですか、安保法制に反対ですと話す大学生。父親が自衛隊員の女子高校生は、お父さんは他国の人を殺すために自衛隊員になったのではないと言っている、戦争でお父さんを殺さないでと。若い自衛隊員が集団的自衛権反対の請願署名に署名されたこともありました、日本が攻撃を受けていないのに武力を行使するのはおかしい、自分は不正義の戦争で命を落としたくないと。もっともな声ではありませんか。自分や家族は戦地に送られるのであるのか、未来を生きる青年にこんな心配な思いをさせている政治でいいわけはありません。\r\n　憲法違反の安保法制が提出され、論議すること自体、立憲主義から許されません。憲法違反、民意に反する安保法制案は速やかに撤回すべきであると強く要求いたします。\r\n　今求められているのは、憲法の実践と、そのための議論であります。例えば障害者自立支援法の違憲訴訟など、現実の政治と国民生活が憲法の保障する権利に追いついていないことは多々あり、憲法に照らしてどうなのかという議論、訴訟がそのたびに起こっています。憲法を暮らしに生かせ、国会は国民の声に耳を傾けるべきであります。国会が憲法改正の歩みを進める論議を行うのではなく、今こそ、憲法の理念、条項に国民の暮らしを合致させることが何よりも大事であります。そうした議論が大いに行われることを希望して、意見表明を終えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/27",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本と密接な関係にある米国に対する攻撃が発生した場合に、日本が攻撃を受けていないにもかかわらず、時の政府が一方的に判断し、自衛隊が海外に出ていって武力行使ができるという安保法制が許されるはずがありません",
                "明確に憲法に違反するものであります",
                "日本が殺し、殺される道に入るものとして、断じて反対します",
                "」「一度取り下げて、憲法論議からやり直すのが本筋ではないか",
                "政府はしっかり受けとめるべきであります",
                "もはや、憲法学者も国民も納得させる論拠はないということがはっきりしたのであります",
                "\r\n　菅官房長官は、違憲でないと言う学者もたくさんいるとし、自民党総務会長は、参考意見で大ごとに取り上げる必要はないと述べられました",
                "それを政権与党の中心が一顧だにしないような態度は、本審査会がないがしろにされているのではありませんか",
                "\r\n　また、昨日撤回されましたが、中谷防衛大臣の、現在の憲法をいかにこの法案に適応させていけばいいのかとの答弁も、論拠がないあらわれであり、立憲主義を否定したことを露呈した発言でありました",
                "重要なのは、自衛隊のあり方、これまでの海外派兵等について合憲との立場をとっておられた方も、今度ばかりはだめだと名前を出しているところにあります",
                "憲法学者の圧倒的多数が違憲だとしていることを強く申し上げておきます",
                "憲法を最も遵守しなければならない国会議員が、時の政権の意向で憲法を踏みにじっていいのでしょうか",
                "私は、立法府の一員として、憲法の規範に違反する法律をつくりたくありません",
                "自衛隊員の希望者が少なくなると、次は徴兵制ではないですか、安保法制に反対ですと話す大学生",
                "父親が自衛隊員の女子高校生は、お父さんは他国の人を殺すために自衛隊員になったのではないと言っている、戦争でお父さんを殺さないでと",
                "若い自衛隊員が集団的自衛権反対の請願署名に署名されたこともありました、日本が攻撃を受けていないのに武力を行使するのはおかしい、自分は不正義の戦争で命を落としたくないと",
                "自分や家族は戦地に送られるのであるのか、未来を生きる青年にこんな心配な思いをさせている政治でいいわけはありません",
                "\r\n　憲法違反の安保法制が提出され、論議すること自体、立憲主義から許されません",
                "憲法違反、民意に反する安保法制案は速やかに撤回すべきであると強く要求いたします",
                "憲法を暮らしに生かせ、国会は国民の声に耳を傾けるべきであります",
                "国会が憲法改正の歩みを進める論議を行うのではなく、今こそ、憲法の理念、条項に国民の暮らしを合致させることが何よりも大事であります"
            ]
        },
        {
            "speech_id": "118904339X00420150604_127",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2015-06-04",
            "speech_text": "○田村（貴）委員　万全の観測体制をとっていただきたいと思います。火山活動の観測というのは非常に大切であります。\r\n　次の質問なんですけれども、島の災害監視、火山活動の観察を、各省庁がヘリコプターを使って行っていると思います。五月二十九日以降の活動を簡単に説明していただけないでしょうか。国土交通省、海上保安庁、防衛省、それぞれに伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904339X00420150604/127",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "火山活動の観測というのは非常に大切であります"
            ]
        }
    ]
}