{
    "repr_name": "大島敦",
    "speeches": [
        {
            "speech_id": "121104080X00520230322_111",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○大島委員　ありがとうございました。\r\n　私、考え方として、政治は経済力によって政策の自由度が決まると考えていまして、経済はその国が持っている科学技術の創造性を超えては発展しないと思っていまして。\r\n　私も、産業総合技術研究所、さっき言ったペロブスカイト、あるいは理化学研究所、おおむね全ての研究機関を訪れているものですから、研究者の皆さんから、大島、大変だという声は聞きません。でも、見るからに大変です、資金がありません。もう本当に基礎研究が疲弊しています、我が国は。\r\n　ですから、様々な今出ている今回の政策もそうですし、防衛三文書もそうですし、本当に日本の科学技術力がそこまで担保できるのかというと、担保できないと思っています。超長期的な視野も含めてしっかり温めていかないと、お手元の資料のとおり、研究開発費を削ったら、給与、伸びなかったという時代ですので。\r\n　特に、もう一つ不安定要素があって、言論の自由があって、社会全体での自由な発想が生まれて、独創的な発想が喚起されて、ビジネスのイノベーションが起きると思っているものですから、今の中国のように、三期目に入って、テンセントもそうだし、アリババ集団もそうだし、ティックトックもそうだし、結構、政府の資本が入っていると自由な発想ができなくなりつつあるので、そうすると結構リスク要因かなと思っているんです、こういうところで。\r\n　ですから、今後の日本経済を考える中で、エネルギーをどういうふうにやっていくのか。特に、長期的なテーマ、先ほど私が申し上げました、やはり、三百年。長いですよ、三百年も。そのくらいまで圧縮できるような技術の確立というのは必要だと思っているの。これが、我が国、人類に対する責任だと考えているものですから、その点も視野に入れながらしっかり政策を進めていきたいなと。\r\n　大臣、最後に。\r\n　先ほど子牛の例を出しましたけれども、今の日本企業は、大分、子牛じゃないんですよ。もう成人を迎えて、ひょっとしたらピークアウトしているかもしれないので、それで恐らく今回二十兆円というのが出てきたのかなと思っているの、その文脈の中で。\r\n　だから、要は、しっかりと政府が研究開発の需要を喚起していかないと、当面、民間企業はついてこれないと思っていますので。これは、この間、落合先生がおっしゃったことと同じなんですけれども、是非お願い申し上げます。\r\n　最後に、いつも中小企業のことに、気になるものですから。\r\n　ＧＸ実現に向けては、中堅・中小企業を含むサプライチェーン全体での取組が不可欠である、資金力、技術力等でＧＸへの取組が困難な事業者が取り残されないような支援が必要と考えています。ＧＸ基本方針においても、中堅・中小企業のＧＸを推進していくとしております。政府は、ものづくり補助金のグリーン枠の大拡充や、事業再構築補助金のグリーン成長枠の要件緩和等の取組を行ってきていることは知っているんですけれども、なかなかこういうことができるのは中小・中堅企業でも相当前向きな会社だと私は思っていまして、是非、更なる取組を強化していただきたいということで、最後の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/111",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、考え方として、政治は経済力によって政策の自由度が決まると考えていまして、経済はその国が持っている科学技術の創造性を超えては発展しないと思っていまして",
                "でも、見るからに大変です、資金がありません",
                "もう本当に基礎研究が疲弊しています、我が国は",
                "\r\n　ですから、様々な今出ている今回の政策もそうですし、防衛三文書もそうですし、本当に日本の科学技術力がそこまで担保できるのかというと、担保できないと思っています",
                "\r\n　特に、もう一つ不安定要素があって、言論の自由があって、社会全体での自由な発想が生まれて、独創的な発想が喚起されて、ビジネスのイノベーションが起きると思っているものですから、今の中国のように、三期目に入って、テンセントもそうだし、アリババ集団もそうだし、ティックトックもそうだし、結構、政府の資本が入っていると自由な発想ができなくなりつつあるので、そうすると結構リスク要因かなと思っているんです、こういうところで",
                "\r\n　ですから、今後の日本経済を考える中で、エネルギーをどういうふうにやっていくのか",
                "そのくらいまで圧縮できるような技術の確立というのは必要だと思っているの",
                "これが、我が国、人類に対する責任だと考えているものですから、その点も視野に入れながらしっかり政策を進めていきたいなと",
                "\r\n　だから、要は、しっかりと政府が研究開発の需要を喚起していかないと、当面、民間企業はついてこれないと思っていますので",
                "\r\n　ＧＸ実現に向けては、中堅・中小企業を含むサプライチェーン全体での取組が不可欠である、資金力、技術力等でＧＸへの取組が困難な事業者が取り残されないような支援が必要と考えています"
            ]
        },
        {
            "speech_id": "120804911X00120220329_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○大島委員　続きまして、技術の切り分けと成果の活用についてお尋ねいたします。\r\n　旧ソ連によるスプートニク・ショックを受けて創設された米国のＤＡＲＰＡ、国防高等研究計画局や米国国防総省の技術が民生転用された手術支援ロボットのダビンチの例を見ても、最先端技術は防衛技術、安全保障から生まれるものと言えます。一羽のカモが先導をするように、最先端技術は安全保障技術が先行しており、また、安全保障技術と民生技術を切り分けることは極めて難しくなっております。\r\n　政府は、技術の切り分けは可能という認識でしょうか。本法案においては、我が国の優位性ひいては不可欠性を確保する、多義性のある技術の獲得が目指されていると承知しておりますが、その研究成果は、民生技術は民間に引き継がれ、安全保障技術は防衛省に引き継がれるという理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本法案においては、我が国の優位性ひいては不可欠性を確保する、多義性のある技術の獲得が目指されていると承知しておりますが、その研究成果は、民生技術は民間に引き継がれ、安全保障技術は防衛省に引き継がれるという理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119804889X01220190412_146",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○大島（敦）委員　国民民主党の大島です。\r\n　今回の法案に対して、何問か質問をさせていただきます。\r\n　ドローンの技術は急速に向上していると思っていまして、去年の一月、香港からシンセンに入って、四日ほど向こうのハイテクベンチャーについてずっと勉強させていただいたときに、シンセンに入るに当たって、私、この十本の指の指紋と顔認証をされたものですから、この話を中国の方に言ったら、怖くないと、私たちは悪いことしていませんから怖くないと言われて、個人情報を国が持つことに対して抵抗のない人たちと、私のように個人情報を国が持つことに対して抵抗感があるという、ちょっと生い立ちの違いがあるのかなと思いまして、今のハイテクベンチャーについては、結構、中国の会社、極めて伸びているという理解をしていて、ドローンというのは空飛ぶスマートフォンだと理解をしておりまして、ですから、空飛ぶスマートフォンだと考えると、その規制のあり方というのは、昨今この内閣委員会でも取り上げられるような規制の仕方を多分模索していくことになるのかなと思っております。\r\n　その中で、ドローンについて、まず防衛省に、災害対応とか部隊の活動についてドローンを使用していると承知をしているんですけれども、防衛省におけるドローンの選定基準について、まずは御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/146",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ドローンの技術は急速に向上していると思っていまして、去年の一月、香港からシンセンに入って、四日ほど向こうのハイテクベンチャーについてずっと勉強させていただいたときに、シンセンに入るに当たって、私、この十本の指の指紋と顔認証をされたものですから、この話を中国の方に言ったら、怖くないと、私たちは悪いことしていませんから怖くないと言われて、個人情報を国が持つことに対して抵抗のない人たちと、私のように個人情報を国が持つことに対して抵抗感があるという、ちょっと生い立ちの違いがあるのかなと思いまして、今のハイテクベンチャーについては、結構、中国の会社、極めて伸びているという理解をしていて、ドローンというのは空飛ぶスマートフォンだと理解をしておりまして、ですから、空飛ぶスマートフォンだと考えると、その規制のあり方というのは、昨今この内閣委員会でも取り上げられるような規制の仕方を多分模索していくことになるのかなと思っております"
            ]
        },
        {
            "speech_id": "119804889X01220190412_152",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-12",
            "speech_text": "○大島（敦）委員　政府調達についてはＷＴＯのルールがあって、それぞれ規定されることは承知はしているんですけれども、安全保障の観点もしっかり考慮していただきながら検討をしていただきたいと思います。\r\n　次に、対テロに対するドローン。\r\n　去年ですか、地元の農業青年会議所の方とお話をしていたら、農薬散布用のドローンの講習を受けて免許を取ったとお話があって、今ですと、そのドローンを使うと、一ヘクタール、一町歩が二十分で全部農薬散布が終わるということで、相当この機材は進展をしておりますので、恐らく、農薬でこういう実力を持っていますから、それを違う化学物質に変えれば更に脅威になることも確かだと思っていて、ですから、その点について、規制するのはよくわかるんですが、その範囲の幅というのが結構大切かなと思っています。\r\n　それで、防衛省に伺いたいんですけれども、先ほど議論に出ていた九十五条の四項について、多分初めてだと思うんですね、自衛隊の皆さんが自分の基地の外の排除措置をするというのは初めてだと思うので、そこについて、まずはその趣旨について聞かせてほしいんです。\r\n　特に、イエローゾーンですね。自分の敷地内はともかくとして、イエローゾーン、この三百メーター、本当に三百メーターが正しいかどうかの議論もあるとは思うんですけれども、権限行使について、警察官がその場にいない場合に限り行えることとされている、その趣旨を説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01220190412/152",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　去年ですか、地元の農業青年会議所の方とお話をしていたら、農薬散布用のドローンの講習を受けて免許を取ったとお話があって、今ですと、そのドローンを使うと、一ヘクタール、一町歩が二十分で全部農薬散布が終わるということで、相当この機材は進展をしておりますので、恐らく、農薬でこういう実力を持っていますから、それを違う化学物質に変えれば更に脅威になることも確かだと思っていて、ですから、その点について、規制するのはよくわかるんですが、その範囲の幅というのが結構大切かなと思っています"
            ]
        },
        {
            "speech_id": "119704889X00920181205_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-12-05",
            "speech_text": "○大島（敦）委員　先ほど申し上げましたとおり、今、量子コンピューター、アニーリングじゃなくてゲート方式に各国ごとに相当大きな金額を投資しています。ですから、二〇二〇年代には恐らく完成すると私は思っている、これは一回始めると結構早いですから。そうすると、今のインターネットの暗号方式は全て解読されるので、意味がなくなるのが二〇二〇年代。そのときに通信の秘密を守る根幹というのが量子暗号なわけですよ。\r\n　量子暗号で、私も、二年ぐらい前かな、これはＪＡＸＡの宇宙科学研究所の所長とお会いしたときに、中国が量子暗号の衛星を打ち上げて、衛星と地上で成功したというお話を聞いた。この間も防衛省で技術のフォーラムがあって、冒頭が、ＮＩＣＴ、情報通信研究機構の武岡先生のお話をちょっと聞きに行きまして、やはり中国は成功しているわけですよ。やはり、多分、アメリカはもうほとんど論文を出していないので、量子暗号については、もう実用化のレベルまでいっているかなとは思う。\r\n　日本のＮＩＣＴ、情報通信研究機構も、これはいつから始めたかと聞いたら、二〇〇一年から始めているわけですよ、細々と。二〇〇一年から始めて、ようやく去年、おととしぐらいに実用化をして、今、実用化の段階になっていると思う。ですから、やはり、この二十年かけて実用化してきた情報通信研究機構のチームについて、物すごく敬意を表するわけ。できるかできないかわからないところを。\r\n　そして、今となっては、これは、その技術を持っているのはアメリカと中国と欧州と日本、それも、日本の少数の、限られた小さなチームでずっと研究開発をしてきたんです。\r\n　その点について、今後、量子暗号についてどういう取組をされるのか、総務省からの御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00920181205/8",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり、多分、アメリカはもうほとんど論文を出していないので、量子暗号については、もう実用化のレベルまでいっているかなとは思う"
            ]
        },
        {
            "speech_id": "119003968X01520160518_048",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-05-18",
            "speech_text": "○大島（敦）委員　政府内の情報の共有というのは結構難しいし、仕組みも必要だなと思っています。外務省もそうですし、警察の皆さんも、あるいは防衛省の皆さんも、それぞれの省庁、内調もそうですし公安調査庁もそうだと思うんですが、それぞれの役所が相当努力をして情報を収集していますから、それをすぐに明らかにせよといってもなかなか難しいと思うんです。\r\n　おととし、ＮＳＣ、国家安全保障局の議論が国会であったときに、私たちの政党は、ＮＳＣには賛成をさせていただきました。プラス、修正を行って、ここは権限を強化しています。その点について、部局の方から手短にコメントいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X01520160518/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　おととし、ＮＳＣ、国家安全保障局の議論が国会であったときに、私たちの政党は、ＮＳＣには賛成をさせていただきました"
            ]
        },
        {
            "speech_id": "118903929X01920150710_087",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-10",
            "speech_text": "○大島（敦）議員　お答えをさせていただきます。\r\n　今、細野委員が申したとおり、我が国の周辺の海域、あるいは周辺の島嶼部、島々におかれましては、今国民の皆さんが御関心を持っているように、安全保障環境が大きく変化をしております。\r\n　その中で、先ほど細野委員述べましたとおり、武力事態まではいかないんですけれども、その前の段階をどうするかということ、これについては、今回、我が党としては領域警備法を提出をさせていただいております。\r\n　なぜ法律かということなんですけれども、国の行政機関は法にのっとって仕事をしています、法にのっとって。自衛隊、あるいは海上保安庁そして警察という、このように、指揮命令系統をしっかり整えて、行為、その抑止を行う機関というのは、なかなか相互の交流というのが、合同訓練をされているということは承知をしておりますけれども、相互に情報を共有して同じ作戦、行動を行うというのはなかなか難しいところがあります。\r\n　今回の領域警備法の中で、法律をつくったその中に、警察、自衛隊その他の関係行政機関は、「正確な情報を共有する等相互に緊密な連携を図りながら協力しなければならない。」というこの一条があると、例えば、何か有事があったときに、そしてその後この国会で審議されたときに、防衛大臣、国家公安委員長、そして国土交通大臣に、しっかりと正確な情報を共有して密接な連携を図りながらしっかり行動したんですかという質問があります。それを前提としながら各行政機関は状況を整えていきますから、法律をつくるということは極めて意味があることだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それを前提としながら各行政機関は状況を整えていきますから、法律をつくるということは極めて意味があることだと考えております"
            ]
        },
        {
            "speech_id": "118903929X01920150710_148",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-10",
            "speech_text": "○大島（敦）議員　ただいま長島委員から御質問のありましたとおり、長島委員が防衛省の政務三役のときに、動的防衛力という考え方で防衛配備のあり方を大幅に変えました。それまでは冷戦を前提とした固定的な配備を、動的に柔軟に運用できるようにして、そして南西地域について重点的に配備するという現状認識を持っております。その現状認識を維新の党の皆様と共有をして、今回、法律として提出をさせていただいております。これが一つです。\r\n　やはり法律は物すごく重いものです。法律を提出するためには各府省全ての了解を得なければいけません。今回のように、自衛隊、警察、そして海上保安庁、それぞれがプライドを持って、名誉を持って仕事をしている、そして、各それぞれがしっかりとした指揮命令系統でその対応を行う、このような組織においてはなかなか横の連絡はとれません。一緒に共同の訓練は行ったとしても、スムーズに行えるとは考えておりませんので、今回は法律で明確に規定をさせていただいております。\r\n　一点が、これは、警察機関、自衛隊が、正確な情報を共有する等相互に密接な連携を図りながら協力しなければならない、これが一点です。もう一つ、これは基本方針の中でなんですけれども、「警察機関の能力強化のための基本的な事項」ということで、こういうことを設けると、能力強化ですから、予算的な裏づけも、法的にこれは後押しすることになるわけです。\r\n　ですから、私たちとしては、この領域警備に当たっては、しっかりとした法律を出し、それを今回通していただいて、我が国の周辺海域におけるしっかりとした対応を心がけていきたいと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その現状認識を維新の党の皆様と共有をして、今回、法律として提出をさせていただいております",
                "\r\n　やはり法律は物すごく重いものです",
                "\r\n　ですから、私たちとしては、この領域警備に当たっては、しっかりとした法律を出し、それを今回通していただいて、我が国の周辺海域におけるしっかりとした対応を心がけていきたいと考えております"
            ]
        },
        {
            "speech_id": "118903929X01820150708_487",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-08",
            "speech_text": "○大島（敦）議員　ただいま議題となりました領域等の警備に関する法律案につきまして、提出者を代表して、その趣旨及び内容の概略を御説明いたします。\r\n　我が国の離島等において、闇夜に紛れて多数の武装漁民のような者たちが上陸を企て、かつその者たちが機関銃などの重火器を隠し持っているケースや、工作船とおぼしき不審船舶が高速で我が国領海を侵犯し、かつ重武装をしているおそれがあるケースなど、海上保安庁などの警察機関には手に余る装備のため、自衛隊による対処が余儀なくされる事態が現実的かつ切実な脅威として想定されております。\r\n　これら武力攻撃に至らない事態、いわゆるグレーゾーン事態が生じたとき、現行法で自衛隊は治安出動または海上警備行動にて対応することが考えられますが、その都度閣議による決定を経なければならず、一定の時間を要するため、この間に事態が悪化するおそれがあります。\r\n　また、これら治安出動や海上警備行動の発令に至るまでの間は、たとえ近辺に警察官や海上保安官がいないなど警察機関による対応が困難な場合であっても、自衛官は不審者に対して、警察官や海上保安官が行うことのできる立入検査や犯罪の制止などの行為を行えません。\r\n　また、自衛隊法九十五条に定める武器等防護など例外的なケースを除いては、たとえ正当防衛、緊急避難の事態であっても、法律上、自衛官に武器使用の権限がありません。\r\n　これら時間、権限、武器使用の三つのすき間を埋め、シームレスな対応を可能にすることこそが、国民の生命財産、我が国の領土、領空、領海を確実に守るためには何より必要なことであります。\r\n　しかしながら、政府は、これらのグレーゾーン事態に対して、電話閣議の導入などの運用改善策にとどめ、今回提出された安全保障法制においては何ら法的な手当てがされておりません。\r\n　これに対して、我々は、真に現実的な安全保障政策を追求する姿勢に基づき、近くは現実的にの観点から、これら三つのすき間を埋めるためには明確な法律的な裏づけが必要と考え、本法案の提出に至った次第であります。\r\n　以上が、本法案を提出した理由です。\r\n　以下、本法案の概要を述べます。\r\n　まず第一は、我が国の領海、離島等における公共の秩序の維持は警察機関をもって行うことを基本としつつ、警察機関をもっては公共の秩序を維持することができないと認められる事態が発生した場合には、自衛隊が警察機関との適切な役割分担を踏まえて当該事態に対処すること等の原則を定めることとしています。\r\n　第二は、政府は、領域等の警備に関する基本的な方針を定めるとともに、警察機関の配置の状況や本土からの距離等の事情により不法行為等に対する適切な対処に支障を生ずる高い蓋然性があると思料される区域を領域警備区域と定め、いずれも国会の承認を求めることとしています。\r\n　第三は、領域警備区域における公共の秩序を維持するため、自衛隊が情報の収集、不法行為の発生予防及び対処のための領域警備行動を行うことを可能とするとともに、これら自衛隊の部隊に対して、平素から警察官職務執行法及び海上保安庁法上の権限を付与することとしています。\r\n　第四は、治安出動または海上警備行動に該当する事態が発生する場合に備え、あらかじめ領域警備基本方針及び対処要領をまとめておくことにより、改めて個別の閣議決定を要せずにこれらの出動が下令できるようにすることとしております。\r\n　第五に、領域警備区域における公共の秩序維持、船舶の衝突の防止のために特に必要があると認めるときには、当該区域の特定の海域を航行する船舶に対する通報制度を設け、必要に応じ立入検査を行うことができることとしております。\r\n　第六に、政府は、船舶及び航空機の偶発的な衝突等の不測の事態の発生を防止するため、各国政府との間で、関係行政機関相互間の意思疎通と相互理解の増進、安全保障の分野における信頼関係の強化及び交流の推進、緊急時の連絡体制の構築等の措置を講ずるように努めることとしております。\r\n　第七に、領域警備区域以外の区域についても、国土交通大臣から要請があった場合においては、自衛隊の部隊は一定の権限を持って海上保安庁が行う警備の補完をすることができることとしております。\r\n　第八に、領域警備に係る関係機関が、情報を共有しつつ、相互に適切に連携を図りながら協力することを確保するため、領域警備事態連絡調整会議を置くこととしております。\r\n　第九に、自衛隊法を改正して、防衛大臣が自衛隊の部隊に対し警戒監視の措置を講じさせることができることとしております。\r\n　以上が、本法案の提案の趣旨及びその内容の概要であります。\r\n　関係各位におかれましては、本法案の趣旨とその意義につきまして十分に御理解を賜り、慎重に御審議の上、賛同くださりますようお願い申し上げます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01820150708/487",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これら時間、権限、武器使用の三つのすき間を埋め、シームレスな対応を可能にすることこそが、国民の生命財産、我が国の領土、領空、領海を確実に守るためには何より必要なことであります",
                "\r\n　これに対して、我々は、真に現実的な安全保障政策を追求する姿勢に基づき、近くは現実的にの観点から、これら三つのすき間を埋めるためには明確な法律的な裏づけが必要と考え、本法案の提出に至った次第であります"
            ]
        },
        {
            "speech_id": "118904183X00420150611_029",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2015-06-11",
            "speech_text": "○大島（敦）委員　昨年の七月一日の閣議決定を読んだ際に、質的に日本のあり方は変わってくるのかなという印象を持ちました。\r\n　砂川判決についても、これまで、集団的自衛権を前提としながらの議論はなかったと記憶をしております。\r\n　四十七年の政府見解の論理の構成についても指摘がございました。第三段落をどう読むかということ。一番最後の「そうだとすれば、」以下が当てはめであるので、安全保障環境が変化すればそこは上書きできるということだったと思うんですけれども、この第三段落の第一、第二のパラグラフ、第一だけとれば、これは、強弁すれば、広義の意味での集団的自衛権も認められるかもしれない。ですから、やはりあの四十七年見解は素直に私は読むのがいいと思っています。素直に読んで、「そうだとすれば、」以下を読むのが私は適切だと考えております。\r\n　今回の憲法解釈の限界なんですけれども、国会の議論を聞いていると、これまでの憲法九条の解釈は、歴代の政府が丁寧に積み上げてきて、安定した解釈だったと思います。その延長上でできる範囲をしっかり我が国の周辺、これは地理的な周辺において、より現実的に整備をしていくべきだと考えております。\r\n　今回の新三要件は、今の議論を聞いていると、立憲主義、要は、憲法の一項、二項について、第三項めが新三要件として加わったというふうに私は見えます。この三項めについて、憲法解釈をめぐって、それを具体的に法案に落とすということ、ここが、今の議論がなかなか定まっていない、特別委員会の議論が定まっていないところに帰結していくのかなと考えております。\r\n　きょうの私どもの民主党の部会に対して防衛省から、自衛隊は政府としてのサイバー攻撃や宇宙における脅威への対応の一環としてどのような行動を実施するのか、その要件についてはどのように規定されるのかという問いに対して、一般論として申し上げれば、仮に我が国が武力攻撃の一環としてサイバー攻撃を受けた場合に、新三要件を満たすのであれば、我が国として武力攻撃を行い得るというのがありまして、質的に変わったと思っています。質的に、昨年の七月一日をもってこの憲法解釈が変わったと思っていまして、これは解釈の限界を超えているかと私は考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　砂川判決についても、これまで、集団的自衛権を前提としながらの議論はなかったと記憶をしております",
                "一番最後の「そうだとすれば、」以下が当てはめであるので、安全保障環境が変化すればそこは上書きできるということだったと思うんですけれども、この第三段落の第一、第二のパラグラフ、第一だけとれば、これは、強弁すれば、広義の意味での集団的自衛権も認められるかもしれない",
                "ですから、やはりあの四十七年見解は素直に私は読むのがいいと思っています",
                "素直に読んで、「そうだとすれば、」以下を読むのが私は適切だと考えております",
                "\r\n　今回の憲法解釈の限界なんですけれども、国会の議論を聞いていると、これまでの憲法九条の解釈は、歴代の政府が丁寧に積み上げてきて、安定した解釈だったと思います",
                "その延長上でできる範囲をしっかり我が国の周辺、これは地理的な周辺において、より現実的に整備をしていくべきだと考えております",
                "この三項めについて、憲法解釈をめぐって、それを具体的に法案に落とすということ、ここが、今の議論がなかなか定まっていない、特別委員会の議論が定まっていないところに帰結していくのかなと考えております",
                "\r\n　きょうの私どもの民主党の部会に対して防衛省から、自衛隊は政府としてのサイバー攻撃や宇宙における脅威への対応の一環としてどのような行動を実施するのか、その要件についてはどのように規定されるのかという問いに対して、一般論として申し上げれば、仮に我が国が武力攻撃の一環としてサイバー攻撃を受けた場合に、新三要件を満たすのであれば、我が国として武力攻撃を行い得るというのがありまして、質的に変わったと思っています",
                "質的に、昨年の七月一日をもってこの憲法解釈が変わったと思っていまして、これは解釈の限界を超えているかと私は考えております"
            ]
        },
        {
            "speech_id": "118504291X01720131121_046",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○大島（敦）委員　では、森大臣、同じ検討委員会決定でも、政府提出法案とそして私たちの衆法の間には、ベースは同じかもしれませんけれども、でき上がったものは大きな差があると思っています。\r\n　一番最初に私が政府提出法案を読ませていただいたときには、行政の、行政による、行政のための特定秘密保護法案かなと思いました。\r\n　なぜかというと、一つには、特定秘密の基準を決めるのも政府であって、その指定をするのも政府であって、その扱い、使途を決めるのも政府、そして、いつ解除し、いつ公開するのかも全て政府が決めるということ。確かに御答弁の中で、有識者会議の意見に基づいて一定の基準はつくるということなんですけれども、ここがポイントでして、ここに独立性を持たせることが極めて重要だと考えています。\r\n　先ほど後藤法案提出者からも発言がありました、国民の知る権利と秘密の保全。これは長島昭久さんも、デモクラシーとシークレシー、難しい言葉なんですけれども、同じことなんです、この二つは。\r\n　ここは、秘密を守りたいというのは行政全般に言えることです。できるだけ秘密を出したくない。例えば防衛省で、たしか三万四千でしたか、捨てられた。私たちの政権になってから捨ててしまったというのは、ひょっとすると公開してほしくないから捨てちゃったかもしれないんです。これは公開してほしくないから、役所の方が捨てちゃったかもしれない。私たちが行政から信頼を置かれていなかった、そういう気持ちも持ったかもしれないんですけれども。\r\n　そこの、知る権利と秘密保全というのは極めて重要で、知る権利は立法府なんです。先ほどもここで中谷委員が、国民の知る権利、そしてその国民の知る権利を一番代表しているのが私たち国会議員でして、立法府と行政府との緊張関係が法律の中にあるかどうかということだと思っているんです。\r\n　ですから、今回の閣法、森大臣が提出された法案を見ると、そこの緊張感がかいま見られないものですから、どうしても不安になってしまうんです。\r\n　そこで、衆法の提出者にお伺いをしていきたいんですけれども、今回の中で情報適正管理委員会設置法案というのを出しております。これは本当に独立性のある機関だと思います。このことについての立法の趣旨についてお伺いをさせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○大島（敦）委員　では、森大臣、同じ検討委員会決定でも、政府提出法案とそして私たちの衆法の間には、ベースは同じかもしれませんけれども、でき上がったものは大きな差があると思っています",
                "\r\n　一番最初に私が政府提出法案を読ませていただいたときには、行政の、行政による、行政のための特定秘密保護法案かなと思いました",
                "確かに御答弁の中で、有識者会議の意見に基づいて一定の基準はつくるということなんですけれども、ここがポイントでして、ここに独立性を持たせることが極めて重要だと考えています",
                "私たちの政権になってから捨ててしまったというのは、ひょっとすると公開してほしくないから捨てちゃったかもしれないんです",
                "これは公開してほしくないから、役所の方が捨てちゃったかもしれない",
                "私たちが行政から信頼を置かれていなかった、そういう気持ちも持ったかもしれないんですけれども",
                "これは本当に独立性のある機関だと思います"
            ]
        },
        {
            "speech_id": "118504291X00720131106_020",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-06",
            "speech_text": "○大島（敦）委員　民主党の大島敦です。\r\n　きょうは、国家安全保障会議を設置することに関して、民主党を代表して質問をさせていただきます。\r\n　なぜ我が国の中に国家安全保障会議が必要であるかの点につきまして、私はこう考えています。\r\n　一九八九年、今から二十四年前の十一月の九日、ベルリンの壁が崩壊をいたしました。私も、その前三年半ほど、東ドイツ、西ドイツ、まだ東西が統合されていないドイツで生活をしておりまして、その東西の冷戦下においては比較的安定した時代がずっと続いてまいりました。一九八九年の十一月の九日、ベルリンの壁が崩壊をして、その二年後、一九九一年にソ連が崩壊をいたしました。その年に湾岸戦争が起きております。東西の冷戦が終わって、民族間の紛争が、これまで抑えられていた民族間のそれぞれの思いというのが湧き上がってきたのが、これまでの二十四年間だと考えております。\r\n　そして、今、情報というのは瞬時に世界を駆けめぐります。一瞬にして地球の隅々まで情報は伝わっていきます。\r\n　この二つの変化というのが、私は、我が国において、もう一度、国家の安全保障に関する政策を根本的に立案する会議体あるいは組織が必要だと思っております。\r\n　そして、私たちの民主党におきましても、平成二十二年の防衛大綱、防衛大綱というのは毎年つくるものではありません、何年かに一回、我が国としての防衛政策をこう考えるという今後の話を書き込む防衛大綱の中に、当時、平成二十二年の十二月、首相官邸に国家安全保障に関し関係閣僚間の政策調整と内閣総理大臣への助言等を行う組織を設置するということで、まず、いわゆるＮＳＣの設置につきまして提案をさせていただいております。前回の参議院議員選挙でも、ＮＳＣを設置するということは明記をさせていただきました。\r\n　それで、きょうは、私たち民主党も、政府案に対して修正案ということで提出をさせていただいております。この委員会が終わりますと採決をいたします。民主党も賛成ということで今回は決めさせていただきました。ですから、賛成という立場で質問をさせていただきますので、よろしくお願いいたします。\r\n　まず、長島委員に伺いたいんですけれども、長島委員は、野田政権下においては首相補佐官を務めていらっしゃいました。そして、防衛省の副大臣も務めていたかと思います。もともとは、米国の一番権威のある外交評議会の研究員として、そして、ホワイトハウスのＮＳＣのアジアの戦略をつくっていらっしゃったマイケル・グリーンさん初め、非常に米国に友人が多い長島昭久さんに、その経験も踏まえ、このＮＳＣについてどう考えているのかについて御答弁をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00720131106/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なぜ我が国の中に国家安全保障会議が必要であるかの点につきまして、私はこう考えています",
                "東西の冷戦が終わって、民族間の紛争が、これまで抑えられていた民族間のそれぞれの思いというのが湧き上がってきたのが、これまでの二十四年間だと考えております",
                "\r\n　この二つの変化というのが、私は、我が国において、もう一度、国家の安全保障に関する政策を根本的に立案する会議体あるいは組織が必要だと思っております",
                "\r\n　それで、きょうは、私たち民主党も、政府案に対して修正案ということで提出をさせていただいております",
                "民主党も賛成ということで今回は決めさせていただきました",
                "もともとは、米国の一番権威のある外交評議会の研究員として、そして、ホワイトハウスのＮＳＣのアジアの戦略をつくっていらっしゃったマイケル・グリーンさん初め、非常に米国に友人が多い長島昭久さんに、その経験も踏まえ、このＮＳＣについてどう考えているのかについて御答弁をいただければと思います"
            ]
        },
        {
            "speech_id": "118504291X00720131106_022",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-06",
            "speech_text": "○大島（敦）委員　今テレビを見ていらっしゃる方は、なかなか国家安全保障会議といってもわかりづらいと思います。国家安全保障会議というのは、これは閣僚の会議でして、四大臣会合というのは、総理大臣そして官房長官、ここにいらっしゃる外務大臣、防衛大臣が、四人が二週間に一回集まって国の安全保障について議論する。そういう会議体を要は法律として設置して、その会議体に対して情報を上げる事務局をつくるという考え方です。\r\n　ですから、私たち民主党も同じ理念で考えているんですけれども、その組織の構成が若干、政府案とは違うということです。先ほど長島委員がおっしゃられた、首相補佐官を本当に必ずつくらなければいけないというよりも、それよりも、官房副長官を一人増員してしっかりとした体制をつくった方がいいという立場で法案を提出させていただきました。\r\n　考え方、向かっている方向は同じかと思いますが、その点につきまして、安倍総理から手短に一言、御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00720131106/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、私たち民主党も同じ理念で考えているんですけれども、その組織の構成が若干、政府案とは違うということです",
                "先ほど長島委員がおっしゃられた、首相補佐官を本当に必ずつくらなければいけないというよりも、それよりも、官房副長官を一人増員してしっかりとした体制をつくった方がいいという立場で法案を提出させていただきました"
            ]
        },
        {
            "speech_id": "118504291X00720131106_024",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-06",
            "speech_text": "○大島（敦）委員　国家安全保障会議につきましては、これは固定化するということも必要かもしれません、四大臣会合を法制化してつくっていくということも必要かもしれません。ただ、不断の見直しが必要だと思います。米国におけるＮＳＣについても、これも不断に見直しながら、より機能するようにしてきたという歴史を伺っております。ですから、今回の法案をつくった後も、この日ごろの体制については見直しながら、より我が国にとって機能するあり方を求めていくということが必要だと考えております。\r\n　そこで、修正案の提出者である渡辺委員に伺いたいんですけれども、渡辺委員はこれまで防衛の副大臣もされておりました。省庁間の壁というのがあると思います。外務省があり、防衛省があり、各省庁があって、その各省庁が集めた情報というのが官僚組織における力の根源だと思います。要は、その情報をうまく入手できない、あるいは、さまざまなこれまでの御経験の中から、省庁間の情報の共有についてどういうような御経験をされたのか、あるいは御見解を持っているのか、お伺いさせていただければ幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00720131106/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○大島（敦）委員　国家安全保障会議につきましては、これは固定化するということも必要かもしれません、四大臣会合を法制化してつくっていくということも必要かもしれません",
                "ただ、不断の見直しが必要だと思います",
                "ですから、今回の法案をつくった後も、この日ごろの体制については見直しながら、より我が国にとって機能するあり方を求めていくということが必要だと考えております",
                "省庁間の壁というのがあると思います",
                "外務省があり、防衛省があり、各省庁があって、その各省庁が集めた情報というのが官僚組織における力の根源だと思います"
            ]
        },
        {
            "speech_id": "118504291X00720131106_088",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-06",
            "speech_text": "○大島（敦）委員　私は、民主党を代表して、ただいま議題となりました政府提出の安全保障会議設置法等の一部を改正する法律案及び民主党、自由民主党、公明党、日本維新の会提出の安全保障会議設置法等の一部を改正する法律案に対する修正案に対し、賛成の立場から討論を行います。\r\n　民主党はかねてより、国際情勢の変化に対応して、外交・安全保障分野において、縦割り行政の壁を越えて情報を一体的に集約、分析し、総合的な外交・安全保障戦略を策定するために、官邸を中心に体制を整えるべきであると提起してきました。\r\n　こうした基本認識から政府案を検討すると、少なくとも次のような課題があります。\r\n　第一に、関係行政機関の長等に対し資料提供等の要求の規定について、会議の構成員である特定の省庁の大臣が資料の提供を拒めば、会議は必要な情報を入手できなくなる可能性があります。\r\n　第二に、国防等に関する重要事項は、全て会議に諮らなければならないと解釈できる規定になっています。これでは、諮問事項が必要以上にふえ、内閣総理大臣や防衛大臣の判断権を縛るおそれがあります。\r\n　修正案では、第一の点について、内閣官房長官及び関係行政機関の長は、議長の求めに応じて、会議に対し、資料提供等の協力を行わなければならないこととし、各行政機関の協力義務を明確にしました。\r\n　第二の点については、修正案においては、国防等に関する重要事項は、従前どおり、内閣総理大臣が必要と認めるものについて会議に諮らなければならないことといたしました。\r\n　さらに、政府案の修正部分以外について、第一に、国家安全保障会議において、議事録の作成を義務づけるべきと主張しました。これは、会議における責任ある真剣な議論を図るとともに、歴史の検証に付し、我が国の安全保障政策に関する知恵を集積することにもなるものです。\r\n　第二に、指揮命令系統を整理し、外交・安全保障戦略と危機管理の双方を機動的に機能させることができるように、組織のあり方について、さらに総合的に検討すべきであると提案しました。\r\n　これらの点に関しては、政府において今後さらなる検討を進めるように、附帯決議に示すこととなりました。\r\n　以上、述べた理由に基づき、政府が総合的に外交・安全保障政策に取り組む体制を整えるべきとの観点に立ち、民主党は、政府案及び修正案に対して賛成する次第であります。\r\n　以上。どうもありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00720131106/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党はかねてより、国際情勢の変化に対応して、外交・安全保障分野において、縦割り行政の壁を越えて情報を一体的に集約、分析し、総合的な外交・安全保障戦略を策定するために、官邸を中心に体制を整えるべきであると提起してきました",
                "これでは、諮問事項が必要以上にふえ、内閣総理大臣や防衛大臣の判断権を縛るおそれがあります",
                "\r\n　以上、述べた理由に基づき、政府が総合的に外交・安全保障政策に取り組む体制を整えるべきとの観点に立ち、民主党は、政府案及び修正案に対して賛成する次第であります"
            ]
        },
        {
            "speech_id": "118505254X00420131025_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-10-25",
            "speech_text": "○大島敦君　民主党、大島敦です。\r\n　今、自然災害によって被害に遭われている皆様に、心よりお見舞い申し上げます。そして、被害に対して果敢に取り組んでいらっしゃる皆様に、心より感謝申し上げます。\r\n　ただいま議題となりました安全保障会議設置法等の一部を改正する法律案につきまして、民主党・無所属クラブを代表して質問をいたします。（拍手）\r\n　まず、本法案を審議する大前提として、我が国を取り巻く安全保障環境の著しい質的、動的な変化と、それらに迅速かつ的確に対応していく上での我が国の体制や組織上の課題についての認識と問題意識を述べます。\r\n　民主党は、かねてより、安全保障分野でこれまでの縦割り行政の壁を越えて政治主導を実現し、外交、防衛、経済などの情報を一元化して総合的な安全保障戦略を策定することが必要と考えてきました。\r\n　例えば、二〇一〇年十一月には、安全保障に関する情報が統合され、政府全体の戦略立案に有効に活用されるよう、各省庁間の政策調整と首相への助言などを行う機関を官邸に設置することを提案しています。\r\n　そして、民主党政権下の二〇一〇年十二月、平成二十三年度以降に係る防衛計画の大綱が制定され、いわゆるＮＳＣについては、「安全保障会議を含む、安全保障に関する内閣の組織・機能・体制等を検証した上で、首相官邸に国家安全保障に関し関係閣僚間の政策調整と内閣総理大臣への助言等を行う組織を設置する。」と記述されました。\r\n　要するに、私たち民主党は、いわゆるＮＳＣの必要性については早くから認識してきています。\r\n　その上で、果たして本法案が、私たちの認識や問題意識の観点から、本当に実効性があるものであるのか、本来目的とされる機能を果たすことができるのか、問われているのはそのことです。\r\n　こうした観点から、総理に対して、以下、質問いたします。\r\n　まず、基本的なことを伺います。\r\n　現行の防衛大綱にあるとおり、本法案を作成するに当たって、安倍政権では、現行の組織、機能、体制等をどのように検証し、その結果、現行の何が問題だということになったのか、それらの問題点、課題は、本法案によってどのように改善されるのか、具体的にお答えください。\r\n　本法案について、政府は、外交・安全保障政策の司令塔として、国家安全保障に関する諸課題につき、内閣総理大臣を中心に、日常的、機動的に審議する場を創設し、政治の強力なリーダーシップを発揮できる環境を整えるとしています。文字の上では結構なことですが、本法案によって実際に官邸機能の強化が図られるのか、具体的に確認する必要があります。\r\n　国家安全保障会議には、会議体としての側面と、事務局を含めた組織体としての側面があると考えます。本法案で単に会議体をふやし、組織を新設、拡充したところで、実態としては、外務省、防衛省などの縦割りの仕組みが官邸に持ち込まれるだけの屋上屋となるのではないか、こうした懸念を既に耳にします。そうした懸念を払拭するためにも、総理には明確な答弁を求めたいと思います。\r\n　本法案では、国家安全保障会議の中で運営される三つの会合を規定しています。具体的には、現行の安全保障会議に当たる九大臣会合のほかに、四大臣会合、緊急事態大臣会合を新設することになっています。\r\n　しかし、安全保障会議は以前からありましたし、それ以外の会合も、従来から必要に応じて開催されていました。\r\n　これらの会合を法定する意義は何なのか、具体的に何が変わるのか、説明を求めます。\r\n　四大臣会合は、国家安全保障に関する外交・防衛政策の基本方針及び重要事項について、平素から機動的、定例的に実質的な審議を行うということですが、このあたりの具体的なイメージがないと、メンバーシップの是非を含め、審議になりません。\r\n　具体的には、どのようなテーマを取り扱うのでしょうか。例えば、ＴＰＰは含まれないということですか。原発のテロ対策はどうですか。総理の説明を求めます。\r\n　また、本法案が成立すれば、安全保障政策に関しては、防衛省や外務省等から総理に諮られるというルートは、基本的にはなくなるということなのでしょうか。それとも、既存のルートは四大臣会合と併存するのですか。四大臣会合によって、現在の安全保障会議に相当する九大臣会合が形骸化しないのかという点も含め、答弁を求めます。\r\n　国家安全保障会議が、縦割り行政ではなく、関係省庁の横断的な総合調整、政策立案を行っていくためには、新設される国家安全保障局の役割と機能が極めて重要です。国家安全保障会議が司令塔としての役割を果たすためには、その縁の下を支える国家安全保障局は、各省庁の出先の寄せ集めであってはなりません。\r\n　本法案では、国家安全保障局の業務は、会議の事務、これら事務に係る情報の総合整理とあります。\r\n　言うまでもなく、国家安全保障会議での審議を的確かつ実効性の高いものとするのは、政治判断に資する適切な情報、さまざまな角度からの分析が必要不可欠です。しかし、それが可能な体制は、本法案でどう担保されているのでしょうか。\r\n　国家安全保障局は、各省から情報の提供を受けることになっています。各省からの情報は、すべからく国家安全保障局に提供され、局長が、そこで一旦集約、整理して、一本化してから諸会議に上げる形になるのですか。同局長に関係省庁から必ず情報を提供させるための担保はあるのでしょうか。\r\n　また、緊急事態に対処するに当たり、国家安全保障局長と危機管理監、安全保障・危機管理担当の内閣官房副長官補の権限関係が曖昧です。それぞれの役割分担、権限、責任関係はどうなっているのか、伺います。\r\n　国家安全保障局の中心となる局長人事は極めて重要です。同局長は特別職として新たに設置するとのことですが、その起用の方針、選考の基準はいかなるものか、伺います。\r\n　同局の人員についてはどの程度の規模となるのか、各省から人員を集めてくるのか、内閣官房副長官補室の人員が併任や横滑りするのか、具体的な説明を求めます。また、省庁縦割りの弊害を排するため、スタッフについてはノーリターンにすべきとの意見もありますが、総理のお考えを伺います。\r\n　次に、国家安全保障担当総理補佐官について質問します。\r\n　特定の担当分野に限定して補佐官を法律上必置することは、これまで例がないかと考えますが、その権限、位置づけ等がはっきりしません。\r\n　同補佐官は、会議に出席し、意見を述べることができるということですが、国家安全保障会議の議員ではありません。つまり、単なる御意見番、アドバイザーにとどまるのでしょうか。\r\n　総理を補佐するに当たり、同補佐官はどのような形で情報を集約、分析するのでしょうか。国家安全保障局長に指示を出す法的権限を持っているのは誰ですか。また、米国の安全保障担当大統領補佐官のカウンターパートは、本法案で置かれる補佐官ですか、それとも官房長官ですか。\r\n　以上、国家安全保障担当総理補佐官の役割について伺います。\r\n　国家安全保障政策の立案や政策の実行、危機管理を適切に行うためには、情報が命であり、そのための情報機関改革が欠かせません。本来なら、国家安全保障会議の問題と情報機関のあり方は、あわせて議論されるべきと考えます。\r\n　政府として、日本のインテリジェンスコミュニティーのあり方について、現状をどう認識し、どう改革すべきと考えているのか、基本的な考え方の説明を求めます。\r\n　次に、本法案と特定秘密の保護に関する法律案との関係について伺います。\r\n　政府・与党は、この臨時国会に、わざわざ本院に国家安全保障に関する特別委員会を設置して、本法案とともに、いわゆる特定秘密保護法案を審議するよう求めてきました。\r\n　安倍総理も、かねてより、国家安全保障会議の創設と秘密保全に関する法制の整備がセットであるような旨の発言をしてきました。\r\n　しかし、ここで懸念されるのは、特定秘密保護を口実にして、国家安全保障会議の協議内容についても、何でもかんでも秘密にするという事態にならないのかということです。\r\n　国家安全保障のために守るべき秘密があることは当然ですが、同時に、民主主義国家においては、安全保障政策についても、国民に対する適切な説明責任が担保されていなければなりません。\r\n　そこで、確認します。\r\n　国家安全保障局が整理する情報や国家安全保障会議の協議内容は全て特定秘密となるのでしょうか。\r\n　国民の安全と我が国の安全保障政策のレベルを高めるためには、国会審議、国民的な議論は欠かせません。その大前提として、国家安全保障会議で審議された内容について、適宜適切に国民に公開していくことが大切です。国家安全保障会議での議論を国民や国会に対してどのように説明していくつもりか、わかりやすく述べてください。\r\n　また、私は、国家安全保障会議の全ての会合の審議は、議事録を残し、公文書管理法、情報公開法の対象とすべきと考えます。もちろん、当該記録を即時全面公開しろという意味ではありません。この点について、総理はどのようにお考えですか。\r\n　最後に申し上げます。\r\n　国家安全保障の問題に限りませんが、会議体や局といった箱物をつくれば、自動的に政治の強力なリーダーシップが発揮されるようになるわけではありません。制度設計や政官関係のあり方、政治家の心構えを含め、徹底的な議論を通じ、与野党が英知を出す必要があると考えます。\r\n　そのような建設的な観点から、本法案について実りある国会審議が行われることを強く求め、私の代表質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00420131025/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　民主党は、かねてより、安全保障分野でこれまでの縦割り行政の壁を越えて政治主導を実現し、外交、防衛、経済などの情報を一元化して総合的な安全保障戦略を策定することが必要と考えてきました",
                "\r\n　要するに、私たち民主党は、いわゆるＮＳＣの必要性については早くから認識してきています",
                "\r\n　その上で、果たして本法案が、私たちの認識や問題意識の観点から、本当に実効性があるものであるのか、本来目的とされる機能を果たすことができるのか、問われているのはそのことです",
                "\r\n　国家安全保障会議には、会議体としての側面と、事務局を含めた組織体としての側面があると考えます",
                "本法案で単に会議体をふやし、組織を新設、拡充したところで、実態としては、外務省、防衛省などの縦割りの仕組みが官邸に持ち込まれるだけの屋上屋となるのではないか、こうした懸念を既に耳にします",
                "そうした懸念を払拭するためにも、総理には明確な答弁を求めたいと思います",
                "\r\n　また、本法案が成立すれば、安全保障政策に関しては、防衛省や外務省等から総理に諮られるというルートは、基本的にはなくなるということなのでしょうか",
                "四大臣会合によって、現在の安全保障会議に相当する九大臣会合が形骸化しないのかという点も含め、答弁を求めます",
                "国家安全保障会議が司令塔としての役割を果たすためには、その縁の下を支える国家安全保障局は、各省庁の出先の寄せ集めであってはなりません",
                "\r\n　言うまでもなく、国家安全保障会議での審議を的確かつ実効性の高いものとするのは、政治判断に資する適切な情報、さまざまな角度からの分析が必要不可欠です",
                "また、省庁縦割りの弊害を排するため、スタッフについてはノーリターンにすべきとの意見もありますが、総理のお考えを伺います",
                "\r\n　国家安全保障政策の立案や政策の実行、危機管理を適切に行うためには、情報が命であり、そのための情報機関改革が欠かせません",
                "本来なら、国家安全保障会議の問題と情報機関のあり方は、あわせて議論されるべきと考えます",
                "\r\n　政府として、日本のインテリジェンスコミュニティーのあり方について、現状をどう認識し、どう改革すべきと考えているのか、基本的な考え方の説明を求めます",
                "\r\n　国家安全保障のために守るべき秘密があることは当然ですが、同時に、民主主義国家においては、安全保障政策についても、国民に対する適切な説明責任が担保されていなければなりません",
                "\r\n　国民の安全と我が国の安全保障政策のレベルを高めるためには、国会審議、国民的な議論は欠かせません",
                "その大前提として、国家安全保障会議で審議された内容について、適宜適切に国民に公開していくことが大切です",
                "\r\n　また、私は、国家安全保障会議の全ての会合の審議は、議事録を残し、公文書管理法、情報公開法の対象とすべきと考えます",
                "もちろん、当該記録を即時全面公開しろという意味ではありません",
                "制度設計や政官関係のあり方、政治家の心構えを含め、徹底的な議論を通じ、与野党が英知を出す必要があると考えます"
            ]
        },
        {
            "speech_id": "118005261X01920120301_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○大島（敦）委員　ありがとうございます。\r\n　沖縄振興の法律と、そして米軍用地の跡地の法律につきまして、この二法案、三月三十一日が期限ですので、四月一日から新しく成立し、そして沖縄に寄与するように、衆議院、私たちとしてもしっかりと取り組んでいきたいと考えております。\r\n　次に、今回の復興について、復興庁が二月の十日から設置をされました。そして、復興財源について、実は昨日、参議院で今回、国家公務員の給与の臨時特例法案が成立をして、復興財源として六千億円弱の金額が、国家公務員の皆さんの人件費から二年間にわたり拠出をされるということになりました。\r\n　今回のこの措置というのは極めて異例な措置だと考えております。民間ですと、民間の労働条件、給与というのは、会社側そして従業員側、そして、会社と従業員が話し合うことによって給与水準あるいは労働条件が決まっていきます。\r\n　国家公務員の場合には民間のあり方とは大きく変わっております。国家公務員の場合には、民間と同じように、会社側ですから政府と、従業員側が話し合うというルールがございません。したがいまして、これは協約締結権というんですけれども、要はそういう話し合う制度が準備されていませんから、これは人事院という中立的な機関が、毎年、一万事業所を超える会社の、そして従業員としてはおおむね四十三万人の民間の従業員の皆さんの労働条件、給与体系を調べ、それに基づいて国家公務員の給与というのは決めてきました。\r\n　今回、昨年の五月かと思うんですけれども、震災があり、そしてもう一つは国の財政事情が極めて悪いという、この二つのことによりまして、政府側そして国家公務員、従業員の皆さんとの、給与体系をどうするかという話し合いが行われました。それで、六月三日に給与臨時特例法案の閣議決定が行われまして、この決定内容というのは私は極めて重い決定内容だと思っています。\r\n　それは、私もサラリーマンでした。鉄鋼の不況のときにボーナスが削られ、かつ、当時は給与として五％ぐらいカットされたんでしょうかね。働いているサラリーマンは給与に基づいて生計を立てています。その中にはローンの返済もあります。子供の教育費もあります。そしてボーナス時期になると、それは多くの金額が引き落とされることになります。\r\n　今回の給与、四月一日から国家公務員の皆さん、これは防衛省・自衛隊の皆さんも含んでいます、一定の期間の配慮はさせていただいておりますけれども、含んでおります。ほぼ六十万弱の国家公務員の皆さんの給与、若い方で五％です。係長あるいは課長補佐の方、中堅の方で八％。そして課長、室長、管理職以上の方は一〇％の給与が引き下げられることになります。ボーナスは、これは若い方もそして管理職の方も一律一〇％のカットになっております。\r\n　昨年六月三日の閣議決定に向けての政府側そして従業員の皆さんとの話し合い、そして今回、それに基づいて給与が加重平均で七・八％下がることになります。国家公務員の皆さんの国を思う気持ちというのは私は高く評価するところです。\r\n　世の中、今の経済状況は非常に悪いですから、民間の中小・小規模企業、大きな会社でも給与カットが行われ、ボーナスを払えない企業、そして社会保険料もなかなか払えない企業が多いことも確かなんですけれども、今回、国家公務員の皆さんに、戦後初めて、これは大きな決断をしていただき、復興に向けての財源、そして国の財政のことを思っていただいて、給与を下げさせていただくことに関して、私は非常に重く、そしてそのとうとい気持ちに感謝するところなんですけれども、首相から今回の、昨日通りました公務員の給与が下げられることにつきましての御所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　沖縄振興の法律と、そして米軍用地の跡地の法律につきまして、この二法案、三月三十一日が期限ですので、四月一日から新しく成立し、そして沖縄に寄与するように、衆議院、私たちとしてもしっかりと取り組んでいきたいと考えております",
                "\r\n　今回のこの措置というのは極めて異例な措置だと考えております",
                "それで、六月三日に給与臨時特例法案の閣議決定が行われまして、この決定内容というのは私は極めて重い決定内容だと思っています",
                "国家公務員の皆さんの国を思う気持ちというのは私は高く評価するところです",
                "\r\n　世の中、今の経済状況は非常に悪いですから、民間の中小・小規模企業、大きな会社でも給与カットが行われ、ボーナスを払えない企業、そして社会保険料もなかなか払えない企業が多いことも確かなんですけれども、今回、国家公務員の皆さんに、戦後初めて、これは大きな決断をしていただき、復興に向けての財源、そして国の財政のことを思っていただいて、給与を下げさせていただくことに関して、私は非常に重く、そしてそのとうとい気持ちに感謝するところなんですけれども、首相から今回の、昨日通りました公務員の給与が下げられることにつきましての御所見をお聞かせください"
            ]
        },
        {
            "speech_id": "117404889X01020100423_292",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-04-23",
            "speech_text": "○大島副大臣　お答えをいたします。\r\n　航空自衛隊第一補給処におけるオフィス家具等の事務用品談合事案については、防衛省において、政務官を長として部外有識者も参加する調査検討会が設置されており、事実関係の解明がなされていくものと承知をしております。\r\n　今般、一般職国家公務員に準じた行為規制を導入し、また厳格な監視を行うことにより、特別職たる自衛官についてもより適正な退職管理を行うため、自衛隊法についても改正を行うこととしております。\r\n　他方、仙谷大臣が申し上げましたとおり、防衛省をめぐる不祥事が過去発生している中、たとえ若年定年等隊員であっても、その再就職に対する国民の厳しい目が向けられていることは認識しなければならず、今後の再就職の支援の実施に当たっては、職務の中立性、公正性に一片の疑問も抱かれないよう、防衛省において、自己規律としてしっかりとした制度運用を行うべきであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404889X01020100423/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　航空自衛隊第一補給処におけるオフィス家具等の事務用品談合事案については、防衛省において、政務官を長として部外有識者も参加する調査検討会が設置されており、事実関係の解明がなされていくものと承知をしております",
                "\r\n　他方、仙谷大臣が申し上げましたとおり、防衛省をめぐる不祥事が過去発生している中、たとえ若年定年等隊員であっても、その再就職に対する国民の厳しい目が向けられていることは認識しなければならず、今後の再就職の支援の実施に当たっては、職務の中立性、公正性に一片の疑問も抱かれないよう、防衛省において、自己規律としてしっかりとした制度運用を行うべきであると考えております"
            ]
        },
        {
            "speech_id": "116904080X00520080409_028",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-09",
            "speech_text": "○大島（敦）委員　五年間たつと見直しがありますから、今後の運用も踏まえて議論をしなければいけないと考えております。\r\n　今、いろいろな経営者の方がいらっしゃいまして、半分海外で暮らしていらっしゃる経営者の方もおります。半分海外で、ハワイで多分暮らしていたのかな。三百六十五日のうち半分ハワイで暮らすと日本の税金がかからないものですから、そういう経営者の方も結構今ふえていらっしゃるわけですよ。経営者の方は、税に関しては結構、払いたくないという意識を持たれている方も少なくはないという言い方の方が正しいのかな。皆さんは、ちゃんと社会的な義務として、ロータリークラブにもライオンズクラブにも入って社会貢献をどんどんしているんですけれども、ちょっと少数の経営者の方が自分の資産の防衛に走りがちで、それが、脱法とは言えないんだけれども、法のすき間をかいくぐりながらというところがありまして、今回のこの仕組みもそうならなければいいという危惧を私は持っているんです。\r\n　それで、ちょっときょうは、内容的に答弁できるかどうかわからないんですけれども、財務省の方にも来ていただいておりまして、相続税の今後の検討をされる中で、内容について、どういう方が、伺いましたら、相続税一兆五、六千億円のうち、上位二〇％が八割を納めていらっしゃるという話を伺いました。ですから、相続税のこの二割について今後よく検討をしながら、今後の、要は租税特別措置法なりあるいは相続税の改正に役立てた方が無難かなと思うんですけれども、その点について御答弁いただければ幸いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00520080409/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "経営者の方は、税に関しては結構、払いたくないという意識を持たれている方も少なくはないという言い方の方が正しいのかな",
                "皆さんは、ちゃんと社会的な義務として、ロータリークラブにもライオンズクラブにも入って社会貢献をどんどんしているんですけれども、ちょっと少数の経営者の方が自分の資産の防衛に走りがちで、それが、脱法とは言えないんだけれども、法のすき間をかいくぐりながらというところがありまして、今回のこの仕組みもそうならなければいいという危惧を私は持っているんです",
                "ですから、相続税のこの二割について今後よく検討をしながら、今後の、要は租税特別措置法なりあるいは相続税の改正に役立てた方が無難かなと思うんですけれども、その点について御答弁いただければ幸いです"
            ]
        },
        {
            "speech_id": "116804304X01020071107_189",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○大島（敦）委員　ありがとうございます。\r\n　前回、これはテレビが入っていなかったときなんですけれども、石破防衛大臣はこの場で、各防衛省の局長クラスの皆さんに、ＧＰＳ対応型の携帯電話、どこにその方がいらっしゃるかわかるような電話を局長さんにも持ってもらう、どこにいてもわかるように持ってもらうということを、強い決意を持ってこの場で述べられました。\r\n　翌日のテレビ報道あるいはワイドショー、ラジオを聞いてみますと、これは賛否分かれておりまして、ちょっとやり過ぎではないのかなという意見もあったり、いや、やるべきだ、やはりどこにだれがいるかわかるようにした方がいいという意見もあったかと思うんですけれども、今、防衛大臣としては、その御決意は変わらないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/189",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　翌日のテレビ報道あるいはワイドショー、ラジオを聞いてみますと、これは賛否分かれておりまして、ちょっとやり過ぎではないのかなという意見もあったり、いや、やるべきだ、やはりどこにだれがいるかわかるようにした方がいいという意見もあったかと思うんですけれども、今、防衛大臣としては、その御決意は変わらないでしょうか"
            ]
        },
        {
            "speech_id": "116804304X01020071107_199",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-07",
            "speech_text": "○大島（敦）委員　補足的につけ加えさせていただきますと、先ほどの外国との交渉術というのは、今回のイラクのオペレーションというか作戦に当たって、一番最初の段階からフランスとドイツは参加していなかったですよね、イラクについては。これは、どうして参加できないのかなというのはわかるような気がするんです。\r\n　まずは、フランス人なりドイツ人なりが、イラクがこのような状態になってしまいそうだなということをある程度予感していたのかなというところが一つ。自分もそう感じましたから。\r\n　もう一つが、アメリカの方から見て、大陸ヨーロッパの方が極めてまぶしく見えるところがあるのです。大陸ヨーロッパのドイツ人の方とかフランス人の方は、どっちかといったら誇らしい感じを持っていたりもするのです。これはソフトパワーかもしれないけれども、ノーと言えるんですよ。ただ、我が国は、戦後、非常にお世話になったところもあって、なかなかノーと言いにくいところがあると思うんです。\r\n　ですから、一般法をつくるときに、私は、慎重というのかな、ある程度、慎重にブレーキを踏めるようなものを入れておいた方が無難かなと思っている次第なんです。\r\n　それでは、論点をまた移しまして、違う論点について質問をさせてください。\r\n　また石破大臣で申しわけないんですけれども、今回、守屋さんの件にまた戻って済みませんけれども、防衛省の若手の方から守屋さんとはどんな人かとちょっと聞いてみると、評価は高かったんですよ。要は、仕事は手抜きをしない方、すべての防衛省の基地なりいろいろな施設をすべて回っていらっしゃる方、国民の目線で仕事しろと常に言い続けた方だと聞いておりまして、若手の役所の方が残念がっているわけです。どうしてこの人がということを残念がっていて、一つには、防衛省の一般国民からの不信をあおったとともに、若手の人たちの残念な気持ちもふやしてしまったのかなと思うんです。\r\n　そこで、今、石破大臣は、防衛監察本部、これは九月からできている本部、たびたびここで、特別防衛監察ということで、いろいろと調べていただくということを答弁されています。防衛監察監という方がトップにいらっしゃいまして、大体六十人ぐらいを率いて、防衛省の方かなと思ったら、法務省から来ている検察官の方が任に当たられているという話を聞きました。\r\n　そこで、防衛監察本部を機能させるということが結構大切かなと思っていまして、そうすると、これは報告書というのを公開するのかどうか、ちょっと伺いたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01020071107/199",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、どうして参加できないのかなというのはわかるような気がするんです",
                "これはソフトパワーかもしれないけれども、ノーと言えるんですよ",
                "ただ、我が国は、戦後、非常にお世話になったところもあって、なかなかノーと言いにくいところがあると思うんです",
                "\r\n　ですから、一般法をつくるときに、私は、慎重というのかな、ある程度、慎重にブレーキを踏めるようなものを入れておいた方が無難かなと思っている次第なんです",
                "どうしてこの人がということを残念がっていて、一つには、防衛省の一般国民からの不信をあおったとともに、若手の人たちの残念な気持ちもふやしてしまったのかなと思うんです"
            ]
        },
        {
            "speech_id": "115105272X00120010301_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2001-03-01",
            "speech_text": "○大島（敦）分科員　民主党の大島でございます。\r\n　昨年の六月の総選挙で初めて国会議員になった者でございまして、民主党の新人議員は四十三人おりまして、入って気づくことが二点あります。一点が、非常に語学のできる方が多い政党だな、もう一点が、パソコンあるいはインターネットに通じた人が非常に多い政党だなと今実感しているところでございます。\r\n　私も、一九八七年に海外駐在から帰国しまして、その当時勤めていた鉄鋼会社で、各自一台パーソナルコンピューターが与えられて、それで業務をやっておりまして、ちょうど今から七年前なんですけれども、インターロップというインターネットの博覧会が日本で初めて行われました。当時、私は、そこを見学に行きまして、多分このインターネットというメディアが将来非常に大きな社会的な影響力を持つなと実感いたしました。\r\n　当時は、まだ今で言うデファクトスタンダードになるかならないかのところでございまして、それから急速に今はデファクトスタンダードになって、大体インターネットというプロトコルが世界スタンダードになっている。これによって、インターネット技術の特許のあり方についても、今までのスタンダードとは違った形のスタンダードに特許形成もなっている。非常に今時代は移り変わっているということを実感しているところでございます。\r\n　その中で、今のＩＴ革命なんですけれども、私はそんなに新しい技術ではないと思っております。\r\n　今のパーソナルコンピューターのグラフィカルユーザーインターフェース、これは一九六三年とか六四年に、もうアメリカのカリフォルニアで一番最初のプレゼンテーションがありました。今と同じようにマウスを使いながら、コンピューター上でクリックすると次の階層に移っていく、全く今と同じようなことというのがもう三十五年くらい前にはでき上がった技術で、御承知のとおりインターネットという技術も、一九六〇年代に、要はアメリカの防衛政策、当時、ソ連からミサイルが飛んできて一点破壊されちゃうとシステムがダウンしてしまう、したがって、分散系にして、できるだけ一点が破壊されてもほかでマネジメントできる、あるいは管理できる、そういうのがスタートだったと思います。\r\n　ですから、今のインターネットの技術というのは、たまたま、ムーアの法則というのがございまして、ＩＣの集積度が十八カ月あるいは二年間で倍々にいっている、その速度が、六〇年代、七〇年代、八〇年代の速さが倍々ですから、ここ十年間に非常に上がってしまった、そういうことによって今のインターネットという革命が行われているのかな。ですから、将来は非常に見通しやすい技術だと思っております。\r\n　そんなところを踏まえながら御質問したいのですけれども、まず大臣にお伺いしたいのは、デジタル化が日本の中でどの程度まで進んでいるのかなというところを、概略でいいのですけれども、お考えを聞かせていただければなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105272X00120010301/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一点が、非常に語学のできる方が多い政党だな、もう一点が、パソコンあるいはインターネットに通じた人が非常に多い政党だなと今実感しているところでございます",
                "\r\n　その中で、今のＩＴ革命なんですけれども、私はそんなに新しい技術ではないと思っております",
                "ですから、将来は非常に見通しやすい技術だと思っております"
            ]
        }
    ]
}