{
    "repr_name": "古川元久",
    "speeches": [
        {
            "speech_id": "118005254X00120120124_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（古川元久君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し上げます。\r\n　東日本大震災と原発事故から十カ月余りがたちました。改めて、この震災で亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この間に被災地の方々が復旧復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心ときずなの強さには、国民の一人として深い感動を禁じ得ません。日本再生に向けて被災地の復旧復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという、経済財政政策を担当する大臣として、私に課された重い責務に全力で取り組んでまいります。\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面でイノベーションを実現し、成長力を高めることが必要不可欠だと考えます。かつて、ソニーの井深大氏が、企業にとって重要なのは発明より革新なのだと語ったように、イノベーションは、単なる新製品、新技術の開発にとどまらず、これまでの延長線上や従来の枠にとらわれない、自由で新しい発想や創意工夫により、非連続な発展を実現することです。\r\n　こうしたイノベーションは、しばしば、異なる考え方や文化が出会い、融合し、あるいは相克するプロセスの中で生まれてきます。例えば、我が国が主要な貿易相手国と高いレベルの経済連携を強力に推進して人や物や資金の交流を強化することは、イノベーションを喚起することにもつながります。\r\n　また、南北に細長い国土の多様性と、各地で活躍する中小企業の厚みは、日本の強みであり、そこにイノベーションの種が潜んでいます。こうした種を育て、イノベーションという形で開花させるため、例えば、五年間法人税を無税とする復興特区や、地域を区切って思い切った規制緩和を行う総合特区の創設などの取り組みを行ってまいりました。\r\n　今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて、地域におけるイノベーションの実現を目指してまいります。\r\n　特に私がイノベーションを実現する主役として期待しているのが、若い世代の人たちです。\r\n　私たちの先人は、奇跡と言われた戦後復興をなし遂げました。それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません。若い世代の皆さんには、先輩たちに負けないチャレンジ精神を発揮して、イノベーションを実現してもらいたいと思います。\r\n　私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります。\r\n　近江商人の三方よしの精神や、渋沢栄一の「論語と算盤」という考え方が、我が国の企業に高い倫理性を持たせ、社会との共存を前提とし、持続的成長を可能とする企業文化を根づかせてきました。シュンペーターの言う創造的破壊だけがイノベーションではありません。私は、こうした先人に学び、日本のよさを生かした発展的創造としてのイノベーションを実現していきたいと考えています。\r\n　こうした基本姿勢のもと、以下、当面の経済財政運営、中長期の経済成長と財政健全化への取り組み、そして、新しい成長に向けた取り組みの三つに分けて、今後の重点課題を申し述べます。\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません。警戒感を持って、しっかりと注視し、対応していくことが必要です。\r\n　そこで、政府は、大震災からの復興に全力を尽くすとともに、欧州政府債務危機等による景気の先行きリスクを踏まえ、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算の迅速かつ着実な実行等により、景気の下振れ回避に万全を期します。同時に、平成二十四年度予算の執行等を通じて日本経済の再生に取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります。\r\n　政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています。日本銀行に対しては、政府とのさらなる緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を期待します。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、我が国経済は、当面、復興施策の推進によって需要の発現と雇用の創出が見込まれることから、平成二十四年度の国内総生産の実質成長率を二・二％程度、名目成長率を二・〇％程度と見込んでおります。\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません。\r\n　当面、復興需要が見込まれる中で、今後、民需主導の持続的な経済成長への円滑な移行を図り、イノベーションを中核としつつ、新たな国際分業、人材育成、若者や女性、高齢者等の就労促進などを進めて、二〇一一年度から二〇二〇年度までの平均で、名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取り組みは待ったなしです。\r\n　このため、社会保障と税の一体改革については、年初に取りまとめた社会保障・税一体改革素案に基づき、着実に取り組んでまいります。\r\n　本日、こうした政策運営のもとで経済や財政が中長期的にどのような姿となっていくかを展望し、政策方針を検証するため、中長期の経済や財政の姿を示す試算を公表しました。今後、いわゆる官庁エコノミストなどの人材育成を進めるとともに、政策の客観性、透明性を高める多様な分析や試算を公表するなど、政策立案のイノベーションも進めてまいります。\r\n　このような取り組みを通じて、車の両輪である経済成長と財政健全化を同時に推進し、両立を実現してまいります。\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は、日本経済の再生に専念し、成長力を強化しなければなりません。\r\n　私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによるさらなる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして、全力で取り組んでまいります。\r\n　また、エネルギーの安定供給は、日本経済再生の前提条件であると同時に、将来のエネルギー供給のあり方を見据えたものである必要があります。\r\n　原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや、蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に全力で取り組みます。\r\n　このような考え方のもと、日本再生の基本戦略の具体化等を進め、本年半ばごろを目途に、日本再生戦略を策定してまいります。また、希望と誇りのある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を、野田内閣の国家ビジョンとして取りまとめてまいります。\r\n　これまで、我が国は、何度も国難というべき状況に直面し、そのたびにそれを克服してきました。我々日本人の精神構造は柔構造です。しなっても、折れることなくもとに戻る。そして、もとに戻ったときには、苦難を経験した分、以前よりさらに強くなっているのです。まさに今、私たちは、日本という国の底力を世界に示す好機にあると言えるのではないでしょうか。\r\n　しかし、そのためには、自分たちのこと以上に、次世代のことを考える姿勢が必要だと思います。\r\n　終戦連絡中央事務局次長としてＧＨＱとの折衝に当たった白洲次郎氏は、国民に呼びかける形で次のように書き残しています。「恐らく吾々の余生の間には、大した好い日も見ずに終るだろう。それ程事態は深刻で、前途は荊の道である。然し吾々が招いたこの失敗を、何分の一でも取りかえして吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる」。\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興はなし遂げられたのです。\r\n　かつて、アメリカのケネディ大統領は、大統領就任演説で、国家があなたのために何をしてくれるのかではなく、あなたが国家のために何ができるのかを問おうではないかと国民に語りかけました。私は、今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います。\r\n　私自身、次世代の人たちが、日本で生まれたこと、そして日本人であることに誇りと自信を持つことができる社会をつくるため、日本経済再生へ向けて、全力でみずからに課された職責に邁進することをお誓い申し上げて、私の所信の表明とさせていただきます。（拍手）\r\n　　　　　————◇—————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00120120124/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間に被災地の方々が復旧復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心ときずなの強さには、国民の一人として深い感動を禁じ得ません",
                "日本再生に向けて被災地の復旧復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという、経済財政政策を担当する大臣として、私に課された重い責務に全力で取り組んでまいります",
                "\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面でイノベーションを実現し、成長力を高めることが必要不可欠だと考えます",
                "\r\n　今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて、地域におけるイノベーションの実現を目指してまいります",
                "それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません",
                "\r\n　私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります",
                "シュンペーターの言う創造的破壊だけがイノベーションではありません",
                "私は、こうした先人に学び、日本のよさを生かした発展的創造としてのイノベーションを実現していきたいと考えています",
                "\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります",
                "しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません",
                "\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります",
                "\r\n　政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています",
                "日本銀行に対しては、政府とのさらなる緊密な情報交換、連携のもと、適切かつ果断な金融政策運営を期待します",
                "\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません",
                "\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取り組みは待ったなしです",
                "\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は、日本経済の再生に専念し、成長力を強化しなければなりません",
                "\r\n　私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによるさらなる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして、全力で取り組んでまいります",
                "\r\n　また、エネルギーの安定供給は、日本経済再生の前提条件であると同時に、将来のエネルギー供給のあり方を見据えたものである必要があります",
                "\r\n　原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや、蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に全力で取り組みます",
                "また、希望と誇りのある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を、野田内閣の国家ビジョンとして取りまとめてまいります",
                "まさに今、私たちは、日本という国の底力を世界に示す好機にあると言えるのではないでしょうか",
                "\r\n　しかし、そのためには、自分たちのこと以上に、次世代のことを考える姿勢が必要だと思います",
                "然し吾々が招いたこの失敗を、何分の一でも取りかえして吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる」",
                "\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興はなし遂げられたのです",
                "私は、今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います"
            ]
        },
        {
            "speech_id": "118015254X00120120124_013",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2012-01-24",
            "speech_text": "○国務大臣（古川元久君）　経済財政政策を担当する内閣府特命担当大臣として、その所信を申し述べます。\r\n　東日本大震災と原発事故から十か月余りがたちました。改めてこの震災で亡くなられた方々の御冥福をお祈り申し上げますとともに、被災された方々に心よりお見舞い申し上げます。\r\n　この間に被災地の方々が復旧・復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心と絆の強さには、国民の一人として深い感動を禁じ得ません。\r\n　日本再生に向けて被災地の復旧・復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという経済財政政策を担当する大臣として私に課された重い責務に全力で取り組んでまいります。\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面で、イノベーションを実現し、成長力を高めることが必要不可欠だと考えます。かつてソニーの井深大氏が、企業にとって重要なのは発明より革新なのだと語ったように、イノベーションは単なる新製品、新技術の開発にとどまらず、これまでの延長線上や従来の枠にとらわれない自由で新しい発想や創意工夫により、非連続な発展を実現することです。\r\n　こうしたイノベーションは、しばしば異なる考え方や文化が出会い、融合し、あるいは相克するプロセスの中で生まれてきます。例えば、我が国が主要な貿易相手国と高いレベルの経済連携を強力に推進して人や物や資金の交流を強化することは、イノベーションを喚起することにもつながります。\r\n　また、南北に細長い国土の多様性と各地で活躍する中小企業の厚みは日本の強みであり、そこにイノベーションの種が潜んでいます。こうした種を育て、イノベーションという形で開花させるため、例えば、五年間法人税を無税とする復興特区や地域を区切って思い切った規制緩和を行う総合特区の創設などの取組を行ってまいりました。今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて地域におけるイノベーションの実現を目指してまいります。\r\n　特に私がイノベーションを実現する主役として期待しているのが若い世代の人たちです。私たちの先人は奇跡と言われた戦後復興を成し遂げました。それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません。若い世代の皆さんには、先輩たちに負けないチャレンジ精神を発揮してイノベーションを実現してもらいたいと思います。私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります。\r\n　近江商人の三方よしの精神や渋沢栄一の「論語と算盤」という考え方が、我が国の企業に高い倫理性を持たせ、社会との共存を前提とし、持続的成長を可能とする企業文化を根付かせてきました。シュンペーターの言う創造的破壊だけがイノベーションではありません。私は、こうした先人に学び、日本の良さを生かした発展的創造としてのイノベーションを実現していきたいと考えています。\r\n　こうした基本姿勢の下、以下、当面の経済財政運営、中長期の経済成長と財政健全化への取組、そして新しい成長に向けた取組の三つに分けて今後の重点課題を申し述べます。\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります。\r\n　我が国の景気は、大震災の影響により依然として厳しい状況にあるものの、緩やかに持ち直しています。しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません。警戒感を持ってしっかりと注視し、対応していくことが必要です。\r\n　そこで、政府は、大震災からの復興に全力を尽くすとともに、欧州政府債務危機等による景気の先行きリスクを踏まえ、円高への総合的対応策及び平成二十三年度第三次、第四次補正予算の迅速かつ着実な実行等により、景気の下振れの回避に万全を期します。同時に、平成二十四年度予算の執行等を通じて、日本経済の再生に取り組み、中長期的に持続的な経済成長につなげてまいります。\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります。政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています。日本銀行に対しては、政府との更なる緊密な情報交換、連携の下、適切かつ果断な金融政策運営を期待します。\r\n　これらを踏まえ、本日閣議決定した政府経済見通しでは、我が国経済は、当面、復興施策の推進によって需要の発現と雇用の創出が見込まれることから、平成二十四年度の国内総生産の実質成長率を二・二％程度、名目成長率を二・〇％程度と見込んでおります。\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません。\r\n　当面、復興需要が見込まれる中で、今後、民需主導の持続的な経済成長への円滑な移行を図り、イノベーションを中核としつつ、新たな国際分業、人材育成、若者や女性、高齢者等の就労促進などを進めて、二〇一一年度から二〇二〇年度までの平均で名目成長率三％程度、実質成長率二％程度を政策努力の目標として取り組んでまいります。\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取組は待ったなしです。このため、社会保障と税の一体改革については、年初に取りまとめた社会保障・税一体改革素案に基づき、着実に取り組んでまいります。\r\n　本日、こうした政策運営の下で、経済や財政が中長期的にどのような姿になっていくかを展望し、政策方針を検証するため、中長期の経済や財政の姿を示す試算を公表しました。今後、いわゆる官庁エコノミストなどの人材育成を進めるとともに、政策の客観性、透明性を高める多様な分析や試算を公表するなど、政策立案のイノベーションも進めてまいります。\r\n　このような取組を通じて、車の両輪である経済成長と財政健全化を同時に推進し、両立を実現してまいります。\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は日本経済の再生に専念し、成長力を強化しなければなりません。私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによる更なる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして全力で取り組んでまいります。\r\n　また、エネルギーの安定供給は日本経済再生の前提条件であると同時に、将来のエネルギー供給の在り方を見据えたものである必要があります。原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に強力に取り組みます。\r\n　このような考え方の下、日本再生の基本戦略の具体化等を進め、本年半ばごろを目途に日本再生戦略を策定してまいります。また、希望と誇りある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を野田内閣の国家ビジョンとして取りまとめてまいります。\r\n　これまで我が国は、何度も国難というべき状況に直面し、そのたびにそれを克服してきました。我々日本人の精神構造は柔構造です。しなっても折れることなく元に戻る。そして、元に戻ったときには、苦難を経験した分、以前より更に強くなっているのです。まさに今、私たちは日本という国の底力を世界に示す好機にあると言えるのではないでしょうか。\r\n　しかし、そのためには、自分たちのこと以上に次世代のことを考える姿勢が必要だと思います。終戦連絡中央事務局次長としてＧＨＱとの折衝に当たった白洲次郎氏は、国民に呼びかける形で次のように書き残しています。\r\n　　恐らく吾々の余生の間には、大した好い日も見ずに終るだろう。それ程事態は深刻で、前途は荊の道である。然し吾々が招いたこの失敗を、何分の一でも取返して吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる。\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興は成し遂げられたのです。\r\n　かつて、アメリカのケネディ大統領は大統領就任演説で、国家があなたのために何をしてくれるかではなく、あなたが国家のために何ができるのかを問おうではないかと国民に語りかけました。\r\n　私は今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います。\r\n　私自身、次世代の人たちが、日本で生まれたこと、そして日本人であることに誇りと自信を持つことができる社会をつくるため、日本経済再生へ向けて、全力で自らに課された職責に邁進することをお誓い申し上げて、私の所信の表明とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015254X00120120124/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間に被災地の方々が復旧・復興に注いできた御努力と、それを支えてきた国民の皆様の折れない心と絆の強さには、国民の一人として深い感動を禁じ得ません",
                "\r\n　日本再生に向けて被災地の復旧・復興を強力に推進するとともに、新成長戦略の実行を加速し、日本経済を再び力強い成長軌道に乗せていくという経済財政政策を担当する大臣として私に課された重い責務に全力で取り組んでまいります",
                "\r\n　私は、日本経済が直面する諸課題を克服するためには、社会のあらゆる場面で、イノベーションを実現し、成長力を高めることが必要不可欠だと考えます",
                "今後とも、こうした特区制度などを最大限活用し、地域の創意工夫を促し、創業や起業、そして事業の再生、再編などを通じて地域におけるイノベーションの実現を目指してまいります",
                "それは、イノベーションに次ぐイノベーションの結果であったと言っても過言ではありません",
                "私は、人材育成や創業、起業への支援、また、失敗してもやり直すことのできる環境の整備により、若い皆さんの自由で柔軟な発想を生かした新たなチャレンジを強力に後押ししてまいります",
                "シュンペーターの言う創造的破壊だけがイノベーションではありません",
                "私は、こうした先人に学び、日本の良さを生かした発展的創造としてのイノベーションを実現していきたいと考えています",
                "\r\n　まず、当面の経済財政運営としては、日本経済の再生に向けて、円高への対応を含めた景気の下振れ回避、デフレからの脱却に全力で取り組んでまいります",
                "しかし、欧州政府債務危機を主因とする金融市場の動揺など、我が国経済を取り巻く環境は予断を許しません",
                "\r\n　また、デフレ脱却に断固として取り組み、全力を挙げて円高とデフレの悪循環を防いでまいります",
                "政府と日本銀行は、一体となって、速やかに安定的な物価上昇を実現することを目指して取り組んでいくことが極めて重要との認識で一致しています",
                "日本銀行に対しては、政府との更なる緊密な情報交換、連携の下、適切かつ果断な金融政策運営を期待します",
                "\r\n　中長期的には、日本再生のため、経済成長と財政健全化を両立させる経済財政運営を実現し、経済の土台を立て直さなければなりません",
                "\r\n　また、現下の欧州政府債務危機を踏まえれば、財政健全化の取組は待ったなしです",
                "\r\n　社会保障・税一体改革素案で示した道筋に沿って財政健全化を着実に進めるためにも、これから二年間は日本経済の再生に専念し、成長力を強化しなければなりません",
                "私は、昨年十二月に閣議決定した日本再生の基本戦略で提示した、経済連携の推進と世界の成長力の取り込みなどによる更なる成長力強化、分厚い中間層の復活、世界における日本のプレゼンス強化などに、イノベーションを軸にして全力で取り組んでまいります",
                "\r\n　また、エネルギーの安定供給は日本経済再生の前提条件であると同時に、将来のエネルギー供給の在り方を見据えたものである必要があります",
                "原発への依存度を中期的に下げていく中で、イノベーションの実現によって、温暖化対策にもつながる再生可能エネルギーや蓄電池等の普及・促進による省エネ、創エネ、蓄エネの推進に強力に取り組みます",
                "また、希望と誇りある日本を取り戻すため、切り開いていくべき新たなフロンティアを提示し、我が国が中長期的に目指すべき方向性を野田内閣の国家ビジョンとして取りまとめてまいります",
                "まさに今、私たちは日本という国の底力を世界に示す好機にあると言えるのではないでしょうか",
                "\r\n　しかし、そのためには、自分たちのこと以上に次世代のことを考える姿勢が必要だと思います",
                "然し吾々が招いたこの失敗を、何分の一でも取返して吾々の子供、吾々の孫に引継ぐべき責任と義務を私は感じる",
                "\r\n　白洲次郎氏のこの言葉に象徴されるような思いを当時の日本人は共有していたからこそ、戦後復興は成し遂げられたのです",
                "\r\n　私は今、国民の皆様に、自分のために何ができるかではなく、次世代のために何ができるかを問おうではないかと訴えかけたいと思います"
            ]
        },
        {
            "speech_id": "117914889X00220111027_172",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（古川元久君）　私が大変に尊敬をしております、そして私の師匠とも呼んでいい江口先生から大変厳しい言葉をいただきました。\r\n　今御指摘がございましたように、政権交代以来、鳩山政権、そして菅政権、そして今、野田政権と、こういう形で総理が三人替わっている状況を生んでしまっているということは、これは私は謙虚に反省をしなければいけないというふうに思っています。また、私自身、鳩山総理、菅総理を支える立場でありながらしっかり支え切れなかったということについては、私自身の責任も痛感をいたしております。\r\n　その上で、この野田政権、今御存じのようにこの大震災からの復旧復興、そして原発事故の収束、そしてまた国際的な経済金融危機、さらにはこの経済の異常な円高の中での低迷、そこからのどう克服していくかという、今、本当に国難とも言える状況にございます。そういった意味では、これまでの二年間の私どものそうしてやってきたこと、そのことも自分自身でも反省をしながら、この状況にどう対応していくのかと。\r\n　まさに、これからこの野田政権において、私はこの二年間何もやってこなかったとかいうふうには思っていません、いろいろやるべきことを、例えば新成長戦略であったりとか、あるいは財政運営戦略であったりとか、大きな方向性を決めてはまいりました。そうしたことをこの野田政権では、これまで二年間決めてきたことを一つ一つ実行に移していく、この二年間で失われた国民の皆様方の信頼というものを一つずつひとつ成果を出して実行していく、そのことによって回復に努めていく、それが野田内閣の使命だと思いますし、私もその野田内閣の一員としてその先頭に立っていくということが私の使命だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914889X00220111027/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今御指摘がございましたように、政権交代以来、鳩山政権、そして菅政権、そして今、野田政権と、こういう形で総理が三人替わっている状況を生んでしまっているということは、これは私は謙虚に反省をしなければいけないというふうに思っています",
                "また、私自身、鳩山総理、菅総理を支える立場でありながらしっかり支え切れなかったということについては、私自身の責任も痛感をいたしております",
                "\r\n　その上で、この野田政権、今御存じのようにこの大震災からの復旧復興、そして原発事故の収束、そしてまた国際的な経済金融危機、さらにはこの経済の異常な円高の中での低迷、そこからのどう克服していくかという、今、本当に国難とも言える状況にございます",
                "\r\n　まさに、これからこの野田政権において、私はこの二年間何もやってこなかったとかいうふうには思っていません、いろいろやるべきことを、例えば新成長戦略であったりとか、あるいは財政運営戦略であったりとか、大きな方向性を決めてはまいりました",
                "そうしたことをこの野田政権では、これまで二年間決めてきたことを一つ一つ実行に移していく、この二年間で失われた国民の皆様方の信頼というものを一つずつひとつ成果を出して実行していく、そのことによって回復に努めていく、それが野田内閣の使命だと思いますし、私もその野田内閣の一員としてその先頭に立っていくということが私の使命だというふうに考えております"
            ]
        },
        {
            "speech_id": "117914889X00220111027_186",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（古川元久君）　江口先生もお分かりになっていて御質問されているんだと思いますが、私は、評価というのはそれぞれ人によってどこから見るかで違いがあると思います。そういった意味では、野田内閣は地味に見えるかもしれませんけれども、最初に申し上げた、様々今直面している震災からの復興復旧、あるいは原発事故の収束、あるいは今の円高への対応、そういう様々な課題について一つ一つ着実に物事を前に進めて形にして、この臨時国会でも明日、補正予算なども提案をさせていただきます、第三次補正予算なども提案をさせていただく予定でおりますけれども、一つ一つそれは積み上げてお示しをさせていただいてきております。\r\n　そうしたものを、自慢できるようなというお話ございましたが、私はこれは政治がやるべきことの政策について、俺がやったぞとか、こんなに道路がいっぱいあるなんて自慢するのは、多分それは江口先生がいつもそうあるべきではない、リーダーとはそうあるべきではないと、そういうふうにおっしゃっておられたというふうに私は記憶をしております。\r\n　野田総理も、そういう意味では自慢をするような人ではありません。しかし、やるべきことはやらなければいけないということで一つ一つ着実に進めておりますので、私の所掌の分野で申しましても円高への総合的な対応策を取りまとめさせていただきましたし、また、食と農林漁業の競争力、体質を抜本的に強化する「我が国の食と農林漁業の再生のための基本方針・行動計画」も作成をさせていただきました。\r\n　一つ一つ、大きなものではないかもしれませんが、やらなければいけないことを着実に進めていると。それをどう評価をされるかということについては、それは当然、人によって変わりますので、江口先生の目から見ればまだまだ不十分かもしれません。\r\n　私どもとしては、江口先生を始めとする御党にも御理解をいただけるような、評価をいただけるような、そういう状況を頑張っていきたいと思っておりますが、特に、これは企業経営の方をずっとやっていらっしゃったから分かると思うんですけれども、企業経営とこのやっぱり政治の状況での違い、特にこのねじれ国会の中で申し上げますと、やはり物事を早く進めていくためには、今、ねじれの中では私ども与党としても野党の皆さんの声もできる限り聞いて、その上で運営を進めていきたいと思っております。\r\n　野党の皆さんの御協力も必要でございますので、是非、江口先生のお力で御党の方の御協力も取り付けていただくように、御支援をいただきますように心よりお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117914889X00220111027/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味では、野田内閣は地味に見えるかもしれませんけれども、最初に申し上げた、様々今直面している震災からの復興復旧、あるいは原発事故の収束、あるいは今の円高への対応、そういう様々な課題について一つ一つ着実に物事を前に進めて形にして、この臨時国会でも明日、補正予算なども提案をさせていただきます、第三次補正予算なども提案をさせていただく予定でおりますけれども、一つ一つそれは積み上げてお示しをさせていただいてきております",
                "\r\n　そうしたものを、自慢できるようなというお話ございましたが、私はこれは政治がやるべきことの政策について、俺がやったぞとか、こんなに道路がいっぱいあるなんて自慢するのは、多分それは江口先生がいつもそうあるべきではない、リーダーとはそうあるべきではないと、そういうふうにおっしゃっておられたというふうに私は記憶をしております",
                "\r\n　野田総理も、そういう意味では自慢をするような人ではありません",
                "\r\n　私どもとしては、江口先生を始めとする御党にも御理解をいただけるような、評価をいただけるような、そういう状況を頑張っていきたいと思っておりますが、特に、これは企業経営の方をずっとやっていらっしゃったから分かると思うんですけれども、企業経営とこのやっぱり政治の状況での違い、特にこのねじれ国会の中で申し上げますと、やはり物事を早く進めていくためには、今、ねじれの中では私ども与党としても野党の皆さんの声もできる限り聞いて、その上で運営を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "117903910X00320111025_138",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○古川国務大臣　これは、今、委員の方からも率直なお話がありましたので申し上げたいと思いますが、実は、この成長戦略というのは、ここ十年ぐらいで何度もつくっているんですね。つくるたびに、実行されないでまた次と。\r\n　これは行政全体の問題だと思うんですが、決めたことをどう実行していくのか、そして実行したものがどうなのかとチェックをして、それをまた次のプランに生かしていく。行政のＰＤＣＡサイクルをしっかり回す。\r\n　私自身も二年前に政権の中で仕事をさせていただきまして、やはりプランのところは、委員も与党にいらっしゃったときによく御経験をされたと思いますけれども、そこまではいいんですけれども、そこからどう実行していくのか、ちゃんと実行しているのかどうか、その実行の度合いがどうなのか、それに応じて次のアクションに続いているのか、やはりそこの部分が非常に弱かったんじゃないかなというふうに思っております。\r\n　そういった意味では、昨年、我が政権としても新成長戦略をつくって、それは菅政権のもとで実現会議というのをつくり、そのもとで、例えば、先ほどもちょっと馳委員との議論の中でございましたけれども、パッケージ型インフラ会合というものをつくって、一つ一つ案件も含めてどういう状況なのかというチェックをしていく、そういうこともやっております。\r\n　ですから、そういった意味では、今回、震災あるいは原発事故が起きまして、昨年、新成長戦略でまとめた、日本は、エネルギー・環境分野やあるいは高齢化という分野で世界のフロントランナーにあって、課題先進国だと。この課題を解決して、世界一のエネルギー・環境国家をつくる、世界一の健康長寿国家をつくる、それをグリーンイノベーション、ライフイノベーションを通じてやっていく、そういう大きな方向性は今の状況でも変わっていないと思います。\r\n　しかし、これを震災後、そして原発事故が起きたこの状況の中でどう再強化、再設計するかということを、まさに今、事務的にも検討しているところでございますが、これをこれから国家戦略会議の中で、これは民間の方にも参加をしていただきますので、そういう議論の土台にのせて、そしてまとめ上げていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私自身も二年前に政権の中で仕事をさせていただきまして、やはりプランのところは、委員も与党にいらっしゃったときによく御経験をされたと思いますけれども、そこまではいいんですけれども、そこからどう実行していくのか、ちゃんと実行しているのかどうか、その実行の度合いがどうなのか、それに応じて次のアクションに続いているのか、やはりそこの部分が非常に弱かったんじゃないかなというふうに思っております",
                "\r\n　ですから、そういった意味では、今回、震災あるいは原発事故が起きまして、昨年、新成長戦略でまとめた、日本は、エネルギー・環境分野やあるいは高齢化という分野で世界のフロントランナーにあって、課題先進国だと",
                "この課題を解決して、世界一のエネルギー・環境国家をつくる、世界一の健康長寿国家をつくる、それをグリーンイノベーション、ライフイノベーションを通じてやっていく、そういう大きな方向性は今の状況でも変わっていないと思います",
                "\r\n　しかし、これを震災後、そして原発事故が起きたこの状況の中でどう再強化、再設計するかということを、まさに今、事務的にも検討しているところでございますが、これをこれから国家戦略会議の中で、これは民間の方にも参加をしていただきますので、そういう議論の土台にのせて、そしてまとめ上げていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117903910X00320111025_152",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○古川国務大臣　この事業仕分けにつきましては、私は、当時、行政刷新担当の副大臣でもございました。まさに、この形をつくった一人でございますけれども、要は、一度、今までやってきたことを公開の場で、皆さんにも理解してもらうような、ちょっとさらしてみる必要があるんじゃないか、そういう視点で行ったわけでございます。まさにそこは、今、委員がネイチャーの論文を読んでいただいた、そういうさまざまなことについて世の中の関心を集めることになったという意味では、非常に意味があったと私は思います。\r\n　特に科学技術の分野については、今回のそれこそ原発事故などの後の状況の、先ほど来からの議論の中でも、一般の人たちにとって科学技術に対する不信感が非常に高まってしまったわけなんですが、ともすると、私が見ておりましても、科学技術の世界というのが一部の専門家の皆さんの中で閉じてしまって、一般の人たちにつながっていなかった部分がやはりあったんじゃないか。\r\n　そういった意味では、こうした科学技術のみならず、事業仕分けは別に科学技術だけやったわけじゃなくて、全分野について行ったわけでありますけれども、そういう形で一般的に関心を高めていく、そういう意味というのはあったと思っています。\r\n　また、ここはちょっと誤解がある部分があるんですけれども、その雑誌でも指摘されているように、事業仕分けの結果が最終決定であれば、それはさまざま問題があるかもしれません。しかし、これはあくまで、立ちどまって一度考えてみよう、そうしたものを踏まえて最終的には、我々、では政策をどうしていくのか。実際には、科学技術の予算もこの二年間で減らしているわけではございません。特に、若手の研究者とか、今までの中ではなかなか光が当たらなかったようなところに予算をふやしていこうというようなこともやっております。\r\n　そういった意味では、そうした評価をしてみて、その上で最終的に、予算であったりあるいは方向性を決めていくのは、これはきちんと我々が政治家の責任として、そして政務に入っている者の責任としてやっていくという形でやってきておりますので、今後とも、あらゆる政策、それは不断の見直しをしながら、しかし、重点的にやるべきところはしっかりやっていく、そうした姿勢をとってまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさにそこは、今、委員がネイチャーの論文を読んでいただいた、そういうさまざまなことについて世の中の関心を集めることになったという意味では、非常に意味があったと私は思います",
                "\r\n　特に科学技術の分野については、今回のそれこそ原発事故などの後の状況の、先ほど来からの議論の中でも、一般の人たちにとって科学技術に対する不信感が非常に高まってしまったわけなんですが、ともすると、私が見ておりましても、科学技術の世界というのが一部の専門家の皆さんの中で閉じてしまって、一般の人たちにつながっていなかった部分がやはりあったんじゃないか",
                "\r\n　そういった意味では、こうした科学技術のみならず、事業仕分けは別に科学技術だけやったわけじゃなくて、全分野について行ったわけでありますけれども、そういう形で一般的に関心を高めていく、そういう意味というのはあったと思っています",
                "\r\n　そういった意味では、そうした評価をしてみて、その上で最終的に、予算であったりあるいは方向性を決めていくのは、これはきちんと我々が政治家の責任として、そして政務に入っている者の責任としてやっていくという形でやってきておりますので、今後とも、あらゆる政策、それは不断の見直しをしながら、しかし、重点的にやるべきところはしっかりやっていく、そうした姿勢をとってまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117903910X00320111025_285",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○古川国務大臣　七月二十九日にエネルギー・環境会議で取りまとめました「「革新的エネルギー・環境戦略」策定に向けた中間的な整理」の「戦略の基本理念」におきまして、「原発への依存度低減のシナリオを描く。」というふうに明示をしております。今後は、この考え方に基づきまして、年末には基本方針を定め、春ごろにはエネルギー選択のオプションを示し、国民的な議論を行った上で、来年の夏を目指して革新的エネルギー・環境戦略を作成する、そうした予定でございます。\r\n　経産省でも、総合資源エネルギー調査会によりますエネルギー基本計画の見直しが進められているところでございますが、今お話があった原発の扱いについても連携しつつ、今申し上げました脱原発依存というシナリオを描いていく、そういう基本理念のもとに議論してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/285",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　経産省でも、総合資源エネルギー調査会によりますエネルギー基本計画の見直しが進められているところでございますが、今お話があった原発の扱いについても連携しつつ、今申し上げました脱原発依存というシナリオを描いていく、そういう基本理念のもとに議論してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117903910X00320111025_289",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-10-25",
            "speech_text": "○古川国務大臣　再生可能エネルギーの導入を促進していくということは、これは昨年まとめました新成長戦略の中で、日本を世界一のエネルギー・環境先進国にする、そこに向けてグリーンイノベーションを加速していく、その中で、再生可能エネルギーの導入を思い切って促進していくということは、そのときから、まさに国家戦略上重要な位置づけとして置いてまいりました。それが、今回の原発事故も受けまして、エネルギー戦略そのものを見直していかなきゃいけない。その中で、先ほど申し上げましたように、脱原発依存という方向を示しているわけでございます。\r\n　そうした中では、当然、再生可能エネルギーの促進に向けて、さきの国会でも、再生可能エネルギーの導入を促進する法律も通ったわけでございますから、こうした法律も活用しながら、今まで以上に再生可能エネルギーの導入促進に向けて、これは国家戦略としても大事な、重要な課題として位置づけて取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903910X00320111025/289",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それが、今回の原発事故も受けまして、エネルギー戦略そのものを見直していかなきゃいけない",
                "\r\n　そうした中では、当然、再生可能エネルギーの促進に向けて、さきの国会でも、再生可能エネルギーの導入を促進する法律も通ったわけでございますから、こうした法律も活用しながら、今まで以上に再生可能エネルギーの導入促進に向けて、これは国家戦略としても大事な、重要な課題として位置づけて取り組んでまいりたいというふうに思っております"
            ]
        }
    ]
}