{
    "party": "自民",
    "repr_name": "上野賢一郎",
    "topic": "気候変動",
    "search_words": [
        "温室効果ガス",
        "気候変動",
        "温暖化",
        "海面上昇",
        "再生可能エネルギ",
        "環境保護"
    ],
    "speeches": [
        {
            "speech_id": "116904006X00520080415_021",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2008-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904006X00520080415/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さまざまな国際機関で今そういった研究が進んでいるということでございますが、特にＡＰＰという枠組みについては、アメリカあるいは韓国、中国などポスト京都の議論の中でも非常に重要な国が参加をしているわけでございまして、このＡＰＰでの議論の成果というものをきちんと気候変動枠組み条約の中に盛り込む、持ち込むというような努力が必要ではないかというふうに思っております",
                "それにプラスをして、やはり日本のすぐれた省エネ技術等につきましては、世界全体の温暖化にも非常に大きな削減効果がある、大きな効果があるんだという立場を明確に持つ必要があるのではないかというふうに思っています",
                "\r\n　この日本のすぐれた高い技術を今後世界の温暖化対策により具体的に使っていく、その結果として、具体的な目標を日本が宣言してもいいのではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "116904006X00520080415_015",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2008-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904006X00520080415/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "洞爺湖サミットを控えまして、地球温暖化問題の解決に向けて我が国としても強いリーダーシップを発揮していくことが求められていくところだというふうに思います",
                "世界全体で温暖化の問題に取り組むという決意を確認した、それから主要な先進国に関しては法的な義務づけという形で排出削減を求めたという点で非常に高い評価ができると思うのですが、一方で、我が国の中においては、残念ながら、不公平感といいますか、どうも釈然としないなという気持ちが底流に流れているような部分も見受けられるかと思います",
                "\r\n　そうしたことを踏まえますと、これまでオイルショックなんかの経験もあって日本としては省エネの技術を一生懸命やってきたにもかかわらず、この段階においてどうして苦しむ必要があるのか、そうした声も聞かれるところでありますが、こうしたことがないように次の温暖化交渉はしっかりやっていかないといけない",
                "\r\n　例えば、私としては、これは大企業だけではなくて中小のまちづくりの現場も含めてですが、製造業が日本の経済の成長の源泉になっているのは間違いありませんし、もしこれが衰退していくようなことがあれば世界全体の温暖化対策に技術開発等でマイナスになることも考えられるわけでございます"
            ]
        },
        {
            "speech_id": "116904006X00520080415_025",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2008-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904006X00520080415/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　スリーＲの分野、これは日本が提案をして、今世界で最も進んでいるというふうに思っておりますが、こうした環境への取り組みについて、これを温暖化交渉と統合して、温暖化交渉の中でも一つの有利な材料として使っていくということは考えられるのでしょうか"
            ]
        },
        {
            "speech_id": "116504006X00220061027_007",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2006-10-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504006X00220061027/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "突然スコールのような大雨が来たり、あるいは台風が増加をして被害が発生するなど、異常気象が見られるのではないか、こうしたことも温暖化の影響ではないか、そうしたことを危惧いたしております",
                "\r\n　近い将来、社会あるいは生態系につきまして、温暖化の影響によって壊滅的な影響が生じる、そうしたことも現実的な危機として私たちは対応していかなければいけないのではないか、そうした思いを持っております"
            ]
        }
    ]
}