{
    "repr_name": "稲富修二",
    "speeches": [
        {
            "speech_id": "120804376X00620220221_052",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○稲富委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　本法律案の狙いである、成長と分配の好循環及びカーボンニュートラルの実現に向け、賃上げ及びオープンイノベーションの促進に係る税制の拡充や住宅ローン控除制度の見直し等の措置がどのように貢献したのかについて、効果を検証し、かつ公表することで政策効果を適切に把握できるように努めること。さらに、租税特別措置は、政策誘導をするための行政手段としては、その効果について、さまざまな問題が指摘される中、不断の見直しと改革に努めること。\r\n　二　成長と分配の好循環による持続可能な経済を実現するため、実効性のある戦略の下、民間企業の賃上げ等を支援する中で、積極的な賃上げ等の機運が醸成できるよう制度の適切な広報・周知を図り、利用を促進するとともに、税制上の措置と補助金等を適切に組み合わせることで、政策効果を最大化するよう努めること。\r\n　三　感染症の影響もあり、特に貧困世帯の増加や所得格差の拡大・固定化は深刻度を増している。また、少子高齢化、働き方やライフコースの多様化、グローバル化や経済のデジタル化の進展等の経済社会の構造変化も加速している。こうした状況を踏まえ、再分配機能の強化を検討するとともに、公平で中立的な課税に配慮しつつ、税体系全般の大胆な見直しを早急に進め、その結果をもって必要な改革をちゅうちょなく実行するよう努めること。\r\n　四　法人税や消費税等の税収の見積りと実績のかい離が生じた場合には、国債発行額などに影響を与える可能性もあることから、政府経済見通しや税収の見積りに当たっては、経済や産業構造の変化等を的確に分析し、これらの変化等が税収に与える影響について検討し、消費の実態を適切に捉えているかなど不断の見直しを行うよう努めること。\r\n　五　高水準で推移する申告件数及び滞納税額、経済取引の国際化・広域化・ＩＣＴ化による調査・徴収事務等の複雑・困難化、新たな経済活動の拡大、軽減税率制度実施等への対応など社会情勢の変化による事務量の増大に鑑み、適正かつ公平な課税及び徴収の実現を図り、国の財政基盤である税の歳入を確保するため、国税職員の定員確保、職務の困難性・特殊性を適正に評価した給与水準の確保など処遇の改善、機構の充実及び職場環境の整備に特段の努力を払うこと。\r\n　　　特に、社会的関心の高い国際的な租税回避行為や富裕層への対応、消費税の不正還付防止への対応を強化し、更には納税者全体への税務コンプライアンス向上を図るため、定員の拡充及び職員の育成等、従来にも増した税務執行体制の強化に努めること。\r\n　六　新型コロナウイルス感染症をめぐる現状を踏まえ、国税職員を含む財務省職員の健康管理の徹底等、感染拡大防止に万全を期すとともに、必要に応じ迅速かつ適切な措置を講ずること。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/52",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　所得税法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "こうした状況を踏まえ、再分配機能の強化を検討するとともに、公平で中立的な課税に配慮しつつ、税体系全般の大胆な見直しを早急に進め、その結果をもって必要な改革をちゅうちょなく実行するよう努めること"
            ]
        },
        {
            "speech_id": "119605254X02820180522_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-05-22",
            "speech_text": "○稲富修二君　国民民主党の稲富修二でございます。\r\n　私は、国民民主党・無所属クラブを代表して、ただいま提案のございました茂木大臣の不信任決議案に対し、賛成の討論を行います。（拍手）\r\n　最初に、安倍政権、与党の国会軽視、権力を私物化する政権、国会運営に厳重に抗議いたします。\r\n　森友、加計問題などについて、国会の議論を改ざんや隠蔽で妨害する政府の態度は、国民主権をないがしろにするものであります。この政府は誰を向いて仕事をしているのか、国民の税金は誰のために使われているのかという深刻な政治不信を生んでおります。\r\n　ＴＰＰ整備法改正案を審議している内閣委員会でも、与党が強引な運営を続けています。国民生活にとってメリットも少なく、問題だらけのＴＰＰやカジノ法案を優先しようとする与党の姿勢は言語道断であり、我が党としても強く抗議するものであります。\r\n　不信任決議案に賛成する最大の理由は、茂木大臣が、多くの問題を含んだＴＰＰ11協定を推進し、署名を行った当事者であるということであります。\r\n　国民民主党は、包摂的な成長の観点から、自由貿易を堅持し、国益も守りながら、国際間の経済連携をますます推進し、保護主義の台頭を食いとめる必要があると考えます。私たちは、そのような観点から、高いレベルでの経済連携を積極的に推進し、地域の新しいルールをリードする立場に日本が立つべきだと考えております。\r\n　しかし、今回のＴＰＰ協定は、そうした基本から外れ、日本を含めた加盟国の国民にとって大きな利益をもたらすものとはなっておりません。\r\n　ＴＰＰは米国抜きでは意味がない、再交渉が不可能であるのと同様、根本的な利益のバランスが崩れてしまう、二〇一六年十一月に安倍総理御本人がおっしゃっているとおり、米国抜きでは意味がないのではないでしょうか。また、この期に及んでも米国復帰を望むのは、甘い期待と言わざるを得ません。\r\n　協定の第一の問題点は、一昨年の国会で、安倍内閣により強引に承認されたＴＰＰ協定の内容をほとんど引き継いでいることであります。\r\n　工業製品分野など、我が国として攻めるべき分野で十分なメリットが得られず、また、農産物主要五品目など、守られなければならない分野において相当な譲歩を迫られました。\r\n　今回の協定では、二十二項目の凍結項目が設けられたものの、その他の大部分については協定の内容が踏襲されており、市場アクセス、関税に係る部分については全く変更がなされておりません。\r\n　協定の第二の問題点は、我が国の国内農業への深刻な打撃が必至であるということであります。\r\n　カナダやニュージーランドなどを始めとする農産物の輸出国にとっては有利ですが、我が国のような農産物の輸入国にとっては著しく不利であります。農水省が国内の農業従事者には影響はないとの無責任な試算を示していることも、到底納得することはできません。\r\n　協定の第三の問題点は、交渉経過に係る情報公開が全くなされていない点であります。\r\n　今回のＴＰＰ11協定における凍結項目の決定過程などについても、政府はその内容を全く明らかにしておりません。国民の知る権利を徹底的にないがしろにする政府の姿勢は、決して容認できるものではありません。\r\n　そもそも与党自民党は、二〇一二年十二月の衆議院選挙において、聖域なき関税撤廃を前提にする限り、ＴＰＰ交渉参加に反対すると公約を掲げ、全国には、「ウソつかない。ＴＰＰ断固反対。ブレない。」と記されたポスターを張り出しました。\r\n　現在進めているＴＰＰ協定は、この選挙公約に違反しているとしか思えません。公約違反は明らかではないでしょうか。\r\n　自民党の選挙公約違反についても、ＴＰＰについての多くの問題点についても、茂木大臣から納得のできる説明は行われていないままであり、非難せざるを得ません。\r\n　不信任案に賛成する第二の理由は、経済再生担当である茂木大臣が、アベノミクスの司令塔として、日本社会の格差拡大を進めたことであります。\r\n　茂木大臣は、今年度の日本経済について、雇用・所得環境の改善が続く中で、民需を中心とした景気回復が見込まれる、年初の経済演説で述べました。\r\n　しかし、内閣府が発表した二〇一八年一—三月期国民所得統計一次速報によると、実質国内総生産、ＧＤＰは前期比マイナス〇・二％、年率換算マイナス〇・六％となり、一五年十—十二月期以来の九四半期ぶりのマイナス成長となりました。\r\n　二〇一七年度の実質ＧＤＰの成長率は一・五％、名目ＧＤＰ成長率は一・六％となりました。見た目の成長率を膨らませるのが安倍政権の常套手段でございましたが、それさえも失敗し、実質、名目ともの低成長となったことについて、茂木大臣は責任をとるべきだと考えます。\r\n　何よりも働く人たちの賃金が下がっていることを直視しなければなりません。二〇一六年における民間の平均給与は四百二十二万円となっていますが、二十年前には四百六十一万円、十年前に四百三十五万円だったものから大きく下がっております。\r\n　審議入りした働き方改革法案が通ると、国民の賃金は上がるのか、実質賃金は改善されるのかをただしても、安倍総理は、全体の需要が伸び悩む状況下では賃金上昇につながりにくい面があると釈明しております。茂木大臣が、今年度の日本経済について、雇用・所得環境の改善が続くと説明していることとも矛盾いたします。\r\n　茂木大臣は、生産性革命、人づくり革命というスローガンを掲げますが、大企業がもうかれば、おこぼれが中小企業や庶民に行き渡るという発想自体が間違っております。中小企業や庶民の懐をまず暖める再分配政策が重要であると訴えてまいりましたが、大臣は基本認識を変えることはありませんでした。\r\n　茂木大臣に潔く辞していただくこと以外に、日本経済の再生はないと確信をいたします。\r\n　不信任決議に賛成する第三の理由は、茂木大臣が、財政再建という国家の重大な政策課題を担当する大臣でありながら、放漫財政を放置していることにあります。\r\n　安倍総理は、衆議院解散に先立ち、二〇一七年九月の記者会見において、二〇二〇年度のプライマリーバランス黒字化目標の達成を公然と放棄をいたしました。茂木大臣も、安倍総理のばらまき財政路線に追随するだけで、財政規律の確立に必要な政策に取り組む姿勢を見せておりません。\r\n　政府は、二〇二五年度までの財政健全化計画を策定する中で、二一年度に中間目標を設ける方針と伺っております。過去における中間目標も未達成であるのに、また同じ轍を踏もうとしているのでしょうか。まさに問題先送りと批判せざるを得ません。\r\n　バブル好況に沸いた一九九〇年度から九三年度を除いて、毎年度ごとに特例法を制定し、やむなく赤字国債を発行するという形をとってまいりました。毎年度に国会が採決をし法律をつくっていたので、政府、国会が緊張感を持っておりました。\r\n　しかし、二〇一六年度から二〇二〇年度までの五年間、まとめて特例公債の発行を認める法律に改悪されてしまいました。五年に一回しか国会の議決がないとすると、財政再建に対する意識もますます希薄になってしまいます。\r\n　茂木大臣は、旧民進党が参議院に提出した、二〇一八年度に限って赤字国債の発行を認める法案を握り潰し、本来プライマリーバランスの黒字を達成すべき年度までの特例公債を出すことを何ら疑問視しておらず、遺憾にたえません。\r\n　以上の諸点を踏まえまして、これ以上茂木敏充君が大臣を続けることは我が国のためにならないことを確信いたします。\r\n　アベノミクスは六年目に入り、財政も金融も当初の目的を達せられないことが明らかになってまいりました。アベノミクスという言葉自体が空虚に聞こえるようになってまいりました。\r\n　また、首相答弁と真っ向から反する愛媛県の新文書が明らかになりましたが、森友、加計問題などによって国会の議論は大いにゆがめられております。うそや隠蔽や改ざんを繰り返し、国会からＴＰＰや財政、金融などの大切な政策論争を奪ってきたのは、責任は、ひとえに政府・与党にあることを強く申し上げたい。\r\n　アベノミクスの司令塔たる茂木大臣がみずから辞任をされることが最善でありますが、衆議院として不信任決議案を議決することを呼びかけて私の賛成討論として、終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X02820180522/14",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　森友、加計問題などについて、国会の議論を改ざんや隠蔽で妨害する政府の態度は、国民主権をないがしろにするものであります",
                "この政府は誰を向いて仕事をしているのか、国民の税金は誰のために使われているのかという深刻な政治不信を生んでおります",
                "国民生活にとってメリットも少なく、問題だらけのＴＰＰやカジノ法案を優先しようとする与党の姿勢は言語道断であり、我が党としても強く抗議するものであります",
                "\r\n　不信任決議案に賛成する最大の理由は、茂木大臣が、多くの問題を含んだＴＰＰ11協定を推進し、署名を行った当事者であるということであります",
                "\r\n　国民民主党は、包摂的な成長の観点から、自由貿易を堅持し、国益も守りながら、国際間の経済連携をますます推進し、保護主義の台頭を食いとめる必要があると考えます",
                "私たちは、そのような観点から、高いレベルでの経済連携を積極的に推進し、地域の新しいルールをリードする立場に日本が立つべきだと考えております",
                "\r\n　しかし、今回のＴＰＰ協定は、そうした基本から外れ、日本を含めた加盟国の国民にとって大きな利益をもたらすものとはなっておりません",
                "\r\n　ＴＰＰは米国抜きでは意味がない、再交渉が不可能であるのと同様、根本的な利益のバランスが崩れてしまう、二〇一六年十一月に安倍総理御本人がおっしゃっているとおり、米国抜きでは意味がないのではないでしょうか",
                "また、この期に及んでも米国復帰を望むのは、甘い期待と言わざるを得ません",
                "\r\n　工業製品分野など、我が国として攻めるべき分野で十分なメリットが得られず、また、農産物主要五品目など、守られなければならない分野において相当な譲歩を迫られました",
                "農水省が国内の農業従事者には影響はないとの無責任な試算を示していることも、到底納得することはできません",
                "国民の知る権利を徹底的にないがしろにする政府の姿勢は、決して容認できるものではありません",
                "ＴＰＰ断固反対",
                "\r\n　現在進めているＴＰＰ協定は、この選挙公約に違反しているとしか思えません",
                "公約違反は明らかではないでしょうか",
                "\r\n　自民党の選挙公約違反についても、ＴＰＰについての多くの問題点についても、茂木大臣から納得のできる説明は行われていないままであり、非難せざるを得ません",
                "\r\n　不信任案に賛成する第二の理由は、経済再生担当である茂木大臣が、アベノミクスの司令塔として、日本社会の格差拡大を進めたことであります",
                "見た目の成長率を膨らませるのが安倍政権の常套手段でございましたが、それさえも失敗し、実質、名目ともの低成長となったことについて、茂木大臣は責任をとるべきだと考えます",
                "\r\n　何よりも働く人たちの賃金が下がっていることを直視しなければなりません",
                "茂木大臣が、今年度の日本経済について、雇用・所得環境の改善が続くと説明していることとも矛盾いたします",
                "\r\n　茂木大臣は、生産性革命、人づくり革命というスローガンを掲げますが、大企業がもうかれば、おこぼれが中小企業や庶民に行き渡るという発想自体が間違っております",
                "中小企業や庶民の懐をまず暖める再分配政策が重要であると訴えてまいりましたが、大臣は基本認識を変えることはありませんでした",
                "\r\n　茂木大臣に潔く辞していただくこと以外に、日本経済の再生はないと確信をいたします",
                "\r\n　不信任決議に賛成する第三の理由は、茂木大臣が、財政再建という国家の重大な政策課題を担当する大臣でありながら、放漫財政を放置していることにあります",
                "茂木大臣も、安倍総理のばらまき財政路線に追随するだけで、財政規律の確立に必要な政策に取り組む姿勢を見せておりません",
                "まさに問題先送りと批判せざるを得ません",
                "\r\n　茂木大臣は、旧民進党が参議院に提出した、二〇一八年度に限って赤字国債の発行を認める法案を握り潰し、本来プライマリーバランスの黒字を達成すべき年度までの特例公債を出すことを何ら疑問視しておらず、遺憾にたえません",
                "\r\n　以上の諸点を踏まえまして、これ以上茂木敏充君が大臣を続けることは我が国のためにならないことを確信いたします",
                "アベノミクスという言葉自体が空虚に聞こえるようになってまいりました",
                "うそや隠蔽や改ざんを繰り返し、国会からＴＰＰや財政、金融などの大切な政策論争を奪ってきたのは、責任は、ひとえに政府・与党にあることを強く申し上げたい",
                "\r\n　アベノミクスの司令塔たる茂木大臣がみずから辞任をされることが最善でありますが、衆議院として不信任決議案を議決することを呼びかけて私の賛成討論として、終わります"
            ]
        },
        {
            "speech_id": "119605261X00720180207_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○稲富委員　もう一点、賃金ですけれども、ちょっとこちらにはないし、通告はちょっとできておりませんが、賃上げを、総理は同じく産業界に、三％という要請といいますか、そういう要望をされております。\r\n　これもまた私は異例だと思います。数字を出して賃上げをということ。やるかやらないかはもちろんその事業者、会社側でしょうけれども、三千億の負担をお願いをする、あるいは賃上げの要請をするというのを、総理が直接するというのが果たしていいのかということでございます。それは、先ほど申し上げましたように、政治と経済の一線って、私はあると思うんです。そこを超えているんじゃないかということです。\r\n　さらに言うと、昨日、落合委員から、日銀のＥＴＦ購入について、かなり買い過ぎているということで、日本の資本主義というのは大丈夫なのかという御指摘がございました。私も同じような問題意識がちょっとございます。\r\n　今、それだけではなくて、日銀は、ちょっと次の資料を見ていただけますでしょうか、六ページでございます。日本銀行が保有している長期国債の割合でございます。二〇一七年九月が一番下ですけれども、右一番下、四二％保有をしている。安倍内閣が発足した二〇一二年の末からすると、約一〇％から四二％まで日銀の国債保有の割合がふえているということ。\r\n　要するに、日本銀行と政府がアコードを結び、そして金融面において日銀が間接的に国債を買い、そして財政面では総理がそういった形で財源を要求するということは、市場経済として果たして妥当なのかと思うわけです。\r\n　管理経済というか、非常に社会主義的な感じが私はするんですが、担当大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/139",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "やるかやらないかはもちろんその事業者、会社側でしょうけれども、三千億の負担をお願いをする、あるいは賃上げの要請をするというのを、総理が直接するというのが果たしていいのかということでございます",
                "\r\n　要するに、日本銀行と政府がアコードを結び、そして金融面において日銀が間接的に国債を買い、そして財政面では総理がそういった形で財源を要求するということは、市場経済として果たして妥当なのかと思うわけです"
            ]
        },
        {
            "speech_id": "118005261X02620120709_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-09",
            "speech_text": "○稲富委員　ありがとうございます。\r\n　この給付の中には障害者の方々も対象になるというふうに先ほどお伺いをしました。ぜひ、これも充実をしていきたいというふうに思います。\r\n　続きまして、実は、基礎年金のこともお伺いしようと思ったんですが、時間の関係で割愛をさせていただきます。\r\n　しかし、いずれにしても、今の年金、子育て含めまして、今回の法案の中では、例えば基礎年金の国庫負担二分の一の充当、あるいはパート、アルバイトの二十五万人の方々に対して厚生年金に御加入をいただく、あるいは被用者年金一元化で官民格差をなくしていく、あるいは産休中の方々の保険料を免除する等々、生活者の視点に立つと極めて大事な社会保障の改革が入っております。\r\n　したがって、冒頭、さまざまありますけれども、社会保障が進まないという御批判は私は全く当たらないというふうに思います。もちろん十分でないこともありますけれども、むしろそれを一歩として次に進めていくということが必要だというふうに思いますので、どうぞよろしくお願いいたします。\r\n　次に、なぜ今この社会保障と税の一体改革をやらなければいけないのか、決めなければいけないのかという点でございます。\r\n　そして、まず前段として、私は、なぜこの日本国がこれほど借金を抱える国になったのかということを総括する必要があるというふうに思います。その原因を総括せずに、単に財政の収支だけ合わせるということであれば、場当たり的にならざるを得ません。改めて、なぜふえたのかということでございます。\r\n　これは、平成二年度から二十四年度末にかけての国債の増加が五百三十兆円あったということ、その要因を分析したものです。\r\n　左の歳出の増加の要因、このボックスで、約二百三十二兆円がこの原因である、そして右の税収が減ったという部分が約百九十兆円である。この約二十年間で国債の残高がふえた大きな原因は、ほぼ歳出の増加、税収の減少であるということでございます。\r\n　そして、右の税収減というのはまさに経済の問題で、これは総理も何度も御答弁いただいているように、経済の再生をするということ。\r\n　そして、左側のところです。歳出の増加要因、これが二百三十二兆円、この部分によって借金がふえているということ、この点でございます。これは、中身を見てみますと、公共事業そして社会保障、この二つが平成二年度から大きな要因になっているということでございます。\r\n　これを私なりに、改めて、なぜこうなっているのかということ、私が感じていますのは、結局のところ、この二十年間、例えば大型の公共事業をやる、しかしその負担は後に送る。そして、では二〇〇〇年代どうなったかというと、医療、年金が必要である、社会保障を充実させなきゃいけない、しかし、その負担については今考えず先送りする。私は、この二十年のある意味、政治の無責任、それは私も一人です、それと、その先送り体質の集積がこの二十年だったんじゃないでしょうか。\r\n　だから、今回の一体改革は社会保障と税を一体的にやる、社会保障を充実させるのであれば、これはやはり御負担もお願いせざるを得ないということに至った意味だと私は思います。\r\n　したがって、今回、財務大臣にお伺いしたいと思います。なぜ日本国はこれほど借金を抱える国になったのか、改めて分析をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02620120709/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　したがって、冒頭、さまざまありますけれども、社会保障が進まないという御批判は私は全く当たらないというふうに思います",
                "\r\n　次に、なぜ今この社会保障と税の一体改革をやらなければいけないのか、決めなければいけないのかという点でございます",
                "\r\n　そして、まず前段として、私は、なぜこの日本国がこれほど借金を抱える国になったのかということを総括する必要があるというふうに思います",
                "その原因を総括せずに、単に財政の収支だけ合わせるということであれば、場当たり的にならざるを得ません",
                "\r\n　そして、右の税収減というのはまさに経済の問題で、これは総理も何度も御答弁いただいているように、経済の再生をするということ",
                "\r\n　これを私なりに、改めて、なぜこうなっているのかということ、私が感じていますのは、結局のところ、この二十年間、例えば大型の公共事業をやる、しかしその負担は後に送る",
                "そして、では二〇〇〇年代どうなったかというと、医療、年金が必要である、社会保障を充実させなきゃいけない、しかし、その負担については今考えず先送りする",
                "私は、この二十年のある意味、政治の無責任、それは私も一人です、それと、その先送り体質の集積がこの二十年だったんじゃないでしょうか",
                "\r\n　だから、今回の一体改革は社会保障と税を一体的にやる、社会保障を充実させるのであれば、これはやはり御負担もお願いせざるを得ないということに至った意味だと私は思います",
                "なぜ日本国はこれほど借金を抱える国になったのか、改めて分析をお願いいたします"
            ]
        }
    ]
}