{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "120105261X00620200204_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○岡田委員　この二十五年を十年にしたこととか給付金の話というのは、民主党政権時代に三党合意で確認されたこと、それが消費税を上げていく中で実現したということですが、やはり、基本的に考えると、国民年金というのは、かつては自営業者が対象で、そして資産もあるし定年もない、そういう中で、最低限の水準で、あとは自分でやってくださいということだったと思うんですが、今やその自営業者の割合は恐らく一五％ぐらいだと思うんですね。それ以外の多様な働き方の人が入っていて、その一部は確かに厚生年金の適用範囲を拡大する今回の措置などで、ある程度補われるかもしれませんが、私は非常に限界があると思うんですよ。\r\n　だから、やはり、国民年金、基礎年金について、安心して老後が送れるだけの、余裕はなくとも最低限の生活保障できるだけの制度設計というものをきちんと議論する、それこそが私は年金改革の本丸だというふうに思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/36",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "それ以外の多様な働き方の人が入っていて、その一部は確かに厚生年金の適用範囲を拡大する今回の措置などで、ある程度補われるかもしれませんが、私は非常に限界があると思うんですよ",
                "\r\n　だから、やはり、国民年金、基礎年金について、安心して老後が送れるだけの、余裕はなくとも最低限の生活保障できるだけの制度設計というものをきちんと議論する、それこそが私は年金改革の本丸だというふうに思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "119705261X00320181102_203",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○岡田委員　月五千円の年金の支給は民主党政権で決めたことですが、それは、私は、第一歩にすぎない、年間六万円ではそれで終わりということにはならないわけで、そういう意味で申し上げているわけですね。\r\n　では、次の話に行きます。\r\n　総理、二〇二〇年度の基礎的財政収支黒字化が達成できなかったということについて、総理は、消費税率引上げ分の使い道の見直しにより、ＰＢ黒字化の達成時期に影響が出ることから、二〇二〇年度ＰＢ黒字化は困難となると。これは、私を含めて何人もの議員に対してこういうお答えをされていますが、今でもこういうお答えを維持されますか。私は、これはフェークじゃないかと思いますよ。正しくないと思いますよ。\r\n　総理の答弁ですから、総理、答えてください。総理が答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/203",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○岡田委員　月五千円の年金の支給は民主党政権で決めたことですが、それは、私は、第一歩にすぎない、年間六万円ではそれで終わりということにはならないわけで、そういう意味で申し上げているわけですね",
                "私は、これはフェークじゃないかと思いますよ"
            ]
        },
        {
            "speech_id": "119705261X00320181102_205",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○岡田委員　総理、時間稼ぎはやめて端的にお答えいただきたいんですが。\r\n　要するに、政府の見通しでは、二〇二〇年度は、本当は二〇二〇年に黒字化するはずだったのが、八・九兆円の赤字になる。総理が今長々と言われたその消費税の使い道の見直し分では一・七兆円。では、残りの七・二兆円はどうなったんですか。そのことについて説明していないじゃないですか。\r\n　総理、総理の今の答弁ですから、総理お答えください。総理は答える責任あるでしょう。何回も総理はこの答弁しているんですから。国民に対して正しいことを言っていないんですから。ちゃんと答えるべきでしょう、総理。それとも、うそを百回つけば本当になると思っているんですか、総理は。ちゃんと答えてください、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/205",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "国民に対して正しいことを言っていないんですから"
            ]
        },
        {
            "speech_id": "119705261X00320181102_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○岡田委員　私は中身の説明を総理に求めているのではなくて、総理が消費税率引上げ分の使い道の見直しによって二〇二〇年度ＰＢ黒字化は困難となるとおっしゃっているから。中身の説明を求めているんじゃないです。総理の言っている説明が間違っているんじゃないですか、あるいはフェークじゃないですかということを言っているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/219",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "総理の言っている説明が間違っているんじゃないですか、あるいはフェークじゃないですかということを言っているわけです"
            ]
        },
        {
            "speech_id": "119605254X04520180720_044",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-07-20",
            "speech_text": "○岡田克也君　無所属の会の岡田克也です。\r\n　私は、会派を代表し、ただいま議題となりました安倍内閣不信任決議案について、賛成の立場から討論を行います。（拍手）\r\n　まず、この国会を振り返ってみても、安倍総理、あなたが内閣総理大臣失格であることは明らかです。\r\n　その最たるものが、森友、加計学園の問題です。\r\n　安倍総理と昭恵夫人の余りにも軽率な言動に端を発したこの問題は、ついに、国会での財務省局長の虚偽答弁、公文書の改ざん、隠蔽、廃棄という前代未聞の不祥事にまで発展しました。議会制民主主義国家としてあり得ないことが起こったのです。\r\n　安倍総理は、行政府の長として国民におわびすると白々しく繰り返しています。しかし、これはあなた自身の問題、あなたは当事者そのものなのです。日本国総理大臣として余りにも見苦しく、余りにも恥ずかしい姿であり、これだけでも辞任に値します。\r\n　カジノ法案の強行も、全くひどい話です。\r\n　本来、賭博罪となる民間企業のカジノがなぜ合法化されるのか。そもそも、なぜ成長戦略なのか。基本的なところで説明がないまま、そして国民の七割が今国会での法案成立に反対する中、昨日、参議院で委員会採決が強行されました。安倍総理はなぜ異様なほどに熱意を持ってカジノを推進しようとしているのか。本当の狙いは何なのか。私だけではなく、国民の多くは全く理解できていないのです。\r\n　きわめつけが、参議院選挙制度の改悪です。\r\n　自民党は、法律で必ず実現すると明記した選挙制度の抜本改革に真剣に取り組むことなく、いたずらに時間を浪費してきました。そして、会期末のどさくさに紛れて、定数六増という驚くべき内容を含む法案を半ば強行に成立させたのです。\r\n　選挙制度は国民の意見を国政に反映させるための根幹となるものであり、このような党利党略はあってはならないことです。総裁三選を目指す安倍総理が参議院自民党の支持を取り付けるために容認したとの声があることには、怒りを通り越して、悲しみすら覚えます。そこまでして総裁選挙を有利に戦いたいのでしょうか。\r\n　以上、この国会における対応だけ見ても、安倍総理が内閣総理大臣として不適格であることは明らかです。このことに加えて、内閣発足から五年半、安倍総理の基本姿勢について、根本的な問題を指摘します。\r\n　第一に、一言で言えば、安倍総理の五年半は、大きなチャンスがあったにもかかわらず、将来のために今必要な改革を先送りし、日本の衰退に歯どめをかけることができなかった時代として記憶されることになると私は確信しています。\r\n　急激な人口減少と深刻な財政赤字、この問題を解決することなくして、日本の将来を明るく展望することはできません。世界経済が順調に拡大したこの五年半、安倍総理は、本格的な改革に取り組むことなく、時間を無為に過ごしてきました。安心して結婚して、希望を持って生活できるための改革、歳入増と歳出削減のための改革は、先送りの連続です。\r\n　先般発表の骨太方針では、プライマリーバランスの黒字化目標を二〇二〇年度から五年先送りしました。それだけではありません。安倍総理は、消費税の使途を拡大したことで、当初の財政健全化計画が困難になったといまだに強弁しています。しかし、消費税の使途拡大に伴う歳出増は一・七兆円であり、五年先送りの説明には全くなっていません。努力不足だったと正直に国民に説明すべきです。\r\n　歳出削減の努力についても、社会保障費の増加をその場しのぎで抑制してきただけです。団塊の世代が七十五歳以上となる二〇二五年問題がある中、年金、医療、介護、それぞれの制度改革は待ったなしです。安倍総理が本気で取り組んでいるとはとても思えません。これで本当にいいのでしょうか。\r\n　第二に、外交について、安倍総理の外交はさまざまな点で行き詰まっています。\r\n　まずは日ロ両国関係を経済面で深めるということでスタートしたはずの北方領土における共同経済活動です。目に見える進展がありません。\r\n　北方領土に進出する企業の選定に入ると言いつつ、どのような法律関係がその企業に適用されるのか、いまだ明確になっていません。幾らプーチン大統領との親密な関係を強調しても、北方領土問題は何ら進展していないのです。\r\n　拉致問題を含む日朝交渉や北朝鮮の非核化も先が見えません。\r\n　トランプ大統領が圧力と言えば、その尻馬に乗り、対話と言えば、手のひらを返して日朝首脳会談を模索すると言う。これで北朝鮮との信頼関係を築くことは困難です。\r\n　ポンペオ国務長官の発言からも、非核化のための交渉が長引くことが懸念されますが、これは日本の安全にとって重大な事態です。安倍総理から国民に対して何の説明もないのはなぜなのでしょうか。日本外交は一体どこに行ったんでしょうか。\r\n　そもそも、アメリカ・ファーストを唱えるトランプ大統領のもとでの日米関係について、安倍総理はどう考えているのでしょうか。今後、本格化する自動車を始めとする通商貿易問題で、関税引上げなどの理不尽な要求をどう退けていくのか、そもそもそれだけの気力が安倍総理にあるのか、強い懸念を持たざるを得ません。\r\n　第三に、安倍総理は、みずからの保身と権力維持が自己目的化しています。そして、そのためには手段を選びません。驚くべきことです。\r\n　安倍総理のもとで行われた国政選挙に、そのことが象徴的に示されています。\r\n　二〇一四年の総選挙と二〇一六年の参議院選挙は、消費税の引上げを先送りすることを選挙の争点としました。負担の先送りをまるで国民へのプレゼントであるかのように選挙を戦い、勝利したのです。\r\n　昨年秋の総選挙も同様に、消費税の使い道を拡大することを強調した選挙が行われました。国民の消費税に対する嫌悪感を利用し、負担を先送りすることで選挙を有利に戦おうなど、恥を知れと言いたい。\r\n　女性活躍、地方創生、アベノミクス新三本の矢、一億総活躍、人づくり革命、生産性革命。果たして、国民の皆さんはどれだけ記憶されているでしょうか。そのほとんどが言いっ放しであり、その場しのぎです。政策として必ず実現したいという思いの中で打ち出された言葉ではなく、みずからの政権維持のために考え抜かれたキャッチフレーズにすぎないのです。\r\n　五年半が経過する中で、安倍政権が残したものは何だったのか。今後ともこのやり方で日本に未来はあるのか。今こそ、国民一人一人が考えなければなりません。自民党の皆さんも同じです。\r\n　安倍総理、日本の将来のために、これ以上あなたに日本国総理大臣を続けさせるわけにはいきません。その思いは、多くの国民に共有されています。今こそ、あなたは退陣すべきなのです。\r\n　以上、私の安倍内閣不信任決議案に対する賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X04520180720/44",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "（拍手）\r\n　まず、この国会を振り返ってみても、安倍総理、あなたが内閣総理大臣失格であることは明らかです",
                "議会制民主主義国家としてあり得ないことが起こったのです",
                "しかし、これはあなた自身の問題、あなたは当事者そのものなのです",
                "日本国総理大臣として余りにも見苦しく、余りにも恥ずかしい姿であり、これだけでも辞任に値します",
                "\r\n　カジノ法案の強行も、全くひどい話です",
                "\r\n　本来、賭博罪となる民間企業のカジノがなぜ合法化されるのか",
                "そもそも、なぜ成長戦略なのか",
                "安倍総理はなぜ異様なほどに熱意を持ってカジノを推進しようとしているのか",
                "私だけではなく、国民の多くは全く理解できていないのです",
                "\r\n　自民党は、法律で必ず実現すると明記した選挙制度の抜本改革に真剣に取り組むことなく、いたずらに時間を浪費してきました",
                "\r\n　選挙制度は国民の意見を国政に反映させるための根幹となるものであり、このような党利党略はあってはならないことです",
                "総裁三選を目指す安倍総理が参議院自民党の支持を取り付けるために容認したとの声があることには、怒りを通り越して、悲しみすら覚えます",
                "\r\n　以上、この国会における対応だけ見ても、安倍総理が内閣総理大臣として不適格であることは明らかです",
                "\r\n　第一に、一言で言えば、安倍総理の五年半は、大きなチャンスがあったにもかかわらず、将来のために今必要な改革を先送りし、日本の衰退に歯どめをかけることができなかった時代として記憶されることになると私は確信しています",
                "\r\n　急激な人口減少と深刻な財政赤字、この問題を解決することなくして、日本の将来を明るく展望することはできません",
                "安心して結婚して、希望を持って生活できるための改革、歳入増と歳出削減のための改革は、先送りの連続です",
                "努力不足だったと正直に国民に説明すべきです",
                "団塊の世代が七十五歳以上となる二〇二五年問題がある中、年金、医療、介護、それぞれの制度改革は待ったなしです",
                "安倍総理が本気で取り組んでいるとはとても思えません",
                "\r\n　拉致問題を含む日朝交渉や北朝鮮の非核化も先が見えません",
                "これで北朝鮮との信頼関係を築くことは困難です",
                "\r\n　ポンペオ国務長官の発言からも、非核化のための交渉が長引くことが懸念されますが、これは日本の安全にとって重大な事態です",
                "今後、本格化する自動車を始めとする通商貿易問題で、関税引上げなどの理不尽な要求をどう退けていくのか、そもそもそれだけの気力が安倍総理にあるのか、強い懸念を持たざるを得ません",
                "\r\n　第三に、安倍総理は、みずからの保身と権力維持が自己目的化しています",
                "負担の先送りをまるで国民へのプレゼントであるかのように選挙を戦い、勝利したのです",
                "国民の消費税に対する嫌悪感を利用し、負担を先送りすることで選挙を有利に戦おうなど、恥を知れと言いたい",
                "政策として必ず実現したいという思いの中で打ち出された言葉ではなく、みずからの政権維持のために考え抜かれたキャッチフレーズにすぎないのです",
                "今後ともこのやり方で日本に未来はあるのか",
                "今こそ、国民一人一人が考えなければなりません",
                "\r\n　安倍総理、日本の将来のために、これ以上あなたに日本国総理大臣を続けさせるわけにはいきません",
                "その思いは、多くの国民に共有されています",
                "今こそ、あなたは退陣すべきなのです"
            ]
        },
        {
            "speech_id": "119605254X00320180125_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-25",
            "speech_text": "○岡田克也君　私は、民進党と無所属の衆議院議員十四名から成る会派、無所属の会を代表し、安倍総理の施政方針演説について質問します。（拍手）\r\n　まず、財政の健全化について質問します。\r\n　財政健全化は、持続可能な社会保障を実現するために、先送りの許されない重大問題です。人口減少の中、大きな借金を抱えたままでは、国家の衰亡は避けられません。\r\n　安倍総理は、施政方針演説の中で、憲法改正に関して、子や孫のために新たな国づくりを進めていこうと呼びかけられました。しかし、財政の現状は、子や孫にとっても余りにも過酷です。財政健全化こそ、次世代のために政治が取り組まなければならない最重要の課題です。憲法改正ではなく、財政健全化なのです。\r\n　以下、具体的に質問します。\r\n　安倍総理はたびたび、消費税率引上げ分の使い道の見直しにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難になると発言しています。しかし、これは国民を欺くものです。消費税の使い道の見直しがなくても、二〇二〇年度の国と地方のプライマリー赤字は八・二兆円が見込まれていました。消費税率引上げ分の使い道の見直しは一・七兆円にすぎません。\r\n　正直に、財政健全化に失敗したと認めるべきではありませんか。安倍総理の答弁を求めます。\r\n　安倍総理は、施政方針演説の中で、財政健全化を確実に実現すると明言しました。言葉の軽さに驚きました。プライマリーバランス黒字化は財政健全化の第一歩にすぎないからです。そのめどすら立てられないのが現状です。財政健全化をどういう意味で使っているのか、確実に実現するとは何を意味するのか、全く不明です。\r\n　それぞれの意味について、安倍総理の答弁を求めます。\r\n　主要国が金利の正常化に向かう中、日本だけがいつまでもゼロ金利政策を続けられるわけではありません。金利が正常化すれば国債費は膨張し、それだけで財政赤字は大きく増加します。安倍総理にはその危機感がないのでしょうか。\r\n　この五年間で、国債残高を百六十兆円もふやしています。企業収益が改善し、失業率が低下する今こそ、将来を見据えた歳出改革に取り組まなければなりません。改めて、安倍総理にその決意と具体策があるか、答弁を求めます。\r\n　次に、財政健全化の観点から、今回の政府予算案について質問します。\r\n　財政法二十九条は、特に緊要となった経費の支出を行うため必要な予算の追加を行う場合に補正予算を編成できると規定しています。\r\n　しかし、今国会提出の補正予算案には、この規定に合致しているか疑問のある歳出項目が多くあります。\r\n　例えば、ものづくり補助金として一千億円が計上されています。実に六年連続、補正予算で措置されています。しかも、当初予算の中小企業対策費一千八百億円に比べて極めて大きな予算規模です。とても緊要となった経費とは言えません。必要があれば、当初予算で堂々と計上すべきです。安倍総理の答弁を求めます。\r\n　安倍内閣では、毎年度当初予算で公共事業関係費が六兆円計上されており、来年度も同様の水準です。\r\n　他方、この間、補正予算で計上された公共事業関係費は計七兆円に上ります。これでは、当初予算だけを見て議論しても意味がありません。\r\n　全額とまでは言いませんが、今年度補正予算案の公共事業関係費の計上も、来年度当初予算ベースで公共事業関係費を前年度並みに抑制していると言うための小細工ではありませんか。安倍総理の答弁を求めます。\r\n　来年度当初予算案では、国債発行額が三十三・七兆円となり、国債発行額を六年連続で減額したと強調しています。\r\n　しかし、これは、以上指摘してきたように、歳出の一部を今年度補正予算で先食いした結果にすぎません。補正予算を使って、来年度予算案の見かけをよくしているだけです。\r\n　このような偽装はやめて、国民にわかりやすく正直な予算案とすることが財政健全化の第一歩と考えますが、安倍総理の答弁を求めます。\r\n　次に、原発問題について質問します。\r\n　先般、日本政府が、国際協力銀行を通じて、欧州の大手ウラン濃縮会社の買収交渉に入ったとの報道がありました。濃縮ウランの安定調達を確保するためとも伝えられています。政府として、このような検討を行っている事実はあるのでしょうか。安倍総理の答弁を求めます。\r\n　私は、今後、原発の新増設は一切認めるべきではないと考えています。これは、民主党政権時代の決定でもあります。新増設がなければ、近い将来、確実に原発ゼロの時代が来るのです。\r\n　安倍総理は、将来の原発の新増設について、はっきりと語ってきませんでした。しかし、ウラン濃縮会社の確保に多額の公的資金を投入するということになると、新増設を含め、長期間にわたり原発を推進することが前提になっていると考えざるを得ません。\r\n　安倍総理、そろそろ正直に、原発の新増設を将来行うと明言すべきではありませんか。その上で、そのことの是非をしっかりと議論しようではありませんか。安倍総理の答弁を求めます。\r\n　安倍政権が原発再稼働を進める中で、使用済み核燃料を保管する各原発内の貯蔵プールの容量が限界に達しつつあります。\r\n　それだけではありません。使用済み核燃料を原発内の貯蔵プールで保管し続けることは、テロ攻撃や大規模災害といった不測の事態を考えても極めてリスクが高いと指摘されています。\r\n　福島原発事故当時、私は与党の幹事長でした。四号機の燃料プールは崩壊の危機にあり、仮にそうなったら、東日本全域に放射能汚染が拡大しかねないとの強い危機感を持ったことは忘れられません。\r\n　使用済み核燃料を貯蔵プールから取り出して金属容器で保管する乾式貯蔵に切りかえるなどの対策が急務です。悲劇を繰り返さないために最優先で行うべきと私は考えますが、安倍総理の答弁を求めます。\r\n　次に、憲法の平和主義について質問します。\r\n　安倍総理は、年頭記者会見で、憲法の平和主義の基本理念は今後も変わることはないと明言しました。他方で、一昨年五月の私との党首討論で、日本国憲法の平和主義とは他国を侵略しないことだと答弁しています。これでは、日本国憲法の平和主義は当たり前のことを言っているにすぎないということになります。\r\n　しかし、日本国憲法は、他国にない、特別の平和主義を定めた憲法であるというのが、多くの国民の理解ではないでしょうか。\r\n　安倍総理の考える憲法の平和主義の基本理念とは何か、改めて答弁を求めます。\r\n　かつての日本は、自衛の名のもとに戦争を始めました。この反省に立って、武力行使に抑制的であろうとしたのが日本国憲法の平和主義です。自国の生存にかかわる場合に限り必要最小限度の自衛権を行使することを除いては武力を行使しないということこそが平和主義の具体的内容だと私は考えています。したがって、限定なき集団的自衛権の行使は、明らかに憲法の平和主義に反すると考えなければなりません。\r\n　この私の考えについて、もし反論があれば、安倍総理の答弁を求めます。\r\n　憲法の根本原則の一つである平和主義に反する内容である限り、九条の改正は、いかなる手段をとろうと不可能です。したがって、まず国会において議論を尽くし、平和主義について共通の認識に立つことが必要です。その上で初めて、憲法九条の議論がなされるべきです。\r\n　平和主義を曖昧にしたまま九条の改正を行うことはあり得ないと考えますが、安倍総理の見解を求めます。\r\n　次に、核軍縮・不拡散について質問します。\r\n　安倍総理は、核軍縮・不拡散について、核保有国と非核保有国の橋渡し役になると、世界そして日本国民に説明しています。しかし、安倍政権は核軍縮に本当に真剣に取り組んでいるのか、私は大きな疑問を持っています。\r\n　以下、具体的に質問します。\r\n　オバマ大統領が策定した二〇一〇年の米国の「核態勢の見直し（ＮＰＲ）」は、核兵器の役割を低減することを明記しました。トランプ政権はこれを転換し、核兵器の役割を拡大しようとしていると報じられています。具体的には、水上艦や潜水艦から発射できる新型の核巡航ミサイルの開発や、新たな小型核兵器を開発すると伝えられています。\r\n　トランプ政権の核政策について安倍総理はどう考えているのか、答弁を求めます。\r\n　米国の核軍縮は日本に対する抑止力の低下を招くとして、沈黙し、場合によっては静かに反対するというのが、かつての日本政府の姿勢でした。私は、二〇一〇年のＮＰＲ策定に当たり、外務大臣としてこの考え方を転換しました。核兵器の役割低減を更に一歩進めるよう、オバマ大統領に求めたのです。\r\n　米国の核抑止力と核軍縮の関係を現時点で日本国政府はどう考えているのか、明確な見解を求められています。安倍総理の答弁を求めます。\r\n　日本と米国が力を合わせて、世界の人々に希望を生み出すともしびとなる。広島で安倍総理は、オバマ大統領とともに、核なき世界を目指して努力することを世界に力強く発信しました。\r\n　トランプ大統領になって、米国の核政策が大きく変わろうとしていることに対し沈黙していることは、安倍総理の政治姿勢の一貫性を問われます。広島での発言は何だったのでしょうか。核なき世界を願う世界じゅうの人々に対して、明確な答弁を求めます。\r\n　次に、女性宮家の問題の検討について質問します。\r\n　天皇陛下の御退位について、衆参議長、副議長のリーダーシップのもと、各党間でしっかりとした議論がなされ、合意形成されたことは、国会の歴史に残る大きな成果であると私は考えています。天皇陛下の御退位に関し、国会の果たした役割について、安倍総理はどう考えているのでしょうか。答弁を求めます。\r\n　残された課題もあります。特に、女性皇族の婚姻による皇族数の減少が確実に見通される中、天皇陛下の御公務の負担を軽減するとの観点から、女性宮家の問題は極めて重要です。女性・女系天皇の問題とは切り離して、女性宮家の問題の検討を急ぐべきと考えますが、安倍総理の見解を求めます。\r\n　退位特例法の附帯決議では、女性宮家の問題は、政府が、特例法施行後速やかに検討を行い、国会に報告するということになりました。来年五月以降、政府における検討が始まるということです。しかし、このことは、国会における検討を妨げるものではないはずです。\r\n　天皇陛下の御退位のときと同様の枠組みで、国会において速やかに女性宮家の問題の検討を始めるべきです。内閣総理大臣として、国会に対して異論を述べる立場にないと思いますが、念のため、安倍総理の答弁を求めます。\r\n　最後に、安倍総理の政治姿勢について質問します。\r\n　政権発足から五年。安倍総理の最大の問題は、国民の信頼が失われていることです。最近のメディアの調査でも、安倍内閣を支持しないとする人の何と四割が、その理由として、安倍総理が信頼できないからと答えています。歴代総理の中でも際立って高い数字です。極めて深刻な事態と考えますが、安倍総理はどう受けとめているのか、答弁を求めます。\r\n　国民が安倍総理を信頼できないと考えるのは、国民に対して正直ではないからです。その具体例が、森友学園をめぐる問題への対応です。国有地売却に際し八億円を値引きしたことについて、会計検査院が根拠不十分と断じると、安倍総理は、財務省が国有地を正しい適切な価格で売買していると信頼していると申し上げたんだなどと答弁しました。私は耳を疑いました。\r\n　総理の夫人自身が名誉校長であり、まさしく当事者であるにもかかわらず、人ごとのように官僚に責任転嫁する。日本国総理大臣として恥ずかしくありませんか。安倍総理の答弁を求めます。\r\n　なぜ、この問題が発覚し、国会でも大きく取り上げられたときに、値引きの妥当性を財務省に調査するよう強く命じなかったのでしょうか。税金の無駄遣いに加えて、安倍総理や夫人との関係も取り沙汰された問題です。事実関係を明確にして、説明責任を果たそうとするのが普通ではないですか。国民に対し、余りにも正直ではなく、かつ無責任です。安倍総理は深く反省すべきです。答弁を求めます。\r\n　今からでも遅くはありません。財務省は、森友学園との交渉記録はないが、近畿財務局内の記録はあることを明らかにしました。この際、森友学園に関する政府内の全ての記録を公開し、説明責任を果たすべきです。総理が命じれば実現します。安倍総理の答弁を求めます。\r\n　民主主義国家における政治は国民の信頼によって成り立っていることを考えると、事態は極めて深刻です。そして、国民の安倍総理に対する信頼を取り戻すことができるのは、安倍総理御自身だけです。この国会で、どれだけ真摯に国民に向き合って答弁するかにかかっています。\r\n　まず、私の質問に対して、正直に、説得力のある答弁を行うことです。そのことを期待して、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00320180125/7",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　財政健全化は、持続可能な社会保障を実現するために、先送りの許されない重大問題です",
                "人口減少の中、大きな借金を抱えたままでは、国家の衰亡は避けられません",
                "しかし、財政の現状は、子や孫にとっても余りにも過酷です",
                "財政健全化こそ、次世代のために政治が取り組まなければならない最重要の課題です",
                "憲法改正ではなく、財政健全化なのです",
                "しかし、これは国民を欺くものです",
                "消費税率引上げ分の使い道の見直しは一・七兆円にすぎません",
                "\r\n　正直に、財政健全化に失敗したと認めるべきではありませんか",
                "プライマリーバランス黒字化は財政健全化の第一歩にすぎないからです",
                "財政健全化をどういう意味で使っているのか、確実に実現するとは何を意味するのか、全く不明です",
                "\r\n　主要国が金利の正常化に向かう中、日本だけがいつまでもゼロ金利政策を続けられるわけではありません",
                "企業収益が改善し、失業率が低下する今こそ、将来を見据えた歳出改革に取り組まなければなりません",
                "とても緊要となった経費とは言えません",
                "必要があれば、当初予算で堂々と計上すべきです",
                "これでは、当初予算だけを見て議論しても意味がありません",
                "\r\n　全額とまでは言いませんが、今年度補正予算案の公共事業関係費の計上も、来年度当初予算ベースで公共事業関係費を前年度並みに抑制していると言うための小細工ではありませんか",
                "\r\n　しかし、これは、以上指摘してきたように、歳出の一部を今年度補正予算で先食いした結果にすぎません",
                "\r\n　このような偽装はやめて、国民にわかりやすく正直な予算案とすることが財政健全化の第一歩と考えますが、安倍総理の答弁を求めます",
                "\r\n　私は、今後、原発の新増設は一切認めるべきではないと考えています",
                "これは、民主党政権時代の決定でもあります",
                "新増設がなければ、近い将来、確実に原発ゼロの時代が来るのです",
                "しかし、ウラン濃縮会社の確保に多額の公的資金を投入するということになると、新増設を含め、長期間にわたり原発を推進することが前提になっていると考えざるを得ません",
                "\r\n　安倍総理、そろそろ正直に、原発の新増設を将来行うと明言すべきではありませんか",
                "四号機の燃料プールは崩壊の危機にあり、仮にそうなったら、東日本全域に放射能汚染が拡大しかねないとの強い危機感を持ったことは忘れられません",
                "\r\n　使用済み核燃料を貯蔵プールから取り出して金属容器で保管する乾式貯蔵に切りかえるなどの対策が急務です",
                "悲劇を繰り返さないために最優先で行うべきと私は考えますが、安倍総理の答弁を求めます",
                "これでは、日本国憲法の平和主義は当たり前のことを言っているにすぎないということになります",
                "\r\n　しかし、日本国憲法は、他国にない、特別の平和主義を定めた憲法であるというのが、多くの国民の理解ではないでしょうか",
                "\r\n　かつての日本は、自衛の名のもとに戦争を始めました",
                "この反省に立って、武力行使に抑制的であろうとしたのが日本国憲法の平和主義です",
                "自国の生存にかかわる場合に限り必要最小限度の自衛権を行使することを除いては武力を行使しないということこそが平和主義の具体的内容だと私は考えています",
                "したがって、限定なき集団的自衛権の行使は、明らかに憲法の平和主義に反すると考えなければなりません",
                "\r\n　この私の考えについて、もし反論があれば、安倍総理の答弁を求めます",
                "\r\n　憲法の根本原則の一つである平和主義に反する内容である限り、九条の改正は、いかなる手段をとろうと不可能です",
                "したがって、まず国会において議論を尽くし、平和主義について共通の認識に立つことが必要です",
                "その上で初めて、憲法九条の議論がなされるべきです",
                "\r\n　平和主義を曖昧にしたまま九条の改正を行うことはあり得ないと考えますが、安倍総理の見解を求めます",
                "しかし、安倍政権は核軍縮に本当に真剣に取り組んでいるのか、私は大きな疑問を持っています",
                "\r\n　米国の核軍縮は日本に対する抑止力の低下を招くとして、沈黙し、場合によっては静かに反対するというのが、かつての日本政府の姿勢でした",
                "核兵器の役割低減を更に一歩進めるよう、オバマ大統領に求めたのです",
                "\r\n　米国の核抑止力と核軍縮の関係を現時点で日本国政府はどう考えているのか、明確な見解を求められています",
                "\r\n　トランプ大統領になって、米国の核政策が大きく変わろうとしていることに対し沈黙していることは、安倍総理の政治姿勢の一貫性を問われます",
                "核なき世界を願う世界じゅうの人々に対して、明確な答弁を求めます",
                "\r\n　天皇陛下の御退位について、衆参議長、副議長のリーダーシップのもと、各党間でしっかりとした議論がなされ、合意形成されたことは、国会の歴史に残る大きな成果であると私は考えています",
                "特に、女性皇族の婚姻による皇族数の減少が確実に見通される中、天皇陛下の御公務の負担を軽減するとの観点から、女性宮家の問題は極めて重要です",
                "女性・女系天皇の問題とは切り離して、女性宮家の問題の検討を急ぐべきと考えますが、安倍総理の見解を求めます",
                "しかし、このことは、国会における検討を妨げるものではないはずです",
                "\r\n　天皇陛下の御退位のときと同様の枠組みで、国会において速やかに女性宮家の問題の検討を始めるべきです",
                "安倍総理の最大の問題は、国民の信頼が失われていることです",
                "\r\n　国民が安倍総理を信頼できないと考えるのは、国民に対して正直ではないからです",
                "\r\n　総理の夫人自身が名誉校長であり、まさしく当事者であるにもかかわらず、人ごとのように官僚に責任転嫁する",
                "日本国総理大臣として恥ずかしくありませんか",
                "\r\n　なぜ、この問題が発覚し、国会でも大きく取り上げられたときに、値引きの妥当性を財務省に調査するよう強く命じなかったのでしょうか",
                "事実関係を明確にして、説明責任を果たそうとするのが普通ではないですか",
                "国民に対し、余りにも正直ではなく、かつ無責任です",
                "安倍総理は深く反省すべきです",
                "この際、森友学園に関する政府内の全ての記録を公開し、説明責任を果たすべきです",
                "\r\n　民主主義国家における政治は国民の信頼によって成り立っていることを考えると、事態は極めて深刻です",
                "そして、国民の安倍総理に対する信頼を取り戻すことができるのは、安倍総理御自身だけです"
            ]
        },
        {
            "speech_id": "119505254X00620171121_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-11-21",
            "speech_text": "○岡田克也君　私たちは、さきの総選挙で無所属で戦い、小選挙区で勝ち抜いてきた十三名から成る会派、無所属の会です。\r\n　私は、無所属の会を代表し、安倍総理の所信表明演説について質問いたします。（拍手）\r\n　まず、外交、安全保障について質問します。\r\n　今、日本が直面する安全保障上の最大の課題は北朝鮮問題です。安倍総理は、さきの所信表明演説で、北朝鮮にその政策を変更させるため国際社会とともに圧力を一層強化する旨述べました。私も基本的に同意見です。\r\n　その上で、幾つか懸念すべき点がありますので、以下、具体的に質問いたします。\r\n　先般、安倍総理は日米首脳会談を行い、その後の記者会見で、今後とるべき方策について完全に見解の一致を見たと述べました。しかし、具体的な問題について両首脳間でどういう議論があったのか、明らかにされていません。\r\n　そこで、お聞きしたいと思います。\r\n　例えば、ティラーソン国務長官が述べている北朝鮮に体制転換は求めないという考えは、日米首脳間の共通認識なのでしょうか。安倍総理自身はどう考えているのでしょうか。また、朝鮮半島有事における六万人の在韓邦人の退避計画について、トランプ大統領との間でどのような議論が行われたのでしょうか。在韓邦人は安心していてよいのでしょうか。それぞれについて、安倍総理の答弁を求めます。\r\n　朝鮮半島で軍事衝突が発生した場合の甚大な犠牲は明らかです。先月末の米国の議会調査局報告書では、北朝鮮が通常兵器のみを使用する場合でも、軍事衝突の最初の一日だけで、ソウルで三万から三十万人の民間人が死亡するとの想定がなされています。日本が直接の標的となる可能性も高いと言わざるを得ません。\r\n　国民の命と平和な暮らしを守ることが内閣総理大臣の最大の使命であることは論をまちません。少なくとも、先制的な軍事行動は選択肢から排除するようトランプ大統領を説得することこそが、安倍総理、あなたがなすべきことではないですか。\r\n　全ての選択肢がテーブルの上にあるとのトランプ大統領の立場を一貫して支持していると安倍総理の発言がありますが、余りにも軽率であり、撤回すべきです。安倍総理の答弁を求めます。\r\n　先月二十九日に予定された航空自衛隊観閲式に、核兵器搭載が可能な米空軍Ｂ２戦略爆撃機が初参加するとの報道がありました。結局、台風の影響で観閲式そのものが中止となったのですが、この報道にあるとおり、日米間で調整がなされた事実はあるのでしょうか。安倍総理の答弁を求めます。\r\n　核兵器を持ち込まないという非核三原則をめぐる日本政府のうそは、私が外務大臣のときに行った核密約の調査によって明らかになっています。Ｂ２戦略爆撃機が日本に飛来すれば、同じことの繰り返しになります。核兵器が搭載されているか否か、米国政府は決して明らかにしないはずです。朝鮮半島有事において、在日米軍基地から飛び立ったＢ２戦略爆撃機が核爆弾を投下するということが起こり得る重大問題です。\r\n　核兵器搭載が可能な戦略爆撃機が日本に飛来することは認めるべきではありません。安倍総理の答弁を求めます。\r\n　日本にとって重要な同盟国の大統領であるトランプ氏と、ある程度共同歩調をとることは必要でしょう。しかし、トランプ大統領はオバマ前大統領の政策の多くを否定しています。\r\n　そこで、安倍総理にお聞きしたい。\r\n　第一に、大統領がかわって、米国の政策が大きく変わったにもかかわらず、変わることなく米国の政策を支持している安倍総理の姿勢は、結局、日本には独自の外交政策が存在しないということなのでしょうか。\r\n　第二に、安倍総理が日本外交の基本方針として一時期盛んに唱えた価値観外交、すなわち、自由、民主主義、基本的人権の尊重、法の支配といった普遍的な価値に基づく外交は一体どこに行ったんでしょうか。\r\n　第三に、米国にひたすら追随する安倍総理の外交姿勢が、国際社会における日本の存在を小さくし、国益を損ねているのではないかと私は強く懸念しています。\r\n　以上の三点について、総理の答弁を求めます。\r\n　次に、内政について質問します。\r\n　安倍総理は、さきの総選挙で、人口減少問題を国難と主張しました。極めて重要な問題であるという認識は私も共有します。待機児童解消に向けた保育所整備の加速化など、働きながら子育てできる環境整備を行うことが、結果的に人口減少を抑制することになります。また、幼児教育の無償化など教育費の負担軽減も大切です。ここまでは安倍総理も提案しています。\r\n　しかし、それだけでは危機的状況にある少子化対策として十分ではありません。日本の少子化、人口減少の根本原因は、未婚化、非婚化にあるからです。\r\n　一九九〇年に十人に一人だった日本人男性の生涯未婚は、今や四人に一人になっています。人口減少問題のより根本的な原因は、結婚を望みながら経済的な理由で諦めている人が数多くいることです。この点、安倍総理も同様の認識でしょうか。答弁を求めます。\r\n　生涯未婚が大幅にふえている大きな原因は、雇用が不安定化し、所得が減少していることです。\r\n　具体的に数字を挙げます。\r\n　三十歳から三十四歳の男性で結婚している人の割合は、非正規雇用では二三・三％であり、正社員の半分以下です。\r\n　そういう中、非正規雇用の割合は、一九九〇年の二〇・二％から、現在は三七・五％とほぼ倍増し、特に二十五歳から三十四歳の男性は、一九九〇年の三・二％から一五・八％へと激増しています。この現実をどう考えているのか、安倍総理の答弁を求めます。\r\n　安倍政権が強行した一昨年九月の労働者派遣法の改悪などがその後押しをしてきました。明らかに誤った政策です。より安定した働き方を可能とし、格差を是正することこそが人口減少に歯どめをかけるために抜本策であるとの認識を共有し、大きく政策転換する覚悟があるか、安倍総理の答弁を求めます。\r\n　人口減少問題と並ぶ日本の内政上最大の課題は、財政健全化問題です。しかし、安倍総理のこの問題への対応は先送りの連続であり、極めて不十分です。所信表明演説でも具体策に全く触れていません。私は驚きました。\r\n　安倍総理は、消費税増税分の使途変更を財政健全化目標が達成できなくなる理由としています。しかし、それは、その使途変更がなくとも、二〇二〇年度のプライマリーバランスは八・三兆円もの赤字になるというのが従来の政府試算です。そして、今後三年間でその赤字を埋める具体策は政府によって何も示されていません。安倍政権の財政健全化目標は、とうに破綻していたのです。そのことを正直に認めるべきと考えますが、安倍総理の答弁を求めます。\r\n　財政の健全化は待ったなしです。このままでは、次世代に大きな負担を強いるのみならず、今の世代の社会保障制度の持続可能性すら危ぶまれる状況にあります。一体、いつ新たな財政健全化目標は示されるのでしょうか。その際の目標年限はいつにするのでしょうか。安倍総理の答弁を求めます。\r\n　その上で、三点、私から具体的に提案しておきます。それぞれについて、安倍総理の答弁を求めます。\r\n　第一に、プライマリーバランス黒字化の目標は必ず残すべきです。\r\n　第二に、歳出削減のさらなる深掘りや税制改革による歳入増を柱とした堅実な財政健全化計画とすべきです。とりわけ、主要歳出項目について、具体的な歳出削減計画の策定が必要不可欠です。\r\n　第三に、安倍政権で膨張する財政が何とか持ちこたえているのは、日銀の超低金利政策によって国債の利払い費が抑えられているからです。\r\n　しかし、いつまでもゼロ金利の時代が続けられるわけではありません。名目長期金利が正常化すれば国債の利払い費が急増し、その結果、仮にプライマリーバランス黒字化を達成したとしても、財政収支全体の赤字はさらに拡大するという状況に陥りかねません。\r\n　新たな財政健全化計画では、低金利による国債の利払い費の抑制分は、歳出増に充てるのではなく、国債発行の減額に充てるという原則を確立すべきです。\r\n　以上の私の提案について、安倍総理の答弁を求めます。\r\n　安倍総理は、与野党の枠を超えた建設的な政策論議を呼びかけました。賛成です。お互い、国民にとって意味のある、しっかりとした国会議論を行おうではありませんか。\r\n　そのためには、安倍総理によく考えていただきたいことを三つ指摘します。それぞれについて、安倍総理の答弁を求めます。\r\n　第一に、建設的な議論を行うためには十分な時間が必要です。野党の質問時間を大幅に削減するのは大きな間違いです。\r\n　与党だけではありません。菅官房長官は記者会見で、国会議員が等しく質問できるよう議席数に応じて配分するのは、国民の側から見てもっともな意見だと発言しました。都合のいいときだけ国民を持ち出し、かつ、国会運営に政府が口を出すものです。私は強い違和感を覚えました。\r\n　この官房長官の記者会見発言を安倍総理はどう受けとめているのか、答弁を求めます。\r\n　第二に、野党との論戦に当たり、国民に対して答弁するという気持ちを忘れないでいただきたい。安倍総理には逃げの答弁が目立ちます。国民の疑問に対して正直に説明することがなければ、安倍総理に対する国民の信頼は決して戻りません。\r\n　安倍総理はこの点をどう考えているのでしょうか。答弁を求めます。\r\n　第三に、安倍総理は、民主党政権時代の批判や野党攻撃が得意です。時には、野党議員に向かってやじられることもあります。\r\n　しかし、野党の主張にも謙虚に耳を傾け、敬意を払い、よい提案については取り入れる度量の広さを歴代総理大臣は示してきました。\r\n　私は、安倍総理にその姿勢が決定的に欠けていると思います。国会における建設的な議論を拒否しているのは安倍総理ではありませんか。その姿勢を改める決意をぜひこの本会議場で聞かせていただきたいと考えます。\r\n　以上、安倍総理の見解を求め、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505254X00620171121/7",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　今、日本が直面する安全保障上の最大の課題は北朝鮮問題です",
                "\r\n　例えば、ティラーソン国務長官が述べている北朝鮮に体制転換は求めないという考えは、日米首脳間の共通認識なのでしょうか",
                "\r\n　朝鮮半島で軍事衝突が発生した場合の甚大な犠牲は明らかです",
                "日本が直接の標的となる可能性も高いと言わざるを得ません",
                "\r\n　国民の命と平和な暮らしを守ることが内閣総理大臣の最大の使命であることは論をまちません",
                "少なくとも、先制的な軍事行動は選択肢から排除するようトランプ大統領を説得することこそが、安倍総理、あなたがなすべきことではないですか",
                "\r\n　全ての選択肢がテーブルの上にあるとのトランプ大統領の立場を一貫して支持していると安倍総理の発言がありますが、余りにも軽率であり、撤回すべきです",
                "\r\n　核兵器搭載が可能な戦略爆撃機が日本に飛来することは認めるべきではありません",
                "\r\n　日本にとって重要な同盟国の大統領であるトランプ氏と、ある程度共同歩調をとることは必要でしょう",
                "しかし、トランプ大統領はオバマ前大統領の政策の多くを否定しています",
                "\r\n　第一に、大統領がかわって、米国の政策が大きく変わったにもかかわらず、変わることなく米国の政策を支持している安倍総理の姿勢は、結局、日本には独自の外交政策が存在しないということなのでしょうか",
                "\r\n　第三に、米国にひたすら追随する安倍総理の外交姿勢が、国際社会における日本の存在を小さくし、国益を損ねているのではないかと私は強く懸念しています",
                "極めて重要な問題であるという認識は私も共有します",
                "また、幼児教育の無償化など教育費の負担軽減も大切です",
                "\r\n　しかし、それだけでは危機的状況にある少子化対策として十分ではありません",
                "この現実をどう考えているのか、安倍総理の答弁を求めます",
                "明らかに誤った政策です",
                "より安定した働き方を可能とし、格差を是正することこそが人口減少に歯どめをかけるために抜本策であるとの認識を共有し、大きく政策転換する覚悟があるか、安倍総理の答弁を求めます",
                "しかし、安倍総理のこの問題への対応は先送りの連続であり、極めて不十分です",
                "そのことを正直に認めるべきと考えますが、安倍総理の答弁を求めます",
                "\r\n　財政の健全化は待ったなしです",
                "このままでは、次世代に大きな負担を強いるのみならず、今の世代の社会保障制度の持続可能性すら危ぶまれる状況にあります",
                "\r\n　第一に、プライマリーバランス黒字化の目標は必ず残すべきです",
                "\r\n　第二に、歳出削減のさらなる深掘りや税制改革による歳入増を柱とした堅実な財政健全化計画とすべきです",
                "\r\n　しかし、いつまでもゼロ金利の時代が続けられるわけではありません",
                "名目長期金利が正常化すれば国債の利払い費が急増し、その結果、仮にプライマリーバランス黒字化を達成したとしても、財政収支全体の赤字はさらに拡大するという状況に陥りかねません",
                "\r\n　新たな財政健全化計画では、低金利による国債の利払い費の抑制分は、歳出増に充てるのではなく、国債発行の減額に充てるという原則を確立すべきです",
                "賛成です",
                "お互い、国民にとって意味のある、しっかりとした国会議論を行おうではありませんか",
                "野党の質問時間を大幅に削減するのは大きな間違いです",
                "\r\n　与党だけではありません",
                "菅官房長官は記者会見で、国会議員が等しく質問できるよう議席数に応じて配分するのは、国民の側から見てもっともな意見だと発言しました",
                "\r\n　第二に、野党との論戦に当たり、国民に対して答弁するという気持ちを忘れないでいただきたい",
                "国民の疑問に対して正直に説明することがなければ、安倍総理に対する国民の信頼は決して戻りません",
                "\r\n　私は、安倍総理にその姿勢が決定的に欠けていると思います",
                "国会における建設的な議論を拒否しているのは安倍総理ではありませんか"
            ]
        },
        {
            "speech_id": "119304889X00220170308_034",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2017-03-08",
            "speech_text": "○岡田委員　私は、所管大臣としてもっと危機感を持って、しっかり対応すべきだというふうに思います。\r\n　今、二〇二〇年以降の話をしましたが、では、二〇二〇年ＰＢ黒字化というのは果たして可能なのかということについて少し、残された時間で議論したいと思います。\r\n　まず、石原大臣は、二月十七日の所信の中で、「名目ＧＤＰ六百兆円経済の実現と二〇二〇年度の財政健全化目標の達成の双方の実現を目指します。」というふうに言われました。昨年秋の臨時国会での所信では、「財政健全化については、消費税率一〇％への引き上げが延期された中にあっても、二〇二〇年度の目標を堅持します。」、財政健全化目標は堅持すると言われたんです。今回は、両立を目指しますというふうに言われました。\r\n　後退したかのような印象を与えるわけですが、堅持をするという考え方は変わっていないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304889X00220170308/34",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　後退したかのような印象を与えるわけですが、堅持をするという考え方は変わっていないんでしょうか"
            ]
        },
        {
            "speech_id": "119204889X00220161019_044",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○岡田委員　全体で九兆円の建設費がかかるということをＪＲ側は言っているわけですけれども、そこもきちんと政府として精査されているかどうか、私は甚だ疑わしいというふうに思うわけですね。建設費が変われば採算性は変わります。赤字になれば、お金が返せなくなる可能性だって出てくる。最後は国民の税金投入ということもあるかもしれませんね。そういったことについて、採算性や償還確実性について、余りにもずさんだということを私は憂うるわけであります。\r\n　先ほど言いましたように、事業官庁がやりたいというのはわかります。でも、それに対して、政府全体としてきちんと精査をして、財投資金を投入するのにふさわしいかどうかということを今回誰が判断したのか。財務大臣に聞いたって、財務大臣だって非常に無責任な答弁に終始していますよ。\r\n　そういう今の安倍内閣の姿勢について私は非常に疑問がある、財政健全化というものについて一体どう考えているのか、そういう視点で質問させていただきました。この問題も引き続き議論していきたいと思います。\r\n　そこで、石原大臣が責任を持たれている二〇二〇年の基礎的財政収支の黒字化について、時間の限り、ちょっと議論したいと思います。\r\n　まず、消費税の一〇％への引き上げを二〇一九年十月ということに先送りされました。私は、日本の現在の国内経済情勢から見てやむを得ないというふうに判断していますが、二〇一九年十月に予定どおり行うか否かの判断は、いつまでに行わなければいけないというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/44",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "最後は国民の税金投入ということもあるかもしれませんね",
                "そういったことについて、採算性や償還確実性について、余りにもずさんだということを私は憂うるわけであります"
            ]
        },
        {
            "speech_id": "119204889X00220161019_048",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○岡田委員　私は、自民党総裁選挙の直前に本当に意思決定できるのかなと、それは我が党のことではありませんが、そういうことも非常に気になっているところです。\r\n　我々は、国内経済状況が今、上げ得る状況にないということで延期ということを申し上げたわけですが、安倍総理は、いや、アベノミクスは順調だというふうに言われたわけですね。しかし、伊勢志摩サミットでも確認したように、海外の経済状況がそれを許さないんだと。商品価格も下がっているし、そして何よりも新興国の経済がおかしくなっている、そのことを理由にして消費税一〇％への引き上げを延期された、そういうふうに私は理解しているわけですね。\r\n　そうすると、そういう海外の経済状況がどうなれば一〇％引き上げは可能になるというふうにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/48",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし、伊勢志摩サミットでも確認したように、海外の経済状況がそれを許さないんだと",
                "商品価格も下がっているし、そして何よりも新興国の経済がおかしくなっている、そのことを理由にして消費税一〇％への引き上げを延期された、そういうふうに私は理解しているわけですね"
            ]
        },
        {
            "speech_id": "119204889X00220161019_052",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-10-19",
            "speech_text": "○岡田委員　私、実は、党首討論で消費税の引き上げ延期を提案したときに、二〇一九年四月までというふうに申し上げたんですね。総理は、その後、十月ということを言われたんです。\r\n　今の大臣のお話を聞いていますと、もうそういう、わずか四カ月前の状況とはかなり変わってきている……（石原国務大臣「よくなっている」と呼ぶ）よくなってきているという話ですから、では、もっと早く上げたらどうなんですか。なぜ先送りする必要があるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204889X00220161019/52",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今の大臣のお話を聞いていますと、もうそういう、わずか四カ月前の状況とはかなり変わってきている……（石原国務大臣「よくなっている」と呼ぶ）よくなってきているという話ですから、では、もっと早く上げたらどうなんですか"
            ]
        },
        {
            "speech_id": "119005254X03620160531_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-05-31",
            "speech_text": "○岡田克也君　民進党代表の岡田克也です。\r\n　私は、民進党・無所属クラブ、日本共産党、生活の党と山本太郎となかまたち、社会民主党・市民連合を代表し、ただいま議題となりました安倍内閣に対する不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議案の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　冒頭、端的に申し上げます。\r\n　第一に、公約違反の経済失政、アベノミクスの失敗。第二に、立憲主義と平和主義への重大な挑戦。そして第三に、国民に対して強権的で不正直な政治。これが、我々が安倍内閣を信任し得ない理由です。安倍総理は直ちに退陣すべきです。\r\n　不信任の第一の理由は、公約違反の経済失政、アベノミクスの失敗です。\r\n　一昨年十一月、安倍総理は、消費税一〇％への引き上げを一年半延期するとともに、それを理由に、何ら大義のない解散・総選挙を行いました。その際、あなたが国民に対して何と約束したか。よもやお忘れではないでしょう。\r\n　再び延期することはない、皆さんにはっきりと断言する、必ずやその経済状況をつくり出すことができる、アベノミクス解散だ、あなたはそう言って大見えを切ったのです。\r\n　あれから一年半、日本経済の現状はどうでしょうか。国民の生活、暮らしは依然として厳しく、苦しい。安倍総理は、常に自分に都合のいい数字を並べ立てて反論します。しかし、安倍政権発足後三年半を経た現在においても、国民の八割が景気回復を実感していないと答えている。そのことが全てを物語っているではありませんか。\r\n　結局、民間投資を喚起する成長戦略は不発に終わり、円安と株高のみを牽引車としたアベノミクスは、今や完全に行き詰まっているのです。\r\n　格差と貧困も拡大しています。しかし、安倍総理は余りにも冷淡で無策です。\r\n　例えば、不安定な非正規労働者は増加の一途をたどり、今や四割に上っています。それにもかかわらず、昨年九月、非正規雇用をさらに拡大する労働者派遣法の改悪を行いました。完全に逆行しています。\r\n　参議院選挙を前にして、慌てて一億総活躍社会なるスローガンを掲げ、あれこれ取り繕っていますが、そこに格差の是正の視点はありません。そんな安倍総理に、保育園落ちたという若いお母さんたちの悲痛な叫びが聞こえないのは当然です。\r\n　安倍総理は、来年四月に予定されている消費税一〇％への引き上げを、何と二〇一九年十月まで二年半再延期すると伝えられています。\r\n　確かに、我々も、消費税を引き上げられる経済状況ではないと考えています。しかし、その原因は安倍総理の経済失政にある。そして、二〇一九年十月に再延期するということは、無責任にも、増税の最終判断を安倍総理の総裁任期後に先送りするとともに、二〇二〇年度基礎的財政収支黒字化の財政健全化目標を放棄するということです。経済失政と財政健全化目標の放棄、これだけでも内閣総辞職に値する重大な公約違反です。\r\n　それだけではありません。先週の伊勢志摩サミットにおいて、突如、安倍総理は、世界経済がリーマン・ショックの前と似た状況であるとの認識を示し、Ｇ７はその認識を共有し、強い危機感を共有したと胸を張りました。\r\n　私は驚きました。世界経済がリーマン・ショック前と似たような状況にあるなどという見解は聞いたことがありません。ＩＭＦによる経済見通しも、サミットに先立って行われたＧ７財務大臣・中央銀行総裁会議も、そして日本政府自身も、リスクはあるものの世界経済は緩やかに回復し成長しているというのが共通認識です。\r\n　安倍総理が示した認識をＧ７で共有したというのも根拠がありません。例えば、サミット直後に、ドイツのメルケル首相は、世界経済はそこそこ安定した成長を維持していると述べ、フランスのオランド大統領も、私たちは危機の中にいないと明言しているではありませんか。\r\n　結局、安倍総理がリーマン・ショック前夜とあおり立て、世界経済の危機を誇張しているにすぎないのです。そして、安倍総理は機動的財政出動を強調しています。サミットの場を利用して、みずからの経済失政をごまかし、消費税引き上げ再延期を正当化しようとするなど、前代未聞、我が国の名誉と信用を大きく傷つけるものです。\r\n　そもそも、こんなやり方がまかり通ると安倍総理が思っているところに、この政権の信じがたいおごりがあるのです。本会議に出席している国会議員の皆さん、そして国民の皆さん、本当にこれでいいのでしょうか。よくお考えください。\r\n　安倍総理、あなたが重大な経済失政により消費税を引き上げられる状況をつくり出せなかったことは動かしがたい事実です。国民生活は破壊され、格差と貧困が拡大しています。経済失政、アベノミクスの失敗を正直に認めて、公約違反を国民に謝罪し、即刻退陣すべきです。\r\n　不信任の第二の理由は、立憲主義と平和主義への重大な挑戦です。\r\n　安倍内閣は一昨年七月、歴代内閣が憲法違反としてきた集団的自衛権の行使を容認する閣議決定を行いました。そして昨年九月、国民の八割が説明不十分と言い、国会でまともな答弁すらできない中で、安全保障法制の成立を強行しました。\r\n　しかも、安全保障法制は、極めて曖昧な新三要件のもと、我が国が武力行使可能となる存立危機事態を認定するものです。これは、内閣に防衛出動を白紙委任するもので、憲法違反であることは明らかです。\r\n　憲法違反の法律は、幾ら時間がたっても憲法違反です。我々は、安全保障法制を白紙化することを柱とする議員立法を今国会に提出しました。しかし安倍総理は、これを一度も審議することなく、全く無視しました。これからも丁寧に説明する努力を続けていくと言った安倍総理の約束は一体どうなったんでしょうか。立憲主義をないがしろにし、国民を欺いた安倍総理、あなたの責任は極めて重大です。\r\n　その安倍総理が次に狙うのは憲法改正です。安倍総理は、在任中に改正をなし遂げたいと明言し、夏の参議院選挙で憲法改正発議に必要な三分の二以上の議席を改憲勢力で確保することを目指すとしています。\r\n　では、安倍総理の目指す憲法改正とは何か。本丸は九条です。安倍総理は、二度と戦争の惨禍を繰り返さない、平和主義を貫くと言います。しかし、日本国憲法の平和主義とは何か、安倍総理はそれすら理解していません。\r\n　先日の私との党首討論でも、二度と他国を侵略しない、これこそまさに平和主義だと述べました。この答弁に全てがあらわれています。日本国憲法は単に侵略戦争を禁じたものではありません。海外の紛争に武力をもって介入しない、それが憲法の平和主義の根幹となる考えです。安倍総理はこの憲法の平和主義をねじ曲げようとしているのです。侵略戦争をしないというのは当たり前のことで、これを憲法の平和主義と言うのは詭弁もいいところです。国民の皆さん、本当にこれでいいのでしょうか。\r\n　安倍総理が内閣総理大臣である限り、安全保障法制を実施するのみならず、憲法の平和主義を捨て去り、限定のない集団的自衛権の行使に道を開くことになります。これは立憲主義と平和主義への重大な挑戦です。そんなことは絶対に認めるわけにはいかない。安倍総理は即刻退陣すべきです。\r\n　不信任の第三の理由は、安倍内閣が極めて強権的で、国民に対して正直に語らず、不都合な真実を隠し続けてきたことです。\r\n　ここでは、特に三つ指摘しておきます。\r\n　一つ目は、ＵＲと甘利前大臣の政治と金をめぐる問題です。\r\n　甘利氏の閣僚辞任から四カ月が経過しましたが、一度も甘利前大臣は説明をしないまま放置されています。ＵＲという政府機関と安倍内閣の重要閣僚にかかわる疑惑であるにもかかわらず、安倍総理は責任を果たすつもりがないのです。\r\n　二つ目は、ＴＰＰ交渉とその関連資料です。\r\n　安倍内閣は、重要五項目を守るとした国会決議に反する協定を締結しました。さらに、今国会で我々が交渉の経緯や経済効果の根拠などについて説明を求めても全く不十分な対応であり、かつ、全て黒塗りされた資料を提出しました。これでまともな国会審議などできるはずがありません。国会軽視、国民無視の安倍内閣の体質をまさしく象徴するものです。\r\n　そして三つ目が、報道の自由の制約と国民の知る権利の侵害です。\r\n　国際ＮＧＯによる報道の自由度ランキングは、民主党政権時の十一位から、何と七十二位まで落ち込み、また、先般来日した国連の特別報告者からは強い懸念が示されました。彼らが指摘しているのは、安倍総理や高市総務大臣が繰り返し言及している電波停止の可能性や特定秘密保護法の問題です。安倍内閣の強権的な政治のもと、国民に正しい情報が届きにくくなっているのです。民主主義の重大な危機です。\r\n　このほかにも、普天間基地移設をめぐり、沖縄に全く寄り添うことなく、法廷闘争にまで持ち込むなど、国民に対して強権的で不正直な安倍政治の事例は枚挙にいとまがありません。安倍総理は即刻退陣すべきです。\r\n　以上、安倍内閣不信任の理由として三つ申し上げました。安倍総理、今あなたがなすべきことはただ一つ、直ちに総辞職することです。\r\n　最後に、国民の皆さんに申し上げます。\r\n　今こそ、思いを行動に移すときです。夏の選挙は、安倍政権と国民の良識の戦いになります。安倍政権の暴走をとめ、政治の流れを変える、そうでなければ日本の将来は危うい、その認識を国民の皆さんと共有しつつ、我々がその先頭に立つことをお約束し、私の趣旨弁明といたします。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X03620160531/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "そして第三に、国民に対して強権的で不正直な政治",
                "これが、我々が安倍内閣を信任し得ない理由です",
                "安倍総理は直ちに退陣すべきです",
                "\r\n　不信任の第一の理由は、公約違反の経済失政、アベノミクスの失敗です",
                "\r\n　再び延期することはない、皆さんにはっきりと断言する、必ずやその経済状況をつくり出すことができる、アベノミクス解散だ、あなたはそう言って大見えを切ったのです",
                "\r\n　結局、民間投資を喚起する成長戦略は不発に終わり、円安と株高のみを牽引車としたアベノミクスは、今や完全に行き詰まっているのです",
                "しかし、安倍総理は余りにも冷淡で無策です",
                "\r\n　参議院選挙を前にして、慌てて一億総活躍社会なるスローガンを掲げ、あれこれ取り繕っていますが、そこに格差の是正の視点はありません",
                "そんな安倍総理に、保育園落ちたという若いお母さんたちの悲痛な叫びが聞こえないのは当然です",
                "\r\n　確かに、我々も、消費税を引き上げられる経済状況ではないと考えています",
                "しかし、その原因は安倍総理の経済失政にある",
                "経済失政と財政健全化目標の放棄、これだけでも内閣総辞職に値する重大な公約違反です",
                "世界経済がリーマン・ショック前と似たような状況にあるなどという見解は聞いたことがありません",
                "\r\n　安倍総理が示した認識をＧ７で共有したというのも根拠がありません",
                "\r\n　結局、安倍総理がリーマン・ショック前夜とあおり立て、世界経済の危機を誇張しているにすぎないのです",
                "サミットの場を利用して、みずからの経済失政をごまかし、消費税引き上げ再延期を正当化しようとするなど、前代未聞、我が国の名誉と信用を大きく傷つけるものです",
                "\r\n　そもそも、こんなやり方がまかり通ると安倍総理が思っているところに、この政権の信じがたいおごりがあるのです",
                "\r\n　安倍総理、あなたが重大な経済失政により消費税を引き上げられる状況をつくり出せなかったことは動かしがたい事実です",
                "経済失政、アベノミクスの失敗を正直に認めて、公約違反を国民に謝罪し、即刻退陣すべきです",
                "\r\n　不信任の第二の理由は、立憲主義と平和主義への重大な挑戦です",
                "これは、内閣に防衛出動を白紙委任するもので、憲法違反であることは明らかです",
                "\r\n　憲法違反の法律は、幾ら時間がたっても憲法違反です",
                "しかし安倍総理は、これを一度も審議することなく、全く無視しました",
                "立憲主義をないがしろにし、国民を欺いた安倍総理、あなたの責任は極めて重大です",
                "安倍総理は、二度と戦争の惨禍を繰り返さない、平和主義を貫くと言います",
                "しかし、日本国憲法の平和主義とは何か、安倍総理はそれすら理解していません",
                "\r\n　先日の私との党首討論でも、二度と他国を侵略しない、これこそまさに平和主義だと述べました",
                "日本国憲法は単に侵略戦争を禁じたものではありません",
                "海外の紛争に武力をもって介入しない、それが憲法の平和主義の根幹となる考えです",
                "安倍総理はこの憲法の平和主義をねじ曲げようとしているのです",
                "侵略戦争をしないというのは当たり前のことで、これを憲法の平和主義と言うのは詭弁もいいところです",
                "\r\n　安倍総理が内閣総理大臣である限り、安全保障法制を実施するのみならず、憲法の平和主義を捨て去り、限定のない集団的自衛権の行使に道を開くことになります",
                "これは立憲主義と平和主義への重大な挑戦です",
                "安倍総理は即刻退陣すべきです",
                "\r\n　不信任の第三の理由は、安倍内閣が極めて強権的で、国民に対して正直に語らず、不都合な真実を隠し続けてきたことです",
                "ＵＲという政府機関と安倍内閣の重要閣僚にかかわる疑惑であるにもかかわらず、安倍総理は責任を果たすつもりがないのです",
                "さらに、今国会で我々が交渉の経緯や経済効果の根拠などについて説明を求めても全く不十分な対応であり、かつ、全て黒塗りされた資料を提出しました",
                "これでまともな国会審議などできるはずがありません",
                "国会軽視、国民無視の安倍内閣の体質をまさしく象徴するものです",
                "民主主義の重大な危機です",
                "\r\n　このほかにも、普天間基地移設をめぐり、沖縄に全く寄り添うことなく、法廷闘争にまで持ち込むなど、国民に対して強権的で不正直な安倍政治の事例は枚挙にいとまがありません",
                "安倍総理は即刻退陣すべきです",
                "安倍総理、今あなたがなすべきことはただ一つ、直ちに総辞職することです",
                "夏の選挙は、安倍政権と国民の良識の戦いになります"
            ]
        },
        {
            "speech_id": "119024293X00120160518_002",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○岡田克也君　民進党の岡田克也です。\r\n　総理、まず、始める前に一つ提案があります。\r\n　お互い、これは国民が大変注目していると思いますので、私も長くならないようにしますので、総理の答弁も、御意見も余り長くならないように、お互い簡潔にお話をしたいというふうに思います。\r\n　さて、まず第一に、消費税の問題について議論したいと思っています。\r\n　総理は、たびたび、リーマン・ショックやあるいは大震災のような出来事がない限り、予定どおり来年の四月から一〇％にする、こういうふうに言ってきておられますね。\r\n　リーマン・ショック、麻生総理の時代ですけれども、あのときは大変でした、確かに。四半期ベースで見て、年率一〇％のマイナスが二期続いたわけですね。そのときと比べると現状はそういうことではない、これは誰が見てもわかることだと思うんですね。\r\n　ということは、予定どおり一〇％、引き上げる、一〇％にするということですね。端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/2",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　リーマン・ショック、麻生総理の時代ですけれども、あのときは大変でした、確かに",
                "そのときと比べると現状はそういうことではない、これは誰が見てもわかることだと思うんですね"
            ]
        },
        {
            "speech_id": "119024293X00120160518_004",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○岡田克也君　熊本の地震、これについては、我々、七千億円の予備費という極めて異例なことを認めました。これは、今後の日程などを考えると、本来であれば望ましいことではないと思いますけれども、国会できちんと、具体的な補正予算を出してもらって審議するのが筋だと思いますけれども、我々はそれを受け入れて、成立、賛成させていただいたところであります。\r\n　ぜひ透明性を持ってその予備費の支出をしていただきたいというふうに思っております。\r\n　さて、先ほど、総理は予定どおりというふうに言われました。そこで、私は、一年半前の解散時、衆議院の解散時の総理の記者会見を思い出すわけですね。\r\n　そのときに総理は何とおっしゃったかといいますと、一〇％への消費税増税を再び延期することはない、ここではっきりと断言する、三年間、三本の矢をさらに前に進めることで、必ずやその経済状況をつくり出すことができる、こうおっしゃったわけですね。そして、経済判断条項も削除された。つまり、必ず消費税を上げられる状況に持っていきますよということを解散時に約束された。そして、これはアベノミクス解散だというふうにおっしゃったわけです。\r\n　経済の現状はどうか。もちろん、リーマン・ショックのようなこととは違うということを先ほど私申し上げましたが、しかし、順調な回復軌道に乗っているかというと、残念ながらそういう状況ではない。きょうもＧＤＰの数字が、一—三の数字が出ましたけれども、消費はやはり力強いものはないという状況であります。\r\n　そういう状況である、つまり、なかなか消費税を上げられるかどうか微妙な状況、あるいは上げられないかもしれない、そういう状況にあることについて、私は、やはりこの一年半の経済運営がうまくいかなかったということだと思うわけですけれども、私、国民の皆さんにあれだけ断言されて選挙されたわけですから、きちっと説明する責任があると思うんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/4",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "これは、今後の日程などを考えると、本来であれば望ましいことではないと思いますけれども、国会できちんと、具体的な補正予算を出してもらって審議するのが筋だと思いますけれども、我々はそれを受け入れて、成立、賛成させていただいたところであります",
                "\r\n　ぜひ透明性を持ってその予備費の支出をしていただきたいというふうに思っております",
                "\r\n　そういう状況である、つまり、なかなか消費税を上げられるかどうか微妙な状況、あるいは上げられないかもしれない、そういう状況にあることについて、私は、やはりこの一年半の経済運営がうまくいかなかったということだと思うわけですけれども、私、国民の皆さんにあれだけ断言されて選挙されたわけですから、きちっと説明する責任があると思うんです"
            ]
        },
        {
            "speech_id": "119024293X00120160518_006",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○岡田克也君　私は、総理のやられた経済政策を全否定するつもりはないんです。実績を上げたところもあるというふうに思っています。ただ、二十年間デフレだったという、その二十年のほとんどは自民党政権ですからね、そのことも申し上げておきたいというふうに思います。\r\n　今言われましたけれども、例えば、きょうの数字に基づいて、昨年度の名目と実質、一月時点での政府見通しは、実質が一・二％、昨年度ですね。そして名目が二・七％だったわけです。それが、今回の数字をもとにして計算すると、結果が出たわけですけれども、実質が〇・八、つまり一・二から〇・八に下方修正、そして名目は二・七から二・二に下方修正ということで、一月段階、つまり半年前の政府の見通しをかなり下回った。一・二が〇・八、実質でいうと。かなり下がってしまっているわけですね。だから、私はうまくいっていないというふうに思うんです。\r\n　いや、うまくいっているから、もう消費税もちゃんと一〇に上げます、そういうことなのかもしれませんけれども、私は、この経済運営、あれだけ、これから三年間で必ず消費税を上げられる状況に持っていきますというふうに国民に約束した、その約束が果たされていないなら、私は、内閣総辞職だ、そういうふうに思いますよ。そのぐらいの責任があるということを申し上げておきたいと思います。\r\n　その上で、自民党の中にいろいろな議論がありますね。例えば、公約違反とか、アベノミクスが失敗だ、こういうことはないんだけれども、Ｇ７で国際協調が言われる中、あるいは機動的財政出動、財政政策の調和が言われる中で、やむを得ず一〇％を先送りする、こういうふうに、ここ二週間ぐらいの間に総理が言われるんじゃないか、そういう意見もあります。自民党の中にもそれを期待している意見もあると思います。そういうことはないと断言されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○岡田克也君　私は、総理のやられた経済政策を全否定するつもりはないんです",
                "実績を上げたところもあるというふうに思っています",
                "ただ、二十年間デフレだったという、その二十年のほとんどは自民党政権ですからね、そのことも申し上げておきたいというふうに思います",
                "だから、私はうまくいっていないというふうに思うんです",
                "\r\n　いや、うまくいっているから、もう消費税もちゃんと一〇に上げます、そういうことなのかもしれませんけれども、私は、この経済運営、あれだけ、これから三年間で必ず消費税を上げられる状況に持っていきますというふうに国民に約束した、その約束が果たされていないなら、私は、内閣総辞職だ、そういうふうに思いますよ",
                "そのぐらいの責任があるということを申し上げておきたいと思います",
                "例えば、公約違反とか、アベノミクスが失敗だ、こういうことはないんだけれども、Ｇ７で国際協調が言われる中、あるいは機動的財政出動、財政政策の調和が言われる中で、やむを得ず一〇％を先送りする、こういうふうに、ここ二週間ぐらいの間に総理が言われるんじゃないか、そういう意見もあります",
                "自民党の中にもそれを期待している意見もあると思います"
            ]
        },
        {
            "speech_id": "119024293X00120160518_010",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2016-05-18",
            "speech_text": "○岡田克也君　私が二度お聞きして、サミットの前後で一〇％引き上げ再延期はないんですかと聞いて、総理がお答えになりませんでしたから、私はないと理解しますよ。もしそれで再延期するということになると、これは国民に対してきちんと説明する説明責任が生じるということは申し上げておきたいと思います。\r\n　私も、総理御存じのように、与党時代に、野田総理とともに社会保障・税一体改革を担当大臣としても推進してまいりました。やはり次の世代に大きな債務を残すわけにはいかない、同時に、社会保障制度の持続可能性は重要だ、そういうふうに考えて、社会保障・税一体改革、御党や公明党の皆さんの御理解もいただいて、何とかこれを、党の方は相当傷みましたけれども、だけれどもそれを何とかまとめました。私は、今もその気持ちは変わっておりません。\r\n　ただ、先ほど来言っていますような経済状況、特に消費がこれだけ力強さを欠いているという中で、私は、ここでもう一度消費税の引き上げを先送りせざるを得ない状況だ、そういうふうに思っております。\r\n　その際に、四つのことを申し上げておきたいと思います。総理は、いや、先送りしないと言うんですから、これはお答えは要りませんが、四つのことを申し上げておきたい。\r\n　一つは、二〇二〇年度の基礎的財政収支黒字化、この目標は変えない。したがって、そのためにはやはり二〇一九年四月には一〇％に上げる。そうでないと間に合いません。そのことをしっかりと守る。\r\n　そして、二番目は、法律にも書いてありますが、行政改革、行財政改革をしっかりやるということをより具体的に進める。\r\n　総理、この三年半見ていても、私は余り進んでいるようには思えないんですね。公共事業を重点化していく、そして国民の皆さんに負担をお願いする以上、国会議員の歳費や公務員人件費も含めて削減する、そういったことを含む行財政改革の具体的計画を同時に策定しなければ、私はマーケットの信頼は得られないと思います。\r\n　三番目は、社会保障の充実策です。\r\n　本来であれば、来年四月から、残された、例えば年金の、低年金者に対する年額六万円の給付、こういうものは制度として、一時的に三万円を配る話じゃありませんよ、制度としてしっかり始まるはずですね。子ども・子育てもあります。そういうものは、消費税の引き上げを先送りするからといって先送りしない、これは四月からちゃんとやる。それはある意味で、私は機動的財政出動の中身だと思います。公共事業じゃないんです。\r\n　そして、財源は、上げるまでは赤字国債でやるしかありません。つまり、二年間は赤字国債で賄うということです。\r\n　そして、四番目……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119024293X00120160518/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "○岡田克也君　私が二度お聞きして、サミットの前後で一〇％引き上げ再延期はないんですかと聞いて、総理がお答えになりませんでしたから、私はないと理解しますよ",
                "もしそれで再延期するということになると、これは国民に対してきちんと説明する説明責任が生じるということは申し上げておきたいと思います",
                "やはり次の世代に大きな債務を残すわけにはいかない、同時に、社会保障制度の持続可能性は重要だ、そういうふうに考えて、社会保障・税一体改革、御党や公明党の皆さんの御理解もいただいて、何とかこれを、党の方は相当傷みましたけれども、だけれどもそれを何とかまとめました",
                "\r\n　ただ、先ほど来言っていますような経済状況、特に消費がこれだけ力強さを欠いているという中で、私は、ここでもう一度消費税の引き上げを先送りせざるを得ない状況だ、そういうふうに思っております",
                "\r\n　総理、この三年半見ていても、私は余り進んでいるようには思えないんですね",
                "公共事業を重点化していく、そして国民の皆さんに負担をお願いする以上、国会議員の歳費や公務員人件費も含めて削減する、そういったことを含む行財政改革の具体的計画を同時に策定しなければ、私はマーケットの信頼は得られないと思います",
                "そういうものは、消費税の引き上げを先送りするからといって先送りしない、これは四月からちゃんとやる",
                "それはある意味で、私は機動的財政出動の中身だと思います",
                "公共事業じゃないんです",
                "\r\n　そして、財源は、上げるまでは赤字国債でやるしかありません"
            ]
        },
        {
            "speech_id": "119005261X02020160516_038",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-05-16",
            "speech_text": "○岡田委員　総理が先ほど言われた金融、財政、構造改革、各国の実情に応じてバランスのとれたものにする必要がある、こういうことですが、私はこれは何にも言っていないに等しいと思うんですよね。それでは一定の方向性を出したということにはならないわけです。私はやはり前提の認識が違うんじゃないかと。\r\n　ここにＩＭＦの世界経済見通しを持ってまいりました。四月のものです。\r\n　世界全体では、二〇一六年は三・二％、二〇一七年は三・五％、そういう成長の見通しであります。もちろんリスクがあるとかリスクが高まっているということは言っているわけですけれども、数字としては、二〇一五年に比べて二〇一六年、一七年とふえるということになっています。そして、その中で日本は、二〇一五年が〇・五、二〇一六年も〇・五、二〇一七年は消費税の影響が織り込まれているということもあると思います、マイナス。つまり、日本だけが〇・五で、アメリカやユーロ圏は一％台後半あるいは二％台の成長というものを見込んでいるわけですね。\r\n　日本だけが成長ができない、そういう構図がここにあらわになっている、その中で日本が財政出動と言っている。しかし、ほかの国は、直ちに財政出動するということについて特にイギリスやドイツは首をかしげているというのが現状じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X02020160516/38",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "私はやはり前提の認識が違うんじゃないかと",
                "しかし、ほかの国は、直ちに財政出動するということについて特にイギリスやドイツは首をかしげているというのが現状じゃないですか"
            ]
        },
        {
            "speech_id": "119005261X01720160229_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-29",
            "speech_text": "○岡田委員　アダムズ方式の具体的内容を三条にきちんと書かなければ、これは何もやらなかったのと一緒だということは申し上げておきたいと思います。賢明な決断を自民党が、あるいは総理・総裁がされることを期待したいというふうに思います。\r\n　次、ちょっと話がかわります。\r\n　総理は、アベノミクスの果実で二十一兆円税収がふえたということをかつて言われたわけですね。私は非常に驚きました。\r\n　まず、アベノミクス、国税ベースでいうと二十一兆円が十五・三兆円になるんですが、この中にはもちろん消費税の増税、引き上げが含まれていますね。財務省の資料でも六・三兆円、これが消費税の引き上げ分だと。あと、所得税で金融課税、これも野田政権のときに一〇％を二〇％に引き上げました。当然それで税収はふえますね。金融課税、株の配当金や売買で三兆円、野田政権のときと比べて、民主党政権のときと比べて税収がふえているということなんですけれども、しかし、それは一〇％を二〇％にしたことによる結果でもあるわけです。\r\n　ですから、この十五・三兆円、税全体でいえば二十一兆円というのがアベノミクスの成果だというのはかなり上げ底じゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/34",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　アダムズ方式の具体的内容を三条にきちんと書かなければ、これは何もやらなかったのと一緒だということは申し上げておきたいと思います",
                "賢明な決断を自民党が、あるいは総理・総裁がされることを期待したいというふうに思います",
                "\r\n　ですから、この十五・三兆円、税全体でいえば二十一兆円というのがアベノミクスの成果だというのはかなり上げ底じゃないですか"
            ]
        },
        {
            "speech_id": "119005261X01720160229_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-29",
            "speech_text": "○岡田委員　私は、安倍総理の経済政策の結果が十五・三兆円の一部にあるということは全く否定していないんですよ。\r\n　だけれども、さっきの消費税の増税分六・三兆とかあるいは金融課税の部分の一部とか、そういうものは野田政権で税制改革をしたその結果ですから、丸々この十五・三兆円がアベノミクスの成果だと言うのは違うということを申し上げているわけでして、総理もそれは否定できないと思いますね。\r\n　それでは、この残りの部分の、今言われたアベノミクスの成果か何かわかりませんが、それで税収がふえたという部分も、例えば次元を超えた金融緩和によって円安になり株が上がった、その結果として一部の企業も所得がふえましたから、そういったことで法人税がふえたり所得税の一部がふえているわけですけれども、これはアベノミクスの結果だけなんですか。つまり、為替とか株の価格というのは、それは安倍総理の政策の結果だけで今の成果を生んでいるんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/36",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だけれども、さっきの消費税の増税分六・三兆とかあるいは金融課税の部分の一部とか、そういうものは野田政権で税制改革をしたその結果ですから、丸々この十五・三兆円がアベノミクスの成果だと言うのは違うということを申し上げているわけでして、総理もそれは否定できないと思いますね",
                "\r\n　それでは、この残りの部分の、今言われたアベノミクスの成果か何かわかりませんが、それで税収がふえたという部分も、例えば次元を超えた金融緩和によって円安になり株が上がった、その結果として一部の企業も所得がふえましたから、そういったことで法人税がふえたり所得税の一部がふえているわけですけれども、これはアベノミクスの結果だけなんですか"
            ]
        },
        {
            "speech_id": "119005261X01720160229_040",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-29",
            "speech_text": "○岡田委員　我々が政権を受け継いだとき、まさしく経済的にはどん底の状態で受け継ぎました。野田政権まで民主党政権三代の政権の中で、そのどん底から何とか少しでもよくしようということで頑張ってきたわけですね。その間、東日本大震災もありました。\r\n　例えば、安倍総理は雇用の数字をよく言われるんですが、麻生政権の最後のとき、二〇〇九年八月ですが、完全失業率は五・五％。民主党政権の最後は、一二年の十二月ですが、四・二％。五・五から四・二になったわけですね。今は三・三ということで、もちろんそれは安倍総理の御努力の結果でもあるんですが。\r\n　やはりお互い、この国を何とかしなきゃいけない、そういう思いの中で努力してきたことは認め合わないと。何か、民主党政権は全部だめだと。それは、野田政権の最後と比べれば数字はよくなっているものもありますよ。だけれども、そこだけ誇っていて、民主党政権は全部だめだみたいな言い方は、私は、一国の総理としていかがか、いつもそう思って総理の答弁を聞いているわけですね。\r\n　さてそこで、より大事なことは、二〇〇七年度の第一次安倍内閣と二〇一六年度の第二次安倍内閣の予算案を比較してみたいんですが、まず税収、五十三・五兆が五十七・六兆に四兆ふえていますね。それはいいんですが、所得税が一・五兆ふえて、法人税は四兆円ぐらい減っています。では、なぜ税収がふえているのかといえば、消費税が十・六兆から十七・二兆に、つまり消費税を八％まで上げたからここまで税収がふえている。\r\n　安倍総理は税収がふえたことをみずからのアベノミクスの成果だとおっしゃるが、十年前と比べたときに、むしろ消費税の引き上げがなければ税収は減っているわけですね。これが一つ。\r\n　それから、これは国民の皆さんにもぜひ理解していただきたいんですが、社会保障関係費は二十一・一兆から三十二・〇兆に十兆円ふえています。これは、年金も、医療も、そして子ども・子育ても。そういう形で社会保障関係費は十兆ふえている、それはぜひ国民の皆さんにも理解していただかなくてはならないことだと思うんですね。公債金、国債の発行は、二十五・四兆から三十四・四兆に九兆円ふえている。\r\n　二〇〇七年と二〇一六年を比べたときに、もし消費税の増税なかりせば予算は組めていないですよ。この分を全部借金に置きかえたら一体どうなりますか。既にこの十年間で五百四十七兆の残高が八百三十八兆。ほぼ三百兆円ふえているんですね、十年間で。\r\n　私は、こういう現実をきちんと踏まえた上で財政の健全化というものを考えていかないと、何かアベノミクスで経済がよくなって税収が自然にふえていくからそれで何とかなるんじゃないかというような、そういう考え方で財政健全化を考えたらとんでもない間違いになるというふうに思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/40",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　やはりお互い、この国を何とかしなきゃいけない、そういう思いの中で努力してきたことは認め合わないと",
                "何か、民主党政権は全部だめだと",
                "だけれども、そこだけ誇っていて、民主党政権は全部だめだみたいな言い方は、私は、一国の総理としていかがか、いつもそう思って総理の答弁を聞いているわけですね",
                "そういう形で社会保障関係費は十兆ふえている、それはぜひ国民の皆さんにも理解していただかなくてはならないことだと思うんですね",
                "\r\n　私は、こういう現実をきちんと踏まえた上で財政の健全化というものを考えていかないと、何かアベノミクスで経済がよくなって税収が自然にふえていくからそれで何とかなるんじゃないかというような、そういう考え方で財政健全化を考えたらとんでもない間違いになるというふうに思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119005261X00620160203_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　細田さんの言っておられる説は、もう私も過去四年ぐらい、耳にたこができるぐらい聞かせていただきましたが、結局、それは、一人別枠方式を残す、そして各都道府県の中でなるべく均等に割ることで二倍以内に抑え込むということであって、佐々木調査会の、一人別枠方式をやめる、そしてかわりにアダムズ方式を導入するという一番根本のところとは基本的に相入れない考え方なんですね。もしそこがないのであれば、今まで自民党が主張してきたことと何ら変わらないということになりますよ。\r\n　しかも、定数削減もないと聞きます。これは、野田総理と安倍総裁の間で約束したことじゃないですか。消費税増税の前提じゃないですか。それもやらないと言うんですか。それはちょっと私は理解できないんですが、いかがですか。定数削減、ちゃんとやりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/143",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "もしそこがないのであれば、今まで自民党が主張してきたことと何ら変わらないということになりますよ",
                "\r\n　しかも、定数削減もないと聞きます",
                "消費税増税の前提じゃないですか"
            ]
        },
        {
            "speech_id": "119005261X00620160203_149",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　自民党の大変さもわかります、関係者が多いですからね。民主党は、もう既に議員総会もやり、関係の都道府県連も呼び、これで受け入れる方向で確認されています。一カ月という期限も切られていますので、その中でぜひリーダーシップを発揮していただきたいというふうに思います。\r\n　もし、違憲状態ということで次の選挙をやって、また違憲状態のままであれば、私は、憲法改正の発議など全くできない衆議院になると思いますよ。そういうことの疑念が出ないためにも、きちんと対応されることを、総理のリーダーシップを期待しておきたいと思います。\r\n　次に、消費税の軽減税率について。\r\n　まず、軽減税率。それから、給付つき税額控除、これは我々の案ですね。これはある意味での消費税の払い戻し的なものです。\r\n　この給付つき税額控除に関する政府統一見解というのが出ています。\r\n　給付つき税額控除のメリットというのを政府統一見解の中で述べられているわけですが、一定水準の所得を下回る者に限定して、かつ、所得水準に応じて給付額等を決めることができる。つまり、一兆円なくても、もう少し少ない額で所得の少ない方に対する手当てができますと。\r\n　それから、対象品目の設定。今回食料品プラス新聞ということになりましたが、何を対象にするかという議論は、これはありません。\r\n　それから、事業者の事務負担。今回インボイス方式の導入というのは先送りされましたが、しかし、将来入ることは間違いない、大変な手間もかかる、そういうことが生じないというメリットが我々の主張する給付つき税額控除にはある。\r\n　これは政府がお認めになったメリットですね。こういうメリットが給付つき税額控除にあるということは、当然、これは政府の見解ですから、総理もお認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/149",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もし、違憲状態ということで次の選挙をやって、また違憲状態のままであれば、私は、憲法改正の発議など全くできない衆議院になると思いますよ",
                "そういうことの疑念が出ないためにも、きちんと対応されることを、総理のリーダーシップを期待しておきたいと思います",
                "こういうメリットが給付つき税額控除にあるということは、当然、これは政府の見解ですから、総理もお認めになりますね"
            ]
        },
        {
            "speech_id": "119005261X00620160203_153",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　消費税の負担、確かに大変なことです。\r\n　しかし、我々国民一人一人がやはり納税の義務というのを負っている。国は、国民が納税することで初めて成り立つ。したがって、確かに消費税を払うことはしんどいけれども、社会保障制度やあるいは国の成り立ちのためにはこれは必要なことなんだというふうにきちんと説明するのが政府の本来あるべき態度じゃないですか。\r\n　痛税感というそれだけで一兆円もかけるという発想は私には理解できないんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/153",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "したがって、確かに消費税を払うことはしんどいけれども、社会保障制度やあるいは国の成り立ちのためにはこれは必要なことなんだというふうにきちんと説明するのが政府の本来あるべき態度じゃないですか",
                "\r\n　痛税感というそれだけで一兆円もかけるという発想は私には理解できないんです"
            ]
        },
        {
            "speech_id": "119005261X00620160203_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　総理、今総理が言われた、消費税を上げたときに景気に悪影響がある、衝撃を和らげる、今回一〇にするときもそういう議論。しかし、私は、それは一時的な対策として、一〇にするときにその衝撃を和らげるためのいろいろな措置を講ずるというのはわかりますよ。だけれども、軽減税率というのは、一時的な措置じゃなくて、一旦入れたらずっと続くんですよ。だから、それが妥当か、それが本当に一兆円なのかということを申し上げているわけです。\r\n　もちろん、我々も三つの選択肢のうちの一つにはしました。だけれども、一兆円規模などということは全く想定していなかったし、これだけのものを入れる、それが痛税感という理由だけなのか、そこが全く納得できないから聞いているわけです。お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/155",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "だから、それが妥当か、それが本当に一兆円なのかということを申し上げているわけです",
                "\r\n　もちろん、我々も三つの選択肢のうちの一つにはしました"
            ]
        },
        {
            "speech_id": "119005261X00620160203_157",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　そういう形で途中で切れないからこそ、我々は給付つき税額控除がいいというふうに言っているわけですね。本当に困ったところにきちんとミートして、そこにはある意味での消費税をお返しするという形がとれる、そこに我々の言う給付つき税額控除のメリットがあるわけですよ。だから、そういうメリット、デメリットも含めて、一兆円の軽減税率を入れたということは、私はよくわからない。これは後々非常に憂いを残すことになるだろうというふうに思います。\r\n　今回は新聞にも入れられましたけれども、新聞は全く別の論理で入れておられると思いますけれども、これから上げようとするたびに、うちも例外にしてくれ、うちも入れてくれという、門前市をなすことになると思うんですね。それはそれで政党としてはいいのかもしれませんが、やはり私は、それは、政府とそして民間の経済活動との関係からいうと、そういうある意味での不当な介入を許す余地を残すということで、後々これは悔いを残すというふうに思いますよ。\r\n　もう一つの問題は、その一兆円の財源がいまだにはっきりしていないということですよ。\r\n　一兆円というのは非常に大きな額ですよね。それで、国民負担です、これは。ではどういう負担をするのかということとセットになっていて初めて、国民は、この一兆円の軽減税率が妥当かどうか、賛成できるかどうかということが判断できるわけです。そこを全部ブラックボックスにして、いや、一兆円の軽減税率、いいでしょうと言えば、それはそれだけ見れば多くの人がいいと言うに決まっていますよ。だけれども、当然負担がある、そのことをはっきりとやはり言わなきゃおかしいでしょう、総理。これは参議院選挙の後だなんというのは、全く私は納得できませんよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/157",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "だから、そういうメリット、デメリットも含めて、一兆円の軽減税率を入れたということは、私はよくわからない",
                "これは後々非常に憂いを残すことになるだろうというふうに思います",
                "それはそれで政党としてはいいのかもしれませんが、やはり私は、それは、政府とそして民間の経済活動との関係からいうと、そういうある意味での不当な介入を許す余地を残すということで、後々これは悔いを残すというふうに思いますよ",
                "だけれども、当然負担がある、そのことをはっきりとやはり言わなきゃおかしいでしょう、総理",
                "これは参議院選挙の後だなんというのは、全く私は納得できませんよ"
            ]
        },
        {
            "speech_id": "119005261X00620160203_159",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　総理が何を言われたのかよくわかりませんが、いずれにしても、腹案があってもなくてもいいんです、ちゃんと今示さなきゃだめだと言っているわけですよ。国民が判断できないでしょう。\r\n　では、お聞きしますが、私、この消費税担当の大臣をやっていました。そして、五％の引き上げの中で、一％は社会保障の充実に、四％部分は社会保障の安定のために使いますという説明をしてきました。総理は、一％の充実分には手をつけないとおっしゃるから、そうすると、四％の安定部分が一兆円減る、こういうことですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/159",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "国民が判断できないでしょう"
            ]
        },
        {
            "speech_id": "119005261X00620160203_161",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　総理、例えばこれは、二％上げて一兆円ですから、一％で〇・五兆円ですね。そうすると、将来、消費税を、いつのことかわかりませんが、五％上げるとしますね。軽減税率がついていたら、同じ税額を確保しようとしたら六％上げなきゃいけませんね。五％上げるときに軽減税率が全部それについているのなら、それは六％上げなきゃいけない。そういう選択肢だということは認められますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/161",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "そうすると、将来、消費税を、いつのことかわかりませんが、五％上げるとしますね",
                "軽減税率がついていたら、同じ税額を確保しようとしたら六％上げなきゃいけませんね",
                "五％上げるときに軽減税率が全部それについているのなら、それは六％上げなきゃいけない",
                "そういう選択肢だということは認められますね"
            ]
        },
        {
            "speech_id": "119005261X00620160203_163",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　総理、お金に色はついていませんから、そして、二〇二〇年に要調整額がまだ六・五兆円ある中で、どこかで増税したとしても、その増税した部分をこの一兆円に使えば、その分一兆円赤字国債の発行額がふえるだけじゃないですか。したがって、結局、ぐるりと回って、何で歳出を抑制するか。社会保障中心だといつもおっしゃっているじゃないですか。\r\n　だから、結局は、社会保障を削減するか消費税をさらに上げていくか、どちらかしかないわけですよ、この軽減税率というのは。そこはお認めになりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/163",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　総理、お金に色はついていませんから、そして、二〇二〇年に要調整額がまだ六・五兆円ある中で、どこかで増税したとしても、その増税した部分をこの一兆円に使えば、その分一兆円赤字国債の発行額がふえるだけじゃないですか",
                "社会保障中心だといつもおっしゃっているじゃないですか"
            ]
        },
        {
            "speech_id": "119005261X00620160203_165",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　では、総理、もう一つ聞きますね。\r\n　子ども・子育てで、我々、与党時代に、七千億円、消費税を引き上げる見返りに増額することを決めました。これは三党合意で決めたことでもあります。\r\n　しかし、本当は一兆円必要だと。だから、三千億円まだ財源の手当てがついていないんですね。これは、保育の質的充実、ここで三千億円足らないことになっています。\r\n　この三千億円の財源手当てと、一兆円の財源手当てと、どちらを優先されますか。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/165",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　子ども・子育てで、我々、与党時代に、七千億円、消費税を引き上げる見返りに増額することを決めました",
                "これは三党合意で決めたことでもあります"
            ]
        },
        {
            "speech_id": "119005261X00620160203_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-03",
            "speech_text": "○岡田委員　七千億円は、これは消費税を三ポイント上げたから、もちろんそれで足らない部分はあるものの、そこで賄えるわけですよ。ところが、三千億円は消費税を一〇にしても足らない、だからこれは何とかしなければいけないという宿題として残っているわけですよ。\r\n　それで、三千億があり、また軽減税率として全体として一兆円のお金が要るという中で、その中身が全くわからないで、やることだけやりますといいことだけ言って、その負担がどうかということをきちんと説明しない政治は、私は無責任だと思うんですよ。\r\n　ちゃんと、これからこの国会の中できちんと答えを出すと約束してもらえませんか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00620160203/172",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、三千億があり、また軽減税率として全体として一兆円のお金が要るという中で、その中身が全くわからないで、やることだけやりますといいことだけ言って、その負担がどうかということをきちんと説明しない政治は、私は無責任だと思うんですよ"
            ]
        },
        {
            "speech_id": "119005254X00720160126_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-26",
            "speech_text": "○岡田克也君　民主党代表の岡田克也です。\r\n　民主・維新・無所属クラブを代表し、安倍総理の施政方針演説について質問します。（拍手）\r\n　まず冒頭、極めて残念なことを安倍総理に申し上げなくてはなりません。甘利大臣の政治と金をめぐる問題です。\r\n　今日に至るまで、国民に対するまともな説明は一切なされていません。内閣の重要閣僚であり、安倍総理の盟友中の盟友と言われる甘利大臣です。任命責任はもちろん、安倍総理自身にも重大な説明責任があります。逃げずにその責任を果たさなければなりません。安倍総理の答弁を求めます。\r\n　私は、二十五年間、政権交代可能な政治の実現をひたすら目指してきました。失敗も挫折もありました。しかし、日本の政治をよくするためには、自民党と競うことのできるいま一つの政治勢力をつくり上げなければならない、この信念は変わりません。まだ道半ばですが、必ずやり遂げることを国民の皆さんにお約束します。\r\n　政治活動を行う中で、最近強く懸念していることがあります。日本の将来に大きくかかわることです。\r\n　第一に、経済の低迷、不安定な生活が長く続く中で、日本の社会の一部から寛容さが失われつつあるということです。\r\n　第二に、格差が拡大し、公正さが失われていることです。過去二十年の政策は、この格差拡大を放置しただけではなく、助長してきました。\r\n　第三に、困難な、しかし次世代のために必ず解決しなければならない重要課題を先送りする政治が続いていることです。\r\n　私は、野党第一党の代表として、そして日本の将来に大きな責任を負う一人として、これらの問題に正面から立ち向かう覚悟です。\r\n　私が目指すのは、多様な価値観や生き方が尊重される自由な社会、誰一人排除されることなく、ともに助け合いながら生きることのできる共生社会、そして、次世代のために責任を果たす社会です。現在も、将来も、一人一人が尊重され、大切にされる日本の実現を、私は目指します。\r\n　今月六日、私はこの本会議場で、安倍政治の本質は、国民に対して正直に説明することなく、本当の課題解決を先送りする、目先重視のばらまきの政治であると断じました。安倍政治が続けば、日本の将来が危ない。その強い危機感を持って、基本的な政策について、私の考え方を明らかにし、提案し、その上で安倍総理に質問します。日本国総理大臣として、正面から答弁することを求めます。\r\n　ことしは、十八歳選挙権元年です。若者、若者、若者の年です。一人一人が尊重され、大切にされる日本を実現するために、まず大切なことは、若者の声をしっかり聞くことです。ここ数年の目先の政治ではなく、十年、二十年、そして五十年先を見た政治を実現しなければなりません。\r\n　例えば、二十の若者が国会議員や市長を目指す道がなぜ閉ざされているのでしょうか。選挙権だけではなく、被選挙権年齢の引き下げも実現すべきです。超党派で議論しようじゃありませんか。安倍総理の答弁を求めます。\r\n　年収四百万円以下の世帯の若者の大学進学率は三割にすぎません。私は、全ての若者が夢と希望を持って学ぶことのできる日本でなければならないと思います。授業料減免、奨学金の拡充、返済不要の給付型奨学金の創設が必要です。安倍総理の答弁を求めます。\r\n　性的少数者、ＬＧＢＴに対する差別をなくすことは、特に若い世代にとって大きな意味を持ちます。ＬＧＢＴの子供たちの七割が学校でいじめに遭い、三割以上が子供のうちに自殺を考えたと答えているのです。私は、多様性を認め合うことで、より豊かな社会がつくられていくと信じています。これら差別を解消する法案を今国会で成立させようではありませんか。安倍総理も賛同してください。答弁を求めます。\r\n　日本を変えるのは、若者と女性です。二年前、安倍総理は、二〇二〇年にはあらゆる分野で指導的地位の三割以上が女性となる社会を目指すと華々しく打ち上げました。しかし、昨年末閣議決定された男女共同参画基本計画では、これを大きく下回る数値目標が並んでいます。朝令暮改とは、まさにこのことです。女性活躍社会、本気でやる気があるのですか。答弁を求めます。\r\n　今や、夫婦共働き世帯が当たり前の時代です。しかし、日本の社会保障制度や税制は、夫が働き、専業主婦が家庭を守るというモデルのままです。例えば、総理自身が示した配偶者控除の見直しなど、働き方、生き方に中立な税制、社会保障制度に根本から変える必要があります。安倍総理の答弁を求めます。\r\n　昨年十二月の最高裁判決は、民法の夫婦同姓に関する規定は合憲としつつ、立法府の裁量の問題と指摘しました。\r\n　民主党提出の選択的夫婦別姓法案は、夫婦別姓を強制するものではなく、別姓という選択肢を用意するものです。国際的に見ても、日本のように法律で夫婦同姓を義務づけている国は、まずありません。安倍総理が賛成できない理由について、答弁を求めます。\r\n　アベノミクス三年の成果として、安倍総理は、雇用がふえ、給料が上がったと誇らしげに語っています。確かに、数字の中には評価できるものもあるでしょう。しかし、大多数の国民の実感は異なります。多くの調査結果で裏づけられているように、生活は厳しくなっているというのが現実です。\r\n　安倍総理、謙虚に国民の声に耳を傾けるべきです。答弁を求めます。\r\n　経済成長は重要です。そのためには、規制改革などの成長戦略によって民間投資を喚起し、生産性を高めなければなりません。いわゆる第三の矢です。具体的内容に違いはありますが、基本的な考え方は私と安倍総理で大きく変わりません。\r\n　ただ、異次元の金融緩和によって円安、株高を実現し、その間に第三の矢によって持続的な経済成長を軌道に乗せるというのが当初のシナリオだったはずです。しかし、安倍政権下で生産性は上がっていません。他方で、最近は株価も不安定な動きを見せています。今こそ第三の矢に全力を挙げるべきではないですか。そうでないと、アベノミクス総崩れになります。安倍総理の答弁を求めます。\r\n　私の経済政策と安倍総理の経済政策の根本的な違いは、経済成長の果実をどう分かち合うべきかの考え方にあります。私は、税制、社会保障政策によって公正な分配を実現することと経済成長を両立させることが重要であると考えています。また、公正な分配によって格差の壁を取り除き、人の持つ能力を最大限発揮できるようにすることは、持続的な経済成長にとって不可欠だと考えます。公正な分配なくして持続的成長なしです。\r\n　これらの認識について、安倍総理はどうお考えでしょうか。あくまでも経済最優先なのでしょうか、それとも経済成長と公正な分配の両立ですか。答弁を求めます。\r\n　安倍総理は、昨年二月、格差が拡大しているとの私の指摘に対し、格差が拡大しているかどうかは一概に申し上げられないと答弁しました。現実を見ない、誤った認識です。他方で、総理は最近、傾向としてはそれが進んでいるという状況はしっかりと把握していると答弁しました。認識が変わったということでしょうか。\r\n　日本において格差が拡大しているのかいないのか、安倍総理の明快な答弁を求めます。\r\n　格差是正、公正な分配のための具体策について提案します。\r\n　家庭で十分な食事をとれない子供がふえています。給食のない夏休みに体重が減ってしまう子供が出始めていることに、私は心を痛めています。貧困の中で、学ぶことのできない子供もふえています。\r\n　こうした子供たちを支援するための子供食堂や学習支援の試みが全国に広がっています。私も現場を見て、地域の人々や若者の行動に頭が下がるとともに、政治の手が届いていないということを実感しました。子供たちが今どんな状況にあるのか、総理にもぜひ現場を見ていただきたいと思います。\r\n　子供の六人に一人が貧困状態にあります。市町村の就学援助を受けている子供の割合は一五％という高率です。子供の貧困の問題解決には、政治がしっかりとその責任を果たさなければなりません。この問題の解決なくして、一億総活躍など夢のまた夢です。\r\n　民主党政権時に児童手当の対象を中学生まで拡大しましたが、一人当たりの支給額はいまだ十分ではありません。財源を確保しつつ、引き上げる必要があると考えますが、安倍総理の答弁を求めます。\r\n　私は、昨年二月の代表質問で、日本の一人親家庭の貧困率が五割を超え、国として恥ずべき状況にあることを示しつつ、児童扶養手当の増額を提案しました。来年度予算案で私の提案を一部受け入れたことは評価しますが、全く不十分です。一日百円が二百円になっても、食事をとることすらままなりません。\r\n　さらなる児童扶養手当の増額や支給対象年齢の引き上げが必要と考えますが、総理の答弁を求めます。\r\n　ひとり暮らしの高齢者、とりわけ女性の貧困は深刻です。年金制度の持続可能性を考えて導入されたマクロ経済スライドは、私は基本的に必要だと考えていますが、大きな問題もあります。基礎年金が、将来、この制度によって、到底生活できないレベルにまで大幅にカットされる可能性が高いのです。年金の最低保障機能とマクロ経済スライドをどう調和させるか、早急な検討が必要です。安倍総理は同意されますか。答弁を求めます。\r\n　過去二十年、政府は、所得税、相続税の累進性を弱め、格差を拡大してきました。特に、所得一億円を境に租税負担率が大きく低下することは問題です。これは、金融取引、すなわち株の売買利益などが分離課税され、総合課税になっていないことが原因です。現行二〇％の金融課税をまず二五％に引き上げることについて、安倍総理の答弁を求めます。\r\n　今まで述べてきた、若者、女性、子供が直面している厳しい状況に、政治が正面から向き合うことが必要です。格差拡大が先進国共通の課題となる中、格差の少ない、世界のモデルとなる日本をつくり上げようじゃありませんか。\r\n　当然、そのためには財源が必要です。まず、今述べたように、金融課税を二五％に引き上げること、中長期的には、所得税、相続税の累進強化、そして、高齢世代であっても、負担能力のある方々には働く世代と同様な負担を求めることで対応すべきです。\r\n　この格差是正のための税制改革を安倍総理はどう考えますか。答弁を求めます。\r\n　今の日本は、非正規の働き方が拡大する一方、正規社員は長時間労働に苦しめられています。一人一人を大切にする日本を実現し、若者や女性が安心して働ける環境をつくるためにも、日本人の働き方を根本から見直す大改革が必要です。\r\n　今や、非正規で働く人々は全体の四割です。この二十年間で倍増しました。多様な働き方はあっていいのですが、正規雇用を希望しながら不安定な働き方を選ばざるを得ない人々が多いことは、日本の将来にとっても極めて問題です。初めて就職した職が非正規雇用だという人が、男性で三割、女性では五割です。そして、非正規雇用者の三人に一人が世帯の中の主たる稼ぎ主です。\r\n　事態は深刻であるとの認識が安倍総理には足りないのではないですか。答弁を求めます。\r\n　昨年、労働者派遣法改正に当たり、安倍総理は、派遣で働く人々が正規社員として働くことにつながると繰り返し強調しました。私は、全く逆に、正規の働き方が減ることを強く懸念しています。ここ数年間の状況を見きわめ、総理の見方が誤っていることが明らかになった場合には、直ちに派遣法の再改正を行うことを約束してください。安倍総理の答弁を求めます。\r\n　安倍総理は施政方針演説で、同一労働同一賃金の実現に踏み込むと明言しました。均等待遇を実現すべきとの我々の主張に耳を傾けたとすれば評価します。しかし、同じ演説の中で、非正規雇用者の均衡待遇の確保に取り組むとしています。これでは同一労働同一賃金とは言えません。どちらが本当なのでしょうか。安倍総理の答弁を求めます。\r\n　働き方改革のいま一つの柱は、長時間労働の解消です。\r\n　安倍総理は、介護や保育のための施設整備を推進しています。私も施設整備は必要だと考えています。しかし、先進国最悪レベルの長時間労働こそが、仕事と家庭の両立を阻み、介護離職、育児離職、少子化の深刻な原因であると考えています。さらには、女性の社会進出を阻むことにもなっています。安倍総理はこの認識を共有しますか。答弁を求めます。\r\n　労働基準法改正案には、裁量労働制の適用拡大や、いわゆる高度プロフェッショナル制度の創設が含まれています。長時間労働が蔓延する日本において、さらに長時間労働を常態化する可能性があります。介護や子育てと働くこととの両立を不可能にするとともに、過労死のリスクを高めるもので、到底容認できません。安倍総理の答弁を求めます。\r\n　多様な働き方の実現は重要です。しかし、まず行うべきは、日本人の働き方を根本から変えるために、最小限の労働時間規制を行うことです。総労働時間の規制、終業から始業までに一定時間を確保する労働時間インターバル規制、毎週必ず休日を取得させる絶対的週休制などを法制化すべきです。これらの必要性について、安倍総理の答弁を求めます。\r\n　私は、原理原則主義者と言われることがあります。必ずしもそうではないと自分では思っていますが、財政規律、この原則だけは曲げるわけにはいきません。それは、子供や若者、未来の世代への責任を果たさなければならないと考えるからです。\r\n　施政方針演説の中に財政健全化について具体的言及がなかったことは、内閣総理大臣として無責任です。日本の持続可能性について、最も重要な課題から逃げることは絶対に許されません。\r\n　まず、経済成長と財政健全化を両立しなければなりません。安倍総理は経済成長なくして財政健全化なしと強調していますが、財政健全化なくして持続的な経済成長は可能とでもお考えなのでしょうか。両立か経済成長優先か、明確な答弁を求めます。\r\n　今までの自民党政治の失政の結果、日本は巨額の借金を抱えています。二〇二〇年度基礎的財政収支黒字化は、財政健全化の第一歩にすぎないのです。政府の試算でも、名目三％以上の楽観的な経済成長を前提とした上で、さらに六・五兆円の調整が今後必要とされています。二〇二〇年度に向けた具体的な財政健全化計画は、いつ明らかにするのですか。責任ある答弁を求めます。\r\n　財政健全化は国力の源です。財政を再建する確固たるプランを持たずして、国民が安心して消費し、企業が積極的に投資することは考えられません。社会保障制度の維持や防衛力の整備など、国民の命と暮らしを守ることすら困難になります。\r\n　我々は、歳出改革、成長戦略、歳入改革の三本柱で、着実に財政健全化を進めるための財政健全化推進法案をこの国会に提出します。政府も同様の法案を準備すべきです。安倍総理の答弁を求めます。\r\n　消費税の引き上げは、これ以上先送りすることはできません。しかし、税制抜本改革法には、行政改革の推進をその前提として明記しています。今後一〇％への引き上げ決定までに、行政改革に総力を挙げることを約束してください。安倍総理の答弁を求めます。\r\n　極めて危険な状況にある沖縄普天間基地の移設は重要課題です。\r\n　しかし、国の強硬な進め方が沖縄の人々の感情を刺激し、沖縄と本土の歴史的なあつれきの再来とも指摘されています。極めて憂慮すべき事態です。\r\n　辺野古における工事を直ちに中断すべきです。その上で、話し合いを再開し、国と沖縄県双方の信頼関係を築くことから始めなければならないと私は考えます。安倍総理の答弁を求めます。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00720160126/3",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "逃げずにその責任を果たさなければなりません",
                "しかし、日本の政治をよくするためには、自民党と競うことのできるいま一つの政治勢力をつくり上げなければならない、この信念は変わりません",
                "\r\n　私は、野党第一党の代表として、そして日本の将来に大きな責任を負う一人として、これらの問題に正面から立ち向かう覚悟です",
                "\r\n　私が目指すのは、多様な価値観や生き方が尊重される自由な社会、誰一人排除されることなく、ともに助け合いながら生きることのできる共生社会、そして、次世代のために責任を果たす社会です",
                "\r\n　今月六日、私はこの本会議場で、安倍政治の本質は、国民に対して正直に説明することなく、本当の課題解決を先送りする、目先重視のばらまきの政治であると断じました",
                "安倍政治が続けば、日本の将来が危ない",
                "日本国総理大臣として、正面から答弁することを求めます",
                "一人一人が尊重され、大切にされる日本を実現するために、まず大切なことは、若者の声をしっかり聞くことです",
                "ここ数年の目先の政治ではなく、十年、二十年、そして五十年先を見た政治を実現しなければなりません",
                "選挙権だけではなく、被選挙権年齢の引き下げも実現すべきです",
                "私は、全ての若者が夢と希望を持って学ぶことのできる日本でなければならないと思います",
                "私は、多様性を認め合うことで、より豊かな社会がつくられていくと信じています",
                "これら差別を解消する法案を今国会で成立させようではありませんか",
                "安倍総理も賛同してください",
                "\r\n　日本を変えるのは、若者と女性です",
                "例えば、総理自身が示した配偶者控除の見直しなど、働き方、生き方に中立な税制、社会保障制度に根本から変える必要があります",
                "\r\n　民主党提出の選択的夫婦別姓法案は、夫婦別姓を強制するものではなく、別姓という選択肢を用意するものです",
                "しかし、大多数の国民の実感は異なります",
                "\r\n　安倍総理、謙虚に国民の声に耳を傾けるべきです",
                "\r\n　経済成長は重要です",
                "そのためには、規制改革などの成長戦略によって民間投資を喚起し、生産性を高めなければなりません",
                "しかし、安倍政権下で生産性は上がっていません",
                "今こそ第三の矢に全力を挙げるべきではないですか",
                "そうでないと、アベノミクス総崩れになります",
                "\r\n　私の経済政策と安倍総理の経済政策の根本的な違いは、経済成長の果実をどう分かち合うべきかの考え方にあります",
                "私は、税制、社会保障政策によって公正な分配を実現することと経済成長を両立させることが重要であると考えています",
                "また、公正な分配によって格差の壁を取り除き、人の持つ能力を最大限発揮できるようにすることは、持続的な経済成長にとって不可欠だと考えます",
                "公正な分配なくして持続的成長なしです",
                "現実を見ない、誤った認識です",
                "\r\n　日本において格差が拡大しているのかいないのか、安倍総理の明快な答弁を求めます",
                "給食のない夏休みに体重が減ってしまう子供が出始めていることに、私は心を痛めています",
                "私も現場を見て、地域の人々や若者の行動に頭が下がるとともに、政治の手が届いていないということを実感しました",
                "子供たちが今どんな状況にあるのか、総理にもぜひ現場を見ていただきたいと思います",
                "子供の貧困の問題解決には、政治がしっかりとその責任を果たさなければなりません",
                "この問題の解決なくして、一億総活躍など夢のまた夢です",
                "\r\n　民主党政権時に児童手当の対象を中学生まで拡大しましたが、一人当たりの支給額はいまだ十分ではありません",
                "財源を確保しつつ、引き上げる必要があると考えますが、安倍総理の答弁を求めます",
                "来年度予算案で私の提案を一部受け入れたことは評価しますが、全く不十分です",
                "\r\n　さらなる児童扶養手当の増額や支給対象年齢の引き上げが必要と考えますが、総理の答弁を求めます",
                "年金制度の持続可能性を考えて導入されたマクロ経済スライドは、私は基本的に必要だと考えていますが、大きな問題もあります",
                "\r\n　今まで述べてきた、若者、女性、子供が直面している厳しい状況に、政治が正面から向き合うことが必要です",
                "格差拡大が先進国共通の課題となる中、格差の少ない、世界のモデルとなる日本をつくり上げようじゃありませんか",
                "\r\n　当然、そのためには財源が必要です",
                "まず、今述べたように、金融課税を二五％に引き上げること、中長期的には、所得税、相続税の累進強化、そして、高齢世代であっても、負担能力のある方々には働く世代と同様な負担を求めることで対応すべきです",
                "一人一人を大切にする日本を実現し、若者や女性が安心して働ける環境をつくるためにも、日本人の働き方を根本から見直す大改革が必要です",
                "多様な働き方はあっていいのですが、正規雇用を希望しながら不安定な働き方を選ばざるを得ない人々が多いことは、日本の将来にとっても極めて問題です",
                "\r\n　事態は深刻であるとの認識が安倍総理には足りないのではないですか",
                "私は、全く逆に、正規の働き方が減ることを強く懸念しています",
                "均等待遇を実現すべきとの我々の主張に耳を傾けたとすれば評価します",
                "これでは同一労働同一賃金とは言えません",
                "私も施設整備は必要だと考えています",
                "しかし、先進国最悪レベルの長時間労働こそが、仕事と家庭の両立を阻み、介護離職、育児離職、少子化の深刻な原因であると考えています",
                "介護や子育てと働くこととの両立を不可能にするとともに、過労死のリスクを高めるもので、到底容認できません",
                "\r\n　多様な働き方の実現は重要です",
                "総労働時間の規制、終業から始業までに一定時間を確保する労働時間インターバル規制、毎週必ず休日を取得させる絶対的週休制などを法制化すべきです",
                "必ずしもそうではないと自分では思っていますが、財政規律、この原則だけは曲げるわけにはいきません",
                "それは、子供や若者、未来の世代への責任を果たさなければならないと考えるからです",
                "\r\n　施政方針演説の中に財政健全化について具体的言及がなかったことは、内閣総理大臣として無責任です",
                "日本の持続可能性について、最も重要な課題から逃げることは絶対に許されません",
                "\r\n　まず、経済成長と財政健全化を両立しなければなりません",
                "安倍総理は経済成長なくして財政健全化なしと強調していますが、財政健全化なくして持続的な経済成長は可能とでもお考えなのでしょうか",
                "両立か経済成長優先か、明確な答弁を求めます",
                "\r\n　今までの自民党政治の失政の結果、日本は巨額の借金を抱えています",
                "\r\n　財政健全化は国力の源です",
                "財政を再建する確固たるプランを持たずして、国民が安心して消費し、企業が積極的に投資することは考えられません",
                "政府も同様の法案を準備すべきです",
                "\r\n　消費税の引き上げは、これ以上先送りすることはできません",
                "\r\n　極めて危険な状況にある沖縄普天間基地の移設は重要課題です",
                "\r\n　しかし、国の強硬な進め方が沖縄の人々の感情を刺激し、沖縄と本土の歴史的なあつれきの再来とも指摘されています",
                "\r\n　辺野古における工事を直ちに中断すべきです",
                "その上で、話し合いを再開し、国と沖縄県双方の信頼関係を築くことから始めなければならないと私は考えます"
            ]
        },
        {
            "speech_id": "119005254X00220160106_003",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-06",
            "speech_text": "○岡田克也君　民主党代表の岡田克也です。\r\n　私は、民主、維新両党で結成した統一会派民主・維新・無所属クラブを代表し、安倍総理の海外出張に関する報告及び麻生財務大臣の財政演説について質問します。（拍手）\r\n　質問に先立ち、先ほど、北朝鮮が水爆の実験を行ったと発表しました。看過できない暴挙です。強く抗議するとともに、政府には、引き続き、情報収集、分析、危機管理、そして国民に対する情報公開に万全を期すことを求めます。\r\n　やっと国会が開かれました。ここに至るまで、安倍総理は国民に対して説明を行うことから逃げて、逃げて、逃げ回ってきたことを、まず指摘しなければなりません。\r\n　我々が臨時国会の召集を正式に要求したのは、昨年十月のことです。にもかかわらず、安倍総理は臨時国会の召集を拒否しました。憲法五十三条には、通常国会の召集をもって臨時国会の召集にかえることができるとは、どこにも書いていません。明らかな憲法五十三条違反です。国民の声を聞こうとしない安倍総理の体質そのものです。安倍総理の謝罪と説明を求めます。\r\n　次に、国民は、その八割が説明不足と指摘する中で行われた安全保障法制の採決強行を決して忘れてはいないと、力を込めて申し上げなければなりません。今も、全国各地で抗議の声が上がり、活動が続いています。昨日も新宿で大集会がありました。私たちは、憲法違反の法律を絶対に認めるわけにはいきません。\r\n　安倍総理は、採決強行の直後に、国民の皆様の理解がさらに得られるよう、政府としてこれからも丁寧に説明する努力を続けていきたいと明言しました。安倍総理は、いつ、どこで国民に対する丁寧な説明を行ったのですか。国民にみずから約束したことですから、責任ある答弁を求めます。\r\n　また、国民の理解を得るために、今国会でも引き続き徹底的に議論する覚悟があるのか、安倍総理の答弁を求めます。\r\n　次に、安倍政治の先送り、ばらまき姿勢を見事に体現した補正予算案について質問します。\r\n　今回の補正予算案は、一・九兆円の税収上振れ分を、アベノミクスの果実だから自由に使ってよいとばかりに、まさしくばらまくものです。しかし、今は円安、株高もあって税収がふえていますが、税収見通しは、上振れすることもあれば、下振れすることもあります。楽観的な見通しに立って、財政健全化への取り組みが先送りされています。今こそばらまき歳出を徹底的に見直し、将来に備えて国債を思い切って減額すべきだと私は考えます。安倍総理の答弁を求めます。\r\n　最も疑問なのは、三千六百億円が計上された年金生活者等給付金です。何のために、一千百万人の高齢者に一人当たり三万円を配るのでしょうか。安倍総理の答弁を求めます。\r\n　民主、自民、公明の三党合意に基づき平成二十九年度から実施される年金生活者支援給付金の前倒しとも説明されていますが、この制度の対象者は六百万人であり、今回の一千百万人は明らかに拡大しています。まさにばらまきそのものではありませんか。安倍総理の答弁を求めます。\r\n　困っているのは高齢者だけではありません。働く世代でもアベノミクスの成果を実感している人は限られています。市町村民税非課税世帯を対象にするのであれば、働く世代と年金者を区別する理由はありません。安倍総理の言う一億総活躍社会には、働く世代やその子供たちは含まれていないのでしょうか。なぜ年金生活者に限ったのか、安倍総理の答弁を求めます。\r\n　あわせて、なぜ公明党が熱心に取り組んできた子育て世帯臨時特例給付金を廃止したのかについても、答弁を求めます。\r\n　この一人三万円、総額三千六百億円は、参議院選挙直前の五月、六月に配られるといいます。余りにも露骨過ぎませんか。国民の税金を使ったばらまきの選挙対策です。ここまで政治が劣化してしまったのかと私は暗たんたる気分です。政治に対する国民の信頼を失わないために、この三千六百億円のばらまきは断固やめるべきだと考えます。安倍総理の答弁を求めます。\r\n　安倍総理が唱える一億総活躍社会の具体策として、認可保育所等の整備を十万人分、介護施設等の整備を十二万人分、前倒し、上乗せすることが決定されました。これら追加的施設整備のための予算の大部分が補正予算案に計上されています。\r\n　問題は、人手が足りるかどうかです。保育十万人で必要とされる人員は二万人、介護十二万人で五万人と想定されていますが、果たして確保できるのでしょうか。\r\n　保育も介護も人手不足に苦しんでいます。最大の原因は給料が安いことです。保育、介護の仕事は好きだけれども、低賃金で結婚もできないとの悲鳴が上がっています。しかし、今回の補正予算案と来年度予算案には、この問題に対する根本的な対策は講じられていません。\r\n　保育、介護の現場で働く二百三十万人の処遇改善をきちんと実現する覚悟があるのか、安倍総理の明確な答弁を求めます。\r\n　保育、介護の施設整備のための予算は、それぞれ安心こども基金に五百一億円、各都道府県の地域医療介護総合確保基金に九百二十一億円を積み増すことになっています。極めて大きい金額です。\r\n　特に、今回の介護施設十二万人分の整備は二〇二〇年代初頭が目標で、五年以上先です。五年先にどのような介護施設が各都道府県にどの程度必要かということについて、現時点で把握できているとは到底考えられません。具体的なニーズの把握もないままのばらまき、そして無駄遣いに終わることを強く懸念します。\r\n　五年以上先の施設整備予算を、なぜ補正予算として計上し、一挙に各都道府県に配分する必要があるのか、財務大臣の答弁を求めます。\r\n　今回の補正予算案には、ＴＰＰ協定交渉の大筋合意を受けた関連予算三千四百三億円も計上されています。しかし、協定交渉の具体的な内容について、臨時国会も開催されず、政府はほとんど説明していません。ＴＰＰ協定の是非が国会で議論されないまま、国会承認を前提とした補正予算が先行することに強い違和感を覚えます。このような前例はあるのでしょうか。そして、少なくとも、ＴＰＰ協定案を今国会で十分な時間を充てて徹底審議することを約束すべきです。それぞれ安倍総理の答弁を求めます。\r\n　私も全国の農業者の方々と会い、直接お話を伺ってきました。果たして農業が続けられるのか、不安を訴える声は数多くあります。\r\n　そもそも、二〇一二年の衆議院選挙で、自民党議員の多くはＴＰＰ絶対反対と叫び、自民党自身、うそつかない、ＴＰＰ反対、ぶれない、ＴＰＰへの交渉参加に反対、そういったポスターを全国に張りました。皆さんも張ったんじゃないですか。全国の農業者は、その公約違反と不誠実さに怒っているのです。\r\n　自民党がぶれまくったことについて、自民党総裁として国民に謝罪すべきです。安倍総理の答弁を求めます。\r\n　次に、消費税の軽減税率について質問します。\r\n　安倍総理は、軽減税率の範囲を外食を除く飲食料品全体に拡大し、そのために一兆円の財源が必要となりました。この問題をめぐって、自民党と公明党、そして総理官邸は迷走を重ねました。本日は基本的な点だけ指摘しますので、明確な答弁を求めます。\r\n　第一に、一兆円の財源の確保のために、自己負担の総合合算制度の導入を見送ることとされています。医療、介護、保育、障害者支援など、さまざまな社会保障制度には、所得に応じてそれぞれ自己負担の上限が設けられています。総合合算制度は、これらの自己負担の総額に上限をかけるもので、所得の少ない人の負担軽減のためになくてはならないものです。高所得者ほど恩恵を受ける軽減税率のために、なぜ、自民、公明、民主三党で合意したこの意義ある制度を断念することにしたのでしょうか。安倍総理の答弁を求めます。\r\n　第二に、消費税を一〇％に引き上げたときに、一％相当分二・八兆円を社会保障の充実に充てるということが前提となっていました。総合合算制度の導入は、その重要な柱でした。\r\n　これをやめて軽減税率の財源とすることは、一％相当分は社会保障の充実に充てるという国民に対する重要な約束を破棄するものです。安倍総理の明確な答弁を求めます。\r\n　第三に、一兆円の財源手当てが不明確です。これが最大の問題です。\r\n　どの社会保障予算を削減するのか、それとも赤字国債で賄うのか。そのことが明らかでない中で一兆円の軽減税率の妥当性を判断することは、到底できないはずです。先送りそのものであり、かつ国民に対する不正直です。年金、医療、介護、どこをどう削るのですか。まさか、子ども・子育て予算の削減はないんでしょうね。\r\n　安倍総理には、一兆円の財源を直ちに明らかにする責任があります。逃げずに答弁ください。\r\n　安倍総理は、十二月にインドを訪問し、日印原子力協力協定について合意に達したと発表しました。しかし、協定の中身は全く明らかになっていません。正直に説明すべきです。\r\n　日印原子力協力協定の最大の課題は、インドが核実験を行ったときに日本が協力を停止することを明確にすることです。一昨日の海外出張報告で安倍総理もこの点に言及していますが、核実験を行った際の協力停止は協定に明記されているのでしょうか。また、核実験が行われたとき、既に稼働中または建設中の原子力発電所も協力停止の対象となるのでしょうか。\r\n　ここまで踏み込まないと、インドに核実験を断念させることについて、実効性は確保できません。日本の非核政策にとって極めて重要な一線です。それぞれ、安倍総理の明確な答弁を求めます。\r\n　地球温暖化は、人類が直面している極めて深刻な問題であり、次の世代のためにどうしても乗り越えなければならないというのが世界の共通認識です。しかし、安倍総理は、内閣の最重要課題として取り組むと言いながら、どこまで本気なのか、大いに疑問です。\r\n　日本政府は、温室効果ガスの削減目標を二〇三〇年に二〇一三年比二六％削減としていますが、一九九〇年比でいえば一八％削減にすぎません。このペースでは、二〇五〇年に八割削減という日本政府の国際約束は到底実現できません。\r\n　なぜ、四十年かけて一八％しか削減できないものが、その後の二十年で八〇％削減に至るのでしょうか。無責任な解決先送りそのものではありませんか。八割削減への具体的な道筋を示す責任が安倍総理にはあります。答弁を求めます。\r\n　民主党政権時に、固定価格買い取り制度と地球温暖化対策税をスタートさせました。いずれも、市場メカニズムを活用しながら温室効果ガスを削減するものです。\r\n　制度に問題がないわけではありません。しかし、これをよりよく有効活用せずして、二〇五〇年八割削減はあり得ません。安倍総理にその意思はあるのでしょうか。答弁を求めます。\r\n　昨年末、慰安婦問題について合意に至ったことを私は率直に評価します。\r\n　ただ、日韓両外相共同記者発表には、安倍内閣総理大臣は、日本国の内閣総理大臣として改めて、慰安婦としてあまたの苦痛を経験され、心身にわたり癒やしがたい傷を負われた全ての方々に対し、心からおわびと反省の気持ちを表明するとありますが、安倍総理は一度も御自身では語っていません。\r\n　ぜひ、安倍総理みずからの言葉として、この場で日韓両国民に対しはっきりと述べることを求めます。\r\n　衆議院に設置された選挙制度改革に関する有識者調査会が答申原案を取りまとめました。定数の削減が不十分であることは極めて残念ですが、民主党の提案と大枠では一致するものであり、評価します。\r\n　答申原案にはさまざまな異論もあるでしょう。しかし、これ以上この問題を先送りすることは絶対に許されません。我々は今、昨年十一月に最高裁が違憲状態と判断した議席配分のもとで国会審議を行っていることを忘れてはなりません。\r\n　少なくとも、一票の格差是正については、調査会答申受け入れで自民党内をまとめる責任が、自民党総裁である安倍総理にはあります。私も党内をまとめます。先送りすることなく、安倍総理の断固たる決意をこの場で示してください。明確な答弁を求めます。\r\n　安倍総理は、これからも経済最優先だと明言してきました。経済成長のために一億人総活躍社会なのでしょうか。ＧＤＰ六百兆円達成のための担い手不足解消の手段として、希望出生率一・八、介護離職ゼロを掲げているようにしか、私には見えません。\r\n　経済成長は、一人一人の幸福実現のための手段であって、目的ではありません。仕事と子育てを両立させることも、充実した介護も、一人一人の幸せのために必要だからこそ、政治は責任を果たさなければならないのです。国が号令をかける一億総活躍ではなく、一人一人が尊重され大切にされる社会こそ、政治が実現しなければならないと私は確信しています。一人を見捨てる政治が、一億人を幸せにできるはずはないのです。\r\n　国民の皆さん、日本は乗り越えなければならない多くの課題に直面しています。いずれも日本の将来や私たちの生活に直結する問題です。しかし、安倍総理は、これらの重要課題について国民に正直に説明することなく、本当の解決を先送りし、ただただばらまきの政治を行ってきたとしか見えません。その最大の被害者が若者です。今般の補正予算はその典型です。\r\n　百五十日間の通常国会がスタートしました。ことしは十八歳選挙権元年になります。日本の将来、そして国民一人一人にとって本当に大切な国会です。私そして民主党は、統一会派を組む維新の党とともに、徹底的に論議し、対峙し、安倍政権の暴走をとめることを国民の皆さんにお約束します。そして、若者にとって、一人一人の国民にとって、希望の見える国会とすることを誓って、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00220160106/3",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "強く抗議するとともに、政府には、引き続き、情報収集、分析、危機管理、そして国民に対する情報公開に万全を期すことを求めます",
                "ここに至るまで、安倍総理は国民に対して説明を行うことから逃げて、逃げて、逃げ回ってきたことを、まず指摘しなければなりません",
                "にもかかわらず、安倍総理は臨時国会の召集を拒否しました",
                "明らかな憲法五十三条違反です",
                "国民の声を聞こうとしない安倍総理の体質そのものです",
                "\r\n　次に、国民は、その八割が説明不足と指摘する中で行われた安全保障法制の採決強行を決して忘れてはいないと、力を込めて申し上げなければなりません",
                "私たちは、憲法違反の法律を絶対に認めるわけにはいきません",
                "\r\n　安倍総理は、採決強行の直後に、国民の皆様の理解がさらに得られるよう、政府としてこれからも丁寧に説明する努力を続けていきたいと明言しました",
                "国民にみずから約束したことですから、責任ある答弁を求めます",
                "\r\n　また、国民の理解を得るために、今国会でも引き続き徹底的に議論する覚悟があるのか、安倍総理の答弁を求めます",
                "\r\n　今回の補正予算案は、一・九兆円の税収上振れ分を、アベノミクスの果実だから自由に使ってよいとばかりに、まさしくばらまくものです",
                "今こそばらまき歳出を徹底的に見直し、将来に備えて国債を思い切って減額すべきだと私は考えます",
                "\r\n　困っているのは高齢者だけではありません",
                "市町村民税非課税世帯を対象にするのであれば、働く世代と年金者を区別する理由はありません",
                "安倍総理の言う一億総活躍社会には、働く世代やその子供たちは含まれていないのでしょうか",
                "なぜ年金生活者に限ったのか、安倍総理の答弁を求めます",
                "\r\n　あわせて、なぜ公明党が熱心に取り組んできた子育て世帯臨時特例給付金を廃止したのかについても、答弁を求めます",
                "国民の税金を使ったばらまきの選挙対策です",
                "ここまで政治が劣化してしまったのかと私は暗たんたる気分です",
                "政治に対する国民の信頼を失わないために、この三千六百億円のばらまきは断固やめるべきだと考えます",
                "\r\n　保育、介護の現場で働く二百三十万人の処遇改善をきちんと実現する覚悟があるのか、安倍総理の明確な答弁を求めます",
                "具体的なニーズの把握もないままのばらまき、そして無駄遣いに終わることを強く懸念します",
                "\r\n　五年以上先の施設整備予算を、なぜ補正予算として計上し、一挙に各都道府県に配分する必要があるのか、財務大臣の答弁を求めます",
                "ＴＰＰ協定の是非が国会で議論されないまま、国会承認を前提とした補正予算が先行することに強い違和感を覚えます",
                "そして、少なくとも、ＴＰＰ協定案を今国会で十分な時間を充てて徹底審議することを約束すべきです",
                "\r\n　そもそも、二〇一二年の衆議院選挙で、自民党議員の多くはＴＰＰ絶対反対と叫び、自民党自身、うそつかない、ＴＰＰ反対、ぶれない、ＴＰＰへの交渉参加に反対、そういったポスターを全国に張りました",
                "\r\n　自民党がぶれまくったことについて、自民党総裁として国民に謝罪すべきです",
                "高所得者ほど恩恵を受ける軽減税率のために、なぜ、自民、公明、民主三党で合意したこの意義ある制度を断念することにしたのでしょうか",
                "\r\n　どの社会保障予算を削減するのか、それとも赤字国債で賄うのか",
                "そのことが明らかでない中で一兆円の軽減税率の妥当性を判断することは、到底できないはずです",
                "先送りそのものであり、かつ国民に対する不正直です",
                "年金、医療、介護、どこをどう削るのですか",
                "まさか、子ども・子育て予算の削減はないんでしょうね",
                "\r\n　安倍総理には、一兆円の財源を直ちに明らかにする責任があります",
                "正直に説明すべきです",
                "一昨日の海外出張報告で安倍総理もこの点に言及していますが、核実験を行った際の協力停止は協定に明記されているのでしょうか",
                "\r\n　ここまで踏み込まないと、インドに核実験を断念させることについて、実効性は確保できません",
                "日本の非核政策にとって極めて重要な一線です",
                "\r\n　地球温暖化は、人類が直面している極めて深刻な問題であり、次の世代のためにどうしても乗り越えなければならないというのが世界の共通認識です",
                "しかし、安倍総理は、内閣の最重要課題として取り組むと言いながら、どこまで本気なのか、大いに疑問です",
                "無責任な解決先送りそのものではありませんか",
                "八割削減への具体的な道筋を示す責任が安倍総理にはあります",
                "\r\n　制度に問題がないわけではありません",
                "しかし、これをよりよく有効活用せずして、二〇五〇年八割削減はあり得ません",
                "\r\n　昨年末、慰安婦問題について合意に至ったことを私は率直に評価します",
                "\r\n　ただ、日韓両外相共同記者発表には、安倍内閣総理大臣は、日本国の内閣総理大臣として改めて、慰安婦としてあまたの苦痛を経験され、心身にわたり癒やしがたい傷を負われた全ての方々に対し、心からおわびと反省の気持ちを表明するとありますが、安倍総理は一度も御自身では語っていません",
                "\r\n　ぜひ、安倍総理みずからの言葉として、この場で日韓両国民に対しはっきりと述べることを求めます",
                "定数の削減が不十分であることは極めて残念ですが、民主党の提案と大枠では一致するものであり、評価します",
                "しかし、これ以上この問題を先送りすることは絶対に許されません",
                "我々は今、昨年十一月に最高裁が違憲状態と判断した議席配分のもとで国会審議を行っていることを忘れてはなりません",
                "\r\n　少なくとも、一票の格差是正については、調査会答申受け入れで自民党内をまとめる責任が、自民党総裁である安倍総理にはあります",
                "ＧＤＰ六百兆円達成のための担い手不足解消の手段として、希望出生率一・八、介護離職ゼロを掲げているようにしか、私には見えません",
                "\r\n　経済成長は、一人一人の幸福実現のための手段であって、目的ではありません",
                "仕事と子育てを両立させることも、充実した介護も、一人一人の幸せのために必要だからこそ、政治は責任を果たさなければならないのです",
                "国が号令をかける一億総活躍ではなく、一人一人が尊重され大切にされる社会こそ、政治が実現しなければならないと私は確信しています",
                "一人を見捨てる政治が、一億人を幸せにできるはずはないのです",
                "\r\n　国民の皆さん、日本は乗り越えなければならない多くの課題に直面しています",
                "いずれも日本の将来や私たちの生活に直結する問題です",
                "しかし、安倍総理は、これらの重要課題について国民に正直に説明することなく、本当の解決を先送りし、ただただばらまきの政治を行ってきたとしか見えません",
                "日本の将来、そして国民一人一人にとって本当に大切な国会です",
                "私そして民主党は、統一会派を組む維新の党とともに、徹底的に論議し、対峙し、安倍政権の暴走をとめることを国民の皆さんにお約束します"
            ]
        },
        {
            "speech_id": "118905261X02220151110_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○岡田委員　過去二回の総選挙を、アベノミクス、この道しかない、それから、消費税の引き上げ延期を問う、そういう名目で選挙されながら、そして、マニフェストには小さく書いただけの集団的自衛権の行使の解釈変更を、これは選挙で国民に問うたんだということで総理は強行されたわけであります。\r\n　そういうことを見ていると、やはり、次の参議院選挙で三分の二自民党がとるということにもしなると、これは憲法九条がこのように変わる、その提案がなされるということを我々はしっかりと踏まえておかなければいけない、そういう重要な参議院選挙になるということを認識しなければならないというふうに思います。\r\n　先ほど言いましたように、国民の八割が政府の説明不十分という中で、集団的自衛権の限定的な行使についての解釈が変わりました。そして、場合によっては、憲法そのものも、九条そのものも変えられかねないという状況にある。そのことをしっかり踏まえて我々は戦っていかなければならないというふうに思います。\r\n　まずは、次の通常国会で、憲法違反の法律、時間がたてば憲法違反の法律が憲法違反でなくなるわけではありませんから、少なくとも憲法違反の部分について、これを白紙に戻す、そのための法案をしっかり国会に提出して、そしてそういった白紙撤回を実現していきたいということをまず申し上げておきたいと思います。\r\n　さて、次の課題に移りますが、日中韓首脳会談、これについて、私は、できたことはよかったというふうに評価します。\r\n　ただ、総理は、日中韓首脳会談の開催について、これは画期的なことだというふうに自画自賛されました。私は非常に違和感を覚えるわけであります。なぜ、安倍総理になって日中韓首脳会談が三年間開かれなかったのか、あるいは日韓首脳会談が開かれなかったのかということを考えたときに、もちろんそれは双方に問題がある、中国側、韓国側にも問題があるということは、私もそう考えておりますが、しかし、総理にも反省すべき点があったんじゃないか、そういうふうに思いますが、どういう反省をしておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田委員　過去二回の総選挙を、アベノミクス、この道しかない、それから、消費税の引き上げ延期を問う、そういう名目で選挙されながら、そして、マニフェストには小さく書いただけの集団的自衛権の行使の解釈変更を、これは選挙で国民に問うたんだということで総理は強行されたわけであります",
                "\r\n　そういうことを見ていると、やはり、次の参議院選挙で三分の二自民党がとるということにもしなると、これは憲法九条がこのように変わる、その提案がなされるということを我々はしっかりと踏まえておかなければいけない、そういう重要な参議院選挙になるということを認識しなければならないというふうに思います",
                "\r\n　先ほど言いましたように、国民の八割が政府の説明不十分という中で、集団的自衛権の限定的な行使についての解釈が変わりました",
                "そして、場合によっては、憲法そのものも、九条そのものも変えられかねないという状況にある",
                "そのことをしっかり踏まえて我々は戦っていかなければならないというふうに思います",
                "\r\n　まずは、次の通常国会で、憲法違反の法律、時間がたてば憲法違反の法律が憲法違反でなくなるわけではありませんから、少なくとも憲法違反の部分について、これを白紙に戻す、そのための法案をしっかり国会に提出して、そしてそういった白紙撤回を実現していきたいということをまず申し上げておきたいと思います",
                "\r\n　さて、次の課題に移りますが、日中韓首脳会談、これについて、私は、できたことはよかったというふうに評価します",
                "\r\n　ただ、総理は、日中韓首脳会談の開催について、これは画期的なことだというふうに自画自賛されました",
                "なぜ、安倍総理になって日中韓首脳会談が三年間開かれなかったのか、あるいは日韓首脳会談が開かれなかったのかということを考えたときに、もちろんそれは双方に問題がある、中国側、韓国側にも問題があるということは、私もそう考えておりますが、しかし、総理にも反省すべき点があったんじゃないか、そういうふうに思いますが、どういう反省をしておられますか"
            ]
        },
        {
            "speech_id": "118905261X02220151110_094",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○岡田委員　我々、消費者物価が下がっていく中で最低賃金を上げるというのは大変なことでした。したがって、それは、総理がおっしゃる中小零細企業への対応、予算措置もやりながらこれをやってきたわけです。ですから、今、状況が変わって少し消費者物価が上がっていくということであれば、当然、最低賃金は上げなければいけないし、そして、将来消費税がさらに上がるというときには、それに先立つ形でやはりこういうものは上げていかないと、後追いではまた影響が大きく出てきてしまうんだというふうに私は思うわけであります。\r\n　さて、新三本の矢について少し議論したいと思います。\r\n　新三本の矢って、私は最初に聞いたときよくわからなかったんですね、一体何が矢で、何が的なのか。たしか最初の記者会見では、ここに書いてあるＧＤＰ六百兆円、出生率一・八、介護離職ゼロ、それからここに書いてある希望を生み出す強い経済等々、これは全部矢になっていたようにも思うんですが、最近、総理の講演などで、実はＧＤＰ六百兆円などは矢ではなくて的であるということを言われていると思います。\r\n　最初の三本の矢というのは非常にわかりやすかったと思うんですね。中身はいろいろ議論はあるんですけれども、デフレ脱却のために、一本目の矢、大胆な金融政策、二本目、機動的な財政政策、三本目に民間投資を喚起する成長戦略。ところが今回は、一億総活躍社会の実現という大きな的、目標があって、そのために三つの具体的な目標がある、それを生み出す一本、二本、三本の矢だということですが、非常にわかりにくい。国民の皆さんも戸惑っておられるんじゃないかと思います。\r\n　総理、例えば、介護離職ゼロという目標を達成するために安心につながる社会保障をやりますと。これは矢になっているんですか。安心につながる社会保障をやれば介護離職ゼロになるということですよね。ちょっとよくわからないので説明してくれますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今、状況が変わって少し消費者物価が上がっていくということであれば、当然、最低賃金は上げなければいけないし、そして、将来消費税がさらに上がるというときには、それに先立つ形でやはりこういうものは上げていかないと、後追いではまた影響が大きく出てきてしまうんだというふうに私は思うわけであります",
                "国民の皆さんも戸惑っておられるんじゃないかと思います"
            ]
        },
        {
            "speech_id": "118905261X02220151110_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○岡田委員　希望出生率一・八のところも、夢を紡ぐ子育て支援ということで、先ほども総理も言われました、五十万人分の保育の受け皿を整備しますと。それから、幼児教育の無償化、一人親家庭への支援拡大、三世代同居への補助、それぞれ今までも議論されてきたし、いいことだと私も思います。ぜひやりたい。\r\n　だけれども、我々民主党政権のときには、消費税を上げさせていただく中で、七千億円をこのために使おうということを決めました。不十分だと思いましたけれども、もっとふやしたいと思いましたけれども、全体の枠組みの中でそれ以上を充てることは残念ながらできない、ほかにも年金や医療もある、そういう中で決めさせていただきました。\r\n　だから、総理、いろいろなことを、夢を語るのはいいんですよ。だけれども、現実に、日本国総理大臣として、一体、この夢を紡ぐ子育て支援と、安心につながる社会保障、実は介護の話ですが、介護と子供、子育てにどれだけの予算を充てるのかということの全体の目安がなければ、それを全部党に丸投げするわけにはいかないじゃないですか。そこはどういうお覚悟ですかと聞いているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それから、幼児教育の無償化、一人親家庭への支援拡大、三世代同居への補助、それぞれ今までも議論されてきたし、いいことだと私も思います",
                "不十分だと思いましたけれども、もっとふやしたいと思いましたけれども、全体の枠組みの中でそれ以上を充てることは残念ながらできない、ほかにも年金や医療もある、そういう中で決めさせていただきました",
                "だけれども、現実に、日本国総理大臣として、一体、この夢を紡ぐ子育て支援と、安心につながる社会保障、実は介護の話ですが、介護と子供、子育てにどれだけの予算を充てるのかということの全体の目安がなければ、それを全部党に丸投げするわけにはいかないじゃないですか"
            ]
        },
        {
            "speech_id": "118905261X02220151110_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-11-10",
            "speech_text": "○岡田委員　非常に歯切れが悪いというふうに思うんですね。\r\n　今申し上げたことに加えて、一月には補正予算、これはかなり大型のものが出てくるんじゃないかという議論もありますね。それから、今議論をされている消費税の軽減税率の話、これも場合によっては、どこから財源が出てくるのか、社会保障をさらに削るということになるのか、こういう話であります。\r\n　私は、アベノミクスというか安倍総理の経済政策を見ていて、もちろん私も経済再生は重要だという考え方に立ちます。しかし同時に、財政の健全化も重要である、これは両立していかなければいけないというふうに私は思うんですね。総理を見ていると、経済再生なくんば財政健全化なしということで、財政健全化がどんどん後送りになってしまっているんじゃないか。この一年間で三つの格付機関が日本国債の格付を下げました。\r\n　先ほど稲田政調会長のお話を聞いていて、私は全く考え方が近いと思ったんですが、今財政健全化をしなくていつやるんでしょうか。こういう少し経済が落ちついてきたときに取り組まざるをしていつやるのか。経済は循環ですから、また悪くなるときがありますよ。だから、やはりいいときに取りかからなければならないというふうに、自民党の中にもそういう御意見があることを私は知って非常に評価するわけですが、ぜひ、総理もここのところはしっかりと考えてもらいたいと思います。\r\n　そして、最後に申し上げておきますが、まだまだ議論したいことがたくさんある。我々は、憲法五十三条に基づいて、国会議員四分の一の署名を添えて臨時国会の召集を求めています。憲法は、通常国会をもって臨時国会の開催にかえることができるなんてどこにも書いてないんです。臨時国会の召集をしなければならないというのが憲法の考え方であります。総理ですから憲法を守る義務があると思うんです。ぜひ、この十二月までに臨時国会をきちんと開いて、そしてこの議論の続きをしたいというふうに思っておりますので、よろしくお願いを申し上げたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、アベノミクスというか安倍総理の経済政策を見ていて、もちろん私も経済再生は重要だという考え方に立ちます",
                "しかし同時に、財政の健全化も重要である、これは両立していかなければいけないというふうに私は思うんですね",
                "総理を見ていると、経済再生なくんば財政健全化なしということで、財政健全化がどんどん後送りになってしまっているんじゃないか",
                "\r\n　先ほど稲田政調会長のお話を聞いていて、私は全く考え方が近いと思ったんですが、今財政健全化をしなくていつやるんでしょうか",
                "だから、やはりいいときに取りかからなければならないというふうに、自民党の中にもそういう御意見があることを私は知って非常に評価するわけですが、ぜひ、総理もここのところはしっかりと考えてもらいたいと思います",
                "総理ですから憲法を守る義務があると思うんです"
            ]
        },
        {
            "speech_id": "118905254X00620150216_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-16",
            "speech_text": "○岡田克也君　民主党代表に新たに就任した岡田克也です。\r\n　私は、民主党・無所属クラブを代表し、安倍総理の施政方針演説に対して質問いたします。（拍手）\r\n　まず冒頭、先日のシリアにおける日本人殺害事件によって犠牲となったお二人に衷心より哀悼の誠をささげるとともに、御家族の皆様に対し心からお悔やみを申し上げます。\r\n　質問に先立ち、民主党についてまず一言申し上げます。\r\n　第一に、民主党の立ち位置です。民主党は、生活者、納税者、消費者、そして働く者の立場に立つ政党です。\r\n　第二に、民主党が目指す社会です。多様な価値観や生き方をお互い認めつつ、互いに支え合う共生社会、これが民主党の目指す社会です。\r\n　第三に、これらを実現するために、民主党は既得権と闘う未来志向の改革政党である、そう考えています。\r\n　私は、政治家として、二十数年来変わらず、政権交代ある政治の実現を目指してまいりました。自民党以外にいま一つの政権を担い得る政党が必要である、民主党のためではなく、日本のために民主党を再生しなければならない、それが私の信念です。その信念に基づき、代表として民主党再生の先頭に立ち、全力を尽くす決意です。\r\n　総理の先日の施政方針演説についても、一言感想を申し上げておきます。\r\n　戦後以来の大改革、総理は何度も繰り返されました。しかし、私は、演説を聞いていて、違和感を禁じ得ませんでした。\r\n　改革には痛みが伴います。その痛みについて国民に説明し、説得する、それこそがトップリーダーの役割です。私は、改革の痛みについても、国民に対して、正直に、丁寧に説明してまいりたい。この演説でもそのことを貫きたいと思います。\r\n　さて、まず内政について質問いたします。\r\n　私が最も重要だと考える課題は、経済成長と格差是正の両立です。また、中長期的には、財政健全化と、人口の急激な減少に歯どめをかけることができなければ、日本の将来はありません。いずれも、そのうち何とかなるとの先送りの政治の結果生まれたもので、私たち政治家には大きな反省が必要です。\r\n　しかし、今からでも遅くはありません。私は、政治家の決断によって、これらの難題を必ず乗り越えることができると確信しています。\r\n　こういった問題意識に基づいて、以下、質問をいたします。\r\n　私は、持続的な経済成長のためには、思い切った成長戦略、規制改革によって生産性を高めることが不可欠だと考えています。したがって、いわゆるアベノミクスの三本目の矢である民間投資を喚起する成長戦略は、私の基本的考え方と同じです。\r\n　問題なのは、安倍政権では、法人税減税や、ＧＰＩＦ、年金積立金管理運用独立行政法人による株式投資など、短期的に株価を上げる政策に重点が置かれ、本質的な成長戦略には見るべき実績がないことです。\r\n　そこで、質問します。\r\n　安倍総理は、施政方針演説で、六十年ぶりの農協改革を誇示しました。しかし、農家は、今、米価の大幅下落に苦しんでいます。一体どのようにして、さきの総選挙で自民党が公約した、農業、農村の所得倍増を実現するんでしょうか。重要なのは、農家のための農政改革です。その道筋が全く見えません。総理に具体的な説明を求めます。\r\n　安倍政権の経済政策の最大の問題は、成長の果実をいかに分配するかという視点が全く欠落していることです。\r\n　経済のグローバル化が進む中で、世界の先進国が格差拡大という困難な問題に直面しています。日本も、今や先進国の中で最も格差の大きい国の一つとなっています。\r\n　給与所得者のうち年収二百万円以下の人は一千百二十万人で、全体の四分の一を占めています。相対的貧困率は近年急上昇し、今や過去最悪の一六％にも達しています。特に深刻なのは子供の貧困であり、一人親家庭の子供の貧困率は実に五〇％を超え、ＯＥＣＤの中で最低です。国家として恥ずべきことです。不安定雇用が多い非正規労働者はふえ続け、二千十六万人となり、雇用者全体に占める割合は三八％になっています。いずれも深刻な事態です。\r\n　これをしっかり変えていく。経済成長と格差是正を両立させることで、先進国の中でも格差の小さい、希望の持てる国にする。そのモデルに日本がなる。そのための新しい経済政策を民主党が打ち出していく決意です。\r\n　総理に伺います。\r\n　今、私は、幾つかの格差拡大をあらわす数字を指摘しました。総理は、日本社会の格差が近年拡大しているという事実はお認めになりますか。\r\n　また、総理は、予算委員会で、格差が人々にとって許容の範囲を超えているものなのかどうかということが重要だと答弁されました。総理自身、今の格差が人々の許容範囲を超えていると判断しているのですか。それとも、そうではないのですか。\r\n　全ての議論の前提ですから、それぞれについて、イエスかノーか、はっきりとお答えください。\r\n　格差是正のための具体策として、所得課税、資産課税のさらなる見直しが考えられます。\r\n　現在の所得税の最高税率は、民主党政権時代の三党合意に基づき、本年一月から五％引き上げられ、四五％となりました。しかし、この最高税率は、課税所得四千万円以上のわずか五万人が対象です。あわせて相続税も増税し、適用範囲は死亡者全体の四％から六％台に拡大しましたが、まだ十分とは言えません。所得税のかつての最高税率七五％は極端だとしても、税による再配分機能がかなり低下していることは明らかです。\r\n　所得課税、資産課税のさらなる課税範囲の拡大や税率の引き上げを検討すべきです。総理の答弁を求めます。\r\n　正規雇用が減り、非正規雇用が増加したことが、格差拡大の大きな要因です。\r\n　非正規雇用が急速に拡大した理由は幾つか考えられますが、正規雇用にかかり、非正規雇用には原則発生しない企業の社会保険料負担は、その大きな要因です。九〇年代以降、健康保険料などの社会保険料を中心とする法定福利費は増加の一途をたどり、企業が正規社員に支払う現金給与総額に対する割合は、今や一五％に上っています。\r\n　正規、非正規という働き方によって企業の負担に大きな差が生じる現在の仕組みを改めるとともに、税と社会保険の役割分担をその根本から見直すことが必要です。総理の答弁を求めます。\r\n　今国会提出予定の労働者派遣法改正案や労働基準法改正案を初めとする雇用規制の緩和は、誤った第三の矢の典型です。\r\n　私が総理の答弁を聞いていて疑問に思うのは、総理には、そもそも、労使関係は対等ではなく、だからこそ労働法制が存在するとの基本認識があるのかということです。そして、とりわけ未組織の非正規労働者は、厳しい環境下で不安定な働き方を余儀なくされる人が多いということを、総理は認識しているのでしょうか。\r\n　結婚、出産を諦めなければいけない若者がたくさんいるという現実を無視し、繰り返します、結婚、出産を諦めなければいけない多くの若者がいるという現実を無視し、多様な働き方という美辞麗句にすりかえることは許されません。総理の答弁を求めます。\r\n　日本の企業経営者は、かつては人を育てることを重視してきました。しかし、バブル崩壊後、人件費削減が重視され、その結果、非正規雇用が拡大しました。今までの自民党政権下での規制緩和も、その後押しをしたことは間違いありません。犠牲になったのは若者たちです。\r\n　人を大切にする経営こそが、日本全体はもちろん、個々の企業の成長にとっても必要であるとの認識を、政府も経営者も共有すべきではないでしょうか。総理の答弁を求めます。\r\n　次に、年金制度について、格差是正の観点から伺います。\r\n　今国会に提出が予定されている年金制度改革法案には、マクロ経済スライドの強化が含まれています。\r\n　マクロ経済スライドは、人口構成の変化の中で年金制度を持続可能とするためのものであり、その必要性については私も十分に認識しています。しかし、それはあくまでも国民の最低生活を保障するという公的年金の機能が維持されることが大前提です。\r\n　厚生労働省が昨年公表した、かなり楽観的な前提に立った年金の将来試算の標準的ケースでも、国民年金、基礎年金の実質的な金額は、現在より三割も低下します。これで老後の生活保障はなされるんでしょうか。\r\n　国民年金、基礎年金に対しても、マクロ経済スライドを将来にわたり機械的に適用することが、年金制度の趣旨からいって、本当に妥当とお考えでしょうか。総理の答弁を求めます。\r\n　民主党政権では、厚生年金で比較的高額な年金を受給している方々に投じられている基礎年金の税金部分を減額する、あるいは、所得税の公的年金等控除を縮減することで財源を確保し、これを低年金者の年金額のかさ上げに充てることを検討していました。\r\n　働く世代の負担能力にも限界がある中、比較的余裕のある高齢者による高齢者間の負担の分かち合いが必要であり、そのことについて率直に説明し、理解を得るための努力が求められると私は考えます。\r\n　比較的余裕があるとはいえ、従来一律に保護すべき弱者とされてきた高齢者の一部の方々に対する年金の削減や負担増について、総理はどうお考えでしょうか。国民に率直に理解を求める覚悟はありますか。答弁を求めます。\r\n　所得の少ない子育て世代の増加が世代を超えた格差の固定化につながる、これが格差問題の中で最も深刻な問題です。あわせて、急激な人口減少を避けるための少子化対策としても、子ども・子育て支援策は極めて重要です。\r\n　従来、年金、医療、介護を社会保障の三事業としてきましたが、民主党政権では、これに子育て支援を加えて四事業とし、消費税を引き上げて確保した財源から七千億円を子育て支援の充実に充てることにしました。しかし、これでも全く不十分です。\r\n　出生率の改善が顕著なフランスやスウェーデンでは、子育て支援を中心とする家族関係社会支出の対ＧＤＰ比が三％、多くの先進国が二％を超える中、日本では、現状一・三二％にとどまっています。\r\n　厳しい財政事情を乗り越えて、思い切った予算の組み替えが必要不可欠です。総理にその覚悟はあるのか、答弁を求めます。\r\n　民主党政権では、所得税及び住民税の年少扶養控除を廃止し、得られた財源約一・一兆円を子ども手当、現在の児童手当に充てました。所得控除は、所得の多い人にとっては減税のメリットが大きいですが、所得の少ない人にとっては関係ありません。\r\n　格差是正という観点からは、控除から手当へ、さらには、本年十月から始まるマイナンバー制度を活用した給付つき税額控除へというのは、有力な選択肢です。\r\n　この点について、総理は同意されますか。答弁を求めます。\r\n　これに関連し、現在、配偶者控除の廃止について、政府内でも議論が行われていますが、生き方、働き方に中立な税制という観点に加えて、子ども・子育て支援策の財源確保の重要性、緊急性を考えれば、早急に結論を出すべきです。\r\n　総理は、施政方針演説の中で、配偶者控除について言及しませんでした。どうお考えでしょうか。答弁を求めます。\r\n　続いて、中長期的に見た場合、我が国の最大の課題であり、世代間格差是正の観点からも、政治が責任ある対応をすべきと私が考える財政健全化について伺います。\r\n　総理は、今まで、二〇二〇年度プライマリーバランス黒字化に向けた具体的な計画を夏までにまとめると説明してきました。しかし、施政方針演説では、二〇二〇年度の財政健全化目標について堅持すると述べただけで、プライマリーバランス黒字化とは明言しませんでした。\r\n　二〇二〇年度にプライマリーバランスを黒字化するとの目標は、総理において維持されているのか、諦めたのか。総理、明確にお答えください。\r\n　二月十二日の経済財政諮問会議に提出された内閣府の試算では、二〇二〇年度の国、地方のプライマリーバランスは、楽観的な前提を置いた経済再生ケースでも、九・四兆円の赤字となっています。これをどうやって黒字化するのか。\r\n　歳入増、歳出減、いずれも具体化は容易ではありません。残された時間はわずか五年しかありません。今すぐに取りかからなければ間に合いません。補正予算や来年度予算案の歳出の膨張を見ると、総理が本当にプライマリーバランスを黒字化することを考えているのか、大いに疑問です。\r\n　現時点で総理が考えている安定的な歳入増の具体的内容、歳出減の主要項目ごとの見通しについて、基本的な方向性を今国民に説明すべきです。経済財政諮問会議に丸投げは許されません。答弁を求めます。\r\n　総理は、財政健全化の目標達成に向けた具体的な計画を夏までに策定するとしています。しかし、これでは国会で十分な議論の機会がありません。国会開会中のなるべく早い時期に、政府の考える財政健全化計画の考え方、具体的な中身が明らかとなり、それをもとに、与野党を超えて、この困難な財政健全化のための建設的な議論を行う必要があると私は考えます。\r\n　総理にその用意があるのか、答弁を求めます。\r\n　次に、外交、安全保障について伺います。\r\n　まず、外交に関する私の基本的な考え方を二点申し上げます。\r\n　第一に、国民の理解と信頼に支えられた外交です。国民の理解と信頼があって初めて力強い外交が展開できる、これは、民主党政権で私が外務大臣の職にある間、常に考えていたことです。そのためには、情報公開を積極的に行うことや説明責任を尽くすことが、総理や外務大臣には求められます。\r\n　第二に、開かれた国益の実現です。短期的な国益ではなく、平和で豊かな世界、平和で豊かなアジアを実現することで、平和で豊かな日本を実現していく。\r\n　この二つの基本的な考え方のもとで、日本外交は、日米同盟を基軸としつつ、アジアの特に近隣諸国との関係を深め、そして国際社会の平和と繁栄に貢献すべきと私は考えます。\r\n　以下、具体的に質問いたします。\r\n　総理は、積極的平和主義を強調しています。世界やアジアの平和のために日本が積極的に貢献することは非常に大切なことです。\r\n　今までも、日本は、人道支援や途上国の国づくりへの協力、ＰＫＯ活動などを積極的に展開してきました。他方で、武力行使や武力行使と一体となるような活動とは一線を画してきました。これらのことに対する国際的な評価は非常に高いというのが、私の外務大臣としての実感です。\r\n　しかし、総理が今あえて積極的平和主義を強調するのは、自衛隊を海外でより活用し、従来より一歩踏み込んだ後方支援活動や集団的自衛権行使を念頭に置いているからです。果たして、それは正しい選択なのでしょうか。日本に対する国際的な評価を一変させかねないリスクもあります。\r\n　今まで以上に自衛隊を海外で活用することの必要性について、総理の明快な答弁を求めます。\r\n　そもそも、昨年七月に閣議決定された新三要件は、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に武力行使できるとしています。\r\n　総理が意味するところは、日本の自衛のためにのみ武力行使を認めたものという主張なのかもしれません。他方で、積極的平和主義は、世界やアジアの平和のために日本が貢献するというものです。日本の自衛と世界の平和、目指すものが違うこの二つを一つにしているところに、積極的平和主義の危うさがあるのです。\r\n　この点について、総理の明確な答弁を求めます。\r\n　自衛隊をより海外で積極的に活用すれば、当然、活動する自衛隊員に対するリスクは高まります。国民がテロなどに巻き込まれるリスクも大きくなります。そういったことに対する国としての備え、そして、国民の覚悟を求めることなく、総理の思いが先走りしていることを強く懸念しています。\r\n　これらのリスクに対する総理の国民に対する説明を求めます。\r\n　次に、集団的自衛権を初めとする安保法制について伺います。\r\n　集団的自衛権を限定容認するなどとした昨年七月の閣議決定は、国民の理解も国会での議論もほとんどないままに強行されたものです。一内閣の判断で憲法の重要な解釈を変えたことは、立憲主義に反し、憲政史上の大きな汚点となりました。\r\n　総理には、こういった認識や反省はみじんもないのでしょうか。答弁を求めます。\r\n　内閣法制局長官が国会で答弁したように、我が国自身が武力攻撃を受けていなくても、我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状態ということがもし本当にあるのであれば、集団的自衛権か個別的自衛権かはともかくとして、国民の身体、生命、財産を守るために、政府として何もしないわけにはいかないと私も考えます。\r\n　しかし、それが具体的にどのような状況なのか、全く説明がなされていません。\r\n　この国会をごらんになっている国民の皆さんにもわかるように、幾つかの具体例をお示しください。総理の答弁を求めます。\r\n　集団安全保障についても伺います。\r\n　総理は、昨年九月三十日の衆議院本会議の答弁の中で、憲法上、武力行使が許されるのは、あくまで新三要件を満たす場合に限定される、これは集団的自衛権となる場合でも集団安全保障となる場合でも変わらないと述べています。\r\n　これは、新三要件を満たせば、国連安保理決議に基づく集団安全保障措置に我が国が参加し、武力を行使することが憲法上は可能であると答弁したものと理解していいんでしょうか。また、今国会でそのことを可能とする立法措置を考えているのでしょうか。総理の答弁を求めます。\r\n　東日本大震災からの復興について、総理は、高台移転は九割、災害公営住宅は八割の事業がスタートしていると施政方針演説で強調されました。\r\n　しかし、現実には、九万人の皆さんが五度目の冬を仮設住宅で迎え、いつになったら安定した生活ができるのか、不安のままに日々暮らしています。とりわけ福島では、故郷に帰るめどすら立たない多くの人々が今も苦しんでいます。\r\n　耳ざわりのいい数字を強調するだけでなく、本当に被災者に寄り添う気持ちが大切です。総理の答弁を求めます。\r\n　総理は、戦後七十年に当たっての談話を出す意向を示しています。\r\n　戦後五十年の際には、当時の村山総理の談話が閣議決定され、植民地支配と侵略によってアジア諸国の人々に多大の損害と苦痛を与えたことを認めた上で、痛切な反省と心からのおわびを表明しました。これらの文言は、戦後六十年に閣議決定された小泉総理談話にも引き継がれ、単なるキーワードの域を超えて、日本政府の歴史認識、外交方針として、国内のみならず、国際社会にも広く認知されてきました。\r\n　総理は、今までの言葉を使わなかった、新しい言葉を入れたという細々とした議論にならないよう、七十年は七十年の談話として新たに出したいと発言しましたが、こういった極めて重要な意味を持つ言葉が入るか入らないかということが細々とした議論というのは、到底納得できません。\r\n　先日亡くなったワイツゼッカー元ドイツ大統領は、一九八五年、戦後四十年の連邦議会の演説で、過去に目を閉ざす者は現在に対しても盲目になるという言葉を残しました。\r\n　植民地支配や侵略などの言葉は、七十年談話にも必ず含まれるべきです。その上での未来志向でなければなりません。総理の答弁を求めます。\r\n　戦後七十年に関連して、憲法についても伺います。\r\n　総理は、二〇一三年四月、新聞のインタビューの中で、日本国憲法について、連合国軍総司令部、ＧＨＱの、憲法も国際法も全くの素人の人たちがたった八日間でつくり上げた代物だと述べています。\r\n　日本国憲法ができて間もなく七十年、この間、日本国民自身が、あるいは私たちの先輩たちが国会の議論の中で、この日本国憲法を育んできました。\r\n　総理の発言は、日本国総理大臣が、国家の最高法規である日本国憲法をさげすんでいるという誤解を与えかねない重大なものです。私は看過できません。\r\n　総理は、この暴言を撤回すべきです。答弁を求めます。\r\n　選挙制度改革について伺います。\r\n　現在、衆議院の選挙制度改革は、町村議長のもとにある衆議院選挙制度に関する調査会において議論が行われています。政治に対する国民の信頼を取り戻すために、是が非でも次の衆議院総選挙は、定数削減と一票の格差是正を実現した新たな選挙区割りのもとで実現する必要があります。そして、小選挙区の区割りの設定や周知期間を考えると、今国会会期中に調査会の結論をいただき、年内には国会として法改正することが必要です。\r\n　圧倒的多数を持つ与党自民党の総裁でもある安倍総理、この場で、年内の法改正に向けたリーダーシップを国民にお約束いただきたい。総理の責任ある答弁を求めます。\r\n　参議院の選挙制度改革も待ったなしです。\r\n　しかし、来年夏の選挙が目前に迫っているにもかかわらず、各党各会派から成る選挙制度協議会における議論は見通しが立っていません。自民党は、昨年九月、突如議論を白紙に戻してしまいました。そして、いまだにみずからの案を一つにまとめられないありさまです。民主党は、一票の格差を二倍以内とし、定数削減も行う具体案を既に提案済みです。\r\n　来年夏の参議院選挙に間に合わせるためには、今国会中に必要な法改正を行わなければなりません。今以上に国民の政治不信を招きかねない危機的状況です。衆議院、参議院の問題ではありません。国会全体の問題です。\r\n　安倍総理は、施政方針演説で、全ては国民のため、党派の違いを超えて、選挙制度改革、定数削減を実現させようではありませんかと呼びかけました。総理は、呼びかける相手を間違っているんです。総理が呼びかけるべき相手は自民党です。与党自民党の総裁として、安倍総理がリーダーシップを発揮し、自民党内を取りまとめることが先です。\r\n　その覚悟はあるのか、総理の答弁を求めます。\r\n　安倍総理に一つお約束いただきたい。\r\n　党首討論を少なくとも月一回行うことは、昨年五月の与野党七党の国会改革の重要な合意事項です。この約束を守り、党首討論を定例化しようではありませんか。総理の答弁を求めます。\r\n　最後に、私から提案したいと思います。\r\n　予算委員会を初めとする委員会審議では、質疑、すなわち質問に対する答弁をすることが基本であって、総理が反論することは基本的に認められていません。しかし、私は野党第一党の党首ですから、常識の範囲内で総理が反論されることを否定するつもりはありません。ただし、聞かれてもいないことを長々と答弁したりすることはぜひやめていただきたい。\r\n　国会審議は大切です。国民が政治に期待を持てるように、わかりやすく、内容のある、建設的な議論、質疑を行ってまいりましょう。\r\n　本日は基本的なことを伺いました。安倍総理の答弁をもとに、予算委員会、党首討論でさらに具体的な議論を行いたいと考えていることを最後に申し上げ、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00620150216/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　第一に、民主党の立ち位置です",
                "\r\n　第二に、民主党が目指す社会です",
                "多様な価値観や生き方をお互い認めつつ、互いに支え合う共生社会、これが民主党の目指す社会です",
                "\r\n　第三に、これらを実現するために、民主党は既得権と闘う未来志向の改革政党である、そう考えています",
                "\r\n　私は、政治家として、二十数年来変わらず、政権交代ある政治の実現を目指してまいりました",
                "自民党以外にいま一つの政権を担い得る政党が必要である、民主党のためではなく、日本のために民主党を再生しなければならない、それが私の信念です",
                "その信念に基づき、代表として民主党再生の先頭に立ち、全力を尽くす決意です",
                "しかし、私は、演説を聞いていて、違和感を禁じ得ませんでした",
                "\r\n　改革には痛みが伴います",
                "その痛みについて国民に説明し、説得する、それこそがトップリーダーの役割です",
                "私は、改革の痛みについても、国民に対して、正直に、丁寧に説明してまいりたい",
                "\r\n　私が最も重要だと考える課題は、経済成長と格差是正の両立です",
                "また、中長期的には、財政健全化と、人口の急激な減少に歯どめをかけることができなければ、日本の将来はありません",
                "いずれも、そのうち何とかなるとの先送りの政治の結果生まれたもので、私たち政治家には大きな反省が必要です",
                "私は、政治家の決断によって、これらの難題を必ず乗り越えることができると確信しています",
                "\r\n　私は、持続的な経済成長のためには、思い切った成長戦略、規制改革によって生産性を高めることが不可欠だと考えています",
                "したがって、いわゆるアベノミクスの三本目の矢である民間投資を喚起する成長戦略は、私の基本的考え方と同じです",
                "国家として恥ずべきことです",
                "そのための新しい経済政策を民主党が打ち出していく決意です",
                "\r\n　所得課税、資産課税のさらなる課税範囲の拡大や税率の引き上げを検討すべきです",
                "\r\n　正規、非正規という働き方によって企業の負担に大きな差が生じる現在の仕組みを改めるとともに、税と社会保険の役割分担をその根本から見直すことが必要です",
                "\r\n　今国会提出予定の労働者派遣法改正案や労働基準法改正案を初めとする雇用規制の緩和は、誤った第三の矢の典型です",
                "\r\n　私が総理の答弁を聞いていて疑問に思うのは、総理には、そもそも、労使関係は対等ではなく、だからこそ労働法制が存在するとの基本認識があるのかということです",
                "\r\n　結婚、出産を諦めなければいけない若者がたくさんいるという現実を無視し、繰り返します、結婚、出産を諦めなければいけない多くの若者がいるという現実を無視し、多様な働き方という美辞麗句にすりかえることは許されません",
                "今までの自民党政権下での規制緩和も、その後押しをしたことは間違いありません",
                "\r\n　人を大切にする経営こそが、日本全体はもちろん、個々の企業の成長にとっても必要であるとの認識を、政府も経営者も共有すべきではないでしょうか",
                "\r\n　マクロ経済スライドは、人口構成の変化の中で年金制度を持続可能とするためのものであり、その必要性については私も十分に認識しています",
                "しかし、それはあくまでも国民の最低生活を保障するという公的年金の機能が維持されることが大前提です",
                "\r\n　国民年金、基礎年金に対しても、マクロ経済スライドを将来にわたり機械的に適用することが、年金制度の趣旨からいって、本当に妥当とお考えでしょうか",
                "\r\n　働く世代の負担能力にも限界がある中、比較的余裕のある高齢者による高齢者間の負担の分かち合いが必要であり、そのことについて率直に説明し、理解を得るための努力が求められると私は考えます",
                "あわせて、急激な人口減少を避けるための少子化対策としても、子ども・子育て支援策は極めて重要です",
                "しかし、これでも全く不十分です",
                "\r\n　厳しい財政事情を乗り越えて、思い切った予算の組み替えが必要不可欠です",
                "\r\n　これに関連し、現在、配偶者控除の廃止について、政府内でも議論が行われていますが、生き方、働き方に中立な税制という観点に加えて、子ども・子育て支援策の財源確保の重要性、緊急性を考えれば、早急に結論を出すべきです",
                "補正予算や来年度予算案の歳出の膨張を見ると、総理が本当にプライマリーバランスを黒字化することを考えているのか、大いに疑問です",
                "\r\n　現時点で総理が考えている安定的な歳入増の具体的内容、歳出減の主要項目ごとの見通しについて、基本的な方向性を今国民に説明すべきです",
                "経済財政諮問会議に丸投げは許されません",
                "しかし、これでは国会で十分な議論の機会がありません",
                "国会開会中のなるべく早い時期に、政府の考える財政健全化計画の考え方、具体的な中身が明らかとなり、それをもとに、与野党を超えて、この困難な財政健全化のための建設的な議論を行う必要があると私は考えます",
                "\r\n　第一に、国民の理解と信頼に支えられた外交です",
                "国民の理解と信頼があって初めて力強い外交が展開できる、これは、民主党政権で私が外務大臣の職にある間、常に考えていたことです",
                "短期的な国益ではなく、平和で豊かな世界、平和で豊かなアジアを実現することで、平和で豊かな日本を実現していく",
                "\r\n　この二つの基本的な考え方のもとで、日本外交は、日米同盟を基軸としつつ、アジアの特に近隣諸国との関係を深め、そして国際社会の平和と繁栄に貢献すべきと私は考えます",
                "世界やアジアの平和のために日本が積極的に貢献することは非常に大切なことです",
                "これらのことに対する国際的な評価は非常に高いというのが、私の外務大臣としての実感です",
                "\r\n　しかし、総理が今あえて積極的平和主義を強調するのは、自衛隊を海外でより活用し、従来より一歩踏み込んだ後方支援活動や集団的自衛権行使を念頭に置いているからです",
                "日本に対する国際的な評価を一変させかねないリスクもあります",
                "\r\n　総理が意味するところは、日本の自衛のためにのみ武力行使を認めたものという主張なのかもしれません",
                "日本の自衛と世界の平和、目指すものが違うこの二つを一つにしているところに、積極的平和主義の危うさがあるのです",
                "そういったことに対する国としての備え、そして、国民の覚悟を求めることなく、総理の思いが先走りしていることを強く懸念しています",
                "一内閣の判断で憲法の重要な解釈を変えたことは、立憲主義に反し、憲政史上の大きな汚点となりました",
                "\r\n　総理には、こういった認識や反省はみじんもないのでしょうか",
                "\r\n　内閣法制局長官が国会で答弁したように、我が国自身が武力攻撃を受けていなくても、我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状態ということがもし本当にあるのであれば、集団的自衛権か個別的自衛権かはともかくとして、国民の身体、生命、財産を守るために、政府として何もしないわけにはいかないと私も考えます",
                "\r\n　耳ざわりのいい数字を強調するだけでなく、本当に被災者に寄り添う気持ちが大切です",
                "\r\n　総理は、今までの言葉を使わなかった、新しい言葉を入れたという細々とした議論にならないよう、七十年は七十年の談話として新たに出したいと発言しましたが、こういった極めて重要な意味を持つ言葉が入るか入らないかということが細々とした議論というのは、到底納得できません",
                "\r\n　植民地支配や侵略などの言葉は、七十年談話にも必ず含まれるべきです",
                "その上での未来志向でなければなりません",
                "\r\n　総理の発言は、日本国総理大臣が、国家の最高法規である日本国憲法をさげすんでいるという誤解を与えかねない重大なものです",
                "\r\n　総理は、この暴言を撤回すべきです",
                "政治に対する国民の信頼を取り戻すために、是が非でも次の衆議院総選挙は、定数削減と一票の格差是正を実現した新たな選挙区割りのもとで実現する必要があります",
                "そして、小選挙区の区割りの設定や周知期間を考えると、今国会会期中に調査会の結論をいただき、年内には国会として法改正することが必要です",
                "\r\n　参議院の選挙制度改革も待ったなしです",
                "\r\n　しかし、来年夏の選挙が目前に迫っているにもかかわらず、各党各会派から成る選挙制度協議会における議論は見通しが立っていません",
                "そして、いまだにみずからの案を一つにまとめられないありさまです",
                "\r\n　来年夏の参議院選挙に間に合わせるためには、今国会中に必要な法改正を行わなければなりません",
                "今以上に国民の政治不信を招きかねない危機的状況です",
                "総理は、呼びかける相手を間違っているんです",
                "総理が呼びかけるべき相手は自民党です",
                "しかし、私は野党第一党の党首ですから、常識の範囲内で総理が反論されることを否定するつもりはありません",
                "ただし、聞かれてもいないことを長々と答弁したりすることはぜひやめていただきたい",
                "\r\n　国会審議は大切です"
            ]
        },
        {
            "speech_id": "118605261X01520140228_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○岡田委員　ですから、一定の前進とか、許容される範囲とか、そういう言い方を最高裁はしているわけです。つまり、ちゃんとした合格点かどうかということについては言っていないわけですね。憲法違反ではないということは言っています。やはりここは民主主義の土台ですから、きちんとした議論をすべきだというふうに思います。\r\n　いずれにしろ、それは各党間で、あるいは衆議院議長のもとに置かれる第三者のその場で議論すればいいと思いますが、一つ私は総理にお聞きしたいんですが、議長のもとで第三者機関をつくるということですけれども、これは余り時間をかけちゃいけないというふうに思うんですね。\r\n　中身は、それは自民党は、小選挙区はさわらない、定数削減だ、こう言われるかもしれません。我々はそうではないと言っているわけですが、そこは第三者で議論してもらうにして、やはりそこの結論は時間を置かずに出していかなきゃいけない。\r\n　そもそも、この議論のスタートは、あの野田総理と安倍総裁との党首討論です。消費税を引き上げるというときに我々は身を削らなくていいのかというところから始まっているわけですから、やはり、消費税引き上げのこの四月までに一定の方向性が出るぐらいの、そういう全体のスケジュール感で議論すべきだと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "憲法違反ではないということは言っています",
                "やはりここは民主主義の土台ですから、きちんとした議論をすべきだというふうに思います",
                "\r\n　いずれにしろ、それは各党間で、あるいは衆議院議長のもとに置かれる第三者のその場で議論すればいいと思いますが、一つ私は総理にお聞きしたいんですが、議長のもとで第三者機関をつくるということですけれども、これは余り時間をかけちゃいけないというふうに思うんですね",
                "\r\n　中身は、それは自民党は、小選挙区はさわらない、定数削減だ、こう言われるかもしれません",
                "我々はそうではないと言っているわけですが、そこは第三者で議論してもらうにして、やはりそこの結論は時間を置かずに出していかなきゃいけない",
                "消費税を引き上げるというときに我々は身を削らなくていいのかというところから始まっているわけですから、やはり、消費税引き上げのこの四月までに一定の方向性が出るぐらいの、そういう全体のスケジュール感で議論すべきだと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01520140228_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-28",
            "speech_text": "○岡田委員　それは、尊重されるだけの内容を持った有識者の会議がきちんと合意できるかどうかということにもかかわっていると思います。\r\n　しかし、もう一度申し上げますが、私は、やはりこれは急がなければいけない話だというふうに思います。消費税の引き上げが始まるときに一定の方向性が見えていなければ、私は、国民は、約束違反だ、そういうふうに受けとめかねないと思いますので、ぜひそういう思いで議論を進めていきたいというふうに考えております。\r\n　次に、密約についての御質問をしたいと思います。\r\n　一月三十一日の予算委員会で、この密約の問題を私は取り上げました。そこで総理の方からはこういう答弁をいただいたわけです。「政府としてどう考えているかということについては、お示しさせていただきたい」ということであります。\r\n　この密約の問題について、その解明を踏まえて一定の政府見解が出るというふうに私は理解をいたしましたが、これは、いつごろ政府見解をお出しになる予定でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01520140228/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税の引き上げが始まるときに一定の方向性が見えていなければ、私は、国民は、約束違反だ、そういうふうに受けとめかねないと思いますので、ぜひそういう思いで議論を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118304889X01120130510_034",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-10",
            "speech_text": "○岡田委員　スケジュールは私も承知していますが、お尻が切れていますよね、八月という。ですから、私は、消費税引き上げを責任大臣として担当してまいりましたけれども、やはりあのときに、一つは経済状況を見きわめるということ、それからもう一つは、やはり社会保障改革をしっかりやるということが国民に対する約束だというふうに思うわけです。そういう観点で国民会議もできているということです。\r\n　いろいろな議論を今までしてきたことは理解していますが、やはり大きな改革ということになれば、年金制度、それから高齢者医療制度、この二つについてはきちんと議論する必要がある。三党の間でいろいろ議論してきました。与党の自民党、公明党の委員も大変真摯に対応していただいたと思いますが、ただ、残念ながらお互い合意に至っていない、そういう状況であります。\r\n　そういったことを考えれば、やはり国民会議の場でちゃんと議論するということが必要だと思いますが、そのことをお約束いただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私は、消費税引き上げを責任大臣として担当してまいりましたけれども、やはりあのときに、一つは経済状況を見きわめるということ、それからもう一つは、やはり社会保障改革をしっかりやるということが国民に対する約束だというふうに思うわけです",
                "\r\n　いろいろな議論を今までしてきたことは理解していますが、やはり大きな改革ということになれば、年金制度、それから高齢者医療制度、この二つについてはきちんと議論する必要がある"
            ]
        },
        {
            "speech_id": "118305261X00920130307_221",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○岡田委員　先ほども申し上げたように、これは各党間で意見が異なっているんですよ。ですから、それをきちんと国民の前で議論して、最終的に一つの答えを見出さなければだめだということを申し上げているわけです。\r\n　総理は、今のお話を聞いても、この社会保障制度改革を何が何でもやり遂げる、そういう熱意というのは感じられないんですよね。我々は消費税の引き上げをお願いしました。国民の皆さんに社会保障制度の抜本改革をきちんとやるということとセットでこれをお願いしているわけですから、これは何が何でも社会保障制度改革をやらなきゃいけないんですよ。それは当然の政治家としての責任だと思いますよ。しかし、残念ながら、総理の今の御発言も含めて、社会保障制度について大きな議論をしよう、そういう意欲が感じられないということは残念です。\r\n　総理、この国民会議の主管大臣は誰ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/221",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、それをきちんと国民の前で議論して、最終的に一つの答えを見出さなければだめだということを申し上げているわけです",
                "\r\n　総理は、今のお話を聞いても、この社会保障制度改革を何が何でもやり遂げる、そういう熱意というのは感じられないんですよね",
                "我々は消費税の引き上げをお願いしました",
                "国民の皆さんに社会保障制度の抜本改革をきちんとやるということとセットでこれをお願いしているわけですから、これは何が何でも社会保障制度改革をやらなきゃいけないんですよ",
                "それは当然の政治家としての責任だと思いますよ",
                "しかし、残念ながら、総理の今の御発言も含めて、社会保障制度について大きな議論をしよう、そういう意欲が感じられないということは残念です"
            ]
        },
        {
            "speech_id": "118305261X00920130307_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○岡田委員　私が今質問したのは、国民会議の担当大臣は誰ですかというふうに申し上げたわけです。\r\n　これは十四条にはっきり書いてあります。国民会議の責任大臣は内閣総理大臣とすると書いてありますよ。ですから、総理がこれは責任者なんです。社会保障・税一体改革の担当は甘利大臣かもしれません。しかし、この国民会議については、内閣総理大臣が直接責任を負うという非常に重い会議なわけですよ。そういう認識も総理にはないことが今はっきりしましたけれども、もう少し自覚を持って、しっかりとやっていただきたいということを申し上げておきたいと思います。\r\n　我々、この社会保障・税一体改革を議論する中で、五％をどう使うかということをさんざん議論してきました。一％は、新しいこと、つまり充実のために使います、四％は、今の制度の安定化のために使いますと。具体的には、基礎年金の国庫負担二分の一とか、それから後代への負担のツケ回しの軽減というようなことを説明してきました。\r\n　この後代への負担のツケ回し軽減というのは、これは毎年毎年、税ベースで、社会保障経費が何もしなければ一兆円ずつふえていきますね。それから、今、かなりのものを赤字国債を発行してそれで賄っている。そういうものを置きかえていきますということで説明してきたわけです。全部新しいものでできたらいいけれども、今の財政状況を考えたら、それは無理。だから、こういう苦渋の決断をして、国民の皆さんにも正直にそのことを説明してきました。\r\n　そこで私は、今の総理の、きょうの答弁もそうなんですけれども、余りにも公共事業をふやそうと。例えば、当初ベースで見ても、補正は横に置いても、二十五年度は七千百億円のプラスですよね。そういったことを見てくると、結局、我々は消費税を上げるのは社会保障のためだと説明してきましたが、現実には、消費税を上げて公共事業をやっているというふうに国民からは受け取られかねないんじゃないかと。\r\n　何か反論はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "社会保障・税一体改革の担当は甘利大臣かもしれません",
                "そういう認識も総理にはないことが今はっきりしましたけれども、もう少し自覚を持って、しっかりとやっていただきたいということを申し上げておきたいと思います",
                "全部新しいものでできたらいいけれども、今の財政状況を考えたら、それは無理",
                "\r\n　そこで私は、今の総理の、きょうの答弁もそうなんですけれども、余りにも公共事業をふやそうと",
                "そういったことを見てくると、結局、我々は消費税を上げるのは社会保障のためだと説明してきましたが、現実には、消費税を上げて公共事業をやっているというふうに国民からは受け取られかねないんじゃないかと"
            ]
        },
        {
            "speech_id": "118305261X00920130307_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-03-07",
            "speech_text": "○岡田委員　それは総理の楽観的な見通しですけれども、少なくとも私たちは、私たちというのは民主党だけではなくて三党、自民党も公明党も含めて、消費税の引き上げは、これは社会保障のために使いますということを説明してきました。\r\n　お金に色はついていませんから、結局、消費税を引き上げることで出た余力を使って公共事業をやっているというふうに、そう言われても仕方がないじゃないですか。それは私が勝手に言っているんじゃないですよ、多くの国民の声ですよ。そのことについてどう説明しますかということを申し上げているわけです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00920130307/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　お金に色はついていませんから、結局、消費税を引き上げることで出た余力を使って公共事業をやっているというふうに、そう言われても仕方がないじゃないですか",
                "それは私が勝手に言っているんじゃないですよ、多くの国民の声ですよ"
            ]
        },
        {
            "speech_id": "118105261X00220121113_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○岡田国務大臣　まず、全体のスケジュール感というか時間の問題ですけれども、私は、それはきょう、あす、そういうことで言うつもりはございませんが、五年、十年と言われると、まず思い浮かぶのは、対ＧＤＰ比で国債債務残高がどこまでいくんだろうか。二〇〇％を超えている状態から、三〇〇％あるいは四〇〇％ということになりかねない、そういう国が一体世の中にあるだろうか。戦前の日本の状況よりも今でも既に悪いわけであります。そういう中で、しかも日本の国力というのは残念ながら相対的にはやはり落ちてきている、その中でどこまでもつんだろうかという気がいたします。\r\n　これは、いつということがはっきり答えは出せないかもしれません。しかし、やはり未来に責任を持つ我々として、次の世代に大変な借金を残したり、あるいは何か一つのきっかけで、今、例えばヨーロッパのスペインとかギリシャ、年金を何割カットしたとか、若者失業率が五割超えているとか、そういう状況に絶対してはいけないという思いの中で、確かに委員御指摘のように、我々、四年間は上げないというふうに選挙では申し上げたわけですけれども、それを超える必要性があって今回消費税の増税をお願いしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/131",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "二〇〇％を超えている状態から、三〇〇％あるいは四〇〇％ということになりかねない、そういう国が一体世の中にあるだろうか",
                "戦前の日本の状況よりも今でも既に悪いわけであります",
                "そういう中で、しかも日本の国力というのは残念ながら相対的にはやはり落ちてきている、その中でどこまでもつんだろうかという気がいたします",
                "\r\n　これは、いつということがはっきり答えは出せないかもしれません",
                "しかし、やはり未来に責任を持つ我々として、次の世代に大変な借金を残したり、あるいは何か一つのきっかけで、今、例えばヨーロッパのスペインとかギリシャ、年金を何割カットしたとか、若者失業率が五割超えているとか、そういう状況に絶対してはいけないという思いの中で、確かに委員御指摘のように、我々、四年間は上げないというふうに選挙では申し上げたわけですけれども、それを超える必要性があって今回消費税の増税をお願いしたということでございます"
            ]
        },
        {
            "speech_id": "118105261X00220121113_162",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○岡田国務大臣　委員が今御指摘された中で、地方の現状に対する御指摘は、私も共感するところがございます。\r\n　ただ、今回、消費税を五％引き上げて、それは全部国が使うわけではございません。地方にもかなりの部分が流れ、地方の社会保障の充実のために使われるということになっております。そして、社会保障以外には使わないということは法律上明記をされております。\r\n　先ほどの国債の話もちょっと一言申し上げますと、やはり今の国の財政の、税収よりも国債の発行による収入の方が多いという現状、これは決して緊縮財政とは私は言えないと思うんです。そして、国債費は二十兆、九十兆の予算のうちの二十兆が過去の国債の償還と利払いに充てられている。これは、金利が少し上がったり、国債の発行がさらにふえていけば、二十兆が三十兆、四十兆と、結局、税収が仮にふえたとしても、それを賄えないということになってしまう。\r\n　やはりそういう状況を何とか乗り越えないと本当に必要なところにお金が回らなくなるんじゃないか、私は、そういう思いの中で今回の社会保障・税一体改革を進めさせていただいているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/162",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　ただ、今回、消費税を五％引き上げて、それは全部国が使うわけではございません",
                "\r\n　先ほどの国債の話もちょっと一言申し上げますと、やはり今の国の財政の、税収よりも国債の発行による収入の方が多いという現状、これは決して緊縮財政とは私は言えないと思うんです",
                "\r\n　やはりそういう状況を何とか乗り越えないと本当に必要なところにお金が回らなくなるんじゃないか、私は、そういう思いの中で今回の社会保障・税一体改革を進めさせていただいているということでございます"
            ]
        },
        {
            "speech_id": "118104889X00120121102_012",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-02",
            "speech_text": "○岡田国務大臣　行政改革、社会保障・税一体改革、公務員制度改革担当大臣、行政刷新を担当する内閣府特命担当大臣として、一言御挨拶申し述べます。\r\n　社会保障と税の一体改革に関しては、きめ細やかな社会保障や税制の基盤となるマイナンバー制度を実現するための法案を今国会に提出しているところであり、その早期成立に向けて努力してまいります。また、社会保障制度改革国民会議の立ち上げ、消費税の価格転嫁等対策の推進などの残された課題に引き続き全力を挙げて取り組んでまいります。\r\n　行政改革については、本年一月に設置した行政改革実行本部を中心に、新規採用の抑制方針の決定や国有資産等の売却等に係る工程表を策定するなど、着実に改革を前進させてまいりました。今後も、関係大臣と連携しつつ、国家公務員の総人件費の抑制に引き続き全力を挙げて取り組むとともに、効率的で無駄のない政府の実現等の観点から、行政改革を総合的かつ強力に実行してまいります。\r\n　政権交代以来、事業仕分けや行政事業レビュー等を通じ、公開性、外部性を活用しながら、国の予算や制度等の見直しを推進してきました。今月には、復興関連事業を含め、特に見直しの余地があると考えられる事業について新仕分けを実施し、引き続き、国民的な観点から、聖域なき行政刷新の取り組みを進めていきます。\r\n　独立行政法人改革については、大胆な統廃合により法人数の四割弱削減を進める一方で、政策実施機能やガバナンスの強化など、現行制度の抜本的な見直しを内容とする関連法案を国会に提出しているところであり、その早期成立に向けて努力してまいります。\r\n　公益法人改革については、先般、国等から公益法人に対する支出に係る点検、見直し結果を公表したところであり、今後とも不断の見直しを行ってまいります。\r\n　規制・制度改革は、我が国の社会経済構造を変革していくために最も重要な取り組みの一つです。今般の経済対策においてもその柱の一つに位置づけられていることから、日本再生戦略の前倒し、加速のためのグリーン、ライフ、農林漁業分野の議論や、物、人、お金が活発に動く環境の整備に重点を置き、大胆かつ速やかに、聖域なく検討を進めてまいります。\r\n　公務員制度改革については、幹部人事の一元管理や退職管理の一層の適正化、自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向け努力してまいります。\r\n　また、平成二十五年度から年金支給開始年齢が引き上げられることから、国家公務員の雇用と年金の確実な接続を図るため、必要な措置を講じてまいります。\r\n　このほか、公文書管理、公共サービス改革、新公益法人制度への移行についても着実に推進してまいります。\r\n　古川委員長を初め、理事、委員各位の御理解と御協力をよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00120121102/12",
            "speaker_group": "民主党・無所属クラブ・国民新党",
            "extracted_opinions": [
                "\r\n　社会保障と税の一体改革に関しては、きめ細やかな社会保障や税制の基盤となるマイナンバー制度を実現するための法案を今国会に提出しているところであり、その早期成立に向けて努力してまいります",
                "また、社会保障制度改革国民会議の立ち上げ、消費税の価格転嫁等対策の推進などの残された課題に引き続き全力を挙げて取り組んでまいります",
                "今後も、関係大臣と連携しつつ、国家公務員の総人件費の抑制に引き続き全力を挙げて取り組むとともに、効率的で無駄のない政府の実現等の観点から、行政改革を総合的かつ強力に実行してまいります",
                "今月には、復興関連事業を含め、特に見直しの余地があると考えられる事業について新仕分けを実施し、引き続き、国民的な観点から、聖域なき行政刷新の取り組みを進めていきます",
                "\r\n　独立行政法人改革については、大胆な統廃合により法人数の四割弱削減を進める一方で、政策実施機能やガバナンスの強化など、現行制度の抜本的な見直しを内容とする関連法案を国会に提出しているところであり、その早期成立に向けて努力してまいります",
                "\r\n　公務員制度改革については、幹部人事の一元管理や退職管理の一層の適正化、自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向け努力してまいります"
            ]
        },
        {
            "speech_id": "118014401X01420120810_242",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-10",
            "speech_text": "○国務大臣（岡田克也君）　財源がどのぐらい必要かということについては、制度設計いかんによります、最低保障年金の大きさをどの程度にするかということによって。つまり、どのような所得層の人まで最低保障年金というものを出していくかということによって変わりますので、その計算は現在党の中で行われているということでございます。現在の、一〇％に引き上げたその消費税の中でその最低保障年金を賄うという考え方には立っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01420120810/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "現在の、一〇％に引き上げたその消費税の中でその最低保障年金を賄うという考え方には立っておりません"
            ]
        },
        {
            "speech_id": "118014401X01320120803_165",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（岡田克也君）　本来この法案で実施は基本的に決めるという方向、しかし最終的には留保条件を付けていると、それはこの十八条の基本的な意味だということだと思います。\r\n　したがって、何か軟弱な地盤の上に建っているということではなくて、基本は、やはりこの法案を成立させるということは、消費税の引上げについてもそれを基本的に決めさせていただくと。しかし、いろんな条件があった場合にはそれを停止するといいますか、延期するというか、そういうことがあり得ると、そういう構造であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/165",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　本来この法案で実施は基本的に決めるという方向、しかし最終的には留保条件を付けていると、それはこの十八条の基本的な意味だということだと思います",
                "\r\n　したがって、何か軟弱な地盤の上に建っているということではなくて、基本は、やはりこの法案を成立させるということは、消費税の引上げについてもそれを基本的に決めさせていただくと"
            ]
        }
    ]
}