{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "118014401X01320120803_321",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-03",
            "speech_text": "○国務大臣（岡田克也君）　今委員、二つのことを言われたと思うんですね。\r\n　一つは、消費税に逆進性があるのかないのかという話で、これは学者とかいろんな御意見あると思います。逆進性がない、ある、両様あると思いますが、私はやはり逆進性はある程度はあると言うべきだと思うんですね。つまり、全額消費に使う人と所得にある程度余裕があって貯蓄に回る人で、もうそこだけでも違ってくるわけでありますので、比例ではなくなってくるので、そういう意味で逆進性はやはりあると、一部あるということだと思います。そこをどういうふうに対応すべきかということで、今、軽減税率、複数税率かそれとも給付付き税額控除かという議論を行っているということだと思います。\r\n　そのことについては、まだ少なくとも政府としてはどちらでいくということを決めておりませんので、どちらかというと給付付き税額控除の方がいいというふうに考えておりますが、軽減税率についても排除はしておりません。排除はしておりませんが、軽減税率と決めたわけでもありませんので、そこは前提に御議論いただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01320120803/321",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "逆進性がない、ある、両様あると思いますが、私はやはり逆進性はある程度はあると言うべきだと思うんですね",
                "そこをどういうふうに対応すべきかということで、今、軽減税率、複数税率かそれとも給付付き税額控除かという議論を行っているということだと思います",
                "\r\n　そのことについては、まだ少なくとも政府としてはどちらでいくということを決めておりませんので、どちらかというと給付付き税額控除の方がいいというふうに考えておりますが、軽減税率についても排除はしておりません",
                "排除はしておりませんが、軽減税率と決めたわけでもありませんので、そこは前提に御議論いただければというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X01220120802_026",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　ここは議論をよく整理して行う必要があると思います。\r\n　給付付き税額控除は、委員御指摘のように、これは別に逆進性のためだけのものではなくて、今後の社会保障政策を行っていく上での非常に有力な行政ツールの一つであるというふうに位置付けるべきだと思います。\r\n　諸外国においても具体的な目的を持ってこの制度を活用しているということで、我が国も、やがてそういったことのためにもこの給付付き税額控除を活用していくということを当然視野に置かなければいけないというふうに思います。\r\n　ただ、今回は、この消費税引上げということ、その逆進性という問題についてどのように対処するかという中のメニューとして我々は給付付き税額控除を提案しているわけで、ほかにも複数税率の御提案もあるわけですから、これは、どちらがいいかという判断の問題。このことをもって給付付き税額控除の話が終わるのではなくて、私はこれ一つの事例として是非給付付き税額控除を導入したいと思ってはいるんですが、そこでうまく実績を築いた上でほかの政策目的のためにも同じ制度を活用していくと、そういうことは当然考えられるのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　給付付き税額控除は、委員御指摘のように、これは別に逆進性のためだけのものではなくて、今後の社会保障政策を行っていく上での非常に有力な行政ツールの一つであるというふうに位置付けるべきだと思います",
                "\r\n　諸外国においても具体的な目的を持ってこの制度を活用しているということで、我が国も、やがてそういったことのためにもこの給付付き税額控除を活用していくということを当然視野に置かなければいけないというふうに思います",
                "\r\n　ただ、今回は、この消費税引上げということ、その逆進性という問題についてどのように対処するかという中のメニューとして我々は給付付き税額控除を提案しているわけで、ほかにも複数税率の御提案もあるわけですから、これは、どちらがいいかという判断の問題",
                "このことをもって給付付き税額控除の話が終わるのではなくて、私はこれ一つの事例として是非給付付き税額控除を導入したいと思ってはいるんですが、そこでうまく実績を築いた上でほかの政策目的のためにも同じ制度を活用していくと、そういうことは当然考えられるのではないかと思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_034",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　今回は、これ消費税の逆進性対策として考えているわけですが、委員おっしゃるように、私も思っているんですけれども、給付付き税額控除というのは将来の有力な行政ツール、まあプラットホームという言い方を委員されましたが、そういうふうに思っています。\r\n　もちろん、この給付付き税額控除については、例えば低所得者というのが本当にきちんと特定できるのかというような問題もあります。したがって、しっかりとこれ、更に議論も深めて、そういったことができ、今回の消費税導入に伴ってこの制度が導入できれば、そのことを一つの実績として、より多目的の社会保障政策の一つの大きなツールとして、あるいはプラットホームとして活用することができるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　今回は、これ消費税の逆進性対策として考えているわけですが、委員おっしゃるように、私も思っているんですけれども、給付付き税額控除というのは将来の有力な行政ツール、まあプラットホームという言い方を委員されましたが、そういうふうに思っています",
                "したがって、しっかりとこれ、更に議論も深めて、そういったことができ、今回の消費税導入に伴ってこの制度が導入できれば、そのことを一つの実績として、より多目的の社会保障政策の一つの大きなツールとして、あるいはプラットホームとして活用することができるというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_044",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　まず、給付付き税額控除か軽減税率かという話のときに、やっぱり規模をどうするかということはきちんと議論しなければならないと思います。もし食料品全体に軽減税率ということになれば、それは先ほどの試算のように消費税一％を超えるような規模になるわけで、その財源をどうするのかということは当然問題になります。五％上げるといいながら実は四％上げたことにしかならないと、結果的にはですね。じゃ、その分どこを減らすのか。社会保障を減らすのか、新しいことを減らすのか、あるいは国債を減額するつもりの四％分を減らすのかと、そういう議論になるわけであります。\r\n　ただ、これは給付付き税額控除でも、大規模にこれを入れれば同じ問題はあるわけで、ですから、どのぐらいの規模で逆進性対策をやるのかということの議論であって、給付付き税額控除がいいか軽減税率がいいかという議論では私はないように思うんですね。そこのどちらがいいかという話は、それぞれのメリット、デメリット、今まで随分この場でも議論がなされましたが、そういったことについてきちんと判断をしていく必要があると、そんなふうに思っております。\r\n　それから、二〇％以上を超えた場合ということですけれども、欧米では、基本的には軽減税率を適用しながら給付付き税額控除というものも特定の政策目的に関してやっていると。これはいろんなツールをそれぞれ用いながらやっているということであって、二〇を超えたから軽減税率ということでは必ずしもないような気がいたします。\r\n　今議論しているのは、消費税を一〇％に引き上げるときの低所得者対策というか、あるいは逆進性の問題をどういうふうにして対応していくかと、そこに絞ってまずは議論すべきではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　まず、給付付き税額控除か軽減税率かという話のときに、やっぱり規模をどうするかということはきちんと議論しなければならないと思います",
                "\r\n　ただ、これは給付付き税額控除でも、大規模にこれを入れれば同じ問題はあるわけで、ですから、どのぐらいの規模で逆進性対策をやるのかということの議論であって、給付付き税額控除がいいか軽減税率がいいかという議論では私はないように思うんですね",
                "そこのどちらがいいかという話は、それぞれのメリット、デメリット、今まで随分この場でも議論がなされましたが、そういったことについてきちんと判断をしていく必要があると、そんなふうに思っております",
                "これはいろんなツールをそれぞれ用いながらやっているということであって、二〇を超えたから軽減税率ということでは必ずしもないような気がいたします",
                "\r\n　今議論しているのは、消費税を一〇％に引き上げるときの低所得者対策というか、あるいは逆進性の問題をどういうふうにして対応していくかと、そこに絞ってまずは議論すべきではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_046",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　なかなか難しい御質問をいただいたなと思うんですが、分かりやすく語るということは非常に大事ですね。ですから、確かに複数税率、軽減税率というのは分かりやすい。しかし、給付付き税額控除ということになると、一体それは何というふうに私も地方を回っていてよく言われます。それは、今回の消費税引上げによって非常に影響の大きい所得の少ない方に絞って消費税収の一部をお返しする、そういう制度であるという言い方をしているわけですけれども、若干、正確性よりは分かりやすさということを考えながら説明していくことが非常に大事だというふうに思います。\r\n　それから、将来のビジョンということですが、現実、今見たときに、一〇に上げたとしてもまだ社会保障を賄うには至っていないわけで、そういう財政の現状をきちんとお話をして、そして今回はその第一歩であるということは率直に御説明していく必要があるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、確かに複数税率、軽減税率というのは分かりやすい",
                "それは、今回の消費税引上げによって非常に影響の大きい所得の少ない方に絞って消費税収の一部をお返しする、そういう制度であるという言い方をしているわけですけれども、若干、正確性よりは分かりやすさということを考えながら説明していくことが非常に大事だというふうに思います",
                "\r\n　それから、将来のビジョンということですが、現実、今見たときに、一〇に上げたとしてもまだ社会保障を賄うには至っていないわけで、そういう財政の現状をきちんとお話をして、そして今回はその第一歩であるということは率直に御説明していく必要があるというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01220120802_205",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　今委員いろいろおっしゃった中で、行革とか社会保障制度の充実と、これはまさしく並行して進めているわけですので、委員も民主党時代、いろいろな改革に率先取り組んでいただいたことだと思いますけれども、それは並行して進めるべきことであって、何かやらないと消費税取り組まないということだと、景気だってまだ波がありますから、いざやろうとしたときは更に悪くなっている可能性だってあるわけですから、やっぱりやれるときに同時並行的に進めていくというのが基本的な考え方であるべきだと私は思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/205",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　今委員いろいろおっしゃった中で、行革とか社会保障制度の充実と、これはまさしく並行して進めているわけですので、委員も民主党時代、いろいろな改革に率先取り組んでいただいたことだと思いますけれども、それは並行して進めるべきことであって、何かやらないと消費税取り組まないということだと、景気だってまだ波がありますから、いざやろうとしたときは更に悪くなっている可能性だってあるわけですから、やっぱりやれるときに同時並行的に進めていくというのが基本的な考え方であるべきだと私は思います"
            ]
        },
        {
            "speech_id": "118014401X01220120802_209",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　まず、民主党としてはこの議論はずっと長くやってきた話なんですね。消費税引上げに伴う負担増について、やっぱり複数税率よりは給付付き税額控除がいいと、これはもう五年以上の歴史がある話だと私は思うんです。我々は、そういう考え方を民主党としては持っているし、政府としてもそういう考え方を取っております。ただ、三党で御協議いただく中で、やはり複数税率の方がいいと、こういう御議論が出ました。そういう中で、現在、この二つについてそれぞれもう少し議論を深めようということになっているわけです。\r\n　確かに、給付付き税額控除は、やっぱりちゃんと所得が捕捉できるかどうかと、所得の少ない方の捕捉ですね、という問題はございます。これをどこまできちんとできるかということによって制度の根幹が、信頼感というものがかなり変わってまいります。複数税率には複数税率の問題がある。今日もいろいろ議論が出たところであります。ですから、そこを政府としても更に議論を深めなければいけないと思いますし、三党間でも御協議いただく、あるいはこの場でも御議論いただく中で、どちらがより望ましいかということを決定していきたいというふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/209",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税引上げに伴う負担増について、やっぱり複数税率よりは給付付き税額控除がいいと、これはもう五年以上の歴史がある話だと私は思うんです",
                "我々は、そういう考え方を民主党としては持っているし、政府としてもそういう考え方を取っております",
                "ですから、そこを政府としても更に議論を深めなければいけないと思いますし、三党間でも御協議いただく、あるいはこの場でも御議論いただく中で、どちらがより望ましいかということを決定していきたいというふうに考えているところです"
            ]
        },
        {
            "speech_id": "118014401X01220120802_292",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-08-02",
            "speech_text": "○国務大臣（岡田克也君）　今回は、子ども・子育て、年金、医療、介護に加えてということでございます。そして、その中で、幼児教育、保育の質の改善ということのために消費税収から〇・七兆充てるということにしているところでございます。もちろん、それ以外の、子供に対する、子供の教育という部分について、政権交代後いろんなことをやってきたということは、もう委員も中心になって取り組まれてこられたことだと思います。教職員定数の改善とか、あるいは公立高等学校授業料無償化、高等学校等就学支援金制度の実施など、既に進めてきたものがございます。しかし、子ども・子育てのところについて、先ほど申し上げたようなところはまだ不十分であるということで、そこに特に着目して、今回、四事業の四番目として加えたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01220120802/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、それ以外の、子供に対する、子供の教育という部分について、政権交代後いろんなことをやってきたということは、もう委員も中心になって取り組まれてこられたことだと思います"
            ]
        },
        {
            "speech_id": "118014401X01120120731_264",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○国務大臣（岡田克也君）　本来であれば、消費税の転嫁について、これを拒否するということになれば、不公正な取引方法ということに該当する可能性があるということであります。そのことをより類型化して、明確化して、法制化するということは、私は法律的には十分可能なことだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/264",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　本来であれば、消費税の転嫁について、これを拒否するということになれば、不公正な取引方法ということに該当する可能性があるということであります",
                "そのことをより類型化して、明確化して、法制化するということは、私は法律的には十分可能なことだというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01120120731_268",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○国務大臣（岡田克也君）　ここで問題になっておりますのは、消費税の転嫁ができないという場合の問題であって、一般的な商取引の問題ではないというふうに思います。\r\n　先生から厳しく追及されれば事務方は消極的な物言いになるかもしれませんが、そういったことについてしっかり検討するということは、これは各省確認されていることでありますので、しっかり検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/268",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先生から厳しく追及されれば事務方は消極的な物言いになるかもしれませんが、そういったことについてしっかり検討するということは、これは各省確認されていることでありますので、しっかり検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01120120731_310",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-31",
            "speech_text": "○国務大臣（岡田克也君）　今委員がお配りいただいた資料ですね、御指摘のように、生涯所得で見た消費税の負担はある時点の所得で見た場合と比べて逆進性が小さいということを確かに述べておられます。しかし、実際に軽減税率のことについては、この三ページにも書いてありますように、食料品への軽減税率の適用は他の手段による対応と比べ効果が小さいという見方が専門家の間で一般的ということであって、別に、ここでは軽減税率と他の手段を比べているのであって、必ずしもこの一ページに書いたことが決定的な理由になって軽減税率が退けられたということではないと思います。\r\n　そして、この場でも何度も議論されていますが、軽減税率にするか給付付き税額控除にするかということについて、それぞれメリット、デメリットがございます。そういうことについてしっかり議論をした上で最終的に決定していくことが重要だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01120120731/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、実際に軽減税率のことについては、この三ページにも書いてありますように、食料品への軽減税率の適用は他の手段による対応と比べ効果が小さいという見方が専門家の間で一般的ということであって、別に、ここでは軽減税率と他の手段を比べているのであって、必ずしもこの一ページに書いたことが決定的な理由になって軽減税率が退けられたということではないと思います",
                "そういうことについてしっかり議論をした上で最終的に決定していくことが重要だというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X01020120730_026",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　なかなか難しい御質問をいただいたと思います。\r\n　まず、委員、今おっしゃった中で、小泉改革をどう評価するかと。私も、例えば社会保障費の一律削減などが特に弱いところに集中的になされた感があるということは事実だと思います。ただ、ある意味では、小泉改革というよりも、それも当然あるんですが、もう少し大きな世界の流れあるいは日本の中の構造の変化ということが今の状況をつくり出していると、そういうふうに基本的には認識をしております。\r\n　世界的に言えば、やっぱり経済のグローバル化、これは日本だけではなくて各国で所得の格差を生み出しているというふうに思いますし、日本の中では、人口構成の大きな変化や雇用基盤の変化、これは経済のグローバル化とも関係していることではあります。それから、家族形態、地域基盤の変化、あるいは貧困・格差問題、こういったことが現実に起きていると。そういったことに対して、若い世代も含めて安心で希望と誇りが持てる社会を実現していくということが非常に重要なことであるというふうに思います。\r\n　具体的に、今回の社会保障改革の中で、そういう基本的考え方に立って、一つは、その制度が出産、子育てを含めた生き方、働き方に中立的なものであること、そしてそういう中で選択できる社会、いま一つが、雇用などを通じて参加が保障され、誰もが居場所のある共生の社会、分厚い中間層が、これは総理がよく言われることですが、分厚い中間層が支える大きな格差のない社会、子供が家庭や社会とかかわり良質な環境の中でしっかりと育つ社会、地域で尊厳を持って生きられるような医療、介護の体制が実現した社会、そういったことを目指していく必要があるというふうに考えているところであります。今回の一体改革で、子ども・子育て支援あるいは若者の就労支援というところに力点を置いておりますのも、現役世代の社会保障を手厚くして全世代型の社会保障制度へと転換する、そこに一つの目的があるわけであります。\r\n　一方で、負担の方も、消費税というのは、これは保険料やあるいは所得税はどうしても現役世代に負担が偏りがちで、高齢者も余裕のある方もいらっしゃいます、もちろん非常に厳しい、そういった生活に直面しておられる方もいらっしゃるわけですが、そういう余裕のある高齢者も含めて消費税の御負担をお願いするということで、世代間の公平ということも同時に目指すわけであります。\r\n　こうした取組を通じて、高齢化が一層進んだ社会においても、できる限り世代間の公平を図り、現役世代の方々にもメリットを感じていただける納得感のある社会保障制度を目指していく、これが今回の社会保障制度の目指すべき方向性でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も、例えば社会保障費の一律削減などが特に弱いところに集中的になされた感があるということは事実だと思います",
                "ただ、ある意味では、小泉改革というよりも、それも当然あるんですが、もう少し大きな世界の流れあるいは日本の中の構造の変化ということが今の状況をつくり出していると、そういうふうに基本的には認識をしております",
                "そういったことに対して、若い世代も含めて安心で希望と誇りが持てる社会を実現していくということが非常に重要なことであるというふうに思います",
                "\r\n　具体的に、今回の社会保障改革の中で、そういう基本的考え方に立って、一つは、その制度が出産、子育てを含めた生き方、働き方に中立的なものであること、そしてそういう中で選択できる社会、いま一つが、雇用などを通じて参加が保障され、誰もが居場所のある共生の社会、分厚い中間層が、これは総理がよく言われることですが、分厚い中間層が支える大きな格差のない社会、子供が家庭や社会とかかわり良質な環境の中でしっかりと育つ社会、地域で尊厳を持って生きられるような医療、介護の体制が実現した社会、そういったことを目指していく必要があるというふうに考えているところであります",
                "\r\n　こうした取組を通じて、高齢化が一層進んだ社会においても、できる限り世代間の公平を図り、現役世代の方々にもメリットを感じていただける納得感のある社会保障制度を目指していく、これが今回の社会保障制度の目指すべき方向性でございます"
            ]
        },
        {
            "speech_id": "118014401X01020120730_143",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　まず、今の質問にお答えする前に、今、この社会保障・税一体改革の必要性について、御党も支持をしていただく方々あるいは国民の皆さんに対して真剣に説明をしておられることに敬意を表したいと思います。我が党も同様に、今懸命に説明をしておりまして、最近の調査によりますと、民主党支持者の中では社会保障・税一体改革に対する理解が大分広がってきたように思います。ただ、まだまだ反対しておられる方もいると。もっと真剣に、特に我々は与党ですから、正面から向き合って、そして多くの反対の方々に対してもそれを説明をする責任が我々にはあるというふうに思っております。\r\n　そこで、御質問にお答えいたしますと、我々は二〇〇九年のマニフェストで社会保障・税一体改革について何か触れたということはございません。もちろん、消費税、反対するとマニフェストに書いたわけではありませんが、四年間は上げないということも申し上げたわけで、そういう意味では、我々、政権交代してまずやらなければいけない仕事、その中にこの社会保障・税一体改革というものは入っていなかったということであります。\r\n　そういう中で、鳩山政権はこの問題について取りかからなかったというのは、ある意味では当然のことだというふうに私は思います。ただ、そういう中で、菅さんが総理になられました。その前、財務大臣のときにギリシャ危機が顕在化してヨーロッパの経済危機が本格化した、そういう中で非常に危機感を持って、社会保障制度の持続可能性のためにも、あるいは財政の立て直しのためにも、これはやらなければいけないというふうに菅総理は決断され、そして今御指摘のように、与謝野さんを閣僚として据えて本格的な議論を内閣としても始めたと、これが経緯でございます。\r\n　その間遅れたじゃないかという御批判はもちろん真摯に受け止めますが、我々の二〇〇九年のそのアジェンダの中には入っていなかったということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我が党も同様に、今懸命に説明をしておりまして、最近の調査によりますと、民主党支持者の中では社会保障・税一体改革に対する理解が大分広がってきたように思います",
                "もっと真剣に、特に我々は与党ですから、正面から向き合って、そして多くの反対の方々に対してもそれを説明をする責任が我々にはあるというふうに思っております",
                "もちろん、消費税、反対するとマニフェストに書いたわけではありませんが、四年間は上げないということも申し上げたわけで、そういう意味では、我々、政権交代してまずやらなければいけない仕事、その中にこの社会保障・税一体改革というものは入っていなかったということであります",
                "\r\n　そういう中で、鳩山政権はこの問題について取りかからなかったというのは、ある意味では当然のことだというふうに私は思います",
                "その前、財務大臣のときにギリシャ危機が顕在化してヨーロッパの経済危機が本格化した、そういう中で非常に危機感を持って、社会保障制度の持続可能性のためにも、あるいは財政の立て直しのためにも、これはやらなければいけないというふうに菅総理は決断され、そして今御指摘のように、与謝野さんを閣僚として据えて本格的な議論を内閣としても始めたと、これが経緯でございます",
                "\r\n　その間遅れたじゃないかという御批判はもちろん真摯に受け止めますが、我々の二〇〇九年のそのアジェンダの中には入っていなかったということであります"
            ]
        },
        {
            "speech_id": "118014401X01020120730_145",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　委員、これはやっぱり戦後初めての本格的な政権交代、これを掲げた選挙だったわけです。そして、それが実現したと。やっぱり、国民の期待は、今までのやり方を大きく変えてもらいたいというところにあったわけですから、我々はそのことにまず取りかかったということは、それは是非御理解いただきたいと思います。従来のテーマというのは、それはあったかもしれませんが、社会保障・税一体改革も重要なテーマであったかもしれませんが、我々としては、より違う観点で、政権交代の実をしっかり上げるということに専念したということであります。\r\n　それからもう一つ、私がどうかということですが、そういうことに関して言わせていただくと、私が二〇〇四年の参議院選挙で、将来的な消費税の引上げ、直ちにとは言っておりませんが、三％の消費税引上げは避けられないというふうに申し上げました。そのときに、私は、もう鮮明に覚えておりますが、野党だけではなくて小泉総理御自身も、野党の民主党は消費税を上げようとしている、誠にけしからぬと言って、街頭演説でさんざん批判をされました。私は、もしあのときに、野党も言っているけれども、やはり財政の立て直しも重要な課題だからここは考えようというふうに、もし時の小泉総理が判断をされればこれほどに財政がおかしくなることはなかったというふうに思って、今でも大変残念に思っているところであります。いろんな事情があるにしろ、あれは一つの私は転機だったのではないかというふうに思っております。\r\n　以来、個人的には、私、財政の立て直しということは常に頭の中に置いてまいりましたが、二〇〇九年については、先ほど申し上げましたように、それを超える政権交代という大きな出来事の中で、我々の政策の優先順位というのを決めさせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やっぱり、国民の期待は、今までのやり方を大きく変えてもらいたいというところにあったわけですから、我々はそのことにまず取りかかったということは、それは是非御理解いただきたいと思います",
                "従来のテーマというのは、それはあったかもしれませんが、社会保障・税一体改革も重要なテーマであったかもしれませんが、我々としては、より違う観点で、政権交代の実をしっかり上げるということに専念したということであります",
                "\r\n　それからもう一つ、私がどうかということですが、そういうことに関して言わせていただくと、私が二〇〇四年の参議院選挙で、将来的な消費税の引上げ、直ちにとは言っておりませんが、三％の消費税引上げは避けられないというふうに申し上げました",
                "そのときに、私は、もう鮮明に覚えておりますが、野党だけではなくて小泉総理御自身も、野党の民主党は消費税を上げようとしている、誠にけしからぬと言って、街頭演説でさんざん批判をされました",
                "私は、もしあのときに、野党も言っているけれども、やはり財政の立て直しも重要な課題だからここは考えようというふうに、もし時の小泉総理が判断をされればこれほどに財政がおかしくなることはなかったというふうに思って、今でも大変残念に思っているところであります"
            ]
        },
        {
            "speech_id": "118014401X01020120730_161",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　転嫁対策の重要性については、委員御指摘のとおりであります。そして、これは直接の担当官庁である公正取引委員会や中小企業庁、独禁法や下請法、所管しておりますが、そこだけでは駄目だということであります。\r\n　一つは、そういった公取や中小企業庁が自らしっかりと情報を集められる体制をつくる、そういう意味でＧメンの話が出てきているわけですが、同時に、それぞれの所管業種について独禁法や下請法に違反すると思われる事例に接した場合における公正取引委員会への通報窓口を関係省庁に設置をして、効果的な情報の入手に努めることができる、もうそういう体制をしっかりとつくりたいというふうに思います。\r\n　委員は地方自治体ということも言われましたが、そういうせっかくの御示唆でありますので、そういうことも含めてここは万全の対策を講じていかなければならない。\r\n　消費税のこの引上げ、これ二回に分かれておりますので、一回目のときにうまくいかないと、次の一〇にするときにこれ円滑にできないということにもなりかねませんので、しっかりと、従来に比べてはるかに手厚い、そういう対策を講じていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/161",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、そういった公取や中小企業庁が自らしっかりと情報を集められる体制をつくる、そういう意味でＧメンの話が出てきているわけですが、同時に、それぞれの所管業種について独禁法や下請法に違反すると思われる事例に接した場合における公正取引委員会への通報窓口を関係省庁に設置をして、効果的な情報の入手に努めることができる、もうそういう体制をしっかりとつくりたいというふうに思います",
                "\r\n　消費税のこの引上げ、これ二回に分かれておりますので、一回目のときにうまくいかないと、次の一〇にするときにこれ円滑にできないということにもなりかねませんので、しっかりと、従来に比べてはるかに手厚い、そういう対策を講じていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X01020120730_163",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　今委員御指摘の総額表示の話、それからもう一つは表示カルテルの話というのがございます。\r\n　総額表示につきましては、御指摘のように、先般政府の検討本部で取りまとめました中間整理におきましては、消費税率の引上げが段階的に実施されるため、事業者における値札の張り替え作業などの事務負担が増大することにも配慮し、書籍における例などを参考に、消費者に最終的な支払額を誤認させないための代替的な措置を講じていれば総額表示義務を弾力的に運用することを検討するというふうにしたところであります。この書籍における例というのは、書籍本体には本体価格幾ら、例えば千円なら千円プラス税というふうに書いてありまして、書籍に挟んである短冊には具体的な額を総額で書くと、こういうことでございます。\r\n　それからもう一つ、カルテルの話がございまして、いわゆる表示カルテルにつきましては、これも必要に応じて独禁法の適用除外とするための法的措置を検討するという方針を示しているところでございます。\r\n　政府といたしましては、各省庁を通じて事業者の要望を的確に把握し、各事業者の業態の特性に応じた弾力的運用の具体的方法について整理を行いたいと考えております。総額表示義務違反にならない事例をまとめたガイドラインあるいは事例集などを作成して周知徹底を行うことにより、事業者の税率引上げ時に値札の入替えなどを円滑に行えるよう、しっかりと取り組んでまいりたいというふうに考えております。\r\n　総額表示ということが原則ではありますが、その表示の仕方について、消費税引上げ時には、その前後には弾力的に運用することで手間を省き、混乱を防ぎたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "総額表示義務違反にならない事例をまとめたガイドラインあるいは事例集などを作成して周知徹底を行うことにより、事業者の税率引上げ時に値札の入替えなどを円滑に行えるよう、しっかりと取り組んでまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X01020120730_177",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　まず、委員先ほど言われた、被災地のことが先ではないかと。\r\n　被災地に対してもうこれはでき得る限りのことをしなければいけない、これはこの野田政権の意思であります。しかし、それが先で消費税を今上げるのはおかしいと。被災地にもいろいろな御意見あることは承知しております。例えば宮城県知事は、消費税増税は是非やってもらいたいということを明確に言われているわけであります。\r\n　ですから、いろんな意見があるということは申し上げておきたいというふうに思います。一つの声ではありません。私が仙台やあるいはいわきでこの対話集会開いたときにも、もちろん被災地のことが先ではないかという御意見も確かにありました、アンケートの中にもありました。しかし、これは是非これはこれで進めてもらいたいという強い御意見があったことも事実でございます。\r\n　そして、二〇〇九年のときには確かに我々はマニフェストには社会保障・税一体改革について触れておりません。基本的には触れておりません。しかし、菅さんがよく言われるんですが、菅前総理が言われるんですが、財務大臣のときにギリシャ危機、これは二〇〇九年のギリシャの政権交代に端を発しているわけであります。そして、そこから広がったヨーロッパの経済危機、今も続いております。そういう中でこれは先送りできない問題だというふうに菅総理は判断をして与謝野さんを招いて、そして政府の中で議論を始めたわけであります。\r\n　私は、そのことにもう一つ加えて、先ほどの東日本大震災、既に十八兆円の税投入をした、これからも更に必要だと私は思います。しかし他方で、それは二十五年掛けて所得税の増税で賄っていくとはいえ、当面国債の発行が増えることは間違いありません。やっぱりそれはいつまでも放置できない問題だと私は判断いたしております。\r\n　つまり、二〇〇九年のときになかった新しい事態、大きな事態が生じたときに、それにもかかわらずマニフェストに書いていないからやらないんだというのは、私は与党として無責任な行動であるというふうに考えているところであります。\r\n　大事なことは、あとは有権者の皆さんにそのことをいかに正面から真摯に説明をして御理解をいただくかということだと思います。最近の数字を見ると、理解できないという方と理解できるという方いずれもいろいろあるわけですけれども、次第に民主党の支持者の中には理解するという声が強まってきているというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/177",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　被災地に対してもうこれはでき得る限りのことをしなければいけない、これはこの野田政権の意思であります",
                "しかし、それが先で消費税を今上げるのはおかしいと",
                "私が仙台やあるいはいわきでこの対話集会開いたときにも、もちろん被災地のことが先ではないかという御意見も確かにありました、アンケートの中にもありました",
                "そういう中でこれは先送りできない問題だというふうに菅総理は判断をして与謝野さんを招いて、そして政府の中で議論を始めたわけであります",
                "\r\n　私は、そのことにもう一つ加えて、先ほどの東日本大震災、既に十八兆円の税投入をした、これからも更に必要だと私は思います",
                "しかし他方で、それは二十五年掛けて所得税の増税で賄っていくとはいえ、当面国債の発行が増えることは間違いありません",
                "やっぱりそれはいつまでも放置できない問題だと私は判断いたしております",
                "\r\n　つまり、二〇〇九年のときになかった新しい事態、大きな事態が生じたときに、それにもかかわらずマニフェストに書いていないからやらないんだというのは、私は与党として無責任な行動であるというふうに考えているところであります",
                "最近の数字を見ると、理解できないという方と理解できるという方いずれもいろいろあるわけですけれども、次第に民主党の支持者の中には理解するという声が強まってきているというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118014401X01020120730_207",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　地方のことは地方で決めていただくという基本的な考え方はあります。\r\n　ただ、私、常々申し上げておりますのは、今回消費税の引上げを国民にお願いしている。これは容易なことではない。そのことについて、その一部は地方にも行くということでありますので、国が自ら身を削る大いなる努力はしなければならないのは事実ですけれども、地方にもそれぞれの判断の中でしっかりお願いしたいということを申し上げているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/207",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、私、常々申し上げておりますのは、今回消費税の引上げを国民にお願いしている",
                "そのことについて、その一部は地方にも行くということでありますので、国が自ら身を削る大いなる努力はしなければならないのは事実ですけれども、地方にもそれぞれの判断の中でしっかりお願いしたいということを申し上げているところでございます"
            ]
        },
        {
            "speech_id": "118014401X01020120730_248",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　まず、今おっしゃった消費税でやるのかほかでやるのかというような議論は今ここで御議論いただいている話であって、あの国民会議というのは、消費税法案始め関連法案がきちんと国会で決まった上で行うものですから、今委員のおっしゃったようなことまでを議論するものではないと。それは、消費税というものが国会で成立すれば、国民会議とこれをセットで議論している話ですから、国民会議ではそのことを前提に議論するのであって、改めて消費税でやるべきかどうかなどということを議論する場ではないということは申し上げておきたいと思います。\r\n　その上で、私は、よく聞いていただきたいんですが、別に三党で決めていただくとかそういうことを言っているのではなくて、三党の意見、その他の意見も聞いて政府として最終判断をさせていただくということを先ほどから申し上げているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/248",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、消費税というものが国会で成立すれば、国民会議とこれをセットで議論している話ですから、国民会議ではそのことを前提に議論するのであって、改めて消費税でやるべきかどうかなどということを議論する場ではないということは申し上げておきたいと思います",
                "\r\n　その上で、私は、よく聞いていただきたいんですが、別に三党で決めていただくとかそういうことを言っているのではなくて、三党の意見、その他の意見も聞いて政府として最終判断をさせていただくということを先ほどから申し上げているところであります"
            ]
        },
        {
            "speech_id": "118014401X01020120730_285",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-30",
            "speech_text": "○国務大臣（岡田克也君）　このことは、この委員会でも何度も申し上げております。繰り返しになりますけれども申し上げますが、確かに二〇〇九年のマニフェストには消費税の増税ということは言っておりません。むしろ、四年間増税しない、消費税を上げないということを、マニフェストには書いていないとはいえ、いろいろな場で言ったことは事実であります。そういう意味では、国民の皆さんにその期待を裏切っているということは誠に申し訳ないことだというふうに思っております。\r\n　ただ、二つのことを申し上げたいと思いますが、一点目は、菅前総理がよく言われたことですが、二〇〇九年、ギリシャの政権交代に端を発するヨーロッパの経済危機、まさしく世界の経済、金融が本当に厳しい状況になって、日本もそれは他人事ではなくなっている、客観的に見れば数字はそれ以上に悪いという中で、現時点は問題がありませんが、しかし、将来にわたってそのリスクを何とか減らさなければいけないと、これは与党としての責任であるというふうに時の菅総理は考えられたし、民主党の中でもいろいろな議論がありましたが、政府としてそのことを進め始めたということであります。\r\n　もう一点は、やはり昨年の東日本大震災、三回にわたる補正予算、そして今年度の予算、合計合わせれば十八兆円という大きなお金が既に投じられています。まだまだこれでは十分ではないというふうに思います。万全を期していかなければいけません。しかし、その結果として、財政は非常に傷んだことも事実、元々厳しい中で更にプラスアルファの負担が掛かっていることも事実、そういった現実を見たときに、やはりここは先送りせずにしっかりと自分たちの責任でやるべきことをやらなきゃいけない。持続可能性のためにも社会保障・税一体改革という形で進めなければならないというふうに判断したものであります。\r\n　最終的に我々の判断がそれが十分説得力があるかどうかということは、一年以内にある選挙の中で有権者の皆さんが御判断されることであるというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X01020120730/285",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "むしろ、四年間増税しない、消費税を上げないということを、マニフェストには書いていないとはいえ、いろいろな場で言ったことは事実であります",
                "そういう意味では、国民の皆さんにその期待を裏切っているということは誠に申し訳ないことだというふうに思っております",
                "\r\n　ただ、二つのことを申し上げたいと思いますが、一点目は、菅前総理がよく言われたことですが、二〇〇九年、ギリシャの政権交代に端を発するヨーロッパの経済危機、まさしく世界の経済、金融が本当に厳しい状況になって、日本もそれは他人事ではなくなっている、客観的に見れば数字はそれ以上に悪いという中で、現時点は問題がありませんが、しかし、将来にわたってそのリスクを何とか減らさなければいけないと、これは与党としての責任であるというふうに時の菅総理は考えられたし、民主党の中でもいろいろな議論がありましたが、政府としてそのことを進め始めたということであります",
                "まだまだこれでは十分ではないというふうに思います",
                "しかし、その結果として、財政は非常に傷んだことも事実、元々厳しい中で更にプラスアルファの負担が掛かっていることも事実、そういった現実を見たときに、やはりここは先送りせずにしっかりと自分たちの責任でやるべきことをやらなきゃいけない",
                "持続可能性のためにも社会保障・税一体改革という形で進めなければならないというふうに判断したものであります",
                "\r\n　最終的に我々の判断がそれが十分説得力があるかどうかということは、一年以内にある選挙の中で有権者の皆さんが御判断されることであるというふうに思っています"
            ]
        },
        {
            "speech_id": "118014401X00920120727_071",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　この中小企業、中小零細企業の皆さんがきちんと価格転嫁できるかどうかというのは非常に重要な課題、委員御指摘のとおりであります。今回特に、前回、前々回と比べて短い期間の間に二回、五％上げるということですから、それだけ十分な対策が必要であるというふうに考えております。\r\n　具体的には、一つは、まず周知徹底することが非常に重要だと思います。消費者の皆さんから見て、消費税が上がったときに価格が上がるわけですが、そのことは言わば当然のことであるということを御理解いただくということが一つあります。\r\n　そして、いろいろなところでそれを、何といいますか、吸収してくれ、おたくで負担してくれというようなことになれば、これは不公正な取引方法ということに該当する場合もございます。今の独禁法や下請法を厳しく運用するだけではなくて、場合によっては法的措置を強化するということも考えなければならないというふうに思います。あわせて、転嫁をしていくときの価格カルテルといいますか、そういったものに該当しないような、そういう法的措置も必要だというふうに考えております。いろいろなことが行われたときに、それをなかなか公取とかあるいは中小企業庁に訴えていくということは現実には非常に難しいわけですから、Ｇメンのようなそういう人員を厚く配置をして、目を光らせて、そういうことが行われないようにしておくということも重要であります。\r\n　いずれにしても、ここは万全の措置がとれるように、各党とも、そして政府の中でももちろん検討をして、しっかりと対応していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回特に、前回、前々回と比べて短い期間の間に二回、五％上げるということですから、それだけ十分な対策が必要であるというふうに考えております",
                "\r\n　具体的には、一つは、まず周知徹底することが非常に重要だと思います",
                "消費者の皆さんから見て、消費税が上がったときに価格が上がるわけですが、そのことは言わば当然のことであるということを御理解いただくということが一つあります",
                "今の独禁法や下請法を厳しく運用するだけではなくて、場合によっては法的措置を強化するということも考えなければならないというふうに思います",
                "あわせて、転嫁をしていくときの価格カルテルといいますか、そういったものに該当しないような、そういう法的措置も必要だというふうに考えております",
                "\r\n　いずれにしても、ここは万全の措置がとれるように、各党とも、そして政府の中でももちろん検討をして、しっかりと対応していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_083",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　ですから、私は中長期だというふうに申し上げているわけです。確かに、負担が増えるというのは短期的にはそのとおりですけれども、これ、じゃ、やらなければどうなるかといったら、借金増えるわけ、国の借金が。つまり、次の世代の負担を増やしているということになるわけです。\r\n　ですから、特に若い世代から見ると、こういうことが続いていること自身がやはり不公正だと考えるし、そして自分の将来の生活設計も非常に難しいというふうに考えるわけです。今、所得の少ない若い層でも、将来に備えて貯金しなければいけないと、そういう声もよく聞かれるわけですね。やっぱり将来に対する安心感が出てこないといけないし、結果的にはそのことによって消費も増えるということも期待されると。\r\n　しかし、今回の消費税引上げだけで財政の状況が劇的に改善するわけではありません。まだ課題は残ります。そのことは正直に我々も申し上げていて、今回の消費税の引上げは第一歩であると。しかし、それでプライマリーバランスは赤字が半分になるだけで黒字化するには至らない、そのためにはまだまだやらなければいけないこともある。それは、経済の成長であったり、あるいは歳出の削減であったり、あるいは増税、何で増税するかという議論はまだこれから議論しなければなりませんが、そういったことを組み合わせてやっていかなくてはならないということであります。\r\n　そういったこと全体ができて将来に対する安心感が出てくれば、私はもう少し消費も増えていくだろうというふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、今回の消費税引上げだけで財政の状況が劇的に改善するわけではありません",
                "まだ課題は残ります",
                "そのことは正直に我々も申し上げていて、今回の消費税の引上げは第一歩であると",
                "それは、経済の成長であったり、あるいは歳出の削減であったり、あるいは増税、何で増税するかという議論はまだこれから議論しなければなりませんが、そういったことを組み合わせてやっていかなくてはならないということであります"
            ]
        },
        {
            "speech_id": "118014401X00920120727_223",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　この点は、実は衆議院でもかなり議論がなされました。一つ言えることは、給付付き税額控除の方がより少ない財源で必要なところに手当てができる可能性が高いということでございます。軽減税率になりますと、これは所得の多い方も含めてその恩恵を受けるわけですから、そういう意味でより多くの財源が逆に言うと必要になるということになります。せっかく消費税引上げを認めていただいても、その分がそこに使われるということになると本来の目的が達せられないということにもなりかねない。\r\n　ただ、給付付き税額控除については、本当にそれが必要としている所得の少ない方かどうかということの特定がどこまでできるかと、こういう問題はかねがね指摘されているところで、そういったことについて双方のメリット、デメリットをしっかりとこれは三党でも御議論いただき、政府でも真剣に早急に議論しなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "せっかく消費税引上げを認めていただいても、その分がそこに使われるということになると本来の目的が達せられないということにもなりかねない",
                "\r\n　ただ、給付付き税額控除については、本当にそれが必要としている所得の少ない方かどうかということの特定がどこまでできるかと、こういう問題はかねがね指摘されているところで、そういったことについて双方のメリット、デメリットをしっかりとこれは三党でも御議論いただき、政府でも真剣に早急に議論しなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_225",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　現時点で政府としてどうかと言われれば、おっしゃるとおり給付付き税額控除の方がいいのではないかというふうに考えております。ただ、もちろんいろいろな御議論をいただいているわけですから、そのことも踏まえて決めていかなければならないと思います。\r\n　確かに、本当に所得が少ないかどうかの確定というのはいろいろ難しい面がございます。しかし、これからの社会保障政策を考える上で、やはり所得の少ないところに対していかなる政策をやるかというのはこの消費税の問題を離れても非常に大きな課題で、現に今までもいろいろなことをやってきているし、これから更にそこをしっかりやっていくとなると、やっぱり何とかしてその所得の特に少ない方かどうかという判断、捕捉の精度を上げていかなければいけないということは間違いないわけでございます。\r\n　それからもう一つは、給付付き税額控除というのは消費税とはダイレクトに結び付くものではないかもしれませんが、いろいろな国で新たな行政ツール、政策のツールとして取られているわけで、そういう意味でも、できないということじゃなくて、それがどこまでできるか、どちらがよりましか、ベターかということはしっかりと議論しなければならないというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　現時点で政府としてどうかと言われれば、おっしゃるとおり給付付き税額控除の方がいいのではないかというふうに考えております",
                "\r\n　それからもう一つは、給付付き税額控除というのは消費税とはダイレクトに結び付くものではないかもしれませんが、いろいろな国で新たな行政ツール、政策のツールとして取られているわけで、そういう意味でも、できないということじゃなくて、それがどこまでできるか、どちらがよりましか、ベターかということはしっかりと議論しなければならないというふうに思っています"
            ]
        },
        {
            "speech_id": "118014401X00920120727_304",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　基本的に、こういう制度設計をすればこれだけ税収が必要になると、それを例えば消費税に置き換えれば何％だということは当然示さなければならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/304",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　基本的に、こういう制度設計をすればこれだけ税収が必要になると、それを例えば消費税に置き換えれば何％だということは当然示さなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "118014401X00920120727_330",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　貴重な御指摘をいただきました。\r\n　まず、基本的には、これは三党間でも御議論をいただき、軽減税率か給付付き税額控除かということについてはよく協議をすることになっておりますので、そういった前提の上で現時点における政府の考え方をお話し申し上げたいと思います。\r\n　まず第一の分かりやすさ。これは、確かに給付付き税額控除というのは今までまだ日本にもありませんので、どういうものかよく分からない。基本的には消費税収の一部を所得の少ない方にきちんとお返しする仕組みということですが、実感がどうも分からないと。それよりは、複数税率、軽減税率の方が分かりやすいというのはそのとおりですし、一つのメリットでもあると思います。\r\n　ただ、実際にやっているＥＵの国々を見たときに、食料品全体に軽減税率を適用しているのか、それともそのうちの一部なのか。一部ではまたいろいろ難しい問題もあると。持ち帰り用のドーナツと店内で食べるものの税率が違うとか、我々も聞いていて頭が痛くなるような、そういう複雑さもあるということで、一見分かりやすいですが、実際の運用になると必ずしもそうではないという面もあるのではないかというふうに思っております。何に軽減税率を適用するかしないかということで、言わばそれは政治が最終的に決めるということになるわけですが、そういったことが果たしていいのかどうかという問題も考えなければいけないというふうに思っております。\r\n　それから、逆進性の緩和ということは、もちろん食料品に全部掛けるという前提で考えたときにそういう面は確かにあります。ただ、率でいえばそうですが、額でいうと、これ所得の多い方は、食料品の割合は少ないですけれども、金額でいうと多いですから、それだけ戻ってくるお金というか、軽減されるお金は多いわけであります。ここをどう考えるかということだと思います。\r\n　そして、ある意味では、これ全部食料品に掛けて五％のままだというふうに仮定いたしますと、それだけで恐らく消費税一％分ぐらいの二・五兆から三兆円ぐらいのお金が掛かります。その分をじゃどうするのかと。将来的には更に消費税引き上げざるを得ないんじゃないかと、こういう議論もあるわけで、よりピンポイントで困っているところに手当てするとしたら給付付き税額控除の方がいいんじゃないかという、そういう考え方は当然あり得ると思います。\r\n　それから、世界標準、全部に対してそんなに一〇％も掛けている国はないというのはそれは御指摘のとおりかもしれません。しかし、国によっては、食料品以外にも軽減税率適用している国もございます。既にこの日本でも、新聞や一部の出版物についてはこれも軽減税率適用すべきだという声もあるわけで、食料品についてはそうかもしれませんが、ほかのものも広がっていく可能性もあるということで、割とややこしい問題も残るというふうに思っております。\r\n　他方で、給付付き税額控除は、消費税に関してこれを使っている国というのは非常に少ないと思いますが、将来の日本の社会保障制度を考えたときに、所得の少ない方に対して有効に対策をやっていくという意味では、この給付付き税額控除というのは非常にある意味魅力的な、既に導入している国も幾つかございますが、非常に魅力的なツールであることは間違いないので、ここについてももう少し検討させていただいて、最終的にどちらがいいか、どういう形がいいかということについて結論を出していく必要があるのではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/330",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、基本的には、これは三党間でも御議論をいただき、軽減税率か給付付き税額控除かということについてはよく協議をすることになっておりますので、そういった前提の上で現時点における政府の考え方をお話し申し上げたいと思います",
                "それよりは、複数税率、軽減税率の方が分かりやすいというのはそのとおりですし、一つのメリットでもあると思います",
                "持ち帰り用のドーナツと店内で食べるものの税率が違うとか、我々も聞いていて頭が痛くなるような、そういう複雑さもあるということで、一見分かりやすいですが、実際の運用になると必ずしもそうではないという面もあるのではないかというふうに思っております",
                "何に軽減税率を適用するかしないかということで、言わばそれは政治が最終的に決めるということになるわけですが、そういったことが果たしていいのかどうかという問題も考えなければいけないというふうに思っております",
                "将来的には更に消費税引き上げざるを得ないんじゃないかと、こういう議論もあるわけで、よりピンポイントで困っているところに手当てするとしたら給付付き税額控除の方がいいんじゃないかという、そういう考え方は当然あり得ると思います",
                "既にこの日本でも、新聞や一部の出版物についてはこれも軽減税率適用すべきだという声もあるわけで、食料品についてはそうかもしれませんが、ほかのものも広がっていく可能性もあるということで、割とややこしい問題も残るというふうに思っております",
                "\r\n　他方で、給付付き税額控除は、消費税に関してこれを使っている国というのは非常に少ないと思いますが、将来の日本の社会保障制度を考えたときに、所得の少ない方に対して有効に対策をやっていくという意味では、この給付付き税額控除というのは非常にある意味魅力的な、既に導入している国も幾つかございますが、非常に魅力的なツールであることは間違いないので、ここについてももう少し検討させていただいて、最終的にどちらがいいか、どういう形がいいかということについて結論を出していく必要があるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00920120727_342",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（岡田克也君）　事前に御通告いただいておりませんでしたので制度の詳細承知しておりませんけれども、記帳を適正化していくために指導をしっかりする、相談に乗るということは非常に重要なことなので、そのための予算措置が必要であるということであれば、そういったことも今回消費税を引上げするに当たって検討しなければいけない項目の一つであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00920120727/342",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　事前に御通告いただいておりませんでしたので制度の詳細承知しておりませんけれども、記帳を適正化していくために指導をしっかりする、相談に乗るということは非常に重要なことなので、そのための予算措置が必要であるということであれば、そういったことも今回消費税を引上げするに当たって検討しなければいけない項目の一つであるというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00820120726_006",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（岡田克也君）　今、週末を利用して全国各地を回って対話集会を開いております。そこでも、一つ言えることは、若い人の参加が少ないということ、それから、アンケートの結果などを見ておりますと、その若い人から、雇用の問題とか、つまり自分たちの世代のことについてももっとしっかりとした政策をという声があることは事実であります。そのことは十分心していかなければいけないし、今回の一体改革の重要なポイントであるというふうに思います。\r\n　ただ、私が申し上げておりますのは、社会保障制度が持続可能になるということは、それは若い世代にとって将来の社会保障、これが安定的なものになるということ、それからもう一つは、子ども・子育てについてしっかりとした、その消費税の五％の中の七千億円でありますが、それが充当されるということ、そして消費税でやるということは、それは、所得税とか保険料でやるということはこれは働く世代の負担になるわけですが、消費税でやるということはこれは高齢者も含めて御負担いただくということで、そういう意味で負担の面でも今回の改革というものは働く世代に配慮したものであるということ、そういったことをしっかりと説明していかなければならないというふうに思っております。\r\n　最後に委員御指摘されましたように、国民会議の中でも、この支え手をしっかりと、そこの対策に光を当てていくということは将来の社会保障制度を持続可能にするためにも非常に重要なことでありまして、そのことについても重要なテーマとして取り上げるべきだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのことは十分心していかなければいけないし、今回の一体改革の重要なポイントであるというふうに思います",
                "\r\n　ただ、私が申し上げておりますのは、社会保障制度が持続可能になるということは、それは若い世代にとって将来の社会保障、これが安定的なものになるということ、それからもう一つは、子ども・子育てについてしっかりとした、その消費税の五％の中の七千億円でありますが、それが充当されるということ、そして消費税でやるということは、それは、所得税とか保険料でやるということはこれは働く世代の負担になるわけですが、消費税でやるということはこれは高齢者も含めて御負担いただくということで、そういう意味で負担の面でも今回の改革というものは働く世代に配慮したものであるということ、そういったことをしっかりと説明していかなければならないというふうに思っております",
                "\r\n　最後に委員御指摘されましたように、国民会議の中でも、この支え手をしっかりと、そこの対策に光を当てていくということは将来の社会保障制度を持続可能にするためにも非常に重要なことでありまして、そのことについても重要なテーマとして取り上げるべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00820120726_097",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（岡田克也君）　給付付き税額控除というのは、確かに今実施している国を見てもいろいろな政策目的のために行っているもので、この消費税引上げに伴ってやっているというのはちょっと異例な感じがいたします。ですから、本来、もう少し幅広く、新しい行政ツールとしてきちんと議論されるべきことだと思います。\r\n　そのことは念頭に置きながら、しかし現実に消費税の影響を受ける方に対してある意味ではピンポイントでそれを補うという効果も期待できますので、まさしく導入に伴うその補填策として議論させていただいていると。ここで恐らく終わる話ではなくて、もう少しいろんな行政的なツール、幅広いツールとしてこれから議論していくべき、そういう問題だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、本来、もう少し幅広く、新しい行政ツールとしてきちんと議論されるべきことだと思います",
                "\r\n　そのことは念頭に置きながら、しかし現実に消費税の影響を受ける方に対してある意味ではピンポイントでそれを補うという効果も期待できますので、まさしく導入に伴うその補填策として議論させていただいていると",
                "ここで恐らく終わる話ではなくて、もう少しいろんな行政的なツール、幅広いツールとしてこれから議論していくべき、そういう問題だというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00820120726_099",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-26",
            "speech_text": "○国務大臣（岡田克也君）　給付付き税額控除を行う際のその財源は、消費税の今回引上げの五％の枠内なのかどうかと、こういう話かと思います。もちろん、これ給付付き税額控除は所得税の体系の中の話ではありますけれども、そこに必要な財源をどこから持ってくるのかというのは、必ずしも私は所得税ということで考える必要はないというふうには思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00820120726/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、これ給付付き税額控除は所得税の体系の中の話ではありますけれども、そこに必要な財源をどこから持ってくるのかというのは、必ずしも私は所得税ということで考える必要はないというふうには思います"
            ]
        },
        {
            "speech_id": "118014401X00720120725_213",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-25",
            "speech_text": "○国務大臣（岡田克也君）　ここはやっぱりしっかりと伝えることがまだできていないのかなというふうに思います。例えば、消費税を引き上げて、そして今回の四経費に充てる、その中には〇・七兆円の子ども・子育ての費用も含まれている、そのこと自身知られておりませんし、それから、消費税を充てるということは、所得税や保険料と比べて、働く世代だけではなくて高齢者の世代も含めて御負担いただけるところに御負担いただくという意味で、私は、若い世代から見れば相対的には負担が軽くなると、そういう意味合いを持つわけですけれども、そういうことが十分に伝わっていないのではないかというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00720120725/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば、消費税を引き上げて、そして今回の四経費に充てる、その中には〇・七兆円の子ども・子育ての費用も含まれている、そのこと自身知られておりませんし、それから、消費税を充てるということは、所得税や保険料と比べて、働く世代だけではなくて高齢者の世代も含めて御負担いただけるところに御負担いただくという意味で、私は、若い世代から見れば相対的には負担が軽くなると、そういう意味合いを持つわけですけれども、そういうことが十分に伝わっていないのではないかというふうに思っています"
            ]
        },
        {
            "speech_id": "118015261X02320120724_310",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-07-24",
            "speech_text": "○国務大臣（岡田克也君）　今の委員の御指摘は、特に軽減税率を適用した場合に、食料品以外の原材料については普通の税率が掛かり、しかし最終製品は軽減税率と、そこに差が出てまいりますので余計転嫁が難しくなるという、そういう側面について御指摘されたんだと思います。\r\n　そういう問題がございますので、我々は軽減税率とまだ決めてはおりませんのでなかなかお答えはしにくいところでありますが、何といいますか、ほとんどの農業者はもちろん個人事業主であって非常に弱い立場にあることは間違いございませんから、様々な先ほど農水大臣の方から指摘をいたしました対策も含めて、しっかりとした転嫁が行われる、これ、転嫁がしっかり行われるということがこの消費税導入の大前提でありますので、しっかりとした対策を講じてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X02320120724/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう問題がございますので、我々は軽減税率とまだ決めてはおりませんのでなかなかお答えはしにくいところでありますが、何といいますか、ほとんどの農業者はもちろん個人事業主であって非常に弱い立場にあることは間違いございませんから、様々な先ほど農水大臣の方から指摘をいたしました対策も含めて、しっかりとした転嫁が行われる、これ、転嫁がしっかり行われるということがこの消費税導入の大前提でありますので、しっかりとした対策を講じてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00620120723_022",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-23",
            "speech_text": "○国務大臣（岡田克也君）　医療費の話は厚労大臣の方から後ほど答弁をしていただきたいと思いますが、価格転嫁の問題については、委員御指摘のように、特に今回五％、短時間に五％引き上げるということですから、従来にも増して強力な対策が必要であるというふうに考えております。\r\n　既に政府としては中間整理というものをお示ししているわけでありますけれども、委員も御指摘のように、消費税の転嫁の拒否あるいはこれに類する行為を行えないような立法措置の在り方について検討を行うということにしております。\r\n　それから、独禁法、下請法、不公正な取引方法ということになりかねないような場合のその通報窓口の設置を関係省庁に行う、あるいはそれをしっかりと見張るというかフォローできるような人的な手当てをすると、臨時的なものでありますが、そういったことについて進めていくということはもう方針として決まっているところでございます。\r\n　さきの三党合意に基づく修正案においても、独禁法、下請法の特例に係る必要な法制上の措置を講ずるというふうに規定していただいておりますので、そういったことも含めて、立法措置も含めてしっかりとした対応を取ってまいりたいと、これが今回の消費税引上げに当たって最も重要なことの一つであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00620120723/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　医療費の話は厚労大臣の方から後ほど答弁をしていただきたいと思いますが、価格転嫁の問題については、委員御指摘のように、特に今回五％、短時間に五％引き上げるということですから、従来にも増して強力な対策が必要であるというふうに考えております",
                "\r\n　さきの三党合意に基づく修正案においても、独禁法、下請法の特例に係る必要な法制上の措置を講ずるというふうに規定していただいておりますので、そういったことも含めて、立法措置も含めてしっかりとした対応を取ってまいりたいと、これが今回の消費税引上げに当たって最も重要なことの一つであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00620120723_143",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-23",
            "speech_text": "○国務大臣（岡田克也君）　これは委員御指摘のように、今回短い間で五％上げますから、それだけ転嫁がきちんとなされるということの重要性はより増しているというふうに思います。\r\n　今委員御指摘の中で、これは二つケースがあって、最終的な消費者という場合と、それからＢツーＢの場合で状況は違うわけで、消費者に対しては、これは消費税上げた分はきちんと価格にそこへ乗っけて、販売価格が上がりますよということをいかにＰＲして分かっていただくかということが重要だと思うんですね。それに対して、業者間の問題というのは、これは不当に転嫁を認めない、かぶせるというようなことが行われないようにどうすべきかということであって、場合によっては、これは独禁法の不公正な取引方法ということに当たる、あるいは下請法に該当するということにもなります。そういったことについて、きちっと人も増やして、そういった行為が行われぬように目を光らせること、これは臨時に人を増やさなければいけないというふうに考えております。\r\n　同時に、場合によっては法的な対応ということも含めて検討していかなくてはならないのではないかということで、具体的には、また各党の御意見をいただきながら、しっかりとした対策を政府としてつくっていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00620120723/143",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　これは委員御指摘のように、今回短い間で五％上げますから、それだけ転嫁がきちんとなされるということの重要性はより増しているというふうに思います",
                "そういったことについて、きちっと人も増やして、そういった行為が行われぬように目を光らせること、これは臨時に人を増やさなければいけないというふうに考えております",
                "\r\n　同時に、場合によっては法的な対応ということも含めて検討していかなくてはならないのではないかということで、具体的には、また各党の御意見をいただきながら、しっかりとした対策を政府としてつくっていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00620120723_270",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-23",
            "speech_text": "○国務大臣（岡田克也君）　今委員御指摘の点で一つだけちょっと付け加えさせていただきますと、この税による再分配効果が低いと、日本のですね、ということの一つに、やはり税収が少ないということはあると思うんですね。つまり、国債によって一般会計でいえば半分賄っているということですから、そういうものが国債ではなくて全体が税で賄われていれば、その税による再配分効果のウエートというのはもう少し高まるはずであります。そこのところは一点申し上げておきたいと思います。\r\n　その上で、私は、消費税というのは特に世代間の公平ということを考えたときに再配分効果があるというふうに考えておりますけれども、世代内の公平ということから見たときに、それは所得税のフラット化とか、あるいは最高税率、まあ同じことですが、最高税率を下げたことなどの影響が出てきていることは事実でありますので、そういう意味で、所得税あるいは相続税などの全体的な見直しということは私は必要なことであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00620120723/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、私は、消費税というのは特に世代間の公平ということを考えたときに再配分効果があるというふうに考えておりますけれども、世代内の公平ということから見たときに、それは所得税のフラット化とか、あるいは最高税率、まあ同じことですが、最高税率を下げたことなどの影響が出てきていることは事実でありますので、そういう意味で、所得税あるいは相続税などの全体的な見直しということは私は必要なことであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00520120720_064",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○国務大臣（岡田克也君）　基本的に委員のおっしゃることに、考え方が違うわけではございません。\r\n　ただ、一言付け加えさせていただきますと、やはり民間のお金が回るようにするということも同時に重要で、それは一つは規制改革であり、あるいは今度始まる新エネルギーの固定価格買取り制度のような、そういう仕組みをつくることでかなり大幅な私は太陽エネルギーやあるいは風力エネルギーの民間のお金が動く、その誘因に固定価格買取り制度がなるというふうに思うわけです。そういった形で民間の投資を進めていくための政策ということも同時に重要であるというふうに思っております。\r\n　それからもう一つ、今、国民の皆さんに消費税の増税をお願いしておりまして、そして、それを消費税の増税分は社会保障にしか使わないということを申し上げております。委員も先ほど、そのことは当然であるという御指摘いただきましたが、そこは誤解を招かないように、またしっかりと発信していかなければいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、一言付け加えさせていただきますと、やはり民間のお金が回るようにするということも同時に重要で、それは一つは規制改革であり、あるいは今度始まる新エネルギーの固定価格買取り制度のような、そういう仕組みをつくることでかなり大幅な私は太陽エネルギーやあるいは風力エネルギーの民間のお金が動く、その誘因に固定価格買取り制度がなるというふうに思うわけです",
                "そういった形で民間の投資を進めていくための政策ということも同時に重要であるというふうに思っております",
                "委員も先ほど、そのことは当然であるという御指摘いただきましたが、そこは誤解を招かないように、またしっかりと発信していかなければいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00520120720_070",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○国務大臣（岡田克也君）　ここは三党の間で議論にはならなかったという今、加藤議員のお話でございますが、政府としては、一％を新規、新しいこと、そのうちの七千億は子ども・子育て、その他、年金や医療、介護ということで内訳をお示ししているわけでございます。残る四％は現在の制度の安定にと、基本的にはそういうふうに考えているところでございます。\r\n　もちろん、今後、まだ消費税を実際に上げるまでには時間もありますので、そういう中で各党間で御議論いただき、内容についてより充実したものにするということであれば、それはそれで政府としてはその趣旨も十分尊重して進めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/70",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残る四％は現在の制度の安定にと、基本的にはそういうふうに考えているところでございます",
                "\r\n　もちろん、今後、まだ消費税を実際に上げるまでには時間もありますので、そういう中で各党間で御議論いただき、内容についてより充実したものにするということであれば、それはそれで政府としてはその趣旨も十分尊重して進めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00520120720_205",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○国務大臣（岡田克也君）　そもそも入っていないというのは、例えば我々の言っている年金の抜本改革について党内の中で試算をしたものでも、消費税に換算すればプラスアルファの税率アップが必要であるという結果が出ております。そういうものは五％に入っていないんです。\r\n　ですから、五％に入っていれば委員のような御指摘は分かりますけれども、それは別にして元々議論していた、党の中で。その経緯を十分に踏まえていただきたい。もし、年金の抜本改革について……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/205",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、五％に入っていれば委員のような御指摘は分かりますけれども、それは別にして元々議論していた、党の中で"
            ]
        },
        {
            "speech_id": "118014401X00520120720_213",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○国務大臣（岡田克也君）　ここも党の中でも議論を何度もされていると思いますし、この場でも議論になっておりますけれども、基本的にプライマリーバランスを黒字化する二〇三〇年という目標からすれば、今回の一〇％ではまだプライマリー赤字を半分にするというところまでしか行かないわけで、そういう意味では十分ではないと。もう少し長い目で見れば更に社会保障の関係のための予算が増えるということも当然予想されるわけで、それに対して何らかの対応が必要だということは間違いございません。\r\n　ただ、それをどういうふうにやっていくかということについては、それは行政改革というのもあるし、経済成長に伴う税収増もある、それでも足らざればそれは増税。増税というときに、消費税以外の所得税その他の増税ということもありますので、そういったことにつきましては、この一〇％を実現した後、次のステップとして更にまた国会の場で御議論いただくことが必要になるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/213",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　ここも党の中でも議論を何度もされていると思いますし、この場でも議論になっておりますけれども、基本的にプライマリーバランスを黒字化する二〇三〇年という目標からすれば、今回の一〇％ではまだプライマリー赤字を半分にするというところまでしか行かないわけで、そういう意味では十分ではないと",
                "もう少し長い目で見れば更に社会保障の関係のための予算が増えるということも当然予想されるわけで、それに対して何らかの対応が必要だということは間違いございません",
                "増税というときに、消費税以外の所得税その他の増税ということもありますので、そういったことにつきましては、この一〇％を実現した後、次のステップとして更にまた国会の場で御議論いただくことが必要になるというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00520120720_225",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○国務大臣（岡田克也君）　まず答弁の前に、先ほど、プライマリーバランスの黒字化、二〇三〇年と申し上げましたが、二〇年でございます。訂正したいと思います。\r\n　それで、今回のタイミングですが、もちろん経済に多大なマイナスの影響を及ぼしてはなりません。そういうこともありますから、最終的には総合的判断をするということになっているわけでございます。\r\n　ただ、前回の五％に引き上げたとき、あのとき九兆円の負担増ということが議論されました。確かに、消費税を入れることの影響があったことも事実です。ただ、やはり、あのときのアジア経済危機あるいは山一証券の破綻に端を発する金融危機、これが何といいますか、クレジットクランチというか貸し渋りを招いた、あるいはそういう中で不良債権の問題が顕在化したと、そういうことで日本経済全体に非常に厳しい状況に入っていったわけで、それは消費税を引き上げたことが直接の原因であるというふうには私は考えていないわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、今回のタイミングですが、もちろん経済に多大なマイナスの影響を及ぼしてはなりません",
                "ただ、やはり、あのときのアジア経済危機あるいは山一証券の破綻に端を発する金融危機、これが何といいますか、クレジットクランチというか貸し渋りを招いた、あるいはそういう中で不良債権の問題が顕在化したと、そういうことで日本経済全体に非常に厳しい状況に入っていったわけで、それは消費税を引き上げたことが直接の原因であるというふうには私は考えていないわけでございます"
            ]
        },
        {
            "speech_id": "118014401X00420120719_219",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○国務大臣（岡田克也君）　今委員御指摘の点は非常に重要な点でございます。\r\n　まず、政府として消費税の引上げ分はきちんと最終価格に転嫁されるべきだということをしっかりとＰＲするということが必要だと考えております。そしてその上で、今までもいろんなことを政府としてやってまいりましたけれども、最初の導入のとき、五％のときと比べて、今回一挙に五％ですからそれだけ影響も多いわけです。二段階に分けたとはいえ、五％引き上げるということは非常に影響が大きいわけで、しっかり従来以上の対策をやっていかなくてはならないというふうに考えております。\r\n　今のＰＲに加えて、基本的にきちんと転嫁をさせないというようなことが起き得るわけですね、例えば取引の中で。そういったことについて、今は下請法とか独禁法という法律がございます。その運用を厳格にする。場合によっては、法的措置も含めてしっかりとした対応を検討するということにしております。同時に、転嫁しやすいように、転嫁カルテルとか表示カルテルについて必要に応じて独禁法上の適用除外とするための法的措置も検討するということにしております。\r\n　いずれにいたしましても、特に弱いところにしわ寄せが行かないように、政府としては全力を挙げてきちんと転嫁できる、そういう体制をつくってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/219",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、政府として消費税の引上げ分はきちんと最終価格に転嫁されるべきだということをしっかりとＰＲするということが必要だと考えております",
                "二段階に分けたとはいえ、五％引き上げるということは非常に影響が大きいわけで、しっかり従来以上の対策をやっていかなくてはならないというふうに考えております",
                "\r\n　いずれにいたしましても、特に弱いところにしわ寄せが行かないように、政府としては全力を挙げてきちんと転嫁できる、そういう体制をつくってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_221",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○国務大臣（岡田克也君）　消費税を引き上げていく中で最も重要な問題であるというふうに考えております。\r\n　先ほど申し上げたことは繰り返しませんが、加えて、しっかり転嫁状況に対する検査体制を強化するということを考えなければならないというふうに思っております。臨時的にもそういったいわゆる転嫁Ｇメンといったものを造設し、設置をして目を光らせるということも重要なことだというふうに考えております。\r\n　なお、法制上の措置などは政府でも検討しておりますが、また三党の中でも御議論いただいて、どういう有効なやり方があるかということについて是非御提言いただければ、政府としてもそれを真剣に取り上げてまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/221",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　消費税を引き上げていく中で最も重要な問題であるというふうに考えております",
                "\r\n　先ほど申し上げたことは繰り返しませんが、加えて、しっかり転嫁状況に対する検査体制を強化するということを考えなければならないというふうに思っております",
                "臨時的にもそういったいわゆる転嫁Ｇメンといったものを造設し、設置をして目を光らせるということも重要なことだというふうに考えております",
                "\r\n　なお、法制上の措置などは政府でも検討しておりますが、また三党の中でも御議論いただいて、どういう有効なやり方があるかということについて是非御提言いただければ、政府としてもそれを真剣に取り上げてまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118014401X00420120719_381",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○国務大臣（岡田克也君）　まず、世代間格差は、委員御指摘のように、やっぱり人口構成の変化、だんだんだんだん人口が減っていく中で賦課方式というか世代間の助け合いということになると、それは若い世代に相対的に負担が掛かるということであります。したがって、今回、消費税で社会保障を賄うと、それから七千億円は若い世代のために使うということにいたしました。\r\n　消費税というのは、もちろん若い世代にも掛かりますが、所得税やあるいは保険料と比べれば、それは高齢世代にも掛かってくるわけですので、そういう意味で相対的に消費税のウエートが増すと、社会保障におけるですね、ということは世代間格差を縮小する方向には働くということは言えると思います。\r\n　御質問ですが、積立方式、私も個人的には非常に関心を持っているものであります。かつては超党派で野田先生などと一つの成案も得たわけであります。\r\n　一番の問題は、やはり二重の負担といいますか、何百兆、何か数え方はいろいろありますが、七、八百兆円ぐらいのそのお金をどうやって負担していくかということであります。これを年金から切り離して別途管理して、そして何らかの形で埋めていくというのは、もし積立方式を導入するとしたらそういうやり方しか私はないと思いますが、それをどこのお金で賄っていくのかというところの問題というのは依然として残る。そこについていろんな議論がもう少しなされるべきだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/381",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを年金から切り離して別途管理して、そして何らかの形で埋めていくというのは、もし積立方式を導入するとしたらそういうやり方しか私はないと思いますが、それをどこのお金で賄っていくのかというところの問題というのは依然として残る",
                "そこについていろんな議論がもう少しなされるべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00420120719_388",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-19",
            "speech_text": "○国務大臣（岡田克也君）　もちろん、今回も重点化、効率化というのは含まれております。その一つが、物価スライド制をきちんと反映して引き下げる、年金の給付額を引き下げるということであります。ただ、全体として見たときに、一方で消費税の負担増をお願いすると、他方で社会保障費を大幅に見直して重点化するというのはなかなか政治的に厳しいところもございます。\r\n　しかし、これから、おっしゃるように、当然のように毎年一兆円増えるということではなくて、その内容も精査してより必要性の高いものに重点化していくということも非常に重要なことである、全体、両方やらなきゃいけないことだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00420120719/388",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、全体として見たときに、一方で消費税の負担増をお願いすると、他方で社会保障費を大幅に見直して重点化するというのはなかなか政治的に厳しいところもございます",
                "\r\n　しかし、これから、おっしゃるように、当然のように毎年一兆円増えるということではなくて、その内容も精査してより必要性の高いものに重点化していくということも非常に重要なことである、全体、両方やらなきゃいけないことだというふうに思っております"
            ]
        },
        {
            "speech_id": "118014401X00320120718_129",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-18",
            "speech_text": "○国務大臣（岡田克也君）　委員の御指摘の点は、党の中でもいろいろ議論のあったところだと思います。ただ、午前中もありましたが、やっぱり例えば今年度の予算を見ても、借金の方が税収より多い。多少景気回復すればその状況は変わるかもしれませんが、大きく変わることは期待できない状況です。そういったことをいつまで続けられるのかという問題だと思います。\r\n　確かに、消費税はある意味で所得の少ない方に逆進的に出るところがありますから、そのことに対する十分な配慮が必要です。ただ、根本に返れば、その消費税で何を、何に使うのかといえば、これは社会保障のために消費税を増税するということでありますので、社会保障というのは所得再配分機能が非常に大きい。医療にしても介護にしても、サービスは所得の多い少ないによって変わるわけではなくて、どんな人に対しても同じサービスがなされることが基本。消費税の方は消費の多寡に応じて消費税の額が変わってくる。こういうことを考えれば、消費税を入れて社会保障をしっかり維持していくということは、そのこと自身が所得の再配分機能、非常に大きなものがあるということですので、やっぱりそこに着目して考えていかなければならないというふうに思います。\r\n　まだしばらく大丈夫だろうというのは、今の財政の状況を見ると、あるいはヨーロッパの状況などを見ると非常に大きなリスクを抱え込むことになりますし、そもそも、それは次の世代にその負担を負わせているという意味では、私は決して公正だとは言えないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00320120718/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多少景気回復すればその状況は変わるかもしれませんが、大きく変わることは期待できない状況です",
                "そういったことをいつまで続けられるのかという問題だと思います",
                "\r\n　確かに、消費税はある意味で所得の少ない方に逆進的に出るところがありますから、そのことに対する十分な配慮が必要です",
                "こういうことを考えれば、消費税を入れて社会保障をしっかり維持していくということは、そのこと自身が所得の再配分機能、非常に大きなものがあるということですので、やっぱりそこに着目して考えていかなければならないというふうに思います",
                "\r\n　まだしばらく大丈夫だろうというのは、今の財政の状況を見ると、あるいはヨーロッパの状況などを見ると非常に大きなリスクを抱え込むことになりますし、そもそも、それは次の世代にその負担を負わせているという意味では、私は決して公正だとは言えないというふうに考えております"
            ]
        }
    ]
}