{
    "repr_name": "岡田克也",
    "speeches": [
        {
            "speech_id": "118015261X01320120323_397",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-23",
            "speech_text": "○国務大臣（岡田克也君）　いろいろ御指摘いただきました。\r\n　まず、歳入庁自身については、これをつくるということについて、今、私の下で、政府で検討を具体的に行っているところであります。\r\n　ただ、委員がおっしゃった十兆円のお金が出てくるという話については、私はそれは過大だと思いますが、仮にそれが過大でないとしても、私よく分からないのは、健康保険や厚生年金、そこでその収入が上がるということで、それは税金ではないんですね。ですから、そこで厚生年金や健康保険の収入が上がれば、それはむしろ保険料下げるというそれぞれの判断に、組合の、なるかと思うんですけれども、国に入るわけではありませんので、それがあるから消費税を上げなくていいということには全くつながらない話だというふうに考えております。\r\n　それから、あと百五兆円使えるとか五百兆円の資産があるというのはちょっと私よく理解できませんので、また詳しく教えていただければと思いますが、私にはそういうことが可能だというふうには思えないわけであります。\r\n　最後に、歳費の問題はそれは国会で、御党のお考えはよく分かりましたが、我が党も三百万円ということで決めておりますので、是非、各党間で話し合っていただければいいというふうに思います。\r\n　社長その他がというお話ありましたが、総理は既に三割カットをこれもう実施しておりますし、我々閣僚は二割カットを実施しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01320120323/397",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、委員がおっしゃった十兆円のお金が出てくるという話については、私はそれは過大だと思いますが、仮にそれが過大でないとしても、私よく分からないのは、健康保険や厚生年金、そこでその収入が上がるということで、それは税金ではないんですね",
                "ですから、そこで厚生年金や健康保険の収入が上がれば、それはむしろ保険料下げるというそれぞれの判断に、組合の、なるかと思うんですけれども、国に入るわけではありませんので、それがあるから消費税を上げなくていいということには全くつながらない話だというふうに考えております",
                "\r\n　それから、あと百五兆円使えるとか五百兆円の資産があるというのはちょっと私よく理解できませんので、また詳しく教えていただければと思いますが、私にはそういうことが可能だというふうには思えないわけであります",
                "\r\n　最後に、歳費の問題はそれは国会で、御党のお考えはよく分かりましたが、我が党も三百万円ということで決めておりますので、是非、各党間で話し合っていただければいいというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X01120120319_222",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-19",
            "speech_text": "○国務大臣（岡田克也君）　これは救命ボートであり、かつ大きな船であるということだと私は思います。\r\n　今回五％の消費税の引上げをお願いしておりますが、その中で、新しいことに対しては一％、残りの四％は既存の制度を強化する、持続可能にするということのために使われるということでございます。新しいことのためにもう少し使えればいいというふうには思いますが、残念ながら財政状況はそれを許さないということでございます。\r\n　先ほどから議論されております子ども・子育てなどは、これはもちろん新しいことに含まれるわけでありますし、最低保障年金というか年金の最低保障機能の強化とか、あるいは医療についても新しい話もありますが、残りの四％については、例えば、もう既に決まっている国民年金、基礎年金の国の負担割合三分の一から二分の一への引上げ、もうこれは決まっておりますし、そのこと自身はいいことだと私は思いますが、それを賄うための財源がきちんとしていなかったと、そのために使われる。それから、毎年一兆円強増えていく社会保障費、これを賄うためにも使われる。\r\n　そういうことでありますので、大きな方向性は持ちながら、しかし目の前のこの持続可能でない状況を何とかもたせるためにも引上げをお願いしたいということでございます。\r\n　　　〔委員長退席、理事川上義博君着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01120120319/222",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新しいことのためにもう少し使えればいいというふうには思いますが、残念ながら財政状況はそれを許さないということでございます",
                "\r\n　先ほどから議論されております子ども・子育てなどは、これはもちろん新しいことに含まれるわけでありますし、最低保障年金というか年金の最低保障機能の強化とか、あるいは医療についても新しい話もありますが、残りの四％については、例えば、もう既に決まっている国民年金、基礎年金の国の負担割合三分の一から二分の一への引上げ、もうこれは決まっておりますし、そのこと自身はいいことだと私は思いますが、それを賄うための財源がきちんとしていなかったと、そのために使われる"
            ]
        },
        {
            "speech_id": "118015261X01020120316_027",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　今回、確かに消費税の五％引上げ、もちろんそれ以外にも相続税や所得税の最高税率の引上げというものはございます。ただ、消費税というのは、これ、広く一般に課されるもので、使われる先が社会保障、つまり年金、医療、介護あるいは子ども・子育て支援ということでありますので、これ、一体として見たときに、消費税について逆進的な面があるという議論もありますが、それがどう使われるかということを併せ考えていただくと、むしろ所得の再分配に資しているということが言えるというふうに思います。\r\n　所得税でという御議論もあるかもしれませんけれども、ある程度まとまった額で、しかも所得に比例して、まあそれが徴収できるという意味で、私は消費税が最も優れたものであるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、消費税というのは、これ、広く一般に課されるもので、使われる先が社会保障、つまり年金、医療、介護あるいは子ども・子育て支援ということでありますので、これ、一体として見たときに、消費税について逆進的な面があるという議論もありますが、それがどう使われるかということを併せ考えていただくと、むしろ所得の再分配に資しているということが言えるというふうに思います",
                "\r\n　所得税でという御議論もあるかもしれませんけれども、ある程度まとまった額で、しかも所得に比例して、まあそれが徴収できるという意味で、私は消費税が最も優れたものであるというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_029",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　これは、消費税、我々は常に説明しているんですが、五％のうちの一％は新しい社会保障制度の充実のために使わせていただきたいと。その中には子ども・子育てを中心に年金や医療も含まれるということでございます。残りの四％につきましては、現在ある社会保障制度を持続可能にしていくために使わせていただくと。例えば、国民年金、基礎年金について国の負担を三分の一から二分の一に数年前に引き上げました。その決定は私は非常にいいことだと思いますが、残念ながら財源がしっかりとそれに手当てされていなかった。そのために充てること。それから、毎年毎年社会保障費増えてまいりますから、そういったことを賄うためにも使われる。いずれにしても、これは社会保障のために全額使われるということでございます。\r\n　その話と、今パネルで委員がお示しになった国と地方の話。これ、ですから、二次元ですから非常に分かりにくくなるんですね。今申し上げたのは使い道で申し上げました。今度は、その主体が国なのか地方なのかという意味では、委員がお示しになったそのパネルのとおりでありまして、いずれにしても、それは社会保障のために使われるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "残りの四％につきましては、現在ある社会保障制度を持続可能にしていくために使わせていただくと",
                "その決定は私は非常にいいことだと思いますが、残念ながら財源がしっかりとそれに手当てされていなかった"
            ]
        },
        {
            "speech_id": "118015261X01020120316_210",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　まず、基本的に財政の置かれた状況が違うというふうに思います。\r\n　つまり、今回、我々、社会保障制度を持続可能なものにするために消費税の五％引上げをお願いしているわけですが、そのことによってもまだプライマリーバランスの赤字が半減するだけ、まだ道は遠いわけでございます。そういう状況の中で、いろいろな例外をつくればつくるほど上げなければいけない税率は高まるということでございます。そのバランスをどう考えていくかの問題であって、一方のところだけとらえて議論するのは私は適切ではないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/210",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、今回、我々、社会保障制度を持続可能なものにするために消費税の五％引上げをお願いしているわけですが、そのことによってもまだプライマリーバランスの赤字が半減するだけ、まだ道は遠いわけでございます",
                "そのバランスをどう考えていくかの問題であって、一方のところだけとらえて議論するのは私は適切ではないというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_252",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　先ほどの総理の答弁に少し補足させていただきたいと思いますが、結局マニフェストで我々がうたった新たな政策、自民党さんおっしゃる四Ｋも含めてです、新たな政策というものを賄うために我々は歳出の削減その他を提案したわけでございます。\r\n　今回の消費税の五％の引上げは、そういう新たな政策を賄うために申し上げているのではなくて、社会保障制度をしっかり持続すること、あるいは新たな社会保障制度を充実すること、そのために消費税の引上げをお願いしている。ここは分けて考えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/252",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の消費税の五％の引上げは、そういう新たな政策を賄うために申し上げているのではなくて、社会保障制度をしっかり持続すること、あるいは新たな社会保障制度を充実すること、そのために消費税の引上げをお願いしている"
            ]
        },
        {
            "speech_id": "118015261X01020120316_280",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　今御指摘の附則で書かれている問題は、これは消費税へということで言っているわけではなくて、税制全体の改正という中で申し上げているところでございます。\r\n　いずれにしても、委員もよく御承知の上で言っておられることだと思いますが、我々、今回五％上げて一〇％にしても、プライマリーバランスは黒字化しない、赤字が半減するだけという状況でございますから、その後何らかの対策は必要だと。その中には歳出を削るということもあると思いますし、あるいは税収を増やすということもあると思います。\r\n　そういうことは、やはりこれからしっかり国民的な議論が必要で、今からそれを全て見通して、何％になるとか増税がどれだけ必要になるとか、そういうふうに言うこと自身が私はかえって混乱を招くのではないかと。自民党、公明党が政権を取られていた折にも、そういった先々何％まで行きますというようなことは私は言われていなかったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/280",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、委員もよく御承知の上で言っておられることだと思いますが、我々、今回五％上げて一〇％にしても、プライマリーバランスは黒字化しない、赤字が半減するだけという状況でございますから、その後何らかの対策は必要だと",
                "\r\n　そういうことは、やはりこれからしっかり国民的な議論が必要で、今からそれを全て見通して、何％になるとか増税がどれだけ必要になるとか、そういうふうに言うこと自身が私はかえって混乱を招くのではないかと",
                "自民党、公明党が政権を取られていた折にも、そういった先々何％まで行きますというようなことは私は言われていなかったというふうに思っております"
            ]
        },
        {
            "speech_id": "118015261X01020120316_500",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　ここは基本的考え方が違うんだと思います。ですから、いろんな条件が満たされれば消費税引上げはやむを得ないというふうにお考えいただくのか、それとも何が何でも反対だと、そういうふうにお考えなのかで、多分委員は私は消費税増税には絶対反対だというお立場だと思います。そういうお立場でいろんな条件の話をされても、それはむしろ反対だとはっきり言われた方が私は分かりやすいんじゃないかというふうに思うんですね。\r\n　私はやはり、今のこれだけ借金をしながら社会保障を含めてやっているような状況はやはりまずいと、そういう基本認識に立って、何とか社会保障制度を持続可能にするためにもその増税というものはやむを得ないというふうに考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/500",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、いろんな条件が満たされれば消費税引上げはやむを得ないというふうにお考えいただくのか、それとも何が何でも反対だと、そういうふうにお考えなのかで、多分委員は私は消費税増税には絶対反対だというお立場だと思います",
                "そういうお立場でいろんな条件の話をされても、それはむしろ反対だとはっきり言われた方が私は分かりやすいんじゃないかというふうに思うんですね",
                "\r\n　私はやはり、今のこれだけ借金をしながら社会保障を含めてやっているような状況はやはりまずいと、そういう基本認識に立って、何とか社会保障制度を持続可能にするためにもその増税というものはやむを得ないというふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "118015261X01020120316_504",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-16",
            "speech_text": "○国務大臣（岡田克也君）　古川大臣が答弁される前に、やっぱり議論の前提が消費税を増税するかしないかという、そういう議論の仕方を、立て方をすれば、それはやはり消費税増税しない方がいいというふうにお答えになる方は多いと思います。\r\n　しかし、消費税を増税することで社会保障を賄うと、我々はそういうふうに考えているわけですが、消費税を増税しなければ社会保障制度が持続可能じゃないと、そういうふうに考えれば、社会保障、例えば国民年金にしても医療にしても介護にしても、そのサービス内容は基本的に所得の多い少ないによって変わるのではなくて、同額のサービスがなされるということですから、消費税で、所得の多い人にはそれだけ消費税は多く掛かりますが、そのことと同時に給付のところで二重に所得の再配分がなされるわけで、私は、消費税だけを見て、何といいますか、所得の少ない方に厳しい、そういうふうに一方的に言うのはいかがなものかと、歳出も含めて議論すべき話ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01020120316/504",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（岡田克也君）　古川大臣が答弁される前に、やっぱり議論の前提が消費税を増税するかしないかという、そういう議論の仕方を、立て方をすれば、それはやはり消費税増税しない方がいいというふうにお答えになる方は多いと思います",
                "\r\n　しかし、消費税を増税することで社会保障を賄うと、我々はそういうふうに考えているわけですが、消費税を増税しなければ社会保障制度が持続可能じゃないと、そういうふうに考えれば、社会保障、例えば国民年金にしても医療にしても介護にしても、そのサービス内容は基本的に所得の多い少ないによって変わるのではなくて、同額のサービスがなされるということですから、消費税で、所得の多い人にはそれだけ消費税は多く掛かりますが、そのことと同時に給付のところで二重に所得の再配分がなされるわけで、私は、消費税だけを見て、何といいますか、所得の少ない方に厳しい、そういうふうに一方的に言うのはいかがなものかと、歳出も含めて議論すべき話ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118014889X00120120315_009",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-15",
            "speech_text": "○国務大臣（岡田克也君）　行政改革、社会保障・税一体改革、公務員制度改革担当大臣、行政刷新を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　社会保障と税の一体改革は、少子高齢化が進む中、国民の明日の安心を実現するため、社会保障の充実、安定化と財政の健全化の同時達成を目指すものです。先般、閣議決定した社会保障・税一体改革大綱を基に、改革の意義や内容を国民に分かりやすく率直に伝えてまいります。消費税率の引上げという大きな困難を伴いますが、是非、野党の皆さんの御理解、御協力もいただき、改革の実現に向けて全力を尽くしてまいります。\r\n　行政改革は、社会保障と税の一体改革とともに、車の両輪として進めていかなければならない政府の重要課題です。政府一体となって行政改革に取り組むため、先般、総理を本部長、私を本部長代行とし、全閣僚から成る行政改革実行本部を内閣に設置しました。同実行本部を中心に、総人件費改革の推進や効率的で無駄のない政府の実現といった観点から、省庁の垣根を越えた総合的見地からの議論を行い、行政改革を総合的かつ強力に実行していきます。\r\n　政権交代以来、事業仕分や行政事業レビュー等を通じ、国の予算や制度等の見直しを推進してきました。閣議決定に基づき行政事業レビューの取組を毎年実施するとともに、昨年十一月に行った提言型政策仕分のフォローアップを着実に実施するなど、引き続き、国民的な観点から聖域なき行政刷新の取組を進めていきます。\r\n　独立行政法人改革については、政策実施機能やガバナンスの強化などの制度改革を行うとともに、大胆な統廃合により法人数を四割弱削減するなど、抜本的な見直しを閣議決定しました。平成二十六年四月からの新制度への移行に向けて、関連法案を今国会に提出するため、所要の準備を進めてまいります。また、都市再生機構及び住宅金融支援機構の在り方について、行政刷新会議の下に設置された調査会で検討を行い、本年度中に方向性等を取りまとめ、平成二十四年夏までに結論を得ます。\r\n　公務員制度改革については、幹部人事の一元管理や、退職管理の一層の適正化、労使交渉を通じて人事・給与制度の見直しに取り組むことのできる自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向けて努力してまいります。\r\n　規制・制度改革は、我が国の社会経済を大きく変革する原動力であり、行政刷新会議の下に設置された規制・制度改革に関する分科会を中心に、エネルギー等の分野について大胆な改革を強力に進めてまいります。\r\n　公文書の管理については、東日本大震災に対応するために設置された会議における議事内容の記録の一部又は全部が作成されていないという事実が確認されたことは極めて遺憾です。これを受け、関係閣僚に対して未作成の議事内容の記録の速やかな作成を依頼し、先般、作成された文書が各府省より公表されたところです。今後、公文書管理委員会の御意見をいただきながら、このような問題が発生した原因を分析し、それを踏まえた必要な改善策を策定してまいります。\r\n　新公益法人制度については、平成二十五年十一月までの移行期間が残り二年を切っており、引き続き、移行申請の促進、柔軟かつ迅速な審査を徹底してまいります。\r\n　公共サービス改革については、公共サービス改革法に基づき、官民競争入札等を着実に推進するとともに、引き続き、政府調達の効率化等の改革の実現に取り組んでまいります。\r\n　芝委員長を始め、理事、委員各位の皆様の御理解と御協力をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014889X00120120315/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先般、閣議決定した社会保障・税一体改革大綱を基に、改革の意義や内容を国民に分かりやすく率直に伝えてまいります",
                "消費税率の引上げという大きな困難を伴いますが、是非、野党の皆さんの御理解、御協力もいただき、改革の実現に向けて全力を尽くしてまいります",
                "\r\n　行政改革は、社会保障と税の一体改革とともに、車の両輪として進めていかなければならない政府の重要課題です",
                "閣議決定に基づき行政事業レビューの取組を毎年実施するとともに、昨年十一月に行った提言型政策仕分のフォローアップを着実に実施するなど、引き続き、国民的な観点から聖域なき行政刷新の取組を進めていきます",
                "\r\n　公務員制度改革については、幹部人事の一元管理や、退職管理の一層の適正化、労使交渉を通じて人事・給与制度の見直しに取り組むことのできる自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向けて努力してまいります",
                "\r\n　公文書の管理については、東日本大震災に対応するために設置された会議における議事内容の記録の一部又は全部が作成されていないという事実が確認されたことは極めて遺憾です",
                "\r\n　公共サービス改革については、公共サービス改革法に基づき、官民競争入札等を着実に推進するとともに、引き続き、政府調達の効率化等の改革の実現に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118015261X00720120313_050",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-13",
            "speech_text": "○国務大臣（岡田克也君）　今回、消費税五％引上げを含む社会保障・税一体改革であります。このうちの一％は制度の充実に、四％はむしろ現在の制度の維持のために必要だというのが基本的な考え方でございます。\r\n　その中で、今委員の御指摘の点でありますけれども、例えば地域の実情に応じた保育等の量的拡充や幼保一体化などを推進する子ども・子育て新システムの創設、それから若者、女性、高齢者、障害者など働く希望を持っている全ての方に対する就労促進策の強化、手に職を付け就業につなげるための教育・訓練環境整備や、教育の質と機会均等を確保するための方策、特に生計困難でありながら好成績を修めた学生等への支援の強化などにも取り組み、全世代を通じて必要なサービス、支援が適切に行われる社会保障制度を目指したいと考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00720120313/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "このうちの一％は制度の充実に、四％はむしろ現在の制度の維持のために必要だというのが基本的な考え方でございます",
                "\r\n　その中で、今委員の御指摘の点でありますけれども、例えば地域の実情に応じた保育等の量的拡充や幼保一体化などを推進する子ども・子育て新システムの創設、それから若者、女性、高齢者、障害者など働く希望を持っている全ての方に対する就労促進策の強化、手に職を付け就業につなげるための教育・訓練環境整備や、教育の質と機会均等を確保するための方策、特に生計困難でありながら好成績を修めた学生等への支援の強化などにも取り組み、全世代を通じて必要なサービス、支援が適切に行われる社会保障制度を目指したいと考えているところであります"
            ]
        },
        {
            "speech_id": "118015261X00720120313_373",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-13",
            "speech_text": "○国務大臣（岡田克也君）　この社会保障・税一体改革ですけれども、確かに委員が厚労大臣を長く務められたその間にも議論されてきたことだと思います。そういう意味では、これは続いている話、政権交代してがらっと変わった話ではなくて、かなり共通性を持ったものでございます。そういう社会保障制度の改革でございます。なるべくこれは今の野党の皆さんも御理解もいただきながら、与党、野党を超えてしっかりと合意に達したいと、そういう思いの中でつくってきたものでございます。\r\n　税についても、消費税以外についても、例えば我々は所得税の最高税率を上げたり、相続税の最高税率を上げたり、そういうことも今回の改革の中に入っておりますけれども、最も大きいのは確かに消費税の五％引上げ。ここも、そういう意味では自民党、公明党が与党だった時代からの延長線上であるということも言えるかと思っております。それゆえにといいますか、だからこそ、当時の与党だった皆様の御理解も御賛同もいただいて、是非この待ったなしの改革を前に進めさせていただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00720120313/373",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう社会保障制度の改革でございます",
                "ここも、そういう意味では自民党、公明党が与党だった時代からの延長線上であるということも言えるかと思っております",
                "それゆえにといいますか、だからこそ、当時の与党だった皆様の御理解も御賛同もいただいて、是非この待ったなしの改革を前に進めさせていただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118015261X00720120313_385",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-13",
            "speech_text": "○国務大臣（岡田克也君）　今委員御指摘の一割、三割の話というのは、確かに、一見それは現役世代により負担が重くなっているように受け取られるかもしれませんが、私は必ずしもそうは考えていないんですね。\r\n　つまり、やはり一人当たりの医療費ということで見れば、高齢者は圧倒的に多い。病気にかかりやすいし、治りにくい。そういう中で、同じ一割の負担、三割の負担といっても額でいうとかなり違うわけですから、そこのところも考慮し、同時に、やはり所得の多寡、現役世代と高齢者でですね、高齢者ももちろん所得の多い方もいらっしゃるけれども、多くの方は所得が少ないわけですから、そういう意味で私は、一割、三割というのは合理性があるというふうに思います。もちろん、その間、二割をどうするかという問題は残ります。\r\n　あと、我々が今回の社会保障・税一体改革で強調しているのは子ども・子育てで、ここには、消費税五％のうちの実は四％は維持のために使うということで、一％は新しいことのために使う、その一％分のうちの七千億は子ども・子育てのために使うということで、ここは、今までにない、社会保障三事業から四事業へ、年金、医療、介護プラス子ども・子育てということで強調させていただいているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00720120313/385",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、同じ一割の負担、三割の負担といっても額でいうとかなり違うわけですから、そこのところも考慮し、同時に、やはり所得の多寡、現役世代と高齢者でですね、高齢者ももちろん所得の多い方もいらっしゃるけれども、多くの方は所得が少ないわけですから、そういう意味で私は、一割、三割というのは合理性があるというふうに思います"
            ]
        },
        {
            "speech_id": "118015261X00720120313_389",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-13",
            "speech_text": "○国務大臣（岡田克也君）　最低保障年金は税でございます。私は、委員の言われることはよく分かりますし、私もほぼ同じような考え方。ですから、この今回の改革の後、より根本的な改革というのは私、これは本当に議論しなきゃいけないんだと思うんです。\r\n　つまり、税と保険というものをもう少しきちんと役割を分けて、我々のこの年金制度というのは、実は最低保障年金というのは税でやり、そして所得比例年金は保険料ということで、そういう考え方をある意味では先取りしているわけですが、やっぱり現役世代からたくさん保険料を取ってそれを高齢者に回すというやり方が果たしていいのかどうかと。それは、本来税が担うべき分野ではないかというようなことも含めて、私はまだまだ大きな改革論議というものはやっていかなければいけないと。\r\n　しかし、時間は待ってくれませんから、まずは今回、この消費税を五％引き上げさせていただく中で四％分を持続可能のために、そして一％を、小さな一歩かもしれませんが、新しく子ども・子育てという今までにない踏み出しをさせていただいていると、こういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X00720120313/389",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、この今回の改革の後、より根本的な改革というのは私、これは本当に議論しなきゃいけないんだと思うんです",
                "\r\n　つまり、税と保険というものをもう少しきちんと役割を分けて、我々のこの年金制度というのは、実は最低保障年金というのは税でやり、そして所得比例年金は保険料ということで、そういう考え方をある意味では先取りしているわけですが、やっぱり現役世代からたくさん保険料を取ってそれを高齢者に回すというやり方が果たしていいのかどうかと",
                "それは、本来税が担うべき分野ではないかというようなことも含めて、私はまだまだ大きな改革論議というものはやっていかなければいけないと",
                "\r\n　しかし、時間は待ってくれませんから、まずは今回、この消費税を五％引き上げさせていただく中で四％分を持続可能のために、そして一％を、小さな一歩かもしれませんが、新しく子ども・子育てという今までにない踏み出しをさせていただいていると、こういうことだと思います"
            ]
        },
        {
            "speech_id": "118014103X00220120309_129",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（岡田克也君）　委員、これ給付付き税額控除、二つにちょっと分けて考えてみた方がいいというふうに思います。\r\n　一つは、消費税の税率を一〇％に引き上げるに当たって、やっぱり所得の少ない方々にその御負担が重くなると、それをどういうふうに乗り越えていくかという問題であります。多くの国は税率を二つにしたりして、生活必需品とか食料に対しては低税率にして対応しているという国も多いわけでありますが、民主党の中ではずっとこれ、もう十年近くいろんな議論を重ねてまいりまして、やはりそれよりは給付付き税額控除という形で所得の少ない方への負担というものを和らげるべきだと、こういうふうに考えてきているわけでございます。これが一つです。\r\n　それからもう一つは、もう少し一般的な形でこの給付付き税額控除というものを活用できないかということで、それは委員のおっしゃるように全ての場合にということを必ずしも我々決めているわけではございません。おっしゃるように、各国それぞれ具体的な政策目的のためにこういう制度を使っているということであります。\r\n　そういったことについては、いずれにしてもこのマイナンバー制度、納税者番号制度を入れるに当たって、従来の低所得者対策、そしてどのような方々に給付の増や負担の軽減の効果が及ぶのかを踏まえた上で総合的に検討を重ねていく必要があるということでございます。全てに一律に多額の給付付き税額控除を考えているということでは必ずしもございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多くの国は税率を二つにしたりして、生活必需品とか食料に対しては低税率にして対応しているという国も多いわけでありますが、民主党の中ではずっとこれ、もう十年近くいろんな議論を重ねてまいりまして、やはりそれよりは給付付き税額控除という形で所得の少ない方への負担というものを和らげるべきだと、こういうふうに考えてきているわけでございます",
                "全てに一律に多額の給付付き税額控除を考えているということでは必ずしもございません"
            ]
        },
        {
            "speech_id": "118014103X00220120309_131",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2012-03-09",
            "speech_text": "○国務大臣（岡田克也君）　委員、これ、まずいろんな議論の前提として、やはり所得格差が拡大しているということに対して、国はあるいは政治はどう対応していくべきか、こういう問題があるんだろうと思います。\r\n　私は、やはり経済のグローバル化ということが、いい面はたくさんあるんですが、しかしそれぞれの国において所得の格差を拡大しているということは事実だと思います。そして、それに対してそれぞれの国が議論していく中で、この給付付き税額控除も含めて新しいタイプの政策も出てきていると。日本のやはり貧困率、相対的貧困率は、ＯＥＣＤ三十か国の中で二十七位であります。特に、保護者が一人、そして子供を抱えたそういう家庭では三十か国中三十位ということで、やっぱり現在の日本におけるこの貧困の問題は政治が真正面から受け止めて対応を考えていかなければいけない、そういう課題であるというふうに思っております。\r\n　そういうことの一環としていろいろな議論があるわけですが、最低保障年金の話は、これはこれから議論していくことですので少し横に置かせていただきますと、今考えておりますのは既存の年金の最低保障機能を充実させるということで、これは今国会に法案を提案したいというふうに考えているところでございます。少し所得の多い方には税金投入分については我慢していただいて、それも含めて、それから消費税の引上げの一部も投入させていただいて、所得の少ない方の年金を充実させたいというふうに考えているところでございます。それから生活保護もあります。\r\n　いろんな所得の少ない方への対策、この給付付き税額控除を入れるということになれば全体の再整理はもちろん必要で、それはしっかりとした議論が要ると思います。そういった議論をするということを前提に、我々、給付付き税額控除について御提案しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014103X00220120309/131",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、やはり経済のグローバル化ということが、いい面はたくさんあるんですが、しかしそれぞれの国において所得の格差を拡大しているということは事実だと思います",
                "特に、保護者が一人、そして子供を抱えたそういう家庭では三十か国中三十位ということで、やっぱり現在の日本におけるこの貧困の問題は政治が真正面から受け止めて対応を考えていかなければいけない、そういう課題であるというふうに思っております",
                "\r\n　そういうことの一環としていろいろな議論があるわけですが、最低保障年金の話は、これはこれから議論していくことですので少し横に置かせていただきますと、今考えておりますのは既存の年金の最低保障機能を充実させるということで、これは今国会に法案を提案したいというふうに考えているところでございます",
                "少し所得の多い方には税金投入分については我慢していただいて、それも含めて、それから消費税の引上げの一部も投入させていただいて、所得の少ない方の年金を充実させたいというふうに考えているところでございます",
                "\r\n　いろんな所得の少ない方への対策、この給付付き税額控除を入れるということになれば全体の再整理はもちろん必要で、それはしっかりとした議論が要ると思います"
            ]
        },
        {
            "speech_id": "118005261X02120120307_075",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-07",
            "speech_text": "○岡田国務大臣　これは答え方は非常に難しくて、まだまだだと言うと抜本改革じゃないと言われそうな気がしますし、ただ、やはり消費税を五％上げるという中で最大限のものは盛り込んだつもりでございます。一部、確かにまだ検討中というふうに留保してあるものがございます。こういったものも含めて与野党間でしっかりと御議論いただいて、お決めいただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02120120307/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　これは答え方は非常に難しくて、まだまだだと言うと抜本改革じゃないと言われそうな気がしますし、ただ、やはり消費税を五％上げるという中で最大限のものは盛り込んだつもりでございます"
            ]
        },
        {
            "speech_id": "118005261X02120120307_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-07",
            "speech_text": "○岡田国務大臣　いつの間にか副大臣になってしまいましたが……（あべ委員「ごめんなさい、失礼」と呼ぶ）まあ、それはいいんですが。\r\n　消費税を導入したときに、所得の少ない方、少ない方というのはもちろん働いておられる方も含めてですが、そこにどう対応するかということで、一般的には複数税率ということも言われますが、それよりは給付つき税額控除の方がいいのではないか、それは我々の党の中で今まで長年議論してきたその結果でございます。\r\n　そういったことについても、ぜひ各党間で議論していただければというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02120120307/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税を導入したときに、所得の少ない方、少ない方というのはもちろん働いておられる方も含めてですが、そこにどう対応するかということで、一般的には複数税率ということも言われますが、それよりは給付つき税額控除の方がいいのではないか、それは我々の党の中で今まで長年議論してきたその結果でございます"
            ]
        },
        {
            "speech_id": "118004889X00220120307_352",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○岡田国務大臣　そこまで積み上げたものはございません。\r\n　ただ、項目の中で、年金の国庫負担二分の一への引き上げ、これは国分でございます。それから、消費税引き上げに伴う社会保障支出の増も、ほとんどの部分が国、地方はごく一部ということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/352",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、項目の中で、年金の国庫負担二分の一への引き上げ、これは国分でございます"
            ]
        },
        {
            "speech_id": "118004889X00220120307_360",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○岡田国務大臣　こういう税収を計算するときに、何らかの仮定を置いて計算せざるを得ないということは御理解いただきたいと思います。\r\n　今回、二〇一二年度予算では、消費税収は一％当たり二・六兆円。そこに、内閣府の経済財政の中長期試算における慎重シナリオをもとに二〇一五年度までの経済成長を勘案すると、二〇一五年度時点における消費税収は一％当たり二・七兆円程度。五％相当額は十三・五兆円程度となると見込まれているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/360",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　こういう税収を計算するときに、何らかの仮定を置いて計算せざるを得ないということは御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02020120306_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○岡田国務大臣　委員の御指摘もよくわかります。\r\n　したがって、我々各大臣、分担して今全国を回ってお願いしているところです。ただ、私の実感としては、消費税の引き上げそのものに対して、これはいかぬ、そう言う方は実はそう多くはないのではないかというふうに受けとめております。そして、必要性は理解しておられる。しかし、実際に、委員も御指摘のように、ではどういった安心なあしたがあるのかということについて、もっとしっかり確信を持ちたいというふうに考えておられると思います。\r\n　そういったこと、そして委員の御指摘の、これから経済が成長していく中で明るいあしたが待っているということをいかに説得力を持って語っていくかということは非常に重要なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私の実感としては、消費税の引き上げそのものに対して、これはいかぬ、そう言う方は実はそう多くはないのではないかというふうに受けとめております",
                "そして、必要性は理解しておられる",
                "しかし、実際に、委員も御指摘のように、ではどういった安心なあしたがあるのかということについて、もっとしっかり確信を持ちたいというふうに考えておられると思います",
                "\r\n　そういったこと、そして委員の御指摘の、これから経済が成長していく中で明るいあしたが待っているということをいかに説得力を持って語っていくかということは非常に重要なことだと思っております"
            ]
        },
        {
            "speech_id": "118005261X02020120306_177",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○岡田国務大臣　これは、党の中でいろいろ議論してこういう結果になりました。私も非常に残念に思っている一人であります。\r\n　ただ、消費税の引き上げを、これは今ではありませんが二〇一四年からお願いする、それから、年金の物価スライド、これはやめていたものを規定どおり下げる、スライドさせる、こういうことを決めるトータルな判断の中で、ここは少し無理ができないなという総合判断をしたものでございます。\r\n　ただ、これからいろいろ中身を協議していく中で、自民党の中でそういう御意見があるということであれば、そのことも含めて協議させていただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/177",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、消費税の引き上げを、これは今ではありませんが二〇一四年からお願いする、それから、年金の物価スライド、これはやめていたものを規定どおり下げる、スライドさせる、こういうことを決めるトータルな判断の中で、ここは少し無理ができないなという総合判断をしたものでございます"
            ]
        },
        {
            "speech_id": "118005261X02020120306_219",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-06",
            "speech_text": "○岡田国務大臣　先ほど委員が御指摘された、年金よりもむしろ医療、介護でこれから資金需要が出る。ですから、全体をどういうふうに割り振っていくかということは非常に重要なことで、我々がやや年金に財源をとられるということは、これはなかなか痛いところではあります。\r\n　ただ、先ほどの我々の試算の数字は二〇七五年度の姿であって、先ほど委員は、我々の試算で七％消費税が必要だから、それに地方三％を合わせて一〇％だということですが、二〇七五年に国と地方の分担をどうするかというのはかなり先の話ですから、今と同じ割合かどうかということは、それはそのときの議論だというふうに思います。\r\n　それからもう一つ、生活保護というのをどう考えるか。今の延長線上で、きょうはそれは福祉のところに入っていると思いますが、最低保障年金機能を強化していけば、生活保護というのはむしろ減っていく、そういうことも言えるかと思います。逆に言うと、今の制度を充実していったときに、かなり生活保護の方に、年金だけでは足りなくてそちらに行かれる方が多い。結局それも税金で賄うわけですから、そういったことをトータルでどう考えていくかという問題ではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02020120306/219",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、全体をどういうふうに割り振っていくかということは非常に重要なことで、我々がやや年金に財源をとられるということは、これはなかなか痛いところではあります",
                "\r\n　ただ、先ほどの我々の試算の数字は二〇七五年度の姿であって、先ほど委員は、我々の試算で七％消費税が必要だから、それに地方三％を合わせて一〇％だということですが、二〇七五年に国と地方の分担をどうするかというのはかなり先の話ですから、今と同じ割合かどうかということは、それはそのときの議論だというふうに思います",
                "今の延長線上で、きょうはそれは福祉のところに入っていると思いますが、最低保障年金機能を強化していけば、生活保護というのはむしろ減っていく、そういうことも言えるかと思います",
                "結局それも税金で賄うわけですから、そういったことをトータルでどう考えていくかという問題ではないかと思います"
            ]
        },
        {
            "speech_id": "118005266X00120120305_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○岡田国務大臣　まず、消費税で収入を得て、それを社会保障に使うということ自身が、私は所得の再分配につながっているというふうに思います。\r\n　もちろん、消費税は所得税に比べれば累進度が低いわけですから、比べるものによるわけですが、基本的に消費の多寡に応じて税を納税していただく。社会保障の給付の方は、所得の多い方も少ない方も基本的に同額の給付である。国民年金にしても、あるいは医療、介護にしても、所得が多い少ないで給付が多くなったり少なくなったりということは基本的にはない世界。そういう意味で、消費税で納税していただいて社会保障に使うということ自身が所得の再分配になっているというふうに思います。\r\n　それに加えて、今回、所得の少ない方に対するいろいろな配慮、例えば、年金でいえば最低保障機能を強化するということを考えておりますし、あとは、保険料について、所得の少ない方に対してより配慮をして、この二極化が進む中で、例えば国民健康保険の保険料すら払えない、したがって医療が保険適用されない、そういうことも決して珍しくなくなってきた中で、所得の少ない方に対する十分な配慮ということが求められている、そういったことにかなり配慮した改革になっているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　まず、消費税で収入を得て、それを社会保障に使うということ自身が、私は所得の再分配につながっているというふうに思います",
                "そういう意味で、消費税で納税していただいて社会保障に使うということ自身が所得の再分配になっているというふうに思います",
                "\r\n　それに加えて、今回、所得の少ない方に対するいろいろな配慮、例えば、年金でいえば最低保障機能を強化するということを考えておりますし、あとは、保険料について、所得の少ない方に対してより配慮をして、この二極化が進む中で、例えば国民健康保険の保険料すら払えない、したがって医療が保険適用されない、そういうことも決して珍しくなくなってきた中で、所得の少ない方に対する十分な配慮ということが求められている、そういったことにかなり配慮した改革になっているというふうに考えております"
            ]
        },
        {
            "speech_id": "118004889X00120120302_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-02",
            "speech_text": "○岡田国務大臣　行政改革、社会保障・税一体改革、公務員制度改革担当大臣、行政刷新を担当する内閣府特命担当大臣として、所信の一端を申し述べます。\r\n　社会保障と税の一体改革は、少子高齢化が進む中、国民のあしたの安心を実現するため、社会保障の充実、安定化と財政の健全化の同時達成を目指すものです。先般、閣議決定した社会保障・税一体改革大綱をもとに、改革の意義や内容を国民にわかりやすく率直に伝えてまいります。消費税率の引き上げという大きな困難を伴いますが、ぜひ、野党の皆様の御理解と御協力もいただき、改革の実現に向けて全力を尽くしてまいります。\r\n　行政改革は、社会保障と税の一体改革とともに、車の両輪として進めていかなければならない政府の重要課題です。政府一体となって行政改革に取り組むため、先般、総理を本部長、私を本部長代行とし、全閣僚から成る行政改革実行本部を内閣に設置しました。同実行本部を中心に、総人件費改革の推進や効率的で無駄のない政府の実現といった観点から、省庁の垣根を越えた総合的見地からの議論を行い、行政改革を総合的かつ強力に実行してまいります。\r\n　政権交代以来、事業仕分けや行政事業レビュー等を通じ、国の予算や制度等の見直しを推進してきました。閣議決定に基づき行政事業レビューの取り組みを毎年実施するとともに、昨年十一月に行った提言型政策仕分けのフォローアップを着実に実施するなど、引き続き、国民的な観点から、聖域なき行政刷新の取り組みを進めていきます。\r\n　独立行政法人改革については、政策実施機能やガバナンスの強化などの制度改革を行うとともに、大胆な統廃合により法人数を四割弱削減するなど、抜本的な見直しを閣議決定しました。平成二十六年四月からの新制度への移行に向けて、関連法案を今国会に提出するため、所要の準備を進めてまいります。また、都市再生機構及び住宅金融支援機構のあり方について、行政刷新会議のもとに設置された調査会で検討を行い、本年度中に方向性等を取りまとめ、平成二十四年夏までに結論を得ます。\r\n　公務員制度改革については、幹部人事の一元管理や、退職管理の一層の適正化、労使交渉を通じて人事給与制度の見直しに取り組むことのできる自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向け努力してまいります。\r\n　規制・制度改革は、我が国の社会経済を大きく変革する原動力であり、行政刷新会議のもとに設置された規制・制度改革に関する分科会を中心に、エネルギー等の分野について大胆な改革を強力に進めてまいります。\r\n　公文書の管理については、先般、東日本大震災に対応するため設置された会議における議事内容の記録の一部または全部が作成されていないという事実が確認されたことは、極めて遺憾です。未作成の議事内容の記録を速やかに作成するとともに、公文書管理委員会の御意見をいただき、このような問題が発生したもととなる原因を調査、分析し、それを踏まえた必要な改善策を策定してまいります。\r\n　新公益法人制度については、平成二十五年十一月までの移行期間が残り二年を切っており、引き続き、移行申請の促進、柔軟かつ迅速な審査を徹底してまいります。\r\n　公共サービス改革については、公共サービス改革法に基づき、官民競争入札等を着実に推進するとともに、引き続き政府調達の効率化等の改革の実行に取り組んでまいります。\r\n　荒井委員長を初め、理事、委員各位の御協力をよろしくお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00120120302/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先般、閣議決定した社会保障・税一体改革大綱をもとに、改革の意義や内容を国民にわかりやすく率直に伝えてまいります",
                "消費税率の引き上げという大きな困難を伴いますが、ぜひ、野党の皆様の御理解と御協力もいただき、改革の実現に向けて全力を尽くしてまいります",
                "\r\n　行政改革は、社会保障と税の一体改革とともに、車の両輪として進めていかなければならない政府の重要課題です",
                "閣議決定に基づき行政事業レビューの取り組みを毎年実施するとともに、昨年十一月に行った提言型政策仕分けのフォローアップを着実に実施するなど、引き続き、国民的な観点から、聖域なき行政刷新の取り組みを進めていきます",
                "\r\n　公務員制度改革については、幹部人事の一元管理や、退職管理の一層の適正化、労使交渉を通じて人事給与制度の見直しに取り組むことのできる自律的労使関係制度の措置など、公務員制度の全般的かつ抜本的な改革を実現するための法案を国会に提出しているところであり、その成立に向け努力してまいります",
                "\r\n　公文書の管理については、先般、東日本大震災に対応するため設置された会議における議事内容の記録の一部または全部が作成されていないという事実が確認されたことは、極めて遺憾です",
                "\r\n　公共サービス改革については、公共サービス改革法に基づき、官民競争入札等を着実に推進するとともに、引き続き政府調達の効率化等の改革の実行に取り組んでまいります"
            ]
        },
        {
            "speech_id": "118005261X01920120301_368",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-01",
            "speech_text": "○岡田国務大臣　私は、この三党合意を結んだときの二回目の幹事長であります。\r\n　先ほど委員、いろいろ言われましたけれども、例えば、消費税を上げないとか、普天間移設は最低でも県外とか、そういう表現は三党合意の中にございません。普天間の問題も、当時、幹事長間で随分議論いたしましたが、あえて三党合意の中にはそういう具体的な表現は盛り込まないということで、それだけで五日間ぐらい議論した記憶がありますが、三党合意にはそういう普天間という固有名詞は入れないことにしたわけで、そこは、三党合意の中にはそういったことは入っていないということは申し上げておきたいと思います。\r\n　いろいろと今委員がおっしゃいましたけれども、結局、国民新党、社民党、民主党の三党連立だったわけですね。それが、残念ながら、途中で社民党さんが離脱をされた。そういうことも、あるいはその後の政策に影響があったかもしれません。私としては、ぜひ残っていただいて一緒に仕事をしていただければもっと違う展開もあったかもしれませんが、今後とも、そういう連立与党ではないかもしれませんが、いろいろな面で協力しながら、お互いに目指すところを追求していきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01920120301/368",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど委員、いろいろ言われましたけれども、例えば、消費税を上げないとか、普天間移設は最低でも県外とか、そういう表現は三党合意の中にございません",
                "普天間の問題も、当時、幹事長間で随分議論いたしましたが、あえて三党合意の中にはそういう具体的な表現は盛り込まないということで、それだけで五日間ぐらい議論した記憶がありますが、三党合意にはそういう普天間という固有名詞は入れないことにしたわけで、そこは、三党合意の中にはそういったことは入っていないということは申し上げておきたいと思います",
                "私としては、ぜひ残っていただいて一緒に仕事をしていただければもっと違う展開もあったかもしれませんが、今後とも、そういう連立与党ではないかもしれませんが、いろいろな面で協力しながら、お互いに目指すところを追求していきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01420120222_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○岡田国務大臣　今回、社会保障・税一体改革、その中で、委員御指摘のように、一％分については制度を充実するために使うというふうに言われました。その柱は三つあって、一つは御指摘のように子ども・子育て支援、もう一つは年金の最低保障機能の強化、そして最後は、医療、介護について、地域に密着した形でのこういったモデルで充実させていくということであります。そのために、消費税を五％引き上げさせていただくうちの一部を使わせていただくということでございます。\r\n　先般、私は長野に参りまして、長野の佐久総合病院を視察させていただきました。まさしく、あそこは昔から地域に入り込んで、地域密着の医療を進めてきた一つのモデルだというふうに私は思うわけであります。お医者さん、看護師さんの意欲といいますか、そこにも非常に私は心を打たれましたが、同時に、長野モデルというのは、一人当たり医療費は低い、しかし、長寿であり、医療の質は高い、そういう日本の進むべき方向性を示しているというふうに思います。このモデルがまさしく、そういった長野モデルを取り入れて、これからの日本の医療の進むべき道を示しているというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まさしく、あそこは昔から地域に入り込んで、地域密着の医療を進めてきた一つのモデルだというふうに私は思うわけであります",
                "お医者さん、看護師さんの意欲といいますか、そこにも非常に私は心を打たれましたが、同時に、長野モデルというのは、一人当たり医療費は低い、しかし、長寿であり、医療の質は高い、そういう日本の進むべき方向性を示しているというふうに思います",
                "このモデルがまさしく、そういった長野モデルを取り入れて、これからの日本の医療の進むべき道を示しているというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○岡田国務大臣　まず、消費税の議論ですけれども、私は委員とはちょっと認識が違うわけです。\r\n　私は、党の中でも、消費税についての議論は避けてはならないということは一貫して言ってまいりました。二〇〇九年の代表選挙、そこでも私はそういうふうに申し上げて、議論すらしないというのは間違っていると。\r\n　そういうふうに申し上げてきたことは、マニフェストの中で確かに、マニフェストの期間中に実際に上げることはしないと、しかし、次のマニフェストまでにはやはり消費税を上げるということを正面から掲げて選挙せざるを得ない、そういうふうに考えてきたからであります。\r\n　そういうことですから、何か国民に対して、だましたとか、言うべきことを言わなかったというふうには私は全く思っていないわけであります。そのことをまず申し上げておきたいと思います。\r\n　その上で、今回は、五％引き上げて、これを全額社会保障に充てるということを明確にしております。そのうちの一％は制度の充実に、残る四％は維持のために。つまり、社会保障を維持していくための財源すらない、借金でやり続けている、こういう不正常な状態を直して、将来世代にとってきちんとこの社会保障を持続可能なものにする、ここが今回の消費税引き上げの大きな眼目。あわせて、先ほど長妻議員も言われたような制度の充実についても一％分は使わせていただくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、党の中でも、消費税についての議論は避けてはならないということは一貫して言ってまいりました",
                "二〇〇九年の代表選挙、そこでも私はそういうふうに申し上げて、議論すらしないというのは間違っていると",
                "\r\n　そういうふうに申し上げてきたことは、マニフェストの中で確かに、マニフェストの期間中に実際に上げることはしないと、しかし、次のマニフェストまでにはやはり消費税を上げるということを正面から掲げて選挙せざるを得ない、そういうふうに考えてきたからであります",
                "\r\n　そういうことですから、何か国民に対して、だましたとか、言うべきことを言わなかったというふうには私は全く思っていないわけであります",
                "つまり、社会保障を維持していくための財源すらない、借金でやり続けている、こういう不正常な状態を直して、将来世代にとってきちんとこの社会保障を持続可能なものにする、ここが今回の消費税引き上げの大きな眼目"
            ]
        },
        {
            "speech_id": "118005261X01420120222_103",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○岡田国務大臣　まず、七・何％というのは四つあるケースの、最低保障機能を一番強くしたものでありますので、試算としてそれは計算をいたしましたが、それを採用するということは別に決めているわけではございません。最低保障機能を非常に小さくすれば、現行案でも将来的に三％ぐらい消費税は上げざるを得ないということですから、それと同程度、あるいはそれ以下でも済むケースもあるということでございます。\r\n　我々、先ほど来お話ししておりますように、現行案で一元化するということのメリット、それから最低保障機能を充実するということのメリット、そういうメリットがあるということで抜本改革についての御提案をしているわけで、委員御指摘の、少子高齢化というものの限界をより超える、そういうプラスがあるかというと、私はそれは、必ずしもそういうことは言えないだろうというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々、先ほど来お話ししておりますように、現行案で一元化するということのメリット、それから最低保障機能を充実するということのメリット、そういうメリットがあるということで抜本改革についての御提案をしているわけで、委員御指摘の、少子高齢化というものの限界をより超える、そういうプラスがあるかというと、私はそれは、必ずしもそういうことは言えないだろうというふうに思っています"
            ]
        },
        {
            "speech_id": "118005261X01420120222_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○岡田国務大臣　まず、今委員が四点について、民主党の年金改革案の問題点を御指摘いただきました。（石井（啓）委員「まず、消費税が必要になる」と呼ぶ）ええ、順番に。\r\n　それで、その前提として二〇七五年の数字の御紹介もいただいたわけですが、まずお礼申し上げておきたいと思いますが、非常に公平に、現行案の場合にも六・五％まで高まるということをおっしゃっていただいたことは評価したいというふうに思います。\r\n　我々の案は、確かに、１案から４案までございますが、最も厚い４案では七％強のプラスの財源が必要になる、現在の試案ではそういうことになっていることは事実でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、その前提として二〇七五年の数字の御紹介もいただいたわけですが、まずお礼申し上げておきたいと思いますが、非常に公平に、現行案の場合にも六・五％まで高まるということをおっしゃっていただいたことは評価したいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01220120220_209",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-20",
            "speech_text": "○岡田国務大臣　まず、消費税を引き上げないと社会保障制度は持続可能でないと多くの方がお答えになっております。そういう意味では、消費税引き上げの必要性というものは正しく認識をしていただいている、多くの国民の皆さんがそれをやむを得ないこととして受けとめていただいているというふうに思います。しかし、今引き上げるということについて聞けば、委員御指摘のように、その数字がかなり落ちるということで、これをどう受けとめるべきか。\r\n　やはり一つは、何のために消費税を引き上げるのか、その裏表の関係にある社会保障の持続可能性、そして充実、そういったことについての説明をしっかり行うことが重要であるというふうに思います。同時に、車の両輪として考えております身を切る努力、これは国会の中でさまざま御議論いただくべきものもありますし、そして政府で行政改革ということで進めていかなければならないこともある、そういうことに対する御理解をしっかりといただく、そして実行していくことが重要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01220120220/209",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、消費税引き上げの必要性というものは正しく認識をしていただいている、多くの国民の皆さんがそれをやむを得ないこととして受けとめていただいているというふうに思います",
                "\r\n　やはり一つは、何のために消費税を引き上げるのか、その裏表の関係にある社会保障の持続可能性、そして充実、そういったことについての説明をしっかり行うことが重要であるというふうに思います",
                "同時に、車の両輪として考えております身を切る努力、これは国会の中でさまざま御議論いただくべきものもありますし、そして政府で行政改革ということで進めていかなければならないこともある、そういうことに対する御理解をしっかりといただく、そして実行していくことが重要だと思います"
            ]
        },
        {
            "speech_id": "118005261X01220120220_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-20",
            "speech_text": "○岡田国務大臣　委員もわかった上で御質問されていると思いますが、結局、それはそのときの政府が総合判断するしかないんです。ただし、そのときに、名目、実質成長率や物価動向、そういったことで総合判断するということであります。\r\n　消費税をいざ引き上げるかどうかというときに、あらかじめいろいろな具体的数字を盛り込めば、それは非常に、実際にかえって硬直化することもあるわけで、そこは政府の責任だと私は思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01220120220/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税をいざ引き上げるかどうかというときに、あらかじめいろいろな具体的数字を盛り込めば、それは非常に、実際にかえって硬直化することもあるわけで、そこは政府の責任だと私は思っています"
            ]
        },
        {
            "speech_id": "118005261X01020120216_059",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-16",
            "speech_text": "○岡田国務大臣　私は基本的な考え方を述べているので、基本的にはそれは地方で御議論いただくことだ。条例で決めるということに法律上もなっているわけであります。\r\n　そのことを申し上げているわけで、もちろん、地方について、まず総論としては、私は、今回消費税を引き上げるに当たって、そのうちの一部は地方にも行くわけですから、地方にも御努力いただきたいということは一般論として申し上げているわけです。その中でどういうふうに努力するかを、一義的にはそれは地方で考えていただくことで、そういったこともあわせ申し上げているということであります。\r\n　もちろん、いろいろな議論を、国ベースで地方のことについて議論することは、それは当然あり得ると思いますが、そういう場合にも丁寧にやっていかないと、実現するためには手順も重要ですから、それぞれの知事さんや市町村長さんもおられるし、地方の議会もあります。そういったところにやはり一定の配慮をしながら、やり遂げていくためには物事の手順というものは非常に重要であって、先に何かアドバルーンを上げることが重要であるというふうに私は考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01020120216/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そのことを申し上げているわけで、もちろん、地方について、まず総論としては、私は、今回消費税を引き上げるに当たって、そのうちの一部は地方にも行くわけですから、地方にも御努力いただきたいということは一般論として申し上げているわけです",
                "そういったところにやはり一定の配慮をしながら、やり遂げていくためには物事の手順というものは非常に重要であって、先に何かアドバルーンを上げることが重要であるというふうに私は考えておりません"
            ]
        },
        {
            "speech_id": "118005261X00720120210_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　まず、委員、先ほど、一旦は非公表を決めたというふうに言われましたが、そういうことはございません。我々はこの数字について、非常に一部の報道が先走った、つまり、すぐに何か七％上げるというようなことが言われておりましたので、一体改革の話がどこかに飛んでしまいかねない、そういうことで当面見合わせるということを決めたわけで、私の頭の中では、まあ一週間ぐらい冷やして、そこから公表だなということは当然考えていたわけでございます。\r\n　そこで、中身については、正式に党の方で数字を明らかにした上で自民党にも説明があると思いますので、それを踏まえて議論した方がいい。現時点ではまだ、私、何か申し上げるつもりはございませんが、一つだけ申し上げると、いろいろ言われました、ケース一、一番少ないケースですら追加必要財源二十三・四兆円で、消費税換算二・三％であると。ただ、今の制度を前提にして考えても、同じように、二〇七五年度の追加費用は、実はケース一の二十三・四兆円よりもたくさん要るんです。そういうことだけ一つ指摘しておきます。細かいことは、具体的なことは各党間でやっていただきたいというふうに思っております。\r\n　御質問にお答えしますと、この数字は、もちろん、私幹事長でしたが、私も承知しないもので、かつ、今回の一体改革に当たって、何か数字、この数字あるいはほかの数字を計算して、そして一体改革の中に年金の抜本改革についての考え方を書いたということではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "我々はこの数字について、非常に一部の報道が先走った、つまり、すぐに何か七％上げるというようなことが言われておりましたので、一体改革の話がどこかに飛んでしまいかねない、そういうことで当面見合わせるということを決めたわけで、私の頭の中では、まあ一週間ぐらい冷やして、そこから公表だなということは当然考えていたわけでございます",
                "\r\n　そこで、中身については、正式に党の方で数字を明らかにした上で自民党にも説明があると思いますので、それを踏まえて議論した方がいい"
            ]
        },
        {
            "speech_id": "118005261X00720120210_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　ちょっと、委員のお話は論理の飛躍があるというふうに思います。\r\n　つまり、マニフェストに書いてあることと書いてないことを同じように扱っておられますが、消費税の引き上げは確かにマニフェストには書いてございません。書いてないことを決めたらそれがマニフェスト違反である、そういう前提に立っての御質問だと思います。私は、そういう前提には立つべきではないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、マニフェストに書いてあることと書いてないことを同じように扱っておられますが、消費税の引き上げは確かにマニフェストには書いてございません",
                "私は、そういう前提には立つべきではないと思っています"
            ]
        },
        {
            "speech_id": "118005261X00720120210_210",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　ちょっと重なりますけれども、まず、１の、最低保障年金の創設に伴う巨額の財源確保は困難ではないかと。これは委員は、一七・一％、つまり、一〇％に上げた後、試算値の一番最低保障年金が厚いケースの七・一というのを取り上げておられると思いますが、これは四つのケースがあるわけであります。最低保障年金をどのぐらいの規模でやるかということは、これはこれから議論していただきたいというふうに思っております。\r\n　かつ、今の年金制度でいっても、ここで言っております五十年後には、それはやはり消費税を三％ぐらい上げないと年金だけでやっていけないという試算値になっているわけで、そういう意味では、差は七じゃなくて、今との差は最高でも四だということでございます。\r\n　もちろん、それでもなおかつ、介護とか医療もあるので四もたくさんは割けないという議論はあるかと思いますが、それはまさしく議論していただくべき点だというふうに思っています。\r\n　それから、もう一つ見逃せないのは、今の延長でいきますと、生活保護費というのは一体どのぐらいふえるのかという視点も重要だと思います。既にこの委員会でも、生活保護費が非常にふえているということは取り上げられておりますが、若い人の中には、どうせ年金の保険料を払ったってどうなるかわからないから、いざとなれば生活保護でもらえばいいんだ、そういう極端な議論すらあるわけで、だんだん若い世代が保険料を負担しなくなっているということもございます。\r\n　生活保護で見るのなら、それはやはり税金ですから、年金という閉じられた体系の中では、それは別の財源かもしれませんが、しかし、そういった所得の少ない方々をどうカバーするか、そういう中では、やはり生活保護にかかわる税収、それをむしろ取り込んで年金制度の中でやっていくという考え方は当然成り立ち得る、私はそういうことだと思っております。\r\n　それから、２のところでいろいろおっしゃいましたが、まず、ちょっと誤解を招きやすいのは、年収二百六十万とか四百万というふうに言われました。二百六十万、四百万というのは、これは一人当たりですから、夫婦であれば、これは五百二十万とか八百万の話で、そんなに所得の少ない方で最低保障年金が打ち切られるということではないんですね。その辺は、試算値が出たところで説明がありますから、それをごらんいただきたいと思います。\r\n　最後に、自営業者について、非常に負担が高いのではないか、その割にはもらう額がというお話があったかと思いますが、確かに、今と比べれば、所得の多い自営業者の方の保険料はふえます。だけれども、もらうのは今の国民年金の額ではございません。所得比例年金に応じて今よりも多くの年金額を受け取るわけで、そこは、所得の多い人は保険料もふえるが年金額もふえる、こういうことでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/210",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "最低保障年金をどのぐらいの規模でやるかということは、これはこれから議論していただきたいというふうに思っております",
                "\r\n　もちろん、それでもなおかつ、介護とか医療もあるので四もたくさんは割けないという議論はあるかと思いますが、それはまさしく議論していただくべき点だというふうに思っています",
                "\r\n　それから、もう一つ見逃せないのは、今の延長でいきますと、生活保護費というのは一体どのぐらいふえるのかという視点も重要だと思います",
                "\r\n　生活保護で見るのなら、それはやはり税金ですから、年金という閉じられた体系の中では、それは別の財源かもしれませんが、しかし、そういった所得の少ない方々をどうカバーするか、そういう中では、やはり生活保護にかかわる税収、それをむしろ取り込んで年金制度の中でやっていくという考え方は当然成り立ち得る、私はそういうことだと思っております"
            ]
        },
        {
            "speech_id": "118005261X00720120210_281",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　今言われた中で、まず年金の物価スライド、これは既に制度としてあるもの、残念ながら最近それがきちんと運用されてこなかったということであります。\r\n　年金は、物価が上がればそれに応じて上がる。今度の消費税五％上げるというときにも、それに応じて年金の給付額は上げるということも織り込んでいるわけでございます。下がったときには下げる。そして、その下げるべきものが下がっていなかったので、今回きちんと下げるということであって、上げるときには、物価が上がったときには上げる。物価が下がったときには上げないということでは、これは次の世代にみんな負担をかぶせるだけでございます。そういう意味で、これはルールに基づいてやっているということでございます。\r\n　それから、先ほど、充実の方は、これは確かに公費負担ベースでございます。我々が言いたかったのは、充実は公費負担ベースであるにもかかわらず削減は給付費全体をベースにしていて、同じ二・七兆円だからという、そういう議論は成り立たないんじゃないかということを申し上げているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/281",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "物価が下がったときには上げないということでは、これは次の世代にみんな負担をかぶせるだけでございます",
                "我々が言いたかったのは、充実は公費負担ベースであるにもかかわらず削減は給付費全体をベースにしていて、同じ二・七兆円だからという、そういう議論は成り立たないんじゃないかということを申し上げているわけです"
            ]
        },
        {
            "speech_id": "118005261X00720120210_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　今総理の言われたことはそのとおりでございますが、それに加えて、消費税率が三％引き上げられる、二％引き上げられる、それによって負担がふえる、これは消費税の負担を言っておられると思いますね。しかし、年金の額は、消費税を入れることで物価が上がればその分は上がるわけですから、その分はカウントしていないわけですよ。その分を除くと、ある意味では、消費税が上がって物価が上がった分、年金受給者の方は給付がふえるわけで、働く世代はそういうことはないんですね。\r\n　ですから、それはどちらをより重視するかという問題でもあるわけで、私は、年金世代の方の方が消費税引き上げの効果はより和らげられている、それがいいかどうかは別にして、事実としてはそういうことだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/284",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○岡田国務大臣　今総理の言われたことはそのとおりでございますが、それに加えて、消費税率が三％引き上げられる、二％引き上げられる、それによって負担がふえる、これは消費税の負担を言っておられると思いますね",
                "\r\n　ですから、それはどちらをより重視するかという問題でもあるわけで、私は、年金世代の方の方が消費税引き上げの効果はより和らげられている、それがいいかどうかは別にして、事実としてはそういうことだと思います"
            ]
        },
        {
            "speech_id": "118005261X00720120210_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　確かに所得は減っておりますので、一方で厳しい状況がございます。しかし他方で、国民が今一番何を不安に思っているか、何が消費を妨げているかといえば、やはり将来に対する不安、つまり、将来、一体自分たちの生活はどうなるんだろうか、あるいは社会保障制度はどうなるんだろうか、そういう不安が大きいと思います。\r\n　今回消費税を引き上げてそういったところの手当てをきちんとする、もちろんそれで全部満たされるわけではありませんが、しかし、かなりの部分を手当てするということで、将来に向かって安心感が増し、そしてそのことが消費の増につながって、やがては所得の増につながっていく、そういう道筋も当然考えられるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/298",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし他方で、国民が今一番何を不安に思っているか、何が消費を妨げているかといえば、やはり将来に対する不安、つまり、将来、一体自分たちの生活はどうなるんだろうか、あるいは社会保障制度はどうなるんだろうか、そういう不安が大きいと思います",
                "\r\n　今回消費税を引き上げてそういったところの手当てをきちんとする、もちろんそれで全部満たされるわけではありませんが、しかし、かなりの部分を手当てするということで、将来に向かって安心感が増し、そしてそのことが消費の増につながって、やがては所得の増につながっていく、そういう道筋も当然考えられるわけでございます"
            ]
        },
        {
            "speech_id": "118005261X00720120210_341",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-10",
            "speech_text": "○岡田国務大臣　もう一つ、これは私はよくわからないので教えていただきたいんですが、それをやれば消費税を上げなくて済む、こういうお話ですよね。\r\n　ただ、もし議員のおっしゃることが全て過大でないとしても、それは厚生年金にとってのプラスあるいは健保にとってのプラスであって、そのことが直ちに国税ベースでのプラスにはならないわけであります。ですから、厚生年金は改善するかもしれない。あるいは、健保は改善するかもしれない。しかし、そのことが国費ベースで改善するということには必ずしもならないわけで、そういう意味でも、だから消費税を上げなくていいということには全くならないということは申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00720120210/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、もし議員のおっしゃることが全て過大でないとしても、それは厚生年金にとってのプラスあるいは健保にとってのプラスであって、そのことが直ちに国税ベースでのプラスにはならないわけであります",
                "ですから、厚生年金は改善するかもしれない",
                "しかし、そのことが国費ベースで改善するということには必ずしもならないわけで、そういう意味でも、だから消費税を上げなくていいということには全くならないということは申し上げておきたいと思います"
            ]
        }
    ]
}