{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "116603895X00320070328_009",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-28",
            "speech_text": "○麻生国務大臣　久間防衛大臣との間に、意見のそごがあるとか意思の疎通ができていないということはないと思っております。島袋市長と仲井眞知事との間にもそんなにないんじゃないかなという感じが、この間のお話やら何やらを伺った感じではそういう感じがしております。四者の間でどのような形でという、最終的には政治決着が図られる必要があろうと思いますので、それを、どこのところが、私は別にその担当じゃないので、四者というのは、私はアメリカということになろうと思いますけれどもアメリカを入れて、防衛省、市長、知事の間で、四者という表現を使われれば、その四者で話をさせていただくという機会がちょっとどこかになきゃいかぬところだとは思います。\r\n　ちょっとその時期がいつなのかは別にいたしましても、どこかの形で、双方を代表してどうするかとか、四者で会うとか、いろいろな形は考えられると思いますけれども、いずれにしても、地元の理解と、防衛施設庁、防衛省を含む、アメリカ、みんなで、そこらのところで、そこそこのところで落ち着くという案を最終的には探らにゃいかぬということに関しましては、西銘先生、私らも同じように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603895X00320070328/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　久間防衛大臣との間に、意見のそごがあるとか意思の疎通ができていないということはないと思っております",
                "四者の間でどのような形でという、最終的には政治決着が図られる必要があろうと思いますので、それを、どこのところが、私は別にその担当じゃないので、四者というのは、私はアメリカということになろうと思いますけれどもアメリカを入れて、防衛省、市長、知事の間で、四者という表現を使われれば、その四者で話をさせていただくという機会がちょっとどこかになきゃいかぬところだとは思います",
                "\r\n　ちょっとその時期がいつなのかは別にいたしましても、どこかの形で、双方を代表してどうするかとか、四者で会うとか、いろいろな形は考えられると思いますけれども、いずれにしても、地元の理解と、防衛施設庁、防衛省を含む、アメリカ、みんなで、そこらのところで、そこそこのところで落ち着くという案を最終的には探らにゃいかぬということに関しましては、西銘先生、私らも同じように思っております"
            ]
        },
        {
            "speech_id": "116603895X00320070328_049",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-28",
            "speech_text": "○麻生国務大臣　御存じのように、福岡先生、その国に駐在していた軍隊を他国もしくは自国へ戻すというのに対して金を払ったというのは、東ドイツ駐留のソ連軍が撤退していくに当たって、そのときの金を一兆何千億払ったというのが私の知っているところで、その他はちょっと余り事例を知りませんので、おっしゃるように、あしき前例とならないようにするという点に関しましては、これは最初に枠組みをつくるときに私ども一番腐心をしたところでもありますので、このスキーム、枠組みにつきましてはきちんと詰めにゃいかぬということに関しましては、私どもも、当時外務省で額賀防衛大臣ともども最も腐心したところでもあります。\r\n　いずれにいたしましても、今回、一応形は、基本設計みたいなものができ上がっておりますので、中の詳細を今から詰めていくに当たっては詳細設計をすることになるんですが、このことに対しては、どのような形で実際問題として、資金に限らず、いろいろ詰めますともっと安くなるかもしれませんし、いろいろなことが、予測していたものとは、もっとかかったりかからなかったりするところが幾つか出てくるんだと思います。\r\n　いずれにしても、上限を決めて、真水の点については上限を設定しておりますので、それが少しでも安くなるように等々いろいろなことに関しましては、まだ詰めの段階でやらねばならぬことが幾つもあろうと思っております。少なくとも、関係する省庁、いろいろあろうと思いますので、防衛施設庁に限らずいろいろな関係省庁、きちっと詰めて、いわゆる税金を使う以上はきちんとしたものをつくり上げねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603895X00320070328/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、今回、一応形は、基本設計みたいなものができ上がっておりますので、中の詳細を今から詰めていくに当たっては詳細設計をすることになるんですが、このことに対しては、どのような形で実際問題として、資金に限らず、いろいろ詰めますともっと安くなるかもしれませんし、いろいろなことが、予測していたものとは、もっとかかったりかからなかったりするところが幾つか出てくるんだと思います",
                "\r\n　いずれにしても、上限を決めて、真水の点については上限を設定しておりますので、それが少しでも安くなるように等々いろいろなことに関しましては、まだ詰めの段階でやらねばならぬことが幾つもあろうと思っております",
                "少なくとも、関係する省庁、いろいろあろうと思いますので、防衛施設庁に限らずいろいろな関係省庁、きちっと詰めて、いわゆる税金を使う以上はきちんとしたものをつくり上げねばならぬと思っております"
            ]
        },
        {
            "speech_id": "116603815X00420070327_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-27",
            "speech_text": "○麻生国務大臣　今防衛大臣の話と重なるところもあろうと思いますが、今回、この法案の審議をいただいているのは、ＪＢＩＣという今あります国際協力銀行の権限の話が基本なんだと存じます。できるようにする権限をつくるという話を今回させていただいておるということだと思います。\r\n　日本の分担にかかわる話につきましては、事業を実施するという段階、これは大分先、今すぐの話ではありませんから、するに際しまして、今後とも、日本という国が主体的にどうやっていくかという具体的な事業の枠組みの話、いわゆるスキームの話やら、また積算の細部の話、これは基本設計、詳細設計、いろいろあるんだと思いますけれども、そういったところで所要の予算要求というのを行って、その都度国会で審議をさせていただくというような枠組みになるんだと理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00420070327/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本の分担にかかわる話につきましては、事業を実施するという段階、これは大分先、今すぐの話ではありませんから、するに際しまして、今後とも、日本という国が主体的にどうやっていくかという具体的な事業の枠組みの話、いわゆるスキームの話やら、また積算の細部の話、これは基本設計、詳細設計、いろいろあるんだと思いますけれども、そういったところで所要の予算要求というのを行って、その都度国会で審議をさせていただくというような枠組みになるんだと理解をいたしております"
            ]
        },
        {
            "speech_id": "116605254X01620070323_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-03-23",
            "speech_text": "○国務大臣（麻生太郎君）　長島先生より四問いただいております。\r\n　まず、在日米軍駐留経費負担を含め、戦後六十年以上を経てもなお在日米軍が駐留している現状について政治家としてどう考えるか、また平時の負担についてどう考えるかという二つのお尋ねに最初にお答えさせていただきます。\r\n　御存じのように、アジア太平洋もしくはユーラシア大陸の東半分、不安定で不確実な状況が現存している中にあって、日米安保体制の円滑かつ効果的な運用は我が国の安全保障にとって不可欠でありまして、在日米軍駐留経費負担はそのために重要な役割を果たしていると存じます。\r\n　政府といたしましては、今後とも、この駐留経費負担につきましては、厳しい財政状況に十分配慮しつつも、所要の見直しを図りつつ、日米安保体制の円滑かつ効果的な運用を確保するため適切に対応していく考えであります。\r\n　次に、今般の在日米軍再編協議に対する評価についてのお尋ねがありました。\r\n　今般の日米協議では、日米間の役割、任務、能力を検討するとともに、抑止力を維持しつつ、地元の負担軽減を実現するとの観点から米軍再編に精力的に取り組んでまいりました。これは、日米防衛協力の推進と相まって、日米同盟の抑止力の信頼性を一層向上させ、我が国の平和と安全をより盤石にいたします。また、日米安保協力の強化を通じ、国際社会の取り組みに効果的に貢献する上でも有意義であると考えております。\r\n　最後になりますが、集団的自衛権の行使を認め、自衛隊と米軍の役割、任務分担の重複を検討した場合の米軍再編についてのお尋ねがありました。\r\n　日米間では、不安定な安全保障環境の中で脅威に効果的に対処するため、まずは現行の法制度の中で日米の役割、任務分担を検討し、米軍再編に取り組むことが重要と考えておりますが、いずれにせよ、自衛隊と米軍の任務が重複しているとは考えておりません。\r\n　これらはいずれも大切な質問でありまして、詳しく御説明する必要があろうと存じますが、御質問いただきましたのが何せ三十分ぐらい前の話でありますので、質問書が提出されておりますのが今のような条項。仮に、今の御質問にちょっとお答えし切れていなかった場合は、追って文書をもって回答させていただきます。（拍手）\r\n　　　　〔国務大臣久間章生君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X01620070323/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御存じのように、アジア太平洋もしくはユーラシア大陸の東半分、不安定で不確実な状況が現存している中にあって、日米安保体制の円滑かつ効果的な運用は我が国の安全保障にとって不可欠でありまして、在日米軍駐留経費負担はそのために重要な役割を果たしていると存じます",
                "\r\n　政府といたしましては、今後とも、この駐留経費負担につきましては、厳しい財政状況に十分配慮しつつも、所要の見直しを図りつつ、日米安保体制の円滑かつ効果的な運用を確保するため適切に対応していく考えであります",
                "また、日米安保協力の強化を通じ、国際社会の取り組みに効果的に貢献する上でも有意義であると考えております",
                "\r\n　日米間では、不安定な安全保障環境の中で脅威に効果的に対処するため、まずは現行の法制度の中で日米の役割、任務分担を検討し、米軍再編に取り組むことが重要と考えておりますが、いずれにせよ、自衛隊と米軍の任務が重複しているとは考えておりません"
            ]
        },
        {
            "speech_id": "116603968X00420070323_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-03-23",
            "speech_text": "○麻生国務大臣　御存じのように、ことし中国の国防費の支出の伸びは一七％を超えております。総額約四兆を超えておりますので、日本の防衛費を超えているのはもう確かな数字だと存じます。これは表向きに出ている数字だけです。それが年率二けたで、過去十九年間ずっと連続二けた以上、年によって二けたも一七だ、一八だというのになってきますとかなり大きいと思います。四兆円で年率一〇％で、二けたで掛けますと、十七、八年たつと二十兆ということですから、そういう意味では、これは膨大な軍事支出ということになるんだと存じますので、その中が何に使われているのかというところの透明性がないと、これは周りの国から見れば極めて意図が不明ということになり、脅威になり得るということなんだと思っております。\r\n　ただ、七二年の日中共同声明とか七八年の平和友好条約でしたか、ああいったもので、一応武力に訴えない等々の話は条約上は確認されておりますけれども、そこの中のトランスペアレンシー、透明性が確保されないと、そういった問題に対しての意図より力の方が何となく表に出過ぎてきますので、そういった脅威と認識していくことになり得る可能性を持っておりますので、この点に関しては、さらにその透明性を求めなければいかぬというところだと思っております。\r\n　経済も伸びていますけれども、日本だけがやたらアジアの中において経済が突出して大きかったものに対して中国が経済力を上げてきたというのはいいことなのであって、これは好機、いいチャンスなんだ、私自身はそう思っております。\r\n　インドも同様に今経済がわあっと伸びてきて、今多分インドがアジアで第三番目になったと思いますが、そういった経済力を持ってきたというのもいいことなのであって、私どもとしては、インドとの関係等々を見ますと、こっちは日本との間に負の遺産みたいなものがほとんどない国ですので、そういった意味では、基本的な価値観という点からも、パートナーとして戦略的強化を図っていくということはこの地域の地理的な平和とか安定とかを求めていく上でも極めて重要だと思って、この点は一層関係をよくしていかなければいかぬところだと思っております。\r\n　両国どっちをとるとかいうのじゃなくて、両国関係を見ましても、インドと中国、この間一緒に会談なんかしておりますし、中国もインドを意識し、インドも中国を意識し、両方とも国境はカシミールのところで接した形になっておりますので、そういう意味では、きのうもインドの外務大臣と夜飯一緒でしたけれども、カシミールのところでインドと中国と国境を接していてくちゃくちゃしているかといえば、同じカシミールでもパキスタンとインドの間では確かにいろいろな小競り合い等々がいまだ続いておるようですけれども、インドと中国の間にその種のことは今のところないということは確かだと思っておりますので、双方ともお互いに意識し合っているというのが現状だと思っております。\r\n　したがって、こちらはその両国との関係をどのようにバランスをとりながらということであって、どっちをとるからどっちというような形になるということはないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00420070323/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "総額約四兆を超えておりますので、日本の防衛費を超えているのはもう確かな数字だと存じます",
                "四兆円で年率一〇％で、二けたで掛けますと、十七、八年たつと二十兆ということですから、そういう意味では、これは膨大な軍事支出ということになるんだと存じますので、その中が何に使われているのかというところの透明性がないと、これは周りの国から見れば極めて意図が不明ということになり、脅威になり得るということなんだと思っております",
                "\r\n　ただ、七二年の日中共同声明とか七八年の平和友好条約でしたか、ああいったもので、一応武力に訴えない等々の話は条約上は確認されておりますけれども、そこの中のトランスペアレンシー、透明性が確保されないと、そういった問題に対しての意図より力の方が何となく表に出過ぎてきますので、そういった脅威と認識していくことになり得る可能性を持っておりますので、この点に関しては、さらにその透明性を求めなければいかぬというところだと思っております",
                "\r\n　経済も伸びていますけれども、日本だけがやたらアジアの中において経済が突出して大きかったものに対して中国が経済力を上げてきたというのはいいことなのであって、これは好機、いいチャンスなんだ、私自身はそう思っております",
                "\r\n　インドも同様に今経済がわあっと伸びてきて、今多分インドがアジアで第三番目になったと思いますが、そういった経済力を持ってきたというのもいいことなのであって、私どもとしては、インドとの関係等々を見ますと、こっちは日本との間に負の遺産みたいなものがほとんどない国ですので、そういった意味では、基本的な価値観という点からも、パートナーとして戦略的強化を図っていくということはこの地域の地理的な平和とか安定とかを求めていく上でも極めて重要だと思って、この点は一層関係をよくしていかなければいかぬところだと思っております",
                "\r\n　両国どっちをとるとかいうのじゃなくて、両国関係を見ましても、インドと中国、この間一緒に会談なんかしておりますし、中国もインドを意識し、インドも中国を意識し、両方とも国境はカシミールのところで接した形になっておりますので、そういう意味では、きのうもインドの外務大臣と夜飯一緒でしたけれども、カシミールのところでインドと中国と国境を接していてくちゃくちゃしているかといえば、同じカシミールでもパキスタンとインドの間では確かにいろいろな小競り合い等々がいまだ続いておるようですけれども、インドと中国の間にその種のことは今のところないということは確かだと思っておりますので、双方ともお互いに意識し合っているというのが現状だと思っております",
                "\r\n　したがって、こちらはその両国との関係をどのようにバランスをとりながらということであって、どっちをとるからどっちというような形になるということはないと思っております"
            ]
        },
        {
            "speech_id": "116603968X00420070323_053",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-03-23",
            "speech_text": "○麻生国務大臣　これとパラレルというわけではありませんけれども、ナショナル・セキュリティー・カウンシル、通称ＮＳＣという話が、今いろいろ、官房長官、外務大臣、総理大臣そして防衛大臣、この四者でという話が、今別の、いわゆる安全保障に関する話で進んでおります。\r\n　ここに出てきますのは、やはり長妻先生、守秘義務なんですよ。秘密保護なんです、機密保護。ここのところにすごく関係してくるわけです。\r\n　この問題は、民間として、これは本当に機密保護の対象になるという意識が本人に全然ない人をいきなりというところになり得るところが一番問題でして、ミネベアの技術というのは有名な技術ですけれども、このミネベアの技術をそんなものになると思った人なんか一人もいなかったわけですから、そういう意味では、ここらのところの定義の仕方は、長妻先生、これはまずは官の方でスタートしなきゃいかぬところだと思いますが、今言われましたように、この種のものは、民生用のものを軍事用に転用し得るという技術を、開発したもしくは発明した本人もしくは会社は全く意識ないまま、ぽろっとしゃべってそのままということは十分にあり得ます。\r\n　そのときに、それをどういう嫌疑で逮捕する、起訴するというのは、なかなか難しいところだなというのがいつも意見の分かれるところだとは思いますが、まず、その前の、いわゆる軍事機密等々含めまして守秘義務の点については、かなり昔からおちょくられるように、スパイ天国と言われるようなところでもありますので、そこのところはきちんとしないと、これは警察の責任に一方的におっかぶせるのもいかがなものかと思いますので、私どもとしては、そこらのところの意識が少し、長妻先生みたいに言われる方がふえてきたのがこの数年かなというのが私自身の実感なんです。昔こんなことを言うと、もう全然、何を言っておるんだというような感じでしたけれども、今だんだん技術の進歩に伴ってこういう意識が広まってきたというのは、私はそれなりにいいことなんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00420070323/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのときに、それをどういう嫌疑で逮捕する、起訴するというのは、なかなか難しいところだなというのがいつも意見の分かれるところだとは思いますが、まず、その前の、いわゆる軍事機密等々含めまして守秘義務の点については、かなり昔からおちょくられるように、スパイ天国と言われるようなところでもありますので、そこのところはきちんとしないと、これは警察の責任に一方的におっかぶせるのもいかがなものかと思いますので、私どもとしては、そこらのところの意識が少し、長妻先生みたいに言われる方がふえてきたのがこの数年かなというのが私自身の実感なんです",
                "昔こんなことを言うと、もう全然、何を言っておるんだというような感じでしたけれども、今だんだん技術の進歩に伴ってこういう意識が広まってきたというのは、私はそれなりにいいことなんだと思っております"
            ]
        },
        {
            "speech_id": "116603968X00420070323_131",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-03-23",
            "speech_text": "○麻生国務大臣　笠井先生御存じのように、やはり日本の場合、隣国に核を持っている国が、太平洋を隔てたアメリカを含めまして四カ国、ロシア、中国、北朝鮮、まあ北朝鮮が核保有国かどうかというのは意見の分かれるところでちょっと一概には言えませんけれども、一応、持っていると自称している国を含めまして、四カ国の間に日本と韓国がいるという状況にありますので、我々としては、こういった状況の中にあるという前提に立ちますと、その関係が皆仲がいいという関係ならともかく、なかなかさようなわけにはないということになりますと、自分で防衛をせないかぬ。そのためには、核なしで全部防衛できるだけの力が我々にあるかといえば、今の段階ではさようなわけではないという大前提に立って、これで、同盟関係にあります国と一緒になって防衛しているという状況であります。こういう状況を大前提にしないと、今の話は、我々として一方的に思いだけを言ってもなかなかできないところがあろうと存じます。\r\n　総じて、もう一つ、先生、最近、この種の話をよく見ると、両方でこうやっている国、片方が、弱い方が持つんですよね。軍隊を持てるだけの金もない、人口も少ない、何もないというと、こっちが持つということにどうしてもなる。それは、仲が悪ければどうしてもそういうことになりたがる傾向がある。これは軍事的にはよく言われるところなんですけれども。\r\n　何となく、アメリカを頼りにした韓国の方がだんだん経済力をつけてきて、そこそこ豊かになってきて、傍ら、北の方はそうでもなくなってくると、今度、北の方はいきなり核を持ちますのミサイルのという話になっていくんだと思います。ここらのところは、やはりある程度自信を持って豊かになる、経済も豊かになって自信を持つ、いろいろなところが出てきて複合的に生み出すものがあろうと思います。私もここのところは、その国の経済力とか生活水準とかいうものがある程度上がってくるということも、その種のものにもう頼らなくてもいいやとかいうような気にさせるものの一つではないのかなと最近つくづく考えるようなことがあります。\r\n　今おっしゃられたことは長期的には絶対正しいと私は思いますが、今ただいまと言われると、なかなか、今の我々が置かれている環境はそれが許される環境にあるかなということを別の次元として考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00420070323/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　笠井先生御存じのように、やはり日本の場合、隣国に核を持っている国が、太平洋を隔てたアメリカを含めまして四カ国、ロシア、中国、北朝鮮、まあ北朝鮮が核保有国かどうかというのは意見の分かれるところでちょっと一概には言えませんけれども、一応、持っていると自称している国を含めまして、四カ国の間に日本と韓国がいるという状況にありますので、我々としては、こういった状況の中にあるという前提に立ちますと、その関係が皆仲がいいという関係ならともかく、なかなかさようなわけにはないということになりますと、自分で防衛をせないかぬ",
                "そのためには、核なしで全部防衛できるだけの力が我々にあるかといえば、今の段階ではさようなわけではないという大前提に立って、これで、同盟関係にあります国と一緒になって防衛しているという状況であります",
                "こういう状況を大前提にしないと、今の話は、我々として一方的に思いだけを言ってもなかなかできないところがあろうと存じます",
                "\r\n　何となく、アメリカを頼りにした韓国の方がだんだん経済力をつけてきて、そこそこ豊かになってきて、傍ら、北の方はそうでもなくなってくると、今度、北の方はいきなり核を持ちますのミサイルのという話になっていくんだと思います",
                "私もここのところは、その国の経済力とか生活水準とかいうものがある程度上がってくるということも、その種のものにもう頼らなくてもいいやとかいうような気にさせるものの一つではないのかなと最近つくづく考えるようなことがあります",
                "\r\n　今おっしゃられたことは長期的には絶対正しいと私は思いますが、今ただいまと言われると、なかなか、今の我々が置かれている環境はそれが許される環境にあるかなということを別の次元として考えております"
            ]
        },
        {
            "speech_id": "116613950X00320070320_092",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-03-20",
            "speech_text": "○国務大臣（麻生太郎君）　少なくとも日米安全保障条約が締結されて、今日まで米軍の日本に対する防衛というものに関しては果たされているからこそ、日本の場合は今日まで少なくとも北東アジア等々の中において戦争に巻き込まれる、若しくは直接攻撃を受けたことはないというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116613950X00320070320/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　少なくとも日米安全保障条約が締結されて、今日まで米軍の日本に対する防衛というものに関しては果たされているからこそ、日本の場合は今日まで少なくとも北東アジア等々の中において戦争に巻き込まれる、若しくは直接攻撃を受けたことはないというように理解をいたしております"
            ]
        },
        {
            "speech_id": "116615261X01220070319_090",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2007-03-19",
            "speech_text": "○国務大臣（麻生太郎君）　先ほども御答弁申し上げましたとおり、少なくとも日米安全保障条約に基づいて日本という国の安全を保障、日米安保に基づいて防衛をしているという前提に立ちました場合に、その条約どおり履行してもらえているその分がどこへ移動する等々のことに関しましては、条約を逸脱しているという感じはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615261X01220070319/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　先ほども御答弁申し上げましたとおり、少なくとも日米安全保障条約に基づいて日本という国の安全を保障、日米安保に基づいて防衛をしているという前提に立ちました場合に、その条約どおり履行してもらえているその分がどこへ移動する等々のことに関しましては、条約を逸脱しているという感じはございません"
            ]
        },
        {
            "speech_id": "116613895X00320070319_008",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-19",
            "speech_text": "○国務大臣（麻生太郎君）　日本の領土というものは、西銘先生、それが人の住んでいる有人島であろうと無人島であろうと、これはそもそも日本という国の固有の領土ということであることには全く変わりはありません。\r\n　したがって、この領土の範囲というのは非常に大きく、特に今、経済水域いろいろな概念が入ってきておりますので、その地域、その場所の位置というのは極めて大きな要素を持っております。\r\n　そういうことでありますんで、これは安全保障政策の上から考えましても、そこのところが人が住んでいてもらった方がよりいいということを言っておられるんだと思いますけれども、それはもう当然のことなんであって、そういった意味では、いわゆる島というかそういったものに対する別の形での税制の優遇があってみたり、補助金があってみたりするのは、これ何も沖縄に限った話じゃない、ほかの長崎にもありますし、いろいろそういったところはございます。そういった意味では、難しい言葉でいわゆる島嶼部というんですけれども、島のあるところ、そういったところに関しまして、防衛計画の大綱におきましても島嶼防衛というものの重要性というものをこれうたっておりますんで、そういった意味ではきちんと明記もしてあります。\r\n　したがって、日本としてはというより我々としては、これは日本の固有の領土若しくは日本の領土というものをきっちり領域として守っていくのはこれは当然の責務であり義務であろうと思っておりますので、その線に沿って全力を尽くしてまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116613895X00320070319/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　日本の領土というものは、西銘先生、それが人の住んでいる有人島であろうと無人島であろうと、これはそもそも日本という国の固有の領土ということであることには全く変わりはありません",
                "\r\n　したがって、日本としてはというより我々としては、これは日本の固有の領土若しくは日本の領土というものをきっちり領域として守っていくのはこれは当然の責務であり義務であろうと思っておりますので、その線に沿って全力を尽くしてまいりたいと存じます"
            ]
        },
        {
            "speech_id": "116613895X00220070314_004",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-03-14",
            "speech_text": "○国務大臣（麻生太郎君）　沖縄及び北方問題に関する特別委員会の開催に当たり、黒岩宇洋委員長を始め委員各位に謹んでごあいさつを申し上げ、所信を申し述べさせていただきます。\r\n　まず、沖縄に関する事項について申し述べます。\r\n　昨今の北朝鮮の行動に見られますとおり、アジア太平洋地域には依然として不安定性と不確実性が存在をいたしております。その中で、日米安保体制とこれに基づく米軍の存在が、我が国の安全と地域の平和と安定にとり今後とも不可欠であると存じます。我々は、日米安保体制の信頼性を更に高めなくてはなりません。弾道ミサイル防衛を始めとする日米安保・防衛協力を一層強め加速いたします。\r\n　一方で、沖縄に在日米軍施設及び区域が集中していることにより、沖縄県の方々に多大な負担をお掛けしていることは十分に認識をいたしております。在日米軍の兵力態勢の再編は、抑止力を維持しつつ、沖縄を始めとする地元負担を軽減するという難しい連立方程式を解く方途であり、引き続きこれを着実に進めていく考えであります。\r\n　次に、日ロ関係及び北方領土問題について申し述べます。\r\n　ロシアは重要な隣国であり、日ロ関係の発展が両国に恩恵をもたらす潜在的な可能性は大きいものがあります。政府は、ロシアとの間で、これまで日ロ行動計画に基づき、幅広い分野で日ロ関係の進展に努めてまいりました。このような進展を踏まえ、本年一月には初めて日ロ戦略対話が行われ、先月末にはフラトコフ首相が訪日をしております。\r\n　日ロ間の最大の懸案である北方領土問題につきましては、今日もなお日ロ双方の主張が平行線をたどっております。こうした現状を今後も永遠に続けることは、日ロ双方にとりまして利益に合致せず、現状を打破する必要があります。\r\n　日ロ間では、従来より、北方領土問題に関して、これまでの諸合意及び諸文書に基づき、日ロ両国がともに受け入れられる解決策を見いだす努力を行うことで一致しております。この点につきましては、先月訪日したフラトコフ首相と安倍総理の間で改めて確認されたところでもあります。\r\n　政府としては、このような両国の一致した認識を踏まえ、北方四島の帰属の問題を解決して平和条約を早期に締結するとの基本方針に従い、引き続き強い意思を持って交渉を進めていく考えであります。\r\n　これらの諸問題に取り組むに際し、黒岩委員長を始め本委員会の皆様の御指導と御協力を賜りますようお願いを申し上げ、所信とさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116613895X00220070314/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、日米安保体制とこれに基づく米軍の存在が、我が国の安全と地域の平和と安定にとり今後とも不可欠であると存じます",
                "我々は、日米安保体制の信頼性を更に高めなくてはなりません",
                "\r\n　一方で、沖縄に在日米軍施設及び区域が集中していることにより、沖縄県の方々に多大な負担をお掛けしていることは十分に認識をいたしております",
                "在日米軍の兵力態勢の再編は、抑止力を維持しつつ、沖縄を始めとする地元負担を軽減するという難しい連立方程式を解く方途であり、引き続きこれを着実に進めていく考えであります",
                "こうした現状を今後も永遠に続けることは、日ロ双方にとりまして利益に合致せず、現状を打破する必要があります",
                "\r\n　政府としては、このような両国の一致した認識を踏まえ、北方四島の帰属の問題を解決して平和条約を早期に締結するとの基本方針に従い、引き続き強い意思を持って交渉を進めていく考えであります"
            ]
        },
        {
            "speech_id": "116613950X00120070313_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-03-13",
            "speech_text": "○国務大臣（麻生太郎君）　外交防衛委員会の開催に当たり、田浦直委員長を始め委員各位に謹んでごあいさつを申し上げますとともに、所信を申し述べさせていただきます。\r\n　我が国をめぐる国際情勢は、大量破壊兵器やミサイルの拡散、テロとの闘い、地域紛争の多発等、大きく変化をいたしております。このような中で、外交の使命は、国益を確保するため望ましい環境をつくることであり、その目的に向かって努力をいたします。\r\n　日米同盟は、相互信頼及び共通の価値観と利益に基づくお互いにとって掛け替えのない同盟であります。米国との関係は我が国外交のかなめであり、世界とアジアのための日米同盟の強化に努めます。在日米軍再編は、抑止力を維持しつつ、沖縄を始めとする地元の負担を軽減するものであり、その着実な実施に努めてまいります。\r\n　次に、近隣アジア諸国との関係について申し上げます。\r\n　中国との間では、四月の温家宝総理の来日も念頭に、共通の戦略的利益に立脚した互恵関係の構築という日中関係の新たな指針を、両国国民、国際社会に具体的に示してまいります。\r\n　北朝鮮との間では、我が国は、拉致問題、核問題、ミサイル問題といった諸懸案を包括的に解決した上で日朝国交正常化を図るとの基本方針の下、引き続き対応いたしてまいります。\r\n　先般の六者会合では、共同声明の実施のための初期段階の措置が合意されました。これは、六者会合共同声明の完全実施に向けての第一歩であり、北朝鮮が非核化へ向けた具体的行動に同意した点で大きな意義があると存じます。\r\n　拉致問題につきましては、今月七日及び八日に行われた第一回の日朝国交正常化のための作業部会におきまして、我が方より最優先課題であるとして詳細に取り上げました。これに対し、北朝鮮側より、拉致問題の解決に向けて誠意のある対応が示されなかったことは誠に遺憾であります。\r\n　我が国としては、引き続き、米国を始めとする関係国と連携しつつ、北朝鮮が拉致、核、ミサイル等の問題の解決に向け誠実に対応することを強く求めていく考えであります。\r\n　また、地域の安定と繁栄のため、韓国やモンゴル、インド、ＡＳＥＡＮ諸国、豪州等、アジア大洋州諸国と幅広く関係を強化してまいります。\r\n　重要な隣国であるロシアとの間では、日ロ行動計画に基づき幅広い分野での関係発展に努めております。しかしながら、日ロ関係は、その潜在力に比べいまだ不十分な段階にあると存じます。関係の飛躍的発展には領土問題の解決が重要です。これまでの諸合意、諸文書に基づき、双方に受入れ可能な解決策を見いだすべく、強い意志を持って交渉を進めてまいる考えです。\r\n　中東地域は、我が国のエネルギーの安全保障上、大変重要な地域です。その一方、イラクやアフガニスタンの復興、開発やイランの核問題、中東和平等の問題が山積しており、混乱と安定の重大な岐路に立っていると存じます。我が国は、政治、経済面での関与を深め、同地域の安定に貢献を行ってまいります。また、ＧＣＣやトルコとの関係強化にも努めます。\r\n　さらに、我が国は、東南アジアから南アジア、中央アジア、中東、中・東欧、バルト諸国において、普遍的価値を基礎とする豊かで安定した地域、すなわち自由と繁栄の弧の形成に取り組んでまいります。これら諸国が安定した形で繁栄していくことは国際社会全体の利益であり、対話と支援を通じ、普遍的価値を基礎とする豊かで安定した地域をつくってまいります。\r\n　ＯＤＡにつきましては、国際社会の一員としての責務を果たし、自らの繁栄を確保するため、人間の安全保障の観点をも踏まえつつ、一層戦略的、効果的に活用してまいります。自由と繁栄の弧の形成のためにも、ＯＤＡを活用してまいります。また、事業量の百億ドル積み増し等の対外公約の着実な達成にも引き続き努めてまいります。\r\n　国際貿易・投資分野では、ＷＴＯとＥＰＡ、ＦＴＡを車の両輪として、多角的貿易体制の強化に努めます。\r\n　これらの課題に取り組むためには総合的な外交力強化が必要であり、外交実施体制の充実に努めます。\r\n　田浦委員長を始め委員各位の御支援と御協力を心よりお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116613950X00120070313/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような中で、外交の使命は、国益を確保するため望ましい環境をつくることであり、その目的に向かって努力をいたします",
                "\r\n　日米同盟は、相互信頼及び共通の価値観と利益に基づくお互いにとって掛け替えのない同盟であります",
                "米国との関係は我が国外交のかなめであり、世界とアジアのための日米同盟の強化に努めます",
                "在日米軍再編は、抑止力を維持しつつ、沖縄を始めとする地元の負担を軽減するものであり、その着実な実施に努めてまいります",
                "これは、六者会合共同声明の完全実施に向けての第一歩であり、北朝鮮が非核化へ向けた具体的行動に同意した点で大きな意義があると存じます",
                "これに対し、北朝鮮側より、拉致問題の解決に向けて誠意のある対応が示されなかったことは誠に遺憾であります",
                "\r\n　我が国としては、引き続き、米国を始めとする関係国と連携しつつ、北朝鮮が拉致、核、ミサイル等の問題の解決に向け誠実に対応することを強く求めていく考えであります",
                "しかしながら、日ロ関係は、その潜在力に比べいまだ不十分な段階にあると存じます",
                "関係の飛躍的発展には領土問題の解決が重要です",
                "これまでの諸合意、諸文書に基づき、双方に受入れ可能な解決策を見いだすべく、強い意志を持って交渉を進めてまいる考えです",
                "その一方、イラクやアフガニスタンの復興、開発やイランの核問題、中東和平等の問題が山積しており、混乱と安定の重大な岐路に立っていると存じます",
                "これら諸国が安定した形で繁栄していくことは国際社会全体の利益であり、対話と支援を通じ、普遍的価値を基礎とする豊かで安定した地域をつくってまいります",
                "\r\n　ＯＤＡにつきましては、国際社会の一員としての責務を果たし、自らの繁栄を確保するため、人間の安全保障の観点をも踏まえつつ、一層戦略的、効果的に活用してまいります",
                "また、事業量の百億ドル積み増し等の対外公約の着実な達成にも引き続き努めてまいります",
                "\r\n　これらの課題に取り組むためには総合的な外交力強化が必要であり、外交実施体制の充実に努めます"
            ]
        },
        {
            "speech_id": "116603895X00220070223_004",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2007-02-23",
            "speech_text": "○麻生国務大臣　沖縄及び北方問題に関する特別委員会の開催に当たり、安住委員長を初め、委員各位に謹んでごあいさつを申し上げ、所信を申し述べさせていただきます。\r\n　まず、沖縄に関する事項について申し述べさせていただきます。\r\n　昨今の北朝鮮の行動に見られるとおり、アジア太平洋地域には、依然として不安定性と不確実性が存在をいたしております。その中で、日米安保体制と、これに基づく米軍の存在が、我が国の安全と地域の平和と安定にとり今後とも不可欠であると考えております。我々は、日米安保体制の信頼をさらに高めなくてはなりません。弾道ミサイル防衛を初めとする日米安保・防衛協力を一層強め加速いたします。\r\n　一方で、沖縄に在日米軍施設及び区域が集中していることにより、沖縄県の方々に多大な負担をおかけしていることは十分に認識をいたしております。在日米軍の兵力態勢の再編は、抑止力を維持しつつ、沖縄を初めとする地元の負担を軽減するという難しい連立方程式を解く方途であり、引き続きこれを着実に進めてまいる考えであります。\r\n　次に、日ロ関係及び北方領土問題について申し述べさせていただきます。\r\n　ロシアは大事な隣国であり、日ロ関係の発展が両国に恩恵をもたらす潜在的な可能性は大きなものがあります。政府は、重要な隣国であるロシアとの間で、これまで日ロ行動計画に基づき、幅広い分野で日ロ関係の進展に努めてまいりました。このような進展を踏まえ、本年一月には初めて日ロ戦略対話が行われ、来週にはフラトコフ首相が訪日いたします。\r\n　日ロ間の最大の懸案である北方領土問題につきましては、今日もなお日ロ双方の主張が平行線をたどっております。こうした現状を今後とも永遠に続けることは、日ロ双方の利益に合致せず、現状を打破する必要があります。\r\n　日ロ間では、従来より、北方領土問題に関して、これまでの諸合意及び諸文書に基づき、日ロ両国がともに受け入れられる解決策を見出す努力を行うことで一致いたしております。この点につきましては、昨年十一月のハノイにおける日ロ首脳会談及び外相会談でも確認をいたしております。\r\n　政府としては、このような両国の一致した認識を踏まえ、北方四島の帰属の問題を解決して平和条約を早期に締結するとの基本方針に従い、引き続き粘り強く交渉を進めてまいる考えであります。\r\n　これらの諸問題に取り組むに当たりまして、安住委員長を初め本委員会の皆様方の御指導と御協力を賜りますようお願いを申し上げ、私の所信とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603895X00220070223/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、日米安保体制と、これに基づく米軍の存在が、我が国の安全と地域の平和と安定にとり今後とも不可欠であると考えております",
                "我々は、日米安保体制の信頼をさらに高めなくてはなりません",
                "\r\n　一方で、沖縄に在日米軍施設及び区域が集中していることにより、沖縄県の方々に多大な負担をおかけしていることは十分に認識をいたしております",
                "在日米軍の兵力態勢の再編は、抑止力を維持しつつ、沖縄を初めとする地元の負担を軽減するという難しい連立方程式を解く方途であり、引き続きこれを着実に進めてまいる考えであります",
                "\r\n　ロシアは大事な隣国であり、日ロ関係の発展が両国に恩恵をもたらす潜在的な可能性は大きなものがあります",
                "こうした現状を今後とも永遠に続けることは、日ロ双方の利益に合致せず、現状を打破する必要があります",
                "\r\n　日ロ間では、従来より、北方領土問題に関して、これまでの諸合意及び諸文書に基づき、日ロ両国がともに受け入れられる解決策を見出す努力を行うことで一致いたしております",
                "\r\n　政府としては、このような両国の一致した認識を踏まえ、北方四島の帰属の問題を解決して平和条約を早期に締結するとの基本方針に従い、引き続き粘り強く交渉を進めてまいる考えであります"
            ]
        },
        {
            "speech_id": "116603968X00120070221_029",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-02-21",
            "speech_text": "○麻生国務大臣　伊藤先生、これは昔というとそんな昔でもなくて、十年ぐらい前に比べまして、これは北朝鮮の核ミサイル、ノドン、その前のノドン、テポドンの話以来、日本における防衛関係の国民の理解、意識というのはかなり高まったというのは事実だと存じます。したがって、このバリスティックミサイルの迎撃ミサイルの話にいたしましても、少なくともこの面に関して理解を得られて、予算がつく等々、昔に比べて随分変わってきた。また、北朝鮮の不審船を日本海で撃沈、あの騒ぎをもって初めて、これはうそじゃなかったということになった。\r\n　いろいろな意味で意識は変わってきつつありますので、ここが一番問題だと思っておりましたので、その点に関しましては大きな変化があるというふうに思っておりますので、少し期待ができるようになってきているなとは思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00120070221/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　伊藤先生、これは昔というとそんな昔でもなくて、十年ぐらい前に比べまして、これは北朝鮮の核ミサイル、ノドン、その前のノドン、テポドンの話以来、日本における防衛関係の国民の理解、意識というのはかなり高まったというのは事実だと存じます",
                "\r\n　いろいろな意味で意識は変わってきつつありますので、ここが一番問題だと思っておりましたので、その点に関しましては大きな変化があるというふうに思っておりますので、少し期待ができるようになってきているなとは思っております"
            ]
        },
        {
            "speech_id": "116603968X00120070221_119",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-02-21",
            "speech_text": "○麻生国務大臣　正直、私どもから会わないという理由は、基本的には、ホワイトハウスの相手というのは官邸であって、外務省は関係ありませんし、防衛省も余り、正直なところを言って、関係ありません。したがって、大統領府としては官邸というのが基本なんだと思っておりますので、あとは外相しか会わないということなんだと。しょっちゅう、昔から知っている関係もありますので、私の方からという話をしましたので、そこだけだと思っております。\r\n　それから、日豪の話がありましたけれども、それは当然、やはり一年少々の間で大きな成果が、やはり日米豪の外相会談というのが定期的にあるようになったというのは大きなことの一つだったと思っております、日米豪というのは。その中で、日米は２プラス２がある、日豪がありません。日豪は、外務大臣とのはかなり頻繁にやりましたけれども、その点では、２プラス２を日米豪でというのは、御趣旨はわかりますけれども、正直申し上げて、これは物理的に言うと、四人一緒に会わせるというのは大変。これはもう、ちょっと日程が全然、今のアメリカとの関係も、三人、ライスまでオーケーと言ったらゲーツがいない、何とかいったらこっちがいない。常に四人会わせるというのは、かなり先の日程まで押さえないと四人はなかなか難しいというのが今の現実でもありますので、私はどうもプラクティカル、現実派なものですから、これは日豪の防衛大臣会合を頻繁にやった方がよっぽど実が上がりゃせぬかなとは正直思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00120070221/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、大統領府としては官邸というのが基本なんだと思っておりますので、あとは外相しか会わないということなんだと",
                "常に四人会わせるというのは、かなり先の日程まで押さえないと四人はなかなか難しいというのが今の現実でもありますので、私はどうもプラクティカル、現実派なものですから、これは日豪の防衛大臣会合を頻繁にやった方がよっぽど実が上がりゃせぬかなとは正直思います"
            ]
        },
        {
            "speech_id": "116604304X00220070221_035",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-02-21",
            "speech_text": "○麻生国務大臣　これは、特に今、きのうきょう始まった話ではございませんで、ずっと前から、事国の防衛に関する件の話ですから、いろいろ双方で情報を交換することについては、漏えいをしますと、両国にとりまして甚だ不利益になって、こっちはちょっとしたことで向こうが不利益になったりすることもあり得ますので、これは安全保障上極めて重大な問題になり得る可能性があるということに関して、極めて保秘というのは非常に大事なところ。これはもう説明を要することもないと思いますが、これを適切に保全を図るということはすごく大事なところなので、私どもとしても、これは国の安全を保持する上でも極めて重要なものだと思っております。\r\n　そうしたところに関して、何となくだだ漏れみたいな話やら何やらよく出てくるものですから、きちんとしたことにならねばならぬのではないかというようなところで、ＧＳＯＭＩＡというのは、ゼネラル・セキュリティー・オブ・ミリタリー・インフォメーション・アグリーメント、略して、頭だけとってＧＳＯＭＩＡと呼んでいるのですけれども、少なくとも、どの部分まではどうだというあたりは目下交渉中というのが正直であって、今まさに交渉している真っ最中でありますので、今この段階でどれぐらい行っているというようなところを答える段階にはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00220070221/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはもう説明を要することもないと思いますが、これを適切に保全を図るということはすごく大事なところなので、私どもとしても、これは国の安全を保持する上でも極めて重要なものだと思っております",
                "\r\n　そうしたところに関して、何となくだだ漏れみたいな話やら何やらよく出てくるものですから、きちんとしたことにならねばならぬのではないかというようなところで、ＧＳＯＭＩＡというのは、ゼネラル・セキュリティー・オブ・ミリタリー・インフォメーション・アグリーメント、略して、頭だけとってＧＳＯＭＩＡと呼んでいるのですけれども、少なくとも、どの部分まではどうだというあたりは目下交渉中というのが正直であって、今まさに交渉している真っ最中でありますので、今この段階でどれぐらい行っているというようなところを答える段階にはございません"
            ]
        },
        {
            "speech_id": "116603815X00120070220_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-02-20",
            "speech_text": "○麻生国務大臣　衆議院安全保障委員会の開催に当たり、木村太郎委員長を初め委員各位に謹んでごあいさつを申し上げます。我が国の安全保障政策について、所信を申し述べたいと存じます。\r\n　大量破壊兵器やミサイルの拡散、テロとの闘いを初め、今日の安全保障環境は大きく変化をいたしております。国際社会が二十一世紀の新しい秩序を模索する中で、我が国は、日米同盟と国際協調の基礎の上に、積極的に外交政策を展開し、望ましい秩序形成に努めてまいります。\r\n　北朝鮮による核開発は、我が国の平和と安全に対する重大な脅威であり、断じて容認できません。\r\n　今般の六者会合で、北朝鮮が寧辺の核施設の活動停止・封印、ＩＡＥＡ要員による検証・監視等の初期段階の措置のみならず、核施設の無能力化などを含む具体的な行動に合意したことは大きな意義があったと受けとめております。\r\n　また、政府としては、今後三十日以内に開催することになります日朝国交正常化作業部会の議論を通じ、拉致問題を含む諸懸案の解決へ向け、前進を図っていく考えであります。\r\n　先般の中国の弾道ミサイル発射による人工衛星破壊については、宇宙の安全利用及び安全保障上の観点から懸念をしております。引き続き、事実関係及び意図について透明性のある説明を求めてまいります。\r\n　我々は、日米安保体制の信頼性をさらに高めなくてはなりません。弾道ミサイル防衛を初めとする日米安保・防衛協力を一層強め、加速します。また、在日米軍の兵力態勢の再編を引き続き着実に進めます。\r\n　我が国の平和と繁栄を維持するためには、国際社会全体の平和と安定が不可欠であります。\r\n　イラクでは、テロや各種の衝突が頻発し、宗派間対立が激化しております。イラクの安定化は、我が国の国益に資するものであり、航空自衛隊やＯＤＡを通じた支援により、引き続きイラクの復興を支援してまいります。\r\n　九月十一日テロ以降、国際社会はテロとの闘いを続けております。我が国は、アフガニスタン及びその周辺での国際的なテロの脅威を除去、抑止する国際的な取り組みに対し、海上自衛隊による支援活動など、協力を続けてまいります。\r\n　我が国は、世界に平和と安全をもたらすための責任を担っております。今後も、憲法の諸原則を遵守しつつ、我が国にふさわしい役割を果たすべく汗を流してまいります。\r\n　このような観点から、国際的な平和と安定のための取り組みを強化しつつあるＮＡＴＯとの関係強化を進めてまいります。\r\n　国際情勢の変化を受け、平和のための多様な取り組みが各地で行われております。我が国としてもこれに機動的に対応し、国際平和協力をより的確に実施する必要があります。\r\n　国際平和協力の最適なあり方について、自衛隊及び文民の活動に関する一般的な法的枠組みを含め、検討してまいります。\r\n　以上の諸課題に取り組むに当たり、私は、我が国の安全保障政策遂行の任に当たる者として、久間防衛大臣を初め関係閣僚と緊密に連携しながら、その使命と責任を全うすべく全力を尽くす決意であります。木村委員長を初め本委員会の皆様の御支援と御協力を心よりお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00120070220/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮による核開発は、我が国の平和と安全に対する重大な脅威であり、断じて容認できません",
                "\r\n　今般の六者会合で、北朝鮮が寧辺の核施設の活動停止・封印、ＩＡＥＡ要員による検証・監視等の初期段階の措置のみならず、核施設の無能力化などを含む具体的な行動に合意したことは大きな意義があったと受けとめております",
                "\r\n　また、政府としては、今後三十日以内に開催することになります日朝国交正常化作業部会の議論を通じ、拉致問題を含む諸懸案の解決へ向け、前進を図っていく考えであります",
                "\r\n　先般の中国の弾道ミサイル発射による人工衛星破壊については、宇宙の安全利用及び安全保障上の観点から懸念をしております",
                "\r\n　我々は、日米安保体制の信頼性をさらに高めなくてはなりません",
                "また、在日米軍の兵力態勢の再編を引き続き着実に進めます",
                "\r\n　我が国の平和と繁栄を維持するためには、国際社会全体の平和と安定が不可欠であります",
                "イラクの安定化は、我が国の国益に資するものであり、航空自衛隊やＯＤＡを通じた支援により、引き続きイラクの復興を支援してまいります",
                "\r\n　このような観点から、国際的な平和と安定のための取り組みを強化しつつあるＮＡＴＯとの関係強化を進めてまいります",
                "\r\n　国際平和協力の最適なあり方について、自衛隊及び文民の活動に関する一般的な法的枠組みを含め、検討してまいります",
                "\r\n　以上の諸課題に取り組むに当たり、私は、我が国の安全保障政策遂行の任に当たる者として、久間防衛大臣を初め関係閣僚と緊密に連携しながら、その使命と責任を全うすべく全力を尽くす決意であります"
            ]
        },
        {
            "speech_id": "116605261X01120070219_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-19",
            "speech_text": "○麻生国務大臣　今のお話ですけれども、基本的には、アメリカの世界戦略の一環として、日本も少なくとも世界の平和と安定というものに何らかの形で、これはみんな関係が極めて深いというのはもう御存じのとおりなんで、日本としてなるべく出し分が少ない方がいいという気持ちも私どももないわけではありません。\r\n　ただ、基本的には、防衛という観点からいきますと、日本との関係が極めて深いアメリカとの関係ということでもありますので、今回のものに関しまして、普天間とその関係の分だけは日本、しかし、立ち退いていく分に関しましては、アメリカの話だから向こうだけでやればいいじゃないかという話に関しては、私どももお気持ちはわからぬわけではありませんけれども、私どもとしては、その三割ぐらいといって二八％になった、一〇〇として、二十八億ドルになりましたので、二八になったという経緯があります。\r\n　残りは返ってこないかもしれぬじゃないかとお話しですけれども、これは発展途上国への円借とはちょっとわけが違いまして、仮にもアメリカという国との間で契約をしてやっていく話ですから、金利について等々のものは返ってくるんではないか、そこらは信頼関係なんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01120070219/271",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今のお話ですけれども、基本的には、アメリカの世界戦略の一環として、日本も少なくとも世界の平和と安定というものに何らかの形で、これはみんな関係が極めて深いというのはもう御存じのとおりなんで、日本としてなるべく出し分が少ない方がいいという気持ちも私どももないわけではありません",
                "\r\n　残りは返ってこないかもしれぬじゃないかとお話しですけれども、これは発展途上国への円借とはちょっとわけが違いまして、仮にもアメリカという国との間で契約をしてやっていく話ですから、金利について等々のものは返ってくるんではないか、そこらは信頼関係なんではないかと思っております"
            ]
        },
        {
            "speech_id": "116605261X01020070216_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-16",
            "speech_text": "○麻生国務大臣　前提条件を幾つかきちんとしておかないと、また誤解を生みますので。私の方は、小川先生、国会での発言ではありません。それはよく御理解いただきたい点だと思います。\r\n　日本防衛協会だったかな、どこかの地方での講演のときに申し上げたんだと思う。京都だったっけな、このところあっちゃこっちゃ行かされまして、ちょっと場所がわからなくなって済みません。そのときに、御質問だったと思うんですが、そのときの議事録を読み返してみたんですが、その前後の文脈というのを、その一部だけ取り出すとああいう話になっちゃうんですが。\r\n　私の申し上げているのは、武力行使というのを短期間の間に成功させたという点に関しては間違いないと思いますが、しかし、その後のイラクの復興とか治安の安定とかいうものを考えるということに関しては、順調にいっているとは言いがたい、極めて困難な状況になっているのではないかということを申し上げて、したがって、こういった問題は、中近東地域の安定というものは、石油の九割を輸入しております日本にとっては極めて重要、したがって、我々は、イラクの治安、経済復興等々に関しては、その責任というものは我々にも影響がかかってきますから、そういった意味では、我々としても一緒に取り組むべきではないかと。\r\n　そして、その点に関しては、平和構築の分野に関しては、カンボジアの、今クメールルージュの裁判、これは裁判官は日本人の野口という人がやっているんですが、クメールルージュの話とかアフガニスタンの武装解除の話とか、こういったようなことに関しては、日本のやってきたこれまでの実績というのがありますので、ぜひこういった状況を踏まえてこれからも取り組んでいきたい、取り組んでいくべきだ、我々としては、そういったことにかけて知見がある、知見というか経験があるということを申し上げて、ぜひ大いに努力すべき話ではないかということを申し上げて、我々の方がうまくやっているんですよという話の一環の中にあの言葉が出てきたというように御理解いただければと思っております。\r\n　ちなみに、このことに関して、アメリカ政府から正式に私のところに、よくわかっておると、正式にいわゆる反論が出てきて、とんでもないと言われたようなことはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01020070216/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の申し上げているのは、武力行使というのを短期間の間に成功させたという点に関しては間違いないと思いますが、しかし、その後のイラクの復興とか治安の安定とかいうものを考えるということに関しては、順調にいっているとは言いがたい、極めて困難な状況になっているのではないかということを申し上げて、したがって、こういった問題は、中近東地域の安定というものは、石油の九割を輸入しております日本にとっては極めて重要、したがって、我々は、イラクの治安、経済復興等々に関しては、その責任というものは我々にも影響がかかってきますから、そういった意味では、我々としても一緒に取り組むべきではないかと",
                "\r\n　そして、その点に関しては、平和構築の分野に関しては、カンボジアの、今クメールルージュの裁判、これは裁判官は日本人の野口という人がやっているんですが、クメールルージュの話とかアフガニスタンの武装解除の話とか、こういったようなことに関しては、日本のやってきたこれまでの実績というのがありますので、ぜひこういった状況を踏まえてこれからも取り組んでいきたい、取り組んでいくべきだ、我々としては、そういったことにかけて知見がある、知見というか経験があるということを申し上げて、ぜひ大いに努力すべき話ではないかということを申し上げて、我々の方がうまくやっているんですよという話の一環の中にあの言葉が出てきたというように御理解いただければと思っております",
                "\r\n　ちなみに、このことに関して、アメリカ政府から正式に私のところに、よくわかっておると、正式にいわゆる反論が出てきて、とんでもないと言われたようなことはありません"
            ]
        },
        {
            "speech_id": "116605254X00220070126_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-01-26",
            "speech_text": "○国務大臣（麻生太郎君）　第百六十六回国会の開会に際し、所信を申し述べさせていただきます。（拍手）\r\n　日本外交は、今、新しい柱を立てつつあります。敗戦後の我が国は、日米同盟、国際協調、そして近隣アジア諸国の重視という三本の柱でありました。今、これに四本目を加え、我が国の進路は一層明確となります。\r\n　外交とは、はるか未来を望んで、国益と国民の福利を伸ばす営みであります。そのためにふさわしい環境を世界につくろうとする、営々たる努力の別名でもあります。外交はまた、あり得べき危機を極小化するという役目を果たしていかねばなりません。\r\n　これら外交本来の務めを果たすため、第四の柱、すなわち自由と繁栄の弧をつくろうとする方針は、我が国にとって必須のものと考えます。\r\n　冷戦終結以来十有余年、今、ユーラシア大陸の外周で弧をなす一帯に、自由と民主主義に基づく道を歩むか、今しも歩み出そうとする諸国が点在をいたしております。ここにおいて、我が国は、自由の輪を広げたい。民主主義、基本的人権、市場経済、法の支配といった普遍的価値を基礎とする、豊かで安定した地域をつくっていきたいと思います。\r\n　今、重んじようとする価値とは、どこか異国の産物ではありません。我が国は、浮き沈みがあったとは申せ、近現代史を通じ、これらの価値を自分のものにしてきました。人類社会に普遍の価値は、我が国自身の価値でもあります。\r\n　今や、価値の外交の実践は、先進民主主義国として我が国の責務であると考えます。我が国が主張してきた人間の安全保障実現にも資するものです。\r\n　自由と繁栄の弧の上で、民主化への長い道のりを走り出したか、走り出そうとしている諸国と我が国は相並び、ともに駆けるランナーになりたいと思います。しかも、その営みを、価値観と志をともにする米国、豪州、インド、英仏独など欧州各国、国連や国際諸機関と手を携えて進めてまいります。先般、私が中東欧諸国を訪問いたしましたのも、まさにそうした考えに基づくためであります。\r\n　さて、普遍的価値と戦略的利益を共有する米国との関係は、日本外交のかなめです。\r\n　我が国は、米国と緊密な連携のもと、北朝鮮やイランの核問題、イラク、アフガニスタンの復興、テロとの闘いといった国際社会共通の課題に対処してまいります。\r\n　経済的繁栄と民主主義を通じ、もって平和と幸福を求める普遍の営みにおいて、安全保障上、礎の一つをなすのが日米同盟であります。今や、我々は、日米同盟に、世界とアジアのためのと呼ぶにふさわしい内実を持たせなければなりません。\r\n　昨年、北朝鮮は、弾道ミサイルを発射しました。続いて、核実験を行ったと発表しております。昨年は、我が国周辺の安全保障環境が依然極めて不安定である事実を改めて浮き彫りにした一年でもありました。\r\n　今こそ、我々は、日米安保体制の信頼性をさらに高めなくてはなりません。弾道ミサイル防衛を初めとする日米安保・防衛協力を一層強め、加速します。また、在日米軍の兵力態勢の再編を引き続き進めます。これは、抑止力の維持と、沖縄を初め地元の負担軽減という難しい連立方程式を解く方途でもあります。その着実な実施に今年も取り組んでまいります。\r\n　日米経済関係におきましては、日米両国の持つ重みにふさわしい互恵関係をさらに発展させてまいります。\r\n　近隣諸国に目を転じますと、まず、中国との間には、一日一万人以上、年間四百万人を超す相互の往来があり、経済関係がとみに緊密な現状を物語っております。本年も、政治と経済の両輪を力強く回します。共通の戦略的利益に立脚した互恵関係を築いてまいります。\r\n　日本と韓国は、互いにとって、最も近く、基本的価値をともにする大切な民主主義国同士であります。そのような間柄にふさわしい未来志向の関係を打ち立てます。\r\n　豪州と我が国は、戦略的利益を共有するパートナーとして、政治、安全保障、経済など多様な分野で広範な協力を進めてきました。本年から始まります経済連携協定交渉については、国内の農業関係者の懸念、いわゆるセンシティビティーに十分注意を払いつつ進めてまいります。また、安全保障面での関係を強め、日米豪の戦略対話を充実します。\r\n　将来を大いに期待できるのが、インドとの関係であります。本年は、経済連携協定交渉を含め、日印協力関係を拡充します。同時に、他の南アジア諸国の民主化、平和構築を支援してまいります。\r\n　アジアの安定というものは、ＡＳＥＡＮ諸国が民主的に落ちついて、栄えていない限りあり得ません。ＡＳＥＡＮ諸国のうち、我が国の伴走をまさに必要とする国々に対し、民主化と平和構築を助けてまいります。経済面での連携を進めつつ、ＡＳＥＡＮの安定強化を図っていく所存であります。\r\n　一月十五日、セブ島で開かれた第二回東アジア・サミットでは、エネルギーの安全保障と、若者たちが交わる大切さを共通の課題として確認をしております。\r\n　重要な隣国であるロシアとは、日ロ行動計画に沿って、関係のさらなる発展に努めます。同時に、懸案の北方領土問題については、四島の帰属の問題を解決して平和条約を締結するとの基本方針に従い、これまでの諸合意、諸文書に基づき、双方が受け入れられる解決策を見出すべく、粘り強く取り組んでまいります。\r\n　北朝鮮に対しては、対話と圧力という不動の方針のもと、拉致、核、ミサイルといった諸懸案の包括的解決に向け、粘り強く立ち向かいます。\r\n　拉致問題の解決なくして日朝国交正常化はなく、北朝鮮の核開発は断じて容認できません。これらにつき北朝鮮から誠意ある対応を得るために重要なのは、国際社会と結束し、圧力をかけ続けていくことだと存じます。そのためにも、安保理決議第一七一八の着実な履行が必要です。ただし、対話の窓口を閉ざすものではないということは言うまでもありません。\r\n　その他の地域、国々との関係に触れさせていただきます。\r\n　日本が原油の約九割を輸入する中東地域の平和と安定は、世界全体の安定と我が国のエネルギー安全保障にとって不可欠の条件です。\r\n　航空自衛隊の活動が続くイラクでは、治安の改善が最優先課題です。ＯＤＡを初め、イラクに対する支援は決して惜しみません。国際社会が実施するイラク支援にも積極的に関与していくことは当然の責務です。\r\n　アフガニスタンでは、治安改善の取り組みにあわせ、経済社会の復興と開発支援を進めなくてはなりません。この際、不可欠なのは、非合法武装集団の解体です。アフガニスタンに平和を築くため日本に何ができるか、ＮＡＴＯの友人たちも真剣な視線を寄せております。我が国は、アフガニスタンに平和をもたらす努力をいささかも緩めようとは思いません。\r\n　また、同国とその周辺地域では、国際テロの脅威を除去、抑止する取り組みが続いております。テロ対策特別措置法に基づく海上自衛隊の支援活動を含め、協力を続けてまいります。\r\n　イランの核問題は、国際的な核不拡散体制を揺るがせ、中東全体の安定を損ないかねないものです。北朝鮮の核問題と並び、その深刻さは否定すべくもありません。安保理決議一七三七は、イランの核問題に対し、国際社会が一致した懸念を示したものです。\r\n　一方、我が国は、イスラエル、アラブの双方から信頼を集める数少ない国の一つです。その立場を生かし、イスラエルとパレスチナの共存共栄、和平実現のため、献身しなくてはなりません。わけても、我が国が提案した平和と繁栄の回廊構想は、域内の協力を通じ、ヨルダン渓谷の開発を図るアイデアです。本年は、一歩でもその実現に近づけてまいります。この際、対話による和平を求めるアッバース・パレスチナ暫定自治政府大統領を支援してまいることを申し添えます。\r\n　日本が必要とする原油のうち、七割以上は湾岸諸国に負っております。湾岸諸国の重要性は明らかで、本年は、同諸国との関係を一層強め、ＦＴＡを早く結べるよう努力します。相互の投資がとりわけエネルギー分野で伸びるよう、意を用いてまいります。\r\n　アフリカは、依然、紛争や貧困、感染症など、問題を抱えた地域です。我が国は、十四年前、東京にアフリカ開発会議を招集し、ＴＩＣＡＤと呼んで継続的なプロセスとしました。自助自立の精神をいかにはぐくんでいくか、アフリカの課題はそこに核心があります。来年、我が国は、四回目のＴＩＣＡＤを催します。アフリカ問題の解決なくして世界の安定と繁栄なし、ＴＩＣＡＤのこの基本精神へ立ち返り、成長を通じた貧困削減や平和の定着などに向けたアフリカ諸国自身の努力を一層強く支えてまいります。\r\n　中南米では、近年、開発を重視する政権の誕生が相次いでいます。その背景には、貧富の格差が埋まらない状況があります。我が国として重要な施策とは、中南米各国の社会経済が均衡ある発展を遂げるよう必要な助言、協力を行うとともに、自由と民主主義が維持強化されるべく、対話と協力を続けていくことです。\r\n　ここで、国際社会における法の支配の確立に向け期待される役割を果たすため、一つお願いがあります。国際刑事裁判所へ我が国として加盟するため、今国会で関連条約の締結につき御承認をいただきたいと存じます。また、紛争の平和的解決に向けた各種国際裁判の活用に努めることを申し添えます。\r\n　地域紛争、テロや組織犯罪、大量破壊兵器の拡散、地球環境の破壊や感染症の脅威など、人類が直面する挑戦に放置できる問題はありません。我が国は、これら難題に率先して取り組み、世界に範を垂れる国でありたいものだと考えます。\r\n　国連改革は、国際社会が挑戦に立ち向かうためにも喫緊の課題です。安保理を初めとする国連の包括的改革が必要であり、これに取り組むことをお約束します。中でも、安保理にかかわり続ける重要さは、理事国として我が国が主導し、北朝鮮に関する決議を通した昨年の経験から、国民各位が改めて痛感されたことと存じます。安保理常任理事国入りを目指すため、新たな提案を検討し、主要国を初め各国と緊密に協議していく所存です。\r\n　平和構築という仕事は、我が国国際協力の柱をなすものです。平和構築の現場で働く人材の育成事業を、対象を広くアジアからも求めつつ、来年度から始めます。\r\n　本年四月、核兵器不拡散条約の二〇一〇年運用検討会議に向けた第一回準備委員会が、我が国のウィーン代表部大使を議長として開かれます。重責を担うべく、積極的に参加していくことは申すまでもありません。国際的な軍縮・不拡散体制の維持強化に取り組むことは、我が国が唯一の被爆国として長年みずからに課した使命の一つです。本年も、意欲においていささかも衰えるところはありません。\r\n　それにつけても、今後、我が国が担うべき国際平和協力とはいかなるものか、議論を大いに尽くし、必要な制度を持てるよう検討してまいりたいと考えます。\r\n　続いて、経済、開発援助などにつき短く述べます。\r\n　貿易自由化を進め、多角的貿易体制を強めることは、我が国と世界経済の発展にとってまことに重要であります。ＷＴＯドーハ・ラウンドの早期妥結へ向け、関係国とともに積極的に取り組みます。農業だけでなく鉱工業品の市場アクセスや、サービス分野も含め、バランスのとれた合意を目指してまいります。\r\n　ＷＴＯと並び重要なＥＰＡ、ＦＴＡは、スピード感を持って交渉、締結し、そして各国との経済関係をさらに強化する所存です。\r\n　知的財産権の保護強化に向けた国際的な取り組みにも、引き続き努力をいたします。\r\n　中長期的視野に立った安定的な資源エネルギー確保に努めるため、ロシア、アジア大洋州諸国、中央アジア・コーカサス諸国、中南米、アフリカ諸国との関係強化を通じ、輸入国とエネルギー源双方の多様化を図ります。地球温暖化対策にも貢献すべく、バイオ燃料などの再生可能エネルギー、省エネ技術活用に向けて、関係国との協力を進めていかなければなりません。\r\n　ＯＤＡは、我が国外交の重要な手段であります。国際社会の一員としての責任を果たし、かつ、みずからの繁栄を確保していくため、ＯＤＡを一層戦略的に実施します。自由と繁栄の弧形成のためにも、ＯＤＡを活用していきます。\r\n　人間の安全保障の理念に基づき、国際社会が取り組むミレニアム開発目標の達成、気候変動を含みます環境、感染症対策、平和構築など、地球規模の課題を解いていきますために、引き続きリーダーシップを発揮いたします。\r\n　また、相手国の貿易・投資環境の整備、法制度の整備、民主化・市場経済化支援にＯＤＡを活用してまいります。資源エネルギー分野では、省エネ推進などをＯＤＡによって進めることも重要です。そして、いわゆる新興援助国との対話、協力を今後強めてまいります。\r\n　昨年、海外経済協力会議が発足いたしました。外務省の企画立案機能を強化し、ＯＤＡを一層積極的に進めるために生まれた新体制のもと、関係省庁、経済界、ＮＧＯと連携しつつ、効果的にオール・ジャパンの経済協力を進めてまいります。\r\n　その上で、ＯＤＡ事業量の百億ドルの積み増し、また対アフリカＯＤＡの倍増など、対外公約を達成すべく努めてまいります。\r\n　昨年、この場において、この演説でお約束しましたとおり、私は、外務大臣として、我が外交の意欲と、時に夢を、明確な言葉に託して語るよう努めてきたつもりです。\r\n　主張する外交とは、空威張りをしようとするものではありません。何よりも、情報の収集と分析のさらなる強化が不可欠です。日本の主張に耳を傾けたいと相手に思わせることが重要であります。ポップカルチャー、サブカルチャーを活用することがふさわしい場合には、大いにそうすべきです。日本語を学びたいという人々の意欲にこたえなくてはなりませんし、メディアの激しい進歩にもついていかなければなりません。\r\n　昨年は、与党を初め要路の皆様から、外交力強化の必要について力強い御支援を賜りました。改めて、心より感謝申し上げるとともに、任務の重さを受けとめ、国民の期待にこたえられるよう努めてまいります。\r\n　外務省は、任務を担うにふさわしい組織を備え、人員を確保し得ているでしょうか。足らざるを補うことは焦眉の急であります。\r\n　同時に、国民の厳しい視線を前に、襟を正す姿勢を一瞬たりとも失ってはなりません。\r\n　演説を終えるに際し、再び私はそのことを強調し、国民各位の御理解と御鞭撻を願うものであります。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X00220070126/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのためにふさわしい環境を世界につくろうとする、営々たる努力の別名でもあります",
                "外交はまた、あり得べき危機を極小化するという役目を果たしていかねばなりません",
                "\r\n　これら外交本来の務めを果たすため、第四の柱、すなわち自由と繁栄の弧をつくろうとする方針は、我が国にとって必須のものと考えます",
                "民主主義、基本的人権、市場経済、法の支配といった普遍的価値を基礎とする、豊かで安定した地域をつくっていきたいと思います",
                "\r\n　今、重んじようとする価値とは、どこか異国の産物ではありません",
                "人類社会に普遍の価値は、我が国自身の価値でもあります",
                "\r\n　今や、価値の外交の実践は、先進民主主義国として我が国の責務であると考えます",
                "我が国が主張してきた人間の安全保障実現にも資するものです",
                "\r\n　自由と繁栄の弧の上で、民主化への長い道のりを走り出したか、走り出そうとしている諸国と我が国は相並び、ともに駆けるランナーになりたいと思います",
                "\r\n　さて、普遍的価値と戦略的利益を共有する米国との関係は、日本外交のかなめです",
                "今や、我々は、日米同盟に、世界とアジアのためのと呼ぶにふさわしい内実を持たせなければなりません",
                "\r\n　今こそ、我々は、日米安保体制の信頼性をさらに高めなくてはなりません",
                "また、在日米軍の兵力態勢の再編を引き続き進めます",
                "\r\n　日本と韓国は、互いにとって、最も近く、基本的価値をともにする大切な民主主義国同士であります",
                "同時に、他の南アジア諸国の民主化、平和構築を支援してまいります",
                "\r\n　アジアの安定というものは、ＡＳＥＡＮ諸国が民主的に落ちついて、栄えていない限りあり得ません",
                "ＡＳＥＡＮ諸国のうち、我が国の伴走をまさに必要とする国々に対し、民主化と平和構築を助けてまいります",
                "同時に、懸案の北方領土問題については、四島の帰属の問題を解決して平和条約を締結するとの基本方針に従い、これまでの諸合意、諸文書に基づき、双方が受け入れられる解決策を見出すべく、粘り強く取り組んでまいります",
                "\r\n　北朝鮮に対しては、対話と圧力という不動の方針のもと、拉致、核、ミサイルといった諸懸案の包括的解決に向け、粘り強く立ち向かいます",
                "\r\n　拉致問題の解決なくして日朝国交正常化はなく、北朝鮮の核開発は断じて容認できません",
                "これらにつき北朝鮮から誠意ある対応を得るために重要なのは、国際社会と結束し、圧力をかけ続けていくことだと存じます",
                "そのためにも、安保理決議第一七一八の着実な履行が必要です",
                "\r\n　航空自衛隊の活動が続くイラクでは、治安の改善が最優先課題です",
                "ＯＤＡを初め、イラクに対する支援は決して惜しみません",
                "国際社会が実施するイラク支援にも積極的に関与していくことは当然の責務です",
                "\r\n　アフガニスタンでは、治安改善の取り組みにあわせ、経済社会の復興と開発支援を進めなくてはなりません",
                "我が国は、アフガニスタンに平和をもたらす努力をいささかも緩めようとは思いません",
                "\r\n　イランの核問題は、国際的な核不拡散体制を揺るがせ、中東全体の安定を損ないかねないものです",
                "北朝鮮の核問題と並び、その深刻さは否定すべくもありません",
                "\r\n　一方、我が国は、イスラエル、アラブの双方から信頼を集める数少ない国の一つです",
                "その立場を生かし、イスラエルとパレスチナの共存共栄、和平実現のため、献身しなくてはなりません",
                "アフリカ問題の解決なくして世界の安定と繁栄なし、ＴＩＣＡＤのこの基本精神へ立ち返り、成長を通じた貧困削減や平和の定着などに向けたアフリカ諸国自身の努力を一層強く支えてまいります",
                "国際刑事裁判所へ我が国として加盟するため、今国会で関連条約の締結につき御承認をいただきたいと存じます",
                "\r\n　地域紛争、テロや組織犯罪、大量破壊兵器の拡散、地球環境の破壊や感染症の脅威など、人類が直面する挑戦に放置できる問題はありません",
                "我が国は、これら難題に率先して取り組み、世界に範を垂れる国でありたいものだと考えます",
                "\r\n　国連改革は、国際社会が挑戦に立ち向かうためにも喫緊の課題です",
                "安保理を初めとする国連の包括的改革が必要であり、これに取り組むことをお約束します",
                "中でも、安保理にかかわり続ける重要さは、理事国として我が国が主導し、北朝鮮に関する決議を通した昨年の経験から、国民各位が改めて痛感されたことと存じます",
                "国際的な軍縮・不拡散体制の維持強化に取り組むことは、我が国が唯一の被爆国として長年みずからに課した使命の一つです",
                "\r\n　それにつけても、今後、我が国が担うべき国際平和協力とはいかなるものか、議論を大いに尽くし、必要な制度を持てるよう検討してまいりたいと考えます",
                "\r\n　貿易自由化を進め、多角的貿易体制を強めることは、我が国と世界経済の発展にとってまことに重要であります",
                "ＷＴＯドーハ・ラウンドの早期妥結へ向け、関係国とともに積極的に取り組みます",
                "農業だけでなく鉱工業品の市場アクセスや、サービス分野も含め、バランスのとれた合意を目指してまいります",
                "地球温暖化対策にも貢献すべく、バイオ燃料などの再生可能エネルギー、省エネ技術活用に向けて、関係国との協力を進めていかなければなりません",
                "\r\n　人間の安全保障の理念に基づき、国際社会が取り組むミレニアム開発目標の達成、気候変動を含みます環境、感染症対策、平和構築など、地球規模の課題を解いていきますために、引き続きリーダーシップを発揮いたします",
                "\r\n　主張する外交とは、空威張りをしようとするものではありません",
                "何よりも、情報の収集と分析のさらなる強化が不可欠です",
                "日本の主張に耳を傾けたいと相手に思わせることが重要であります",
                "ポップカルチャー、サブカルチャーを活用することがふさわしい場合には、大いにそうすべきです",
                "日本語を学びたいという人々の意欲にこたえなくてはなりませんし、メディアの激しい進歩にもついていかなければなりません",
                "足らざるを補うことは焦眉の急であります",
                "\r\n　同時に、国民の厳しい視線を前に、襟を正す姿勢を一瞬たりとも失ってはなりません"
            ]
        },
        {
            "speech_id": "116615254X00220070126_004",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2007-01-26",
            "speech_text": "○国務大臣（麻生太郎君）　第百六十六回の国会の開会に際し、所信を申し述べさせていただきます。\r\n　日本外交は今、新しい柱を立てつつあります。敗戦後、我が国は外交の基盤を三本の柱で支えてきました。日米同盟、国際協調、近隣アジア諸国の重視という三本柱であります。今これに四本目を加え、我が国の進路は一層明確となります。\r\n　外交とは、はるか未来を望み、国益と国民の福利を伸ばす営みであります。そのためにふさわしい環境を世界につくろうとする営々たる努力の別名でもあります。外交はまた、あり得べき危機を極小化しなければなりません。これら外交本来の務めを果たすため、第四の柱、自由と繁栄の弧をつくろうとする方針は、我が国にとって必須のものと言えます。\r\n　冷戦終結以来十有余年、今ユーラシア大陸の外周で弧を成す一帯に、自由と民主主義に基づく道を歩むか、今しも歩み出そうとする諸国が点在をいたしております。ここにおいて我が国は、自由の輪を広げたい。民主主義、基本的人権、市場経済、法の支配といった普遍的価値を基礎とする豊かで安定した地域をつくっていきたいと思います。\r\n　今、重んじようとする価値とは、どこか異国の産物ではありません。我が国は、浮き沈みがあったとは申せ、近現代史を通じ、これらの価値を自分のものにしてきました。人類社会に普遍の価値は、我が国自身の価値でもあります。今や価値の外交の実践は、先進民主主義国として我が国の責務であると考えます。我が国が主張してきた人間の安全保障実現にも資するものです。\r\n　自由と繁栄の弧の上で、民主化への長い道のりを走り出したか、走り出そうとしている諸国と我が国は相並び、ともに駆けるランナーになりたいものです。しかも、その営みを、価値観と志をともにする米国、豪州、インド、英仏独などの欧州各国、国連や国際諸機関と手を携えて進めてまいります。先般、私が中・東欧諸国を訪問したのも、正にそうした考えに基づくものであります。\r\n　さて、普遍的価値と戦略的利益を共有する米国との関係は日本外交のかなめです。\r\n　我が国は、米国と緊密な連携の下、北朝鮮やイランの核問題、イラク、アフガニスタンの復興、テロとの闘いといった国際社会共通の課題に対処しています。\r\n　経済的繁栄と民主主義を通じ、もって平和と幸福を求める普遍の営みにおいて、安全保障上、礎の一つを成すのが日米同盟であります。今や我々は、日米同盟に世界とアジアのためのと呼ぶにふさわしい内実を持たせなければなりません。\r\n　昨年北朝鮮は、弾道ミサイルを発射しました。続いて、核実験を行ったと発表しております。昨年は、我が国周辺の安全保障環境が依然極めて不安定であるという事実を改めて浮き彫りにした一年でもありました。\r\n　今こそ我々は、日米安保体制の信頼性を高めなければなりません。弾道ミサイル防衛を始めとする日米安保・防衛協力を一層進め、加速いたします。また、在日米軍の兵力態勢の再編を引き続き進めます。これは、抑止力の維持と沖縄を始め地元の負担軽減という難しい連立方程式を解く方途です。その着実な実施に今年も取り組んでまいります。\r\n　日米経済関係においては、両国経済の持つ重みにふさわしい互恵関係を更に発展させてまいります。\r\n　近隣諸国に目を転じますと、まず中国との間には、一日一万以上、年間四百万人を超す相互の往来があり、経済関係がとみに緊密な現状を物語っています。本年も政治と経済の両輪を力強く回します。共通の戦略的利益に立脚した互恵関係を築いてまいります。\r\n　日本と韓国は、互いにとって最も近く、基本的価値をともにする大切な民主主義国同士であります。そのような間柄にふさわしい未来志向の関係を打ち立てます。\r\n　豪州と我が国は、戦略的利益を共有するパートナーとして、政治、安全保障、経済など多様な分野で広範な協力を進めてきました。本年から始まる経済連携協定交渉については、国内の農業関係者などの懸念、センシティビティーに十分注意を払いつつ進めてまいります。また、安全保障面での関係を強め、日米豪の戦略的対話を充実していきます。\r\n　将来を大いに期待できるのがインドとの関係であります。本年は、経済連携協定交渉を含め、日印協力関係を拡充していきます。同時に、他の南アジア諸国の民主化、平和構築を支援してまいります。\r\n　アジアの安定というものは、ＡＳＥＡＮ諸国が民主的に落ち着いて栄えていない限りあり得ません。ＡＳＥＡＮ諸国のうち、我が国の伴走を正に必要とする国々に対し、民主化と平和構築を助けてまいります。経済面での連携を進めつつ、ＡＳＥＡＮの安定、強化を図っていく所存です。\r\n　一月十五日、セブ島で開かれました第二回東アジア・サミットで、エネルギーの安全保障と若者たちが交わる大切さを共通の課題として確認しました。\r\n　重要な隣国であるロシアとは、日ロ行動計画に沿って関係の更なる発展に努めます。同時に、懸案の北方領土問題については、四島の帰属の問題を解決して平和条約を締結するとの基本方針に従い、これまでの諸合意、諸文書に基づき、双方が受け入れられる解決策を見いだすべく、粘り強く取り組んでまいります。\r\n　北朝鮮に対しては、対話と圧力という不動の方針の下、拉致、核、ミサイルといった諸懸案の包括的解決に向け、粘り強く立ち向かいます。\r\n　拉致問題の解決なくして日朝国交正常化はなく、北朝鮮の核開発は断じて容認できません。これらにつき北朝鮮から誠意ある対応を得るため重要なのは、国際社会と結束し圧力を掛け続けていくことです。そのためにも、安保理決議第一七一八号の着実な履行が必要であります。ただし、対話の窓口を閉ざすものではないことは言うまでもありません。\r\n　その他の地域、国々との関係に触れます。\r\n　日本が原油の約九割を輸入する中東地域の平和と安定は、世界全体の安定と我が国のエネルギー安全保障にとって不可欠の条件です。\r\n　航空自衛隊の活動が続くイラクでは、治安の改善が最優先課題です。ＯＤＡを始め、イラクに対する支援は決して惜しみません。国際社会が実施するイラク支援にも積極的に関与していくことは当然の責務です。\r\n　アフガニスタンでは、治安改善の取組に併せ、経済社会の復興と開発支援を進めなくてはなりません。この際不可欠なのは非合法武装集団の解体です。アフガニスタンに平和を築くため日本に何ができるか、ＮＡＴＯの友人たちも真剣な視線を寄せております。我が国はアフガニスタンに平和をもたらす努力をいささかも緩めようとは思いません。\r\n　また、同国とその周辺地域では国際テロの脅威を除去、抑止する取組が続いております。テロ対策特別措置法に基づく海上自衛隊の支援活動を含め、協力を続けてまいります。\r\n　イランの核問題は、国際的な核の不拡散体制を揺るがせ、中東全体の安定を損ないかねないものです。北朝鮮の核問題と並び、その深刻さは否定すべくもありません。安保理決議一七三七は、イランの核問題に対し、国際社会が一致した懸念を示したものであります。\r\n　一方、我が国は、イスラエル、アラブの双方から信頼を集める数少ない国の一つです。その立場を生かし、イスラエルとパレスチナの共存共栄、和平実現のため献身しなくてはなりません。わけても、我が国が提案した平和と繁栄の回廊構想とは、域内の協力を通じヨルダン渓谷の開発を図るアイデアです。本年は、一歩でもその実現に近づけていきます。この際、対話による和平を求めるアッバース・パレスチナ暫定自治政府大統領を支援してまいることを申し添えます。\r\n　日本が必要とする原油のうち、七割以上は湾岸諸国に負っています。湾岸諸国の重要性は明らかで、本年は同諸国との関係を一層強め、ＦＴＡをなるべく早く結べるよう努力します。相互の投資が、とりわけエネルギー分野で伸びるよう意を用いてまいります。\r\n　アフリカは、依然、紛争や貧困、感染症など、問題を抱えた地域です。我が国は十四年前、東京にアフリカ開発会議を招集し、ＴＩＣＡＤと呼んで継続的なプロセスとしました。自助自立の精神をいかにはぐくんでいくか。アフリカの課題はそこに核心があります。来年、我が国は四回目のＴＩＣＡＤを催します。アフリカ問題の解決なくして世界の安定と繁栄なし、ＴＩＣＡＤのこの基本精神へ立ち返り、成長を通じた貧困削減や平和の定着等に向けたアフリカ諸国自身の努力を一層強く支えてまいります。\r\n　中南米では近年、開発を重視する政権の誕生が相次いでおります。その背景には、貧富の格差が埋まらない状況があります。我が国として重要な施策とは、中南米各国の社会経済が均衡ある発展を遂げるよう、必要な助言、協力を行うとともに、自由と民主主義が維持強化されるべく、対話と協力を続けていくことです。\r\n　ここで、国際社会における法の支配の確立に向け期待される役割を果たすため、一つお願いがあります。国際刑事裁判所へ我が国として加盟するため、今国会で関連条約の締結につき御承認をいただきたいと思います。また、紛争の平和的解決に向けた各種国際裁判の活用に努めることを申し上げます。\r\n　地域紛争、テロや組織犯罪、大量破壊兵器の拡散、地球環境の破壊や感染症の脅威など、人類が直面する挑戦に放置できる問題はありません。我が国はこれら難題に率先して取り組み、世界に範を垂れる国でありたいものであります。\r\n　国連改革は国際社会が挑戦に立ち向かうためにも喫緊の課題です。安保理を始めとする国連の包括的改革が必要であり、これに取り組むことをお約束いたします。中でも安保理にかかわり続ける重要さは、理事国として我が国が主導し北朝鮮に関する決議を通した昨年の経験から、国民各位が改めて痛感されたことと存じます。安保理常任理事国入りを目指すため、新たな提案を検討し、主要国を始め各国と緊密に協議していく所存です。\r\n　平和構築という仕事は我が国国際協力の柱を成すものです。平和構築の現場で働く人材育成事業を、対象を広くアジアからも求めつつ、来年度から始めます。\r\n　本年四月、核兵器不拡散条約の二〇一〇年運用検討会議に向けた第一回準備委員会が、我が国のウィーン代表部大使を議長として開かれます。重責を担うべく、積極的に参加していくことは申すまでもありません。国際的な軍縮・不拡散体制の維持強化に取り組むことは、我が国が唯一の被爆国として長年自らに課した使命の一つです。本年も、意欲においていささかも衰えるところではありません。\r\n　それにつけても、今後我が国が担うべき国際平和協力とはいかなるものか、議論を大いに尽くし、必要な制度を持てるよう検討してまいりたいと考えております。\r\n　続いて、経済、開発援助などにつき短く申し述べます。\r\n　貿易自由化を進め、多角的貿易体制を強めることは、我が国と世界経済の発展にとって重要です。ＷＴＯドーハ・ラウンド交渉の早期妥結へ向け、関係国とともに積極的に取り組みます。農業だけでなく、鉱工業品の市場アクセスやサービス分野を含め、バランスの取れた合意を目指します。\r\n　ＷＴＯと並び重要なＥＰＡ、ＦＴＡは、スピード感を持って交渉、締結し、各国との経済関係を更に強化する所存です。\r\n　知的財産権の保護強化に向けた国際的な取組にも、引き続き注力いたします。\r\n　中長期的視野に立った安定的なエネルギー確保に努めるため、ロシア、アジア大洋州諸国、中央アジア・コーカサス諸国、中南米諸国、アフリカ諸国との関係強化を通じ、輸入国とエネルギー源双方の多様化を図ります。地球温暖化対策にも貢献すべく、バイオ燃料などの再生可能エネルギー、省エネ技術活用に向けて関係国との協力を進めていかなくてはなりません。\r\n　ＯＤＡは、我が国外交の重要な手段であります。国際社会の一員としての責務を果たし、かつ、自らの繁栄を確保していくため、ＯＤＡを一層戦略的に実施します。自由と繁栄の弧形成のためにもＯＤＡを活用してまいります。\r\n　人間の安全保障の理念に基づき、国際社会が挙げて取り組むミレニアム開発目標の達成、気候変動を含む環境、感染症対策、平和構築など、地球規模の課題を解くため、引き続きリーダーシップを発揮いたします。\r\n　また、相手国の貿易・投資環境の整備、法制度整備、民主化・市場経済化支援にＯＤＡを活用していきます。資源・エネルギー分野では、省エネ推進などをＯＤＡによって進めることも重要です。そして、いわゆる新興援助国との対話、協力を今後強めてまいります。\r\n　昨年、海外経済協力会議が発足いたしました。外務省の企画立案機能を強化し、ＯＤＡを一層積極的に進めるため生まれた新体制の下、関係省庁、経済界、ＮＧＯと連携しつつ、効果的にオールジャパンの経済協力を進めてまいります。\r\n　その上で、ＯＤＡ事業量の百億ドルの積み増し、またアフリカのＯＤＡの倍増など、対外公約を達成すべく努めてまいります。\r\n　昨年、この本演説でお約束をいたしましたとおり、私は外務大臣として、我が外交の意欲と時に夢を明確な言葉に託して語るよう努めてまいりました。\r\n　主張する外交とは、空威張りをしようというのではありません。何より、情報の収集と分析の更なる強化が不可欠であります。日本の主張に耳を傾けたいと相手に思わせることが重要であります。ポップカルチャー、サブカルチャーを活用することがふさわしい場合には大いにそうすべきです。日本語を学びたいという人々の意欲にこたえなくてはなりませんし、メディアの激しい進歩にも付いていかなければなりません。\r\n　昨年は、与党を始め要路の皆様から、外交力強化の必要について力強い御支援を賜りました。改めて、心より感謝を申し上げるとともに、任務の重さを受け止め、国民の期待にこたえられるよう努めてまいります。\r\n　外務省は、任務を担うにふさわしい組織を備え、人員を確保し得ているでありましょうか。足らざるを補うことは焦眉の急であります。同時に、国民の厳しい視線を前に、襟を正す姿勢を一瞬たりとも失ってはなりません。\r\n　演説を終えるに際し、再び私はそのことを強調し、国民各位の御理解と御鞭撻を願うものであります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116615254X00220070126/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本外交は今、新しい柱を立てつつあります",
                "外交はまた、あり得べき危機を極小化しなければなりません",
                "これら外交本来の務めを果たすため、第四の柱、自由と繁栄の弧をつくろうとする方針は、我が国にとって必須のものと言えます",
                "民主主義、基本的人権、市場経済、法の支配といった普遍的価値を基礎とする豊かで安定した地域をつくっていきたいと思います",
                "\r\n　今、重んじようとする価値とは、どこか異国の産物ではありません",
                "人類社会に普遍の価値は、我が国自身の価値でもあります",
                "今や価値の外交の実践は、先進民主主義国として我が国の責務であると考えます",
                "我が国が主張してきた人間の安全保障実現にも資するものです",
                "\r\n　自由と繁栄の弧の上で、民主化への長い道のりを走り出したか、走り出そうとしている諸国と我が国は相並び、ともに駆けるランナーになりたいものです",
                "先般、私が中・東欧諸国を訪問したのも、正にそうした考えに基づくものであります",
                "\r\n　さて、普遍的価値と戦略的利益を共有する米国との関係は日本外交のかなめです",
                "今や我々は、日米同盟に世界とアジアのためのと呼ぶにふさわしい内実を持たせなければなりません",
                "\r\n　今こそ我々は、日米安保体制の信頼性を高めなければなりません",
                "また、在日米軍の兵力態勢の再編を引き続き進めます",
                "\r\n　日本と韓国は、互いにとって最も近く、基本的価値をともにする大切な民主主義国同士であります",
                "\r\n　将来を大いに期待できるのがインドとの関係であります",
                "同時に、他の南アジア諸国の民主化、平和構築を支援してまいります",
                "\r\n　アジアの安定というものは、ＡＳＥＡＮ諸国が民主的に落ち着いて栄えていない限りあり得ません",
                "ＡＳＥＡＮ諸国のうち、我が国の伴走を正に必要とする国々に対し、民主化と平和構築を助けてまいります",
                "同時に、懸案の北方領土問題については、四島の帰属の問題を解決して平和条約を締結するとの基本方針に従い、これまでの諸合意、諸文書に基づき、双方が受け入れられる解決策を見いだすべく、粘り強く取り組んでまいります",
                "\r\n　北朝鮮に対しては、対話と圧力という不動の方針の下、拉致、核、ミサイルといった諸懸案の包括的解決に向け、粘り強く立ち向かいます",
                "\r\n　拉致問題の解決なくして日朝国交正常化はなく、北朝鮮の核開発は断じて容認できません",
                "そのためにも、安保理決議第一七一八号の着実な履行が必要であります",
                "\r\n　航空自衛隊の活動が続くイラクでは、治安の改善が最優先課題です",
                "ＯＤＡを始め、イラクに対する支援は決して惜しみません",
                "国際社会が実施するイラク支援にも積極的に関与していくことは当然の責務です",
                "\r\n　アフガニスタンでは、治安改善の取組に併せ、経済社会の復興と開発支援を進めなくてはなりません",
                "我が国はアフガニスタンに平和をもたらす努力をいささかも緩めようとは思いません",
                "\r\n　イランの核問題は、国際的な核の不拡散体制を揺るがせ、中東全体の安定を損ないかねないものです",
                "北朝鮮の核問題と並び、その深刻さは否定すべくもありません",
                "\r\n　一方、我が国は、イスラエル、アラブの双方から信頼を集める数少ない国の一つです",
                "その立場を生かし、イスラエルとパレスチナの共存共栄、和平実現のため献身しなくてはなりません",
                "アフリカの課題はそこに核心があります",
                "アフリカ問題の解決なくして世界の安定と繁栄なし、ＴＩＣＡＤのこの基本精神へ立ち返り、成長を通じた貧困削減や平和の定着等に向けたアフリカ諸国自身の努力を一層強く支えてまいります",
                "国際刑事裁判所へ我が国として加盟するため、今国会で関連条約の締結につき御承認をいただきたいと思います",
                "\r\n　地域紛争、テロや組織犯罪、大量破壊兵器の拡散、地球環境の破壊や感染症の脅威など、人類が直面する挑戦に放置できる問題はありません",
                "我が国はこれら難題に率先して取り組み、世界に範を垂れる国でありたいものであります",
                "\r\n　国連改革は国際社会が挑戦に立ち向かうためにも喫緊の課題です",
                "安保理を始めとする国連の包括的改革が必要であり、これに取り組むことをお約束いたします",
                "中でも安保理にかかわり続ける重要さは、理事国として我が国が主導し北朝鮮に関する決議を通した昨年の経験から、国民各位が改めて痛感されたことと存じます",
                "国際的な軍縮・不拡散体制の維持強化に取り組むことは、我が国が唯一の被爆国として長年自らに課した使命の一つです",
                "\r\n　それにつけても、今後我が国が担うべき国際平和協力とはいかなるものか、議論を大いに尽くし、必要な制度を持てるよう検討してまいりたいと考えております",
                "\r\n　貿易自由化を進め、多角的貿易体制を強めることは、我が国と世界経済の発展にとって重要です",
                "ＷＴＯドーハ・ラウンド交渉の早期妥結へ向け、関係国とともに積極的に取り組みます",
                "地球温暖化対策にも貢献すべく、バイオ燃料などの再生可能エネルギー、省エネ技術活用に向けて関係国との協力を進めていかなくてはなりません",
                "\r\n　人間の安全保障の理念に基づき、国際社会が挙げて取り組むミレニアム開発目標の達成、気候変動を含む環境、感染症対策、平和構築など、地球規模の課題を解くため、引き続きリーダーシップを発揮いたします",
                "\r\n　主張する外交とは、空威張りをしようというのではありません",
                "何より、情報の収集と分析の更なる強化が不可欠であります",
                "日本の主張に耳を傾けたいと相手に思わせることが重要であります",
                "ポップカルチャー、サブカルチャーを活用することがふさわしい場合には大いにそうすべきです",
                "日本語を学びたいという人々の意欲にこたえなくてはなりませんし、メディアの激しい進歩にも付いていかなければなりません",
                "足らざるを補うことは焦眉の急であります",
                "同時に、国民の厳しい視線を前に、襟を正す姿勢を一瞬たりとも失ってはなりません"
            ]
        },
        {
            "speech_id": "116503968X00720061213_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-12-13",
            "speech_text": "○麻生国務大臣　私は、去る十一月十四日から十九日まで、ベトナムのハノイを訪問し、第十八回アジア太平洋経済協力閣僚会議、通称ＡＰＥＣに出席をいたしております。また、十二月七日から九日まで、シンガポール及びフィリピンのセブを訪問いたしました。\r\n　ＡＰＥＣ閣僚会議では、次の成果を得ております。\r\n　ＷＴＯドーハ・ラウンド交渉の再開に向け、首脳が前向きなメッセージを発出すべきことで一致し、首脳会議でのドーハ・ラウンドに関する声明発出につながりました。\r\n　また、アジア太平洋の自由貿易圏を長期的な目標とすることについて、多くの閣僚から支持がありました。\r\n　私より、北朝鮮のミサイル発射及び核実験の問題に言及したほか、拉致問題解決のためにも、国連総会における北朝鮮人権状況決議への支持を呼びかけております。\r\n　会議出席に加え、ベトナム、中国、米国、豪州、タイ及びロシアの各外相と個別に会談したほか、韓国の次期外相の表敬を受けました。さらに、日米豪閣僚級戦略対話を行い、主に次の成果を得ております。\r\n　李中国外交部長とは、歴史共同研究の枠組みについて意見が一致するとともに、北朝鮮問題に関する協力強化を確認しております。\r\n　ライス米国務長官とは、北朝鮮問題に関し、再開後の六者会合で、朝鮮半島の非核化に向けて具体的に動き出すことが重要であることを確認し、また、日米間の防衛協力の強化などで一致しております。\r\n　ラブロフ・ロシア外務大臣とは、外交事務当局間のトップによる戦略対話の立ち上げや、領土問題で双方に受け入れ可能な解決策を見出すべく精力的に努力することなどで一致しております。\r\n　宋韓国次期外交通商部長官とは、北朝鮮の核問題に引き続き緊密に連携していくことなどで一致をしております。\r\n　次に、シンガポールの訪問の成果ですが、同国では、ジョージ・ヨー外務大臣との会談を行い、東アジア地域協力や中国情勢、北朝鮮問題などについて意見交換を行いました。\r\n　また、フィリピンのセブでの開催が予定されていたＡＳＥＡＮ関連外相会合などは、現地到着後、御存じのように台風によって延期となりましたが、フィリピン及び中国の外務大臣とそれぞれ個別に会談を行いました。\r\n　日本・フィリピン外相会談では、二カ国間の関係や北朝鮮の問題、ミャンマー情勢のほか、安保理改革や東アジア地域協力についても意見交換を行いました。\r\n　日中外相会談では、日中関係について、歴史共同研究第一回会合の開催など、対話、交流、相互理解の強化について一致したほか、北朝鮮問題につきましても日中間で緊密に協力していくことで一致をしております。\r\n　なお、十八日より、北京にて、第五回六者会合第二セッションが開催されることとなりました。再開される六者会合においては、北朝鮮による核放棄に関し、早期に具体的成果が得られるよう、実質的な議論が行われることを期待しておりまして、日本としても最大限の努力をしていく考えであります。また日本としては、拉致問題についても取り上げ、早期解決の重要性を強調する考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00720061213/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私より、北朝鮮のミサイル発射及び核実験の問題に言及したほか、拉致問題解決のためにも、国連総会における北朝鮮人権状況決議への支持を呼びかけております",
                "再開される六者会合においては、北朝鮮による核放棄に関し、早期に具体的成果が得られるよう、実質的な議論が行われることを期待しておりまして、日本としても最大限の努力をしていく考えであります",
                "また日本としては、拉致問題についても取り上げ、早期解決の重要性を強調する考えであります"
            ]
        },
        {
            "speech_id": "116503968X00720061213_021",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-12-13",
            "speech_text": "○麻生国務大臣　御存じのように、日米安全保障条約によりまして、日本に対する武力攻撃があった場合には日本を防衛する義務をアメリカが負うということになっております。\r\n　また、日本としても、アメリカがこの義務を履行するということに関して疑問を持っているかといったら、持っておりません。\r\n　核抑止力というものを含めまして、米国の持っておりますいわゆる抑止力というものは、これは日本の安全を保障する上で極めて重要であります。日本一国で日本をディフェンス、防衛できないという点はそのとおりだと存じますが、今世界じゅうで、一国で自国を完全に防衛し切る力を持っている国はそんなに数があるわけではありません。\r\n　この点についてはいろいろ疑問を出されるところでありますが、北朝鮮の核実験が行われた三日後、日本を訪問したライス国務長官と私との会談が終わった後の記者会見において、日本の防衛に関するアメリカ政府としてのいわゆる確固たるコミットメント、誓約を確認しておりますし、先般の日米首脳会談において、安倍・ブッシュ会談というものが行われておりますが、ブッシュ大統領は安倍総理に対して、この問題に関して、米国のいわゆるコミットメントを再確認というのをブッシュ大統領と安倍総理との間でなされております。\r\n　さまざまな機会でこういったものを揺るぎないものにしていくようにしておかないと、いわゆる契約どおりに履行するかどうかというのは、商売をしていても、そのとおり物は買ったけれども金は払わない人もいっぱいいますから、そういった意味ではきちんと振り込んでもらえるような形にしておくためには、契約の紙だけではなくて、それがきちんと履行されるようなふだんからの人間関係、つき合いというものをしておかねばならぬのは、これは普通の商売と同じことだと思って、日本は少なくともこの五年、六年の間、そういったものを確実なものにしてきていると思っております。\r\n　また、いわゆる価値観というものに関して、自由とか人権とか民主主義とか市場経済とか、そういった価値観というものの多くを日米間で共有しております。これはすべてを共有しているわけではありませんけれども、そういった、国として、この条約上のコミットメントというものを、きちんと約束というものを履行するためのふだんからのつき合いというには、そういったある程度共通の価値観の上に成り立つというのが大事なところだとも思っております。\r\n　いずれにいたしましても、在日米軍の再編等々、今、二極構造、冷戦構造崩壊後の世界が大きく変わっていく中にあって、この地域の安全保障、またいわゆる兵器の技術の進歩、いろいろなことを考えて対応していかねばならぬと思っておりますが、日米同盟の間によって成り立っている抑止力というものがきちんと作動するかしないか、大事なところだと思います。\r\n　抑止力には力が要ります。そして、それを使用するという意思が要ります。そして、それを使用するという意思を相手に知らせる。この三つがあって初めて抑止力として成り立つと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00720061213/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本としても、アメリカがこの義務を履行するということに関して疑問を持っているかといったら、持っておりません",
                "\r\n　核抑止力というものを含めまして、米国の持っておりますいわゆる抑止力というものは、これは日本の安全を保障する上で極めて重要であります",
                "日本一国で日本をディフェンス、防衛できないという点はそのとおりだと存じますが、今世界じゅうで、一国で自国を完全に防衛し切る力を持っている国はそんなに数があるわけではありません",
                "\r\n　さまざまな機会でこういったものを揺るぎないものにしていくようにしておかないと、いわゆる契約どおりに履行するかどうかというのは、商売をしていても、そのとおり物は買ったけれども金は払わない人もいっぱいいますから、そういった意味ではきちんと振り込んでもらえるような形にしておくためには、契約の紙だけではなくて、それがきちんと履行されるようなふだんからの人間関係、つき合いというものをしておかねばならぬのは、これは普通の商売と同じことだと思って、日本は少なくともこの五年、六年の間、そういったものを確実なものにしてきていると思っております",
                "これはすべてを共有しているわけではありませんけれども、そういった、国として、この条約上のコミットメントというものを、きちんと約束というものを履行するためのふだんからのつき合いというには、そういったある程度共通の価値観の上に成り立つというのが大事なところだとも思っております",
                "\r\n　いずれにいたしましても、在日米軍の再編等々、今、二極構造、冷戦構造崩壊後の世界が大きく変わっていく中にあって、この地域の安全保障、またいわゆる兵器の技術の進歩、いろいろなことを考えて対応していかねばならぬと思っておりますが、日米同盟の間によって成り立っている抑止力というものがきちんと作動するかしないか、大事なところだと思います",
                "\r\n　抑止力には力が要ります",
                "この三つがあって初めて抑止力として成り立つと思っております"
            ]
        },
        {
            "speech_id": "116503815X01120061130_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-11-30",
            "speech_text": "○麻生国務大臣　シビリアンコントロールの定義についての御質問なんだと思いますが、いわゆる軍に対して政治の優先と言われましたけれども、軍に対する民主主義的な政治統制というのが多分正確な答えかなとは思います。\r\n　ただ、今防衛庁長官が言われましたように、これは事を急ぐ場合もありましょうし、日本の場合は二院制というものがありますので、そういった意味ではなかなか、今言われたように、この問題についてはきちんとしたあれをやらないと、ちょっと急ぐ場合というのが必ずありますので、非常事態とかそういった有事に当たりまして態勢が、反応がおくれるということは十分にあり得る可能性だと思っております。\r\n　その意味では、いわゆる国民によって選ばれた国会議員が防衛庁長官をしておるということになりますので、その形をもって、専門職に当たっておるその人をもって直ちに反応を示さねばならぬという有事というところに対しての対応というのには、結果的にみんなで議論して三週間たったらすべてが終わっていたでは話になりませんから、そういった意味では、今言われたような有事に対しての考え方というものはきちんと別に持っておく必要があろうと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X01120061130/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、今防衛庁長官が言われましたように、これは事を急ぐ場合もありましょうし、日本の場合は二院制というものがありますので、そういった意味ではなかなか、今言われたように、この問題についてはきちんとしたあれをやらないと、ちょっと急ぐ場合というのが必ずありますので、非常事態とかそういった有事に当たりまして態勢が、反応がおくれるということは十分にあり得る可能性だと思っております",
                "\r\n　その意味では、いわゆる国民によって選ばれた国会議員が防衛庁長官をしておるということになりますので、その形をもって、専門職に当たっておるその人をもって直ちに反応を示さねばならぬという有事というところに対しての対応というのには、結果的にみんなで議論して三週間たったらすべてが終わっていたでは話になりませんから、そういった意味では、今言われたような有事に対しての考え方というものはきちんと別に持っておく必要があろうと存じます"
            ]
        },
        {
            "speech_id": "116513950X00620061130_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-11-30",
            "speech_text": "○国務大臣（麻生太郎君）　情報収集、解析、分析というのは、これは私どもの日本のような国にとりましては最も重要なツールというか道具の一つだと存じます。\r\n　何となくこの国は情報というのは余り上品な仕事じゃなくて、大体忍者とか乱波とか草とか余り昔から、情報というのは余り地位が高く与えられていなかった歴史があろうと存じます。イギリス行ったらＭＩ５といったら大体サーが付きますから、みんな何々卿と言われるような人たちがやる仕事ということになっておりますが、インテリジェンスというものは余り評価の高くないものであって、たしか防衛庁でも十年ぐらい前までは将官にはしないぐらいなところだったと思いますが。\r\n　私ども、こういったものは今後、これは間違いなく、開かれている情報を集めて収集し解析するだけでも大変な仕事でもありますので、こういったようなことはきちんと育てていかなければならぬと、私どもは率直にそう思います。加えて、その情報の秘密保持をしていただくというのがこれなかなか、秘密保護法やら機密保護法やらなかなかそういったものも含めて、情報の交換、その交換したものは必ず守秘するというようなところも含めて大事な要素として幾つもこれまであんまり大事にしてこなかったところではないかと思いますが、是非これは今後の課題として非常に重要な要素だと、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00620061130/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　何となくこの国は情報というのは余り上品な仕事じゃなくて、大体忍者とか乱波とか草とか余り昔から、情報というのは余り地位が高く与えられていなかった歴史があろうと存じます",
                "\r\n　私ども、こういったものは今後、これは間違いなく、開かれている情報を集めて収集し解析するだけでも大変な仕事でもありますので、こういったようなことはきちんと育てていかなければならぬと、私どもは率直にそう思います",
                "加えて、その情報の秘密保持をしていただくというのがこれなかなか、秘密保護法やら機密保護法やらなかなかそういったものも含めて、情報の交換、その交換したものは必ず守秘するというようなところも含めて大事な要素として幾つもこれまであんまり大事にしてこなかったところではないかと思いますが、是非これは今後の課題として非常に重要な要素だと、私はそう思っております"
            ]
        },
        {
            "speech_id": "116503968X00620061110_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-10",
            "speech_text": "○麻生国務大臣　他国の選挙結果についていろいろコメントをするというのはいかがなものかと思いますので、その点はちょっと差し控えさせていただきますが、上院でほぼ均衡、下院では共和党が負けるというのは、かなり前から出ていた予想ではありましたので、その予想の結果に大きな違いはなかったと思っております。\r\n　ラムズフェルド長官の辞任につきましては、これもかなり前から、中間選挙が終わったらやめるであろうという話はアメリカではよく言われていた話でありましたので、その点に関しましても余り驚きはありませんでした。\r\n　後任のゲーツにつきましては、これは先代のブッシュのときの、あれはＮＳＣだかＣＩＡだかにいたスコウクロフトの直属にいたのがゲーツ、その下にいたのがコンディ・ライスだと記憶しますので、そういった意味では、アメリカの政策が、対外政策や防衛政策が急激に変わるということではないというような感じが一応いたしております。このゲーツという人は現職をしばらく離れておられますので、その後どうなっているかよくわかりませんけれども、少なくともこれまでの経緯等々を考えますと、急激に方向転換をどうこうするというような感じに受け取っているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00620061110/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　他国の選挙結果についていろいろコメントをするというのはいかがなものかと思いますので、その点はちょっと差し控えさせていただきますが、上院でほぼ均衡、下院では共和党が負けるというのは、かなり前から出ていた予想ではありましたので、その予想の結果に大きな違いはなかったと思っております",
                "\r\n　ラムズフェルド長官の辞任につきましては、これもかなり前から、中間選挙が終わったらやめるであろうという話はアメリカではよく言われていた話でありましたので、その点に関しましても余り驚きはありませんでした",
                "\r\n　後任のゲーツにつきましては、これは先代のブッシュのときの、あれはＮＳＣだかＣＩＡだかにいたスコウクロフトの直属にいたのがゲーツ、その下にいたのがコンディ・ライスだと記憶しますので、そういった意味では、アメリカの政策が、対外政策や防衛政策が急激に変わるということではないというような感じが一応いたしております",
                "このゲーツという人は現職をしばらく離れておられますので、その後どうなっているかよくわかりませんけれども、少なくともこれまでの経緯等々を考えますと、急激に方向転換をどうこうするというような感じに受け取っているわけではございません"
            ]
        },
        {
            "speech_id": "116503968X00620061110_039",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-10",
            "speech_text": "○麻生国務大臣　日本はよく、我々の置かれている立場は、周りは、ソ連、中国、アメリカ、北朝鮮も含めて、核保有国と接しております。日本はその中にある国です。そういう状況の中にあって、日本は、アメリカの核の傘によって日本の防衛というものはかなり守られている。アメリカの核の抑止力の中におる、いわゆるアンブレラと言われる傘の中にいる国だというのが日本の立場、よく御存じのとおりです。\r\n　インドがよく前に言うように、おれたちはどこの国の傘もない、隣に中国が持ち、パキスタンが、おれたちがやらなきゃどうする、これはよくインドの言うせりふです。そういった中にあって、うちは持たないという話をずっとしてきておりまして、アメリカに対して言っているかといえば、世界じゅうの核保有国は核を全部やめるということを言ってくれる、かつ、それを実行してくれるという条件が整えば、話は非常に前向きになると思いますが、現実問題としては、核というものに関しましては、今我々の周りはそういう状況にはありません。\r\n　したがって、日本という国がアメリカの核の傘によってかなり防衛を頼っている今の現状の中において、日本がアメリカに対して言う発言というのはかなり制限されざるを得ないというのが今の現状だと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00620061110/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカの核の抑止力の中におる、いわゆるアンブレラと言われる傘の中にいる国だというのが日本の立場、よく御存じのとおりです",
                "そういった中にあって、うちは持たないという話をずっとしてきておりまして、アメリカに対して言っているかといえば、世界じゅうの核保有国は核を全部やめるということを言ってくれる、かつ、それを実行してくれるという条件が整えば、話は非常に前向きになると思いますが、現実問題としては、核というものに関しましては、今我々の周りはそういう状況にはありません",
                "\r\n　したがって、日本という国がアメリカの核の傘によってかなり防衛を頼っている今の現状の中において、日本がアメリカに対して言う発言というのはかなり制限されざるを得ないというのが今の現状だと理解しております"
            ]
        },
        {
            "speech_id": "116503968X00520061108_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-11-08",
            "speech_text": "○麻生国務大臣　柚木先生、重ねて言いますが、私の方からこの議論をしたことなどないのです。ないのです。その話を否定しても、山口さん、また連絡が悪いから、また別の方、そしてきょうは柚木さん、参議院に行ったら参議院に行ったでまた別の方が延々と、理事の方が仕事をしていないのかなとか、いろいろなことを考えないわけじゃありませんけれども、きちんとその話を言うと、多分私の前の答弁と同じことを読まれることになるんだと思いますが、議論というものは、質問がない限り、私はお答えしたり自分の方から発言しておるわけではない、ここだけは重ねて申し上げておきますので。こちらから議論を吹っかけているのではない、そちらからの質問に答えている、ここはよく間違えないようにしていただかないと、また質問を受けて、またすると、おまえ、また議論したじゃないかと言われると、これはマッチポンプじゃなくてマッチマッチみたいな話になってくると、ちょっと私の方としては少し違うんじゃないかなと思っております。\r\n　それから、このアメリカの話の中で、金をかけろという話やら何やらというのは、日本の場合は、軽武装で、経済に特化して戦後の復興というのをなし遂げている。これは非常に成功して、一時期、一人当たりのＧＤＰでアメリカをというような時代が八〇年代後半に起きるまでに行って、御存じのように、円はいきなり暴騰した形になりましたので、あの段階で非常な勢いで日本というものは、経済的には一時期しんどいような話がありましたけれども、自国の通貨が高くなって破産した国なんというのは世界じゅうありませんから、そういった意味では、自国の通貨が高くなったら高くなったような経済につくりかえて日本というものがまたのし上がってきたのが八〇年代後半だったと思っております。\r\n　したがって、そうなってくれば、いろいろな意味で、アメリカというのは自由な国ですから、日本に対して世界の平和のためにもっとこういうのをしてもらうべきではないかといって、例えば通常兵器というものの中にもそういったものは考えられるというのであって、今いろいろな意味で、この極東というところにおいては、御存じのように、いわゆる一党独裁の国はまだそこに存在しておるわけですから、そういった状況では、ユーラシア大陸の西半分とこの東半分とはかなり違った状況にある。朝鮮半島、台湾海峡、いずれもそういった状況というものを我々は考えて、そこらの状況が不安定になりますと、日本の通商に影響を与えるということも御存じのとおりですので、そういったものを考えた上で我々は対応していかねばならぬということになろうと存じます。\r\n　いずれにしても、自分の国のことですから、自分の国は基本的に自分で守るというのが基本だと思いますので、そういった防衛論議というものは、いろいろな状況に合わせて、いろいろな方々が論議をされておかれるという必要はあろうかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00520061108/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こちらから議論を吹っかけているのではない、そちらからの質問に答えている、ここはよく間違えないようにしていただかないと、また質問を受けて、またすると、おまえ、また議論したじゃないかと言われると、これはマッチポンプじゃなくてマッチマッチみたいな話になってくると、ちょっと私の方としては少し違うんじゃないかなと思っております",
                "これは非常に成功して、一時期、一人当たりのＧＤＰでアメリカをというような時代が八〇年代後半に起きるまでに行って、御存じのように、円はいきなり暴騰した形になりましたので、あの段階で非常な勢いで日本というものは、経済的には一時期しんどいような話がありましたけれども、自国の通貨が高くなって破産した国なんというのは世界じゅうありませんから、そういった意味では、自国の通貨が高くなったら高くなったような経済につくりかえて日本というものがまたのし上がってきたのが八〇年代後半だったと思っております",
                "朝鮮半島、台湾海峡、いずれもそういった状況というものを我々は考えて、そこらの状況が不安定になりますと、日本の通商に影響を与えるということも御存じのとおりですので、そういったものを考えた上で我々は対応していかねばならぬということになろうと存じます",
                "\r\n　いずれにしても、自分の国のことですから、自分の国は基本的に自分で守るというのが基本だと思いますので、そういった防衛論議というものは、いろいろな状況に合わせて、いろいろな方々が論議をされておかれるという必要はあろうかと存じます"
            ]
        },
        {
            "speech_id": "116505254X01120061027_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-10-27",
            "speech_text": "○国務大臣（麻生太郎君）　防衛庁の省移行についての他国の受けとめ方に関するお尋ねがあっておりました。\r\n　今回の法案は、御存じのように、基本的には、防衛庁の所掌事務、組織等の変更や、また、我が国の防衛力の量や質の増大、専守防衛、防衛の基本政策の基本の変更というものを伴うものではないということは承知をいたしておるところであります。\r\n　防衛庁が省に移行することになった場合には、近隣諸国を初めとする諸外国の正確な理解を得るべく、外務省としても説明を行ってまいります。\r\n　なお、現時点で、防衛庁の省移行に関して懸念を表明している国があるとは承知をいたしておりません。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116505254X01120061027/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の法案は、御存じのように、基本的には、防衛庁の所掌事務、組織等の変更や、また、我が国の防衛力の量や質の増大、専守防衛、防衛の基本政策の基本の変更というものを伴うものではないということは承知をいたしておるところであります",
                "\r\n　なお、現時点で、防衛庁の省移行に関して懸念を表明している国があるとは承知をいたしておりません"
            ]
        },
        {
            "speech_id": "116503968X00320061027_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-27",
            "speech_text": "○麻生国務大臣　今、具体的な例をした方がわかりやすいという御意見は私も賛成です。\r\n　今の例をさらに具体的にすると、例えば、朝鮮半島で仮にアメリカ艦船の給油をしておった。御存じのように、給油というのは並行して走りますので、いわゆるディフェンスの上からいきますと、最も弱い状況になります。動けませんから。\r\n　そういう状況の中で、アメリカの艦船が攻撃を受けた、ミサイルでねらわれた等々の状況が起きたときに、そのときに、日本は逃げるかと言われると、それは個別自衛権ではないか等々、いろいろな問題を現実問題として考えないと、少なくとも、やはりちょっとそれをほたって逃げるというのは同盟関係でいかがなものかというようなのが、通常の観念としても、いわゆる一般論として申し上げても、そういったところで逃げちゃうというのはいかがなものかというのが私も同様な気持ちがあります。\r\n　したがって、これをどういうように法解釈を変えるのか。いわゆる個別自衛権、集団自衛権、正当防衛、いろいろな範疇の話だと思いますけれども、今言われたような話は、具体論としてこの場合はできるようにするというような形の話ができてもおかしくないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00320061027/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今、具体的な例をした方がわかりやすいという御意見は私も賛成です",
                "\r\n　そういう状況の中で、アメリカの艦船が攻撃を受けた、ミサイルでねらわれた等々の状況が起きたときに、そのときに、日本は逃げるかと言われると、それは個別自衛権ではないか等々、いろいろな問題を現実問題として考えないと、少なくとも、やはりちょっとそれをほたって逃げるというのは同盟関係でいかがなものかというようなのが、通常の観念としても、いわゆる一般論として申し上げても、そういったところで逃げちゃうというのはいかがなものかというのが私も同様な気持ちがあります",
                "いわゆる個別自衛権、集団自衛権、正当防衛、いろいろな範疇の話だと思いますけれども、今言われたような話は、具体論としてこの場合はできるようにするというような形の話ができてもおかしくないのではないかと思っております"
            ]
        },
        {
            "speech_id": "116513950X00320061026_328",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-10-26",
            "speech_text": "○国務大臣（麻生太郎君）　度々お答え申し上げておりますんで、柳田先生にお答えしたのと同じことをもう一回言いますんで、よく聞いていてください。\r\n　この間の話を申し上げましたが、一般論として国の安全保障の在り方というものにつきましては、それぞれの時代状況というものがあります。持たず、作らず、持ち込ませずといったものを作った時代はいわゆる佐藤内閣のころで、冷戦構造の最中でありました。今は冷戦構造は終わって一極構造になり、隣に核を保有し、それを搬送する能力を持ったノドンというミサイルを実戦配備させ得るまでの国が隣国に登場してきたという状況を踏まえて、日本の防衛というものを考えてみるというのは当然ではありませんかと。その中に非核三原則というものもあります。これが国是ということも分かっております。しかし、状況が違ったということに関していろいろな議論が出てくるということを封殺するつもりは私どもにはありません。これはずっと申し上げてきている。\r\n　ただし、我が国が非核三原則というものを、これまでも歴代の内閣が累次にわたって説明をしてきております。この内閣においても、安倍内閣においても同様の発言がされております。したがいまして、これを堅持していくという立場に変わりはないということも度々申し上げました。うちは共産党と違っていわゆる自由にしゃべれますんで、そこは間違えぬでくださいよ。その自由にしゃべれるというところまで封殺され、封殺されるのだけは断固認められぬという意見を申し上げておるんであって、自由のために我々は働いております。\r\n　また、法律上いっても問題だということも、原子力基本法というものもありますと。また、条約の上からもＮＰＴ条約というものにも加盟をしておるという現状を追ってみますと、日本の核兵器ということに関しては保有することはありませんということをずっと申し上げてきたのであって、そういった議論が起きるということを私はあおっているわけでもありませんし、ただ言論封殺というのに加担するつもりだけはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00320061026/328",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今は冷戦構造は終わって一極構造になり、隣に核を保有し、それを搬送する能力を持ったノドンというミサイルを実戦配備させ得るまでの国が隣国に登場してきたという状況を踏まえて、日本の防衛というものを考えてみるというのは当然ではありませんかと",
                "これが国是ということも分かっております",
                "しかし、状況が違ったということに関していろいろな議論が出てくるということを封殺するつもりは私どもにはありません",
                "その自由にしゃべれるというところまで封殺され、封殺されるのだけは断固認められぬという意見を申し上げておるんであって、自由のために我々は働いております",
                "また、条約の上からもＮＰＴ条約というものにも加盟をしておるという現状を追ってみますと、日本の核兵器ということに関しては保有することはありませんということをずっと申し上げてきたのであって、そういった議論が起きるということを私はあおっているわけでもありませんし、ただ言論封殺というのに加担するつもりだけはありません"
            ]
        },
        {
            "speech_id": "116513950X00320061026_382",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-10-26",
            "speech_text": "○国務大臣（麻生太郎君）　法律の解釈につきましては、今、官房長官じゃなかった、防衛庁長官が言われたとおりです。\r\n　いかなる事態かは別にして、ある事態がいわゆる周辺事態に適用、該当するかしないかという点につきましては、これは日本にとりましての周辺事態安全確保法でしたかね、安全確保法に基づいていかなる対抗措置、対応措置をとるかということにつきましては、これは日本という国がその時点で総合的に勘案して、かつ日本政府が主体的に判断するというものだと思っております。したがって、その条件とか具体例というのは、あらかじめちょっと包括的にこういう例だったらこうとかとお示しするというのは極めて困難だと思っております。\r\n　その上で、先般の北朝鮮による核実験というものの実施の発表、これはまだ政府としては正確に確認したわけではありませんので、北朝鮮政府の実施の発表とあえて持って回った言い方をしておりますけれども、あの北朝鮮の核実験の発表というものを受けて、政府としてはいかなる対応をするべきかという点につきましては、これからまだ二回目をするのかしないのか、このまま話がだんだんなくなっていくのか、これいろんなことを考えないかぬところであろうと思いますんで、あらゆる観点からこれを検討していかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00320061026/382",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いかなる事態かは別にして、ある事態がいわゆる周辺事態に適用、該当するかしないかという点につきましては、これは日本にとりましての周辺事態安全確保法でしたかね、安全確保法に基づいていかなる対抗措置、対応措置をとるかということにつきましては、これは日本という国がその時点で総合的に勘案して、かつ日本政府が主体的に判断するというものだと思っております",
                "したがって、その条件とか具体例というのは、あらかじめちょっと包括的にこういう例だったらこうとかとお示しするというのは極めて困難だと思っております",
                "\r\n　その上で、先般の北朝鮮による核実験というものの実施の発表、これはまだ政府としては正確に確認したわけではありませんので、北朝鮮政府の実施の発表とあえて持って回った言い方をしておりますけれども、あの北朝鮮の核実験の発表というものを受けて、政府としてはいかなる対応をするべきかという点につきましては、これからまだ二回目をするのかしないのか、このまま話がだんだんなくなっていくのか、これいろんなことを考えないかぬところであろうと思いますんで、あらゆる観点からこれを検討していかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "116513950X00220061024_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-10-24",
            "speech_text": "○国務大臣（麻生太郎君）　これは抑止力としてどのようなものがあるかというのは、もう犬塚先生、これは絶対殴り返してこないやつが一番殴られるというのは学校におけるいじめの大前提であります。したがって、何もしなければ一方的にやられるというのは、これは何も日本のいじめの話じゃなくて、世界じゅう皆同じなんですが、そういうときにあって、日本の場合はいじめ返すという能力はアメリカとの日米安全保障条約に頼っておると、これが現実だと存じます。\r\n　したがって、日本の場合は報復できるのをアメリカに頼っているというのが現実。少なくとも今まで北というところには核がないという前提で我々は防衛を考えておりましたが、隣国に独裁者がいて、その独裁者が核を持ち、かなり性能の高い、日本に着弾距離を有する射程距離を持ったノドンというミサイルを少なくとも実戦配備若しくは訓練ができるほどまでに持っているという状況に立ってどうするかという話は改めて考えておかねばならぬ大事なところだ、新しい核の時代に入ったと言っても過言じゃないと思いますが、少なくともこの北東アジアにおいてはそういう状況を踏まえていろいろな物事を考えていかないといかぬことになったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00220061024/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、何もしなければ一方的にやられるというのは、これは何も日本のいじめの話じゃなくて、世界じゅう皆同じなんですが、そういうときにあって、日本の場合はいじめ返すという能力はアメリカとの日米安全保障条約に頼っておると、これが現実だと存じます",
                "少なくとも今まで北というところには核がないという前提で我々は防衛を考えておりましたが、隣国に独裁者がいて、その独裁者が核を持ち、かなり性能の高い、日本に着弾距離を有する射程距離を持ったノドンというミサイルを少なくとも実戦配備若しくは訓練ができるほどまでに持っているという状況に立ってどうするかという話は改めて考えておかねばならぬ大事なところだ、新しい核の時代に入ったと言っても過言じゃないと思いますが、少なくともこの北東アジアにおいてはそういう状況を踏まえていろいろな物事を考えていかないといかぬことになったと思っております"
            ]
        },
        {
            "speech_id": "116503968X00120061018_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-18",
            "speech_text": "○麻生国務大臣　今、周辺事態法の話で、あの当時、きのうの防衛庁長官の答弁がすべてだと思いますが、防衛庁長官があの文案を作成するときの当事者でもあったということもあって、一番詳しいというのはそういう意味ですが、今回、この周辺事態法が、地下核実験が直ちに周辺事態法の適用に値するか値しないか、当たるか当たらないかについては意見の分かれるところだというのは、今いろいろなところで議論がなされているのはもう御存じのとおりです。したがって、今この段階で、政府としてはあらゆる面から検討しておるというのが一つ。\r\n　もう一点は、北朝鮮が再度核実験をすると通告するとか再度核実験を実行したとか、いろいろな話が今から、どうでしょう、しばらくの間、我々は、日本でやった、もしくはオーストラリア等々でやっている、そういったものに対応して、北朝鮮がどのように反応してくるか、また、ヨーロッパも今度決めておりますから、そういったものにどういった反応をしてくるかというのを見た上で、我々としては、それが周辺事態法での対応をしてでもやるべきか、またさらに法律を新たにつくるべきか等々、あらゆる面から検討していく必要がある、今私どもとしてはそのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00120061018/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今、周辺事態法の話で、あの当時、きのうの防衛庁長官の答弁がすべてだと思いますが、防衛庁長官があの文案を作成するときの当事者でもあったということもあって、一番詳しいというのはそういう意味ですが、今回、この周辺事態法が、地下核実験が直ちに周辺事態法の適用に値するか値しないか、当たるか当たらないかについては意見の分かれるところだというのは、今いろいろなところで議論がなされているのはもう御存じのとおりです",
                "\r\n　もう一点は、北朝鮮が再度核実験をすると通告するとか再度核実験を実行したとか、いろいろな話が今から、どうでしょう、しばらくの間、我々は、日本でやった、もしくはオーストラリア等々でやっている、そういったものに対応して、北朝鮮がどのように反応してくるか、また、ヨーロッパも今度決めておりますから、そういったものにどういった反応をしてくるかというのを見た上で、我々としては、それが周辺事態法での対応をしてでもやるべきか、またさらに法律を新たにつくるべきか等々、あらゆる面から検討していく必要がある、今私どもとしてはそのように考えております"
            ]
        },
        {
            "speech_id": "116503968X00120061018_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-10-18",
            "speech_text": "○麻生国務大臣　これは、照屋先生、北東アジアにおけますいわゆる弾道ミサイルの開発とか配備とかいう話につきましては、五月でしたか、２プラス２の合意文書というのはお手持ちだと思いますが、あの文書におきまして、「米軍のパトリオットＰＡＣ３能力が、日本における既存の米軍施設・区域に展開され、可能な限り早い時期に運用可能となる。」旨記述をされております。これは、もう既に五月の話です。\r\n　これを踏まえまして、既存の米軍施設とか区域の中から、いわゆる地域とか後方支援の容易性とかいろいろなものを考えなきゃいけませんが、地域防衛の必要性とか抑止力の維持というようなものを考えて、総合的に勘案した結果、嘉手納に配備するとの決定に至ったと記憶いたします。\r\n　いずれにしても、このＰＡＣ３というのは、弾道ミサイルというものの脅威から日本の、特に沖縄というものを防護するために配備をされる純粋に防御的なシステム、私どもはそう理解をいたしております。\r\n　したがいまして、この防御的システムの配備によりまして、在沖縄米軍の抑止力というものは維持されるということは当然でして、沖縄はもちろんのこと、沖縄を初めとする全国のいわゆる安全に資することになる、私どもはそのように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503968X00120061018/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、このＰＡＣ３というのは、弾道ミサイルというものの脅威から日本の、特に沖縄というものを防護するために配備をされる純粋に防御的なシステム、私どもはそう理解をいたしております",
                "\r\n　したがいまして、この防御的システムの配備によりまして、在沖縄米軍の抑止力というものは維持されるということは当然でして、沖縄はもちろんのこと、沖縄を初めとする全国のいわゆる安全に資することになる、私どもはそのように理解をいたしております"
            ]
        },
        {
            "speech_id": "116503815X00120061017_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-10-17",
            "speech_text": "○麻生国務大臣　衆議院安全保障委員会の開催に当たり、木村太郎委員長を初め委員各位にごあいさつをさせていただきます。\r\n　北朝鮮は、我が国を含む国際社会の再三の警告にもかかわらず、核実験を実施したと発表いたしております。詳細につきましては後ほど改めて御報告をいたします。\r\n　これまで北朝鮮は、大量破壊兵器の開発、ミサイル実験などを行い、我が国をめぐる安全保障環境を大きく不安定化させてまいりました。これに加えて、核実験の実施の発表を行ったことは、我が国のみならず東アジア及び国際社会の平和と安全に対する重大な脅威であり、断じて容認することはできません。\r\n　北朝鮮の行為に対する国際社会の強い非難を背景にして、日本時間十五日未明、国連安全保障理事会は、経済制裁を含む厳しい内容の決議を全会一致で採択しております。北朝鮮はその場でこの決議の受け入れを拒否しておりますが、北朝鮮は国際社会の一致した要求を誠実に履行する義務があると存じます。\r\n　政府としては、今回の安保理決議を受け、今後いかなる措置が必要か、米国などと緊密に連絡しつつ、具体的に検討し、適切な措置を講じてまいります。\r\n　拉致問題につきましても、すべての被害者の生還を実現すべく全力で取り組みます。\r\n　北朝鮮の核兵器保有は、東アジア地域の安全保障環境を大きく変容させます。そうした中、我が国の安全と繁栄を確保するため、日本外交のかなめとなるのは、引き続き、日米安保体制を基盤とした日米同盟関係であります。今回の北朝鮮の一連の行動を受け、日米両国は、日米同盟に基づく米国の抑止力が揺るぎないものであるとの認識で一致をいたしました。\r\n　政府としては、引き続き、米国と緊密に連携しつつ、ミサイル防衛を初めとする日米防衛協力及び在日米軍再編の着実な実施などを通じ、日米同盟の抑止力の信頼性を一層向上させていく考えであります。\r\n　近年の国際社会では、地域紛争が頻発し、国際テロや大量破壊兵器などの拡散といった新たな脅威が出現しております。こうした課題に対処し、国際社会の平和と安全を確保することは、我が国の安全保障政策にとって重要な課題であります。\r\n　イラクでは、依然予断を許さない状況が継続しております。イラク政府は、事態の改善に向けて懸命の努力を払っており、イラクの復興も、困難な中ではありますが、着実に進んでおります。我が国は、航空自衛隊やＯＤＡを通じた支援により、引き続きイラクの復興を支援してまいります。\r\n　イランの核問題は、国際社会として毅然とした対応が求められる問題です。我が国は、この問題の平和的解決に努め、核軍縮・不拡散体制の強化に向けて国際社会をリードしてまいります。\r\n　九・一一テロ以降、国際社会はテロとの闘いを続けております。インド洋における自衛隊艦船の活動などを継続していくために、先般テロ対策特措法を一年間延長する法案を国会に提出し、御審議をいただいているところでもあります。\r\n　以上のような諸課題に取り組むためには、国民の皆様の理解と支持が不可欠であります。木村委員長を初め本委員会の皆様方の御支援と御協力を心よりお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00120061017/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これに加えて、核実験の実施の発表を行ったことは、我が国のみならず東アジア及び国際社会の平和と安全に対する重大な脅威であり、断じて容認することはできません",
                "北朝鮮はその場でこの決議の受け入れを拒否しておりますが、北朝鮮は国際社会の一致した要求を誠実に履行する義務があると存じます",
                "\r\n　政府としては、今回の安保理決議を受け、今後いかなる措置が必要か、米国などと緊密に連絡しつつ、具体的に検討し、適切な措置を講じてまいります",
                "\r\n　拉致問題につきましても、すべての被害者の生還を実現すべく全力で取り組みます",
                "そうした中、我が国の安全と繁栄を確保するため、日本外交のかなめとなるのは、引き続き、日米安保体制を基盤とした日米同盟関係であります",
                "今回の北朝鮮の一連の行動を受け、日米両国は、日米同盟に基づく米国の抑止力が揺るぎないものであるとの認識で一致をいたしました",
                "\r\n　政府としては、引き続き、米国と緊密に連携しつつ、ミサイル防衛を初めとする日米防衛協力及び在日米軍再編の着実な実施などを通じ、日米同盟の抑止力の信頼性を一層向上させていく考えであります",
                "こうした課題に対処し、国際社会の平和と安全を確保することは、我が国の安全保障政策にとって重要な課題であります",
                "\r\n　イランの核問題は、国際社会として毅然とした対応が求められる問題です",
                "我が国は、この問題の平和的解決に努め、核軍縮・不拡散体制の強化に向けて国際社会をリードしてまいります",
                "\r\n　以上のような諸課題に取り組むためには、国民の皆様の理解と支持が不可欠であります"
            ]
        },
        {
            "speech_id": "116503815X00120061017_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-10-17",
            "speech_text": "○麻生国務大臣　今からどのような対応をするかにつきましては、今津先生、米軍も、少なくとも、この国連決議を受けまして作戦行動を企画立案して実行に移すためには、最低十日や二週間は絶対かかるところだろうと存じます。日本側としても、どのような行動をするかというのは、あすライス国務長官が来日されますし、それ以後、韓国において、潘基文外務大臣と私とライス長官、三者の会談を行うことにしております。そこらのところにおいて、いろいろ詰めてみなければいかぬところも多々あろうと存じます。\r\n　現実問題、この一七一九というものを着実に実施してまいります場合に、一番近くにいます影響のある国というのは、どう考えても日本と韓国ということになろうと存じますので、そこらのところの足並みがそろっていくというのが大事なところだと存じます。したがって、今お話がありましたように、どういう状況判断をするか、また、韓国、アメリカ、どのように対応していくかということは、私どもとしてはきちんと——済みません、一七一八。ごめんなさい、一九じゃありません、一七一八。その件につきましては、私どもとしてどのような対応をしていくかというのを詰めねばならぬところだと思っております。\r\n　あらゆる面を検討しなくちゃいかぬところだと思いますので、これは防衛庁に限らず、外務省また内閣としても、この点を、いろいろな点を勘案してきちんと詰めて、そごがないようにきちんとしておかないと、一七一八の履行を言っていくことになろうと存じます。\r\n　ただ、日本側としてきちんとした対応をするということにつきまして、日本側で独自で発表しております中で、例えば、北朝鮮籍の船の入港禁止等につきましては、既に閣議決定の翌日の午前零時からこれを実施いたしております。現在の段階で北朝鮮籍の船は、年間約六百七、八十隻来ていたと思いますが、今現在、日本国内に北朝鮮籍の船は一隻もありません。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00120061017/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現実問題、この一七一九というものを着実に実施してまいります場合に、一番近くにいます影響のある国というのは、どう考えても日本と韓国ということになろうと存じますので、そこらのところの足並みがそろっていくというのが大事なところだと存じます",
                "したがって、今お話がありましたように、どういう状況判断をするか、また、韓国、アメリカ、どのように対応していくかということは、私どもとしてはきちんと——済みません、一七一八",
                "その件につきましては、私どもとしてどのような対応をしていくかというのを詰めねばならぬところだと思っております",
                "\r\n　あらゆる面を検討しなくちゃいかぬところだと思いますので、これは防衛庁に限らず、外務省また内閣としても、この点を、いろいろな点を勘案してきちんと詰めて、そごがないようにきちんとしておかないと、一七一八の履行を言っていくことになろうと存じます"
            ]
        },
        {
            "speech_id": "116503815X00120061017_053",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-10-17",
            "speech_text": "○麻生国務大臣　基本的に、抑止力の基本は三つです。\r\n　一つ、抑止力という力が要ります。これは力がなければ話になりません。次に、その抑止力があっても、それを使うという国民的合意が要ります。合意がないと、持っていても使わなかった例はハンガリー等々幾つもの例があります。三つ目は、それを使うという意思が、国民的合意があるということを相手に知らせておくというのが三番目の抑止力になります。これを怠ったのが多分イラン、最近ではフォークランド戦争で、イギリスは航空母艦を一方的に引き揚げましたので、フォークランドを守る意思がイギリスはないとアルゼンチンは判断をして結果的にあのようなことになったという経緯がありますので、一つの行動が思わぬ方向に影響を与えるということを、防衛というものを考えるときには常に考えておかねばならぬ大事な問題だと思っております。\r\n　そこで、今の日米安全保障条約のお話ですけれども、私も今津先生と同じ感覚でありましたので、今回のいわゆる北朝鮮の核実験に伴いまして一番最初に私がやりましたのはライス国務長官との間の電話会談でして、日米安全保障条約というものはきちんと日本の危機に対しては作動するという確約の取りつけが私のやった仕事の一番最初です。その後、三国間、五カ国間の電話協議というのを次々やっていったんですが、最初は日米間におきます日米安全保障条約のいわゆる対応ということだと思います。\r\n　基本的には、今津先生おっしゃるとおり、自分のことは自分、自分の国は自分で守る、これが基本です。しかし、それの足りない部分を日米安全保障条約で補うということを我々は安保条約締結以来ずっとこれまでやってきておりますので、条約というものは会社でいえば契約みたいなものですから、その契約がきちんと契約どおり履行されるかどうかというのは、ふだんからの商売している相手とのつき合い、条約を結んでいる相手国とのつき合いの積み重ねだろうと思いますので、今回もその点は、この五年間、少なくとも日米関係というものは政治レベルの中においては極めてうまく作動してきているというのが今回の一連の速やかな対応につながっていっている、私自身はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116503815X00120061017/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一つ、抑止力という力が要ります",
                "これは力がなければ話になりません",
                "これを怠ったのが多分イラン、最近ではフォークランド戦争で、イギリスは航空母艦を一方的に引き揚げましたので、フォークランドを守る意思がイギリスはないとアルゼンチンは判断をして結果的にあのようなことになったという経緯がありますので、一つの行動が思わぬ方向に影響を与えるということを、防衛というものを考えるときには常に考えておかねばならぬ大事な問題だと思っております",
                "しかし、それの足りない部分を日米安全保障条約で補うということを我々は安保条約締結以来ずっとこれまでやってきておりますので、条約というものは会社でいえば契約みたいなものですから、その契約がきちんと契約どおり履行されるかどうかというのは、ふだんからの商売している相手とのつき合い、条約を結んでいる相手国とのつき合いの積み重ねだろうと思いますので、今回もその点は、この五年間、少なくとも日米関係というものは政治レベルの中においては極めてうまく作動してきているというのが今回の一連の速やかな対応につながっていっている、私自身はそう思っております"
            ]
        },
        {
            "speech_id": "116513950X00120061017_009",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-10-17",
            "speech_text": "○国務大臣（麻生太郎君）　外交防衛委員会の開催に当たり、柏村武昭委員長を始め委員各位にごあいさつをさせていただきます。\r\n　北朝鮮による弾道ミサイル発射と核実験実施発表は、我が国及び国際社会の平和と安全に対する重大な脅威であります。十五日に採択されました国連安保理決議第一千七百十八号が確実に履行されますよう、国際社会と連携して毅然とした態度で対応してまいりたいと存じます。\r\n　拉致問題につきましても、すべての被害者の生還を実現すべく、全力で取り組んでまいります。\r\n　我が国の安全と繁栄の確保のためには、普遍的価値観と戦略的利益を共有する米国との同盟関係は何よりも重要であります。そのため、日米同盟を一層揺るぎないものとしてまいります。また、世界とアジアのための日米同盟との考えの下、アジアの強固な連帯のために積極的に貢献をいたします。\r\n　先般、安倍総理は中国と韓国を訪問されました。中国との間では、政治と経済という二つの車輪をそれぞれ力強く作動させ、拡大する経済分野での協力に加え、共通の課題にともに取り組み、戦略的互恵関係を築いてまいります。韓国との間でも、基本的価値観を共有する最も近くて大切な民主主義国同士として、未来志向の関係を確立してまいります。\r\n　また、ＡＳＥＡＮ諸国への協力を強化するとともに、透明で開かれた東アジア共同体の形成に向けて努力してまいります。\r\n　ロシアとの領土問題につきましては、これまでの諸合意及び諸文書を踏まえ、両国がともに受け入れられる解決策を見いだすべく、粘り強く取り組んでまいります。\r\n　また、政府は、普遍的価値や利益を共有するＥＵやＮＡＴＯとの関係を強化し、豪州及びインドとの戦略的な関係を構築いたします。加えて、中・東欧や旧ソ連邦諸国の民主化及び市場経済化に向けた努力を支援いたします。\r\n　中東は、国際社会の平和と安定のかなめとなり、また石油輸入の大部分を依存する地域でもあります。その安定は我が国の繁栄にも直結した問題であり、政府としても様々な分野で貢献を行っております。イラクにつきましては、航空自衛隊やＯＤＡを通じた支援を行い、イラク・コンパクトの策定作業に積極的に参加をいたします。また、イランの核問題の平和的解決に努め、核軍縮・不拡散体制の強化に向けて国際社会をリードしてまいります。\r\n　さらに、我が国は、グローバルパワーとして国際社会共通の課題にも取り組みます。\r\n　今年は我が国の国連加盟五十周年の年に当たります。新たな脅威に国連がより効果的に対応できるよう、国連改革に引き続き取り組み、我が国の安全保障理事会常任理事国入りを目指します。\r\n　また、平和構築に積極的に取り組むこととし、その一環として、アジア諸国と連携して人材を育成する事業を来年度から進めます。\r\n　ＯＤＡにつきましては、海外経済協力会議で審議される基本的戦略の下、人間の安全保障の観点も踏まえつつ、戦略的、効率的に活用いたします。\r\n　アフリカの開発問題への対応のため、ＴＩＣＡＤプロセスを基軸として、積極的に対アフリカ外交を推進してまいります。このため、三年間でアフリカ向けＯＤＡを倍増し、五年間でＯＤＡ事業量の百億ドル積み増しを目指すとの国際公約を着実に実施をいたします。\r\n　多角的貿易体制強化の分野では、ＷＴＯドーハ・ラウンド交渉の再開のために全力を尽くすとともに、ＥＰＡ、ＦＴＡも着実に進めてまいります。\r\n　さらに、主張する外交を進める一環として、我が国の戦略的な情報発信力の強化に努めるとともに、アニメ、漫画、Ｊポップ等の我が国が持つ新しい魅力を発信してまいります。\r\n　最後に、以上のように山積する外交課題に強力に対処していくためには、定員、機構、予算等の外交実施体制を一層強化することが不可欠な状況で、外務省としてそのための努力を行ってまいります。\r\n　柏村委員長を始め委員各位の御支援と御協力を心よりお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116513950X00120061017/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮による弾道ミサイル発射と核実験実施発表は、我が国及び国際社会の平和と安全に対する重大な脅威であります",
                "十五日に採択されました国連安保理決議第一千七百十八号が確実に履行されますよう、国際社会と連携して毅然とした態度で対応してまいりたいと存じます",
                "\r\n　拉致問題につきましても、すべての被害者の生還を実現すべく、全力で取り組んでまいります",
                "\r\n　我が国の安全と繁栄の確保のためには、普遍的価値観と戦略的利益を共有する米国との同盟関係は何よりも重要であります",
                "そのため、日米同盟を一層揺るぎないものとしてまいります",
                "また、世界とアジアのための日米同盟との考えの下、アジアの強固な連帯のために積極的に貢献をいたします",
                "韓国との間でも、基本的価値観を共有する最も近くて大切な民主主義国同士として、未来志向の関係を確立してまいります",
                "\r\n　また、ＡＳＥＡＮ諸国への協力を強化するとともに、透明で開かれた東アジア共同体の形成に向けて努力してまいります",
                "\r\n　ロシアとの領土問題につきましては、これまでの諸合意及び諸文書を踏まえ、両国がともに受け入れられる解決策を見いだすべく、粘り強く取り組んでまいります",
                "また、イランの核問題の平和的解決に努め、核軍縮・不拡散体制の強化に向けて国際社会をリードしてまいります",
                "新たな脅威に国連がより効果的に対応できるよう、国連改革に引き続き取り組み、我が国の安全保障理事会常任理事国入りを目指します",
                "\r\n　アフリカの開発問題への対応のため、ＴＩＣＡＤプロセスを基軸として、積極的に対アフリカ外交を推進してまいります",
                "\r\n　最後に、以上のように山積する外交課題に強力に対処していくためには、定員、機構、予算等の外交実施体制を一層強化することが不可欠な状況で、外務省としてそのための努力を行ってまいります"
            ]
        },
        {
            "speech_id": "116504304X00320061016_012",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○麻生国務大臣　今防衛庁の方から、資料を持っておられるという話だったので、多分麻薬の挙げられたトン数、二〇〇五年何トンという、トンですよ、あれはキロじゃありませんから。かなりな数でありますから、あれだけの麻薬が外にばらまかれたらということになると恐ろしいんですが、これが資金源になっているというのは確かだと思っております。基本的に、アフガニスタンという国家の多分ＧＤＰの約五〇％前後がこの麻薬製造から得られている利益であろうといううわさが出ているぐらいの量なんです。\r\n　もう一つ、余り言われていないところですけれども、今防衛庁長官からもお話がありましたように、この地域に約五年展開をした結果、いわゆる不審船と思われるものに対して無線を発して警告する、おたくどこへ行くんですかという警告をする回数というものは、かつて年間に四万一千回ありましたものが、今ではこの一年間に約一万四千回まで激減をしております。ということは、そういったいろいろな動きが出てくる船の活動が大きく抑えられたという点も大きいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "かなりな数でありますから、あれだけの麻薬が外にばらまかれたらということになると恐ろしいんですが、これが資金源になっているというのは確かだと思っております"
            ]
        },
        {
            "speech_id": "116504304X00320061016_060",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○麻生国務大臣　今、久間防衛庁長官のお答えがありましたように、流れとしてはああいう流れなんだと思いますが、御存じのように北朝鮮は、国連の決議、今回の一七一八のいわゆる決議案を拒否いたしております。ここが一番肝心なところで、言われた国はその場で拒否ということをしておりますので、これを誠実に実行する、させるということが一番肝心なところだと思っておりますので、これは今後いかなる措置が必要なのか。例えば六者協議に復帰させるとか、いろいろな条件を出しておりますが、六者協議に復帰をすればこの制裁措置についてはいろいろ勘案する用意があると、これはソ連のラブロフ外務大臣が言い、また、北朝鮮自身も検討するみたいな話をしておりますので、ここらのところは駆け引きの部分も多々あろうかと思いますが、日本としてはいかなる措置が必要なのか。\r\n　結果論として、北朝鮮が核武装をあきらめてもらうのが目的ですから、そういうところに資するための、どうやってそこに持っていくかという手段だろうと思いますので、ラブロフじゃない、済みません、イワノフ、言っておりますので、ぜひそういった意味で、先ほどのイワノフ国防大臣の話でもありますけれども、北朝鮮がこの決議案に応じるようにして、結果として、応じて核を放棄させるというところまでいかないと本来の目的を達成することにはなりません。そこのところにどうやって持っていくかというのは、これは日本一国でできるわけではありませんので、いろいろな国々との協調、幸いにして、国連の決議も七章を頭に置いてでき上がっておりますというのは非常に大きな力になろうと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここが一番肝心なところで、言われた国はその場で拒否ということをしておりますので、これを誠実に実行する、させるということが一番肝心なところだと思っておりますので、これは今後いかなる措置が必要なのか",
                "例えば六者協議に復帰させるとか、いろいろな条件を出しておりますが、六者協議に復帰をすればこの制裁措置についてはいろいろ勘案する用意があると、これはソ連のラブロフ外務大臣が言い、また、北朝鮮自身も検討するみたいな話をしておりますので、ここらのところは駆け引きの部分も多々あろうかと思いますが、日本としてはいかなる措置が必要なのか",
                "\r\n　結果論として、北朝鮮が核武装をあきらめてもらうのが目的ですから、そういうところに資するための、どうやってそこに持っていくかという手段だろうと思いますので、ラブロフじゃない、済みません、イワノフ、言っておりますので、ぜひそういった意味で、先ほどのイワノフ国防大臣の話でもありますけれども、北朝鮮がこの決議案に応じるようにして、結果として、応じて核を放棄させるというところまでいかないと本来の目的を達成することにはなりません",
                "そこのところにどうやって持っていくかというのは、これは日本一国でできるわけではありませんので、いろいろな国々との協調、幸いにして、国連の決議も七章を頭に置いてでき上がっておりますというのは非常に大きな力になろうと存じます"
            ]
        },
        {
            "speech_id": "116504304X00320061016_102",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-10-16",
            "speech_text": "○麻生国務大臣　先ほどどなたでしたっけ、伴野先生に御答弁を申し上げたと思いますが、今後いかなる措置が必要になるかという具体的な対応についてはあらゆる角度から検討してまいりたい、そう御答弁申し上げたと思っておりますので、今防衛庁長官からもお話がありましたように、北朝鮮がどういう対応で出てくるかが私どもには今のところ全く不明であります。少なくとも、国連決議が第七章を含んだところで決まったということになって、これがこれまでの態度を軟化させる、もしくは変更してこれに応じてくるという状態がゼロではありませんから、そういった状況になった場合、また、全く逆な話に、方向に振っていった場合、今いろいろなことが考えられると思っております。\r\n　トウカセンという中国の人がワシントンに行き、モスクワに行き、いろいろ動いておられる。いろいろなところの話を見ても、いろいろな工作が今行われている。工作と言うと聞こえが悪いですな、交渉が行われていると言うべきか。そういったような話をしているという事実に基づいて、それがどのような結果を生むかというのが一番肝心なところだと思っておりますので、それを見た上でないと、なかなかこれは細目について申し上げられるようなことにはなりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504304X00320061016/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少なくとも、国連決議が第七章を含んだところで決まったということになって、これがこれまでの態度を軟化させる、もしくは変更してこれに応じてくるという状態がゼロではありませんから、そういった状況になった場合、また、全く逆な話に、方向に振っていった場合、今いろいろなことが考えられると思っております",
                "そういったような話をしているという事実に基づいて、それがどのような結果を生むかというのが一番肝心なところだと思っておりますので、それを見た上でないと、なかなかこれは細目について申し上げられるようなことにはなりません"
            ]
        },
        {
            "speech_id": "116413950X00120060811_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-08-11",
            "speech_text": "○国務大臣（麻生太郎君）　外交に関しては、民主党から共和党に替わろうとも外交に関してはその基本は一貫していないと国の国益を損ねるというのが多分、まあ成熟した民主主義国家においては共通点、アメリカ、イギリス、例外ないと存じます。ましてや同じ閣内にいて、こと外に向けて当たるときに当たっては、官邸と外務省との間にすき間がないように配慮するのは当然だと思っております。それの方が国益に資するからだと思っております。\r\n　したがって、二人で話が合った、防衛庁長官も皆話が合っていたというのはそれはむしろ当然なんであって、そうじゃない方がおかしいと基本的には思っておりまして、少なくとも外に聞こえる場合は一体となっていないとおかしいんだと、基本的にそう思っております。\r\n　その他、何というんですか、政策に関してはこれはいろいろ、安倍長官とも話をするんですけれども、政策に関してはこれはいろいろなんであって、総裁選挙というものはその人の抱える政策やら何やらをもっていろいろ争われるんであって、そういった意味で、開かれた政党として、開かれた国民政党として、そういった総裁選挙というのは開かれた形で公正に堂々と意見を闘わせるというのが最も正しい形だと、私どもはそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00120060811/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　外交に関しては、民主党から共和党に替わろうとも外交に関してはその基本は一貫していないと国の国益を損ねるというのが多分、まあ成熟した民主主義国家においては共通点、アメリカ、イギリス、例外ないと存じます",
                "ましてや同じ閣内にいて、こと外に向けて当たるときに当たっては、官邸と外務省との間にすき間がないように配慮するのは当然だと思っております",
                "それの方が国益に資するからだと思っております",
                "\r\n　したがって、二人で話が合った、防衛庁長官も皆話が合っていたというのはそれはむしろ当然なんであって、そうじゃない方がおかしいと基本的には思っておりまして、少なくとも外に聞こえる場合は一体となっていないとおかしいんだと、基本的にそう思っております",
                "\r\n　その他、何というんですか、政策に関してはこれはいろいろ、安倍長官とも話をするんですけれども、政策に関してはこれはいろいろなんであって、総裁選挙というものはその人の抱える政策やら何やらをもっていろいろ争われるんであって、そういった意味で、開かれた政党として、開かれた国民政党として、そういった総裁選挙というのは開かれた形で公正に堂々と意見を闘わせるというのが最も正しい形だと、私どもはそう思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○麻生国務大臣　今回の北朝鮮によりますテポドンを含む弾道ミサイルの発射に関し、これまでの経緯及び現状を説明させていただきます。\r\n　今、防衛庁長官の話がありましたように、七回にわたり、北朝鮮からテポドンを含む弾道ミサイルが発射をされております。今回のミサイル発射は、我が国の安全保障に直接かかわることでもあり、国際社会の平和と安定及び大量破壊兵器の不拡散の観点からも極めて遺憾であり、国際社会において厳しく糾弾されるべきものであります。\r\n　また、日朝平壌宣言にも違反するものです。北朝鮮側に対しては、五日午前、北京ルートを通じ、厳重に抗議をしております。\r\n　今回の発射を受けた当面の対応ぶりにつきましては、官房長官が既に五日朝及び正午の声明で発表されたとおり、万景峰号の入港禁止や北朝鮮に対する出入国の制限等、一連の厳しい措置をとりました。外務省といたしましても、発射後、速やかに緊急対策本部を立ち上げ、情報収集等に努めるとともに、関係各国と緊密に協議をいたしております。\r\n　今後は、国際社会全体としての対応が極めて重要であると考えており、六者会合参加国を初めとする関係各国との連携を進めていく考えであります。既に、日米同盟に基づく米国との緊密な協力連携の一環として、ライス国務長官とも昨日午前、午後の二度にわたり連絡し、今後とも緊密に協議していくことを確認いたしております。\r\n　また、五日午後には、潘基文韓国外交通商部長官、李肇星中国外交部長、ラブロフ・ロシア外相、ドゥースト・ブラジー・フランス外務大臣、ベケット英国外務大臣とも電話会談を行い、いずれも引き続き密接に連絡、協議を行っていくことを確認しております。\r\n　国連安保理での対応につきましては、日本の要請に基づき、現地時間五日午前十時、日本時間昨日の午後十一時になります、安保理会合が開催をされております。国際社会としての意思が安保理決議の形で迅速に表明されるべきと考えており、米国を初めとする関係国と緊密に連携をしていく考えです。\r\n　なお、今回の発射を受けて、外務省としては、渡航情報として北朝鮮全土に対して発出しております危険情報を引き上げ、北朝鮮への渡航自粛を要請することとしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回のミサイル発射は、我が国の安全保障に直接かかわることでもあり、国際社会の平和と安定及び大量破壊兵器の不拡散の観点からも極めて遺憾であり、国際社会において厳しく糾弾されるべきものであります",
                "\r\n　また、日朝平壌宣言にも違反するものです",
                "\r\n　今後は、国際社会全体としての対応が極めて重要であると考えており、六者会合参加国を初めとする関係各国との連携を進めていく考えであります",
                "国際社会としての意思が安保理決議の形で迅速に表明されるべきと考えており、米国を初めとする関係国と緊密に連携をしていく考えです"
            ]
        },
        {
            "speech_id": "116404304X00620060622_023",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-06-22",
            "speech_text": "○麻生国務大臣　二人いらっしゃるというお話だったのでどちらかが言うお話ですけれども、ほかにも大勢いらっしゃるということをまず大前提にしておいていただかぬと失礼に当たりますので、お断りしておきます。\r\n　今、自衛隊を派遣するという話から、いろいろこれからに返ってみますと約二年有余になりますけれども、少なくともこの二年半の間、犠牲者はゼロだったという事実はまず認めていただかにゃいかぬところです。\r\n　ここが、結果として、お出しになりました資料を見ましても一人豪州兵のみということになっておりますが、それは、その地域だけが、いい、平和な地域、だから一人だったのか、自衛隊、豪州、イギリス軍等々の現地の人たちとの連絡がよく、人間関係もよかった結果として一人になったのか、極めて判断の大事なところなのであって、一人だけだったからここだけ平和だったなんという判断は明らかに偏っていると、基本的にはそう思っております。\r\n　二つ目は飛行機の輸送の話ですが、これは国連からの要望だったと、私は、アナン事務総長にお目にかかったときにはそういう印象を強く持ったのが事実です。そして、国連から直接要請を受けたのに対しまして、私どもとしては、そういったことは防衛庁が判断されるところでもありますので、御要望としては預かっておきますとお答えをしたと記憶いたします。\r\n　少なくとも、バグダッド周辺、空港周辺半径五キロ以内でいわゆる戦闘地域というような状況であろうかと言われると、その判断は、私どもがいただいている資料では、この五年間、そのようなことはないというような感じがいたしております。したがって、そういった状況が起きたら、巻き込まれたときには、政府として、基本的に、そういった危険地域、だから民間航空ではなくて自衛隊員が出ていくわけですから、ある程度危険を顧みず出ていってもらえる、日本で持っております組織というものは、これは自衛隊ということになろうと存じまして、これは政府の責任として対応していかねばならぬものだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00620060622/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、自衛隊を派遣するという話から、いろいろこれからに返ってみますと約二年有余になりますけれども、少なくともこの二年半の間、犠牲者はゼロだったという事実はまず認めていただかにゃいかぬところです",
                "\r\n　ここが、結果として、お出しになりました資料を見ましても一人豪州兵のみということになっておりますが、それは、その地域だけが、いい、平和な地域、だから一人だったのか、自衛隊、豪州、イギリス軍等々の現地の人たちとの連絡がよく、人間関係もよかった結果として一人になったのか、極めて判断の大事なところなのであって、一人だけだったからここだけ平和だったなんという判断は明らかに偏っていると、基本的にはそう思っております",
                "\r\n　少なくとも、バグダッド周辺、空港周辺半径五キロ以内でいわゆる戦闘地域というような状況であろうかと言われると、その判断は、私どもがいただいている資料では、この五年間、そのようなことはないというような感じがいたしております",
                "したがって、そういった状況が起きたら、巻き込まれたときには、政府として、基本的に、そういった危険地域、だから民間航空ではなくて自衛隊員が出ていくわけですから、ある程度危険を顧みず出ていってもらえる、日本で持っております組織というものは、これは自衛隊ということになろうと存じまして、これは政府の責任として対応していかねばならぬものだと存じます"
            ]
        },
        {
            "speech_id": "116404304X00620060622_032",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-06-22",
            "speech_text": "○麻生国務大臣　安易な予測みたいな話は余り意味がないことだと思っていますので何ともお答えのしようがありませんが、少なくとも、選挙をやって、新しい憲法を制定して、それに基づいて新政権をつくって、組閣が終わったマリキという今の内閣のもとで防衛大臣、治安大臣、石油大臣等々を決めて、今スタートしたばかり、治安がどれぐらいで移譲されるか私は最大の関心がありましたけれども、治安権限を移譲された中で、今回、名前を挙げて治安権限の移譲が行われたのがサマワということになって、まことに光栄だったと私自身はそう思っております。\r\n　ほかの地域でも同じようなことが全面的に成っていくのかということに関しましては、これは今後、いわゆる宗教的にとか地理的にとかいうと、バグダッドから北西部に至る部分とかクルド人の地域とか、いろいろ分け方が分かれているところなので何とも申し上げられませんけれども、全体で完全に撤退が終わるのがいつかというのを今の段階で予測するのは、極めて難しいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00620060622/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　安易な予測みたいな話は余り意味がないことだと思っていますので何ともお答えのしようがありませんが、少なくとも、選挙をやって、新しい憲法を制定して、それに基づいて新政権をつくって、組閣が終わったマリキという今の内閣のもとで防衛大臣、治安大臣、石油大臣等々を決めて、今スタートしたばかり、治安がどれぐらいで移譲されるか私は最大の関心がありましたけれども、治安権限を移譲された中で、今回、名前を挙げて治安権限の移譲が行われたのがサマワということになって、まことに光栄だったと私自身はそう思っております",
                "\r\n　ほかの地域でも同じようなことが全面的に成っていくのかということに関しましては、これは今後、いわゆる宗教的にとか地理的にとかいうと、バグダッドから北西部に至る部分とかクルド人の地域とか、いろいろ分け方が分かれているところなので何とも申し上げられませんけれども、全体で完全に撤退が終わるのがいつかというのを今の段階で予測するのは、極めて難しいと存じます"
            ]
        },
        {
            "speech_id": "116403815X00920060615_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○麻生国務大臣　寺田先生もう御存じのように、軍事力と言う場合は基本的には三つ、まず能力、規模という定量的な話と、それを使ってどうするという意思、そしてそれを使うという意思を相手に知らしめておる、多分この三つをもってはからねばいかぬところだと思います。残り二つはなかなか見えにくいところではありますけれども、少なくとも一番わかりやすいのはその規模、量というところですが、軍隊の規模からいったら、二百万台といえば一番大きなところだと存じます。人口が多いせいももちろんあります。\r\n　しかし、装備が今まで旧式だったんですが、このところ今言われたような装備が非常に急ピッチに新しくなっていっているというのは紛れもない事実と思って、これはいろいろな年鑑等々でもはっきりしているところだと存じます。このような状況に注目をしておくのは隣国としては当然ということになろうと存じます。\r\n　公式発表によれば、二けたの伸びというのが過去十八年間ということになりますと、もとの職業柄お詳しいところですが、今、約四兆二千億円ぐらいの予算規模だと思いますが、この国防費の伸びが仮に一〇％の伸びであったとしても、少なくとも十年すればこれは間違いなく十兆、十八年たちますと二十兆ということで、それは一〇％で複利で計算しますから。一三だ、一四だということになると、さらにふえることになります。\r\n　したがって、この伸び率を見ると、その内容を何にしておられるんですか、何に使っておられるんですかという透明性をきちんと示していただかないと、隣国にとってかなり不安を与えているということはもう間違いない事実だと思いますので、私どもは、この透明性の向上というのが第一ということを申し上げてきております。\r\n　そして、五月でしたか、カタールのドーハで行いました我々の公式な質問に対しましても、日中の安全保障対話というのを、これまで長いこととまっておりますので、その日中安保対話の年内早期実施及び防衛交流の促進ということで一致をいたしておりますので、今後とも、この問題点の提起に対しまして向こうの対応があっておりますので、これを早期に実現していきたいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、装備が今まで旧式だったんですが、このところ今言われたような装備が非常に急ピッチに新しくなっていっているというのは紛れもない事実と思って、これはいろいろな年鑑等々でもはっきりしているところだと存じます",
                "このような状況に注目をしておくのは隣国としては当然ということになろうと存じます",
                "\r\n　そして、五月でしたか、カタールのドーハで行いました我々の公式な質問に対しましても、日中の安全保障対話というのを、これまで長いこととまっておりますので、その日中安保対話の年内早期実施及び防衛交流の促進ということで一致をいたしておりますので、今後とも、この問題点の提起に対しまして向こうの対応があっておりますので、これを早期に実現していきたいというように考えております"
            ]
        },
        {
            "speech_id": "116403895X00420060609_053",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2006-06-09",
            "speech_text": "○麻生国務大臣　最初にお断りしておきますが、今言われた、ワシントン・ステートにあります第一軍団というものが座間に移転するというわけではありません。今の言葉を聞いていると、座間に移転してくるのが第一軍団かのごときお話ですけれども、それは違います。第一軍団というのは基本的にはなくなるのでありまして、その主力たるものはほぼハワイに移ることになっております。\r\n　したがいまして、今回の在日米陸軍司令部の改編というものに関しましては、いわゆる司令部とか指揮命令系統の合理化とか強化とか、いろいろな表現はありますけれども、全体の再編というものの中の一環だと思っていただかにゃいかぬところだと思っております。\r\n　ただ、傍ら、日本におきましては、もう防衛大綱やら何やらで御存じのとおり、日本に直接上陸侵攻してくる危険性は減ったとはいえ、日本の周辺というものに関しましては、極めて不確実、不透明なものが、日本側の朝鮮半島含めていろいろよく言われるところでもありますので、日本としては、この地域において、テロを含めましていろいろな多様な脅威が存在していることも事実。それに対応して、日本としては、米軍によります抑止力の維持と沖縄におきます負担の軽減というものを考える、この両方を考えるために今回の措置がなされたというのが全体としての考え方の基本でありまして、日本としての自主独立、そういったものはきちんと維持した上でどうやっていくかというのがいつも腐心するところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403895X00420060609/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、今回の在日米陸軍司令部の改編というものに関しましては、いわゆる司令部とか指揮命令系統の合理化とか強化とか、いろいろな表現はありますけれども、全体の再編というものの中の一環だと思っていただかにゃいかぬところだと思っております",
                "それに対応して、日本としては、米軍によります抑止力の維持と沖縄におきます負担の軽減というものを考える、この両方を考えるために今回の措置がなされたというのが全体としての考え方の基本でありまして、日本としての自主独立、そういったものはきちんと維持した上でどうやっていくかというのがいつも腐心するところであります"
            ]
        },
        {
            "speech_id": "116403895X00420060609_061",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2006-06-09",
            "speech_text": "○麻生国務大臣　今御指摘のありましたところに関して、いろいろ御懸念がおありなんだと思っておりますが、世界の中の日米同盟という言葉が使われて久しくなりますけれども、こういった日米安保条約といういわゆる狭義の意味での協力に限らず、今、テロとかいわゆる大量破壊兵器とか、いろいろ言われておりますけれども、少なくとも、政治とか経済とか、幅広い分野で日米というのは共通の価値観を有しております。そういった意味で、さまざまな問題に今後とも一緒に取り組んでいくというのが日米同盟というものの一番大きなところだと思っておりますので、いろいろな問題を日米両国間、閣僚間できちんと確認をいたすところだと思っております。\r\n　また、安全保障とか防衛協力の深化とか、いろいろな表現がありますけれども、そういったものに関しましても、いろいろあろうと思いますけれども、基本的には、抑止力の維持と地元負担の軽減というものを通じまして、お互いさま、日本側が一方的に負担するわけではないし、アメリカ側が一方的に負担するわけでもないし、双方で体制をきちんと強化していくというのが一番肝心なところだと思っておりますので、少なくとも、米国主導によって、高木先生御心配されるように、軍事戦略にただただ追従していくといったような性格のものでないことだけははっきりしておると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403895X00420060609/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味で、さまざまな問題に今後とも一緒に取り組んでいくというのが日米同盟というものの一番大きなところだと思っておりますので、いろいろな問題を日米両国間、閣僚間できちんと確認をいたすところだと思っております",
                "\r\n　また、安全保障とか防衛協力の深化とか、いろいろな表現がありますけれども、そういったものに関しましても、いろいろあろうと思いますけれども、基本的には、抑止力の維持と地元負担の軽減というものを通じまして、お互いさま、日本側が一方的に負担するわけではないし、アメリカ側が一方的に負担するわけでもないし、双方で体制をきちんと強化していくというのが一番肝心なところだと思っておりますので、少なくとも、米国主導によって、高木先生御心配されるように、軍事戦略にただただ追従していくといったような性格のものでないことだけははっきりしておると思っております"
            ]
        },
        {
            "speech_id": "116403968X02020060607_053",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○麻生国務大臣　二〇〇二年の十二月の２プラス２以降に関して、日米の同盟のあり方についていろいろ協議を行ってきて、その中で任務、役割、また能力等々、兵力態勢の再編に関する検討の成果というものを取りまとめられてきたんだと思います。\r\n　これは、防衛庁の方が詳しいところだと思いますが、自衛隊の安全保障、米軍と一緒になって安全保障とか防衛協力のあり方を検討した中で、少なくとも日米安保体制を強化するというので、現実的に、国際社会の諸問題に取り組んでいけるよう効果的に貢献するということになりつつある昨今の国際情勢の中にあって、日本と一緒になっていかに効果的にやるかということをやって、具体的には三つぐらいあると思うんですが、司令部間の連携の強化、それから相互運用性の向上、そして情報共有の強化などを目的としたんだと思っております。\r\n　具体的には、第五空軍司令部の話とか横田の話とか即応集団司令部のキャンプ座間への設置とか、いろいろ御存じのとおりでありますので、そういった形で、効果というものが効果あらしめるようにするためにどうすればよいかということで、役割、任務等々の分担の編成をより正確にしていった、明確にしていったということだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、防衛庁の方が詳しいところだと思いますが、自衛隊の安全保障、米軍と一緒になって安全保障とか防衛協力のあり方を検討した中で、少なくとも日米安保体制を強化するというので、現実的に、国際社会の諸問題に取り組んでいけるよう効果的に貢献するということになりつつある昨今の国際情勢の中にあって、日本と一緒になっていかに効果的にやるかということをやって、具体的には三つぐらいあると思うんですが、司令部間の連携の強化、それから相互運用性の向上、そして情報共有の強化などを目的としたんだと思っております"
            ]
        },
        {
            "speech_id": "116403968X02020060607_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-06-07",
            "speech_text": "○麻生国務大臣　照屋先生よく御存じのとおり、これは防衛という国の専権事項、専管事項にかかわる話という大前提があろうと存じます。これはもう申し上げるまでもないところだと存じます。\r\n　したがって、日本とアメリカ、両国政府の間で基本的な合意というのがある程度できていないと、どこから何を話していいかがわかりませんので、一応の枠組みというものを考えた上で、現実的にここに、現実的にこれをこっちに等々の話をさせていくんだとは思います。\r\n　先般の閣議決定におきましても、承認された案を基本として、早急に代替施設の建設計画を策定する旨、具体的な代替施設の建設計画等々につきましては、沖縄県及び関係地方公共団体と協議機関を設置して協議していく旨が決議をされているという背景なんだと思います。\r\n　私どもといたしましては、外務省といたしましては、この閣議決定を踏まえて、引き続きアメリカとの間で建設計画の具体的な策定というものを今度やっていかないけませんから、そういったものに向けた協議を行って、同時に、地方公共団体との協議というものが行われるように、これは関係省庁と対応していくというのは当然のことだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X02020060607/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、日本とアメリカ、両国政府の間で基本的な合意というのがある程度できていないと、どこから何を話していいかがわかりませんので、一応の枠組みというものを考えた上で、現実的にここに、現実的にこれをこっちに等々の話をさせていくんだとは思います",
                "\r\n　私どもといたしましては、外務省といたしましては、この閣議決定を踏まえて、引き続きアメリカとの間で建設計画の具体的な策定というものを今度やっていかないけませんから、そういったものに向けた協議を行って、同時に、地方公共団体との協議というものが行われるように、これは関係省庁と対応していくというのは当然のことだと存じます"
            ]
        },
        {
            "speech_id": "116403968X01820060531_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-31",
            "speech_text": "○麻生国務大臣　照屋先生、沖縄県とか地元の名護市がどのように考えておるか、また、その立場について私どもとして申し上げる立場にありませんので、控えさせていただきますが、今回の閣議決定を受けまして、普天間の代替施設初め、先般、五月一日の２プラス２において承認された案につきまして、これは私ども、引き続き、主に防衛庁、施設庁等々なんだと思いますが、沖縄県及び名護市等の関係地方公共団体、ほかにも町村ございますけれども、そういった方々の御理解を得られるように、この案が着実に実施されていくように、一回できたが十年間何もできなかったというようなこともありましたので、私どもとしては、着実に実施されますように精いっぱい努力をしていかねばならぬものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01820060531/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　照屋先生、沖縄県とか地元の名護市がどのように考えておるか、また、その立場について私どもとして申し上げる立場にありませんので、控えさせていただきますが、今回の閣議決定を受けまして、普天間の代替施設初め、先般、五月一日の２プラス２において承認された案につきまして、これは私ども、引き続き、主に防衛庁、施設庁等々なんだと思いますが、沖縄県及び名護市等の関係地方公共団体、ほかにも町村ございますけれども、そういった方々の御理解を得られるように、この案が着実に実施されていくように、一回できたが十年間何もできなかったというようなこともありましたので、私どもとしては、着実に実施されますように精いっぱい努力をしていかねばならぬものだと考えております"
            ]
        },
        {
            "speech_id": "116404304X00420060531_043",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○麻生国務大臣　同じようなことになるんだと思いますけれども、基本的には、九〇％の日本の石油の輸入はあの地域から輸入しておりますので、あの地域の安定というのは日本の国益に資する。二つ目は、イラク人の行政機構というものが、政権の崩壊後、行政機構が存在をしなくなった状態になっておりましたので、したがいまして、国際社会としては、各国、人をそれぞれ出してイラクの国づくりを支援する必要があった。三つ目が、人を出したいけれども、出すに当たっては、その地域においては治安状況は極めてはかばかしくない。したがって、自己完結型で、自分で自己防衛能力もある自衛隊を派遣するということだったと思っておりますので、自衛隊以外に現地でそういった活動能力を有しておりませんでしたのでというのが、派遣をするようになった背景だと思っております。\r\n　したがって、これが、治安が安定してきた後は自衛隊のいる必要性がなくなろうと思いますので、その部分にかわっての復興支援は、ＯＤＡ等々、民間人でできる部分かなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二つ目は、イラク人の行政機構というものが、政権の崩壊後、行政機構が存在をしなくなった状態になっておりましたので、したがいまして、国際社会としては、各国、人をそれぞれ出してイラクの国づくりを支援する必要があった",
                "したがって、自己完結型で、自分で自己防衛能力もある自衛隊を派遣するということだったと思っておりますので、自衛隊以外に現地でそういった活動能力を有しておりませんでしたのでというのが、派遣をするようになった背景だと思っております",
                "\r\n　したがって、これが、治安が安定してきた後は自衛隊のいる必要性がなくなろうと思いますので、その部分にかわっての復興支援は、ＯＤＡ等々、民間人でできる部分かなと思っております"
            ]
        },
        {
            "speech_id": "116404304X00420060531_061",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-05-31",
            "speech_text": "○麻生国務大臣　ここは四月の末ぐらいから、首都ディリというんですけれども、このディリ周辺で、国軍に属していた元兵士、退官した、退役したじゃなくて、離脱したという方が正しいと思いますが、離脱した元国軍の兵士を中心に、警察とか国軍との間に銃撃戦等々が散発しておったというのが状況で、今言われましたように、貧困も大きな理由の一つだとは思いますけれども、いわゆる武装市民というような形での暴力行為というのがさまざまな形で騒乱が発生をしていたんですけれども、二十五日に、東ティモール国政府がオーストラリア軍に対して正式に出動要請というのをいたしております。これにあわせて、日本に島サミットで来る予定だったオーストラリアのダウナーという外務大臣は、電話をかけてきて、東ティモールがかくかくしかじかで来られぬという話になったので、状況としては、私どもも、その段階で、これはえらいことになるなという感じはそのときにつかみました。\r\n　現状としては、騒動の数、銃撃戦の数が減少している傾向にあるけれども、治安状況は依然不安定と判断をしておりますので、二十七日に、外務省としては、首都ディリに関しては退避勧告というのを出しております。責任をとって内務大臣と国防大臣というのが罷免というか、やめて、グスマン大統領が全権委任というか、三十日夜、昨日の夜、そういった形になっておりまして、それまで憲法上では総理大臣のアルカティリの持っていた権限を、防衛と国家安全保障分野の責任について大統領がその責任ということで宣言をしております。これがどのような効果を持つかは、ちょっと今からのところだと思っております。ただ、国際テロ組織の活動がこの東ティモールで確認されているというわけではないというのが、ほかのところと少し違うと思っております。\r\n　いずれにしても、ここの国境周辺のところには、例のジェマー・イスラミアというものの拠点の接点みたいなところになっておりますので、あの東ティモールにおいてのテロの脅威というのが払拭されたわけではないと思っておりますけれども、いずれにいたしましても、今申し上げたように、お店等々皆二十五日以後閉鎖しておりますので、水とか電気とか、インフラについては一応機能しておるというのが私どもの持っている情報であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00420060531/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これがどのような効果を持つかは、ちょっと今からのところだと思っております",
                "ただ、国際テロ組織の活動がこの東ティモールで確認されているというわけではないというのが、ほかのところと少し違うと思っております"
            ]
        },
        {
            "speech_id": "116403815X00820060530_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-05-30",
            "speech_text": "○麻生国務大臣　この話はよく出る話ですけれども、中国それ自体の経済力は、この十年間でＧＤＰでいくと約四倍になっております。あそこは統計が余り正確じゃないような感じがしますけれども、約二兆一千何百億ドルぐらいだと存じます。それを仮に正確だとするならば、この十年間で約四倍ぐらいになっておって、結果として、中国は、間違いなく沿岸部において特に中産階級というのができ上がりつつある。\r\n　これは、中国という国を見た場合、少なくとも、国が成熟していく段階においても、資本主義というものがきちんと育っていくためにも、この中産階級層ができ上がるというのはすごく大事な一つのステップだと存じますので、私は、基本的にこの点については、中国の発展は好機、いいチャンスだということをずっとこのところ申し上げている、この六カ月間、就任以来申し上げてきていると思います。\r\n　脅威のところに関して言わせていただければ、少なくとも、今どれくらいになったでしょうか、ちょっと防衛費は正確じゃありませんけれども、四兆円ぐらいだと思います。あれが年間二けたで十八年間ということになりますと、今からでそれが仮にそのまま続いたとしますと、十八年間で約二十兆、複利で計算しますので。これまで来たのがこのままの勢いでずっと行きますと、日本の防衛費四兆何千億が同じ調子で行ったら脅威と感じない人は周りにおらぬと思いますけれども、そういう意味では、私どもは、その内容が極めて不透明、トランスペアレンシーがないではないかという点で、そこのところが明らかにされないと周りの国はそういった感じを持つということを申し上げているというのが正確なところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00820060530/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、中国という国を見た場合、少なくとも、国が成熟していく段階においても、資本主義というものがきちんと育っていくためにも、この中産階級層ができ上がるというのはすごく大事な一つのステップだと存じますので、私は、基本的にこの点については、中国の発展は好機、いいチャンスだということをずっとこのところ申し上げている、この六カ月間、就任以来申し上げてきていると思います",
                "これまで来たのがこのままの勢いでずっと行きますと、日本の防衛費四兆何千億が同じ調子で行ったら脅威と感じない人は周りにおらぬと思いますけれども、そういう意味では、私どもは、その内容が極めて不透明、トランスペアレンシーがないではないかという点で、そこのところが明らかにされないと周りの国はそういった感じを持つということを申し上げているというのが正確なところです"
            ]
        },
        {
            "speech_id": "116414281X00520060529_163",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2006-05-29",
            "speech_text": "○国務大臣（麻生太郎君）　本件につきましてこれが直ちに、いわゆる日本の国土の安全とか防衛に直ちに直結する問題と考えているわけではありません。\r\n　ただ、今回の件につきましては、国民の健康とかその他日本のいわゆる、何というか、日本の環境の保全というような観点から大変重要なものであると関心を持っております。特に、ＮはともかくＢとＣ、バイオとケミカルのこのＢとＣにつきまして今いろんなものがすごく進んできておりますので、昔、偏西風を使っていろいろ爆弾を研究したりしたのと同じように、海流を使ってということは考えられない時代ではないと思っておりますので、いろんな意味でこういったものについては関心を持っておかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116414281X00520060529/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　本件につきましてこれが直ちに、いわゆる日本の国土の安全とか防衛に直ちに直結する問題と考えているわけではありません",
                "\r\n　ただ、今回の件につきましては、国民の健康とかその他日本のいわゆる、何というか、日本の環境の保全というような観点から大変重要なものであると関心を持っております",
                "特に、ＮはともかくＢとＣ、バイオとケミカルのこのＢとＣにつきまして今いろんなものがすごく進んできておりますので、昔、偏西風を使っていろいろ爆弾を研究したりしたのと同じように、海流を使ってということは考えられない時代ではないと思っておりますので、いろんな意味でこういったものについては関心を持っておかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "116403968X01720060526_085",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-26",
            "speech_text": "○麻生国務大臣　一九五一年にいわゆる講和条約が結ばれ日米安全保障条約が結ばれた当時は、朝鮮事変の勃発というのが一番大きな条件、もう先生が生まれる前の話ですけれども、朝鮮事変の勃発というのと同時に、いわゆる冷戦という名の戦争が明らかになった、二極構造も明らかになったというのがあの時代、サインをした時代だと存じます。\r\n　それが、一九八九年、ベルリンの壁の崩壊とともに、いわゆる世界の枠組みというものが大きく変わったのがこの十五、六年間。どう変わったかといえば、それはもう間違いなくソ連という国が崩壊してロシア以下十五の国々に分裂、ユーゴスラビアもそう、チェコもという形で、世界の枠組みが大きく変わっていったという中にあって、日米安全保障条約の持っております役割も随分変わってきたものであることが一つ。\r\n　かつ、その間、日本の経済力はもうすさまじいまでに大きくなりましたので、いわゆる軽武装というので、経済重視というのをやらねばならぬという状況から、経済復興というものを確実なものにして、世界第二の経済大国にのし上がったという事実。\r\n　もう一つやはり忘れてはならぬのは、このユーラシア大陸の西半分では確かに冷戦構造は終わっておりますけれども、東半分では朝鮮半島、台湾海峡等々、幾つかまだ不安定、不確実な要素が残っている。以上三つを考えて、日本という国の防衛というものを考えねばならぬということなんだと存じます。\r\n　その中にあって、やはり日本として自国のみの力で完全に日本の安全保障を確保できるかといえば、なかなかさようなわけにはいかないのではないか。したがって、ＮＡＴＯにいたしましても、何らかの形で皆お互いの安全保障という、集団自衛権というのを結んでやっておるわけで、日本としても、そういった中にあって、今状況の変化に合わせて、少なくとも日本は日本のことぐらい、自分のことは自分でやれるぐらいのものをやるべきではないかというまことに健全な意見が出てきているのはいい傾向だ、私は基本的にはそう思っております。\r\n　その中にあって、今憲法の問題とか集団自衛権の問題とかいうのが、これまでの経緯から見まして一つの枠、足かせみたいな形で残っているのも事実です。そういった中にあって、日本がこういった問題を踏まえつつ、今後どうしていくかというときに、やはり忘れられているのは、プライドとか日本自身の誇りとか、そういったもので、何かにつけおんぶにだっこみたいな形になり過ぎるというのは、極めて国民として、国家として非常に大きな危惧を持たれているというのが多分吉良先生の御質問の背景にあるんだと存じますが、私もその点に関しては多くのところを一にするところであります。\r\n　少なくとも、今の段階の中において、日米安全保障条約という、核という問題は、今の事情においてはまだ核というものは厳然として大量破壊兵器として残っている状況の中にあって、核というものを持たずして安全保障を確保しようと思えば、ある程度核を持っている国と友好を、同盟関係を結んでおくというのは、これは皆似たようなやり方をしていると存じます。\r\n　日本の場合は経済力としてはきちんとしたものを持っておりますので、そういったものを大事にしながら、今までのところ、この六十年間、少なくともアメリカとの関係を極めて密にしてきたがゆえに日本の安全保障は保たれてきたのも事実でしょうし、また、今、日本とアメリカとの関係があるから他国は、日本だけが何となく自主防衛のみでわあっと巨大な経済力を背景に強大な軍事大国にのし上がるということを、近隣諸国でも余り期待をしていないという点もあろうと存じます。\r\n　バランスの問題なんだとは思いますけれども、いずれにいたしましても、基本は、自分の国は自分で守るという気構えというものが大切なんであって、それで足りないところをいわゆる同盟関係でというのであって、基本は自力で自立していくというところが一番肝心な心構えなんだと思います。\r\n　いろいろな意味で、この六十年間、意識が随分変わってきたとは思いますけれども、基本というのは常に、六十年前と同じ、自分でやらねばならぬことはやらねばならぬ、やれる範疇を、足りない分を補ってもらうという発想が基本だと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01720060526/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　一九五一年にいわゆる講和条約が結ばれ日米安全保障条約が結ばれた当時は、朝鮮事変の勃発というのが一番大きな条件、もう先生が生まれる前の話ですけれども、朝鮮事変の勃発というのと同時に、いわゆる冷戦という名の戦争が明らかになった、二極構造も明らかになったというのがあの時代、サインをした時代だと存じます",
                "どう変わったかといえば、それはもう間違いなくソ連という国が崩壊してロシア以下十五の国々に分裂、ユーゴスラビアもそう、チェコもという形で、世界の枠組みが大きく変わっていったという中にあって、日米安全保障条約の持っております役割も随分変わってきたものであることが一つ",
                "\r\n　かつ、その間、日本の経済力はもうすさまじいまでに大きくなりましたので、いわゆる軽武装というので、経済重視というのをやらねばならぬという状況から、経済復興というものを確実なものにして、世界第二の経済大国にのし上がったという事実",
                "以上三つを考えて、日本という国の防衛というものを考えねばならぬということなんだと存じます",
                "\r\n　その中にあって、やはり日本として自国のみの力で完全に日本の安全保障を確保できるかといえば、なかなかさようなわけにはいかないのではないか",
                "したがって、ＮＡＴＯにいたしましても、何らかの形で皆お互いの安全保障という、集団自衛権というのを結んでやっておるわけで、日本としても、そういった中にあって、今状況の変化に合わせて、少なくとも日本は日本のことぐらい、自分のことは自分でやれるぐらいのものをやるべきではないかというまことに健全な意見が出てきているのはいい傾向だ、私は基本的にはそう思っております",
                "\r\n　その中にあって、今憲法の問題とか集団自衛権の問題とかいうのが、これまでの経緯から見まして一つの枠、足かせみたいな形で残っているのも事実です",
                "そういった中にあって、日本がこういった問題を踏まえつつ、今後どうしていくかというときに、やはり忘れられているのは、プライドとか日本自身の誇りとか、そういったもので、何かにつけおんぶにだっこみたいな形になり過ぎるというのは、極めて国民として、国家として非常に大きな危惧を持たれているというのが多分吉良先生の御質問の背景にあるんだと存じますが、私もその点に関しては多くのところを一にするところであります",
                "\r\n　少なくとも、今の段階の中において、日米安全保障条約という、核という問題は、今の事情においてはまだ核というものは厳然として大量破壊兵器として残っている状況の中にあって、核というものを持たずして安全保障を確保しようと思えば、ある程度核を持っている国と友好を、同盟関係を結んでおくというのは、これは皆似たようなやり方をしていると存じます",
                "\r\n　日本の場合は経済力としてはきちんとしたものを持っておりますので、そういったものを大事にしながら、今までのところ、この六十年間、少なくともアメリカとの関係を極めて密にしてきたがゆえに日本の安全保障は保たれてきたのも事実でしょうし、また、今、日本とアメリカとの関係があるから他国は、日本だけが何となく自主防衛のみでわあっと巨大な経済力を背景に強大な軍事大国にのし上がるということを、近隣諸国でも余り期待をしていないという点もあろうと存じます",
                "\r\n　バランスの問題なんだとは思いますけれども、いずれにいたしましても、基本は、自分の国は自分で守るという気構えというものが大切なんであって、それで足りないところをいわゆる同盟関係でというのであって、基本は自力で自立していくというところが一番肝心な心構えなんだと思います",
                "\r\n　いろいろな意味で、この六十年間、意識が随分変わってきたとは思いますけれども、基本というのは常に、六十年前と同じ、自分でやらねばならぬことはやらねばならぬ、やれる範疇を、足りない分を補ってもらうという発想が基本だと存じます"
            ]
        },
        {
            "speech_id": "116403968X01720060526_089",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-26",
            "speech_text": "○麻生国務大臣　最初に、梅棹先生の話が出ていましたので。\r\n　第一地域、第二地域の中で、簡単に言えば、ヨーロッパと日本が第一地域で、真ん中が第二地域で、その他地域は無視というのが、ちょっとむちゃだなという本ではありましたけれども。ただ、あの中で、今言われましたように、第二地域の中において、第一地域、我々の外の辺境の地域にあっては、この真ん中でごちゃごちゃいろいろとったりとられたり、トルコなんて、もとのトルコと今のトルコとは全然別の場所にあるぐらいですから。そういった意味では、日本のように最初から今日まで二〇〇〇年ぐらいの間、同じ地域に同じ文化、文明で一国で成り立っているという国の方が珍しいということになっているのは事実。しかし、その分だけ他国にもまれるという経験には乏しかった。これは結果論としてはそのとおりだと思っております。\r\n　傍ら、第二というその真ん中の地域においては、丸々ひっくり返るような騒ぎをしていますので、そういう歴史にもまれて経験が随分違ってきた、結果としてそれが防衛意識も変えたでしょうし、やはり基本的には大陸国家と海洋国家の違いはあったろうと思いますけれども、いずれにいたしましても、そういったのが一つの考え方としてあるのは事実ですし、私どもは大いに参考にせないかぬところの一つだと思っております。\r\n　それから、日米につきましては、これに丸々おんぶにだっこはいかがなものかという御意見なんだと思いますが、私もその点に関しては全く異論を唱えるものではありません。やはり自前でできるところは自前というのは当然のことだと思います。\r\n　ただ、今の状況というのはもう御存じのとおりの状況でもありますので、今の東アジア、北東アジアの状況がどう変わっていくかによってもっと変わったものになっていくかもしらぬという感じもしますし、いろいろな意味で今までとは少し状況が変わってくる。我々の方も努力をしていかねばならぬところだと思います。\r\n　今の不透明とか不確実な状況というのが続いているという前提でいきますと、きちんとした防衛力というのを自主だけでやれない部分がありますので、そうなってくると、その部分はきちんと同盟関係を結んでおくというのが、安全保障という面におきましてはそういう考え方になると存じます。\r\n　ただ、今言われましたように、随分時代が変わっておりまして、一九七九年、ソ連軍アフガニスタン侵攻、その十年後にはソ連がなくなるなんということを予想した人は日本じゅう、世界じゅう一人もいやしませんから。そういった意味では、十年後のことはわからぬと。これは二十世紀が人類に与えてくれた最大の教訓の一つだと思いますね。僕は、そういった意味では、少なくとも一九四〇年、私が生まれた年ですけれども、十年後に日米安全保障条約なんて考えもしなかったと思いますね。僕はそういうものだと思いますよ。戦争が始まったときと終わって五年して変わったんですから。\r\n　そういった意味では、今の状況というものが、あと十年、二十年したらどう変わっていくかというのはなかなか予想しがたいところだとは思いますけれども、いずれにしても、いつの時代でも変わらないのは、自分のことは自分、それは基本だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01720060526/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは結果論としてはそのとおりだと思っております",
                "\r\n　傍ら、第二というその真ん中の地域においては、丸々ひっくり返るような騒ぎをしていますので、そういう歴史にもまれて経験が随分違ってきた、結果としてそれが防衛意識も変えたでしょうし、やはり基本的には大陸国家と海洋国家の違いはあったろうと思いますけれども、いずれにいたしましても、そういったのが一つの考え方としてあるのは事実ですし、私どもは大いに参考にせないかぬところの一つだと思っております",
                "\r\n　それから、日米につきましては、これに丸々おんぶにだっこはいかがなものかという御意見なんだと思いますが、私もその点に関しては全く異論を唱えるものではありません",
                "やはり自前でできるところは自前というのは当然のことだと思います",
                "\r\n　ただ、今の状況というのはもう御存じのとおりの状況でもありますので、今の東アジア、北東アジアの状況がどう変わっていくかによってもっと変わったものになっていくかもしらぬという感じもしますし、いろいろな意味で今までとは少し状況が変わってくる",
                "我々の方も努力をしていかねばならぬところだと思います",
                "\r\n　今の不透明とか不確実な状況というのが続いているという前提でいきますと、きちんとした防衛力というのを自主だけでやれない部分がありますので、そうなってくると、その部分はきちんと同盟関係を結んでおくというのが、安全保障という面におきましてはそういう考え方になると存じます",
                "これは二十世紀が人類に与えてくれた最大の教訓の一つだと思いますね",
                "僕は、そういった意味では、少なくとも一九四〇年、私が生まれた年ですけれども、十年後に日米安全保障条約なんて考えもしなかったと思いますね",
                "\r\n　そういった意味では、今の状況というものが、あと十年、二十年したらどう変わっていくかというのはなかなか予想しがたいところだとは思いますけれども、いずれにしても、いつの時代でも変わらないのは、自分のことは自分、それは基本だと思います"
            ]
        },
        {
            "speech_id": "116403968X01720060526_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-26",
            "speech_text": "○麻生国務大臣　日本とアメリカとの場合の日米関係というのは、先ほども民主党の方の御質問にお答えをしたと存じますが、日本という国の今置かれている地理的な条件は北東アジア、その北東アジアにおきましては、御存じのように、朝鮮半島の問題とか台湾海峡の問題とか極めて見通しがよく見えない、不確実、不透明な部分がまだ残っているという状況の中にあって、日本という国の安全というものを確保していく上にとりましては、日本一国で自主防衛ということができ得るかというと、核の問題やら何やらあってなかなか難しいという状況にあったときには、いわゆる日米安全保障条約に基づいて日本の安全保障を確保するというやり方なんだと思っております。これが一点。\r\n　では、それもやめろ、それで自主防衛だというのであった場合は、それは金もかかるという点もありましょうけれども、もう一つは、日本の経済力に応じて自主防衛ということになっていくと、この大きな経済力のもとで自主防衛ということになっていった場合、今のような状況より違って、隣国においてそれを望むであろうかという問題は、私は、新たな脅威と言われかねぬという問題も含めて、別の面からまた検討せねばならぬ問題だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01720060526/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　日本とアメリカとの場合の日米関係というのは、先ほども民主党の方の御質問にお答えをしたと存じますが、日本という国の今置かれている地理的な条件は北東アジア、その北東アジアにおきましては、御存じのように、朝鮮半島の問題とか台湾海峡の問題とか極めて見通しがよく見えない、不確実、不透明な部分がまだ残っているという状況の中にあって、日本という国の安全というものを確保していく上にとりましては、日本一国で自主防衛ということができ得るかというと、核の問題やら何やらあってなかなか難しいという状況にあったときには、いわゆる日米安全保障条約に基づいて日本の安全保障を確保するというやり方なんだと思っております",
                "\r\n　では、それもやめろ、それで自主防衛だというのであった場合は、それは金もかかるという点もありましょうけれども、もう一つは、日本の経済力に応じて自主防衛ということになっていくと、この大きな経済力のもとで自主防衛ということになっていった場合、今のような状況より違って、隣国においてそれを望むであろうかという問題は、私は、新たな脅威と言われかねぬという問題も含めて、別の面からまた検討せねばならぬ問題だと考えております"
            ]
        },
        {
            "speech_id": "116403968X01620060519_120",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○麻生国務大臣　シビリアンコントロールというのをどういう意味で使っておられるんだか知りませんけれども、この種の交渉をしておりますのは、政治家が基本的に最終的な決断をするということになっておりまして、その政治家は国民によって選ばれているということなんだと思います。したがって、軍人が防衛庁長官をやっているわけではない。最終的にやっているのは、選挙で選ばれた文民がやっておるということなんだと存じます。そういった意味で、シビリアンコントロールが全然外れているかのような話ではない。まず基本的にそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味で、シビリアンコントロールが全然外れているかのような話ではない"
            ]
        },
        {
            "speech_id": "116403968X01620060519_122",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-19",
            "speech_text": "○麻生国務大臣　全然見解を異にすると思っておりますが、やはり軍事に対して政治が優先するというのがシビリアンコントロールの基本なんじゃないんですか、私はそう理解しているんですけれども。これが一番の基本。そういった意味で、日本というのはその点はきちんと作動していると思っております。\r\n　少なくとも軍人出身者がそういったような話……（山口（壯）委員「そうは言っていないです」と呼ぶ）いや、軍人出身者が日本ではなったことがないなんて言いませんよ。だって、中谷元、あれは軍人出身者ですからね、防大出身なんですから。しかし、あの人でも選挙で選ばれているから。\r\n　コリン・パウエルの場合は、あれは大統領制ですから議院内閣制と違いますので、あの人は議員ではない。元陸軍参謀総長から来た人なんであって、そういった意味では、アメリカより日本の方が、形の上としてはきちんとシビリアンコントロールの形をしておる。それがまず第一点。これは全然違いますよ。\r\n　それから二つ目に、防衛庁の話というのは、これはいろいろな意味で、交渉をするに当たって防衛庁と外務省との間に意思の疎通が全然なかったかのごとき話をされますけれども、そんなことはないのであって、いろいろな形で防衛庁と外務省との間でいろいろな意見を交換した上でやっておるというのが事実なのであって、防衛庁がフライング気味に全部突っ走っているというような感じは全然ありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　全然見解を異にすると思っておりますが、やはり軍事に対して政治が優先するというのがシビリアンコントロールの基本なんじゃないんですか、私はそう理解しているんですけれども",
                "そういった意味で、日本というのはその点はきちんと作動していると思っております"
            ]
        },
        {
            "speech_id": "116413950X01820060518_004",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-18",
            "speech_text": "○国務大臣（麻生太郎君）　去る五月一日に米国ワシントンＤＣにて開催された日米安全保障協議委員会、いわゆる２プラス２について、御報告をさせていただきます。\r\n　今般の２プラス２には、日本側より私と額賀防衛庁長官が、米側よりライス国務長官とラムズフェルド国防長官が出席をしております。\r\n　会合では、日米同盟が日本及びアジア太平洋地域の平和と安定に不可欠な基礎を成しており、グローバルな問題に対処する上でもますます重要になっていることを改めて確認をしております。\r\n　世界及び地域の情勢に関しましても意見交換を行いました。その中で、イラクの復興及び民主化、アフガニスタンにおけるテロとの闘いについて国際協力の重要性を確認しております。その際、米側より、自衛隊の派遣等の日本の支援に対する感謝の意が表されました。また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認しております。\r\n　北朝鮮につきましては、六者会合における共同声明の実施が重要であることを確認しました。米側より、拉致問題を始めとする北朝鮮の人権問題に高い関心を有しているとの発言がありました。なお、当方より、拉致被害者家族の訪米に当たり、ブッシュ大統領を始め米側関係者の対応に謝意を表明しております。\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しております。\r\n　さらに、今般の２プラス２においては、昨年十月の２プラス２で発表した在日米軍の兵力態勢再編案について、その実施のための具体的計画を閣僚レベルで承認しました。この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今回の安全保障環境において日米安保体制を一層強化する上で極めて大きな意義を有すると認識いたしております。\r\n　今回のいわゆる最終取りまとめによって、兵力態勢再編に関する日米間の協議自体は一つの区切りが付いた形になりますが、今回の会合後発表した共同発表文にもあるとおり、今後、この再編の計画や計画検討作業等の役割、任務、能力に係る取組を着実に実施していくことが極めて重要です。\r\n　政府としても、今後とも、これらの取組の意義について、国会での審議等を通じて国民の皆様にしっかりと御説明していくとともに、関係省庁間で連携しながら、着実な実施に努めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01820060518/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認しております",
                "\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しております",
                "この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今回の安全保障環境において日米安保体制を一層強化する上で極めて大きな意義を有すると認識いたしております",
                "\r\n　政府としても、今後とも、これらの取組の意義について、国会での審議等を通じて国民の皆様にしっかりと御説明していくとともに、関係省庁間で連携しながら、着実な実施に努めていきたいと考えております"
            ]
        },
        {
            "speech_id": "116403968X01520060517_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-17",
            "speech_text": "○麻生国務大臣　今の大平外務大臣、町村外務大臣等々のお話、これは私どもと同じ立場なんですが、今お話のありました百七十件の行政取り決めのうち、七件を除きますとすべて経済協力に関するものでありまして、これらはそもそも国会承認条約の実施に関するいわゆる行政取り決めではありませんので、そこのところは御存じのところと存じます。\r\n　残り七件のうち四件というものは、行政取り決めにはなっておりますが、国会承認条約を締結するに際して補足的に合意された条約の実施、運用あるいは細目に関するものでありまして、既に国会に提出しておりまして、在日米軍駐留経費負担の特別協定とか、日本・マレーシア経済連携協定の実施取り決めとか、日英租税条約に関する交換公文とか、日・欧州原子力共同体原子力協定についての合意議事録等々であります。したがいまして、これは既に国会に提出をされております。\r\n　七件の残り三件のうちの二件につきましては、いずれも、そもそも国会承認条約の実施に関します行政取り決めではありませんものですから、これは大平外務大臣答弁に従って提出されるべきものという範疇には当たらないと存じます。\r\n　残りの一件につきましては、これは、国会承認条約である日米相互防衛援助協定、いわゆるＭＤＡ協定のことだと思いますが、実施細目の取り決めとして締結されたもので、この協定の実施、運用を把握しておく上で必要という見地から検討を行った結果、国会に資料提出されるべきものに当たらないという結論に至ったというのが今の御質問に対するお答えです。\r\n　いずれにいたしましても、大平外務大臣のこの資料、武正先生、前にも御質問をいただいたことがあるんだと記憶しますけれども、私どもとしては、町村前外務大臣が御答弁を申し上げましたとおり、基本的にはこういった御意思というものを踏まえて対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01520060517/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　七件の残り三件のうちの二件につきましては、いずれも、そもそも国会承認条約の実施に関します行政取り決めではありませんものですから、これは大平外務大臣答弁に従って提出されるべきものという範疇には当たらないと存じます",
                "\r\n　いずれにいたしましても、大平外務大臣のこの資料、武正先生、前にも御質問をいただいたことがあるんだと記憶しますけれども、私どもとしては、町村前外務大臣が御答弁を申し上げましたとおり、基本的にはこういった御意思というものを踏まえて対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116413950X01720060516_017",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-16",
            "speech_text": "○国務大臣（麻生太郎君）　日中関係において、靖国神社だけが問題なのではないという御指摘は全くそのとおりだと思っております。少なくとも、年間約四百万人が行き来するほどの人的交流というものは、二十年前は一万人ぐらい、年間で、それが一日一万人を超えるほどの量になってきておるという事実を見ましても、これは日中間というのは最も重要な二国間関係の一つであるというのは、もうこれははっきりした事実だろうと存じます。そういった意味で、経済も御存じのとおりに発展してきておりますし、こういったのは日本にとりましては大変好機、いいチャンスだというように考えて、少なくとも経済問題、社会的な人事の交流問題等々は、これは最もいい傾向なんだと、私自身はそう思っております。\r\n　今御指摘のありました安全保障の面でいきますと、御存じのように、この十八年間で年間二けたのいわゆる防衛費の伸びというのは、かなり急激な伸びになっております。しかもその中が、よくトランスペアレンシー、透明性というものが少々欠いておるのではないかということでもありますので、ここのところはきちんとした形で、中がどういうものに使われているのかとか、どうしてそんなに急激に伸ばす必要があるのかなどなど、いろいろ周辺国の疑問もあろうと思いますので、いろんな意味で、今お話がありましたように、ほかの国で、安全保障等々の観点からお互い相互監視するとかいろんなやり方を、例えばアジア地域以外のところではいろいろやっておられますので、そういったものを参考にしながら、少なくとも、将来の共同体の形成というものを考えました場合に、こういったものを一つの共通目標としつついろいろ私どもとして今後検討していかねばならぬと思っておりますので、御指摘の点も踏まえて検討させていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01720060516/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　日中関係において、靖国神社だけが問題なのではないという御指摘は全くそのとおりだと思っております",
                "少なくとも、年間約四百万人が行き来するほどの人的交流というものは、二十年前は一万人ぐらい、年間で、それが一日一万人を超えるほどの量になってきておるという事実を見ましても、これは日中間というのは最も重要な二国間関係の一つであるというのは、もうこれははっきりした事実だろうと存じます",
                "そういった意味で、経済も御存じのとおりに発展してきておりますし、こういったのは日本にとりましては大変好機、いいチャンスだというように考えて、少なくとも経済問題、社会的な人事の交流問題等々は、これは最もいい傾向なんだと、私自身はそう思っております",
                "しかもその中が、よくトランスペアレンシー、透明性というものが少々欠いておるのではないかということでもありますので、ここのところはきちんとした形で、中がどういうものに使われているのかとか、どうしてそんなに急激に伸ばす必要があるのかなどなど、いろいろ周辺国の疑問もあろうと思いますので、いろんな意味で、今お話がありましたように、ほかの国で、安全保障等々の観点からお互い相互監視するとかいろんなやり方を、例えばアジア地域以外のところではいろいろやっておられますので、そういったものを参考にしながら、少なくとも、将来の共同体の形成というものを考えました場合に、こういったものを一つの共通目標としつついろいろ私どもとして今後検討していかねばならぬと思っておりますので、御指摘の点も踏まえて検討させていただきたいと存じます"
            ]
        },
        {
            "speech_id": "116413950X01720060516_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-16",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に、自衛隊は日本の平和と独立を守り国の安全というものを保つために直接侵略並びに間接侵略に対して日本を防衛することが主たる任務ということだというように、基本的な認識としてはそういうものだと思っております。\r\n　　　〔委員長退席、理事浅野勝人君着席〕\r\n　こういった役割というのは極めて重要なのであって、引き続きこれを継承していくことになるのは当然のことだと思いますが、今言われましたように、昨今というか今日の安全保障を取り巻く国際環境というようなものは、おっしゃるように、確かに一九九〇年の湾岸戦争若しくはその一九八九年ベルリンの壁崩壊、最近では九・一一等々、いろいろな事件が起きたこともあって、従来のような国家間におきます軍事的対立を、いわゆる正式な戦争というようなものに代わって、そういう伝統的、そういったような従来からの脅威に代わって新たに大量破壊兵器とか核拡散とかテロとか、いろんな形で別の脅威に代わりつつあるというのが、多分先生も同じように認識をしておられるんだと思います。\r\n　これを踏まえて、日本の場合も、防衛大綱の下にこの日本という国の安全とか国民の安心のために機能的というか多機能でいわゆる弾力的な、いわゆる実効性のある防衛力というものを構築をすることが重要ということになってきているんだと思いますんで、今の世界じゅうほぼ同じような方向を歩んでいるように思いますけれども、私どもとしては、この安全保障環境に合わせて、少なくとも日本の自衛隊というものの在り方を改善するための施策というのについて取り組んでいかなければならないのではないかというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01720060516/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　基本的に、自衛隊は日本の平和と独立を守り国の安全というものを保つために直接侵略並びに間接侵略に対して日本を防衛することが主たる任務ということだというように、基本的な認識としてはそういうものだと思っております",
                "\r\n　　　〔委員長退席、理事浅野勝人君着席〕\r\n　こういった役割というのは極めて重要なのであって、引き続きこれを継承していくことになるのは当然のことだと思いますが、今言われましたように、昨今というか今日の安全保障を取り巻く国際環境というようなものは、おっしゃるように、確かに一九九〇年の湾岸戦争若しくはその一九八九年ベルリンの壁崩壊、最近では九・一一等々、いろいろな事件が起きたこともあって、従来のような国家間におきます軍事的対立を、いわゆる正式な戦争というようなものに代わって、そういう伝統的、そういったような従来からの脅威に代わって新たに大量破壊兵器とか核拡散とかテロとか、いろんな形で別の脅威に代わりつつあるというのが、多分先生も同じように認識をしておられるんだと思います",
                "\r\n　これを踏まえて、日本の場合も、防衛大綱の下にこの日本という国の安全とか国民の安心のために機能的というか多機能でいわゆる弾力的な、いわゆる実効性のある防衛力というものを構築をすることが重要ということになってきているんだと思いますんで、今の世界じゅうほぼ同じような方向を歩んでいるように思いますけれども、私どもとしては、この安全保障環境に合わせて、少なくとも日本の自衛隊というものの在り方を改善するための施策というのについて取り組んでいかなければならないのではないかというように考えております"
            ]
        },
        {
            "speech_id": "116413950X01720060516_077",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-16",
            "speech_text": "○国務大臣（麻生太郎君）　シビリアンコントロールについてのお尋ねでしたけれども、基本的には軍事に対する政治が優先する、これがシビリアンコントロールの基本ということだと存じます。\r\n　そして、今防衛庁長官の方からお話がありましたように、これは内閣総理大臣というものがいわゆる内閣を代表して自衛隊の最高指揮官という位置にあるということもその一つだと存じます。また、自衛隊につきましては、法律とか予算とかいうものについてはいわゆる国会のコントロールというものの下に置かれておりますんで、シビリアンコントロールというものは制度的にも確保されているというように理解をいたしております。\r\n　国民を代表する国会というものがこのように国防に関する事項につきましてはシビリアンコントロールというものの役割を果たしていくという意味で大変重要であるということなんだと思いますけれども、当然のことだと思いますし、こうした制度の運用というものに万全を期していかねばならぬものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01720060516/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今防衛庁長官の方からお話がありましたように、これは内閣総理大臣というものがいわゆる内閣を代表して自衛隊の最高指揮官という位置にあるということもその一つだと存じます",
                "また、自衛隊につきましては、法律とか予算とかいうものについてはいわゆる国会のコントロールというものの下に置かれておりますんで、シビリアンコントロールというものは制度的にも確保されているというように理解をいたしております",
                "\r\n　国民を代表する国会というものがこのように国防に関する事項につきましてはシビリアンコントロールというものの役割を果たしていくという意味で大変重要であるということなんだと思いますけれども、当然のことだと思いますし、こうした制度の運用というものに万全を期していかねばならぬものだと考えております"
            ]
        },
        {
            "speech_id": "116413950X01720060516_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-16",
            "speech_text": "○国務大臣（麻生太郎君）　初めていわゆる日米安全保障条約というものができました昭和五十一年以降、少なくとも日本の中におきまして、済みません、五一年ですね、五一年以降、少なくとも当時、防衛力というものは日本にはやってられないと、経済復興を優先すると。軽武装、経済重視というのが少なくとも当時の自由党若しくは自民党、それ以降の自民党の基本的な考え方だったと思いますね。\r\n　そのときには、当時の状況は朝鮮事変が終わった直後でもありますし、そんなに日本としては状況が良かったかといえば、日本を取り巻く状況は決して良くはありませんでした。一九四九年には、御存じのように、中華人民共和国と中華民国というようなことにもなりましたし、取り巻く環境は極めて厳しい状況にあったと存じます。\r\n　そういう中にあって、日本の武装というのを池田・ロバートソン会談というのが行われて当時スタートしたと記憶してますけれども、そのときには、日本は断った、いわゆる再軍備というものを断った。金が掛かるからです。日本はそれを経済復興を優先すべきなんだということもありまして、当時は、それが当時の自由党の考え方だったと記憶してます。\r\n　そういった中にあって、日本は、じゃディフェンス、防衛とか国防というものはどうするんだということに関して、アメリカにやってもらうというのができ上がったのがあの日米安全保障条約だったと思います。その当時の情勢だったと思いますが、それから今日まで、基本的に日本とアメリカとの同盟関係というのはかなり冷戦構造下の中にあってうまく作動した結果、日本はいわゆる財政からいきますとかなりな部分を経済に傾斜配分し、いろいろな形で日本の経済復興を成し遂げるに成功したいわゆる政策であったということは確かだと思います。\r\n　したがって、その分は最小の費用で、防衛の方はアメリカにという費用からいった場合は、日本を守ってもらう効果は極めて大きかったと。当時から基本的に最小の費用で効果を出すということを考えていた。そういう費用対効果という言葉を使ったかどうか、ちょっとそこまで記憶はありませんけれども、そういうものだと思っております。\r\n　今の場合にかんがみましても、やっぱりこの日本の防衛というものを純粋に考えたときに、ヨーロッパ見ましても、いろいろな形で各国が同盟、いわゆる北大西洋条約機構を結んでおるのと分かりますように、日本の場合は、この太平洋の西端においてアメリカとの同盟関係を結んだ。そういった関係において、日本の場合、同盟関係をやめて、日本だけで自主独立の防衛をやるということになった場合に掛かります費用若しくは負担等々をやっぱり考えてみる必要があるんだと思います。\r\n　隣には、二〇〇五年には、おれは核を持っているという国が隣に新たにまた出たわけですから、二〇〇五年、そういった国が出たわけで、二〇〇五年二月に出たわけですから、そういった意味では、やっぱり日本としては状況というものを考えます場合に、少なくとも同盟関係を維持して、きちんとそのアメリカの持っております抑止力であったり機動力であったりというものを同盟関係を結ぶことによって両方で活用していった方が効果としては大きいのではないか。私は基本的にそういう考えを持っておりますんで、今、言葉として、言葉じりをとらえるようで恐縮ですがと言われましたけれども、あの費用対効果というものの背景はそういう具合に考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01720060516/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "軽武装、経済重視というのが少なくとも当時の自由党若しくは自民党、それ以降の自民党の基本的な考え方だったと思いますね",
                "\r\n　そのときには、当時の状況は朝鮮事変が終わった直後でもありますし、そんなに日本としては状況が良かったかといえば、日本を取り巻く状況は決して良くはありませんでした",
                "日本はそれを経済復興を優先すべきなんだということもありまして、当時は、それが当時の自由党の考え方だったと記憶してます",
                "\r\n　そういった中にあって、日本は、じゃディフェンス、防衛とか国防というものはどうするんだということに関して、アメリカにやってもらうというのができ上がったのがあの日米安全保障条約だったと思います",
                "そういう費用対効果という言葉を使ったかどうか、ちょっとそこまで記憶はありませんけれども、そういうものだと思っております",
                "そういった関係において、日本の場合、同盟関係をやめて、日本だけで自主独立の防衛をやるということになった場合に掛かります費用若しくは負担等々をやっぱり考えてみる必要があるんだと思います",
                "\r\n　隣には、二〇〇五年には、おれは核を持っているという国が隣に新たにまた出たわけですから、二〇〇五年、そういった国が出たわけで、二〇〇五年二月に出たわけですから、そういった意味では、やっぱり日本としては状況というものを考えます場合に、少なくとも同盟関係を維持して、きちんとそのアメリカの持っております抑止力であったり機動力であったりというものを同盟関係を結ぶことによって両方で活用していった方が効果としては大きいのではないか",
                "私は基本的にそういう考えを持っておりますんで、今、言葉として、言葉じりをとらえるようで恐縮ですがと言われましたけれども、あの費用対効果というものの背景はそういう具合に考えております"
            ]
        },
        {
            "speech_id": "116413950X01720060516_090",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-05-16",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に全く正しいと思います。\r\n　ただ、日本の場合は、難しいのは、敗戦国ですから。この国の場合は、自国で、じゃ自分でやるということを始めて、これだけの経済力を持って防衛力の整備を自前で一方的に進めていった場合、掛かる経費と、また、隣国から持たれるいろいろな疑惑、また脅威に対する対応などなどは、非常に手間の掛かる全然別の次元の話として考えておかねばならぬのが我々のしょっている負の資産といえば負の資産なんだという具合に理解をしておりますんで、アメリカと一緒に組んでいるがゆえに隣国からある程度の安心感を得ているという部分もあるのではないかという点も考えておかねばならぬ点ではないかなと思いますんで、基本的には先生の言っておられるのは正しいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01720060516/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この国の場合は、自国で、じゃ自分でやるということを始めて、これだけの経済力を持って防衛力の整備を自前で一方的に進めていった場合、掛かる経費と、また、隣国から持たれるいろいろな疑惑、また脅威に対する対応などなどは、非常に手間の掛かる全然別の次元の話として考えておかねばならぬのが我々のしょっている負の資産といえば負の資産なんだという具合に理解をしておりますんで、アメリカと一緒に組んでいるがゆえに隣国からある程度の安心感を得ているという部分もあるのではないかという点も考えておかねばならぬ点ではないかなと思いますんで、基本的には先生の言っておられるのは正しいと思います"
            ]
        },
        {
            "speech_id": "116403968X01420060512_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-12",
            "speech_text": "○麻生国務大臣　日本とアメリカの間に、一九五一年以来、日米安全保障条約というのが締結されてこの方、五十数年がたつんですけれども、少なくとも、この同盟のあったおかげで、日本という国は安定して経済というものを発展し得たことは、もう疑いのない事実だと思っております。\r\n　防衛にかかるであろう金を、かなりの部分、地域の振興に充ててみたり、経済復興に充てたりすることもできた。いろいろな意味で大きかったんだと思います。そういった意味では、日本が経済的に発展し、大きな力を持ち、その力によって、これまで、通貨危機を含め、ありとあらゆるそういったアジアの危機にも対応できるだけの経済力を擁したことは、その背景も大きかったろうと思います。\r\n　いずれにしても、日米同盟というものは、アジア太平洋地域を含みます日本の外交にとりましても、これは重要な基軸なんだと思っております。こういった基盤というものを大事にしつつも、アジアの近隣諸国というのは、かなり発展の度合いが各国によっていろいろ差がついてきていると思っておりますので、そういった意味では、きちんとそういったところ、このアジア地域、いろいろ国がありますけれども、いわゆる脱落者が出ないように、発展している国というのがうまく皆連携を持ちつつ、さらに発展をさせていくという意味でも、私どもは、安定して、かつ繁栄した東アジアの構築というものが必要なんだということを申し上げているのであって、その中でも日米同盟というものは、地域の安定を支えていく上で、日本にとりましても、ひいてはアジアにとりましても重要な基軸、バックボーンになっているものだというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01420060512/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　日本とアメリカの間に、一九五一年以来、日米安全保障条約というのが締結されてこの方、五十数年がたつんですけれども、少なくとも、この同盟のあったおかげで、日本という国は安定して経済というものを発展し得たことは、もう疑いのない事実だと思っております",
                "そういった意味では、日本が経済的に発展し、大きな力を持ち、その力によって、これまで、通貨危機を含め、ありとあらゆるそういったアジアの危機にも対応できるだけの経済力を擁したことは、その背景も大きかったろうと思います",
                "\r\n　いずれにしても、日米同盟というものは、アジア太平洋地域を含みます日本の外交にとりましても、これは重要な基軸なんだと思っております",
                "こういった基盤というものを大事にしつつも、アジアの近隣諸国というのは、かなり発展の度合いが各国によっていろいろ差がついてきていると思っておりますので、そういった意味では、きちんとそういったところ、このアジア地域、いろいろ国がありますけれども、いわゆる脱落者が出ないように、発展している国というのがうまく皆連携を持ちつつ、さらに発展をさせていくという意味でも、私どもは、安定して、かつ繁栄した東アジアの構築というものが必要なんだということを申し上げているのであって、その中でも日米同盟というものは、地域の安定を支えていく上で、日本にとりましても、ひいてはアジアにとりましても重要な基軸、バックボーンになっているものだというように考えております"
            ]
        },
        {
            "speech_id": "116415254X02320060512_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2006-05-12",
            "speech_text": "○国務大臣（麻生太郎君）　去る五月一日に米国ワシントンＤＣにて開催された日米安全保障協議委員会、いわゆる２プラス２につきまして御報告をさせていただきます。\r\n　今般の２プラス２には、日本側より私と額賀防衛庁長官が、アメリカ側よりライス国務長官とラムズフェルド国防長官が出席をされました。\r\n　会合では、日米同盟が日本及びアジア太平洋地域の平和と安定に不可欠な基礎を成しており、グローバルな問題に対処する上でますます重要になってくることを改めて確認をいたしました。\r\n　世界及び地域の情勢に関しても意見交換を行いました。その中で、イラクの復興及び民主化、アフガニスタンにおけるテロとの闘いについて国際協力の重要性を確認いたしております。その際、アメリカ側より、自衛隊の派遣等の日本の支援に対する感謝の意が示されました。また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認いたしております。\r\n　北朝鮮につきましては、六者会合における共同声明の実施が重要であることを確認しております。アメリカ側より、拉致問題を始めとする北朝鮮の人権問題に高い関心を有しているとの発言がありました。なお、当方より、拉致被害者家族の訪米に当たり、ブッシュ大統領を始め米側関係者の対応に謝意を表明いたしております。\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しております。\r\n　さらに、今般の２プラス２において、昨年十月の２プラス２で発表した在日米軍の兵力態勢再編案について、その実施のための具体的計画を閣僚レベルで承認をいたしております。この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今日の安全保障環境において日米安保体制を一層強化する上で、極めて大きな意義を有すると認識をいたしております。\r\n　今回のいわゆる最終取りまとめによって、兵力態勢再編に関する日米間の協議自体は一つの区切りが付いた形になりますが、今回の会合後発表した共同発表文にあるとおり、今後、この再編の計画や、計画検討作業等の役割、任務、能力に係る取組を着実に実施していくことが極めて重要であると存じます。\r\n　政府としては、今後とも、これらの取組の意義について、国会での審議等を通じ、国民の皆様にしっかりと御説明をしていくとともに、関係省庁間で連携しながら、着実な実施に努めてまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415254X02320060512/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認いたしております",
                "\r\n　北朝鮮につきましては、六者会合における共同声明の実施が重要であることを確認しております",
                "\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しております",
                "この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今日の安全保障環境において日米安保体制を一層強化する上で、極めて大きな意義を有すると認識をいたしております",
                "\r\n　政府としては、今後とも、これらの取組の意義について、国会での審議等を通じ、国民の皆様にしっかりと御説明をしていくとともに、関係省庁間で連携しながら、着実な実施に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116405254X02920060511_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-05-11",
            "speech_text": "○国務大臣（麻生太郎君）　去る五月一日に米国ワシントンＤＣにて開催された日米安全保障協議委員会、いわゆる２プラス２について御報告をさせていただきます。\r\n　今般の２プラス２には、日本側より私と額賀防衛庁長官が、米側よりライス国務長官とラムズフェルド国防長官が出席をしております。\r\n　会合では、日米同盟が日本及びアジア太平洋地域の平和と安定に不可欠な基盤をなしており、グローバルな問題に対処する上でもますます重要になっていることを改めて確認しております。\r\n　世界及び地域の情勢に関しても意見交換を行いました。その中で、イラクの復興及び民主化、アフガニスタンにおけるテロとの闘いについて、国際協力の重要性を確認しております。その際、米側より、自衛隊の派遣などの日本の支援に対する感謝の意が示されました。また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認しました。\r\n　北朝鮮につきましては、六者会合における共同声明の実施が重要であることを確認し、米側より、拉致問題を初めとする北朝鮮の人権問題に高い関心を有しているとの発言がありました。なお、当方より、拉致被害者家族の訪米に当たり、ブッシュ大統領を初め米側関係者の対応に謝意を表明しております。\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しました。\r\n　さらに、今般の２プラス２においては、昨年十月の２プラス２で発表いたしました在日米軍の兵力態勢再編案について、その実施のための具体的計画を閣僚レベルで承認いたしました。この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今日の安全保障環境において日米安全保障体制を一層強化する上で、極めて大きな意義を有すると認識いたしております。\r\n　今回のいわゆる最終取りまとめによって、兵力態勢再編に関する日米間の協議自体は一つの区切りがついた形になりますが、今回の会合後発表した共同発表文にもあるとおり、今後、この再編の計画や、計画検討作業などの役割、任務、能力に係る取り組みを着実に実施していくことが極めて重要であろうと存じます。\r\n　政府としても、今後とも、これらの取り組みの意義について、国会での審議などを通じ、国民の皆様にしっかりと御説明をしていくとともに、関係省庁間で連携しながら、着実な実施に努めてまいりたいと考えております。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X02920060511/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、イランの核問題の外交的解決に向け、イランに対してウラン濃縮活動の停止を求めるなど、ＩＡＥＡ及び国連安保理を通じた国際協力の重要性を確認しました",
                "\r\n　中国につきましては、軍事費増大に係る透明性が重要であることや、国際社会における責任ある利害関係者としての役割が期待されるとの認識を確認しました",
                "この計画は、抑止力を維持しつつ、地元負担の軽減を実現する具体的道筋を描くものであり、今日の安全保障環境において日米安全保障体制を一層強化する上で、極めて大きな意義を有すると認識いたしております",
                "\r\n　政府としても、今後とも、これらの取り組みの意義について、国会での審議などを通じ、国民の皆様にしっかりと御説明をしていくとともに、関係省庁間で連携しながら、着実な実施に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "116405254X02920060511_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-05-11",
            "speech_text": "○国務大臣（麻生太郎君）　佐藤先生から三問ちょうだいをいたしております。\r\n　まず、日米同盟の新たな段階の意味についてのお尋ねがありました。\r\n　今回、日米外務・防衛担当閣僚会合、いわゆる２プラス２の共同発表におきまして、同盟関係における協力が新たな段階に入るとされているのは、今般承認をいたしました在日米軍の兵力態勢再編の具体的な計画の実施を通じまして、日米安保体制を一層確固たるものとし、このような基盤の上に立って、今日の安全保障環境におけるさまざまな課題に日米が協力して対応していくという趣旨を述べたものであります。\r\n　また、日米の役割につきましては、昨年十月の２プラス２共同文書で取りまとめられました日米の役割、任務、また能力の検討結果も踏まえて、今後、日米間の協力の向上に努めてまいります。\r\n　一方、日本は、みずからを防衛し周辺事態に対応する、また、米国は、日本の防衛及び周辺事態の抑止や対応のため、前方展開兵力を維持し、打撃力及び核抑止力をもって日本の防衛力を補完し、地域の平和と安全に寄与するなどといった日米安全保障体制のもとの基本的な考え方に変わりがないということは、同文書に示されているとおりであります。\r\n　次に、日米同盟の新たな枠組みについてのお尋ねがありました。\r\n　今般の２プラス２共同発表にもありますとおり、今後とも、変化する地域及び世界の安全保障環境におきまして、日米間の安全保障並びに防衛協力のあり方について検討していくことは重要であると考えております。このような検討につきましては、今後、政府として、安全保障環境などを踏まえつつ適切に行ってまいりたいと考えております。\r\n　最後に、今回の日米同盟協力関係の強化及び日本の外交戦略に関する周辺国の理解を得る必要性についてのお尋ねがありました。\r\n　日米安保体制は、アジア太平洋地域の平和と安定に重要な役割を果たしてきております。在日米軍の兵力態勢の再編は、このような日米安全保障体制の基盤を一層確固とするものであります。このような日米同盟協力関係の強化の意義につきまして、近隣諸国に対しましても、引き続き説明に努めていく考えであります。\r\n　また、日本は、これまで一貫して、日米同盟と国際協調を外交の基本として、アジア近隣諸国を含みます各国や国連などの諸機関とも緊密に協力しつつ、国際社会が抱えるさまざまな課題に積極的に取り組むとの考え方をとってきております。\r\n　今後とも、国際社会の責任ある一員として、役割を積極的に果たしていくと同時に、ソフトパワーを活用しつつ、アジア太平洋地域、ひいては世界に発信していくことが重要であると考えております。（拍手）\r\n　　　　〔国務大臣額賀福志郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X02920060511/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般の２プラス２共同発表にもありますとおり、今後とも、変化する地域及び世界の安全保障環境におきまして、日米間の安全保障並びに防衛協力のあり方について検討していくことは重要であると考えております",
                "このような検討につきましては、今後、政府として、安全保障環境などを踏まえつつ適切に行ってまいりたいと考えております",
                "このような日米同盟協力関係の強化の意義につきまして、近隣諸国に対しましても、引き続き説明に努めていく考えであります",
                "\r\n　今後とも、国際社会の責任ある一員として、役割を積極的に果たしていくと同時に、ソフトパワーを活用しつつ、アジア太平洋地域、ひいては世界に発信していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "116403968X01320060510_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-05-10",
            "speech_text": "○麻生国務大臣　今、御質問が谷口先生からあっておりましたように、テロとか大量破壊兵器とか、そういったような新たな脅威に対しましてどうやって対応していくかというのは、世界的な大きな課題だと思っております。\r\n　中でも、その中にあって、話の内容が複雑な民族間の対応だとか、いろいろしたものもありますけれども、いずれにしても、インド洋を含めていろいろ問題があるというのは事実でもありますので、日本とインドの場合は、最大な民主主義国家でもありますし、価値観も共有している部分も多いというような感じがいたしますので、私どもとしては、いわゆるＡＳＥＡＮ地域フォーラム、エーシアン・リージョナル・フォーラムといいましたか、通称ＡＲＦというのを枠組みとして安全保障分野の関係強化に努めてきたところであります。\r\n　そこで、ＰＳＩの話が、プロリファレーション・セキュリティー・イニシアチブ、通称ＰＳＩという、大量破壊兵器というか、拡散のための大きなイニシアチブがあるんですが、七十カ国ぐらい今参加していると思います。この参加している国の中に新たにインドというものが参加してくるというのは、これは今言われましたように海岸線を長いこと有しておりますので、そういった意味では、シーレーンに沿っての海岸線等々を考えますと非常に大きな意義がある、私どもはそう思っております。\r\n　関係強化ということに関して言わせていただければ、二〇〇五年だけで、防衛副長官の訪印、統幕長の訪印、向こうからの海軍参謀総長の来日、それから、第三回のインドと日本との間の防衛当局間の会議、海幕長、陸幕長、空幕長それぞれが二〇〇六年にということで、この二〇〇五年から六年の四月にかけまして、そういったところだけでも七回ぐらいの交流が行われております。保安庁との間でも、この二〇〇五年、六年にかけましてずっと訓練等々をいろいろ海保の間でもしておられるというように伺っておりますので、連絡はかなり密接に行われるようになってきておると理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01320060510/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今、御質問が谷口先生からあっておりましたように、テロとか大量破壊兵器とか、そういったような新たな脅威に対しましてどうやって対応していくかというのは、世界的な大きな課題だと思っております"
            ]
        },
        {
            "speech_id": "116413950X01420060427_047",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-04-27",
            "speech_text": "○国務大臣（麻生太郎君）　基本的にはそのときにおきます状況にもよろうと存じます。\r\n　今の状況で、アフガニスタン関係におきますいわゆるインド洋における支援というものは各国から極めて感謝の高いところではありますけれども、今から六か月後にこのインド洋において年間何百隻といろいろ検査をしたりいろいろ調査をできるという状況をバックアップして、先ほど防衛庁長官のところから御指摘のありましたように、麻薬が何トンと、これは麻薬はアフガニスタンのかなり大きな、というより最も大きな資金源でもありますんで、そこらのところが確実に拿捕をされているというようなところは確実に効果が上げていると思いますけれども。\r\n　これがいつの段階でどうなるかというのは、まあアルカイダ、オサマ・ビンラディンがそこの場で逮捕される等々の事態でもあれば一つの区切りとは存じますけれども、なかなか今の状況で、どういう状況になればといえば、基本的にはテロというものが鎮圧される、撲滅される、壊滅的になるというのが最も望ましい状況とは存じますけれども、どの段階でというのを今の段階で申し上げるような立場にございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X01420060427/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の状況で、アフガニスタン関係におきますいわゆるインド洋における支援というものは各国から極めて感謝の高いところではありますけれども、今から六か月後にこのインド洋において年間何百隻といろいろ検査をしたりいろいろ調査をできるという状況をバックアップして、先ほど防衛庁長官のところから御指摘のありましたように、麻薬が何トンと、これは麻薬はアフガニスタンのかなり大きな、というより最も大きな資金源でもありますんで、そこらのところが確実に拿捕をされているというようなところは確実に効果が上げていると思いますけれども",
                "\r\n　これがいつの段階でどうなるかというのは、まあアルカイダ、オサマ・ビンラディンがそこの場で逮捕される等々の事態でもあれば一つの区切りとは存じますけれども、なかなか今の状況で、どういう状況になればといえば、基本的にはテロというものが鎮圧される、撲滅される、壊滅的になるというのが最も望ましい状況とは存じますけれども、どの段階でというのを今の段階で申し上げるような立場にございません"
            ]
        },
        {
            "speech_id": "116403968X01120060421_135",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-21",
            "speech_text": "○麻生国務大臣　御存じのように、平成十八年度の外交青書で、中国は、二〇〇六年度の国防費は二千八百七億元、約四兆円強ということになります。これを前年度比で比べますと一四・七％。これは、松原先生、向こうの言った話をそのまま書いておりますので、この国の統計学がそれほどきっちり合っているかというのを前提にすると、また話が時々違いますので、私、これ書いた話をそのまま読んでおりますので。その国防費でいきますと、十八年連続で一〇％、二けた以上ということになります。\r\n　こういうようなことでいきますと、今中国に攻め入ろうという国がどこにあるかちょっと私ども知らないんですが、それにもかかわらず一〇％という伸びでいきますと、仮に四兆が、一番下の一〇％でずっといったとしても、これは十八年間を掛けますと二十兆になりますので、複利で計算しますと四兆は十八年で二十兆ということになると、これはどう考えたって、その内容がよほど透明になっていない限りは、周りの国にとりましては、何となく不信感というものを持つのであって、私どもとしては、今回の防衛白書の中で、この部分に関して、もっときちんと明快にすべきであるというのが、明確にしないと近隣諸国に不安を与えてみたり不信を与えるということを申し上げているというように御理解いただければよろしいのであって、やはり透明性の向上というのは、よほど努めていただかぬと、近代化って何の近代化だかよくわかりませんから、私どもには。そこらのところがきちんと透明性を増されるように努められるべきだと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01120060421/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういうようなことでいきますと、今中国に攻め入ろうという国がどこにあるかちょっと私ども知らないんですが、それにもかかわらず一〇％という伸びでいきますと、仮に四兆が、一番下の一〇％でずっといったとしても、これは十八年間を掛けますと二十兆になりますので、複利で計算しますと四兆は十八年で二十兆ということになると、これはどう考えたって、その内容がよほど透明になっていない限りは、周りの国にとりましては、何となく不信感というものを持つのであって、私どもとしては、今回の防衛白書の中で、この部分に関して、もっときちんと明快にすべきであるというのが、明確にしないと近隣諸国に不安を与えてみたり不信を与えるということを申し上げているというように御理解いただければよろしいのであって、やはり透明性の向上というのは、よほど努めていただかぬと、近代化って何の近代化だかよくわかりませんから、私どもには",
                "そこらのところがきちんと透明性を増されるように努められるべきだと存じます"
            ]
        },
        {
            "speech_id": "116403815X00520060418_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-18",
            "speech_text": "○麻生国務大臣　今、カドレニアル・ディフェンス・レビューと称する、通称ＱＤＲについての評価の御質問があっておりましたけれども、これは、四年ごとですから二〇〇一年にしたんだと思いますが、九・一一の後を受けまして、いわゆるアメリカの安全保障環境というものを再チェックするということを反映したものだと思います。\r\n　一番がテロとの闘い、二番が米本土の防衛、三番が戦略的岐路にある国々の選択肢形成の支援、四番目が大量破壊兵器に対処する、四分野を焦点として定めているんですが、テロなんかのいわゆる今までと全く違った非対称的な脅威に対処するための能力向上、簡単に言えば特殊部隊の増強ということをこれは挙げているので、そういったものの必要性を強調しておるというように理解をしております。\r\n　私どもの考え方として、この種の現状は確かに、何となく宣戦を布告して正面切ってというような戦争というものに比べて、そういったものが圧倒的に落ちて、今、テロ等々、ある日突然にという話が非常に多くなってきておる現状にありましては、国防計画というのが現状に合って見直されるということは、これはいいことなのではないかと思っておりますので、いわゆる世界の平和とか安定とかいうものにとりまして、これは安定に資するというように、私どもはそのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00520060418/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一番がテロとの闘い、二番が米本土の防衛、三番が戦略的岐路にある国々の選択肢形成の支援、四番目が大量破壊兵器に対処する、四分野を焦点として定めているんですが、テロなんかのいわゆる今までと全く違った非対称的な脅威に対処するための能力向上、簡単に言えば特殊部隊の増強ということをこれは挙げているので、そういったものの必要性を強調しておるというように理解をしております",
                "\r\n　私どもの考え方として、この種の現状は確かに、何となく宣戦を布告して正面切ってというような戦争というものに比べて、そういったものが圧倒的に落ちて、今、テロ等々、ある日突然にという話が非常に多くなってきておる現状にありましては、国防計画というのが現状に合って見直されるということは、これはいいことなのではないかと思っておりますので、いわゆる世界の平和とか安定とかいうものにとりまして、これは安定に資するというように、私どもはそのように考えております"
            ]
        },
        {
            "speech_id": "116403815X00520060418_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-18",
            "speech_text": "○麻生国務大臣　全文九十二ページあったと思いますが、その九十二ページの分を、私どもの役所で全文を訳したことはありません。全文を訳したのは、多分これは防衛庁が訳したと思いますので、防衛庁の分はそちらに手渡しはしてあると思いますが、私のところに来たのは英文で来ました。英文で来て、今言われたところの、一番肝心なところをさっき長々と読まれたんですが、あそこのところは一番おもしろい表現だったと思えて、あそこだけは記憶があります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00520060418/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "英文で来て、今言われたところの、一番肝心なところをさっき長々と読まれたんですが、あそこのところは一番おもしろい表現だったと思えて、あそこだけは記憶があります"
            ]
        },
        {
            "speech_id": "116403815X00520060418_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-04-18",
            "speech_text": "○麻生国務大臣　今、他の事態についての御質問だったというように思いますが、この改編後の司令部のいわゆる中核的任務というものは、あくまでも日本国の防衛及び極東の平和と安全の維持ということになりますが、このような中核的な任務に加えて、いわゆるこの司令部は、日本防衛以外の緊急事態に対応するため、必要に応じて日本の外に移動し、移動先において米軍の行動を指揮するとの他の任務をあわせ持つことが考えられるということがその背景だと思っております。\r\n　この司令部が具体的にどこに移動するかにつきましては一概に述べることは不可能ですけれども、例えば先般のスマトラ沖の大地震のときもそうでしたし、インド洋津波の被害に際しましても、沖縄にあります第三海兵機動展開部隊司令部がタイのウタパオ米空軍基地に移動、現地で指揮統制活動を行った例というのがあります。したがいまして、改編後の在日米軍司令部がこのような任務を負うこととなった場合には、同様に米軍の間で移動するということは考えられます。\r\n　なお、日本に駐留する米軍が運用上の都合によりまして日本から他の地域に移動し、他の任務につくことが日米安保条約との関係で問題を生ずるものでないということは、これまでも累次説明をしてきているとおりだというように御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00520060418/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、日本に駐留する米軍が運用上の都合によりまして日本から他の地域に移動し、他の任務につくことが日米安保条約との関係で問題を生ずるものでないということは、これまでも累次説明をしてきているとおりだというように御理解いただければと存じます"
            ]
        },
        {
            "speech_id": "116404304X00320060417_026",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-04-17",
            "speech_text": "○麻生国務大臣　今、国連のＰＫＯの参加につきましては、たしか二〇〇四年の六月まで東ティモールに行っておりましたし、また、一九九六年以降、ゴラン高原というところで自衛隊の輸送部隊等々が派遣をされておりまして、いわゆる日本の国連のＰＫＯへの参加、派遣というものにつきましては、高い評価をちょうだいしているものと思っております。\r\n　政府としては、この自衛隊の、国際社会の平和と安全とか安定とかいうものに、今後ともその活動を検討するに当たりまして、平成十七年度以降に係る防衛計画の大綱というものを決めさせていただいておりますが、自衛隊が国際平和協力活動というものに取り組むための措置、対応として、各種基盤というのを、いろいろな基盤というのを確立しなきゃいかぬということで、いわゆる措置を検討せにゃいかぬということだと思っております。\r\n　したがって、国連待機制度というものに関しまして、この参加についてもその一環として検討していくべきものだと私どもも考えております。\r\n　いずれにいたしましても、この国連の平和維持活動というのは、従来とはまた違った意味で重要性を増してきておるというのは事実だと思っております。冷戦崩壊後の方がいろいろな地域におけます小さな紛争というものの発生度合いというのは頻度を増しておるというような感じもいたしますので、それを事前に予防するための方法とか、終わった後あれを復興させるためにどうするかとか、いろいろな意味で従来とは違った意味のものが今国連に求められている内容だとも思っておりますので、日本としては、国連というものの中におります一員として、どういった形で国際平和というものの秩序の維持に貢献できるか。それは、かかって日本の国益にも回り回って戻ってくるところでもありますので、私どもとしては真剣に検討していかねばならぬ問題だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00320060417/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、この自衛隊の、国際社会の平和と安全とか安定とかいうものに、今後ともその活動を検討するに当たりまして、平成十七年度以降に係る防衛計画の大綱というものを決めさせていただいておりますが、自衛隊が国際平和協力活動というものに取り組むための措置、対応として、各種基盤というのを、いろいろな基盤というのを確立しなきゃいかぬということで、いわゆる措置を検討せにゃいかぬということだと思っております",
                "\r\n　したがって、国連待機制度というものに関しまして、この参加についてもその一環として検討していくべきものだと私どもも考えております",
                "\r\n　いずれにいたしましても、この国連の平和維持活動というのは、従来とはまた違った意味で重要性を増してきておるというのは事実だと思っております",
                "冷戦崩壊後の方がいろいろな地域におけます小さな紛争というものの発生度合いというのは頻度を増しておるというような感じもいたしますので、それを事前に予防するための方法とか、終わった後あれを復興させるためにどうするかとか、いろいろな意味で従来とは違った意味のものが今国連に求められている内容だとも思っておりますので、日本としては、国連というものの中におります一員として、どういった形で国際平和というものの秩序の維持に貢献できるか",
                "それは、かかって日本の国益にも回り回って戻ってくるところでもありますので、私どもとしては真剣に検討していかねばならぬ問題だと考えております"
            ]
        },
        {
            "speech_id": "116403968X01020060412_017",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-12",
            "speech_text": "○麻生国務大臣　何合目かと言われると、なかなかちょっと難しい。武正先生、なかなか答弁の仕方が難しいんですけれども、横田の空域の話が一番頂上に近いかなと思わないでもありません。\r\n　その他のことに関しましては、今おっしゃいましたように、確かに、これ、十三、十四のときになりますと、いわゆる二本の滑走路のおかげで、問題はあの点が解決するという、これは、埋め立て等々、知事の話がありますので、武正先生、そこのところはまだちょっと何とも言えないところではありますけれども、一応、島袋市長と防衛庁長官との間の合意がそのままいくという前提に立って、初めて、その他の嘉手納以南の話やら何やらが動き始めることになります。\r\n　そういたしますと、これ、調査に数年かかって、建設に何年かかかってという話になるんだと思いますけれども、最終的なところで、金額の話やら何やらがまた、そこの段階で別な問題として検討しなくちゃいかぬところだと思っていますが、今の段階でいけば、横田のところが一番、何合目、八合目、まあ、とにかくそれぐらいのところまで、横田の空域の話が一番進んでいるかなという感じがしますけれども、その他のところはちょっとそれ以下だと思っておいていただいた方がよろしいんだと思います。\r\n　ただ、最終的なところでは、やはりどこかで決断を、両方で譲り合って決断をおろさなきゃどうしようもありませんし、なるべく早く決断をおろさないと、このままずっと引っ張っておいても何の意味もありませんから、私どもとしては、どこかで決断をして、すぱっといかなければいかぬところだと思っております。\r\n　そこのところは、防衛庁長官とよくこの話をするところですけれども、段階として、今申し上げた四つ、五つのところでどれが何合目かと、なかなかちょっと表現は難しいとは思いますが、横田が一番進んでいるかなという感じがいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01020060412/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "武正先生、なかなか答弁の仕方が難しいんですけれども、横田の空域の話が一番頂上に近いかなと思わないでもありません",
                "\r\n　そういたしますと、これ、調査に数年かかって、建設に何年かかかってという話になるんだと思いますけれども、最終的なところで、金額の話やら何やらがまた、そこの段階で別な問題として検討しなくちゃいかぬところだと思っていますが、今の段階でいけば、横田のところが一番、何合目、八合目、まあ、とにかくそれぐらいのところまで、横田の空域の話が一番進んでいるかなという感じがしますけれども、その他のところはちょっとそれ以下だと思っておいていただいた方がよろしいんだと思います",
                "\r\n　ただ、最終的なところでは、やはりどこかで決断を、両方で譲り合って決断をおろさなきゃどうしようもありませんし、なるべく早く決断をおろさないと、このままずっと引っ張っておいても何の意味もありませんから、私どもとしては、どこかで決断をして、すぱっといかなければいかぬところだと思っております"
            ]
        },
        {
            "speech_id": "116403968X00920060407_142",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-07",
            "speech_text": "○麻生国務大臣　二点あったと思いますが、まず最初の方の、これは目下協議を行っている最中ということになるんですが、２プラス２の共同文書におきまして、御指摘のとおり「二〇〇九年に予定されている羽田空港拡張を念頭に置きつつ、横田空域における民間航空機の航行を円滑化するための措置が探求される。」とされていることを踏まえまして、日米間で横田空港のあり方の検討を今行ってきているところでありますので、ちょっと具体的なところまではお答えを差し控えさせていただきますが、兵力の構成の再編に関する案につきまして、できるだけ早いこと最終案を取りまとめないと、羽田の第四滑走路のあれも迫ってきておりますので、早く取りまとめねばならぬということに関しましては、日米間の認識は一致しております。\r\n　二つ目のことに関しましては、横田の空域における民間航行を円滑化するための探求される中で検討される選択肢として、横田飛行場への管制官の併置という問題が必ず出てまいります。この点につきましては、国土交通省、防衛庁側から、日本人の管制官を置いた方が横田空域における円滑な管制業務が可能になるのではないかということで、これを今検討させていただいておりますが、管制官の併置につきましては、日米間それぞれ、片っ方は兵隊さん、片っ方は民間人ということになりますので、それぞれの権限、人員など具体的なあり方については、その実現可能性とともに、目下日米間で検討している最中でありまして、かなり前向きに話は進みつつあると御理解いただければよろしいかと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X00920060407/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」とされていることを踏まえまして、日米間で横田空港のあり方の検討を今行ってきているところでありますので、ちょっと具体的なところまではお答えを差し控えさせていただきますが、兵力の構成の再編に関する案につきまして、できるだけ早いこと最終案を取りまとめないと、羽田の第四滑走路のあれも迫ってきておりますので、早く取りまとめねばならぬということに関しましては、日米間の認識は一致しております",
                "この点につきましては、国土交通省、防衛庁側から、日本人の管制官を置いた方が横田空域における円滑な管制業務が可能になるのではないかということで、これを今検討させていただいておりますが、管制官の併置につきましては、日米間それぞれ、片っ方は兵隊さん、片っ方は民間人ということになりますので、それぞれの権限、人員など具体的なあり方については、その実現可能性とともに、目下日米間で検討している最中でありまして、かなり前向きに話は進みつつあると御理解いただければよろしいかと存じます"
            ]
        },
        {
            "speech_id": "116413950X00820060406_031",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-04-06",
            "speech_text": "○国務大臣（麻生太郎君）　情報というものは、確かに今泉先生おっしゃるように、日本では、情報、スパイ、そうですね、まあ諜報を含めまして、余り評価の高くない職業です、かなり昔から。そう思います。\r\n　ただ、日露戦争を見ましても、明石元二郎、後の中将になられましたけれども、この方の情報がなかったら日露戦争がどうなっていたかというのは、あの種の歴史の本を読まれれば必ず明石元二郎という名前には必ず当たるはずです。\r\n　しかし、傍ら日本では、防衛庁でも情報関係で将官になりましたのは最近の話であって、これまでは佐官にしかなれなかったと記憶しますので、もうこの十年ぐらいは変わりましたとは思いますが。\r\n　だんだん情報、特にハッキング、ハッキングというのはインターネットのハックをやるハッキングの話やら何やらが昔に比べて非常に有効なものでもありますし、これをさせないためにディフェンスするということはオフェンスも強くなりますので、そういった意味では、この種のことは非常に大事だということで、これは防衛庁に限らず外務省も実はかなりな部分充実させつつあります。\r\n　情報収集偵察衛星等々を含めまして、情報を集めたが、その分析、解析ができなけりゃ、ただ持っているだけでは何の意味もありませんので、そういうようなものの効用というものも含めて、これは外務省としてはこの部分はかなりこのところ充実させつつあると私どもも思っておりまして、就任して約五か月ぐらいですけれども、この情報の収集というものに関しては結構いろいろ口やかましく言っておるところでもありますので、確かに意識としては低いと、全く否定をいたしません、私もそう思います。だから、そういう意識は急激にはなかなか変わりませんので、この種の意識を持たせ続けるというのは大変大事なことだと思いますので、今泉先生の言われました御指摘も踏まえて、情報というものに関しましてはもっと力を入れていきたい、今後とも力を入れていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00820060406/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、傍ら日本では、防衛庁でも情報関係で将官になりましたのは最近の話であって、これまでは佐官にしかなれなかったと記憶しますので、もうこの十年ぐらいは変わりましたとは思いますが",
                "\r\n　情報収集偵察衛星等々を含めまして、情報を集めたが、その分析、解析ができなけりゃ、ただ持っているだけでは何の意味もありませんので、そういうようなものの効用というものも含めて、これは外務省としてはこの部分はかなりこのところ充実させつつあると私どもも思っておりまして、就任して約五か月ぐらいですけれども、この情報の収集というものに関しては結構いろいろ口やかましく言っておるところでもありますので、確かに意識としては低いと、全く否定をいたしません、私もそう思います",
                "だから、そういう意識は急激にはなかなか変わりませんので、この種の意識を持たせ続けるというのは大変大事なことだと思いますので、今泉先生の言われました御指摘も踏まえて、情報というものに関しましてはもっと力を入れていきたい、今後とも力を入れていきたいと考えております"
            ]
        },
        {
            "speech_id": "116413950X00620060330_025",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　極めて簡潔にお答えしにくい問題がざあっと言われておりますんで、はしょるようで恐縮ですけれども。\r\n　日中間、今、年間四百十七万人行き来しております。雇用しております、日本の企業が雇用しております中国人九百二十万人、そして納めております納税約六十億等々を見ましても、それは巨大な人的交流というのはもう現実そうなっておりますんで、私どもとしてはこういった現実問題、経済的、人的な交流というものを含めて、これは私どもとしては非常に大きな現実として知らねばならぬ。\r\n　傍ら、目下経済力、今こっちは四兆ドル、向こうは約二兆ちょっとだと思いますが、そういった意味では、今ちょうどざあっと上ってきているところだと思いますんで、同じ地域に経済力の大きなのは我々としてそういうのが全然なかったわけですから、今出てきて、上ってきておられるというのはこれは誠に結構なことなんであって、ただ私ども、それを好機ととらえてきちんと対応すべきなんだという点が一点。\r\n　防衛力の点につきましては、やっぱり二けたの国防力の増強が十八年間続きますと、四兆が一〇％で十八年行きゃ二十兆ですから、それは巨大な額になるということになりますんで、それが不透明というところが問題ということで、やっぱりそこらの透明性含めてきちんとした対話が今後ともなされていくべきと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00620060330/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "雇用しております、日本の企業が雇用しております中国人九百二十万人、そして納めております納税約六十億等々を見ましても、それは巨大な人的交流というのはもう現実そうなっておりますんで、私どもとしてはこういった現実問題、経済的、人的な交流というものを含めて、これは私どもとしては非常に大きな現実として知らねばならぬ",
                "\r\n　傍ら、目下経済力、今こっちは四兆ドル、向こうは約二兆ちょっとだと思いますが、そういった意味では、今ちょうどざあっと上ってきているところだと思いますんで、同じ地域に経済力の大きなのは我々としてそういうのが全然なかったわけですから、今出てきて、上ってきておられるというのはこれは誠に結構なことなんであって、ただ私ども、それを好機ととらえてきちんと対応すべきなんだという点が一点",
                "\r\n　防衛力の点につきましては、やっぱり二けたの国防力の増強が十八年間続きますと、四兆が一〇％で十八年行きゃ二十兆ですから、それは巨大な額になるということになりますんで、それが不透明というところが問題ということで、やっぱりそこらの透明性含めてきちんとした対話が今後ともなされていくべきと存じます"
            ]
        },
        {
            "speech_id": "116413950X00620060330_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　今、後半のところですけれども、まず二〇〇四年の十二月の防衛大綱というのできちんとした大綱が示されておるというのはもう御存じのとおりです。その中で日本としては、少なくとも日本に対して、直接的な脅威というものに対して、それを防止すること、排除すること、これがまず一つ。\r\n　もう一つは、そのようないわゆる国際的な安全保障という環境というものを改善して、日本に脅威というものが及ばないようにするようなためにどうするかという二つなんだと思いますが、そのために、具体的なこととしては、日本自身というものの努力ということは自主防衛ということになろうと思いますが、米軍の比率を下げればその分だけ、脅威は変わらないという前提に立った場合、国際的な脅威は変わらないという前提に立った場合は、米軍のあれが減った分だけ日本は自主防衛でやらねばならぬというところになろうと思います。したがって、その努力。そして、米国との関係というものを、同盟関係というのを一国でというのをやるのはなかなか難しい現況を考えました場合には、やはり米国との関係は、減らしつつも維持、良好さを維持するというのも大事なところ、これが二番目だと存じます。\r\n　そして、あとは国際社会との協力関係というようなことなんだと思いますが、いずれにしても、今の状況で申し上げておりますんで、これが十年したらどうなるかというのは、犬塚先生、これは正直言って分かりません。七九年、ソ連のアフガニスタン侵攻が起きたときに、十年後ソ連がなくなるということを予想した人は世界じゅうおりませんから、そういった意味では、私ども、なかなか先は見通せないものだということを前提にした上で、今できる状況ではということを申し上げれば、防衛大綱に示されておるような形が基本的な当面日本の行うべき防衛の意識、防衛のやり方という具合に理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00620060330/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう一つは、そのようないわゆる国際的な安全保障という環境というものを改善して、日本に脅威というものが及ばないようにするようなためにどうするかという二つなんだと思いますが、そのために、具体的なこととしては、日本自身というものの努力ということは自主防衛ということになろうと思いますが、米軍の比率を下げればその分だけ、脅威は変わらないという前提に立った場合、国際的な脅威は変わらないという前提に立った場合は、米軍のあれが減った分だけ日本は自主防衛でやらねばならぬというところになろうと思います",
                "そして、米国との関係というものを、同盟関係というのを一国でというのをやるのはなかなか難しい現況を考えました場合には、やはり米国との関係は、減らしつつも維持、良好さを維持するというのも大事なところ、これが二番目だと存じます",
                "七九年、ソ連のアフガニスタン侵攻が起きたときに、十年後ソ連がなくなるということを予想した人は世界じゅうおりませんから、そういった意味では、私ども、なかなか先は見通せないものだということを前提にした上で、今できる状況ではということを申し上げれば、防衛大綱に示されておるような形が基本的な当面日本の行うべき防衛の意識、防衛のやり方という具合に理解をいたしております"
            ]
        },
        {
            "speech_id": "116413950X00620060330_047",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-03-30",
            "speech_text": "○国務大臣（麻生太郎君）　自国で今自主防衛ということだけを考えたときに、費用対効果というのはやっぱり考えにゃいかぬところだと思いますけれどもね。どれぐらい掛かるでしょうか、自分だけでやると。今の抑止力を日本一国で持とうといって、他国にして、日本の抑止というものの力をアメリカなしで自国だけでやるということになったときの掛かる経費と費用対効果から考えますと、私はとても今の防衛費じゃとてもじゃないという話になるのはもうはっきりしておりますから、それに対して国民の納得が得られるか。また隣国の納得もある程度得とかにゃいかぬというようなことを考えましたときに、私はそういったようなものというものを世界じゅうどこでも皆何らかの形で、一国で防衛なし、同盟なしでやっている国というのは余り知りませんので、私としては、ＮＡＴＯに限らずいろんな形でそれぞれ皆同盟関係を結んで相互補完をし合っておられるということだと思いますんで、私としては、今軍事技術が更に進歩すれば基地というものの意味が随分変わってくる可能性というのは技術面からは十分にあり得るという感じはしないわけでもありませんけれども、それでも最前線等々はどうなるであろうか等々、ちょっと軍事技術の方はそんな詳しいわけじゃありませんから、ですけれども、基本的には私としては今言われた点、自国の中に米軍基地がないと、私全然反対じゃありません。ただ、それに掛かる金は幾ら掛かるんです、そしてそのときの抑止力は十分ですという点に関しますと、一国の安全を考える立場に立ちますとなかなか答えは見付けにくいところであって、今のところの、今あります状況というのがベストとは申し上げるつもりは更々ありませんけれども、少なくとも今の状況としては、費用対効果という一点だけを見ましても私としてはそれなりの効果のあるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00620060330/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今の抑止力を日本一国で持とうといって、他国にして、日本の抑止というものの力をアメリカなしで自国だけでやるということになったときの掛かる経費と費用対効果から考えますと、私はとても今の防衛費じゃとてもじゃないという話になるのはもうはっきりしておりますから、それに対して国民の納得が得られるか",
                "また隣国の納得もある程度得とかにゃいかぬというようなことを考えましたときに、私はそういったようなものというものを世界じゅうどこでも皆何らかの形で、一国で防衛なし、同盟なしでやっている国というのは余り知りませんので、私としては、ＮＡＴＯに限らずいろんな形でそれぞれ皆同盟関係を結んで相互補完をし合っておられるということだと思いますんで、私としては、今軍事技術が更に進歩すれば基地というものの意味が随分変わってくる可能性というのは技術面からは十分にあり得るという感じはしないわけでもありませんけれども、それでも最前線等々はどうなるであろうか等々、ちょっと軍事技術の方はそんな詳しいわけじゃありませんから、ですけれども、基本的には私としては今言われた点、自国の中に米軍基地がないと、私全然反対じゃありません",
                "ただ、それに掛かる金は幾ら掛かるんです、そしてそのときの抑止力は十分ですという点に関しますと、一国の安全を考える立場に立ちますとなかなか答えは見付けにくいところであって、今のところの、今あります状況というのがベストとは申し上げるつもりは更々ありませんけれども、少なくとも今の状況としては、費用対効果という一点だけを見ましても私としてはそれなりの効果のあるものだと思っております"
            ]
        },
        {
            "speech_id": "116403895X00320060329_047",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2006-03-29",
            "speech_text": "○麻生国務大臣　在日米軍の再編の内容につきましては、これはまだ協議中のところもありますので、全部が全部申し上げられるわけではありませんけれども、せめて項目だけでもと存じ上げますので、項目ということになろうかと思います、細目というのはちょっとなかなかいきませんので。\r\n　防衛当局と外務省も入ったところでさせていただいておりますが、基本的に、大きく分けて五点だと思っております。\r\n　まずは、普天間の代替施設に関しまして、これはグアムへの移転も含めますけれども、それにかかわりまして、嘉手納以南の土地の話、これが一つでございます。多分、これが一番最初に解決せねばならぬ一番大きな問題だと思いますが、これが一つ。\r\n　続きまして、在日米軍司令部の改編につきまして、これは沖縄というよりむしろ相模原等々、神奈川県の話になろうと思いますが、座間の話、相模原の話、等々についての使用のあり方が二つ目であります。\r\n　三つ目は、横田のことに関しまして、これは、横田の空域、羽田の飛行場の第四滑走路との空域の話、軍民共用化にかかわる問題点、これが三点目であります。\r\n　四点目、これも同じく沖縄ではありませんけれども、空母艦載機の、厚木飛行場から山口県の岩国ともう一つは沖縄県に移る話で、この点に関しまして、いろいろ地元の関係者とのあり方、これが四点。\r\n　もう一つが、同じくそれに関係いたしますけれども、普天間の飛行場から移します空中給油機ＫＣ１３０の移転と、もう一つはＸバンド、いわゆるウルトラ・ハイ・フリークエンシー、ＵＨＦのことですけれども、Ｘバンドと言われるレーダー、これを迎撃ミサイルに合わせる話等々。これらのところが、今大きく分けて五つに分かれておるところであります。\r\n　それに加えて、飛行場に入ってまいりますいわゆる飛行経路の騒音等々の話を含めまして、その面を含めますと六つになろうかと思いますが、大まかに分けて六つぐらいの問題につきまして、双方、日米の審議官クラスで今議論を細目にわたって詰めつつあるところであって、一週間ごとに向こう、こちら、向こう、こちらでやらせていただいておりますけれども、向こうの話、言ったのに対してこちらの反論が出る、向こうからまた反論が出てくるというので、今これが決まりましたというような御報告できるものがないので途中経過はなかなか申し上げられないところですけれども、大まかに分けて六つというように御理解いただければと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403895X00320060329/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　在日米軍の再編の内容につきましては、これはまだ協議中のところもありますので、全部が全部申し上げられるわけではありませんけれども、せめて項目だけでもと存じ上げますので、項目ということになろうかと思います、細目というのはちょっとなかなかいきませんので"
            ]
        }
    ]
}