{
    "repr_name": "徳永久志",
    "speeches": [
        {
            "speech_id": "117114103X00520090424_095",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　是非、できるだけ早くお願いをしたいと思います。\r\n　そこで、ちょっと会計検査院にお伺いしておきたいんですが、報償費というくくりでいうならば、ごめんなさい、防衛省の、今度私が問題にするのは、報償費については特段の是正改善の要求というのは会計検査院としてはやってこられなかったわけですね。しかし、報償費というくくりでいったら、先ほど柳澤委員も指摘されましたが、平成十三年九月二十七日付けで内閣官房と外務省の報償費について是正改善の処置を要求をしておられます。\r\n　お手元、資料一枚おめくりをいただきまして、ここに、これ会計検査院の検査報告からですけれども、内閣官房報償費とそれから外務省の報償費の予算額、決算額ということで、これは防衛省のようにぴたりとすべて数字が一致するわけではありませんが、上四けた辺りはほぼ一緒になっていて、同じ傾向があるんですね。そして、この同じ傾向のあった内閣官房や外務省の報償費については、いわゆる松尾事件というやつで報償費から競走馬やマンション購入の費用に充てていたという事件が発覚をしているわけですね。\r\n　ですから、こういう事件になっている内閣官房や外務省の報償費と同じ傾向があるんだから、これ当然、全く同じ傾向にある防衛省の報償費についてもこれ調べる、是正改善の要求をしていくということはあってしかるべきだと私は思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/95",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　そこで、ちょっと会計検査院にお伺いしておきたいんですが、報償費というくくりでいうならば、ごめんなさい、防衛省の、今度私が問題にするのは、報償費については特段の是正改善の要求というのは会計検査院としてはやってこられなかったわけですね",
                "\r\n　ですから、こういう事件になっている内閣官房や外務省の報償費と同じ傾向があるんだから、これ当然、全く同じ傾向にある防衛省の報償費についてもこれ調べる、是正改善の要求をしていくということはあってしかるべきだと私は思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117114103X00520090424_099",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　それでは、話題を変えます。\r\n　弾道ミサイル防衛、ＢＭＤについて質問をいたします。先日の北朝鮮によるミサイル発射によって、弾道ミサイルによる脅威が現実のものであるということを多くの国民が認識をしたということになるのではないかと思っています。\r\n　このミサイル防衛について我が国としてどういう防御策を取っていくんだということで、いろいろと考えられるわけですけれども、一つはやはり当然ながら非軍事の外交活動によって脅威の顕在化を防ぐことが重要だというふうに思います。特に二〇〇二年十一月には、世界九十か国以上が参加する弾道ミサイル拡散に立ち向かう国際行動規範が採択をされているわけであります。\r\n　やはり、日本としてこうした国際的な枠組みに積極的に参加をするとともに、国際社会の取組を強化するという方向で日本が強力にイニシアチブを発揮するという姿勢がまずはこのミサイル防衛の外交努力という部分では重要だと思うんですけれども、外務省の見解を賜ります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/99",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "先日の北朝鮮によるミサイル発射によって、弾道ミサイルによる脅威が現実のものであるということを多くの国民が認識をしたということになるのではないかと思っています",
                "\r\n　このミサイル防衛について我が国としてどういう防御策を取っていくんだということで、いろいろと考えられるわけですけれども、一つはやはり当然ながら非軍事の外交活動によって脅威の顕在化を防ぐことが重要だというふうに思います",
                "\r\n　やはり、日本としてこうした国際的な枠組みに積極的に参加をするとともに、国際社会の取組を強化するという方向で日本が強力にイニシアチブを発揮するという姿勢がまずはこのミサイル防衛の外交努力という部分では重要だと思うんですけれども、外務省の見解を賜ります"
            ]
        },
        {
            "speech_id": "117114103X00520090424_113",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　後段、大臣がおっしゃったところがやはり重要だと思うんですね。\r\n　特に、防衛費全体で見てみますと五兆円をピークにずっと下がりっ放しですよね、防衛費というのは。今年の予算額四兆七千億円ですが、予算の約八割は自衛隊員や職員の人件費、あるいはツケ払いで買っている兵器の分割費用等に使われて、残りの二割の約八千億程度が新しい武器の購入に充てられるんだということを聞きました。\r\n　こうした今の防衛予算全体の現状というのは、これはかなりぎりぎりではないかなと。国全体の財政事情を考えたら、単純に防衛費を増額していく環境でもありませんので、そうした中で、今はこの防衛予算全体の二％から四％の幅でこのＢＭＤ関連二千億円ということで収まっていますけれども、やはり先ほどの話、予算と財政との面で、このＢＭＤシステムの維持改良を今後続けていくことが堪えられるのかどうかという面から見た判断というものを、今の段階である程度方向性を持っておかないといけないと思うんですけれども、大臣としてはどう考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/113",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　こうした今の防衛予算全体の現状というのは、これはかなりぎりぎりではないかなと",
                "国全体の財政事情を考えたら、単純に防衛費を増額していく環境でもありませんので、そうした中で、今はこの防衛予算全体の二％から四％の幅でこのＢＭＤ関連二千億円ということで収まっていますけれども、やはり先ほどの話、予算と財政との面で、このＢＭＤシステムの維持改良を今後続けていくことが堪えられるのかどうかという面から見た判断というものを、今の段階である程度方向性を持っておかないといけないと思うんですけれども、大臣としてはどう考えておられますか"
            ]
        },
        {
            "speech_id": "117114103X00520090424_115",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　厳しい予算の中やりくりをしながらこのシステムを充実させる、そのことについてやはり国民に対してしっかりと理解を求める、説明をしていくということが必要だというふうに思うんですね。\r\n　そういう中において、この間の北朝鮮のミサイル発射にまつわるときに、政府高官と称する人から、飛んでくる弾をピストルで撃つようなものだとか、あるいはゴルフに例えて茶化したような発言が出てくるという、このこと自体がミサイル防衛の信頼を損なうものにつながりかねないというふうに思うんですけれども、これ大臣、この政府高官の方々にはしっかりとおしかりをいただいたのでしょうか、その辺含めて。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/115",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "○徳永久志君　厳しい予算の中やりくりをしながらこのシステムを充実させる、そのことについてやはり国民に対してしっかりと理解を求める、説明をしていくということが必要だというふうに思うんですね",
                "\r\n　そういう中において、この間の北朝鮮のミサイル発射にまつわるときに、政府高官と称する人から、飛んでくる弾をピストルで撃つようなものだとか、あるいはゴルフに例えて茶化したような発言が出てくるという、このこと自体がミサイル防衛の信頼を損なうものにつながりかねないというふうに思うんですけれども、これ大臣、この政府高官の方々にはしっかりとおしかりをいただいたのでしょうか、その辺含めて"
            ]
        },
        {
            "speech_id": "117013950X01120081218_044",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-12-18",
            "speech_text": "○徳永久志君　ただいま御説明をいただきました。要は、防衛医科大学を卒業して十四年たったら、もう半分が辞めてしまうという大変な状況だということがよく分かりました。\r\n　そこで、そういう離職率の高さというものが、その原因がどこにあるんだろうかということはしっかりとやっぱり議論をしていかなくてはいけないんだろうと思っています。\r\n　私も地元の滋賀県の方で、医師不足に対しての対策をどうすべきかということを、党の滋賀県連の中で研究会を設けて今一生懸命調査研究をしているところでありますけれども、地方の医師不足の原因の一つとして、高度な専門的技量が地方にいてはなかなか身に付かないということが一つ挙げられているわけです。ですから、日々、心身共に鍛錬をしている自衛官の場合、最も多い症例が骨折と水虫だということも聞いたことがありますけれども、これだとなかなか専門性というものは身に付かないということは言えると思います。いわゆる専門職としてのモチベーションがなかなか上がっていかない、だから離職率がどんどん高まる一方なんだろうというふうに思っています。\r\n　その一方で、やっぱり今おっしゃったように、大災害等での活動やあるいは海外での活動で医官の果たす役割というものは今後ともますます大きくなってくるわけであります。したがって、その医官の定着率をいかに高めていくのかということは今非常に重要な問題になっていると思います。\r\n　今おっしゃった、今回この法案で給料を上げて何とか定着をしてもらおうという意図だということもあるんですが、これやっぱりもう一度、どの程度効果があるか、どのように認識されておられるのか、御見解を賜りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X01120081218/44",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　そこで、そういう離職率の高さというものが、その原因がどこにあるんだろうかということはしっかりとやっぱり議論をしていかなくてはいけないんだろうと思っています",
                "いわゆる専門職としてのモチベーションがなかなか上がっていかない、だから離職率がどんどん高まる一方なんだろうというふうに思っています",
                "\r\n　今おっしゃった、今回この法案で給料を上げて何とか定着をしてもらおうという意図だということもあるんですが、これやっぱりもう一度、どの程度効果があるか、どのように認識されておられるのか、御見解を賜りたいと存じます"
            ]
        },
        {
            "speech_id": "117013950X01120081218_062",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-12-18",
            "speech_text": "○徳永久志君　免職までには至らないということでありますけれども、文民統制の部分でちょっとしゃべらせていただくと、憲法には具体的な文民統制の仕組みについて何ら規定をされていないわけですね。ただ、第六十六条に総理及び国務大臣の文民規定があるのみです。そのために、憲法二十一条で保障されている表現の自由が優先をされるとの考え方がまた生まれてきています。田母神氏を擁護する立場からは、これは言論弾圧だという批判があるわけですけれども、これが全く当たっていないことは、これは大臣とも共有ができるんだと思います。\r\n　自衛官は、思想、信条の自由を有しているのは当然ですけれども、表現、結社の自由については、文民統制の原理が、私はそれが優先をするんだろうと思っています。文民統制の原理は、それが原理であるがために憲法の文民規定にも優先するのだというふうに思います。\r\n　田母神氏の言動というのは、この文民統制の原理を大きく逸脱するんだという部分についても大臣と共有ができるんだろうと思っています。だからこそ懲戒免職相当だとここではっきりとお述べいただきたいんですね。\r\n　政治が今なさなければならないことというのは、田母神氏を殉教者にしないことだと思うんです。第二、第三の田母神氏を絶対に今後出さないんだという方策を私たちはしっかりと講じることなんだろうと思います。その方策の一つが、今回の法案の中で当てはめていくならば、田母神氏が懲戒免職相当だと防衛大臣が明確にお述べになることが一つの方策の第一歩、第二、第三の田母神さんを出さないということにつながるんだと私は思うんですけれども、大臣、もう一度御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X01120081218/62",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "田母神氏を擁護する立場からは、これは言論弾圧だという批判があるわけですけれども、これが全く当たっていないことは、これは大臣とも共有ができるんだと思います",
                "\r\n　自衛官は、思想、信条の自由を有しているのは当然ですけれども、表現、結社の自由については、文民統制の原理が、私はそれが優先をするんだろうと思っています",
                "文民統制の原理は、それが原理であるがために憲法の文民規定にも優先するのだというふうに思います",
                "\r\n　田母神氏の言動というのは、この文民統制の原理を大きく逸脱するんだという部分についても大臣と共有ができるんだろうと思っています",
                "\r\n　政治が今なさなければならないことというのは、田母神氏を殉教者にしないことだと思うんです",
                "第二、第三の田母神氏を絶対に今後出さないんだという方策を私たちはしっかりと講じることなんだろうと思います",
                "その方策の一つが、今回の法案の中で当てはめていくならば、田母神氏が懲戒免職相当だと防衛大臣が明確にお述べになることが一つの方策の第一歩、第二、第三の田母神さんを出さないということにつながるんだと私は思うんですけれども、大臣、もう一度御見解をお願いします"
            ]
        },
        {
            "speech_id": "117013950X00920081211_385",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-12-11",
            "speech_text": "○徳永久志君　私は、民主党・新緑風会・国民新・日本を代表し、ただいま議題となりました補給支援特措法改正案について、反対の立場から討論をいたします。\r\n　今回の改正案は、いわゆるテロとの戦いが継続をしているため期限を一年間延長するというものであります。そもそも、政府が法の期限を一年としたのは、当時の官房副長官答弁にあるように、この活動の継続の必要性についてより幅広い国民の理解と支援を得るためにも、一年後に改めて継続の可否について国会が判断することが適当だと考えたからであります。\r\n　民主党は、その答弁に基づき延長の是非を判断するため、この一年間の補給活動を検証するに必要十分な情報の提供を政府に求めてまいりましたが、政府の対応は、非協力的、不誠実なものと言わざるを得ません。例えば、我が国が補給を実施している外国の艦船による無線照会や立入検査の数等について、以前は公表しておりましたけれども、今回は明らかにはされておりません。何を根拠に延長の是非を判断しろというのでありましょうか。\r\n　また、政府が六月に実施したアフガニスタン等における現地調査についても、全会派一致による要求にもかかわらず、審議の前提となる基礎的な情報すら提示されませんでした。一体どのような不都合があるのでしょうか。さらに、アフガニスタンにおけるＩＳＡＦの活動に関連して、武力の行使に関する国際法と憲法の解釈の違いについての答弁が混乱するなど、政府が自らが一体感を持って対応しているとは思われず、これでは国民に説明責任を十分に果たすどころの話ではありません。\r\n　我が国は、海上阻止活動を実施している外国の艦船に補給をしていますが、その活動は、本特措法では九・一一テロ関連の活動に限定されているところであります。ところが、政府は、この補給支援活動が結果としてインド洋の海上輸送の安全にも役立つことを殊更に強調しております。このことは、給油している外国艦船が以前に比べて小型化していることから、ソマリア沖の海賊対策を実施している艦船に対して補給しているのではないかという新たな疑惑も呼んでいるところであります。\r\n　民主党は、我が国の生存と繁栄にとって重要な輸送路であるインド洋における海賊対策を強化することは必要なことと考えておりますが、この法律の目的には海上輸送の安全は入っておらず、誤ったメッセージの下で国民の目を海賊対策に向けさせ、改正法が成立する環境を整えようとしているのではないかと疑わざるを得ません。\r\n　また、米国を中心とする国際社会は、アフガニスタンを再びテロの温床としないため、軍事的活動を実施しております。しかしながら、この七年間、治安状況は一向に回復せず、むしろ悪化しています。国連の資料によれば、アフガニスタンにおける治安事件の発生件数は年々悪化しており、さらに、民間団体の統計では、多国籍軍兵士の死者数も今年は既に過去最悪の数字を記録しています。参考人としておいでいただいたペシャワールの会現地代表の中村医師は、一人の外国兵の死亡に対してアフガニスタン人の犠牲はその百倍となり、日々自爆テロ要員が拡大生産されていく状態にあると本委員会で発言されました。\r\n　軍事力に力点を置いた米軍等の活動ではテロとの戦いは改善されないことは、当事者であるイギリス軍の現地司令官や米国のゲーツ国防長官ですら武装勢力との対話の可能性を示唆していることからも明らかであります。本年九月以降、パキスタンのイスラマバードやインドのムンバイで大規模なテロが発生したように、むしろ周辺諸国の治安を悪化させ、テロの拡大を招いているのではないでしょうか。このまま給油を続けてもアフガニスタンの問題の根本的な解決には少しもならないことを政府は認識すべきであります。\r\n　最後に、一年前の法案審査の際に、防衛省・自衛隊の不祥事が相次ぎ、シビリアンコントロールの在り方が問題となりました。それを受け、総理官邸において防衛省改革が検討をされ、報告書が出されたわけですが、今回も、海上自衛隊第一術科学校における訓練中の死亡事案や航空自衛隊第一術科学校長によるセクハラ問題などの不祥事が相次ぎ、さらに田母神前航空幕僚長の政府見解を無視した懸賞論文応募、またバランスを欠いた自衛隊内の教育カリキュラムなど、文民統制が正常に機能しているのか疑わざるを得ません。\r\n　文民統制は政治と軍事の根本原則であり、この問題は国民主権に直結する重大な問題であります。したがって、本法案のように、国際平和協力活動に自衛隊はどう使うかということと切り離して考えることはできず、更なる徹底的な審議が必要となるわけであります。\r\n　以上の観点をもちまして、本法案に反対であることを申し述べ、私の討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00920081211/385",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　民主党は、その答弁に基づき延長の是非を判断するため、この一年間の補給活動を検証するに必要十分な情報の提供を政府に求めてまいりましたが、政府の対応は、非協力的、不誠実なものと言わざるを得ません",
                "さらに、アフガニスタンにおけるＩＳＡＦの活動に関連して、武力の行使に関する国際法と憲法の解釈の違いについての答弁が混乱するなど、政府が自らが一体感を持って対応しているとは思われず、これでは国民に説明責任を十分に果たすどころの話ではありません",
                "\r\n　民主党は、我が国の生存と繁栄にとって重要な輸送路であるインド洋における海賊対策を強化することは必要なことと考えておりますが、この法律の目的には海上輸送の安全は入っておらず、誤ったメッセージの下で国民の目を海賊対策に向けさせ、改正法が成立する環境を整えようとしているのではないかと疑わざるを得ません",
                "本年九月以降、パキスタンのイスラマバードやインドのムンバイで大規模なテロが発生したように、むしろ周辺諸国の治安を悪化させ、テロの拡大を招いているのではないでしょうか",
                "このまま給油を続けてもアフガニスタンの問題の根本的な解決には少しもならないことを政府は認識すべきであります",
                "それを受け、総理官邸において防衛省改革が検討をされ、報告書が出されたわけですが、今回も、海上自衛隊第一術科学校における訓練中の死亡事案や航空自衛隊第一術科学校長によるセクハラ問題などの不祥事が相次ぎ、さらに田母神前航空幕僚長の政府見解を無視した懸賞論文応募、またバランスを欠いた自衛隊内の教育カリキュラムなど、文民統制が正常に機能しているのか疑わざるを得ません",
                "\r\n　文民統制は政治と軍事の根本原則であり、この問題は国民主権に直結する重大な問題であります",
                "したがって、本法案のように、国際平和協力活動に自衛隊はどう使うかということと切り離して考えることはできず、更なる徹底的な審議が必要となるわけであります"
            ]
        },
        {
            "speech_id": "117013950X00320081030_092",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　今それぞれ受け止め方をおっしゃっていただきました。\r\n　報告書の中身に入る前に、この防衛省改革会議は官邸に設置をされたわけであります。防衛省では、給油取り違え事案を受けまして、昨年十一月に防衛省内に文民統制の徹底を図るための抜本的対策検討委員会というのを石破大臣を委員長として発足をさせたわけであります。昨年もこの問題について取り上げさせていただいたときに、自浄作用をしっかりと働かせるんだ、自己改革能力を防衛省として示すんだという大臣の非常に強い意気込みが感じられたわけなんですが、ならば、こういうのがあるにもかかわらず、防衛省に任せるのではなくて官邸にこの改革会議を設置されたその理由についていま一度お聞かせください、官房長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/92",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "昨年もこの問題について取り上げさせていただいたときに、自浄作用をしっかりと働かせるんだ、自己改革能力を防衛省として示すんだという大臣の非常に強い意気込みが感じられたわけなんですが、ならば、こういうのがあるにもかかわらず、防衛省に任せるのではなくて官邸にこの改革会議を設置されたその理由についていま一度お聞かせください、官房長官"
            ]
        },
        {
            "speech_id": "117013950X00320081030_094",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　抜本的改革の必要性が防衛省にあると、防衛省は国の最も大切な部分である安全保障をつかさどる部局であるから国を挙げて取り組むんだということで官邸に設置されたということをおっしゃっていただきました。\r\n　ということであるならば、この報告書には様々な提案とか提言とかそういったものがなされておって、これらをすべて実行に移さなければいけないわけなんですけれども、今の官房長官のお話をそのまま敷衍しますと、官邸自らが実施をしていくんだということでよろしいんですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/94",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　ということであるならば、この報告書には様々な提案とか提言とかそういったものがなされておって、これらをすべて実行に移さなければいけないわけなんですけれども、今の官房長官のお話をそのまま敷衍しますと、官邸自らが実施をしていくんだということでよろしいんですよね"
            ]
        },
        {
            "speech_id": "117013950X00320081030_096",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　実動部隊は防衛省だと、しかし責任は国全体だという部分なんですけれども、やっぱり、多分官邸サイドとしては、防衛省だけの問題ではないですよと、国全体の問題だから国全体としてリーダーシップを発揮するという意味で官邸が主導権を握りますよということであるならば、やっぱり実動部隊も含めて官邸がしっかりとフォローをしていかなきゃいけないと思うんですね。その辺りもう一度お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/96",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "○徳永久志君　実動部隊は防衛省だと、しかし責任は国全体だという部分なんですけれども、やっぱり、多分官邸サイドとしては、防衛省だけの問題ではないですよと、国全体の問題だから国全体としてリーダーシップを発揮するという意味で官邸が主導権を握りますよということであるならば、やっぱり実動部隊も含めて官邸がしっかりとフォローをしていかなきゃいけないと思うんですね"
            ]
        },
        {
            "speech_id": "117013950X00320081030_120",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　それでは、報告書の中身について少々触れたいと思います。\r\n　先ほども官房長官おっしゃいましたけれども、改革の原則として、規則遵守の徹底、プロフェッショナリズムの確立、全体最適を目指した任務遂行優先型の業務運営の確立の三つを三原則というふうに出しているわけであります。\r\n　率直に言いまして、天下の自衛隊が、何か入社式で新入社員に社長さんが訓示をするような、そういうある意味初歩的な事項が原則として掲げられているというのは非常に情けないなという思いがするわけなんですけれども、率直に、防衛大臣、どうこの三つの原則というのを受け止められました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/120",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　率直に言いまして、天下の自衛隊が、何か入社式で新入社員に社長さんが訓示をするような、そういうある意味初歩的な事項が原則として掲げられているというのは非常に情けないなという思いがするわけなんですけれども、率直に、防衛大臣、どうこの三つの原則というのを受け止められました"
            ]
        },
        {
            "speech_id": "117013950X00320081030_129",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　防衛省司令塔機能の強化というならば、防衛省の司令塔機能のトップは大臣ですよね。ですから、それを強化するんだということであれば、大臣を補佐するスタッフという意味合いだろうと思います。\r\n　ならば、現状、副大臣、政務官がおられるわけですね。横におられて言いにくいかと思いますけれども、そういった方々の充実強化ということにはなぜならなかったのかという点は、これは提言されたので、官房長官、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/129",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "横におられて言いにくいかと思いますけれども、そういった方々の充実強化ということにはなぜならなかったのかという点は、これは提言されたので、官房長官、いかがですか"
            ]
        },
        {
            "speech_id": "117013950X00320081030_139",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　せんだっての議論の中で回数の議論があるんですが、やはり私は補給量の量の方も問題にしなければならないと思っています。\r\n　そこで、過去三年間の月別の平均値を調べてみますと、平成十八年は大体月平均四千二百五十キロリットル、十九年は二千百キロリットル、二十年三月以降は、まあ二月下旬開始なので二月は除きますと、各月の平均は千三百二十キロリットルということで、四千二百五十、二千百、そして千三百二十と、年々給油量は減ってきているんですね。この給油量が減ってきているこの理由について防衛大臣はどう把握しておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/139",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "○徳永久志君　せんだっての議論の中で回数の議論があるんですが、やはり私は補給量の量の方も問題にしなければならないと思っています"
            ]
        },
        {
            "speech_id": "117013950X00320081030_143",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-10-30",
            "speech_text": "○徳永久志君　昨年の委員会審議において石破大臣は、ちょっと正確じゃないですけれども、その大きな軍艦が海に浮かんでいるという光景をつくり出すことによってテロリストたちの行動を抑止することができるんだということは盛んに述べてきたわけですが、ちょっと正確じゃないかもしらぬけど、内容はそうだと思います。そうなってくると、この抑止効果という部分でいくと、少なくとも大きな軍艦は海に浮かぶ割合は少なくなったねと、石破大臣の論理では抑止効果を持つほどの艦船は少なくなりましたねということも片や言えるのかなと。\r\n　大体、中型、小型艦船というものは、外洋よりも、先ほど言われましたように、沿岸での活動が中心になるというのは、これはもう明白であります。沿岸での活動ということになれば、この沿岸で活動する中型、小型の艦船というのは、まあ海上阻止活動と言われましたけれども、これ、逆に言えば、もうテロというよりも海賊対策にシフトしていると言わざるを得ないのではないかなという見方もできるんだと思うんですね。白先生がせんだってもそれを示されましたけれども、この辺り、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117013950X00320081030/143",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "そうなってくると、この抑止効果という部分でいくと、少なくとも大きな軍艦は海に浮かぶ割合は少なくなったねと、石破大臣の論理では抑止効果を持つほどの艦船は少なくなりましたねということも片や言えるのかなと",
                "沿岸での活動ということになれば、この沿岸で活動する中型、小型の艦船というのは、まあ海上阻止活動と言われましたけれども、これ、逆に言えば、もうテロというよりも海賊対策にシフトしていると言わざるを得ないのではないかなという見方もできるんだと思うんですね"
            ]
        },
        {
            "speech_id": "116913950X00720080422_292",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-04-22",
            "speech_text": "○徳永久志君　民主党の徳永久志であります。\r\n　私は、日米同盟が我が国の防衛及びアジア太平洋地域の平和と安定のために寄与しているということは思っておりますし、また同時に、米軍基地で雇用されている日本人労働者の方々の雇用の安定というのも重要な課題であると認識はいたしております。\r\n　そこで、野党が使うと言われた思いやり予算についてでありますけれども、この点につきましても、日米同盟の現実を踏まえて、日本政府が国民の立場に立って交渉を行い、納税者である国民への情報開示、説明責任、そういったものを十分に尽くしているのかが問われているんだろうと思います。\r\n　そこで、私は、なぜこの思いやり予算が必要なのかというそういったそもそも論を私もやっていきたいというふうに思っております。さんざんその辺についてはもう答えてきたよということなのでしょうが、あえて、私も議席をいただいて初めてのこうした議論でもございますので、幼稚な議論を展開するかも分かりませんが、是非分かりやすくお答えを賜りたいと思います。\r\n　在日米軍に係る駐留経費の負担原則は地位協定二十四条に規定されており、米国は維持的経費、日本は施設及び区域並びに路線権を提供ということになっているわけであります。それで、この思いやり予算のこれまでのいきさつ的なものを若干おさらいをさせていただきたいという思いを込めて、再確認の意味を含めて質問をいたしますが、この思いやり予算が始まる昭和五十二年以前は具体的にどのような経費を日本側は負担をしてきたのか、外務省、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X00720080422/292",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　私は、日米同盟が我が国の防衛及びアジア太平洋地域の平和と安定のために寄与しているということは思っておりますし、また同時に、米軍基地で雇用されている日本人労働者の方々の雇用の安定というのも重要な課題であると認識はいたしております",
                "\r\n　そこで、野党が使うと言われた思いやり予算についてでありますけれども、この点につきましても、日米同盟の現実を踏まえて、日本政府が国民の立場に立って交渉を行い、納税者である国民への情報開示、説明責任、そういったものを十分に尽くしているのかが問われているんだろうと思います",
                "\r\n　そこで、私は、なぜこの思いやり予算が必要なのかというそういったそもそも論を私もやっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116913950X00720080422_313",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-04-22",
            "speech_text": "○徳永久志君　今のお話を聞いていまして、私、問題意識としましては、例えば安保条約を締結したとき、あるいは思いやり予算が開始されたときというのは、日本の自衛隊はまだまだ実力的に大変不十分で低かったと。しかも、その当時は東西冷戦真っ盛り、日本を取り巻く情勢は非常に厳しい、十分な実力を自前で持てない手前、在日米軍への依存度というのは質量共に大変大きいものがあっただろうと。そういう状況だったら、せめてかなりの経費を負担をして、同盟のコストというんですか、それをしてという部分は理解はするんです。\r\n　しかし、時代を経るにつれまして、例えばその思いやり予算の負担率が高いとされるカタールとかですか、だったら、軍隊の教育訓練から整備までかなりの部分はアメリカに負っているけれども、日本の自衛隊は訓練、整備、教育やあるいはライセンス生産まで自前でやっていると。ある部分は自衛隊の協力で米軍の活動が展開をできている部分もあるやに聞いています。\r\n　そういったことになってくると、先ほど申し上げたように、自衛隊の実力は飛躍的に当時から比べれば伸びましたよと、自国の防衛の度合いもカバーできる度合いも増えてきましたよと。先ほど大臣ちらっとおっしゃいましたけれども、円とドルとの関係も私はそれなりに安定基調には入っているんだろうということになりますと、これまで米軍に頼り切ってきた部分というのがかなり自前でできるようになったのではないかなと。\r\n　ですから、この思いやり予算が始まった当初はそれなりの負担をしなきゃいけなかったけれども、今日では日本では自前でかなりの部分できるようになったし、ということになってくれば、回を重ねるごとに負担額が減ってきた、中身も変化をしてきたということならば十分に理解はできるんですけれども、実際は逆に中身についてはその範囲が拡大している部分、経過もあったわけですし、負担額も増えてきている。この部分をどう理解をしていけばいいのかなという部分があるのですが、これもそれぞれお二人の大臣からそれぞれのお立場でお答え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X00720080422/313",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "しかも、その当時は東西冷戦真っ盛り、日本を取り巻く情勢は非常に厳しい、十分な実力を自前で持てない手前、在日米軍への依存度というのは質量共に大変大きいものがあっただろうと",
                "そういう状況だったら、せめてかなりの経費を負担をして、同盟のコストというんですか、それをしてという部分は理解はするんです"
            ]
        },
        {
            "speech_id": "116913950X00320080327_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-03-27",
            "speech_text": "○徳永久志君　そこで、欧米の国々を中心に、中国政府に対して、チベット仏教最高指導者ダライ・ラマ十四世との対話を求める声が強まってきているということであります。幸い、ダライ・ラマ法王の方も暴力に訴えないように人々に訴えるとともに、中国との話合いの必要性も認めておられるわけであります。\r\n　そこで、今日ちょっと民主党の外交防衛部門会議の方で資料をちょうだいをしたんですけれども、Ｇ８政府首脳とダライ・ラマ法王との会見はどのようになっているのかという資料であります。アメリカの方は、ブッシュ大統領はもう三度にわたって会見をされていますし、ライス国務長官も二〇〇五年十一月に会見をされている。イギリスも外務大臣が二〇〇四年、ドイツは首相が二〇〇七年、イタリアは外務大臣が二〇〇六年、カナダは総理大臣が二〇〇七年、それぞれ会見をされているわけなんですが、まず、こうしてダライ・ラマ法王とも会見をしながらそういうチベット問題について意見交換をしていく必要性はあるんではないかなと思うんですけれども、その辺りいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X00320080327/22",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "幸い、ダライ・ラマ法王の方も暴力に訴えないように人々に訴えるとともに、中国との話合いの必要性も認めておられるわけであります",
                "イギリスも外務大臣が二〇〇四年、ドイツは首相が二〇〇七年、イタリアは外務大臣が二〇〇六年、カナダは総理大臣が二〇〇七年、それぞれ会見をされているわけなんですが、まず、こうしてダライ・ラマ法王とも会見をしながらそういうチベット問題について意見交換をしていく必要性はあるんではないかなと思うんですけれども、その辺りいかがでしょうか"
            ]
        },
        {
            "speech_id": "116913950X00320080327_028",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-03-27",
            "speech_text": "○徳永久志君　今大臣の御答弁にもありましたけれども、これは報道レベルですけれども、与党の一部に、一方的に「あたご」が悪いわけではない、清徳丸にもそれなりの大きな過失があるのではないかというような議論がなされたと聞いています。相手側船舶の云々ということは防衛省としてはやらないということでありましたけれども、こういう相手側船舶の過失があるんだという認識については、これは海難審判庁としてはお持ちだということでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X00320080327/28",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "相手側船舶の云々ということは防衛省としてはやらないということでありましたけれども、こういう相手側船舶の過失があるんだという認識については、これは海難審判庁としてはお持ちだということでよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "116913950X00320080327_034",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-03-27",
            "speech_text": "○徳永久志君　そうしますと、以前、民主党の外交防衛部門会議では、防衛省の方がこの問題についてはこういう、今お礼という表現を使われましたけれども、そういう負担することの、負担の必要性、必要か不必要かという部分を含めて検討するんだという答弁の後、今真摯にお答えいただいたんですが、お礼という表現を使われたわけで、ちょっと前向きになっていただいたのかなという思いがしますけれども、じゃ、そのお礼の中には、私が先ほど申し上げました二つ、休業補償的な部分といわゆる燃料費等の経費の部分も含めてお礼という言葉を使われていると解釈してよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116913950X00320080327/34",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "○徳永久志君　そうしますと、以前、民主党の外交防衛部門会議では、防衛省の方がこの問題についてはこういう、今お礼という表現を使われましたけれども、そういう負担することの、負担の必要性、必要か不必要かという部分を含めて検討するんだという答弁の後、今真摯にお答えいただいたんですが、お礼という表現を使われたわけで、ちょっと前向きになっていただいたのかなという思いがしますけれども、じゃ、そのお礼の中には、私が先ほど申し上げました二つ、休業補償的な部分といわゆる燃料費等の経費の部分も含めてお礼という言葉を使われていると解釈してよろしいですか"
            ]
        },
        {
            "speech_id": "116813950X01820080110_185",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-01-10",
            "speech_text": "○徳永久志君　それでは、少し中身について見ていきたいと思います。\r\n　資料を配付をさせていただきましたので、ごらんください。なお、この資料は防衛省が作成をされたものでありまして、我が党の外交防衛部門会議に提出された資料であることを付け加えておきたいと思います。\r\n　ここで平成九年度から十八年度までの間の報償費の予算額と決算額が記載をされているわけです。ちょっと分かりにくいので、まずちょっと事務方の方にお尋ねですが、賞じゅつ金と賞じゅつ金以外の報償費とに大きく分かれ、更に賞じゅつ金以外の報償費は、自衛隊員に対する表彰の副賞と賞じゅつ金と自衛隊員に対する表彰の副賞以外の報償費とに分かれるということであります。これ、それぞれどういう使い道をしているのかについて簡単に、参考人で結構です、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01820080110/185",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "なお、この資料は防衛省が作成をされたものでありまして、我が党の外交防衛部門会議に提出された資料であることを付け加えておきたいと思います"
            ]
        },
        {
            "speech_id": "116813950X01820080110_195",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-01-10",
            "speech_text": "○徳永久志君　だから、結果として予算額を使わせていただいて、九年間予算額と決算額が一緒になるのはおかしいのではないですかと指摘をしているわけであります。\r\n　これで、防衛大臣、是非お答えをいただきたいんですけれども、これ賞じゅつ金と賞じゅつ金以外の報償費がこのようにずっと一致するということは、自衛隊員に対する表彰の副賞についてはこういう場合は幾らですよという内規がきっとあるんだろうというふうに思います。したがって、それを除いてしまった残りの額は全部使い切ってしまいましょうよと、そのためにはいろいろと会計検査院等々うるさいので架空の領収書を作って数字合わせをしましょうよと理解するのがこれは自然の成り行きではないですか。ちょっと大臣、御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01820080110/195",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "\r\n　これで、防衛大臣、是非お答えをいただきたいんですけれども、これ賞じゅつ金と賞じゅつ金以外の報償費がこのようにずっと一致するということは、自衛隊員に対する表彰の副賞についてはこういう場合は幾らですよという内規がきっとあるんだろうというふうに思います",
                "したがって、それを除いてしまった残りの額は全部使い切ってしまいましょうよと、そのためにはいろいろと会計検査院等々うるさいので架空の領収書を作って数字合わせをしましょうよと理解するのがこれは自然の成り行きではないですか"
            ]
        },
        {
            "speech_id": "116813950X01820080110_199",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-01-10",
            "speech_text": "○徳永久志君　時間もありますので、この辺りでとどめたいと思いますけれども。\r\n　やはり私は、もう一つ大きな問題としては、今大臣もおっしゃいましたけれども、このように九年間にわたってぴたりと額が一致する状況が続いているということに対して、防衛省の中からこれおかしいんじゃないのという声が上がってこない、あるいは上がってこなかったということが、ある意味、組織ぐるみでやっていたんじゃないのということの裏返しではないのかなというふうに勘ぐられても仕方がないというふうに思っています。\r\n　したがって、報道等にございます、例えば裏金は実体のない団体名義などの裏口座に計上され、領収書は架空のため同一人物が数年間も毎月現金を受け取る不自然な領収書が多数存在するというような報道になってくるわけであります。したがって、この辺りも裏口座とか不自然な領収書とか、やっぱりそういった面については本当に納税者の視点に立ってしっかりとチェックをしていただくということが大事だと思います。\r\n　そして、そういった意味で、今調査をしておられるということでございますけれども、この調査結果の報告は大体いつぐらいにおまとめになられるおつもりかお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01820080110/199",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "\r\n　やはり私は、もう一つ大きな問題としては、今大臣もおっしゃいましたけれども、このように九年間にわたってぴたりと額が一致する状況が続いているということに対して、防衛省の中からこれおかしいんじゃないのという声が上がってこない、あるいは上がってこなかったということが、ある意味、組織ぐるみでやっていたんじゃないのということの裏返しではないのかなというふうに勘ぐられても仕方がないというふうに思っています",
                "したがって、この辺りも裏口座とか不自然な領収書とか、やっぱりそういった面については本当に納税者の視点に立ってしっかりとチェックをしていただくということが大事だと思います"
            ]
        },
        {
            "speech_id": "116813950X01820080110_201",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-01-10",
            "speech_text": "○徳永久志君　是非一日も早く報告書をおまとめいただいて、またそれについての御議論をさせていただきたいというふうに思います。\r\n　今報償費の問題についても取り上げました。やっぱりこの防衛省にまつわる予算については、お金の使われ方の部分において、この報償費の問題あるいは防衛装備品調達をめぐる防衛省に対する業者からの水増し請求の問題もあります。これ水増し請求も総額五百九十七億円に現在上っているというようなことも報告をされておるわけであります。この報償費についてもあるいはこの水増し請求された額についてもすべて国民の税金であります。政府は国民が、皆さんが一生懸命働いて、そして納めた税金が一円とも無駄に使われることのないよう納税者の視点で予算を作っていく、執行をしていく、そういう姿勢が強く求められるのだろうと思います。\r\n　こういうような防衛省をまつわる状況の中で、防衛省の予算について財務大臣は予算の編成に当たってどのような姿勢で臨まれたのか伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01820080110/201",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "政府は国民が、皆さんが一生懸命働いて、そして納めた税金が一円とも無駄に使われることのないよう納税者の視点で予算を作っていく、執行をしていく、そういう姿勢が強く求められるのだろうと思います"
            ]
        },
        {
            "speech_id": "116813950X01820080110_205",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2008-01-10",
            "speech_text": "○徳永久志君　大臣が日本の国防について真摯に研究をされてこられたというのはよく理解はします。\r\n　私がお聞きしているのは、秋山直紀さんが、額賀元防衛庁長官、秋山参考人そして防衛関係企業の経営者と宴席をともにしたことはあるとの問いに対して、たしか数回あると答えられたことに対して、これは事実ですかというお尋ねをしております。単純な質問であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01820080110/205",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "○徳永久志君　大臣が日本の国防について真摯に研究をされてこられたというのはよく理解はします"
            ]
        },
        {
            "speech_id": "116813950X01220071213_238",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-13",
            "speech_text": "○徳永久志君　地元高島市に対しましては、当該師団の責任者の方から謝罪も行われ、事の経緯の説明も行われたということでございますので、この点については高島市長さん始め、まあいいんじゃないのというようなお話でもございました。誠意を尽くしていただきましたというお答えもあったことも併せて御報告を申し上げておきます。\r\n　が、近隣の住民からしてみれば、迷彩服を着たまま、弾薬が入っていないとはいえ小銃や銃剣を持った自衛隊の隊員が行方不明になったということを知って、大変不安に思われたということであります。私の知り合いのこの近所にお住まいの方も、この隊員が行方不明の間じゅう、何か薄気味悪くて子供を外で遊ばすことをやめさせてましたというようなことまでおっしゃっていたわけでありますので、これだけ防衛省や自衛隊、世間の厳しい目が注がれている今、何てことしてくれたんだという思いがするわけであります。\r\n　もちろん、自衛隊は皆、高い志とそれから使命感に燃えて日々仕事に頑張っておられるということは十分に承知はしておりますが、その一方で、自衛隊員とはいえ生身の人間でもありますので、例えば精神的に不安定になったりとか落ち込んだりするときもあるでしょう。もしかすると仕事に嫌気が差すということも時にはあるのかもしれません。ただ、民間の会社だったりすればそれは会社を休めばそれでいいのかもしれませんが、今回の場合は、これはある意味訓練を放棄しているわけでもありますので、そういうわけにもいかないということもあろうかと思います。\r\n　民間企業では、こうした肉体的な部分だけではなくって心の部分、精神的なケアもしっかりとコンサルティング等々でやっておるということも伺っておるわけなんですが、これ、自衛隊の隊員の方の心のケアというかメンタルケアというか、こういうのは組織としてどのようにやっておられるのかについて、これも防衛省の参考人の方で結構です、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01220071213/238",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "私の知り合いのこの近所にお住まいの方も、この隊員が行方不明の間じゅう、何か薄気味悪くて子供を外で遊ばすことをやめさせてましたというようなことまでおっしゃっていたわけでありますので、これだけ防衛省や自衛隊、世間の厳しい目が注がれている今、何てことしてくれたんだという思いがするわけであります",
                "ただ、民間の会社だったりすればそれは会社を休めばそれでいいのかもしれませんが、今回の場合は、これはある意味訓練を放棄しているわけでもありますので、そういうわけにもいかないということもあろうかと思います"
            ]
        },
        {
            "speech_id": "116813950X01220071213_242",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-13",
            "speech_text": "○徳永久志君　それでは、よろしくお願いをしたいと思います。\r\n　次の質問に移ります。\r\n　先般、本委員会で配付をいただきました、防衛省が作りましたコンプライアンス・ガイダンスを私も読ましていただきました。非常に分かりやすく、よくできているなということを思います。その反面、分かりやすいということはごくごく当たり前、当然なことが分かりやすく書かれているんだろうなということを思うと、やはりこれをわざわざ経費を使って冊子として配らなければいけないという現状もまたこれありということも言えるのかもしれないなということも併せて思いました。\r\n　そういった中で、やはり防衛省の職員さんにコンプライアンス、法令遵守ということを徹底を図るからには、やはり我々政治の側もしっかりと法令遵守というか、そういったものはやっていかなくてはいけないというふうに思っております。防衛省の省内のどっかの廊下の片隅で、コンプライアンス、コンプライアンスと私たちに言うけれども、政治家同士は甘いよねというようなつぶやきやささやきが聞かれるようでは、やはりこれはいけないんだろうなということを思いますので、そういった問題意識の下、以下質問をさせていただきたいと思っています。\r\n　先般、十一月二十六日の参議院本会議での我が党の直嶋議員の質問に対する福田総理の答弁についてお聞きをしたいと思います。今は総理御出席をいただいておりませんので、総理と一心同体であります官房長官を中心にお伺いをしていきたいと思います。\r\n　額賀大臣のパーティーの問題であります。\r\n　平成十三年一月六日の閣議決定による大臣規範によりますと、政治資金の調達を目的とするパーティーで、国民の疑惑を招きかねないような大規模なものは自粛するというふうにあります。\r\n　ところが、額賀大臣が防衛庁長官時代、在任中に、平均収入で一千五百万円以上ものパーティーが年三回、これ在任中ですね、開催をされていたということであります。私たちは、これは明らかにさきの大臣規範に反するものと考えておるわけですが、福田総理の答弁は、額賀財務大臣の自身の説明によれば、防衛庁長官時代の御指摘のパーティーは朝食勉強会であり、これを聞く限り大規模なものとは認識しておりませんというものでありました。\r\n　いかがなものかなということで質問をするわけなんですが、まず、この大臣規範というものは遵守義務があるのでしょうか、あるいはこれは単なる努力規定にすぎないのでしょうか。また、守られなかった場合、政府として何らかの対応措置をとられる代物なんでしょうか。これは参考人の方で結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01220071213/242",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "その反面、分かりやすいということはごくごく当たり前、当然なことが分かりやすく書かれているんだろうなということを思うと、やはりこれをわざわざ経費を使って冊子として配らなければいけないという現状もまたこれありということも言えるのかもしれないなということも併せて思いました",
                "\r\n　そういった中で、やはり防衛省の職員さんにコンプライアンス、法令遵守ということを徹底を図るからには、やはり我々政治の側もしっかりと法令遵守というか、そういったものはやっていかなくてはいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "116813950X01220071213_254",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2007-12-13",
            "speech_text": "○徳永久志君　もう一度申し上げますが、政治資金規正法に基づくパーティーが行われたわけであります。したがって、規模が大きいとか云々というのは、この政治資金規正法の中に使われている概念を用いていくということがこれは極めて私は妥当だというふうに思います。\r\n　それで、ちょっと調べてみますと、額賀大臣が防衛庁長官在職中に開かれたパーティーはすべてこの政治資金規正法の特定パーティーに当たります。二〇〇五年十二月十二日開催のパーティーは参加者数二百三十七人ですが、収入は一千八百十万円。二〇〇六年三月二十七日開催のパーティーは出席者数百七十八人で、収入一千四百九十六万円。二〇〇六年六月二十六日開催分のパーティーは出席者数百七十一人、収入が一千四百三十六万円となっています。\r\n　確かに、参加者数では大規模とは言えないかもしれません、二百人前後ですから。ただ、収入で見ますと、これはすべて特定パーティーに当たるわけであります。そして、実際にこの額賀さんの団体であります福志政経懇話会の収支報告書に、特定パーティーとして、今私が申し上げたことが記載、報告されているわけであります。\r\n　もう一度申し上げますが、政治資金規正法に基づくパーティーでありますから、この規模を大小を論ずる際の基準は、明らかにこの特定パーティー、収入一千万を超えれば大規模だというふうにとらえるのが私は極めて自然な考え方だというふうに思うのですが、官房長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116813950X01220071213/254",
            "speaker_group": "民主党・新緑風会・日本",
            "extracted_opinions": [
                "したがって、規模が大きいとか云々というのは、この政治資金規正法の中に使われている概念を用いていくということがこれは極めて私は妥当だというふうに思います",
                "\r\n　もう一度申し上げますが、政治資金規正法に基づくパーティーでありますから、この規模を大小を論ずる際の基準は、明らかにこの特定パーティー、収入一千万を超えれば大規模だというふうにとらえるのが私は極めて自然な考え方だというふうに思うのですが、官房長官、いかがでしょうか"
            ]
        }
    ]
}