{
    "repr_name": "高鳥修一",
    "speeches": [
        {
            "speech_id": "119014332X00420160406_009",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2016-04-06",
            "speech_text": "○副大臣（高鳥修一君）　よろしいですか。済みません。ありがとうございます。\r\n　前年比二十九か月連続のプラスでありまして、足下では一％を超える伸びとなっております。左下、赤線のＧＤＰデフレーターや青線の単位労働費用は、景気の緩やかな回復基調を背景に改善傾向にあります。右上、ＧＤＰギャップはマイナスですが、縮小傾向にあります。\r\n　ただし、こうした指標の動きを見ますと、今後再びデフレに戻る見込みがないという状況にまでは至っておらず、デフレ脱却には至っていないと考えております。\r\n　四ページ目は、企業の動向でございます。\r\n　先週発表された日銀短観では、左上、企業の業況判断に慎重さが見られています。一方、左下、収益は引き続き高水準で推移をし、二〇一五年度の経常利益計画は、全規模、全産業で増加の見通しです。右上、右下、設備投資には持ち直しの動きが見られます。引き続き高い企業収益が確実に設備投資に結び付くように促すとともに、そのための環境整備を行うことが重要でございます。\r\n　五ページ目は、雇用、所得環境です。\r\n　左上、青線の有効求人倍率は二十四年ぶりの高水準、赤線の失業率は三％台前半の低水準で推移するなど、雇用情勢は改善が続いています。また、これまでの各種取組の成果もあり、この三年間で十五歳から六十四歳の人口、いわゆる生産年齢人口でありますが、三百三十五万人減少する中、労働力人口は二〇一三年以降増加をし、正規雇用者数は昨年、八年ぶりに増加に転じました。所得環境について、右上、国民全体の稼ぎである総雇用者所得で見ると、名目、実質共に昨年四月以降、前年比プラス傾向にあり、持ち直しています。右下、春季労使交渉の状況を見ますと、三年連続のベースアップが実現する見込みであります。また、今年の特徴として、大手企業を中心に一時金で前年を上回る動きが見られます。\r\n　六ページ目は、消費の動向です。\r\n　消費者マインドにはこのところ足踏みが見られます。そのような中で個人消費は力強さを欠いています。マインド低下の背景について、右上、景気ウオッチャー調査で見ると、円高や株安など金融資本市場の変動が先行き感などに影響していると見られます。他方、右下、訪日外国人の消費額は過去最高を更新し、昨年は約三・五兆円になりました。また、我が国を訪れる外国人数は中国や韓国を始めとして急増しており、昨年は過去最高の二千万人弱となりました。\r\n　七ページ目、左上、個人消費の動向を財・サービス別に見ますと、耐久財が減少しております。この背景には、リーマン・ショック以降の所得支援策、地上デジタル放送への移行、消費税税率引上げに伴う駆け込み需要なども影響していると見られます。また、左下、年齢階層別に見ますと、三十九歳以下の世帯では、所得の増加に比して消費を抑制する傾向が出ています。さらに、昨年の消費動向については、右上、消費者にとって身近な食料品の価格の上昇、右下、年後半の株価低下、天候不順などが影響したと見られます。\r\n　次に、八ページ目をお開きください。社会保障と税の一体改革について御説明申し上げます。\r\n　社会保障と税の一体改革におきましては、消費税率引上げによる増収分を全て社会保障財源化することとしています。消費税率引上げによる増収分は、消費税率が税制抜本改革法にのっとり五％引き上げられた場合には、社会保障の安定化に四％程度、社会保障の充実に一％程度向けられることになっております。この図にありますように、消費税収の増加に応じて社会保障の充実、安定化へ向けられる額が段階的に増えていくことになります。なお、今般の軽減税率制度の導入に当たっても、こうした社会保障の充実、安定化に必要な財源についてはしっかりと確保していくこととしております。\r\n　次に、九ページ目をお開きください。\r\n　社会保障と税の一体改革における社会保障の充実につきましては、御覧のようなスケジュールに沿って着実に進められているところです。\r\n　これまでに、子ども・子育て支援新制度の実施や地域医療介護総合確保基金の創設などに取り組んできております。今後は、介護保険一号保険料の低所得者軽減強化の完全実施、年金生活者支援給付金や受給資格期間の短縮などを実施していくこととしております。\r\n　続いて、十ページ目は、御参考までに社会保障の充実の内訳の資料を掲載させていただきましたので、適宜御参照いただければと思います。\r\n　最後に、経済再生と財政健全化の両立に向けた取組です。\r\n　十一ページ目をお開きください。\r\n　骨太方針二〇一五において定めた経済・財政再生計画及びその改革工程表やＫＰＩを具体化したアクション・プログラムについて御説明申し上げます。\r\n　これまでの取組により、デフレ脱却・経済再生と財政健全化は双方共に大きく前進してまいりました。しかし、財政と社会保障制度は現状のままでは立ち行きません。経済再生なくして財政健全化なしを基本方針とし、デフレ脱却・経済再生、歳出改革、歳入改革を三本柱として改革を推進してまいります。\r\n　歳出改革は、公的サービスの産業化、インセンティブ改革、公共サービスのイノベーションに取り組むこととし、公共サービスの質や水準を低下させることなく、経済への下押し圧力を抑えつつ公的支出を抑制いたします。また、歳出全般にわたり、安倍内閣のこれまでの取組を強化し、聖域なく徹底した見直しを進めます。\r\n　歳入面では、経済環境を整える中、安定的な経済成長を持続させる経済構造の高度化、高付加価値化を進めることなどを通じて新たな歳入増を実現してまいります。\r\n　十二ページ目をお開きください。\r\n　次に、目標についてですが、経済・財政一体改革を推進することにより、二〇二〇年度のＰＢ黒字化を実現することとしています。また、債務残高の対ＧＤＰ比を中長期的に着実に引き下げてまいります。\r\n　こうした目標達成に向けて、二〇一六年度から二〇一八年度の当初三年間を集中改革期間と位置付け、中長期的に大きな効果が期待される制度改革などに集中的に取り組む、改革努力のメルクマールとして、二〇一八年度のＰＢ赤字の対ＧＤＰ比マイナス一％程度を目安とする、この目安に照らし、歳出改革、歳入改革などの進捗状況を評価し、必要な場合は歳出歳入の追加措置などを検討するなどとしております。\r\n　十三ページ目をお開きください。\r\n　こうした経済・財政再生計画に基づいて改革を着実に進めることを企図して、経済・財政再生アクション・プログラムを昨年十二月に取りまとめました。本プログラムのポイントは、見える化、ワイズスペンディングを柱とする工夫の改革にあります。\r\n　本プログラムにおいては、主要な改革項目八十項目の全てについて、改革の具体的な内容、規模、時期などを明確化するとともに、百八十程度のＫＰＩ、これは成果の達成度合いを示す指標でありますが、これを設定をいたしまして、進捗管理、構造変化、マクロ効果の階層により体系化しました。これによりまして、改革効果の着実な発現に向け、実効的なＰＤＣＡサイクルの構築に取り組んでまいります。\r\n　十四ページ目をお開きください。\r\n　先日、平成二十八年度予算を成立させていただきましたが、計画の初年度から手を緩めることなく本格的な改革に取り組んでまいります。\r\n　具体的には、社会保障分野では、二十八年度末までに全都道府県での地域医療構想の前倒し策定などを行います。社会資本整備分野では、二十八年度末までに公共施設等総合管理計画の策定、個別施設計画の策定への移行などを行います。制度・地方行財政分野においては、先進的自治体の経費水準を地方交付税の基準財政需要額算定に反映をする取組、いわゆるトップランナー方式の導入などを行います。文教分野においては、教育政策に関する実証研究への着手などを行います。\r\n　今後とも、経済・財政再生計画に基づいて、二〇二〇年度の財政健全化目標の達成に取り組んでまいります。\r\n　十五ページ目以下は参考資料でございます。\r\n　私からの説明は以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014332X00420160406/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、こうした指標の動きを見ますと、今後再びデフレに戻る見込みがないという状況にまでは至っておらず、デフレ脱却には至っていないと考えております",
                "引き続き高い企業収益が確実に設備投資に結び付くように促すとともに、そのための環境整備を行うことが重要でございます",
                "しかし、財政と社会保障制度は現状のままでは立ち行きません",
                "経済再生なくして財政健全化なしを基本方針とし、デフレ脱却・経済再生、歳出改革、歳入改革を三本柱として改革を推進してまいります",
                "また、歳出全般にわたり、安倍内閣のこれまでの取組を強化し、聖域なく徹底した見直しを進めます"
            ]
        },
        {
            "speech_id": "119014332X00420160406_030",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2016-04-06",
            "speech_text": "○副大臣（高鳥修一君）　消費税引上げ前の経済環境ということでありますが、私も地方での商工会議所関係者との懇談会等でやはりそのような御意見をいただいております。二〇一七年の消費税一〇％の引上げ前に着実にやはりそれにふさわしい環境をつくっていく、それは今申し上げたように、アベノミクスの三本の矢によって経済の好循環が確実に生まれているという状況をつくり出すことが必要であると思います。そのための経済政策運営に万全を期していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014332X00420160406/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二〇一七年の消費税一〇％の引上げ前に着実にやはりそれにふさわしい環境をつくっていく、それは今申し上げたように、アベノミクスの三本の矢によって経済の好循環が確実に生まれているという状況をつくり出すことが必要であると思います",
                "そのための経済政策運営に万全を期していきたいと考えております"
            ]
        },
        {
            "speech_id": "119014332X00420160406_050",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2016-04-06",
            "speech_text": "○副大臣（高鳥修一君）　平木委員にお答えをいたします。\r\n　委員御指摘のとおり、負担に対する国民の皆さんの納得感を醸成するということは大変に重要な視点であると認識をいたしております。\r\n　社会保障・税一体改革において、受益と負担の均衡が取れた持続可能である社会保障制度を確立するために、まず社会保障に関わる費用をあらゆる世代が広く公平に分かち合うという観点から、消費税率引上げによる税収分、全額社会保障、これは四経費に充てるということ、それから、社会保障の機能の充実と重点化、効率化、これを同時に行いながら、負担の増大を抑制しつつ、持続可能な制度を実現していくということを基本にしております。\r\n　その上で、社会保障改革プログラム法により、改革の全体像、それから進め方を明確にお示しをいたしまして、子ども・子育て支援新制度の実施、あるいは地域包括ケアシステムの構築を始めとする医療、介護の充実など、社会保障全般にわたる具体的な改革を着実に推進をしているところでございます。\r\n　委員御指摘もしっかり踏まえまして、今後とも広く国民の御理解をいただくよう努力をして取組を進めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014332X00420160406/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、負担に対する国民の皆さんの納得感を醸成するということは大変に重要な視点であると認識をいたしております",
                "\r\n　委員御指摘もしっかり踏まえまして、今後とも広く国民の御理解をいただくよう努力をして取組を進めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004260X00620160316_099",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-16",
            "speech_text": "○高鳥副大臣　伊佐委員にお答えをいたします。\r\n　平成二十八年度予算案におきまして、消費税率が据え置かれる中で、厳しい財政状況にもかかわらず、〇・七兆円ベースの必要額をしっかりと確保したところでございます。\r\n　保育の受け皿につきましては、子ども・子育て支援新制度に基づく市町村の積極的な取り組みによりまして、平成二十九年度末までの整備量は約四十五・六万人分に達する見込みであることに加えまして、事業主拠出金制度を見直して、そして企業主導型保育事業により最大五万人程度の受け皿の拡大に取り組み、五十万人の受け皿を確保することといたしております。\r\n　政府といたしましては、平成二十七年度補正予算や平成二十八年度予算案による施設整備補助や保育人材の確保対策など、あらゆる手段を駆使して、待機児童解消に向けて、五十万人に上積みした平成二十九年度末までの整備目標を確実に達成してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00620160316/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府といたしましては、平成二十七年度補正予算や平成二十八年度予算案による施設整備補助や保育人材の確保対策など、あらゆる手段を駆使して、待機児童解消に向けて、五十万人に上積みした平成二十九年度末までの整備目標を確実に達成してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614370X01020140520_030",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2014-05-20",
            "speech_text": "○大臣政務官（高鳥修一君）　お答えをいたします。\r\n　厚生年金基金の受給者数ということで申し上げますが、平成二十四年度末時点で二百九十九万人となっております。また、厚生年金基金は、基金の受給者につきまして基金の加入期間しか管理しておりませんので、他制度の加入期間を把握していないということから、厚生年金基金の受給者数のうち公的年金制度の被保険者期間が二十五年未満の者の数については把握をいたしておりませんが、年金解散に伴い無年金となるケースは、制度的な対応を踏まえますと極めて例外的と認識をいたしております。\r\n　具体的には、代行割れしてる基金が解散した場合であっても、無年金者への対応といたしまして、平成二十四年十月の年金確保支援法施行に伴う国民年金保険料の納付可能期間を十年へ延長することによりまして、追納すれば受給資格期間を満たし得ること、平成二十七年十月の消費税引上げと合わせまして年金機能強化法施行に伴う受給資格期間の十年への短縮によりまして、公的年金を受給していない高齢者につきましても、受給資格期間を十年以上有する場合には公的年金を受給することができるなどの措置を講じているところでございます。\r\n　あわせまして、今回の法改正では、受給権の保護の観点から、代行割れしてる基金につきましても、国に代行割れ額を返還しつつ企業年金を再建できるよう、様々な支援措置を講じているところでございます。\r\n　厚生労働省といたしましても、企業年金の再建を希望する事業主等に対し積極的に支援を行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614370X01020140520/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、厚生年金基金は、基金の受給者につきまして基金の加入期間しか管理しておりませんので、他制度の加入期間を把握していないということから、厚生年金基金の受給者数のうち公的年金制度の被保険者期間が二十五年未満の者の数については把握をいたしておりませんが、年金解散に伴い無年金となるケースは、制度的な対応を踏まえますと極めて例外的と認識をいたしております",
                "\r\n　厚生労働省といたしましても、企業年金の再建を希望する事業主等に対し積極的に支援を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "118604260X00720140402_049",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-02",
            "speech_text": "○高鳥大臣政務官　お答えを申し上げます。\r\n　一昨年に成立いたしました税制抜本改革法によりまして、消費税引き上げによります国の増収分は全額、年金、医療、介護、子育て等の社会保障四経費に充てることとされております。\r\n　一方で、障害者福祉サービス等に要する経費につきましては、消費税増収分の対象経費となっておりませんけれども、近年大幅な伸びを確保しているところでありまして、平成十七年からしますと二倍以上に増加をしているところでございます。\r\n　引き続き、毎年度の予算編成におきまして、しっかりと必要な財源を確保してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00720140402/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、毎年度の予算編成におきまして、しっかりと必要な財源を確保してまいりたいと考えております"
            ]
        }
    ]
}