{
    "repr_name": "今枝宗一郎",
    "speeches": [
        {
            "speech_id": "120105272X00120200225_392",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2020-02-25",
            "speech_text": "○今枝分科員　どうもありがとうございます。\r\n　市町村の方々からすると、やはりまだまだいろいろな情報がわかりにくいということがございます。ぜひともしっかりとした、説明会のみならず、個別のいろいろな対応であったり、また、わかりやすく御説明をいただくような、そういった努力をお願いを申し上げたいというふうに思っています。\r\n　最後に、消防団について質問をさせていただきます。処遇の改善、団員確保等々についてであります。\r\n　東日本大震災で被災地に対して、私は医者でございますので、診療のボランティアをしておりました。そのときに、いわゆる福島県のいわき市という第一原発から三十キロ離れたぎりぎりのあたりを、避難所ですとか回らせていただいて、ずっと診療のボランティアをしていたんですけれども、そのときの私のやはり経験や思いといたしまして、現地で消防団の方々がいかに身を賭して、本当に地域のために御尽力をされておられるのかというのを、それまでもわかっておりましたけれども、非常に強く痛感をいたしました。また、二百四十名以上の方がお亡くなりになられたことについても、心からお悔やみを申し上げたいというふうに思いますし、御家族の方にもお見舞いを申し上げたいと思います。\r\n　そういった強い思いがあるものですから、消防団の支援、国会議員になってから、より一層強い思いで活動させていただいておりまして、平成二十五年に消防団基本法を議員立法いたしましたときは、一期生の議員でありましたけれども、積極的に動き回って推進をしておりましたし、その結果、総務省さんにも御尽力をいただいて、交付税措置の引上げや退職報償金の引上げを行うことができてまいりました。\r\n　さらに、これまで政府として、団員確保を進めるという観点から、地方自治体やまた企業に対しての依頼もしていただきましたし、平成二十八年には大学へも依頼をしていただきました。\r\n　近々では、年末に、地方自治体に対して、団員確保の定量的な目標、計画を策定してもらうということをしまして、女性や学生に特に力を入れるように通知を出していただいたところであります。自警団や町内のいわゆる自主防災会、こういったところへの支援も、まだ少なくはありますけれども、新年度からスタートをする予定であります。\r\n　このように、いろいろこれまで対応してきていただいておりますけれども、依然、団員確保が非常に難しい状態であるということが、まさに皆様も御実感をされておりますし、私も地域におりますと本当に痛感をいたします。\r\n　ところどころ、うまくいっているところを聞きますと、やはり町内会の方々との連携が本当に密にされている、こういったところはうまくいっているというところも事例として散見をされますけれども、やはりそれは、地域の共助、これに任せてばかりではなかなか進んでいかない部分もあるんじゃないかなというふうに思っておりまして、やはり政府が、この共助を助けていくような、いわゆる公助、共助、自助、この三つを単に切り分けるのではなくて、共助を支援していくような、そういう公助のあり方ということも含めて、政府がやっていくことというのはたくさんあると思うんですけれども、これまで以上の支援をするべきではないかという観点で質問いたしますので、お答えをいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105272X00120200225/392",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そのときに、いわゆる福島県のいわき市という第一原発から三十キロ離れたぎりぎりのあたりを、避難所ですとか回らせていただいて、ずっと診療のボランティアをしていたんですけれども、そのときの私のやはり経験や思いといたしまして、現地で消防団の方々がいかに身を賭して、本当に地域のために御尽力をされておられるのかというのを、それまでもわかっておりましたけれども、非常に強く痛感をいたしました"
            ]
        },
        {
            "speech_id": "119805273X00120190227_444",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2019-02-27",
            "speech_text": "○今枝分科員　ありがとうございます。ぜひとも、国民の命を守る国として、県と協力をしながら十分な対応を行っていただきたいというふうに思います。\r\n　続いて、災害時の道路ネットワークについて質問いたします。\r\n　私は、東日本大震災の数日後には東北に向かい、福島第一原発から約三十キロ、避難区域まさにぎりぎりのところにございます福島県いわき市で、避難所を回ってボランティア診療を行っておりました。そのとき、輸送路が確保できず支援物資が入ってこない、まさに兵糧攻めとも言えるような状況を経験をいたしました。\r\n　話を聞きますと、県単位では支援物資はかなり集まってきていたものの、そこからどこの地方に運ぶのかというときに、運送関係者の方も、道路がしっかりしたところには入っていきやすいわけでありますし、道がどうなっているかわからない、道路整備がされていないところについてはなかなか入りづらいということでありました。\r\n　混乱をしている時期でもあります。そういったときに、やはり一本しっかりした道があったとしても、災害で通行どめとなってしまえば、それでもう支援物資が全然入れなくなってしまう。こういった事態も容易に想像できますし、実際に起こってしまっていたわけであります。\r\n　それで、私は、緊急輸送道路の確保、リダンダンシーの確保にはとりわけ強い思いがございます。ですから、三カ年、七兆円の緊急対策にも、緊急輸送道路の確保、ミッシングリンクの解消などを入れるべきと思っております。今回は入っていないと思いますが、今後の特別な対策にはぜひとも盛り込んでいただきたいというふうに考えております。\r\n　一方、国土強靱化基本計画では、緊急輸送道路の重要性に触れ、「平常時・災害時を問わない安定的な輸送を確保するため、物流上重要な道路網を「重要物流道路」として指定して、機能強化や重点支援を行う」としております。\r\n　これは非常によい取組であるというふうに考えておりますが、どのような道路を具体的に重要物流道路として、どのような重点支援を考えていらっしゃるのでしょうか。御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805273X00120190227/444",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひとも、国民の命を守る国として、県と協力をしながら十分な対応を行っていただきたいというふうに思います",
                "\r\n　それで、私は、緊急輸送道路の確保、リダンダンシーの確保にはとりわけ強い思いがございます",
                "ですから、三カ年、七兆円の緊急対策にも、緊急輸送道路の確保、ミッシングリンクの解消などを入れるべきと思っております",
                "今回は入っていないと思いますが、今後の特別な対策にはぜひとも盛り込んでいただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118905273X00120150310_439",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2015-03-10",
            "speech_text": "○今枝分科員　こんばんは。自民党の今枝宗一郎でございます。\r\n　このたびも質問の機会をいただきまして、まことに心から感謝を申し上げます。\r\n　さて、あすで東日本大震災から四年となります。哀悼の誠とお見舞いを心より申し上げます。\r\n　私は、発災数日後に、福島第一原発三十キロぎりぎりのいわき市で、診療のボランティアをしておりました。その際、津波の被害を、最も甚だしい状況も直視をいたしましたし、支援物資が入ってこない、ある意味兵糧攻めのような、非常にきつい状況にも直面をしたことから、防災・減災への取り組み、特に輸送路確保のための道路整備を初めとするインフラ整備、私のライフワークだと思って取り組ませていただいております。\r\n　また、国土交通分野におかれましては、現政権の最重要課題の地方創生についても、これは私は、単に地方の問題ではなくて、成熟国家となった日本が今後発展できるか否かはこの地方創生にかかっていると考えております。\r\n　そのような中で、前回の質問で、大臣が、私の地元であり、また大臣の出身地でもある東三河に対して、国全体を見ても大切であり、また大変なポテンシャルを持っていると力を込めてお話しいただいたことは、心から感謝をしております。\r\n　地方創生をなすためにもさまざまな政策が必要ですが、やはりその重要な一つは、地域への投資であると考えております。大臣は、インフラ整備のストック効果をよく主張しておられると思いますけれども、私もまさにそのとおりだと思っておりまして、単なるＢバイＣでははかれない、地域に眠るさまざまな地域資源の力を最大限引き出していくということが可能になり、その効果ははるかに大きくなっていくんだということも感じております。\r\n　本日は、そのような観点から数点質問をさせていただきたいと思いますので、よろしくお願いをいたします。\r\n　まずは、道路についてでありますけれども、その中でも、ミッシングリンク、また、日本一経済効果が高いと言われておる国道二十三号線蒲郡バイパスについて質問いたします。\r\n　昨年三月に西部区間が開通いたしまして、名古屋方面へのアクセスが改善をされ、それとともに蒲郡の西半分の渋滞は大きく緩和をされました。しかし、一方で、蒲郡市内の東半分、またオレンジロードや国道二百四十七号線、豊川市の為当インターの周辺や、また国道一号線の渋滞というのが大きな大きな問題となっております。\r\n　さらに危惧することが、この渋滞を避けようと、大型車が生活道路や通学路にまでどんどん入ってきてしまっているということであります。私、この週末も地元に戻りまして、地元の区長さんや、また住民の方と実際にお話をして、実際に起きてしまった事故、また、子供たちが通学中、その脇ぎりぎりを大型車が通っていく、そういう写真も何枚も見せていただきまして、このような状況はもう絶対に解決をしなくてはならないと改めて強く決意をいたしました。\r\n　周辺道路の整備はもちろんでありますが、やはり何といっても、根本原因である国道二十三号線蒲郡バイパス、一刻も早く全線開通をしなくてはならないと思います。\r\n　前回の質問で、早期開通に最大限努力と御答弁をいただきましたが、あれから、さらに一つ、早期開通をなさねばならぬ要因もふえてまいりましたので、そのあたりも含めてお聞きをしたいと思っております。\r\n　二〇二〇年、東京オリンピック・パラリンピックが開催をされ、しかし、この効果をやはり政府としては全国に波及させていくというのが大きな方針であろうと思いますし、また大きな役目でもあると考えております。\r\n　実は、この蒲郡市は、ヨット競技の合宿地、また、オリンピック・パラリンピックの前年には世界選手権というのも現在行われる可能性がありまして、そのときに渋滞問題やアクセスの不備でオリンピック・パラリンピックに土をつけては絶対ならないと思っておりまして、オリパラに関連した道路として、一日も早くこの二十三号線全線開通を目指さなくてはならないと考えておりますが、大臣の御見解をぜひお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905273X00120150310/439",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その際、津波の被害を、最も甚だしい状況も直視をいたしましたし、支援物資が入ってこない、ある意味兵糧攻めのような、非常にきつい状況にも直面をしたことから、防災・減災への取り組み、特に輸送路確保のための道路整備を初めとするインフラ整備、私のライフワークだと思って取り組ませていただいております",
                "\r\n　また、国土交通分野におかれましては、現政権の最重要課題の地方創生についても、これは私は、単に地方の問題ではなくて、成熟国家となった日本が今後発展できるか否かはこの地方創生にかかっていると考えております",
                "\r\n　そのような中で、前回の質問で、大臣が、私の地元であり、また大臣の出身地でもある東三河に対して、国全体を見ても大切であり、また大変なポテンシャルを持っていると力を込めてお話しいただいたことは、心から感謝をしております",
                "\r\n　地方創生をなすためにもさまざまな政策が必要ですが、やはりその重要な一つは、地域への投資であると考えております",
                "大臣は、インフラ整備のストック効果をよく主張しておられると思いますけれども、私もまさにそのとおりだと思っておりまして、単なるＢバイＣでははかれない、地域に眠るさまざまな地域資源の力を最大限引き出していくということが可能になり、その効果ははるかに大きくなっていくんだということも感じております",
                "\r\n　周辺道路の整備はもちろんでありますが、やはり何といっても、根本原因である国道二十三号線蒲郡バイパス、一刻も早く全線開通をしなくてはならないと思います",
                "\r\n　二〇二〇年、東京オリンピック・パラリンピックが開催をされ、しかし、この効果をやはり政府としては全国に波及させていくというのが大きな方針であろうと思いますし、また大きな役目でもあると考えております"
            ]
        },
        {
            "speech_id": "118605273X00120140226_394",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2014-02-26",
            "speech_text": "○今枝分科員　自民党の今枝宗一郎でございます。\r\n　質問の機会をいただき、また、夜遅くに御対応いただいておる皆様に心から感謝を申し上げたいと思います。\r\n　特に、大臣におかれましては、一日のお疲れのところ、大臣のふるさとでございます東三河に関連する質問ということでこの場にいていただきまして、心から感謝申し上げます。本当にありがとうございます。\r\n　さて、まず、先般の豪雪で亡くなられた皆様にお悔やみを、また被害に遭われた方にお見舞いを申し上げたいと思います。\r\n　私の地元の愛知県の豊根村、また東栄町でも被害が発生をいたしました。五日間にも及ぶ停電、道路の通行どめ、孤立集落も発生いたしました。今は復旧は進んでおりますけれども、今後はより早急な対応をしていただきたいというふうにお願いを申し上げます。\r\n　また、住宅にも大きな被害がありますし、農林業についても同様でございます。予期しないほどの除雪の費用、倒木による被害の復旧も、自治体にとって大きな負担でありますので、これまでの制度にとらわれることなく、枠を広げて、どうか格別の御配慮をいただきたいと思います。\r\n　さて、災害といえば、もう一つ、東日本大震災でございます。間もなく発災から三年となります。哀悼の誠とお見舞いを申し上げたいと思います。\r\n　私は、発災の数日後に、福島第一原発から約三十キロ、避難区域まさにぎりぎりのところにあります福島県のいわき市で、医者として診療のボランティアをさせていただいておりました。その際は、津波の被害も一番激しい、ひどい状況を直視いたしましたし、また、輸送路ができず支援物資が入ってこない、こういうまさに兵糧攻めとも言えるような状況も私自身経験をいたしました。\r\n　そういった思いの中で、防災・減災、中でもインフラ整備にやはり私はライフワークとして努力をしていきたい、こういう思いが強くなったところであります。\r\n　そういった中で、今後を考えますと、南海トラフ巨大地震のリスクにどう対応していくのか、こういった課題がございます。先ほど申し上げました輸送路の確保、これは命の道でありますし、特に、一本ではなく複数の輸送路の確保が非常に重要であります。\r\n　国道二十三号線につきまして、蒲郡バイパス東部区間は三月二十三日に開通をいたしますが、西部区間、残り約九キロが開通すれば全線開通となり、経済効果はもちろんでありますけれども、広域防災の観点から、やはり東海地方において非常に大きなプラスとなるはずであります。\r\n　全国でも最重要の道路として一日も早く全線開通が必要だと考えておりますが、この国道二十三号線全線開通についてどのようなお考えか、まず御認識をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605273X00120140226/394",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "予期しないほどの除雪の費用、倒木による被害の復旧も、自治体にとって大きな負担でありますので、これまでの制度にとらわれることなく、枠を広げて、どうか格別の御配慮をいただきたいと思います",
                "\r\n　そういった思いの中で、防災・減災、中でもインフラ整備にやはり私はライフワークとして努力をしていきたい、こういう思いが強くなったところであります",
                "\r\n　そういった中で、今後を考えますと、南海トラフ巨大地震のリスクにどう対応していくのか、こういった課題がございます"
            ]
        }
    ]
}