{
    "repr_name": "高村正大",
    "speeches": [
        {
            "speech_id": "121105369X00320230428_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○高村委員　自由民主党の高村正大です。\r\n　神保先生、高見澤先生、香田先生、高橋先生、ありがとうございました。\r\n　いろいろ質問も作ってきたんですけれども、今日ちょっと伺った中で、僕はすごくやはり正しいなと思うのが、香田先生の、我が国の防衛は、自衛隊の占有物にあらず、全ての国民がひとしく負担するべき国家の基本、これはまさにそのとおりだと思うんですね。\r\n　そして、高橋先生がおっしゃった、新たな財源の中で、水色の部分、削減する部分というのはなかなか各省庁も受け入れられない、これも多分事実なんだと思います。\r\n　今のこの厳しい安全保障環境が長引けば長引くほど、この部分で今考えている財源じゃなかなか足りなくなってくることが想定されると思います。\r\n　そして、やはり安定財源というのを考えた場合、高橋先生は、まだ国債とかいろいろな余地がある、あるいはほかの財源もあるというお話だったんですけれども、やはり、我々は、国民がしっかり自分事として防衛を考える際に、正面から、消費税も含めた、消費税をタブー視しない、こういった増税の議論もしていかなければならないんだと思います。\r\n　この点について、四名の参考人の先生方から、どういう御意見かということを伺えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、高橋先生がおっしゃった、新たな財源の中で、水色の部分、削減する部分というのはなかなか各省庁も受け入れられない、これも多分事実なんだと思います",
                "\r\n　今のこの厳しい安全保障環境が長引けば長引くほど、この部分で今考えている財源じゃなかなか足りなくなってくることが想定されると思います",
                "\r\n　そして、やはり安定財源というのを考えた場合、高橋先生は、まだ国債とかいろいろな余地がある、あるいはほかの財源もあるというお話だったんですけれども、やはり、我々は、国民がしっかり自分事として防衛を考える際に、正面から、消費税も含めた、消費税をタブー視しない、こういった増税の議論もしていかなければならないんだと思います"
            ]
        },
        {
            "speech_id": "120814080X00720220510_145",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-05-10",
            "speech_text": "○大臣政務官（高村正大君）　お答えさせていただきます。\r\n　消費税につきましては、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、軽減税率が適用される食料品に係る部分も含め、全世代型社会保障制度を支える重要な財源であることから、税率を引き下げることについては考えておりません。\r\n　揮発油税等の燃料課税の旧暫定税率については、道路特定財源の廃止を踏まえ、民主党政権下において検討が行われた際に、地球温暖化対策の観点や厳しい財政状況を踏まえて税率が維持され、特定の期限を定めず、当分の間税率とされたものと承知しております。\r\n　地球温暖化対策の必要性や厳しい財政事情といった状況は現在より深刻となっており、仮に燃料課税の当分の間税率を廃止した場合、国、地方で年間約一・六兆円の大幅な減収になることも踏まえれば、廃止することについては慎重であるべきだと考えております。\r\n　そして、タックス・オン・タックスの件でございますが、消費税が揮発油税等にも掛かり二重課税となっているという御指摘については、揮発油税等の個別間接税は原価の一部を構成するものであり、消費税の課税標準である価格に個別間接税を含むという取扱いは国際的なルールになっておることを踏まえれば、このこと自体に特段の問題があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00720220510/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税につきましては、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、軽減税率が適用される食料品に係る部分も含め、全世代型社会保障制度を支える重要な財源であることから、税率を引き下げることについては考えておりません",
                "\r\n　揮発油税等の燃料課税の旧暫定税率については、道路特定財源の廃止を踏まえ、民主党政権下において検討が行われた際に、地球温暖化対策の観点や厳しい財政状況を踏まえて税率が維持され、特定の期限を定めず、当分の間税率とされたものと承知しております",
                "\r\n　地球温暖化対策の必要性や厳しい財政事情といった状況は現在より深刻となっており、仮に燃料課税の当分の間税率を廃止した場合、国、地方で年間約一・六兆円の大幅な減収になることも踏まえれば、廃止することについては慎重であるべきだと考えております",
                "\r\n　そして、タックス・オン・タックスの件でございますが、消費税が揮発油税等にも掛かり二重課税となっているという御指摘については、揮発油税等の個別間接税は原価の一部を構成するものであり、消費税の課税標準である価格に個別間接税を含むという取扱いは国際的なルールになっておることを踏まえれば、このこと自体に特段の問題があるとは考えておりません"
            ]
        },
        {
            "speech_id": "120814080X00720220510_185",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-05-10",
            "speech_text": "○大臣政務官（高村正大君）　お答えいたします。\r\n　先ほど石井先生からの質問にもございましたけれども、消費税については、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、全世代型社会保障を支える重要な財源でありますことから、税率を引き下げる、こういったことは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814080X00720220510/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど石井先生からの質問にもございましたけれども、消費税については、社会保障の費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、全世代型社会保障を支える重要な財源でありますことから、税率を引き下げる、こういったことは考えておりません"
            ]
        },
        {
            "speech_id": "120405262X00120210224_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2021-02-24",
            "speech_text": "○高村委員　岩本先生、ありがとうございました。\r\n　続きまして、小峰先生に伺いたいと思います。日本の財政の健全化、こういった観点からになります。\r\n　コロナ対策の名目で、野党だけでなく、自民党、与党の中の一部からも、消費税の減税、あるいは消費税なんかなくしてしまえ、こういったような議論が出ていることもあります。また、ＭＭＴ理論、これのいいとこ取りをして、平時から際限なく財政支出をすればいいんだ、こういった議論をされている方もいらっしゃいます。\r\n　今、新型コロナウイルスの危機に対して十分な財政出動をできるのは、少なくとも、今まで日本の政府が財政健全化に向けたこういった努力をしてきたからこういうことができるんだと私は思っております。そして、現在の新型コロナウイルスの状況を考えると、今年度の予算あるいは補正予算で行っている、又は来年度の予算で今審議いただいている行おうとしている相応の財政出動というのは、不可欠なものだと考えております。\r\n　一方で、際限なく過度の財政支出を続けることはできませんし、過去の経験からいっても、我々は必ずこの新型コロナを克服して、そして、過去の例を見て、感染症を克服した後というのは経済がＶ字回復する、こういうことが歴史的にも多いように思っております。民間がしっかりと動き出したら政府は財政出動を少しずつ減らしていく、それが将来の世代への負担を減らせることにつながっていくんだと思っております。\r\n　現在の新型コロナウイルス克服後の財政再建について先生がどのように考えていらっしゃるか、これについての御所見を伺いたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405262X00120210224/98",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "日本の財政の健全化、こういった観点からになります",
                "また、ＭＭＴ理論、これのいいとこ取りをして、平時から際限なく財政支出をすればいいんだ、こういった議論をされている方もいらっしゃいます",
                "\r\n　今、新型コロナウイルスの危機に対して十分な財政出動をできるのは、少なくとも、今まで日本の政府が財政健全化に向けたこういった努力をしてきたからこういうことができるんだと私は思っております",
                "そして、現在の新型コロナウイルスの状況を考えると、今年度の予算あるいは補正予算で行っている、又は来年度の予算で今審議いただいている行おうとしている相応の財政出動というのは、不可欠なものだと考えております",
                "\r\n　一方で、際限なく過度の財政支出を続けることはできませんし、過去の経験からいっても、我々は必ずこの新型コロナを克服して、そして、過去の例を見て、感染症を克服した後というのは経済がＶ字回復する、こういうことが歴史的にも多いように思っております",
                "民間がしっかりと動き出したら政府は財政出動を少しずつ減らしていく、それが将来の世代への負担を減らせることにつながっていくんだと思っております"
            ]
        },
        {
            "speech_id": "120004376X00220191105_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○高村委員　ありがとうございました。\r\n　ＧＡＦＡや、マイクロソフトを加えてＧＡＦＭＡなどと言われておりますが、デジタル経済化はイノベーションを通じて人々の暮らしを豊かにしていくものだ、このように考えております。一方で、ＰＥ、恒久的施設をベースにした課税はマッチしなくなっているという現状にあります。\r\n　十月に消費税を八％から一〇％に引き上げて、国民の皆様に負担をお願いしている中でありますので、国際課税の分野で、国際的に協調したルールに基づいて適切に課税をして税収を上げることは大変重要なことだと思っております。引き続き、国際的なデジタル課税のあり方に関する議論をリードしていただきたい、このようによろしくお願いいたします。\r\n　次に、中小企業について伺いたいと思います。\r\n　中小企業は我が国の従業者の七割を雇用しており、地方経済の支え手は間違いなく中小企業です。しかしながら、人口がふえていた時代とは異なり、生産年齢人口が減少していく中では、生産性の高い中小企業、強い中小企業をつくっていかなければ、持続可能な地方経済をつくることはできないと思います。\r\n　例えば、私の出身であります山口県で、カニカマ製造装置をつくっている株式会社ヤナギヤさんがグローバルニッチトップ企業百選に選ばれていますが、生産性の高い、強い中小企業をつくることが我が国経済を強くしていくことにつながるのだと思っています。\r\n　また、経済環境、ビジネス環境の変化は素早い上に、そのスピードは年々速まるばかりです。そうした動きに即応して矢継ぎ早に政策を打っていかなければ地方経済は置いていかれてしまうことも、我々は念頭に置かなければなりません。\r\n　中小企業、地域経済に対して、財政、金融で何ができるのか、何をすべきなのかの観点から質問をしたいと思います。\r\n　まず、中小企業税制の全般的なところをお伺いいたします。\r\n　少子高齢化に伴う人口減少を背景に地域内の需要が減少しており、地域の活性化のために、地域に根差して事業を行っている中小企業の支援というのは不可欠です。特に、人手不足の中、地域経済の活性化を図るためには、生産性向上を図ることが一層求められておりますが、こうした問題に対して税制上どのような支援がなされているのか、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ＧＡＦＡや、マイクロソフトを加えてＧＡＦＭＡなどと言われておりますが、デジタル経済化はイノベーションを通じて人々の暮らしを豊かにしていくものだ、このように考えております",
                "\r\n　十月に消費税を八％から一〇％に引き上げて、国民の皆様に負担をお願いしている中でありますので、国際課税の分野で、国際的に協調したルールに基づいて適切に課税をして税収を上げることは大変重要なことだと思っております",
                "しかしながら、人口がふえていた時代とは異なり、生産年齢人口が減少していく中では、生産性の高い中小企業、強い中小企業をつくっていかなければ、持続可能な地方経済をつくることはできないと思います",
                "\r\n　例えば、私の出身であります山口県で、カニカマ製造装置をつくっている株式会社ヤナギヤさんがグローバルニッチトップ企業百選に選ばれていますが、生産性の高い、強い中小企業をつくることが我が国経済を強くしていくことにつながるのだと思っています",
                "そうした動きに即応して矢継ぎ早に政策を打っていかなければ地方経済は置いていかれてしまうことも、我々は念頭に置かなければなりません",
                "\r\n　少子高齢化に伴う人口減少を背景に地域内の需要が減少しており、地域の活性化のために、地域に根差して事業を行っている中小企業の支援というのは不可欠です"
            ]
        }
    ]
}