{
    "repr_name": "中川正春",
    "speeches": [
        {
            "speech_id": "120804376X00420220215_080",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-15",
            "speech_text": "○中川（正）委員　もう一回言いますが、こうして、透明化法と、それからもう一つ、総務省の政策評価が出ているわけだから、この二つの評価に対して財務省としてはこういう結論を一つ一つ出します、出しましたと。課題となっているねと言われたところに対して、財務省はそれに対してこういう結論を出しました、その結論を出した基本的な分析と考え方はこうですというものをやはり出すべきだということを私は言っている。ただ見直しました、廃止しましたという話だけじゃなくて、これだけシステムがそろってきているわけだからということなんです。しっかり取り組んでいただきたいというふうに思います。\r\n　その上で、実は、この税の中でのみ議論していくという問題ではないんだと思うんですよ。思い切った政策誘導というのは、もし税でやるとすれば構造的な税の改革、さっきお話が出ましたが、総合課税に持っていくとか、累進を変えていくとか、あるいは、金融課税に対して重きを置いて、所得税、消費税をどう見ていくかとか、そういう議論をやっていくという、いわゆるこの構造改革の中で経済をどう見ていくかということ、ここまでいかないと、本来の税の効果というのは出てこないんです。租特でちまちまやっていても駄目だということを、思い切るというか、しっかりと基本に置くということ。\r\n　もう一つ、この税以外の施策でやるとすれば、補助金だとか、いわゆる投資資金を使うということだと思うんですよね。そこの部分をしっかりめり張りをつけてやっていくというのが、無駄遣いにつながらない、あるいはやったふり政策につながらないということだというふうに思っています。\r\n　イノベーションとか、ここで経済成長の一つの種をつくっていくとか、あるいは対応していくとかというふうな一つの例でよく言われるのが、アメリカなんですね。アメリカのコロナの対策の中で、ワクチン開発で、アメリカはやったけれども、日本は後れを取ったというよりも、日本はそれができなかったということ、これは何でなんだという話がよく出てきます。\r\n　これでアメリカがやったのは、トランプ政権末期に百億ドルを超える予算措置を製薬会社八社に行って、ワクチン開発の端緒をつくったと言われている。よく言われるワープスピード作戦というようなことで言われているんですけれども、これははっきりしていますよね。\r\n　この政策目的に対して政府資金をすとんと入れて、どこに入れたかというのは八社の名前も公表されている、その中にはファイザーやモデルナも入っているわけでありますが、そういう形でいわゆる投資の次世代へのモメンタムをつくっていくというようなこと、こんなことがめり張りつけて日本の経済対策の中にしっかり出てこないと、中途半端に、中途半端に税を使っていても、なかなか大きな形でこの国が展開をしていかないということなんだと思うんです。\r\n　そういう観点で、この租特を含めて、日本の今の現状といいますか、この資金の使い方、大臣、この際にひとつ所見を聞いておきたいというふうに思うんですが、どのように考えられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00420220215/80",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "課題となっているねと言われたところに対して、財務省はそれに対してこういう結論を出しました、その結論を出した基本的な分析と考え方はこうですというものをやはり出すべきだということを私は言っている",
                "\r\n　その上で、実は、この税の中でのみ議論していくという問題ではないんだと思うんですよ",
                "そこの部分をしっかりめり張りをつけてやっていくというのが、無駄遣いにつながらない、あるいはやったふり政策につながらないということだというふうに思っています",
                "\r\n　この政策目的に対して政府資金をすとんと入れて、どこに入れたかというのは八社の名前も公表されている、その中にはファイザーやモデルナも入っているわけでありますが、そういう形でいわゆる投資の次世代へのモメンタムをつくっていくというようなこと、こんなことがめり張りつけて日本の経済対策の中にしっかり出てこないと、中途半端に、中途半端に税を使っていても、なかなか大きな形でこの国が展開をしていかないということなんだと思うんです"
            ]
        },
        {
            "speech_id": "119805124X00220190313_022",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-13",
            "speech_text": "○中川委員　さっきお話に出たように、二〇一七年のパッケージの閣議決定、それから二〇一八年の骨太の方針、それに加えて、二〇一九年には大臣みずからが高等教育・研究改革イニシアティブと、順番に政策を積み重ねてここに来たということ、これはよくわかります。\r\n　ただ、骨太にしても、あるいは二〇一七年の閣議決定にしても、経済財政運営と改革の基本方針で、いわゆる少子高齢化の克服による持続的な成長経路の実現というのがこれは目標になっているんですよ。基本は、少子化対策に対して何を打っていくかということ。\r\n　だから、今財源として想定されている消費税にしても、福祉あるいは社会政策を前提にした使い方をしなさいよ、こういうふうになっている。それを使って少子化対策をするということになると、限定された所得の、なかなか難しい人たちに対して入れましょうと。これは教育政策ですか。違うんですよね。基本的には、これは社会保障政策をここへ入れようとしているんですよ。\r\n　もう一回聞きますけれども、じゃ、最終的に無償化というのは文科省としてはどう考えているのかということは出てこない。だから、可能性としては、このままでとまってしまう可能性があるんです。\r\n　私は、文科省の理想としては、これは国連人権規約第十三条に、高等教育は、全ての適当な方法によって、特に、無償教育の漸進的な導入によって、一般的に利用可能であり、かつ、全ての者に対して機会が与えられる。これと共通した形の、学校教育、社会教育は国が責任を持ってやっていきましょう、その環境をつくりましょう、これが文科省の政策であるはずなんです。\r\n　そこのところを全く横に置いておいて、骨太の方針に従ってこれを入れて、それでよしとしている今の文科省の状況というのは、私はわからない。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00220190313/22",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　だから、今財源として想定されている消費税にしても、福祉あるいは社会政策を前提にした使い方をしなさいよ、こういうふうになっている",
                "\r\n　もう一回聞きますけれども、じゃ、最終的に無償化というのは文科省としてはどう考えているのかということは出てこない",
                "だから、可能性としては、このままでとまってしまう可能性があるんです",
                "\r\n　私は、文科省の理想としては、これは国連人権規約第十三条に、高等教育は、全ての適当な方法によって、特に、無償教育の漸進的な導入によって、一般的に利用可能であり、かつ、全ての者に対して機会が与えられる",
                "\r\n　そこのところを全く横に置いておいて、骨太の方針に従ってこれを入れて、それでよしとしている今の文科省の状況というのは、私はわからない"
            ]
        },
        {
            "speech_id": "119604889X00720180404_226",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-04",
            "speech_text": "○中川委員　私がちょっと気になるのは、この事業主の拠出金制度というのは、これをつくられたのが昭和四十六年度、児童手当法が施行されたときで、これは〇・〇五％だったんですよね。\r\n　それから、さまざまな手当がずっとふえていきまして、どんどん割合が上がっていって、平成二十九年度で〇・二三％、主にこれが、さっき話の出た、仕事・子育て両立支援事業として、企業主導型の保育事業を主に、あと幾つかあると思うんですが、それに充てていこうということなんですよね。\r\n　こうした形で、税でなかなか賄えない。これは、消費税を上げるということを先送りしたから、そこの中で財源を何とか工面をしなければいけないというところでここへ来ているんだと思うんです。\r\n　あと、それぞれ、昭和四十六年から今にかかる一つ一つの加算を見ていると、やはり、一番取りやすいところからというか、財源が得やすいところから得ている、こういうことになるんですが、一つの懸念というのは、これをいつまで続けていくのか。\r\n　一つ大枠の中で、企業が貢献してもらう部分はこことこことここに使って、これを同じように、参加をしてもらって子育てをしていこうという部分、あるいは、子育て以外にも拡充策が出ていますけれども、そういうような枠組みがあって、そして、その合意があることが安定財源に結びついていくんだろうというふうに思うんです。そこのところの大枠の話合いというのをやはりやるべきだと思うんですが、それがないままになし崩し的に上げていく方法というのは、私はこれは間違っているというふうに一つ思います。\r\n　そこについては、大臣、どういう見通しでこれからこの拠出金というのを利用していこうとされているのか、大枠、お話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/226",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これは、消費税を上げるということを先送りしたから、そこの中で財源を何とか工面をしなければいけないというところでここへ来ているんだと思うんです",
                "\r\n　一つ大枠の中で、企業が貢献してもらう部分はこことこことここに使って、これを同じように、参加をしてもらって子育てをしていこうという部分、あるいは、子育て以外にも拡充策が出ていますけれども、そういうような枠組みがあって、そして、その合意があることが安定財源に結びついていくんだろうというふうに思うんです",
                "そこのところの大枠の話合いというのをやはりやるべきだと思うんですが、それがないままになし崩し的に上げていく方法というのは、私はこれは間違っているというふうに一つ思います"
            ]
        },
        {
            "speech_id": "118014339X00920120727_183",
            "house_name": "参議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（中川正春君）　まず、国として、あるいはそれぞれ地方自治体、地域として、この災害に対して私は一生懸命今取り組んでいるんだろうと思います。皆さんもそうだと思うんですよ。各災害地に視察に行っていただいてその思いを共にしていくということ、そして、特に東日本で今作り上げようとしている復興対策というものに対して、資金は十九兆円用意したんだけれども、具体的な組立てというのは今まさにやっているわけですよ、皆さん。その中で具体的なものが動いてきて初めて物が見えるということだと思うんですが、しかし、その思いというのは私たち共有しながらしっかり今対応しているというふうに思っております。\r\n　だから、それをないがしろにしておいて国会が空転しているということは、これは間違いだと、そういう思いで国会を見るのは、あるいは我々自身を見るのは間違いだというふうに思っております。\r\n　その上で、一体改革については、確かに税を上げるということに対して、経済の状況ということをしっかり頭に入れた上でそれを実施するときにはやらなきゃいけないということ、これはもうそれぞれ与野党のコンセンサスだというふうに思います。\r\n　そのことを前提にして今議論が進んでおりまして、やっぱりそこを考えて、その条件の上で、しかし厳しいけれども消費税を上げなきゃいけないという判断に至っているその基本というのは、もう一つはもっと大きな国家に対しての危機感だと思うんです。これ以上財政的に、特に社会保障に関連して、自然増も含めて財政需要が膨れてくるということに対して、マーケットも含めて、国際的な市場も含めて、あるいはヨーロッパの状況も含めて考えていったときに、日本の許容度といいますか、それに対する許容度というのが限界に来ているという、そういう危機感の中で国民に説得をしてお願いをしたいというふうに、今議論を進めているんだというふうに私は理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014339X00920120727/183",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だから、それをないがしろにしておいて国会が空転しているということは、これは間違いだと、そういう思いで国会を見るのは、あるいは我々自身を見るのは間違いだというふうに思っております",
                "\r\n　その上で、一体改革については、確かに税を上げるということに対して、経済の状況ということをしっかり頭に入れた上でそれを実施するときにはやらなきゃいけないということ、これはもうそれぞれ与野党のコンセンサスだというふうに思います",
                "\r\n　そのことを前提にして今議論が進んでおりまして、やっぱりそこを考えて、その条件の上で、しかし厳しいけれども消費税を上げなきゃいけないという判断に至っているその基本というのは、もう一つはもっと大きな国家に対しての危機感だと思うんです",
                "これ以上財政的に、特に社会保障に関連して、自然増も含めて財政需要が膨れてくるということに対して、マーケットも含めて、国際的な市場も含めて、あるいはヨーロッパの状況も含めて考えていったときに、日本の許容度といいますか、それに対する許容度というのが限界に来ているという、そういう危機感の中で国民に説得をしてお願いをしたいというふうに、今議論を進めているんだというふうに私は理解をしております"
            ]
        },
        {
            "speech_id": "118014339X00920120727_185",
            "house_name": "参議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2012-07-27",
            "speech_text": "○国務大臣（中川正春君）　どのようにというのは、消費税を上げるということに対して皆さんどのように感じている、これは被災者の皆さんはもちろんだと思いますが、国民全体にとってもやはり税を上げていくということは負担にかかわっていくわけですから、決して、何といいますか、素直にいいよという話じゃないと思うんです。しっかりそこのところを我々受け止めて、それでもやっぱりこの国家ということ全体を考えていったときには、どうしても社会保障の安心感、それから今ある人口動態の日本の状況等々を考えていったときには理解をしていただきたいという、そういう思いを語り続けなければならないんだというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014339X00920120727/185",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（中川正春君）　どのようにというのは、消費税を上げるということに対して皆さんどのように感じている、これは被災者の皆さんはもちろんだと思いますが、国民全体にとってもやはり税を上げていくということは負担にかかわっていくわけですから、決して、何といいますか、素直にいいよという話じゃないと思うんです",
                "しっかりそこのところを我々受け止めて、それでもやっぱりこの国家ということ全体を考えていったときには、どうしても社会保障の安心感、それから今ある人口動態の日本の状況等々を考えていったときには理解をしていただきたいという、そういう思いを語り続けなければならないんだというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X02220120308_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○中川国務大臣　あのときも申し上げたんですが、私の考え方というよりも、そうした選択肢、いろいろあるということでございますが、私たち政府としては、今の予算、こういう形で御理解をいただいて、消費税も含めて通していただきたい、それが基本的な考え方でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　あのときも申し上げたんですが、私の考え方というよりも、そうした選択肢、いろいろあるということでございますが、私たち政府としては、今の予算、こういう形で御理解をいただいて、消費税も含めて通していただきたい、それが基本的な考え方でございます"
            ]
        },
        {
            "speech_id": "118005261X01820120229_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○中川国務大臣　いや、担当外のことを発言したということについて反省しておりまして、撤回をいたしました。\r\n　その上で、先ほど財務大臣のお話、非常に苦労しながら予算を組んできた中で、正しいというふうに思っておりまして、消費税、これを話し合いの中でぜひとも成立させていくということ、このことを私からも改めてお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、先ほど財務大臣のお話、非常に苦労しながら予算を組んできた中で、正しいというふうに思っておりまして、消費税、これを話し合いの中でぜひとも成立させていくということ、このことを私からも改めてお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01820120229_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○中川国務大臣　消費税については、野党の皆さんも基本的にはこれは上げていく必要があるだろう、そういう認識のもとに今政策をつくっておっていただくということ、これを信じておりまして、そういう意味では、消費税は成立をするという前提で私も考えていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　消費税については、野党の皆さんも基本的にはこれは上げていく必要があるだろう、そういう認識のもとに今政策をつくっておっていただくということ、これを信じておりまして、そういう意味では、消費税は成立をするという前提で私も考えていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118005261X01720120228_130",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○中川国務大臣　記者会見があったんですが、そのときに私の所管外の質問が出た中で、それに対して発言をしてしまったということ、この点は、舌足らずということもありまして、皆さんに御迷惑もかけたということで、おわびを申し上げたいと思います。\r\n　統一見解は、もちろん私は閣内の一員として、消費税、とにかく御理解をいただいて通していただきたいということでありますし、そんな中でも、交付国債、全体の整合性の中で議論をしていくわけですが、これもぜひ御理解をいただきたい、こういう思いでおります。\r\n　発言について、そうしたことを前提にして私の発言があったということでありまして、いろいろな、意図としては、野党との話し合いの中で国会というのは運営をされていくということでありますから、その中でまたいろいろな選択肢が出てくる、そんな可能性もあるということだけを申し上げたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　統一見解は、もちろん私は閣内の一員として、消費税、とにかく御理解をいただいて通していただきたいということでありますし、そんな中でも、交付国債、全体の整合性の中で議論をしていくわけですが、これもぜひ御理解をいただきたい、こういう思いでおります",
                "\r\n　発言について、そうしたことを前提にして私の発言があったということでありまして、いろいろな、意図としては、野党との話し合いの中で国会というのは運営をされていくということでありますから、その中でまたいろいろな選択肢が出てくる、そんな可能性もあるということだけを申し上げたということであります"
            ]
        },
        {
            "speech_id": "118005261X01720120228_137",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○中川国務大臣　先ほど申し上げたように、具体的な話というのは、与野党がこれからこの予算を審議していく過程の中で選択肢として出てくるということでありますし、それをしっかり期待して、何とか予算が成立をしていくように、そして消費税を含めて御理解をいただけるようにしていきたい、私も一員として全力、それに尽くしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　先ほど申し上げたように、具体的な話というのは、与野党がこれからこの予算を審議していく過程の中で選択肢として出てくるということでありますし、それをしっかり期待して、何とか予算が成立をしていくように、そして消費税を含めて御理解をいただけるようにしていきたい、私も一員として全力、それに尽くしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01720120228_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○中川国務大臣　これは記者会見のときにも申し上げているんですけれども、全体の中で整合性を持って考えていく、いわゆる消費税が前提になっているわけですけれども、そういう意味ではこれは整合性がある政策だというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/139",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　これは記者会見のときにも申し上げているんですけれども、全体の中で整合性を持って考えていく、いわゆる消費税が前提になっているわけですけれども、そういう意味ではこれは整合性がある政策だというふうに思います"
            ]
        },
        {
            "speech_id": "118005261X01720120228_145",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○中川国務大臣　私たちは、消費税を御理解いただいて上げていくという、その工程を前提にしながら議論をお願いしておるということでありますから、そういう意味で整合性がとれるということなんですが、話し合いについてはあらゆるレベルでやっていくんだというふうに思っております。私たちも含めて御理解をいただくという努力をしていきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川国務大臣　私たちは、消費税を御理解いただいて上げていくという、その工程を前提にしながら議論をお願いしておるということでありますから、そういう意味で整合性がとれるということなんですが、話し合いについてはあらゆるレベルでやっていくんだというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X01420120222_234",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○中川国務大臣　政策というのは二通りあると思うんですね。一つの方向性を持って、目標で、こういう形に実現していきたいということと、今、財源という制約の中で芽出しをして、その方向性にシステムをつくって動かしていく、そういうプロセスと、この二つがあると思うんですよ。\r\n　そういう意味からいって、さっきの、今度はどういう名前になるかわかりませんが、子どものための手当をシステムとしてつくって入れたということ、これを恐らく今評価をしていただいておるんだろうと思うんです。できれば、もともとあるような一人当たり二万五千円の子供の手当がなべてあれば、一つの社会のシステムとしては本当に安心感に結びついていくということだと思うんですが、しかし、芽出しはしたので、これから努力をしていくということで考えていただいて、評価をしていただければありがたいと思うんです。\r\n　今度の新システムもそうなんですよ。新システムも、そういう意味からいえば、これは財源が前提になっていますから、どうしても消費税の中でそれを実現していくということが課題になっていまして、この消費税がうまくいかなかったらこれもなかなか実現ができないということなんです。しかし、システムとしてはつくったので、これを国民の皆さんにも御理解をいただいて、努力をして一つ一つ質を高めていくということだと思います。\r\n　そういう意味から、子ども庁あるいは子育て庁についても、理想としてはそれがあるということがいいんだと思います。私もそのように努力をしていきたいと思いますが、当面、内閣府の、私のもとでそこに至る道筋をつくるということで新システムの中にうたってありますので、それを努力していきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味からいって、さっきの、今度はどういう名前になるかわかりませんが、子どものための手当をシステムとしてつくって入れたということ、これを恐らく今評価をしていただいておるんだろうと思うんです",
                "できれば、もともとあるような一人当たり二万五千円の子供の手当がなべてあれば、一つの社会のシステムとしては本当に安心感に結びついていくということだと思うんですが、しかし、芽出しはしたので、これから努力をしていくということで考えていただいて、評価をしていただければありがたいと思うんです",
                "しかし、システムとしてはつくったので、これを国民の皆さんにも御理解をいただいて、努力をして一つ一つ質を高めていくということだと思います",
                "\r\n　そういう意味から、子ども庁あるいは子育て庁についても、理想としてはそれがあるということがいいんだと思います",
                "私もそのように努力をしていきたいと思いますが、当面、内閣府の、私のもとでそこに至る道筋をつくるということで新システムの中にうたってありますので、それを努力していきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117105261X02620090511_147",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-05-11",
            "speech_text": "○中川（正）委員　それは、三年後と言いますけれども、自民党の政権がそこで続いていくかどうかわからないんですよ。だから、使うだけ使って、その後の始末は次の政権でやってくださいと言っているのと同じことで、こんな無責任な話はないということが一つ。\r\n　それからもう一つ、この中期展望に基づいてプログラムをつくったということですが、これは世界の経済の前提が全然変わってきているんですね。だから、いわゆるいろいろなシナリオが幾つも示されました、この示されたシナリオでさえ、当初言っていたプライマリーバランスの達成は無理ですね、だから旗がぼろぼろになったからおろしました、こういう話だと思うんです。\r\n　それに加えて、今回の日本の実体経済の毀損のされ方、ＧＤＰがマイナス六％になっていくだろうというふうな予測、そういうことを前提にした中で、本当にこれだけの規模の借金をしていくということにいわゆるカントリーリスクはないのか。\r\n　当初はいいですよ、これは麻薬的効果ということだと思うんですけれども。これから先を考えていったときのカントリーリスクを大臣としてはどのようにはかって、それを前提にして今何を言わなきゃいけないかというのはあるでしょう。過去にこんなふうに計算したんだからそれでいいんですよという話じゃないし、また消費税についても、上げる上げないということを議論したけれども、ただそれだけですねという話じゃないでしょう。そこのところを示さなきゃ、今回の予算にしても私たちは踏み込めないんですよ。\r\n　そこのカントリーリスクをどのように今大臣として評価して、国民に語ろうとしているのか、そこのところはやはり基本になると思いますよ。それが政権政党なんですよ、それが政権政党です。だから、そこのところがなかったら、おりなきゃいけないんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02620090511/147",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、使うだけ使って、その後の始末は次の政権でやってくださいと言っているのと同じことで、こんな無責任な話はないということが一つ",
                "\r\n　それに加えて、今回の日本の実体経済の毀損のされ方、ＧＤＰがマイナス六％になっていくだろうというふうな予測、そういうことを前提にした中で、本当にこれだけの規模の借金をしていくということにいわゆるカントリーリスクはないのか",
                "これから先を考えていったときのカントリーリスクを大臣としてはどのようにはかって、それを前提にして今何を言わなきゃいけないかというのはあるでしょう",
                "過去にこんなふうに計算したんだからそれでいいんですよという話じゃないし、また消費税についても、上げる上げないということを議論したけれども、ただそれだけですねという話じゃないでしょう",
                "そこのところを示さなきゃ、今回の予算にしても私たちは踏み込めないんですよ",
                "\r\n　そこのカントリーリスクをどのように今大臣として評価して、国民に語ろうとしているのか、そこのところはやはり基本になると思いますよ",
                "だから、そこのところがなかったら、おりなきゃいけないんです"
            ]
        },
        {
            "speech_id": "117104376X01620090415_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-04-15",
            "speech_text": "○中川（正）委員　その格付の問題に入る前に、もう一つだけ確認をしておきたいと思うんです。\r\n　財政に対して責任を持っている大臣としては、当然のコメントだと思うんです。将来の財政規律というものに対してしっかりとした明示をしていく、いわゆる国の意思としてしっかりしたものをつくり上げていくということだと思うんです。\r\n　その中で、この中期プログラムに対して必要な改訂を早急に行う。大臣の発言として、これは新聞に載っている話なんですが、今回は財政出動するが、使ったお金は税制抜本改革の中で、財源の問題として手当てしなければならない、こういう発言をされたということ。その上に立っての、必要な改訂を早急に行うということだと思うんです。\r\n　具体的には、財源として消費税を言っておられるんだろうと思うんですが、今の大臣の、はっきりとした国民に対するメッセージとしては、いつどういう形で見直しをされると、この中身はどういう意図で発言をされたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01620090415/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　財政に対して責任を持っている大臣としては、当然のコメントだと思うんです",
                "将来の財政規律というものに対してしっかりとした明示をしていく、いわゆる国の意思としてしっかりしたものをつくり上げていくということだと思うんです",
                "\r\n　具体的には、財源として消費税を言っておられるんだろうと思うんですが、今の大臣の、はっきりとした国民に対するメッセージとしては、いつどういう形で見直しをされると、この中身はどういう意図で発言をされたんですか"
            ]
        },
        {
            "speech_id": "117104376X01620090415_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-04-15",
            "speech_text": "○中川（正）委員　先ほど挙げられた新しい要因、それぞれ一つ一つ手繰っていっても、どこかで財源をその分確保しないと、日本の財政というのは発散をしていく、そういう危機感なんだろうと思うんですね。そのときに、私は、今の与党のいわゆる経済政策それから財源を求めていく方向性と、私たちが主張をしている経済政策そして財源、方向性について根本的な違いがあるということを感じています。\r\n　一つは、経済対策は麻薬であってはならないんだろうと思うんです。\r\n　小渕政権のときにやった政策が、さっき、ムーディーズの中でも評価としては効き目がなかったと。財政出動をやるんだけれども、あのころは公共事業を中心にやったけれども、経済の中の構造がこれだけ変わってきている中で従来型の財政出動をやったって、これは効き目がないよという警告だろうというふうに思います。多くのエコノミストがそのように指摘をしてきたということだと思うんですね。\r\n　それだけに、今回の財政出動というのは、一過性の麻薬効果ということではなくて、一つの経済の構造を、内需型に変えていくとよく言いますが、内需型といっても、我々は特にディマンドの方、生活者の観点から可処分所得をふやしていく、あるいは安心感というのを生活の中にもたらしていく、そんなことを構造的に恒久的なものとしてつくり上げていく、目鼻が立つようないわゆる金の使い方、税金の効果のある使い方という方向性をはっきりと目指していくべきだということ、これが一つです。\r\n　もう一つ、財源のことについて。\r\n　恐らく、今の政府の立場からいくと、現在ある予算措置あるいは予算設定の仕組みの延長線上に考えていくわけですから、そこから考えていく限りは、新しい財源、消費税を上げていくということも含めた、増税のできるところから取っていくという結論しか出てこないんだろうと思います、この延長線上では。\r\n　しかし、私たちはそうじゃないんだと。今使っている税金が有効にそれだけ活用されていたらいいけれども、いろいろな無駄も含めて、活用実態としては、金は出しているけれども効き目はないんだというものがこれだけいっぱいあるじゃないかと。\r\n　この委員会でも租税特別措置法で個々に指摘をしたように、あれも補助金と同じような形ですから、ああいう問題が構造的に政府の中にあるというふうに見ていまして、それをいわゆる機能転換するといいますか、税の機能を転換して、本当に今、そうした構造的に改革をしていく部分へ向いて集中投資をしていく、集中的に振りかえていくということが必要なときに来ているんじゃないかということ、このことを中心にして私たちの提言というのが成り立っています。\r\n　そのことを今ここで議論するよりも、具体的には予算委員会の中で、恐らく与党から出てきた補正予算をまたいで、それの修正なり、あるいは私たちの意味合いの中で与党の方がしっかりとそれを組み込んでくれる、それで修正をした上でこれからの時代をつくり上げていくという決断をしていくということなら、そういうことでも話はまとまっていくんでしょうし、そうじゃなくて、両方が言いっ放しでそれぞれ平行線で、ガチンコやりますよということであるとすれば、それはそれで、解散という形の中で決着をつけていくんでしょうし、これから予算委員会での議論が始まってくるんだろうというふうに思うんです。\r\n　大臣としては、二十七日に出されようとしている今回の補正についてはどちらの姿勢で運営をすべきだと、大臣個人ではどのように考えられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01620090415/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのときに、私は、今の与党のいわゆる経済政策それから財源を求めていく方向性と、私たちが主張をしている経済政策そして財源、方向性について根本的な違いがあるということを感じています",
                "\r\n　一つは、経済対策は麻薬であってはならないんだろうと思うんです",
                "\r\n　小渕政権のときにやった政策が、さっき、ムーディーズの中でも評価としては効き目がなかったと",
                "財政出動をやるんだけれども、あのころは公共事業を中心にやったけれども、経済の中の構造がこれだけ変わってきている中で従来型の財政出動をやったって、これは効き目がないよという警告だろうというふうに思います",
                "多くのエコノミストがそのように指摘をしてきたということだと思うんですね",
                "\r\n　それだけに、今回の財政出動というのは、一過性の麻薬効果ということではなくて、一つの経済の構造を、内需型に変えていくとよく言いますが、内需型といっても、我々は特にディマンドの方、生活者の観点から可処分所得をふやしていく、あるいは安心感というのを生活の中にもたらしていく、そんなことを構造的に恒久的なものとしてつくり上げていく、目鼻が立つようないわゆる金の使い方、税金の効果のある使い方という方向性をはっきりと目指していくべきだということ、これが一つです",
                "\r\n　恐らく、今の政府の立場からいくと、現在ある予算措置あるいは予算設定の仕組みの延長線上に考えていくわけですから、そこから考えていく限りは、新しい財源、消費税を上げていくということも含めた、増税のできるところから取っていくという結論しか出てこないんだろうと思います、この延長線上では",
                "今使っている税金が有効にそれだけ活用されていたらいいけれども、いろいろな無駄も含めて、活用実態としては、金は出しているけれども効き目はないんだというものがこれだけいっぱいあるじゃないかと",
                "\r\n　この委員会でも租税特別措置法で個々に指摘をしたように、あれも補助金と同じような形ですから、ああいう問題が構造的に政府の中にあるというふうに見ていまして、それをいわゆる機能転換するといいますか、税の機能を転換して、本当に今、そうした構造的に改革をしていく部分へ向いて集中投資をしていく、集中的に振りかえていくということが必要なときに来ているんじゃないかということ、このことを中心にして私たちの提言というのが成り立っています",
                "\r\n　そのことを今ここで議論するよりも、具体的には予算委員会の中で、恐らく与党から出てきた補正予算をまたいで、それの修正なり、あるいは私たちの意味合いの中で与党の方がしっかりとそれを組み込んでくれる、それで修正をした上でこれからの時代をつくり上げていくという決断をしていくということなら、そういうことでも話はまとまっていくんでしょうし、そうじゃなくて、両方が言いっ放しでそれぞれ平行線で、ガチンコやりますよということであるとすれば、それはそれで、解散という形の中で決着をつけていくんでしょうし、これから予算委員会での議論が始まってくるんだろうというふうに思うんです",
                "\r\n　大臣としては、二十七日に出されようとしている今回の補正についてはどちらの姿勢で運営をすべきだと、大臣個人ではどのように考えられていますか"
            ]
        },
        {
            "speech_id": "117105261X01120090209_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-09",
            "speech_text": "○中川（正）委員　大分、質問の項目を残してしまったんですけれども、最後に一つだけ聞いておきたいというふうに思います。\r\n　もう一つの観点からいくと、経済対策に対して大きな政策の失敗が政府にはあるんだと思うんです。それは何かというと、定額給付金と消費税、これの打ち出し方であります。\r\n　定額給付金が消費の喚起だ、これは経済対策なんだという形で理由をつけて、そのつもりで国民にメッセージを発するんだったら、どうして総理は、自分でそれをもらって私も大いに使うよと素直に言えないのか。これは言わなきゃいけなかったんですよ。もう今となっては遅いわ。もう国民は、結局は白けているという状況になってしまっている。これが一つ。\r\n　それからもう一つは、消費税について。これは、片方で、減税だとか給付金を出すという政策がある、住宅ローン減税なんかやろうと言っているんです。こういうふうに言っておきながら、もう片方で、消費税を上げて増税するというメッセージを具体的に出しちゃう。これは本当に支離滅裂であります。需要拡大への政策効果というのは、これでまた完全に打ち消されてしまったということ。\r\n　こういう形の、しっかりと練れていないといいますか、戦略的に何をしたいんだということを国民に対してしっかりメッセージを出していくということが全くできていないというこの経済対策に対して、私は非常に憤りを感じておりますし、それに対しての恐らく撤回を要求しなきゃいけないんだろうと思うんです。すっきりしなさいよと。消費税の前には税金の無駄遣いを徹底的になくしていくというその腹づもりと、それから我々に対する国民の信頼感、それを得てからの話じゃないですかというふうなこと。こんなはっきりしたメッセージをどんどん出したらいいんですよ。それを何をもたもたしているのかということ。このことを一つ指摘しながら、質問を終わりたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もう一つの観点からいくと、経済対策に対して大きな政策の失敗が政府にはあるんだと思うんです",
                "\r\n　定額給付金が消費の喚起だ、これは経済対策なんだという形で理由をつけて、そのつもりで国民にメッセージを発するんだったら、どうして総理は、自分でそれをもらって私も大いに使うよと素直に言えないのか",
                "もう国民は、結局は白けているという状況になってしまっている",
                "これは本当に支離滅裂であります",
                "需要拡大への政策効果というのは、これでまた完全に打ち消されてしまったということ",
                "\r\n　こういう形の、しっかりと練れていないといいますか、戦略的に何をしたいんだということを国民に対してしっかりメッセージを出していくということが全くできていないというこの経済対策に対して、私は非常に憤りを感じておりますし、それに対しての恐らく撤回を要求しなきゃいけないんだろうと思うんです",
                "消費税の前には税金の無駄遣いを徹底的になくしていくというその腹づもりと、それから我々に対する国民の信頼感、それを得てからの話じゃないですかというふうなこと"
            ]
        },
        {
            "speech_id": "117105254X00420090126_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-26",
            "speech_text": "○中川正春君　民主党の中川正春です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十年度一般会計補正予算（第２号）及び平成二十年度特別会計補正予算（特第２号）の両回付案について、賛成の立場から討論を行います。（拍手）\r\n　アメリカでは、オバマ新大統領の就任式がありました。新しいリーダーによってアメリカが変わることをアメリカの国民は確信しています。未曾有の経済危機を克服するために、国民の団結を呼びかけるオバマ大統領の言葉にアメリカ国民が心から耳を傾けている姿が、日本の私たちの心を打ちます。\r\n　一方で、日本はどうか。総理大臣の言葉が国民に届かない。国民の気持ちとかけ離れたメッセージしか出せない総理の言葉は、決して国民の心を打つことはありません。政治空白に日本の国民は憤っています。日本の危機は、経済だけではない、政治空白の危機でもあると私たちは肝に銘じておかなければなりません。\r\n　今回、参議院から回付された法案についても、私たちは、政府から提出された二次補正すべてを否決しようというわけではないのであります。基本的には、未曾有の経済危機に速やかな危機対応をすべきだということであります。また一方で、二兆円の定額給付については、ただのばらまきでしかない、本来の景気対策からかけ離れている、危機対応に資するもっと生きた使い方を考えるべきだと我々は主張しているのであります。\r\n　これが私たちの修正案の意図するところであり、同時に、国民の声でもあります。\r\n　さらに、日本経済の置かれた現状から考えると、もっと大胆で経済回復への確たる信念がメッセージとしてしっかりと国民に伝わっていくような新しい政策が必要なのだと考えております。\r\n　しかし、残念なことに、与党は、このような私たちの譲歩も民意も一顧だにすることなく、強行採決で法案を通してしまいました。このことを予算委員会で追及されると、その答えはますます混乱し、一体何のために二兆円もの資金を使うのか、国民にも理解できない状況であります。国民の気持ちは、完全に白けているのであります。\r\n　そんな状況の中で、せめて総理自身、私も給付金を受け取ってしっかり消費するとどうして明言できなかったのか。自分で出した政策をみずから否定している矛盾に御本人はどこまで気がついておられるのか、理解できないところであります。\r\n　また、閣僚の中でも、甘利行革大臣は受け取らないと明言をいたしました。与謝野経財相、中川財務相でさえ、受け取るのか受け取らないのか明言を避けてきました。閣内でさえこの政策の目的について統一した理解がなされていないのは、これは深刻な問題であります。\r\n　このように、定額給付金については、本院審議を通しても、国民の理解を得るどころか、さらなる不信を国民にもたらしました。もう一度言います。定額給付金は、原点に戻して、その使い方について、与野党が知恵を出し合い、本当に効果のある方法を考えろ、こういうのが民意であります。\r\n　政府は先週末、所得税法等改正案を国会に提出いたしました。その附則には、消費税の引き上げについて規定をされております。総理は、当初、三年後には消費税の引き上げをお願いしたいと明言していました。とんでもない話です。\r\n　我が国は、現在、極めて苦しい状況にあります。我が国経済の大黒柱である自動車、電機などで売り上げが急速に低下し、関連の多くの中小企業が資金繰りに詰まって、倒産のがけっ縁に立っています。多くの人が政治に救いを求めているのです。その中で麻生総理御自身が、消費税を上げる上げると叫び続けているわけですから、これは、ほかにどのような経済刺激策を導入しても、みずからがその効果を否定して歩いているようなものであります。\r\n　最後に、一言申し上げたいと思います。国民の意思は、早期の解散・総選挙であります。\r\n　オバマ政権誕生で日米関係の再定義やアジアとの連携を進める国内のコンセンサスをつくるためにも、そして、今回の経済危機をてこにして、日本の社会や経済構造を再構築していくためにも、選挙によって国民の意思を確定するとき、それが今であります。麻生総理の言葉では国民の信頼は得られないことがはっきりしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00420090126/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新しいリーダーによってアメリカが変わることをアメリカの国民は確信しています",
                "未曾有の経済危機を克服するために、国民の団結を呼びかけるオバマ大統領の言葉にアメリカ国民が心から耳を傾けている姿が、日本の私たちの心を打ちます",
                "国民の気持ちとかけ離れたメッセージしか出せない総理の言葉は、決して国民の心を打つことはありません",
                "政治空白に日本の国民は憤っています",
                "日本の危機は、経済だけではない、政治空白の危機でもあると私たちは肝に銘じておかなければなりません",
                "\r\n　今回、参議院から回付された法案についても、私たちは、政府から提出された二次補正すべてを否決しようというわけではないのであります",
                "基本的には、未曾有の経済危機に速やかな危機対応をすべきだということであります",
                "また一方で、二兆円の定額給付については、ただのばらまきでしかない、本来の景気対策からかけ離れている、危機対応に資するもっと生きた使い方を考えるべきだと我々は主張しているのであります",
                "\r\n　これが私たちの修正案の意図するところであり、同時に、国民の声でもあります",
                "\r\n　さらに、日本経済の置かれた現状から考えると、もっと大胆で経済回復への確たる信念がメッセージとしてしっかりと国民に伝わっていくような新しい政策が必要なのだと考えております",
                "\r\n　しかし、残念なことに、与党は、このような私たちの譲歩も民意も一顧だにすることなく、強行採決で法案を通してしまいました",
                "このことを予算委員会で追及されると、その答えはますます混乱し、一体何のために二兆円もの資金を使うのか、国民にも理解できない状況であります",
                "国民の気持ちは、完全に白けているのであります",
                "\r\n　そんな状況の中で、せめて総理自身、私も給付金を受け取ってしっかり消費するとどうして明言できなかったのか",
                "自分で出した政策をみずから否定している矛盾に御本人はどこまで気がついておられるのか、理解できないところであります",
                "\r\n　また、閣僚の中でも、甘利行革大臣は受け取らないと明言をいたしました",
                "閣内でさえこの政策の目的について統一した理解がなされていないのは、これは深刻な問題であります",
                "\r\n　このように、定額給付金については、本院審議を通しても、国民の理解を得るどころか、さらなる不信を国民にもたらしました",
                "定額給付金は、原点に戻して、その使い方について、与野党が知恵を出し合い、本当に効果のある方法を考えろ、こういうのが民意であります",
                "\r\n　我が国は、現在、極めて苦しい状況にあります",
                "多くの人が政治に救いを求めているのです",
                "その中で麻生総理御自身が、消費税を上げる上げると叫び続けているわけですから、これは、ほかにどのような経済刺激策を導入しても、みずからがその効果を否定して歩いているようなものであります",
                "国民の意思は、早期の解散・総選挙であります",
                "\r\n　オバマ政権誕生で日米関係の再定義やアジアとの連携を進める国内のコンセンサスをつくるためにも、そして、今回の経済危機をてこにして、日本の社会や経済構造を再構築していくためにも、選挙によって国民の意思を確定するとき、それが今であります",
                "麻生総理の言葉では国民の信頼は得られないことがはっきりしています"
            ]
        },
        {
            "speech_id": "117004376X00520081105_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-11-05",
            "speech_text": "○中川（正）委員　論点をそらしちゃだめですよ。私が言っているのは、基準を言っているんです。それから法律の目的を言っているんですよ。これは、中小企業を救済していく、その円滑化をするためにあるという法律であるにもかかわらず、それとは違った目的で使われる可能性があるから、この基準についてははっきりしましょうと言っているんですよ。\r\n　恐らく、総理の頭の中ではこれについてもう議論する気持ちはないんだ、そんな雰囲気がもうありありと出ています。そんなことでは国会の運営は成り立っていきません。これは、総理の考え方がはっきり出てきて、初めて我々は、与党・政府は何を考えているのかというのがわかるんですよ。それが、総理がそんな形であいまいな答弁、あいまいというよりも論点をそらしていくようなそんな答弁で終始しているということ、これに対して、これから先、でき得れば話し合いをしていこうと我々は思っているんですが、非常に暗たんたる思いになります。\r\n　この国会、そういう見通しというのがもうそこに出てきているような気がいたしまして、でき得る限り、早いところこれはもう解散して、しっかりと国民の意思の中ではっきりしていく、何をしていくかということを国民が選んでいくというところまでいかないと、総理、本音といいますか、なかなかまともな議論が出てこないというような感じがします。そのことを指摘をしておきたいというふうに思います。\r\n　次に、経済緊急対策について一つ二つお聞きをしておきたいというふうに思うんです。\r\n　これから、それぞれの緊急対策、私たちも私たちの思いの中で今緊急対策を発表して、これを二つ並べて、また政策のいわゆる競争といいますか、選択肢というのを広げていきたいというふうに思っています。\r\n　その上で、今回総理が出してこられた緊急対策を一言で言えば、その場しのぎのばらまきだ。実際は、内需拡大に向けた種まきを今しなきゃいけない。土壌改良をしていくということ、このことがないと、しっかりとした景気が持続ができる、あるいは今の金融崩壊の荒波に対して日本が立ち向かっていく、そういうエネルギーが恐らく出てこないんだということ、このことだと思います。\r\n　実は、私はさっきばらまきだと言いましたが、私だけが言っているんじゃなくて、これはちょっとした雑誌を見ていたら、前の経済財政の大田弘子大臣がやはり同じことを言っているんですよ。「景気対策の名で必要のない歳出を増やしてはならない。それは、たとえば公共事業の拡大や一時的な減税策だ。今の消費の落ち込みは消費マインドの低下によるもので、一時的な浮揚策では効果は望めない。」ということです。\r\n　特に、最初は定額減税という話で始まったものなんですが、それはそういう形ではなくて、低所得者に向けた定額のクーポンかあるいは現金をばらまこう、それも一年限り。それをやって、最終的に三年後には消費税を上げようということを同時に発表をされておられるわけですが、これ、基本的には景気対策になっていかない、逆にますます国民は不安になっていく、そんなイメージを私は持っていますし、恐らく大田さんも、そういうことを直接的に言うよりも、こうしたものでやわらかく書いておられるんだろうというふうに思います。\r\n　実は、その前の竹中平蔵さんのちょっとした書き物でも、どんなことをこの人は言っているのかなと思って調べてみたんですが、似たり寄ったりの話をしています。\r\n　こういうことから考えて、今の経済対策、いろいろ説明はしておられますが、改めて、その土壌の部分、それからいわゆる土壌改良の部分、種まきの部分、ここをどのようにこれから構築をしていこうとしているのか。今回の緊急対策というのは全くそこからはかけ離れたものだと私は思っているんですが、そういう認識について、総理の改めたお話を聞きたいと思います。\r\n　もう時間が来てしまいましたのでここで聞きっ放しになりますが、これから、そうした論戦をしっかりと繰り広げていきたいというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00520081105/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　恐らく、総理の頭の中ではこれについてもう議論する気持ちはないんだ、そんな雰囲気がもうありありと出ています",
                "そんなことでは国会の運営は成り立っていきません",
                "それが、総理がそんな形であいまいな答弁、あいまいというよりも論点をそらしていくようなそんな答弁で終始しているということ、これに対して、これから先、でき得れば話し合いをしていこうと我々は思っているんですが、非常に暗たんたる思いになります",
                "\r\n　この国会、そういう見通しというのがもうそこに出てきているような気がいたしまして、でき得る限り、早いところこれはもう解散して、しっかりと国民の意思の中ではっきりしていく、何をしていくかということを国民が選んでいくというところまでいかないと、総理、本音といいますか、なかなかまともな議論が出てこないというような感じがします",
                "\r\n　これから、それぞれの緊急対策、私たちも私たちの思いの中で今緊急対策を発表して、これを二つ並べて、また政策のいわゆる競争といいますか、選択肢というのを広げていきたいというふうに思っています",
                "\r\n　その上で、今回総理が出してこられた緊急対策を一言で言えば、その場しのぎのばらまきだ",
                "土壌改良をしていくということ、このことがないと、しっかりとした景気が持続ができる、あるいは今の金融崩壊の荒波に対して日本が立ち向かっていく、そういうエネルギーが恐らく出てこないんだということ、このことだと思います",
                "「景気対策の名で必要のない歳出を増やしてはならない",
                "それをやって、最終的に三年後には消費税を上げようということを同時に発表をされておられるわけですが、これ、基本的には景気対策になっていかない、逆にますます国民は不安になっていく、そんなイメージを私は持っていますし、恐らく大田さんも、そういうことを直接的に言うよりも、こうしたものでやわらかく書いておられるんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "117004376X00120081024_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-10-24",
            "speech_text": "○中川（正）委員　民主党の中川正春です。\r\n　まず質問に入っていく前に、一つ一つ私たちの立場をはっきりさせていかなければならないことがありますので、まずそこから申し上げていきたいと思います。\r\n　この委員会は、続いて地方金融機関への資本注入を、あるいは信用収縮というのを防ぐための手だてとして、もっとほかにも総合的な部分も含めた金融機能強化法の改正案、これを審議していくということが前提になっています。私たちも、地方の状況というのを肌で感じておりまして、貸しはがしあるいは信用収縮というのが非常に目前に迫っている、あるいはまた、もう既に地域によってはそれが進んできておって、中小企業にとっては非常に厳しい状況が出てきている、これは緊急事態だというふうな認識は共通をしております。その上で、資本注入を改めてしていくというこの手法については一つの選択肢であろう、そういう意味でも、そこの部分について基本的な認識というのは与党と一にしているんだろうというふうに思うんです。\r\n　ただ、今回の法案の中で、どさくさに紛れてというか、こういうことに乗じて、本来は信用収縮あるいは中小企業の貸しはがしを防ぐためというその大義であるにもかかわらず、金融機関によっては、特に農林中金なんかは、農中あたりが、我々の部会でも指摘をしておるわけでありますが、マネジメント、リスク債権、本来はそこに投資をしてはならない、リスクが大き過ぎてそこまではいってはならない部分へ向いて投資を重ねたために、今回、債券市場が崩壊をしたその影響を受けて、壊滅的な状態あるいは破綻に近い状態に陥っている。そういうところを救っていくスキームとしては、今回の与党から提出をされようとしているこの法案については、これは区別して考えなきゃいけないんじゃないかというふうに思うんです。そこのところを一つは議論の中ではっきりとさせていきたい。\r\n　いわゆる責任の所在というのを、外的要因で収縮してくるものに対してその対応をしていくものと、そうじゃなくて、マネジメントの間違いでリスクの際に立たされている、そういう金融機関等の経営者の責任というのが同じ範疇の中で議論されていいのかどうかということ、こんなことは一度これからの議論でつまびらかにしていきたい、はっきりと区別をしていきたいという思いが一つあります。\r\n　それからもう一つは、本当に資本注入で資金が中小企業にしっかりと渡っていくのかどうか。ここのところは、金融機関の救済だけで終わってしまうということ、これは、従来、こうした政策が発動されたときにはそういう現象が起こりました。そこに対して私たちも、これではだめじゃないかという指摘もしてきました。今回も同じスキームでやるわけですから、そういう意味では、金融機関の救済だけに終わってしまって、税が中小企業の今の金融の円滑化というところに生きてこないという可能性があるんじゃないかということ、こんなこともあわせてぜひ議論をしていきたい。そんな中で、政府の認識と対応策、あるいはまた、本来やらなければならない政策誘導というものについてさらなる議論を重ねていきたい、こんなふうに思っております。\r\n　それだけに、先般から与党の筆頭の申し入れのような形で、早くしてくれ、一日で上げてくれ、こんなような申し入れがあるんですが、これに対しては、ちょっとひどいんじゃないか、何をもって早くしてくれ、一日にするんだ。いや、解散が前提になるんならまたそういう議論にもなるのかもしれないけれども、そういうことでないとすれば、これはしっかりと時間をとって議論をしていくということ、このことが前提になっていくと思いますので、事前にそのことを申し上げておきたいというふうに思っています。\r\n　その上で質問に入っていきたいというふうに思うんですが、これもちょっと質問項目になくて、きのう突然話が出てきてきょうの新聞で取り上げられている課題なんですが、大臣の所見をまず聞いておきたいと思うんですけれども、消費税ですね。これは、総理の方から与党サイドにあるいは事務方サイドに、消費税を上げていくという意味での検討の指示があったというふうにそれぞれの新聞が報じています。\r\n　先ほどの大臣の所信の中では、税制の抜本改革に触れている部分というのは、社会保障制度の構築、いわゆる基礎年金国庫負担割合は二分の一に引き上げる、ここの部分で税制については触れておられるということなんですけれども、これはどういう意図なんですか。総理の消費増税の指示というのは、どういう意図をもってこのタイミングで総理はこれを指示されたのか。恐らく大臣の方にもそういう話があったんだろうというふうに思うんですが、まずそこから聞かせていただきたいと思います。\r\n　　　　〔山本（明）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00120081024/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私たちも、地方の状況というのを肌で感じておりまして、貸しはがしあるいは信用収縮というのが非常に目前に迫っている、あるいはまた、もう既に地域によってはそれが進んできておって、中小企業にとっては非常に厳しい状況が出てきている、これは緊急事態だというふうな認識は共通をしております",
                "その上で、資本注入を改めてしていくというこの手法については一つの選択肢であろう、そういう意味でも、そこの部分について基本的な認識というのは与党と一にしているんだろうというふうに思うんです",
                "そういうところを救っていくスキームとしては、今回の与党から提出をされようとしているこの法案については、これは区別して考えなきゃいけないんじゃないかというふうに思うんです",
                "\r\n　いわゆる責任の所在というのを、外的要因で収縮してくるものに対してその対応をしていくものと、そうじゃなくて、マネジメントの間違いでリスクの際に立たされている、そういう金融機関等の経営者の責任というのが同じ範疇の中で議論されていいのかどうかということ、こんなことは一度これからの議論でつまびらかにしていきたい、はっきりと区別をしていきたいという思いが一つあります",
                "今回も同じスキームでやるわけですから、そういう意味では、金融機関の救済だけに終わってしまって、税が中小企業の今の金融の円滑化というところに生きてこないという可能性があるんじゃないかということ、こんなこともあわせてぜひ議論をしていきたい",
                "そんな中で、政府の認識と対応策、あるいはまた、本来やらなければならない政策誘導というものについてさらなる議論を重ねていきたい、こんなふうに思っております",
                "\r\n　それだけに、先般から与党の筆頭の申し入れのような形で、早くしてくれ、一日で上げてくれ、こんなような申し入れがあるんですが、これに対しては、ちょっとひどいんじゃないか、何をもって早くしてくれ、一日にするんだ",
                "いや、解散が前提になるんならまたそういう議論にもなるのかもしれないけれども、そういうことでないとすれば、これはしっかりと時間をとって議論をしていくということ、このことが前提になっていくと思いますので、事前にそのことを申し上げておきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117004376X00120081024_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-10-24",
            "speech_text": "○中川（正）委員　一方で、いわゆる景気対策あるいは今の金融収縮に対して手だてを打っていくという議論をしているんですよね。その真っただ中で増税議論をしろというこれは指示なんですよ。それはメッセージとしては非常にちぐはぐなものになっているし、国民に対する印象というのも、一体これ、議論そのものが破綻しているんじゃないかというふうに受けとめられても仕方がないような今のタイミングなんですね。これを出してきているということです。\r\n　そんな意味からいうと、大臣としては、これは総理の所信にあると言いますが、現実、検討しろということですから、恐らく今回の景気対策、第二次補正の前提として将来消費税増税ありますよ、こういうメッセージを含ましながら、それを先に組み込んでくる、いわゆる仮の国債を今発行しておいて、将来は消費税でそこを賄っていきますよというふうなシナリオになってしまうんじゃないかということを我々は懸念するんです、今のタイミングのこの消費増税の話であるとすれば。\r\n　そのことに対して大臣はどういう所見を持っておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00120081024/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはメッセージとしては非常にちぐはぐなものになっているし、国民に対する印象というのも、一体これ、議論そのものが破綻しているんじゃないかというふうに受けとめられても仕方がないような今のタイミングなんですね",
                "\r\n　そんな意味からいうと、大臣としては、これは総理の所信にあると言いますが、現実、検討しろということですから、恐らく今回の景気対策、第二次補正の前提として将来消費税増税ありますよ、こういうメッセージを含ましながら、それを先に組み込んでくる、いわゆる仮の国債を今発行しておいて、将来は消費税でそこを賄っていきますよというふうなシナリオになってしまうんじゃないかということを我々は懸念するんです、今のタイミングのこの消費増税の話であるとすれば"
            ]
        },
        {
            "speech_id": "117004376X00120081024_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-10-24",
            "speech_text": "○中川（正）委員　発行しないんじゃなくて、極力ということがついているところがあやふやな部分なんだろうというふうに思いまして、そういう意味では、このメッセージというのは、今回、第二次補正をいわゆるばらまき型でやった、それに対して批判をかわしていく、あるいは財源としてどこかで確保しなきゃいけない、その苦し紛れの増税論を先送りして、それを見せながら赤字国債を発行するというそんな絵姿になってくるということ、このことが、今の日本の置かれた現状に対して非常に大きく毀損をしていくだろう。財政的にもあるいは経済的にも本当に効き目のある形の、構造改革に結びつくようなそういう景気対策あるいは経済の改革というものに結びついていかない、いわゆるばらまき型の第二次対策であるとすれば、それは非常に大きな禍根を残していくだろうということ、そんなことを懸念しております。\r\n　そのことを指摘をしておきたいということと、同時に、この消費増税については、これは、まずは税金の無駄遣い、あるいは税金そのものが本当に生きているのかどうかという検証、これを徹底的にやる、そんな中から国民の理解を得ていくということがまず先だろう。それをやる前に消費税の増税を出してくるというのは、これは、本来の今日本がやるべき課題あるいは国民からの信頼を得ていく政治のあり方からしたら、邪道だ。とんでもない方向で今政府が迷走をし始めたということをあわせて指摘をしておきたいというふうに思っています。\r\n　その上で、金融関連の質問に入っていきたいというふうに思います。\r\n　与謝野経済財政担当相が、これはロイターの報道なんですけれども、十日の日に閣議後の記者会見で、「世界的な金融危機が広がる中で日本の金融機関の健全性について、サブプライム関連損失は消化可能な規模であり、大きな打撃を受けるわけではない」、日本の状況は大丈夫だ、こういう発言をされた上で、「資本注入の法律を再登場させる必要があるほど、現時点で経営が悪化しているところはない」、今のところは必要ない、十日前に与謝野さんはこういうコメントをしているんです。\r\n　同じ閣僚の中でこれだけ認識が違う。恐らく、今回資本注入するという法案を出してくる中川大臣は違った見解をお持ちなんだろう、その上でこれを出してきているんだろうというふうに思うんですが、まず、この与謝野さんのコメントについてはどのように認識されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004376X00120081024/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　発行しないんじゃなくて、極力ということがついているところがあやふやな部分なんだろうというふうに思いまして、そういう意味では、このメッセージというのは、今回、第二次補正をいわゆるばらまき型でやった、それに対して批判をかわしていく、あるいは財源としてどこかで確保しなきゃいけない、その苦し紛れの増税論を先送りして、それを見せながら赤字国債を発行するというそんな絵姿になってくるということ、このことが、今の日本の置かれた現状に対して非常に大きく毀損をしていくだろう",
                "財政的にもあるいは経済的にも本当に効き目のある形の、構造改革に結びつくようなそういう景気対策あるいは経済の改革というものに結びついていかない、いわゆるばらまき型の第二次対策であるとすれば、それは非常に大きな禍根を残していくだろうということ、そんなことを懸念しております",
                "\r\n　そのことを指摘をしておきたいということと、同時に、この消費増税については、これは、まずは税金の無駄遣い、あるいは税金そのものが本当に生きているのかどうかという検証、これを徹底的にやる、そんな中から国民の理解を得ていくということがまず先だろう",
                "それをやる前に消費税の増税を出してくるというのは、これは、本来の今日本がやるべき課題あるいは国民からの信頼を得ていく政治のあり方からしたら、邪道だ",
                "とんでもない方向で今政府が迷走をし始めたということをあわせて指摘をしておきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "116804376X00120071023_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○中川（正）委員　民主党の中川正春です。\r\n　最初の質問にバッターとして立たせていただいて時間をいただいたこと、まず感謝を申し上げたいというふうに思います。\r\n　この委員会というのは、来年の予算の審議をめぐって、私たちがこれまで掲げてきた、特に参議院の選挙で掲げてきたマニフェストを実現していくための予算の審議、我々野党民主党の立場からいうとそういうことになりますし、与党の立場からいうと、福田総理、それなりの経緯をもって総理大臣に就任されたわけでありますが、この、参議院がひっくり返っている、いわゆる我々が多数をとっているという状況の中で、どのような形で審議を進めていくのかということ、そんな課題を持った、そういう前提の中での予算審議ということになっていくわけであります。\r\n　そういう意味では、私は非常にこの委員会は重要な役割を果たしていくんだろうというふうに思っておりますし、両大臣におかれましては、そうした意味でぜひ前向きな、国民の意をしっかり酌み取っていただいた上の議論というのをお互いやっていきたい、そんな思いでおりますので、頑張っていただきたいというふうに思っております。\r\n　きょうは、もう端的に、時間も限られておりますので、先ほどの所信とも関連をするんですが、とも関連をするというより、所信の中の基本的な論点について詰めていきたい、はっきり表明をしていただけるところは意思を確認していきたいというふうに思っています。\r\n　まず消費税でありますが、今、さまざまな論議がなされています。前置きなしに端的に伺いますけれども、どうするんですか、ことしの税制を見直していく中で。政府として、この消費税、どういう対応をされていかれますか。大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この委員会というのは、来年の予算の審議をめぐって、私たちがこれまで掲げてきた、特に参議院の選挙で掲げてきたマニフェストを実現していくための予算の審議、我々野党民主党の立場からいうとそういうことになりますし、与党の立場からいうと、福田総理、それなりの経緯をもって総理大臣に就任されたわけでありますが、この、参議院がひっくり返っている、いわゆる我々が多数をとっているという状況の中で、どのような形で審議を進めていくのかということ、そんな課題を持った、そういう前提の中での予算審議ということになっていくわけであります",
                "\r\n　そういう意味では、私は非常にこの委員会は重要な役割を果たしていくんだろうというふうに思っておりますし、両大臣におかれましては、そうした意味でぜひ前向きな、国民の意をしっかり酌み取っていただいた上の議論というのをお互いやっていきたい、そんな思いでおりますので、頑張っていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116804376X00120071023_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2007-10-23",
            "speech_text": "○中川（正）委員　それだと議論にならないんですね。\r\n　もう一つ詳しく確認をしていきたいと思うんですが、参議院の選挙のときに、自民党はマニフェストの中で「十九年度を目途に、」「消費税を含む」と、わざわざ「消費税」という表示をして、「含む税体系の抜本的改革を実現する。」このときのニュアンスは、消費税を上げていくということについてもしっかり方向性を出していくんだろうという我々の受け取り方。\r\n　その前に、さっき御指摘があったように、基礎年金の国庫負担引き上げで二・五兆円、この財源はやはり消費税ですねという議論が自民党の中でしっかりとあるというふうに我々も理解をしておったものですから、そういう解釈。あるいはまた骨太でも、十九年度に消費税を含む抜本的税制改革。十九年度中に結論を出す、こういうことなんですね。\r\n　それで、一つ確認したいんですが、こういう前提で話が来ていたにもかかわらず、福田総理にかわってから、特にあの所信表明なんかでニュアンスが変わってきているんですね、何らかの方法を考えるしかないと。この十九年度中に結論を出すということについても、それを明言しないままに今終わっているんです。\r\n　これは大臣の解釈としては、この内閣では消費税の議論は先延ばしされたということなんですか。今年度中に結論を出そうと思ったら、この臨時国会の会期中に結論を出して、さっき、与野党話し合うということであるとすれば、これは机の下で話し合うんじゃなくて、この場で話し合うということだと思うんですよ。この場で、国民に見えるように。\r\n　だとすれば、もう今その結論を与党の方から出していただいて、それに対して、私たちは消費税を上げない、こう言っているわけですから、その論議を闘わせて初めてそこから糸口を見出せるという話になっていかないと、これはさっき大臣が言われたような前提にはなっていかないんですよ。\r\n　だから、もう一回確認しますが、変わったんですか、先送りするんですか、消費税の議論は。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804376X00120071023/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "」このときのニュアンスは、消費税を上げていくということについてもしっかり方向性を出していくんだろうという我々の受け取り方",
                "\r\n　その前に、さっき御指摘があったように、基礎年金の国庫負担引き上げで二・五兆円、この財源はやはり消費税ですねという議論が自民党の中でしっかりとあるというふうに我々も理解をしておったものですから、そういう解釈",
                "\r\n　それで、一つ確認したいんですが、こういう前提で話が来ていたにもかかわらず、福田総理にかわってから、特にあの所信表明なんかでニュアンスが変わってきているんですね、何らかの方法を考えるしかないと",
                "今年度中に結論を出そうと思ったら、この臨時国会の会期中に結論を出して、さっき、与野党話し合うということであるとすれば、これは机の下で話し合うんじゃなくて、この場で話し合うということだと思うんですよ",
                "\r\n　だとすれば、もう今その結論を与党の方から出していただいて、それに対して、私たちは消費税を上げない、こう言っているわけですから、その論議を闘わせて初めてそこから糸口を見出せるという話になっていかないと、これはさっき大臣が言われたような前提にはなっていかないんですよ"
            ]
        },
        {
            "speech_id": "116605261X01220070220_035",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-20",
            "speech_text": "○中川（正）委員　消費税、これに頼っていくということでありますが、実は、現状のこの格差を消費税でひっくり返すことはできないんですよ。消費税は、偏在性が少ないと言われているだけで、小さいと言われているだけで、基本的にはこの格差をひっくり返すところまでいかないんですね。\r\n　そこのところを、今の答弁を聞いていると、施策として基本的な方向が決まっていない。決まっていないままになし崩し的に、三位一体だとかと言って地方財源に切りかえていくといういわゆる総論、マクロの政策だけでいっているから、ミクロにこれだけの矛盾が出てきて、これだけの格差が広がってくるということ、こういうことだと思うんです。それを改めて指摘をしておきたいというふうに思います。何かありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01220070220/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "決まっていないままになし崩し的に、三位一体だとかと言って地方財源に切りかえていくといういわゆる総論、マクロの政策だけでいっているから、ミクロにこれだけの矛盾が出てきて、これだけの格差が広がってくるということ、こういうことだと思うんです"
            ]
        },
        {
            "speech_id": "116204376X00620050225_301",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-02-25",
            "speech_text": "○中川（正）委員　消費税なんですよね、一つは。それともう一つは、うちの党として何回も何回も主張しているのは、とにかく削るところは削りなさいよ、削った上で年金の話はできるじゃないですか、増税をせずに、まず削ってからそれを回すということが先決ですねということ。それで、民主党なりの予算案の組み替えを提示しているということ、これが一つです。\r\n　それから、もう一つは、さっきの税制の議論からいえば、私は消費税なんだろうというふうに思うんですよ。そろそろこの話を持ち出してこないと、若い人たちはたまらない、この一番苦しんでいる世代、それから勤労者ですね、この世代がたまらないというところまで来ている。そこへ向いてまた資金をシフトさせようというわけですから、これは間違っているというふうに思うんです。\r\n　その前に消費税を議論することによって、これは、企業にとっても同じようにかかってくる、海外から入ってくるものに対しても、これはコストに転嫁しない税ですから国内での競争力も持った形で考えられるということ、そういう意味合いを持ったものですよね。どうしてこれを先行してもっと具体的に議論をしないのか。これが封じられているだけに、全部違ったところへそれが噴き出しちゃって、その噴き出したことがさらに全体の経済構造をあるいは社会構造をゆがめていくような形で、一つのところを見て負担がぐっとかかっていくような形で今回転をしているというふうに私は思えてならないんです。\r\n　そうした意味で、今回の判断は、判断と言いますが、間違っているというふうに思うんですね。どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X00620050225/301",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それともう一つは、うちの党として何回も何回も主張しているのは、とにかく削るところは削りなさいよ、削った上で年金の話はできるじゃないですか、増税をせずに、まず削ってからそれを回すということが先決ですねということ",
                "それで、民主党なりの予算案の組み替えを提示しているということ、これが一つです",
                "\r\n　それから、もう一つは、さっきの税制の議論からいえば、私は消費税なんだろうというふうに思うんですよ",
                "そこへ向いてまた資金をシフトさせようというわけですから、これは間違っているというふうに思うんです",
                "これが封じられているだけに、全部違ったところへそれが噴き出しちゃって、その噴き出したことがさらに全体の経済構造をあるいは社会構造をゆがめていくような形で、一つのところを見て負担がぐっとかかっていくような形で今回転をしているというふうに私は思えてならないんです",
                "\r\n　そうした意味で、今回の判断は、判断と言いますが、間違っているというふうに思うんですね"
            ]
        },
        {
            "speech_id": "116204376X00620050225_303",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-02-25",
            "speech_text": "○中川（正）委員　所得税が地方税との調整をしていくのに一番いい税目かというと、私は必ずしもそうじゃないんだと思うんです。\r\n　前回の議論でせいぜいやらせていただきましたが、どのように調整資金というのをつくり出すかということを前提にしないと、所得税の場合は非常に偏りが大きくなってくるということ、同じことで、いわゆる地方住民税にしたときに特定の層へ向いて負担がかかる。これはもう一回言うと、フラット税制にするという前提ですから、所得の低い地域にさらに個人個人には負担がかかって、所得の高い地域にとっては減税になるし、それと同時にこの調整資金がうまく今のような形で入っていないということであるとすれば、これは都市部のひとり勝ちだという面があって、その辺の制度設計を先にしないと不安ばかりが募って、削る話が先行して、今のようにまとまらない。これは、そこが原因になっているんだというふうに私は思っています。\r\n　それと比べると、本当は消費税というのはいわゆる応益的な税で、地方でこれを生かしていくとすれば、一般的には消費税の方が地方税としてはふさわしいと言われているんですよね。連邦制をとっている国家というのは、州によっても税率が違うぐらいのことで、ほとんどが地方税として消費税を使っているということなんですね。そういう意味からいっても、私は順番が逆さまだと、もともとの入り口で間違っているということだと思います。\r\n　それから、実質的にこれは所得税の増税なんですよね。これを今の審議状況で入れていくわけですから、私は、これは全体のＧＤＰの、先週これも申し上げたわけで、いわゆる景気循環ということからいくと、これから下がってくるというのは確実になってきました。だから、これは下がってくるのは、新しい状況で下がってくるということだけじゃなくて、前の減税を入れたとき、五年前の構造と、社会構造、経済構造が完全に違うんだという状況の中で下がってくるわけですから、これはもっと真剣にこの状況を判断してもらわなきゃいけないんだろうというふうに思うんです。\r\n　そういう条項も入っているので、前回も申し上げましたけれども、この二つのことを考えていったら、もう一回仕切り直しして、まず消費税の議論を先行して、足りない部分は削ったものを充てる。それだけむだ遣いをしているというのは、私が改めて個々の問題を言うまでもなく、さっきも公共事業の話が出ていましたけれども、一兆五千億あるいは二兆というような話はそういった形の中でしっかり確保できるということは、これは財務省としてはしっかりと主張していかなきゃいけないところだと思うんです。このごろ査定が甘いから、全部あんなふうになっちゃうんですよ。それは責任を感じなきゃいけないと思うんですよ。安易にこういう形に乗るということ、これは間違いだったというふうに思うのです。\r\n　その二つを指摘したいんですが、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X00620050225/303",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはもう一回言うと、フラット税制にするという前提ですから、所得の低い地域にさらに個人個人には負担がかかって、所得の高い地域にとっては減税になるし、それと同時にこの調整資金がうまく今のような形で入っていないということであるとすれば、これは都市部のひとり勝ちだという面があって、その辺の制度設計を先にしないと不安ばかりが募って、削る話が先行して、今のようにまとまらない",
                "これは、そこが原因になっているんだというふうに私は思っています",
                "そういう意味からいっても、私は順番が逆さまだと、もともとの入り口で間違っているということだと思います",
                "だから、これは下がってくるのは、新しい状況で下がってくるということだけじゃなくて、前の減税を入れたとき、五年前の構造と、社会構造、経済構造が完全に違うんだという状況の中で下がってくるわけですから、これはもっと真剣にこの状況を判断してもらわなきゃいけないんだろうというふうに思うんです",
                "それだけむだ遣いをしているというのは、私が改めて個々の問題を言うまでもなく、さっきも公共事業の話が出ていましたけれども、一兆五千億あるいは二兆というような話はそういった形の中でしっかり確保できるということは、これは財務省としてはしっかりと主張していかなきゃいけないところだと思うんです",
                "それは責任を感じなきゃいけないと思うんですよ",
                "安易にこういう形に乗るということ、これは間違いだったというふうに思うのです"
            ]
        },
        {
            "speech_id": "116204376X00620050225_307",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2005-02-25",
            "speech_text": "○中川（正）委員　さっき、課税自主権という言葉を使われましたね。課税自主権というのは、今回のような、住民税でフラット化して、国がその基準を決めちゃって、それぞれかけなさいよと。これをやってしまうと課税自主権もくそもないんですよ。\r\n　住民は何を感じているかといったら、あの自治体よりもこっちの自治体の方が税金が安いよ高いよ。その中で、その税金の中身がこう使われているよという、首長の、市長、町長の説明責任がそこに出てくれば、それは物すごく地方で緊張感が出てきて、最終的にはそれは例えば地方の破綻法制みたいな、今のような形でだらだら行ってどこかで助けられるんだというのじゃなくて、地方も破綻するんだというぐらいの緊張感を持ったシステムが組まれて初めて課税自主権が生きて、地方自治体がそれなりの分権という形で踏み出せるというのが私は正しい姿だというふうに思っているんです。だから、そういう意味では、これは住民税であろうがあるいは消費税であろうが同じことなんですよ。どこまで自主権を与えるかという議論は改めてやらなきゃいけないというふうに思っているんです。\r\n　そんな中で、指摘をしたのは、いわゆる財政調整がなるべく少なくて済むという意味での、構造的には消費税が地方に向いているんだということ、これは計算してみたらそういうことになるんです、これは定説なんですね。そういう意味で、消費税をまず地方分権ということあるいは三位一体ということのシステムの中で考えていかなきゃいけないんじゃないかということを指摘したわけです。意味はわかっていただけましたか。コメントはありますか。\r\n　　　　〔竹本委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204376X00620050225/307",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、その税金の中身がこう使われているよという、首長の、市長、町長の説明責任がそこに出てくれば、それは物すごく地方で緊張感が出てきて、最終的にはそれは例えば地方の破綻法制みたいな、今のような形でだらだら行ってどこかで助けられるんだというのじゃなくて、地方も破綻するんだというぐらいの緊張感を持ったシステムが組まれて初めて課税自主権が生きて、地方自治体がそれなりの分権という形で踏み出せるというのが私は正しい姿だというふうに思っているんです",
                "どこまで自主権を与えるかという議論は改めてやらなきゃいけないというふうに思っているんです",
                "そういう意味で、消費税をまず地方分権ということあるいは三位一体ということのシステムの中で考えていかなきゃいけないんじゃないかということを指摘したわけです"
            ]
        },
        {
            "speech_id": "116205254X00620050215_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-02-15",
            "speech_text": "○中川正春君　中川正春です。\r\n　民主党・無所属クラブを代表して、質問をしていきたいというふうに思います。（拍手）\r\n　まず、質問に入る前に、先ほど、今回の国会の混乱についてのコメントがありました。これは、問題をごまかしてはだめだと思うのです。本来の、今回の国会の混乱については、すべて自民党に責任があります。（拍手）\r\n　橋本元総理は、国民に対して説明をする責任があるんです。それに対して、国会は調査権を持っております。そのみずからの調査権を自民党国対が否定をしていくような今回のこの運営については、猛省を促したい。私たちは断固闘っていくことを改めて表明をしていきたいというふうに思います。（拍手）\r\n　特に、今回は、税制改革という観点から質問をしていきたいというふうに思います。\r\n　最初に、税制の基本的な見直しを前提とする今国会の重要課題について、総理並びに関係大臣にお尋ねをしていきます。\r\n　まず、三位一体であります。\r\n　去年から続いているこの問題に対しての混乱、これも、改めて言えば、小泉総理が無責任な問題提起をしたということにあります。国の形を変えていくような大きな改革については、第一に、関係する地方自治体に対して最終的にどのような財政基盤を保障するのかということを示すこと、これが大事です。ここをはっきりさせなければ、改革に対する不安のみが先行して、皆が削られる、この問題を削られるというときに、腹がしっかりせずに迷い込んでしまうということになるわけであります。\r\n　今回の小泉政権による三位一体論は、このプロセスとは全く逆になっておりまして、まず、国の補助金や負担金を削ることから議論を始めております。削られることだけがはっきりしていて、後にそれがどのような形で個別の自治体に財源保障されるのか、これが提示されなければ、関係者は慌て、個別案に反対することで右往左往してしまう、これは目に見えているわけです。\r\n　具体的に質問をします。\r\n　国の基幹税のうち、所得税、消費税、そして法人税の何割をどのような形で地方税に移譲するのですか。さらに、今回の暫定的な所得譲与税による財政補てんは地方の格差を広げるということもあります。地方交付税に頼っていない東京のような自治体のひとり勝ちになってしまうわけであります。東京などの自主財源の大きい自治体から財源を確保して地方に調整資金として分配をするような、地方交付税にかわる仕組みをつくることが急務だと認識しますが、見解をお伺いしていきます。\r\n　次に、年金改革の問題があります。\r\n　去年の参議院選挙で国民が最も注目した年金の問題の争点は、はっきりしておりました。年金のシステムそのものを根本的に見直すべきか、それとも、現在の仕組みをそのままに、保険料を引き上げて給付を引き下げるということでいいのか、こういう二者択一の問題であったわけであります。国民は、問題の本質をここでとらえました。その不安と不公平を解消するために、年金の一元化という手法を中心に、現在の年金システムを持続可能な新しい制度にシステムとして大改革をしていくべきだ、こういう結論を出したわけであります。\r\n　私たち民主党は、所得比例による保険料と、消費税を財源とした最低保障年金の組み合わせによって公的年金を一元化する新しいシステム改革案を出しております。政府・与党は、なぜ、小泉総理自体も同意をしている一元化を前提としたシステム改革案をここに出してこないのでしょうか。\r\n　こうした議論が何回も繰り返されてきたわけでありますが、それにもかかわらず、具体的な提案がないことの原因は、ただ一つ。小泉総理、あなたが、自分の任期の間は消費税を上げることはしないと早々に宣言をし、消費税に関するトータルな議論を封印してしまったということにあります。\r\n　政治決断を怠り、官僚の内向きの議論だけで年金問題を解決しようとすれば、お金が足りないから保険料を引き上げて給付を引き下げよう、そういう結論にならざるを得ないのであります。その結果、年金システムの破綻は早められ、国民の将来不安はますます大きなものになっていきます。\r\n　総理、この際、消費税の将来あるべき姿も含めて年金のトータルなシステム改革プランを政府から提示させること、これを改めて求めます。（拍手）\r\n　以上の問題を指摘した上で、今議題となっております所得税の定率減税縮減の問題について質問をいたします。\r\n　まず、この問題について、私たち民主党は、明確に反対を主張していきます。\r\n　理由は、三つあります。\r\n　第一に、五年前にこの減税が実施された趣旨は、六兆円の恒久減税であります。故小渕総理のもとで時の自民党政権が打ち出した政策が、所得税を構造的に下げようという意図で恒久減税という、この表現が使われました。だから、定率減税だけでなく、高額所得者の最高税率も同時にあのときに引き下げられているのであります。\r\n　今、それを戻すとすれば、ここで所得税の基本的な構造問題が説明をされなければなりません。さらに、このときに同時に実施された高額所得者の最高税率についても戻すのかどうか、改めて議論をされる必要があります。そのことがなければ、今回の定率減税廃止は、金持ちの減税はそのままで、サラリーマンを中心とする中低所得者層をねらい撃ちにしている増税にほかなりません。これでは、金が足りないからと取りやすいところから取るだけの話であります。小泉総理、この矛盾をどのように説明されますか。\r\n　第二に、今回の増税議論の背景になっている景気の持ち直しについて、政府の判断は間違っているのであります。\r\n　社会保険料の引き上げや所得税控除の減少で勤労者の可処分所得は既に減少している、そのところに今回の定率減税がさらなる追い打ちをかけています。さらに、東京で感じる景況感と疲弊した地方において感じる景気の状況、これは基本的に大きな開きがあります。また、国際的なマーケットを相手にリスク分散できる大企業と、国内の構造的な変化に適応しかねて立ち往生している中小企業とでは、景気に対する見方が百八十度違います。言いかえれば、小泉政権がつくり出した日本社会の亀裂、勝ち組と負け組の開きが、いまださまざまな社会の矛盾を生みながら、その差を大きくしている状況が続いていると言えるのであります。\r\n　そこに増税を強いれば、景気と社会矛盾はさらに大きくなり、そして、与党税制大綱にも、景気動向を注視し、見直しを含めて機動的、弾力的に対応するとありますが、その社会矛盾に対して危機感を持って即刻見直して、この増税を中止すべきだと主張していきたいと思います。（拍手）\r\n　第三には、増税をする前に、歳出の削減をして、むだ遣いを徹底してなくすということが国民の意思であります。\r\n　国民に税の負担を求めるときに、その前提となるのは、政治、行政への信頼であります。税のむだ遣いが本当に解消されるのか、国民は厳しい目で審判を下そうとしています。民主党が今回発表した独自の予算案では、基礎年金の国庫負担分は増税で賄うのではなく、公共事業を中心とした他の歳出予算の削減から捻出することをまず出発の第一歩だと主張しております。最初から増税では、国民の理解は得られるはずがありません。\r\n　現に、会計検査院から指摘された去年の税のむだ遣いは、その額が過去二十年間で最高のものとなっております。特別会計にどうしてメスを入れないのですか。独立行政法人は焼け太り。政府予算の中では、従来の大型公共事業が大手を振って復活してきております。総理はどのように国民に説明するおつもりなのか、答弁を求めます。（拍手）\r\n　定率減税について、最後に指摘をしておきます。\r\n　これほどに国民生活に大きな影響を及ぼす法案を、今回のように他の税制改正案と一括にして、日切れ法案として厳しい時間的制約の中で審議を求めるのは、国会が国民に対して十分な審議を尽くすという意味で責任を果たしていないと思うのであります。私たちは、この定率減税の縮減については、他の所得税法等の改正項目から独立をさせた独自の審査を求めます。（拍手）\r\n　この際、所得税について全体の議論をしておきたいというふうに思います。\r\n　民主党は、来年度の予算編成の中で、少子化対策と国民の新しいライフスタイルへの適合を目的として、所得税の諸控除につき根本的な構造改革をすることを提案しております。具体的には、配偶者控除、特別配偶者控除、そして扶養控除の廃止をして、そこからの財源である三・六兆円を、子供一人当たり平均一万六千円、これを中学校卒業時まで各家庭に支給するという内容であります。\r\n　もう一方で、家族単位の税制が働く意思を持った女性の社会進出を阻害してきたという問題があります。これを、個人を中心にした所得税の構造にしていくことで、私たちは、日本社会全体の活性化を図ろうとしております。\r\n　同時に、私たち民主党は、資産投資に対する損益通算も前提にして、流動性所得と合算した形での総合所得課税化に向かって大改革を提唱しているのであります。前提となる納税番号も、個人情報の管理に配慮し、税の目的だけに限った形で早期に導入をすべきだということを主張してまいりました。\r\n　今回のように、政府が小手先の所得税改革を続ける限り、現実の社会構造からかけ離れてしまって、税制度の矛盾はますます大きなものになっていくだけであります。\r\n　改めて財務大臣に聞きます。本来の所得税のあるべき改革の姿について、政府にビジョンがあれば、それをここで説明してもらいたい。同時に、来年度の日程も含めて、具体的な改革案の国会への上程スケジュールについてもお答えをいただきたいというふうに思います。\r\n　最後に、ＮＰＯ税制について触れておきたいと思います。\r\n　現在、日本では、約二万に上る認証を受けたＮＰＯが活発に活動しているにもかかわらず、寄附金が所得控除の対象になる認定ＮＰＯの数は、何と全国で二十六団体であります。この惨たんたる結果は、法律の成立過程で私たちが何回も指摘をしてきたとおり、税金を取り立てる側の税務署、国税庁がＮＰＯに対して認定権限を持っていることが問題なのであります。早急に認定機能を第三者機関に移すべきだと思いますが、財務大臣の見解を聞かせていただきたい。\r\n　また、アメリカでは申請団体の約八割が認定ＮＰＯとして認められているようでありますが、日本では最終的には何割くらいの認定目標を設定するのか、これも同時に答えていただきたいと思います。（拍手）\r\n　十年前の阪神・淡路大震災以来、大規模災害が各地で続発してきましたが、今では、各種ＮＰＯやボランティアの活動なしには到底その困難を乗り切れないほどに、日本の社会は大きく協働の世界に依存をしております。それだけに、我が党は、せめて最近の新潟やスマトラ沖等における大規模災害を国で認定し、その範囲の中で、貢献をするＮＰＯ団体に対してもたらされた義援金や寄附金を寄附者が所得控除できる道を広くつくっていこうという特別措置法を準備しております。これには、ぜひ与党の皆さんにも……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205254X00620050215/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、問題をごまかしてはだめだと思うのです",
                "本来の、今回の国会の混乱については、すべて自民党に責任があります",
                "そのみずからの調査権を自民党国対が否定をしていくような今回のこの運営については、猛省を促したい",
                "\r\n　去年から続いているこの問題に対しての混乱、これも、改めて言えば、小泉総理が無責任な問題提起をしたということにあります",
                "国の形を変えていくような大きな改革については、第一に、関係する地方自治体に対して最終的にどのような財政基盤を保障するのかということを示すこと、これが大事です",
                "ここをはっきりさせなければ、改革に対する不安のみが先行して、皆が削られる、この問題を削られるというときに、腹がしっかりせずに迷い込んでしまうということになるわけであります",
                "\r\n　今回の小泉政権による三位一体論は、このプロセスとは全く逆になっておりまして、まず、国の補助金や負担金を削ることから議論を始めております",
                "削られることだけがはっきりしていて、後にそれがどのような形で個別の自治体に財源保障されるのか、これが提示されなければ、関係者は慌て、個別案に反対することで右往左往してしまう、これは目に見えているわけです",
                "地方交付税に頼っていない東京のような自治体のひとり勝ちになってしまうわけであります",
                "年金のシステムそのものを根本的に見直すべきか、それとも、現在の仕組みをそのままに、保険料を引き上げて給付を引き下げるということでいいのか、こういう二者択一の問題であったわけであります",
                "その不安と不公平を解消するために、年金の一元化という手法を中心に、現在の年金システムを持続可能な新しい制度にシステムとして大改革をしていくべきだ、こういう結論を出したわけであります",
                "政府・与党は、なぜ、小泉総理自体も同意をしている一元化を前提としたシステム改革案をここに出してこないのでしょうか",
                "小泉総理、あなたが、自分の任期の間は消費税を上げることはしないと早々に宣言をし、消費税に関するトータルな議論を封印してしまったということにあります",
                "\r\n　政治決断を怠り、官僚の内向きの議論だけで年金問題を解決しようとすれば、お金が足りないから保険料を引き上げて給付を引き下げよう、そういう結論にならざるを得ないのであります",
                "\r\n　総理、この際、消費税の将来あるべき姿も含めて年金のトータルなシステム改革プランを政府から提示させること、これを改めて求めます",
                "\r\n　まず、この問題について、私たち民主党は、明確に反対を主張していきます",
                "さらに、このときに同時に実施された高額所得者の最高税率についても戻すのかどうか、改めて議論をされる必要があります",
                "そのことがなければ、今回の定率減税廃止は、金持ちの減税はそのままで、サラリーマンを中心とする中低所得者層をねらい撃ちにしている増税にほかなりません",
                "これでは、金が足りないからと取りやすいところから取るだけの話であります",
                "\r\n　第二に、今回の増税議論の背景になっている景気の持ち直しについて、政府の判断は間違っているのであります",
                "言いかえれば、小泉政権がつくり出した日本社会の亀裂、勝ち組と負け組の開きが、いまださまざまな社会の矛盾を生みながら、その差を大きくしている状況が続いていると言えるのであります",
                "\r\n　そこに増税を強いれば、景気と社会矛盾はさらに大きくなり、そして、与党税制大綱にも、景気動向を注視し、見直しを含めて機動的、弾力的に対応するとありますが、その社会矛盾に対して危機感を持って即刻見直して、この増税を中止すべきだと主張していきたいと思います",
                "税のむだ遣いが本当に解消されるのか、国民は厳しい目で審判を下そうとしています",
                "最初から増税では、国民の理解は得られるはずがありません",
                "\r\n　これほどに国民生活に大きな影響を及ぼす法案を、今回のように他の税制改正案と一括にして、日切れ法案として厳しい時間的制約の中で審議を求めるのは、国会が国民に対して十分な審議を尽くすという意味で責任を果たしていないと思うのであります",
                "私たちは、この定率減税の縮減については、他の所得税法等の改正項目から独立をさせた独自の審査を求めます",
                "前提となる納税番号も、個人情報の管理に配慮し、税の目的だけに限った形で早期に導入をすべきだということを主張してまいりました",
                "\r\n　今回のように、政府が小手先の所得税改革を続ける限り、現実の社会構造からかけ離れてしまって、税制度の矛盾はますます大きなものになっていくだけであります",
                "この惨たんたる結果は、法律の成立過程で私たちが何回も指摘をしてきたとおり、税金を取り立てる側の税務署、国税庁がＮＰＯに対して認定権限を持っていることが問題なのであります",
                "それだけに、我が党は、せめて最近の新潟やスマトラ沖等における大規模災害を国で認定し、その範囲の中で、貢献をするＮＰＯ団体に対してもたらされた義援金や寄附金を寄附者が所得控除できる道を広くつくっていこうという特別措置法を準備しております"
            ]
        },
        {
            "speech_id": "115604127X00620030604_099",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2003-06-04",
            "speech_text": "○中川（正）委員　課税自主権というのを地方へ向いて広げていく、これは私も賛成ですね。それは恐らく片山さんも大賛成なんだろうというふうに思うんですよ。\r\n　その話とは別に、絶えず大臣の話から出てくるのは、例えば、今の所得税の一部、これは総務省の方から具体的に提案もあったような話ですけれども、何％かを地方税に振りかえる、地方住民税に振りかえるというふうなことであるとか、あるいは今の消費税の地方の取り分の割合をふやすであるとかというような、この間、たばこだとか周辺の税についてはというような表現はありましたけれども、基幹税に対して、移転をしていくということについては、どういうお考えをお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604127X00620030604/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）委員　課税自主権というのを地方へ向いて広げていく、これは私も賛成ですね"
            ]
        },
        {
            "speech_id": "115404191X00220020328_074",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会地方自治に関する調査小委員会",
            "date": "2002-03-28",
            "speech_text": "○中川（正）小委員　今、国の地方分権議論というのは、どうも推進委員会に非常に依存するところが多くて、私自身反省しているのは、国会の中で具体的な政治決断ができていないところがあるんじゃないかということだと思うんです。きょうの議論でも感じたんですが、大きく三点あると思います。\r\n　一つは、国がどこまでのことをしていくのか、国の権限を逆にコントロールしていく意思を私たち持たなければいけないんだろうというふうに思うんですね。\r\n　具体的に、今回上がってきておるあの消防法なんかは、例えば東京都で、雑居ビルの中にいろいろな物を置いていた、それが、火事になったときに全部邪魔になってうまく消火ができなかった。それに対して法律をつくって、それ全部整理してくれ、こういう話なんですが、こんなものは、本来からいったら、都道府県で、条例でカバーできることなんです。それを国の方が微に入り細に入り全部基準をつくって一律にやるということですね。こんなことが行われているということに対して、我々は意思を持って、ここまでのことしか国はできないよというふうな議論を一度してみなければいけないということだと思います。\r\n　それからもう一つは、財政なんですが、これは大きく二つあるんですけれども、一つは、財務省サイドは、びた一文地方には移さないよ、地方は自分の財源を確保していけ、これが大蔵サイドのスタンスですね。ところが、自治省のサイドは違うんですね。自治省のサイドは、例えば、消費税なりあるいは所得税の一部を財源として地方に、住民税なり地方消費税に移していくという、そんな議論を始めていますが、どちらにしていくのかというのは、これは政治決断なんですね。そういうことについても、これはやはり政治課題として、私たちはもう具体的にそのモデルをつくっていくという作業をしていくべきだというふうに思っております。\r\n　三番目は、これは最終的に自主財源という話になると、地方と都市の問題になってくると思うんです。東京問題なんですよ。自主財源にしていけばいくほど、東京から逆交付税というか、東京から分け与えていただかないと地方は生きていけない、いわゆる調整財源として取れないということも、これもちょっとシミュレーションすれば具体的に出てくる話なんですね。これについても政治が結論を出していないということ、こんなことが問題意識としてあるんじゃないかというふうに思うんです。\r\n　そういう意味で、私たちも党の中にプロジェクトをつくりまして、具体的なプログラムをつくろうとしているんですが、どうぞ与党のサイドでも、政策オプションをそれぞれ具体的に絞り出していただく努力をぜひしていただきたい、このことをお願い申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404191X00220020328/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○中川（正）小委員　今、国の地方分権議論というのは、どうも推進委員会に非常に依存するところが多くて、私自身反省しているのは、国会の中で具体的な政治決断ができていないところがあるんじゃないかということだと思うんです",
                "\r\n　一つは、国がどこまでのことをしていくのか、国の権限を逆にコントロールしていく意思を私たち持たなければいけないんだろうというふうに思うんですね",
                "こんなことが行われているということに対して、我々は意思を持って、ここまでのことしか国はできないよというふうな議論を一度してみなければいけないということだと思います",
                "そういうことについても、これはやはり政治課題として、私たちはもう具体的にそのモデルをつくっていくという作業をしていくべきだというふうに思っております",
                "\r\n　三番目は、これは最終的に自主財源という話になると、地方と都市の問題になってくると思うんです",
                "これについても政治が結論を出していないということ、こんなことが問題意識としてあるんじゃないかというふうに思うんです",
                "\r\n　そういう意味で、私たちも党の中にプロジェクトをつくりまして、具体的なプログラムをつくろうとしているんですが、どうぞ与党のサイドでも、政策オプションをそれぞれ具体的に絞り出していただく努力をぜひしていただきたい、このことをお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "115104376X01320010531_202",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2001-05-31",
            "speech_text": "○中川（正）委員　民主党としては具体的な政策をまとめつつございまして、さっき申し上げたように、最終的に税源の方では、所得税も含めてその他新しい税、それから消費税もその対象に含みながらこれを地方税源化していく、地方に移していく。だから、所得税を一〇％削って、それを地方の、所得税の場合であれば住民税に置きかえていくということ、これは住民税を倍にするわけですね。そういうようなことを前提にしながら、地方の財源というものをまずはっきりと確保していく。そして、自分の足で生きてくださいよと。特に地方の中核都市というのは、そういう意味ではこれから担っていく役割というのは大切なものじゃないですかというようなことでまとめている。\r\n　そういうものがあって初めて、その周辺の過疎地がそれでは一緒になろうかという話になるのであって、今政府が具体的に、あるいは大臣初めそれぞれ関係者が具体的に市町村合併を進めていく、その中でむちを使って、そのままだったらあなたたち生きていけないよという、このむちだけでそういうことを進めていくということに対しては、火の手が上がっている。私たちもその行き方というのは反対ですということを申し上げているのです。\r\n　そこで、大臣にもう一回尋ねますが、その財源移譲ということを具体的にまず詰めなければいけないと思いますが、詰めていくスケジュール、それから詰めていく意思、最終の落ちつきどころ、これをここではっきりさせてください。そこからすべてが始まってくるでしょうということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104376X01320010531/202",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうものがあって初めて、その周辺の過疎地がそれでは一緒になろうかという話になるのであって、今政府が具体的に、あるいは大臣初めそれぞれ関係者が具体的に市町村合併を進めていく、その中でむちを使って、そのままだったらあなたたち生きていけないよという、このむちだけでそういうことを進めていくということに対しては、火の手が上がっている",
                "私たちもその行き方というのは反対ですということを申し上げているのです"
            ]
        },
        {
            "speech_id": "115105254X02420010412_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-04-12",
            "speech_text": "○中川正春君　民主党の中川正春でございます。\r\n　税理士法の一部を改正する法律案に対して質問を行いたいと思います。（拍手）\r\n　森総理が実質、退陣表明をされました。きょう、私の質問は、まさに幻の内閣、蜃気楼に対して質問をすることになります。このことに対して非常に憤りを感じておりますし、さらに、これから自民党の総裁選挙に入る一カ月余りの政治空白。この大事なときに、国会と内閣が機能不全に陥ってしまっておるわけでありますから、これに対する責任を、そしてまた、政府・自民党の危機管理能力が全く欠如しているのだというその現実を、ここで明らかにしていきたいというふうに思います。（拍手）\r\n　振り返って、日本の税制を語るときには、今、国民の間に広がる厭税感、税金を払うことへの抵抗が日増しに大きくなってきていることを感じております。むだな公共事業や一向に進まない特殊法人改革、そこに隠された膨大な不良債権。最近では、政府機密費をめぐる組織ぐるみの不正流用あるいは着服等の疑惑が明るみに出てまいりました。国民が政府に対して信頼をなくしてきている、最近の政治状況の中では、このことを痛切に感じるものであります。そして、この国民の政治不信という問題は、国会の権威の失墜ということを伴って、さらに根が深いところにあることを指摘しなければなりません。\r\n　ここで、最近の具体的な問題を取り上げて、私たち国会の統治能力が問われている、その問題として改めて指摘をしていきたいというふうに思います。\r\n　第一に、この国会で一たんは総理大臣としての信任を受けた、合計四回にもなりますが、その森さんが、今度は国会の外で、しかも自民党の仲間から、その座を引きずりおろされるような形で退任をする。これは、政権与党がみずからの手で国会を空洞化したことにほかなりません。自殺行為であります。日本の憲政史上に大きな汚点を残しました。\r\n　第二に、自民党の政調会長が総裁選への立候補を表明いたしましたが、同時に、消費税の減税を公約しております。消費税減税は、これまでの亀井さんの言動からはいかにも唐突であり、周りでも、やたら無鉄砲な発言だとの声が上がっています。私は、亀井さんの発言は全く動機不純だと思うのであります。\r\n　総裁選のライバル候補である橋本さんが、四年前の総理大臣のときに、消費税の増税を中心にした経済財政政策の失敗をしているのであります。ここで亀井さんは、単にそれを、その失敗を際立たせるために消費税減税を持ち出したのではありませんか。これは、国家のために表明された政策論争とはほど遠い次元の議論であります。\r\n　私は、一国の総理大臣を決めようというときに、個人レベルの揚げ足取りがそのまま自民党の政調会長の口から政策公約として発表される、ここに、自民党の与党としての責任感の欠如と統治能力の限界を見るものであります。（拍手）\r\n　宮澤財務大臣、この消費税論争を中心にした自民党の中の混乱をどのように理解しておられるか、まず最初にお尋ねをしたいと思います。\r\n　次に、税理士法改正案の中身について質問をしていきます。\r\n　国民が、日常の窓口で接する税務当局に対して、特に厳しい目で接することが多くなったという事実があります。税理士は、中立的な立場で、国民には税の理解を求め、税務当局に対しては、申告納税制度を可能ならしめる納税者の信頼を確立する役割を担っております。これが、今、国民の税務当局に対する目が一段と厳しくなっているときだけに、税理士制度の役割を充実する方向で新たに見直されている、それについては、時宜にかなったものだと思っております。\r\n　その上に立って、今回の改正が、主に、業務運営を法人組織に基づいて行うことを可能にし、税理士の資質を向上させるために受験制度などを厳しい方向に見直していること、これを評価していきたいというふうに思います。\r\n　このことを申し上げた上で、幾つかの質問をいたします。\r\n　まず第一に、新たに職につく受験制度の改正は今回の法律案で厳しくなったわけでありますが、もう一方で、現職の税理士の研修は現状のままでいいかということであります。時代が速いテンポで変わるだけに、新たな研修制度をつくる必要があると思われますが、どうお考えでしょうか。\r\n　そして第二に、最近の事象の中には、税理士が絡んだ悪質、不心得な脱税事犯などが報告されております。公正、信頼が命とされる税理士職だけに、こうした悪徳税理士が安易に再登録されることのないよう必要な措置をとるべきだと思いますが、どうでしょうか。\r\n　そして第三には、税理士試験制度のひずみを指摘していきたいというふうに思います。\r\n　今回の改正のように、必要な試験は受ける、逆に試験科目免除を少なくする方向、これは理解できます。しかし、肝心の、試験を受けて税理士になる人たちが全体の四〇％に届かないという現実はおかしいと思うのであります。別の言い方をすれば、六〇％の人たちが試験を受けずに税理士資格を得ているという、この事実はどういうことなのでしょうか。\r\n　特に、国、地方を問わず、税務関連の職員が、指定研修だけで試験免除、退職後には自動的に税理士になる制度は、一般国民を納得させられるものではないと思います。これは、国民の立場からいえば本末転倒であって、税務署に勤めるためには、まず税理士試験に合格して、その資格をもって徴税業務をする、これが正しい方向ではないでしょうか。これからもこの特権制度を続けていくつもりか、お尋ねをいたします。\r\n　四つ目、国民の立場から心配な改正があります。それは、報酬の最高限度額の撤廃であります。これがなくなると税理士報酬が青天井になるのではないか、そのおそれがあります。しっかりとした競争原理が働く業界であれば、それでよし。しかし、現実はそうとも限らないことであるだけに、どのような対応を考えているのか、お聞きをしたいというふうに思います。\r\n　最後に、宮澤財務大臣に改めてお尋ねをしたいと思います。\r\n　先ほどから申し上げているように、きょうから、自民党では本格的な総裁選挙が始まって、実質的には、森内閣で開催される衆議院の本会議は、きょうが最後になります。したがって、財務大臣としての宮澤さんの本会議答弁も、きょうで一つの区切りとなるわけであります。そういった意味で、まず、心からその労をねぎらい、素直に、御苦労さまでしたと申し上げたいと思います。\r\n　しかし、もう一方で、厳しい指摘もしておく必要がございます。それは、大臣が日本経済に対して一体何をしたかということに対する国民の評価であります。\r\n　日本が、バブル崩壊後、景気の停滞を本格化させ、ついには深刻なデフレスパイラルの入り口に立っている現状の中で、この間の大臣の仕事に対する評価は、残念ながら、地に落ちたと言っても過言ではありません。ある意味では、十五年ほど前から、日本がバブルに至る道筋を宮澤さん自身が政策責任者として導いてしまったということですから、それが再び、大蔵大臣として経済政策の指揮をとれ、こうした形で人事をしたのが間違っていたのだということだと思います。\r\n　しかも、この三年間の歩みの中に、宮澤さん御自身の意思と責任で経済運営にリーダーシップを発揮しておられるという姿は、残念ながら見られなかったのであります。すべてに、先送りした懸案だけが残り、御本人も言われたように、日本経済は今や危機的な状況であります。私には、宮澤財務大臣は十分に職責を全うできなかった、このように国民が評価しているように映るのであります。\r\n　これまでの御自身の経済財政運営を振り返って、今どのように総括されるか、最後にこのことを大臣にお尋ねして、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣宮澤喜一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105254X02420010412/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この大事なときに、国会と内閣が機能不全に陥ってしまっておるわけでありますから、これに対する責任を、そしてまた、政府・自民党の危機管理能力が全く欠如しているのだというその現実を、ここで明らかにしていきたいというふうに思います",
                "（拍手）\r\n　振り返って、日本の税制を語るときには、今、国民の間に広がる厭税感、税金を払うことへの抵抗が日増しに大きくなってきていることを感じております",
                "国民が政府に対して信頼をなくしてきている、最近の政治状況の中では、このことを痛切に感じるものであります",
                "そして、この国民の政治不信という問題は、国会の権威の失墜ということを伴って、さらに根が深いところにあることを指摘しなければなりません",
                "\r\n　ここで、最近の具体的な問題を取り上げて、私たち国会の統治能力が問われている、その問題として改めて指摘をしていきたいというふうに思います",
                "これは、政権与党がみずからの手で国会を空洞化したことにほかなりません",
                "日本の憲政史上に大きな汚点を残しました",
                "消費税減税は、これまでの亀井さんの言動からはいかにも唐突であり、周りでも、やたら無鉄砲な発言だとの声が上がっています",
                "私は、亀井さんの発言は全く動機不純だと思うのであります",
                "\r\n　総裁選のライバル候補である橋本さんが、四年前の総理大臣のときに、消費税の増税を中心にした経済財政政策の失敗をしているのであります",
                "ここで亀井さんは、単にそれを、その失敗を際立たせるために消費税減税を持ち出したのではありませんか",
                "これは、国家のために表明された政策論争とはほど遠い次元の議論であります",
                "\r\n　私は、一国の総理大臣を決めようというときに、個人レベルの揚げ足取りがそのまま自民党の政調会長の口から政策公約として発表される、ここに、自民党の与党としての責任感の欠如と統治能力の限界を見るものであります",
                "これが、今、国民の税務当局に対する目が一段と厳しくなっているときだけに、税理士制度の役割を充実する方向で新たに見直されている、それについては、時宜にかなったものだと思っております",
                "\r\n　その上に立って、今回の改正が、主に、業務運営を法人組織に基づいて行うことを可能にし、税理士の資質を向上させるために受験制度などを厳しい方向に見直していること、これを評価していきたいというふうに思います",
                "\r\n　まず第一に、新たに職につく受験制度の改正は今回の法律案で厳しくなったわけでありますが、もう一方で、現職の税理士の研修は現状のままでいいかということであります",
                "公正、信頼が命とされる税理士職だけに、こうした悪徳税理士が安易に再登録されることのないよう必要な措置をとるべきだと思いますが、どうでしょうか",
                "\r\n　そして第三には、税理士試験制度のひずみを指摘していきたいというふうに思います",
                "\r\n　今回の改正のように、必要な試験は受ける、逆に試験科目免除を少なくする方向、これは理解できます",
                "しかし、肝心の、試験を受けて税理士になる人たちが全体の四〇％に届かないという現実はおかしいと思うのであります",
                "\r\n　特に、国、地方を問わず、税務関連の職員が、指定研修だけで試験免除、退職後には自動的に税理士になる制度は、一般国民を納得させられるものではないと思います",
                "これは、国民の立場からいえば本末転倒であって、税務署に勤めるためには、まず税理士試験に合格して、その資格をもって徴税業務をする、これが正しい方向ではないでしょうか",
                "それは、報酬の最高限度額の撤廃であります",
                "\r\n　しかし、もう一方で、厳しい指摘もしておく必要がございます",
                "\r\n　日本が、バブル崩壊後、景気の停滞を本格化させ、ついには深刻なデフレスパイラルの入り口に立っている現状の中で、この間の大臣の仕事に対する評価は、残念ながら、地に落ちたと言っても過言ではありません",
                "ある意味では、十五年ほど前から、日本がバブルに至る道筋を宮澤さん自身が政策責任者として導いてしまったということですから、それが再び、大蔵大臣として経済政策の指揮をとれ、こうした形で人事をしたのが間違っていたのだということだと思います",
                "すべてに、先送りした懸案だけが残り、御本人も言われたように、日本経済は今や危機的な状況であります",
                "私には、宮澤財務大臣は十分に職責を全うできなかった、このように国民が評価しているように映るのであります"
            ]
        },
        {
            "speech_id": "115105272X00120010301_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2001-03-01",
            "speech_text": "○中川（正）分科員　問題は、そこまでは総論でみんなそんなことだなとわかるんですが、じゃ、具体的にどうなんだということが出ていないから問題なんですね。私もそれなりに出してみた、そこがないことには説得力のある話ができないということで。\r\n　それともう一つは、むちの方だけをきかせていくと、これは国が無理やり我々をくっつけようとしているんだ、こんな話に必ずなってくるんです。そこで、今市町村長なんか、特に町村会長なんかは大反対をやっています。それはもう本能的にわかっているし、何が今から始まってくるかということが、これまで恵まれ過ぎていたことも含めてわかっているから、だから反対するわけですね。そこのところの具体策を、やはりここで議論すべきだというふうに思うんですね。\r\n　例えば、それの一つのポイントは、地方交付税制度の総額にして、このままの規模では維持できないよということをはっきりさせるべきだと思うんですよ、今でも無理やり理屈をつけて借金でやっているわけですから。それを減らしてくると同時に、地方財源を移しますよ、こういう話になると、例えば所得税を移すのか、消費税がいいのか、あるいは法人税がいいのか、その議論の中で、いろいろありますが、例えば所得税一〇％ぐらいを移したらどうかというのは、今、東大の神野さんあたりがしきりにシミュレーションもやって、持ってきていますよね。\r\n　そういうようなものを見せていきながら、私もいろいろ出してみたのですが、結論から言えることは、これは全部シミュレーションしていくと、やはり小さな町村はやっていけない、全くやっていけないのですよ。全体の七割から八割を交付税やら補助金やら負担金やらでやっておったところが、それをちょっとでも減らしたら完全にアウトなんですよ。\r\n　ところが、自主財源でシフトさせていくと、核都市、核になってくる都市、特に二十万人以上ぐらいのところは自主財源がふえるのですね。その辺の一番トップランナーというのはもちろん東京都ですが、東京都はもうむちゃくちゃふえちゃうんですが、核都市もやはりふえていく。\r\n　ということは、言いかえれば、これまで国が交付税制度で手厚く見ていたけれども、申しわけないけれどももう国はできないのだ、そうなると、周辺のもう一つ大きな市と一緒になって、運命共同体になって、そこで自立したものをつくり出してもらわないと困るのだ。それに対して、行政サービスは下がることはないのだという仕組み、約束事も含めて、あるいは新しい自治体組織というか、基礎自治体のもう一つ下にある自治組織も含めて提示をしながらシナリオを書くということで納得してもらうということなんだろうと思っておるのですよ。\r\n　そういう具体的な話がないと、これは、このまま総論で話を進めていったら、私でも反対しますよ、何にも見えないのだから。それで、行政サービスが下がることだけはわかっているのだから。幾ら、自立せよ、自分たちでやっていけよと言ったって、これまでがこれまでですから、ここのところはやはりもっと具体的な詰めをしていく必要があるのだろう、このことを一つ申し上げておきたいというふうに思うんです。\r\n　それで、そういうふうな観点に立っていくと、地方分権の推進委員会が解散して、もうこれでいいのだ、総務省に任すのだというような話になっていくのが非常に残念なんですね。これは、本当は自治体のサイドからそんな意識が上がってきて、私のところはこうやっていくよというぐらいの元気があるといいのですが、日本の現状の場合、なかなかそういうふうにはならないということが問題なんだと思うんです。\r\n　そこまで議論をしておっていただければすばらしいと思うんですが、その上に立ってもう一つお尋ねをしたいのですが、そうなると、さっき言った今の基礎自治体、例えば理想的に一番効率のいい人口規模というのは二十万から三十万だと言われていますが、二十万、三十万の規模だけの議論で全体の分権議論を進めていくということはできない。\r\n　これは、どこの国を見てみても、そのもう一つ下にコミュニティーというのがあるのですね。これが、小学校区ぐらいなのか中学校区ぐらいなのかという地域的なコミュニティーと、機能別に組み合わせた、ＮＰＯなんかも含めて、何とか協議会とか何とかクラブとか、あるいは官の方から組み立てた何とか組合とか、いろいろあると思うんですよ。そういうのを組み合わせて、日本のこれからのそうした基本的なところのもの、我々も選挙になると、その網の目をくぐりながら選挙をしていくわけで、町内会長さんやなんかで身にしみてわかっておられると思うんですが、今そこが機能していないのですよ。そこがどうも弱くなっている。だから、学校の問題も出てくる、あるいは福祉も、かゆいところに手が届かないということだと思うんです。\r\n　ここの議論をしたいと思うんですね。どうですか。これまで、そうした観点でどこまで詰めていただいていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105272X00120010301/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それはもう本能的にわかっているし、何が今から始まってくるかということが、これまで恵まれ過ぎていたことも含めてわかっているから、だから反対するわけですね",
                "\r\n　例えば、それの一つのポイントは、地方交付税制度の総額にして、このままの規模では維持できないよということをはっきりさせるべきだと思うんですよ、今でも無理やり理屈をつけて借金でやっているわけですから",
                "全体の七割から八割を交付税やら補助金やら負担金やらでやっておったところが、それをちょっとでも減らしたら完全にアウトなんですよ",
                "\r\n　ということは、言いかえれば、これまで国が交付税制度で手厚く見ていたけれども、申しわけないけれどももう国はできないのだ、そうなると、周辺のもう一つ大きな市と一緒になって、運命共同体になって、そこで自立したものをつくり出してもらわないと困るのだ",
                "それに対して、行政サービスは下がることはないのだという仕組み、約束事も含めて、あるいは新しい自治体組織というか、基礎自治体のもう一つ下にある自治組織も含めて提示をしながらシナリオを書くということで納得してもらうということなんだろうと思っておるのですよ",
                "\r\n　そういう具体的な話がないと、これは、このまま総論で話を進めていったら、私でも反対しますよ、何にも見えないのだから",
                "それで、行政サービスが下がることだけはわかっているのだから",
                "幾ら、自立せよ、自分たちでやっていけよと言ったって、これまでがこれまでですから、ここのところはやはりもっと具体的な詰めをしていく必要があるのだろう、このことを一つ申し上げておきたいというふうに思うんです",
                "\r\n　それで、そういうふうな観点に立っていくと、地方分権の推進委員会が解散して、もうこれでいいのだ、総務省に任すのだというような話になっていくのが非常に残念なんですね",
                "これは、本当は自治体のサイドからそんな意識が上がってきて、私のところはこうやっていくよというぐらいの元気があるといいのですが、日本の現状の場合、なかなかそういうふうにはならないということが問題なんだと思うんです",
                "\r\n　そこまで議論をしておっていただければすばらしいと思うんですが、その上に立ってもう一つお尋ねをしたいのですが、そうなると、さっき言った今の基礎自治体、例えば理想的に一番効率のいい人口規模というのは二十万から三十万だと言われていますが、二十万、三十万の規模だけの議論で全体の分権議論を進めていくということはできない",
                "だから、学校の問題も出てくる、あるいは福祉も、かゆいところに手が届かないということだと思うんです"
            ]
        },
        {
            "speech_id": "114205268X00219980320_031",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "1998-03-20",
            "speech_text": "○中川（正）分科員　実は、もう具体的に進み始めているのですね、なし崩しに。というのは、例えば消費税一％地方へ回しましょう、これでバランスは崩れているはずなんですよ。そういうものに対して、ある程度将来のビジョンというのを見きわめながら、地方に対してどうなのかということを議論していくのが自治省なのだろうというふうに思うので、ひとつそんな目からも、しっかり計数をはじいてみていただきたい、これは私の要望でございます。\r\n　最後に、大臣、せっかくでございますので、以上、議論を聞いていただいて、ひとつコメントをお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205268X00219980320/31",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "というのは、例えば消費税一％地方へ回しましょう、これでバランスは崩れているはずなんですよ",
                "そういうものに対して、ある程度将来のビジョンというのを見きわめながら、地方に対してどうなのかということを議論していくのが自治省なのだろうというふうに思うので、ひとつそんな目からも、しっかり計数をはじいてみていただきたい、これは私の要望でございます"
            ]
        }
    ]
}