{
    "repr_name": "鬼木誠",
    "speeches": [
        {
            "speech_id": "120804319X01620220525_051",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-05-25",
            "speech_text": "○鬼木副大臣　お答えいたします。\r\n　北朝鮮は、本日、二十五日五時五十九分頃、北朝鮮西岸付近から、一発の弾道ミサイルを東方向に向けて発射しました。詳細については現在分析中ですが、最高高度約五百五十キロメートル程度で、約三百キロメートル程度飛翔し、落下したのは北朝鮮東岸の日本海であり、我が国の排他的経済水域、ＥＥＺ外と推定されます。\r\n　またさらに、北朝鮮は、本日六時四十二分頃、北朝鮮西岸付近から、一発の弾道ミサイルを東方向に向けて発射しました。詳細については現在分析中ですが、最高高度約五十キロメートル程度で、約七百五十キロメートル程度を変則軌道で飛翔し、落下したのは北朝鮮東側の日本海であり、我が国の排他的経済水域外と推定されます。\r\n　以上の弾道ミサイル二発以外にミサイルを発射した可能性もあり、関連する情報を収集し、分析しているところです。\r\n　今回の発射について、防衛省から政府内及び関係機関に対して、速やかに情報共有を行いました。現在までのところ、航空機や船舶からの被害報告等の情報は確認されておりません。\r\n　北朝鮮は、特に今年に入ってから、巡航ミサイルの発射発表も含めれば十六回に及ぶ極めて高い頻度で、かつ、新たな態様での発射を繰り返しております。\r\n　昨今の北朝鮮による核、ミサイル関連技術の著しい発展は、我が国及び地域の安全保障にとって看過できないだけではなく、これまでの弾道ミサイル等の度重なる発射も含め、一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません。\r\n　また、日米、米韓首脳会談や日米豪印首脳会談が開催された直後におけるこのようなミサイル発射は、明らかな挑発行動であります。\r\n　さらに、北朝鮮において新型コロナ感染症が拡大している状況下にあっても、市民の命や暮らしを顧みることなく核・ミサイル開発に注力し続けており、断じて許されません。関連する安保理決議に反するものでもあり、強く非難します。\r\n　北朝鮮に対して、北京の大使館ルートを通じて抗議を行ったところであります。\r\n　防衛省としては、引き続き、関連情報の収集と分析に努めるとともに、警戒監視に万全を期してまいります。米国、韓国を始めとして、関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります。\r\n　こうした状況を踏まえ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を検討し、今後とも、防衛力の抜本的な強化に取り組んでまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X01620220525/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨今の北朝鮮による核、ミサイル関連技術の著しい発展は、我が国及び地域の安全保障にとって看過できないだけではなく、これまでの弾道ミサイル等の度重なる発射も含め、一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません",
                "\r\n　さらに、北朝鮮において新型コロナ感染症が拡大している状況下にあっても、市民の命や暮らしを顧みることなく核・ミサイル開発に注力し続けており、断じて許されません",
                "関連する安保理決議に反するものでもあり、強く非難します",
                "米国、韓国を始めとして、関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります",
                "\r\n　こうした状況を踏まえ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を検討し、今後とも、防衛力の抜本的な強化に取り組んでまいります"
            ]
        },
        {
            "speech_id": "120814889X01620220517_043",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-17",
            "speech_text": "○副大臣（鬼木誠君）　馬毛島における施設整備に関し、地元の皆様から、実際に馬毛島周辺で戦闘機を飛行させて音を体感したいとの御要望がございました。これを踏まえて、昨年五月、航空自衛隊の戦闘機によるデモフライトを実施いたしました。\r\n　このデモフライトは、施設整備後の戦闘機の飛行状況や音の状況について地元の皆様に体感していただくために実施したものであり、その際の音の測定結果を実際のＦＣＬＰで発生する騒音のものとして説明したという事実はございません。\r\n　防衛省として、航空機騒音については、環境アセスメントにおいて年間を通じて適切に予測、評価するという立場を当時から一貫してお示ししております。その上で、このデモフライトは、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために大きな意義があったと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01620220517/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、このデモフライトは、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために大きな意義があったと考えております"
            ]
        },
        {
            "speech_id": "120814889X01620220517_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-17",
            "speech_text": "○副大臣（鬼木誠君）　基地周辺自治体が騒音測定を実施し、その結果を公表していることは承知しております。\r\n　一方、一般的に騒音測定結果は音源からの距離等の条件に影響を受けることになると考えられるところ、防衛省として周辺自治体による騒音測定の詳細は承知いたしておりません。そのため、馬毛島における航空自衛隊戦闘機デモフライトとの、際の音と比較して論評することは困難でございます。\r\n　馬毛島周辺で実施したデモフライトは、施設整備後の戦闘機の飛行状況や音の状況について地元の皆様に体感していただくために実施したものであります。こうした取組は、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために意義があったと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01620220517/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした取組は、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために意義があったと考えております"
            ]
        },
        {
            "speech_id": "120803968X01120220427_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-27",
            "speech_text": "○鬼木副大臣　中央指揮所は、防衛出動等の自衛隊の行動等に関して、防衛大臣が情勢を把握し、適時所要の決定を行い、部隊等に対し命令を下すまでの一連の活動を迅速かつ的確に実施することを目的とするものであり、その機能は、自衛隊の指揮通信等において必要不可欠なものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　中央指揮所は、防衛出動等の自衛隊の行動等に関して、防衛大臣が情勢を把握し、適時所要の決定を行い、部隊等に対し命令を下すまでの一連の活動を迅速かつ的確に実施することを目的とするものであり、その機能は、自衛隊の指揮通信等において必要不可欠なものであると考えております"
            ]
        },
        {
            "speech_id": "120803968X01020220420_193",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-20",
            "speech_text": "○鬼木副大臣　これまでも再三申し上げておりますが、陸上自衛隊として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたことはございません。\r\n　反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは、誤解を招く表現であり、その意味において不適切であったと考えております。\r\n　防衛省としては、対外説明に際して、このような誤解を招く表現を使用せず、正確で分かりやすい情報提供に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X01020220420/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　これまでも再三申し上げておりますが、陸上自衛隊として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたことはございません",
                "\r\n　反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは、誤解を招く表現であり、その意味において不適切であったと考えております"
            ]
        },
        {
            "speech_id": "120814889X01120220419_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-19",
            "speech_text": "○副大臣（鬼木誠君）　防衛装備移転というのはまさに、防衛装備というものはまさに日本にとっては防衛力そのものであります。そしてまた、その防衛産業の技術基盤の維持ということもまた重要なものであります。そこに対しての青山議員の前向きな御提案受け止めまして、ここはしっかりと、日本の技術基盤を支えるという意味でも、防衛装備移転についての今後の検討を進めていきたいと思います。\r\n　先ほども答弁の中で申し上げましたが、国家安全保障戦略等、防衛戦略文書の見直しも図る中で、やはりこうした装備の話、技術基盤の維持といったものも重要な論点となっておりますので、今の時点で個別の案件についてどうするということはお答えできませんが、しっかりと問題意識共有して取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01120220419/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこに対しての青山議員の前向きな御提案受け止めまして、ここはしっかりと、日本の技術基盤を支えるという意味でも、防衛装備移転についての今後の検討を進めていきたいと思います",
                "\r\n　先ほども答弁の中で申し上げましたが、国家安全保障戦略等、防衛戦略文書の見直しも図る中で、やはりこうした装備の話、技術基盤の維持といったものも重要な論点となっておりますので、今の時点で個別の案件についてどうするということはお答えできませんが、しっかりと問題意識共有して取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "120803968X00920220413_184",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○鬼木副大臣　自衛隊法第八十条においては、内閣総理大臣は、防衛出動又は命令による治安出動を命じた場合において、特別の必要があると認めるときは、海上保安庁の全部又は一部を防衛大臣の統制下に入れることができるとされています。\r\n　これは、重大な緊急事態において、自衛隊と海上保安庁との通常の協力関係では効果的かつ適切な対処が困難な場合に、防衛大臣が海上保安庁を統一的、一元的に指揮運用することを可能とするものでありまして、海上保安庁が実施し得る任務、権限に何らの変更を加えるものではありません。\r\n　統制下に入った海上保安庁は、海上保安庁法に規定された所掌事務の範囲内で、非軍事的性格を保ちつつ、自衛隊の出動目的を効果的に達成するために適切な役割分担を確保した上で、海上における人命の保護等を実施することになります。\r\n　よって、自衛隊法第八十条と海上保安庁法第二十五条とは矛盾するものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、重大な緊急事態において、自衛隊と海上保安庁との通常の協力関係では効果的かつ適切な対処が困難な場合に、防衛大臣が海上保安庁を統一的、一元的に指揮運用することを可能とするものでありまして、海上保安庁が実施し得る任務、権限に何らの変更を加えるものではありません",
                "\r\n　よって、自衛隊法第八十条と海上保安庁法第二十五条とは矛盾するものではございません"
            ]
        },
        {
            "speech_id": "120803968X00920220413_240",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○鬼木副大臣　その表現については是としておりません。陸上自衛隊として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたことはありません。\r\n　反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは誤解を招く表現であり、その意味において不適切だったと考えております。\r\n　その上で、重要なことは、対外説明に際して、このような誤解を招く表現を使用しないことであると考えており、網羅的な調査が必要であるとは考えておりません。\r\n　防衛省としては、正確で分かりやすい情報提供に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "陸上自衛隊として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたことはありません",
                "\r\n　反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは誤解を招く表現であり、その意味において不適切だったと考えております",
                "\r\n　その上で、重要なことは、対外説明に際して、このような誤解を招く表現を使用しないことであると考えており、網羅的な調査が必要であるとは考えておりません"
            ]
        },
        {
            "speech_id": "120803968X00820220406_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-06",
            "speech_text": "○鬼木副大臣　お答えいたします。\r\n　御指摘の、令和二年二月の陸上幕僚監部による記者勉強会において使用された資料に記載された反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは誤解を招く表現であり、その意味において不適切であったと考えております。\r\n　防衛省としては、対外説明に際して、このような誤解を招く表現を使用せず、正確で分かりやすい情報提供に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00820220406/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の、令和二年二月の陸上幕僚監部による記者勉強会において使用された資料に記載された反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーンの事態の例として記述したことは誤解を招く表現であり、その意味において不適切であったと考えております"
            ]
        },
        {
            "speech_id": "120803968X00820220406_202",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-06",
            "speech_text": "○鬼木副大臣　昨日通告いただきました御指摘の資料について、現時点で確認できておらず、お答えすることは困難であります。\r\n　いずれにせよ、陸幕の記者勉強会の資料に記載された反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であり、その意味において不適切であったと考えております。\r\n　防衛省といたしましては、対外説明に際して、このような誤解を招く表現を使用しないことが重要であると考えており、正確で分かりやすい情報提供に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00820220406/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、陸幕の記者勉強会の資料に記載された反戦デモについて、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であり、その意味において不適切であったと考えております",
                "\r\n　防衛省といたしましては、対外説明に際して、このような誤解を招く表現を使用しないことが重要であると考えており、正確で分かりやすい情報提供に努めてまいります"
            ]
        },
        {
            "speech_id": "120803968X00820220406_206",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-06",
            "speech_text": "○鬼木副大臣　防衛省として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたということはございません。したがって、防衛省として、反戦デモについて、そうした記述の有無を網羅的に調査する必要があるとは考えておりません。\r\n　いずれにしても、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であり、その意味において不適切だったと考えておりますので、防衛省としては、こうした誤解を招く表現がないよう、正確で分かりやすい情報提供に努めてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00820220406/206",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　防衛省として、これまで、合法的に行われる反戦デモをグレーゾーンの事態の一つとして位置づけたということはございません",
                "したがって、防衛省として、反戦デモについて、そうした記述の有無を網羅的に調査する必要があるとは考えておりません",
                "\r\n　いずれにしても、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であり、その意味において不適切だったと考えておりますので、防衛省としては、こうした誤解を招く表現がないよう、正確で分かりやすい情報提供に努めてまいります"
            ]
        },
        {
            "speech_id": "120803968X00820220406_212",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-06",
            "speech_text": "○鬼木副大臣　防衛省として、これらの合法的な反戦デモを……（穀田委員「そこを聞いてへんて」と呼ぶ）なので、グレーゾーンと位置づけたことはありませんので、したがって、そうした記述の網羅を具体的に行う必要があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00820220406/212",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　防衛省として、これらの合法的な反戦デモを……（穀田委員「そこを聞いてへんて」と呼ぶ）なので、グレーゾーンと位置づけたことはありませんので、したがって、そうした記述の網羅を具体的に行う必要があるとは考えておりません"
            ]
        },
        {
            "speech_id": "120803968X00820220406_218",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-06",
            "speech_text": "○鬼木副大臣　防衛省としては、合法的に行われる反戦デモをグレーゾーンの事態と位置づけておりませんので、調査する必要は考えておりません。（穀田委員「最後、一言だけ」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00820220406/218",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　防衛省としては、合法的に行われる反戦デモをグレーゾーンの事態と位置づけておりませんので、調査する必要は考えておりません"
            ]
        },
        {
            "speech_id": "120803968X00720220330_172",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-30",
            "speech_text": "○鬼木副大臣　そのときの発言やお考えというものについては私は承知するものでなくて、防衛省がそうした考えを持っているということではないと。\r\n　御指摘の資料に記載された反戦デモという表記については、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であったと考え、修正をさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00720220330/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の資料に記載された反戦デモという表記については、合法的に行われている場合も含めて、一様にグレーゾーン事態の例として記述したことは誤解を招く表現であったと考え、修正をさせていただいたということであります"
            ]
        },
        {
            "speech_id": "120803815X00520220325_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○鬼木副大臣　政務官と回答、答弁に重複がないように、私の担当分野で、パワハラ対策について答弁させていただきます。\r\n　自衛隊という実力組織において、隊員というのは力そのものであり、それを損なうパワーハラスメントというものは一掃すべきものだと考えております。国民の命を守る、そして時には自分の命を懸けるというこの職務を、志を持って入隊してきた隊員たちをパワハラにより健康を害するようなことがあっては決してならないと考えております。\r\n　私は、防衛省におけるパワー・ハラスメントの防止に関する検討委員会の委員長として、管理者、監督者に対する教育の徹底を図るとともに、相談体制の充実、ハラスメント防止週間の実施などの取組を推進しております。\r\n　ハラスメントに関する悩みを抱えている隊員の中には、部内の相談窓口には相談しにくいと感じている者がいることから、相談体制の充実に当たりましては、弁護士による相談窓口設置に加え、令和四年度は、部内では相談しにくいということで、外部の心理カウンセラー等による休日や課業時間外における相談窓口を新規に設置することといたしております。\r\n　今後とも、私としては、検討委員会の委員長として、自らが先頭に立ち、パワハラの一掃に向けて実効的な対策についてしっかりと取り組んでまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊という実力組織において、隊員というのは力そのものであり、それを損なうパワーハラスメントというものは一掃すべきものだと考えております",
                "国民の命を守る、そして時には自分の命を懸けるというこの職務を、志を持って入隊してきた隊員たちをパワハラにより健康を害するようなことがあっては決してならないと考えております",
                "\r\n　今後とも、私としては、検討委員会の委員長として、自らが先頭に立ち、パワハラの一掃に向けて実効的な対策についてしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "120803968X00420220311_031",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鬼木副大臣　自衛隊と米軍は、日米同盟の抑止力、対処力を強化すべく、平素より日米共同方面隊指揮所演習、通称ヤマサクラといった指揮所演習だけでなく、北方や南西方面に部隊を展開しての実動訓練も精力的に実施してきております。\r\n　例えば令和二年十月から十一月にかけて実施した日米共同統合演習、通称キーンソード21では、全国の陸海空自衛隊の部隊等から人員約三万七千人と在日米軍等の部隊等から人員約九千人が参加し、鹿児島県十島村の臥蛇島などに展開して日米共同での着上陸訓練を実施する等、大規模な統合演習を実施いたしました。\r\n　また、各軍種においても積極的に日米共同の実動訓練を実施しており、例えば昨年六月から七月にかけて実施した日米の陸軍種間の共同訓練オリエントシールド21では、北海道の矢臼別演習場や鹿児島県の奄美大島に日米の部隊と装備品が展開し、共同での射撃訓練や展開訓練を実施しました。一つの訓練で北海道、鹿児島で同時に実動訓練をしたということであります。\r\n　防衛省・自衛隊としては、引き続き、各種共同訓練を着実に積み重ね、日米同盟の抑止力、対処力を不断に強化するとともに、日米が共に行動している姿を示していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、引き続き、各種共同訓練を着実に積み重ね、日米同盟の抑止力、対処力を不断に強化するとともに、日米が共に行動している姿を示していきたいと考えております"
            ]
        },
        {
            "speech_id": "120803968X00420220311_045",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鬼木副大臣　本当に急速に安全保障環境が急変していく中で、自衛隊自身の防衛力、日本を守る力を高めていく、そのための訓練資機材等も充実させなければならないという議員の御指摘、しっかり受け止めさせていただきます。\r\n　今年、防衛計画三文書の見直しもございますので、そうした中で、広くこれからの防衛の在り方を議論し、また、予算獲得に向けた取組、しっかり努めてまいります。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　本当に急速に安全保障環境が急変していく中で、自衛隊自身の防衛力、日本を守る力を高めていく、そのための訓練資機材等も充実させなければならないという議員の御指摘、しっかり受け止めさせていただきます"
            ]
        },
        {
            "speech_id": "120803968X00320220309_204",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○鬼木副大臣　在日米軍従業員が適切な勤務条件の下で雇用面において不安なく勤務できる状態を確保していくことは、在日米軍の駐留を円滑に行う面からも重要なことであります。\r\n　このような考えの下、防衛省としては、従来から、在日米軍従業員の権利保護や雇用の安定を図るため、雇用主としての立場から勤務条件の改善に努めてきているところであります。\r\n　今後とも、防衛省としては、使用者である米側の考え方も踏まえつつ、労働情勢の変化にも対応して適切な勤務条件を確保していく所存であり、委員御指摘の点についても、引き続き米側と協議して対応してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　在日米軍従業員が適切な勤務条件の下で雇用面において不安なく勤務できる状態を確保していくことは、在日米軍の駐留を円滑に行う面からも重要なことであります",
                "\r\n　このような考えの下、防衛省としては、従来から、在日米軍従業員の権利保護や雇用の安定を図るため、雇用主としての立場から勤務条件の改善に努めてきているところであります"
            ]
        },
        {
            "speech_id": "120803968X00320220309_258",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○鬼木副大臣　防衛省としては、安全保障上の極めて重大な課題であるサイバー攻撃に対して迅速かつ的確に対応するためには、我が国自身の体制強化のみならず、同盟国であるアメリカを始めとする諸外国と効果的に連携することが必要と考えております。\r\n　このため、これまでも、例えば、ＮＡＴＯサイバー防衛協力センター主催のサイバー防衛演習ロックドシールズ二〇二一、また、タイとアメリカが主催する多国間共同訓練コブラゴールド中に行われたサイバー攻撃対処等に係る訓練など、他国等が主催するサイバー演習やサイバー関連の訓練を含む多国間訓練に参加をしております。\r\n　他国等が主催する各演習の参加国等については、各演習の主催者の判断で公表されるものであるため、主催者でない防衛省からお答えをする立場にございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　防衛省としては、安全保障上の極めて重大な課題であるサイバー攻撃に対して迅速かつ的確に対応するためには、我が国自身の体制強化のみならず、同盟国であるアメリカを始めとする諸外国と効果的に連携することが必要と考えております",
                "\r\n　他国等が主催する各演習の参加国等については、各演習の主催者の判断で公表されるものであるため、主催者でない防衛省からお答えをする立場にございません"
            ]
        },
        {
            "speech_id": "120803968X00320220309_285",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-09",
            "speech_text": "○鬼木副大臣　まず、予算をしっかりと増やすべきではないかという御質問をいただきました。\r\n　周辺各国が軍事費の大幅な増額等により軍事力の強化を図り、我が国周辺での軍事活動を急速に活発化させるなど、我が国を取り巻く安全保障環境がこれまでにない速度で厳しさを増す中、我が国自身の防衛力を抜本的に強化していく考えであります。こうした中で、国民の命や暮らしを守るために必要となる予算をしっかりと確保してまいります。\r\n　また、新たな国家安全保障戦略、防衛大綱、中期防を策定することとしておりまして、厳しさを増す安全保障環境の中、防衛力の強化には一刻の猶予も許されないとの認識の下、スピード感を持って検討を進めてまいります。\r\n　続いて、防衛省における女性の活躍でございますが、防衛省・自衛隊では女性自衛官の活躍の推進が重要であると考えております。\r\n　このため、平成二十七年一月に、防衛省における女性職員活躍とワークライフバランス推進のための取組計画を策定し、平成三十年十二月には、海上自衛隊の潜水艦への女性自衛官の配置を開放し、女性自衛官の配置について、制限しなければならない一部を除き全面的に解除するなど、女性自衛官の活躍の推進に努めております。\r\n　さらに、令和三年三月には、更なる改革を推進するため、新たな取組計画を策定し、全自衛官に占める女性自衛官の割合について令和十二年度に一二％以上とするなどの目標の下、取組を進めております。\r\n　これらの継続的な取組の結果、女性自衛官の採用者数は十年前との比較で約二・二倍に拡大し、在職者数は約一・五倍となっております。\r\n　また、女性自衛官の増加に伴い環境整備も進めており、各駐屯地等における女性用トイレ、浴場や女性用区画の整備、職業生活と家庭生活の両立支援を図れるよう、庁内託児施設の整備等にも取り組んでおります。\r\n　防衛省女性職員活躍・ワークライフバランス推進本部を置きまして、私、その本部長も務めさせていただいております。これらの施策を推進し、女性自衛官の活躍を拡大してまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00320220309/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　周辺各国が軍事費の大幅な増額等により軍事力の強化を図り、我が国周辺での軍事活動を急速に活発化させるなど、我が国を取り巻く安全保障環境がこれまでにない速度で厳しさを増す中、我が国自身の防衛力を抜本的に強化していく考えであります",
                "こうした中で、国民の命や暮らしを守るために必要となる予算をしっかりと確保してまいります",
                "\r\n　また、新たな国家安全保障戦略、防衛大綱、中期防を策定することとしておりまして、厳しさを増す安全保障環境の中、防衛力の強化には一刻の猶予も許されないとの認識の下、スピード感を持って検討を進めてまいります",
                "\r\n　続いて、防衛省における女性の活躍でございますが、防衛省・自衛隊では女性自衛官の活躍の推進が重要であると考えております"
            ]
        },
        {
            "speech_id": "120804080X00320220309_015",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○鬼木副大臣　ミサイル防衛についてお答えいたします。\r\n　弾道ミサイルに対しては、海上自衛隊のイージス艦による上層での迎撃と航空自衛隊のＰＡＣ３による下層での迎撃を組み合わせた多層防衛により対応することとしております。また、巡航ミサイル等に対しては、航空機、艦艇、地上アセットから発射する各種対空ミサイルで対応することとしています。\r\n　個別の脅威に対する迎撃の可否については、我が方の能力が推察され得ることからお答えを差し控えますが、極超音速滑空兵器や変則軌道で飛翔するミサイルなど、ミサイルに関する技術は急速なスピードで変化、進化しており、迎撃が困難になってきていることは事実です。\r\n　こうした技術の進歩に応じて、迎撃能力を高める不断の努力が重要であり、具体的には、迎撃ミサイルＰＡＣ３の能力向上や衛星コンステレーションの検討など、取組を引き続き進めてまいります。\r\n　あわせて、国民の命や暮らしを守るために十分な備えができているのかという問題認識の下、ミサイル迎撃能力の向上だけでなく、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的に検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　あわせて、国民の命や暮らしを守るために十分な備えができているのかという問題認識の下、ミサイル迎撃能力の向上だけでなく、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的に検討してまいります"
            ]
        },
        {
            "speech_id": "120804080X00320220309_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-03-09",
            "speech_text": "○鬼木副大臣　そういった意味でも、今、日本をめぐる安全保障環境というものは年々厳しさを大変増してきているという認識の下、どういうことがあっても国民の生命財産を守り抜く必要があるという前提で、我々も、これからの防衛三文書、計画の見直しを始め、現実的な国民を守るための検討を進めているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00320220309/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　そういった意味でも、今、日本をめぐる安全保障環境というものは年々厳しさを大変増してきているという認識の下、どういうことがあっても国民の生命財産を守り抜く必要があるという前提で、我々も、これからの防衛三文書、計画の見直しを始め、現実的な国民を守るための検討を進めているところでございます"
            ]
        },
        {
            "speech_id": "120804376X00820220308_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○鬼木副大臣　お答えします。\r\n　御指摘のようなプーチン大統領の厳しい発言は承知しておりますが、そもそもロシアにより開始された不法な侵略に対応するために国際社会が行っている制裁措置に対しそのような発言を行っているとすれば、極めて問題であり、全く受け入れることはできないということであります。\r\n　その上で、防衛省・自衛隊の能力を明らかにするおそれがあることから詳細については差し控えますが、防衛省としては、今般のウクライナ侵略を含め、またサイバー空間における動向を含め、ロシアの動向について重大な懸念を持って情報収集、警戒監視を行っております。\r\n　この点、例えば、ロシア海軍は二月以降、ウクライナ周辺におけるロシア軍の動きと呼応する形で、ロシア軍が東西で活動し得る能力を誇示するため、オホーツク海等において大規模な海上演習を行っております。また、二月には、戦略核及び非核戦力による戦略抑止力演習を実施し、様々なミサイルを発射した旨を発表しました。また、このうち、ＩＣＢＭ等については極東のカムチャツカ半島に着弾させたとしております。\r\n　このように、現下の情勢下において、我が国周辺海空域においてもロシアの活動が活発化していることは懸念すべきものであり、防衛省としては、引き続き緊張感を持ってロシア軍の動向について情報収集、警戒監視を行ってまいります。\r\n　また、我が国を取り巻く安全保障環境が一層厳しさを増す中、政府として、いかなる事態に対しても対応できるよう、引き続き万全を期してまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のようなプーチン大統領の厳しい発言は承知しておりますが、そもそもロシアにより開始された不法な侵略に対応するために国際社会が行っている制裁措置に対しそのような発言を行っているとすれば、極めて問題であり、全く受け入れることはできないということであります",
                "\r\n　このように、現下の情勢下において、我が国周辺海空域においてもロシアの活動が活発化していることは懸念すべきものであり、防衛省としては、引き続き緊張感を持ってロシア軍の動向について情報収集、警戒監視を行ってまいります",
                "\r\n　また、我が国を取り巻く安全保障環境が一層厳しさを増す中、政府として、いかなる事態に対しても対応できるよう、引き続き万全を期してまいります"
            ]
        },
        {
            "speech_id": "120804376X00820220308_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-08",
            "speech_text": "○鬼木副大臣　イージス・アショアの配備を急ぐ必要があると考えていたため、米側との協議やそれを踏まえた安全措置の検討と地元説明を並行して実施することとなり、結果的に、地元に対して約束していたことが実現できなくなり、慎重さ、誠実さを欠いた対応となりました。\r\n　こうした状況となった背景として、防衛省内の体制、地元への説明、技術面での制約の三点が挙げられます。\r\n　その中でも、特に体制については、当初から十分な体制とすべきであったと考えているところであり、今後は、省内の意思疎通や情報共有の在り方を含め、仕事の進め方に係る課題を改善するため、風通しのよい業務環境を整備していく必要があると考えているところです。\r\n　令和元年度までにイージス・アショアのために契約した約一千七百八十四億円の事業のうち、イージスシステム搭載艦に係る事業として契約を履行することとなった事業を除いたものについて、これまでに支払った金額は約三十六億円です。これらの既に支払った約三十六億円の契約によって得られた成果物については、イージスシステム搭載艦や今後の防衛省における事業の参考として活用できる可能性があると考えております。\r\n　この三十六億円について、無駄とはしないように、これらの契約によって得られた情報等を活用できるよう、引き続き検討していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00820220308/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　イージス・アショアの配備を急ぐ必要があると考えていたため、米側との協議やそれを踏まえた安全措置の検討と地元説明を並行して実施することとなり、結果的に、地元に対して約束していたことが実現できなくなり、慎重さ、誠実さを欠いた対応となりました",
                "\r\n　その中でも、特に体制については、当初から十分な体制とすべきであったと考えているところであり、今後は、省内の意思疎通や情報共有の在り方を含め、仕事の進め方に係る課題を改善するため、風通しのよい業務環境を整備していく必要があると考えているところです",
                "これらの既に支払った約三十六億円の契約によって得られた成果物については、イージスシステム搭載艦や今後の防衛省における事業の参考として活用できる可能性があると考えております",
                "\r\n　この三十六億円について、無駄とはしないように、これらの契約によって得られた情報等を活用できるよう、引き続き検討していきたいと考えております"
            ]
        },
        {
            "speech_id": "120803968X00220220304_143",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鬼木副大臣　日米同盟の中で、台湾有事を防ぐために日本として何ができるかという通告をいただいておりまして、枠組みという御質問じゃなかったので、そこにきちんとお答えできるか分かりませんが、まず、日米同盟という中で、台湾有事を防ぐために日本として何ができるかということでお答えさせていただきます。\r\n　米国は、従来、台湾関係法に基づき台湾への武器売却を行ってきておりまして、本年二月に米国政府が公表したインド太平洋戦略においても、こうした支援を含む従来の米国の方針と整合的な形で、台湾の自衛能力を支援することを含め、地域内外のパートナーと協力し、台湾海峡の平和と安定を維持する旨記載していると承知しております。\r\n　その上で、台湾をめぐる情勢の安定は、南西地域を含む我が国の安全保障にとって大変重要であり、台湾をめぐる問題について、我が国としては、対話により平和的に解決されることを期待するとの立場であります。\r\n　また、日米間では、本年一月の日米首脳電話会談や日米２プラス２においても、台湾海峡の平和と安定の重要性を強調するとともに、両岸問題の平和的解決を促しております。\r\n　近年、中国が軍事力の強化を急速に進める中、中台の軍事バランスは全体として中国側に有利な方向に変化をし、その差は年々拡大する傾向が見られ、また、中国軍機による台湾南西空域への度重なる進入を含め、中国は台湾周辺における活動を更に活発化させております。防衛省としても、引き続き関連動向を注視してまいります。\r\n　我が国を取り巻く安全保障環境は急速に厳しさを増しており、力による一方的な現状変更の試みの深刻化や軍事バランスの急速な変化といった課題に直面をしております。\r\n　防衛省・自衛隊としては、我が国の防衛力を抜本的に強化することにより抑止力を高め、我が国の領土、領海、領空、そして国民の生命と財産を守り抜いてまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、台湾をめぐる情勢の安定は、南西地域を含む我が国の安全保障にとって大変重要であり、台湾をめぐる問題について、我が国としては、対話により平和的に解決されることを期待するとの立場であります",
                "\r\n　防衛省・自衛隊としては、我が国の防衛力を抜本的に強化することにより抑止力を高め、我が国の領土、領海、領空、そして国民の生命と財産を守り抜いてまいります"
            ]
        },
        {
            "speech_id": "120803968X00220220304_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鬼木副大臣　自衛隊の航空機や艦艇の運用に当たっては、他国軍の航空機や艦艇との衝突を避けるなど不測事態の発生の回避に万全を期すことは当然でありまして、御心配、そのとおりでございます。\r\n　その上で、政府としては、台湾との関係は、一九七二年の日中共同声明を踏まえ、台湾との関係を非政府間の実務関係として維持していくとの立場を取ってきておりまして、御指摘の点も含め、台湾との関係については、こうした立場に基づき、適切に対応していく考えであります。\r\n　いずれにせよ、防衛省・自衛隊としては、自衛隊の艦艇や航空機の運用に当たって、安全に万全を期す考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、政府としては、台湾との関係は、一九七二年の日中共同声明を踏まえ、台湾との関係を非政府間の実務関係として維持していくとの立場を取ってきておりまして、御指摘の点も含め、台湾との関係については、こうした立場に基づき、適切に対応していく考えであります",
                "\r\n　いずれにせよ、防衛省・自衛隊としては、自衛隊の艦艇や航空機の運用に当たって、安全に万全を期す考えでございます"
            ]
        },
        {
            "speech_id": "120803968X00220220304_149",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鬼木副大臣　まず、日台交流協会への件ですが、日本台湾交流協会においては、現在、自衛官ＯＢ一名が台北事務所で勤務しているものと承知しております。\r\n　台湾は、我が国にとって、基本的な価値観を共有し、緊密な経済関係と人的往来を有する極めて重要なパートナーであり、大切な友人であります。その上で、政府としては、台湾との関係は、一九七二年の日中共同声明を踏まえ、非政府間の実務関係として維持していくとの立場、繰り返して申し訳ありませんが、その立場でありまして、御指摘の点を含め、台湾との関係については、この立場に基づいて適切に対処していく考えであります。\r\n　いずれにせよ、防衛省・自衛隊としては、御指摘も踏まえつつ、中台の軍事動向について引き続き強い関心を持って情報収集、分析を行ってまいります。\r\n　通告いただいているのが以上でございまして、演習の件についてはちょっと通告いただいておりませんで、申し訳ございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、政府としては、台湾との関係は、一九七二年の日中共同声明を踏まえ、非政府間の実務関係として維持していくとの立場、繰り返して申し訳ありませんが、その立場でありまして、御指摘の点を含め、台湾との関係については、この立場に基づいて適切に対処していく考えであります"
            ]
        },
        {
            "speech_id": "120813950X00120220303_013",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2022-03-03",
            "speech_text": "○副大臣（鬼木誠君）　防衛副大臣を拝命いたしました鬼木誠でございます。\r\n　厳しさと不確実性を増す安全保障環境の中にあっても、防衛省・自衛隊の隊員と一丸となって国民の生命と平和な暮らしを守り抜く所存であります。\r\n　中曽根政務官、岩本政務官とともに全力で岸大臣を補佐してまいります。\r\n　馬場委員長を始め、理事、委員の皆様におかれましては、何とぞ御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120813950X00120220303/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　厳しさと不確実性を増す安全保障環境の中にあっても、防衛省・自衛隊の隊員と一丸となって国民の生命と平和な暮らしを守り抜く所存であります"
            ]
        },
        {
            "speech_id": "120804889X00520220302_117",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-02",
            "speech_text": "○鬼木副大臣　足立議員にお答えいたします。\r\n　いわゆるハイブリッド戦は、軍事と非軍事の手段を複合的に用いた現状変更の手法であります。例えば、国籍を隠した不明部隊を用いた作戦、サイバー攻撃による通信、重要インフラの妨害、インターネットやメディアを通じた偽情報の流布などによる影響工作を複合的に用いた手法がハイブリッド戦の例として挙げられます。\r\n　今般のロシアのウクライナへの侵略に関して申し上げれば、ロシアはサイバー攻撃やいわゆる偽旗作戦と呼ばれるような行為を行っているとの指摘もあり、様々な軍事手段と非軍事手段を組み合わせたハイブリッド戦の手法を取っているとも見られます。\r\n　防衛省・自衛隊としては、有事にはこうした軍事と非軍事の複合的な手法が取られ得ることも念頭に、自衛隊の対処エリアなのか、グレーなところをついてくるわけでありますので、先ほど議論にあった穴を埋めるという観点、非常に大事だと考えますので、防衛省・自衛隊のみならず、政府一体となった取組を通じて、対応に万全を期してまいりたいと考えます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省・自衛隊としては、有事にはこうした軍事と非軍事の複合的な手法が取られ得ることも念頭に、自衛隊の対処エリアなのか、グレーなところをついてくるわけでありますので、先ほど議論にあった穴を埋めるという観点、非常に大事だと考えますので、防衛省・自衛隊のみならず、政府一体となった取組を通じて、対応に万全を期してまいりたいと考えます"
            ]
        },
        {
            "speech_id": "120803815X00120220301_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-01",
            "speech_text": "○鬼木副大臣　防衛副大臣を拝命いたしました鬼木誠でございます。\r\n　大塚委員長を始め、理事、委員の皆様におかれましては、御指導、御鞭撻を賜りますよう、よろしくお願い申し上げます。\r\n　それでは、令和四年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　改めまして、防衛副大臣の鬼木誠でございます。\r\n　先ほど岸防衛大臣が申し上げましたとおり、我が国を取り巻く安全保障環境が厳しさと不確実性を増しております。そうした中、防衛副大臣として、中曽根政務官、岩本政務官とともに岸防衛大臣をしっかりお支えし、我が国自身の防衛体制の強化、日米同盟の強化、そして安全保障協力の強化といった、我が国の防衛を全うするための取組を進めてまいります。\r\n　大塚委員長を始め、理事、委員の皆様におかれましては、御指導、御鞭撻を賜りますよう、重ねてよろしくお願い申し上げます。\r\n　令和四年度予算においては、周辺各国が軍事力を強化し、我が国周辺で軍事活動を急速に活発化させるなど、我が国を取り巻く安全保障環境がこれまでにない速度で厳しさを増す中、必要な防衛力を大幅に強化し、各種事業の実施をより一層加速することとしております。\r\n　具体的には、宇宙、サイバー、電磁波といった新領域における能力を獲得、強化するほか、従来の領域における能力を強化するとともに、弾薬の確保や装備品の維持整備に必要な経費を確保しております。\r\n　また、防衛分野での技術的優越の確保のため、研究開発や防衛産業基盤を強化するとともに、人的基盤の強化、日米同盟、諸外国との安全保障協力の強化にも配意しております。\r\n　防衛省所管の一般会計歳出予算額は五兆三千六百八十七億二千五百万円となり、前年度の当初予算額に比べ、四百五十一億七千九百万円の増となっております。\r\n　継続費の総額は、護衛艦建造費で千四十五億六千七百万円、潜水艦建造費で七百三十九億七千五百万円となっております。\r\n　また、国庫債務負担行為の限度額は、装備品等の購入、武器車両等整備、提供施設移設整備等で二兆八千三百八十三億七千七百万円となっております。\r\n　次に、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、領域横断作戦に必要な能力の強化です。\r\n　優先的な資源配分や我が国の優れた科学技術の活用により、宇宙、サイバー、電磁波といった新たな領域における能力を獲得、強化いたします。\r\n　また、従来の領域における能力を強化いたします。\r\n　具体的には、航空機、艦艇、ミサイル等による攻撃に効果的に対処するため、海空領域における能力、スタンドオフ防衛能力、総合ミサイル防空能力、機動・展開能力、無人機の活用、対処を強化いたします。\r\n　さらに、持続性、強靱性を強化いたします。\r\n　特に、継続的な運用に必要な弾薬を取得するとともに、装備品の可動確保のための取組を推進いたします。\r\n　第二に、防衛力の中心的な構成要素の強化です。\r\n　人的基盤を強化するため、より幅広い層から多様かつ優秀な人材の確保を図るとともに、全ての自衛隊員が高い士気を維持し、自らの能力を十分に発揮できる環境の整備に向けた取組を推進してまいります。\r\n　また、防衛生産、技術基盤を強化するため、ゲームチェンジャーとなり得る最先端技術を始めとする重要技術に対して重点的な投資を行うとともに、サプライチェーンの維持強化、情報セキュリティーの強化等に向けた取組を推進します。\r\n　さらに、政策判断や部隊運用に資する情報支援を実施するため、情報の収集、分析の各段階における情報機能を強化します。\r\n　第三に、大規模災害等への対応です。\r\n　各種の災害に際して、十分な規模の部隊を迅速に輸送、展開して初動対応に万全を期すとともに、対処態勢を強化いたします。\r\n　第四に、日米同盟強化及び地域社会との調和です。\r\n　沖縄県を始めとする地元の負担軽減を図るため、在日米軍の兵力態勢の見直しについての具体的な措置を着実に実施します。また、基地周辺地域との調和を図るとともに、在日米軍の円滑かつ効果的な運用を支え、日米同盟の抑止力、対処力を強化いたします。\r\n　第五に、安全保障協力の強化です。\r\n　自由で開かれたインド太平洋というビジョンを踏まえ、安全保障協力を戦略的に推進するため、防衛協力・交流のための取組を推進します。\r\n　以上の防衛省所管予算のほかに、デジタル庁所管予算三百十七億九千七百万円が防衛省関係の一般会計歳出予算額として計上されております。\r\n　これをもちまして、令和四年度の防衛省関係予算の概要の説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00120220301/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛分野での技術的優越の確保のため、研究開発や防衛産業基盤を強化するとともに、人的基盤の強化、日米同盟、諸外国との安全保障協力の強化にも配意しております",
                "\r\n　人的基盤を強化するため、より幅広い層から多様かつ優秀な人材の確保を図るとともに、全ての自衛隊員が高い士気を維持し、自らの能力を十分に発揮できる環境の整備に向けた取組を推進してまいります"
            ]
        },
        {
            "speech_id": "120405254X02320210420_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-20",
            "speech_text": "○鬼木誠君　自由民主党の鬼木誠です。\r\n　私は、自由民主党・無所属の会を代表して、菅総理の米国帰朝報告について、総理に質問をいたします。（拍手）\r\n　まず、今般、総理が諸外国の首脳に先駆けてバイデン大統領と対面での首脳会談を実現したことは、大変意義深かったと考えております。今次訪問により、日米同盟の結束を対外的に示すとともに、インド太平洋への米国のコミットメントを明確に示すことができたと考えます。\r\n　今回の訪米の意義と成果をお聞かせください。\r\n　日米首脳会談の最大のテーマの一つが、台頭する中国への対応であったと思います。\r\n　バイデン大統領は、中国を最も深刻な競争相手とみなし、これまで、安全保障のみならず、人権や経済安全保障の観点からも、中国に対して厳しい姿勢を表明しています。二月の米中首脳電話会談や三月のアラスカでの米中会談でも、厳しいやり取りが行われました。\r\n　総理との会談において、中国についてはどのようなやり取りが行われたのでしょうか。\r\n　日米が共有する重要な価値観は基本的人権の尊重であります。\r\n　今回の日米共同声明では、香港や新疆ウイグル自治区における人権状況への深刻な懸念が明記されました。海を隔てた隣国で悲惨な人権侵害が行われていることは、日本にとって人ごととして見過ごすことのできない事態であります。\r\n　伝統的に多様性や人権を重んじる民主党のバイデン大統領とは、アジアの人権状況についてどのような意見交換があったのでしょうか。\r\n　北朝鮮は、先月、弾道ミサイルを発射するなど、引き続き、我が国と地域の平和、安全を脅かしています。\r\n　一方、バイデン政権は、対北朝鮮政策はレビュー中であるとして、中国に対するものと比べると厳しい姿勢は示しておりません。\r\n　総理は、訪米前、北朝鮮が会談のメインテーマになると述べておられましたが、北朝鮮についてはどのようなやり取りがなされたのでしょうか。また、拉致問題の即時解決に向け、バイデン大統領からの協力を得られたのか、お聞かせください。\r\n　日米共同宣言には、米国はまた、日米安全保障条約第五条が尖閣諸島に適用されることを再確認した、日米両国は共に、尖閣諸島に対する日本の施政を損なおうとするいかなる一方的な行動にも反対すると明記されました。\r\n　この記述は、アメリカも、尖閣諸島の主権は日本にあると考えていることの表れであり、そこへの侵害行為は認めないという意思を示したものと言えるでしょう。緊張の高まる尖閣諸島に対して、日米がこうした認識を共有し、意思を表明したことは、何よりの抑止力になるものと思われます。\r\n　日本を取り巻く安全保障環境が一層深刻化する中、今ほど日米同盟の強化が求められることはありません。バイデン政権は、政権発足当初から、ハイレベルで同盟強化への力強いコミットメントを示しております。\r\n　会談において、日米安保・防衛協力の強化についてどのようなやり取りがあったのでしょうか。\r\n　インド太平洋地域の重視を掲げるバイデン政権は、日米同盟に加え、日米豪印の協力も積極的に進めています。先月には、バイデン大統領の呼びかけにより、史上初となる日米豪印首脳テレビ会議が行われました。\r\n　四か国の首脳間では、年末までに対面での首脳会合を行うことでも一致していますが、今回の会談で、バイデン大統領から何か具体的な提案はあったのでしょうか。\r\n　菅総理もバイデン大統領も、気候変動の問題を温室効果ガスの削減という環境問題として捉えるとともに、それを新規投資や雇用の拡大、イノベーション、それを通じた経済成長の達成と関連づけ、政権の重要政策と位置づけています。また、あさってには、バイデン大統領が主催する気候サミットも開催されます。\r\n　気候変動分野は、今後、日米間の協力の進展が特に期待される分野の一つですが、今回の会談でどのような成果が得られたと考えられますか。\r\n　二〇二〇東京オリンピック・パラリンピック競技大会まで、あと三か月となりました。東京大会の成功のためには、米国を始めとする各国の協力が不可欠です。\r\n　東京大会について、バイデン大統領との間でどのようなやり取りがなされたのでしょうか。\r\n　最後に、今回の訪米で深まった菅総理とバイデン大統領との個人的な信頼関係の下、今後、日米両国が、インド太平洋地域のみならず、世界の平和と繁栄のためにより一層連携を深めていくことへの期待を申し上げ、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X02320210420/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "（拍手）\r\n　まず、今般、総理が諸外国の首脳に先駆けてバイデン大統領と対面での首脳会談を実現したことは、大変意義深かったと考えております",
                "\r\n　日米が共有する重要な価値観は基本的人権の尊重であります",
                "海を隔てた隣国で悲惨な人権侵害が行われていることは、日本にとって人ごととして見過ごすことのできない事態であります",
                "\r\n　一方、バイデン政権は、対北朝鮮政策はレビュー中であるとして、中国に対するものと比べると厳しい姿勢は示しておりません",
                "\r\n　この記述は、アメリカも、尖閣諸島の主権は日本にあると考えていることの表れであり、そこへの侵害行為は認めないという意思を示したものと言えるでしょう",
                "緊張の高まる尖閣諸島に対して、日米がこうした認識を共有し、意思を表明したことは、何よりの抑止力になるものと思われます",
                "\r\n　日本を取り巻く安全保障環境が一層深刻化する中、今ほど日米同盟の強化が求められることはありません",
                "東京大会の成功のためには、米国を始めとする各国の協力が不可欠です"
            ]
        },
        {
            "speech_id": "120405274X00120210225_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2021-02-25",
            "speech_text": "○鬼木分科員　こんにちは。自民党の鬼木誠でございます。\r\n　本日は、予算委員会分科会におきまして、小泉環境大臣に質問の機会をいただきまして、ありがとうございます。\r\n　私も、二〇一五年に、安倍晋三内閣総理大臣と丸川珠代当時の環境大臣とともに、環境政務官といたしましてＣＯＰ21に参加いたしました。パリ協定の、世界ででき上がる過程に立ち会ったという経験がありますので、こうして日本においてもカーボンニュートラル、そしてカーボンプライシングというところまで議論が進んでいるところ、感慨無量でございます。\r\n　そうした中で、本日は、脱炭素と地域の産業振興ということで質問をさせていただきます。\r\n　お互い平和な時代に生まれた同世代の政治家である小泉大臣にも聞いていただきたいメッセージもございますので、是非、質問部分以外はリラックスして聞いていただければと思います。\r\n　それでは始めさせていただきます。\r\n　私の恩師は昭和一桁の生まれ、日本が戦争に突入し、食うにも困った時代を経て、戦後の復興期に教育者として次代を担う人材を育ててこられました。そんな恩師の口癖は、日本の可住地、可耕地は国土の約三割、資源もない国だ、教育で人を育てることによってしか発展していくことはできないというものでした。\r\n　可住地、可耕地というのは、人が住むことができる、作物を耕して作ることができる土地、それが三割しかない。山がちな国土で、平野も限られている、できる産業も限られているということであります。\r\n　この言葉は本当に日本の本質を言い当てているなとつくづく感じております。住む土地、耕す土地もなく、資源もない、どうやって国際社会と渡り合っていくのか、いや、渡り合うどころか、それ以上にどうやって食べていくのかという国家としての根源的な問いがあるわけです。\r\n　戦後、豊かになった日本人は、食料や資源が手に入らなくなったらどうしようなどとはこれっぽっちも心配していません。これは先人の努力のおかげです。しかし、我々政治家は、どんなことがあっても国民を飢えさせるようなことがあってはなりません。安全保障上も、食料と資源の確保は常に万全を期していなければなりません。\r\n　私の母方は対馬の出身であります。この島は由緒ある国境の島であり、古来より防衛と貿易の拠点でもありました。この島には、日本の安全保障に係る様々な問題が凝縮されています。代表的な出来事として、対馬の土地が外国人によって買収されていることが挙げられます。海上自衛隊の対馬防備隊の周辺土地が韓国資本によって買い占められていたことから、この問題が注目されるようになりました。\r\n　今回私が問題として取り扱うのは、外国人が日本の土地を買うことそれ自体ではありません。なぜ日本人が先祖伝来の土地を二束三文で外国人に売らなければならなくなっているのか、その原因と解決法について考えたいと思っています。\r\n　なぜ外国人に土地を売るのか。それは島に産業がないからです。産業がないから食べていけない、だから島から人が出ていきます。高校を出て、大学に行くため島を出る。大学を出て、島の外で就職をする。親も年を取ったし、親の面倒を見に島に帰ろうと思っても、島で働く場所がない。となれば、親も島の外で引き取ることになり、先祖伝来の土地も手放すことになるわけです。\r\n　人がいなければ国土が保全できないということに、私たちは目を向けるべきです。そして、人が住むためには産業が必要だということを政治家は考えなければなりません。\r\n　かつて、山持ちは金持ち、山は資産であり財産でした。かつての日本人の生活は里山とともにありました。昔話でも、おじいさんは山でまきを拾い、おばあさんは川で洗濯をしていました。\r\n　ところが、現在、山は経済的な価値を失い、資産というよりも負債、お荷物になってしまっています。所有者がお亡くなりになっても相続登記もされず、全国に所有者不明土地が拡大しています。山の手入れもされず、ソーラーパネル設置のためにはげ山になり、崩落事故といった災害も起こっています。\r\n　田んぼもまたしかりであります。田んぼはかつて財産であり、稲作は産業であり、生活の糧でありました。しかし、近年、米は作り過ぎれば価格が下がるため減反が行われ、日本人の食生活も米離れが進み、食料の輸入依存度も高まり続けました。米が作られなくなった耕作放棄地も全国に増えています。農業が廃れていけば、農村で暮らしていくことはできなくなっていきます。人が暮らせなくなった国土は保全することができなくなります。\r\n　私の問題意識として、全国の山村、離島、条件不利地においても人が持続的に暮らしていける日本にしたい、そのために、地域に産業をつくることができないかと考えています。\r\n　一方で、これからの日本の産業政策はどうなっていくのでしょうか。\r\n　パリ協定以来の脱炭素に向けた世界的な動き、日本においても、二〇五〇年までにカーボンニュートラルを達成することを掲げています。\r\n　心配なのは、日本経済を牽引してきた自動車産業の行く末です。中国やアメリカのテスラが主導して世界の自動車が全て電気自動車になれば、世界トップの技術を誇る日本の内燃機関の技術が水泡に帰してしまいます。部品の点数も多く雇用効果も大きい日本の内燃機関の車をみすみす放棄して出遅れた競争に突入するのは、得策とは思えません。実際、日本の経産省も、二〇三〇年までに日本の自動車を全て電動化するとしていますが、電動化の中にはハイブリッドもプラグインハイブリッドも含まれております。内燃機関を全て放棄するとはなっていないわけです。\r\n　世界に冠たる日本の内燃技術を維持し、かつ、ＣＯ2を減らすことはできないのか。その解として私が提案したいのが、バイオエタノールの活用であります。自然由来の燃料はカーボンニュートラルであることから、バイオエタノールを燃料として車を走らせればＣＯ2が削減できます。\r\n　海外では既にバイオエタノール車が走っております。アメリカではトウモロコシを原料としたバイオエタノール、ブラジルではサトウキビを原料としたバイオエタノールが使用されております。世界主要各国ではバイオエタノール混合ガソリンが流通しているため、これらの国に日本が車を輸出するとき、日本の自動車メーカーは、当該地域のバイオエタノール混合量に応じて、給油対応可能な車を製造、輸出しております。\r\n　その背景から、日本でも現時点で、ほとんどのメーカーは、Ｅ10対応、燃料に一〇％のバイオエタノールを混ぜて走ることのできる規格の車を販売いたしております。日本のガソリンの一割をバイオエタノールに替えれば、バイオエタノールの製造工程にもよりますが、対ガソリン比で最大一〇％、ＣＯ2を即座に減らすことができることになります。\r\n　現在、日本が一年間に排出するＣＯ2は十二億トン、そのうち自動車が排出しているのが二億トン。六分の一になります。様々な前提によりますが、この二億トンのうちの一〇％を削減できれば、一気に二千万トンのＣＯ2が減らせるのです。\r\n　ここで、バイオエタノールの活用によって、日本の内燃技術と雇用を維持し、自動車由来のＣＯ2を減らすというアイデアに対して、大臣の所見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405274X00120210225/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "パリ協定の、世界ででき上がる過程に立ち会ったという経験がありますので、こうして日本においてもカーボンニュートラル、そしてカーボンプライシングというところまで議論が進んでいるところ、感慨無量でございます",
                "\r\n　この言葉は本当に日本の本質を言い当てているなとつくづく感じております",
                "\r\n　戦後、豊かになった日本人は、食料や資源が手に入らなくなったらどうしようなどとはこれっぽっちも心配していません",
                "しかし、我々政治家は、どんなことがあっても国民を飢えさせるようなことがあってはなりません",
                "安全保障上も、食料と資源の確保は常に万全を期していなければなりません",
                "\r\n　今回私が問題として取り扱うのは、外国人が日本の土地を買うことそれ自体ではありません",
                "なぜ日本人が先祖伝来の土地を二束三文で外国人に売らなければならなくなっているのか、その原因と解決法について考えたいと思っています",
                "\r\n　人がいなければ国土が保全できないということに、私たちは目を向けるべきです",
                "そして、人が住むためには産業が必要だということを政治家は考えなければなりません",
                "人が暮らせなくなった国土は保全することができなくなります",
                "\r\n　私の問題意識として、全国の山村、離島、条件不利地においても人が持続的に暮らしていける日本にしたい、そのために、地域に産業をつくることができないかと考えています",
                "\r\n　心配なのは、日本経済を牽引してきた自動車産業の行く末です",
                "部品の点数も多く雇用効果も大きい日本の内燃機関の車をみすみす放棄して出遅れた競争に突入するのは、得策とは思えません",
                "\r\n　世界に冠たる日本の内燃技術を維持し、かつ、ＣＯ2を減らすことはできないのか"
            ]
        },
        {
            "speech_id": "119505206X00220171201_016",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2017-12-01",
            "speech_text": "○鬼木委員　自由民主党の鬼木誠でございます。\r\n　本日は、外国人の土地所有について質問をいたします。\r\n　私の母方は対馬の出身でございます。対馬藩宗氏の馬回り役を務めまして、元寇の際も対馬を守ったという一族でございます。その国境の島対馬で、外国人による土地所有が問題となっております。\r\n　海上自衛隊対馬防衛隊本部の周辺土地が韓国資本によって買収されまして、現在、リゾートホテルになっております。そこには天皇陛下の行幸啓の地の碑もありまして、そこもリゾートホテルの一部となっている。また、何が問題かといいますと、日本の防衛機関の周辺地区が買い取られたということで、防衛に関する通信傍受のおそれなどが指摘されているところでございます。\r\n　対馬は現在大変疲弊しておりまして、経済的に韓国に依存しているという状況があります。経済が疲弊いたしますと人口が減っていく、そして土地ももう買ってもらおうと売りに出したときに、その売りに出た山を韓国資本が買うといったことも見られておりまして、合法的に国土が、また国境離島の地が外国人所有者によって取得されるということが進んでいるわけでございます。\r\n　また、北海道では、山林やキャンプ場が大規模に買われております。これはもう何年も前から言われていることでございます。\r\n　買われる目的は何なのかということ、いろいろな説がありまして、水源地、水を目的とした買収じゃないかということが古くから言われておりました。ところが、最近ではそのほかの利用についても臆測がございまして、その買われる場所が、広大な可住地、可耕地、人が住める、耕作ができる、そうした土地を囲い込む傾向があるということで、ここに、もしかしたら将来的に大量の難民が押し寄せてくることになるのではないかということが心配されております。\r\n　日本の土地が合法的に外国人のものになっていく、また、国境離島や過疎地が実効的に所有されていく。日本は、これまでの歴史においても、実効的に領有されると取り返すことができないということで、海外の国々はたかをくくっているのではないか、これは将来においてさまざまな禍根を残すことになるのではないかということを心配いたしております。\r\n　日本には、外国人の土地の所有、取得、利用を制限する法律がないと言われておりますが、実際には法律自体はあると聞いております。外国人による日本の土地の取得、利用を制限する法律、外国人土地法というものがあると聞いておりますが、これはどういった法律であるのでしょうか。質問いたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119505206X00220171201/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日本は、これまでの歴史においても、実効的に領有されると取り返すことができないということで、海外の国々はたかをくくっているのではないか、これは将来においてさまざまな禍根を残すことになるのではないかということを心配いたしております"
            ]
        },
        {
            "speech_id": "118304889X01320130522_145",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-22",
            "speech_text": "○鬼木委員　おはようございます。自由民主党、鬼木誠でございます。よろしくお願いいたします。\r\n　本日の質問は、水の安全保障というテーマで質問をさせていただきます。\r\n　私は、今回、昨年の総選挙におきまして、一つのテーマを持って訴えをしてまいりました。それは、主権国家が自前で確保すべき四つの要素がある、それは水と食料とエネルギーと防衛である、これらをしっかり確保した強い国に日本をしていきたいということを訴えさせていただきました。\r\n　水、食料、エネルギー、防衛、これらを他国に依存することは、国の生き死に、国民の生き死にを他国に委ねることにほかならない、すなわち、安全保障上の問題であるというふうなのが私の認識でございます。\r\n　一つ例え話をしますと、シンガポールという国があります。非常に小さな島国で、狭い、高低差のない国土の中に雨が降りますと、もうその小さな国からさっと水が全て流れ出してしまいまして、国の中に真水が確保できない国なんですね。そこで、必死に雨水をため池でためたりして飲み水を確保しようとしているんですが、どうしても足りない。そこで、シンガポールは、マレーシアからパイプラインで海を渡って導水管を引っ張ってきまして、水を輸入して、国民の飲み水、生活、工業用水を確保しているというのが現状なんですね。\r\n　ところが、隣国というのはやはり難しいもので、シンガポールとマレーシアがけんかすることもあるわけなんですね。そういうときに、マレーシアから、もうシンガポールに水を輸出するのをやめちゃうぞと言っておどされるわけです。長期契約していますけれども、この契約ももうなしにしようかなと言っておどされるわけですね。そうやって、水をとめちゃうぞ、きゅきゅっと蛇口をひねるぞとおどされると、もうシンガポールは国際的な交渉に譲歩せざるを得ない、そういう弱い立場に立たされてしまうんですね。そこが今のシンガポールのアキレス腱と言われております。\r\n　そのように、やはり主権国家が独立国としてしっかり強く生きていくためには、国民生活を危機にさらさないためには、先ほど申し上げた四要素、自前でどうやって確保するかというのが国家的な安全保障上の課題だというふうに私は考えているんですね。\r\n　特に、この水というのは、今まで、ただで幾らでも手に入るというのが日本人の感覚でした。湯水のように使うという表現があります。ただで幾ら使ってもなくならない、痛くもかゆくもないという感覚が、かつての日本人の水に対する感覚だったと思います。\r\n　ところが、水がなければ生きていくことさえもできないんですね。飲む水も必要です、農業用水も必要です、そして産業のための工業用水も必要でございます。ですから、水というのは死活的に重要なものであるというふうに考えます。\r\n　水は安全保障上の問題である、これが私の認識ですが、安全保障というのを辞書で引いてみますと、国外からの攻撃や侵略に対して国家の安全を保障することというふうに辞書には書いてあります。この国家の安全を保障する、これを防衛という意味だけでなく、もっとやや広くとれば、水というのは十分国家の安全保障に値する重大問題なのではないかと私は考えるのですが、このことについて、政府の認識をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、主権国家が自前で確保すべき四つの要素がある、それは水と食料とエネルギーと防衛である、これらをしっかり確保した強い国に日本をしていきたいということを訴えさせていただきました",
                "\r\n　水、食料、エネルギー、防衛、これらを他国に依存することは、国の生き死に、国民の生き死にを他国に委ねることにほかならない、すなわち、安全保障上の問題であるというふうなのが私の認識でございます",
                "\r\n　そのように、やはり主権国家が独立国としてしっかり強く生きていくためには、国民生活を危機にさらさないためには、先ほど申し上げた四要素、自前でどうやって確保するかというのが国家的な安全保障上の課題だというふうに私は考えているんですね",
                "ですから、水というのは死活的に重要なものであるというふうに考えます",
                "この国家の安全を保障する、これを防衛という意味だけでなく、もっとやや広くとれば、水というのは十分国家の安全保障に値する重大問題なのではないかと私は考えるのですが、このことについて、政府の認識をお聞かせいただきたいと思います"
            ]
        }
    ]
}