{
    "repr_name": "鬼木誠",
    "speeches": [
        {
            "speech_id": "120804319X01620220525_051",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-05-25",
            "speech_text": "○鬼木副大臣　お答えいたします。\r\n　北朝鮮は、本日、二十五日五時五十九分頃、北朝鮮西岸付近から、一発の弾道ミサイルを東方向に向けて発射しました。詳細については現在分析中ですが、最高高度約五百五十キロメートル程度で、約三百キロメートル程度飛翔し、落下したのは北朝鮮東岸の日本海であり、我が国の排他的経済水域、ＥＥＺ外と推定されます。\r\n　またさらに、北朝鮮は、本日六時四十二分頃、北朝鮮西岸付近から、一発の弾道ミサイルを東方向に向けて発射しました。詳細については現在分析中ですが、最高高度約五十キロメートル程度で、約七百五十キロメートル程度を変則軌道で飛翔し、落下したのは北朝鮮東側の日本海であり、我が国の排他的経済水域外と推定されます。\r\n　以上の弾道ミサイル二発以外にミサイルを発射した可能性もあり、関連する情報を収集し、分析しているところです。\r\n　今回の発射について、防衛省から政府内及び関係機関に対して、速やかに情報共有を行いました。現在までのところ、航空機や船舶からの被害報告等の情報は確認されておりません。\r\n　北朝鮮は、特に今年に入ってから、巡航ミサイルの発射発表も含めれば十六回に及ぶ極めて高い頻度で、かつ、新たな態様での発射を繰り返しております。\r\n　昨今の北朝鮮による核、ミサイル関連技術の著しい発展は、我が国及び地域の安全保障にとって看過できないだけではなく、これまでの弾道ミサイル等の度重なる発射も含め、一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません。\r\n　また、日米、米韓首脳会談や日米豪印首脳会談が開催された直後におけるこのようなミサイル発射は、明らかな挑発行動であります。\r\n　さらに、北朝鮮において新型コロナ感染症が拡大している状況下にあっても、市民の命や暮らしを顧みることなく核・ミサイル開発に注力し続けており、断じて許されません。関連する安保理決議に反するものでもあり、強く非難します。\r\n　北朝鮮に対して、北京の大使館ルートを通じて抗議を行ったところであります。\r\n　防衛省としては、引き続き、関連情報の収集と分析に努めるとともに、警戒監視に万全を期してまいります。米国、韓国を始めとして、関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります。\r\n　こうした状況を踏まえ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を検討し、今後とも、防衛力の抜本的な強化に取り組んでまいります。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X01620220525/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨今の北朝鮮による核、ミサイル関連技術の著しい発展は、我が国及び地域の安全保障にとって看過できないだけではなく、これまでの弾道ミサイル等の度重なる発射も含め、一連の北朝鮮の行動は、我が国、地域及び国際社会の平和と安全を脅かすものであり、断じて容認できません",
                "\r\n　さらに、北朝鮮において新型コロナ感染症が拡大している状況下にあっても、市民の命や暮らしを顧みることなく核・ミサイル開発に注力し続けており、断じて許されません",
                "関連する安保理決議に反するものでもあり、強く非難します",
                "米国、韓国を始めとして、関係国と緊密に連携しながら、国民の生命、そして平和な暮らしを断固守り抜く決意であります",
                "\r\n　こうした状況を踏まえ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を検討し、今後とも、防衛力の抜本的な強化に取り組んでまいります"
            ]
        },
        {
            "speech_id": "120814889X01620220517_043",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-17",
            "speech_text": "○副大臣（鬼木誠君）　馬毛島における施設整備に関し、地元の皆様から、実際に馬毛島周辺で戦闘機を飛行させて音を体感したいとの御要望がございました。これを踏まえて、昨年五月、航空自衛隊の戦闘機によるデモフライトを実施いたしました。\r\n　このデモフライトは、施設整備後の戦闘機の飛行状況や音の状況について地元の皆様に体感していただくために実施したものであり、その際の音の測定結果を実際のＦＣＬＰで発生する騒音のものとして説明したという事実はございません。\r\n　防衛省として、航空機騒音については、環境アセスメントにおいて年間を通じて適切に予測、評価するという立場を当時から一貫してお示ししております。その上で、このデモフライトは、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために大きな意義があったと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01620220517/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、このデモフライトは、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために大きな意義があったと考えております"
            ]
        },
        {
            "speech_id": "120814889X01620220517_045",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-17",
            "speech_text": "○副大臣（鬼木誠君）　基地周辺自治体が騒音測定を実施し、その結果を公表していることは承知しております。\r\n　一方、一般的に騒音測定結果は音源からの距離等の条件に影響を受けることになると考えられるところ、防衛省として周辺自治体による騒音測定の詳細は承知いたしておりません。そのため、馬毛島における航空自衛隊戦闘機デモフライトとの、際の音と比較して論評することは困難でございます。\r\n　馬毛島周辺で実施したデモフライトは、施設整備後の戦闘機の飛行状況や音の状況について地元の皆様に体感していただくために実施したものであります。こうした取組は、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために意義があったと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814889X01620220517/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした取組は、馬毛島における自衛隊施設整備の現状や防衛省の考え方等について御理解を深めていただくために意義があったと考えております"
            ]
        },
        {
            "speech_id": "120803968X01120220427_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-27",
            "speech_text": "○鬼木副大臣　中央指揮所は、防衛出動等の自衛隊の行動等に関して、防衛大臣が情勢を把握し、適時所要の決定を行い、部隊等に対し命令を下すまでの一連の活動を迅速かつ的確に実施することを目的とするものであり、その機能は、自衛隊の指揮通信等において必要不可欠なものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X01120220427/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○鬼木副大臣　中央指揮所は、防衛出動等の自衛隊の行動等に関して、防衛大臣が情勢を把握し、適時所要の決定を行い、部隊等に対し命令を下すまでの一連の活動を迅速かつ的確に実施することを目的とするものであり、その機能は、自衛隊の指揮通信等において必要不可欠なものであると考えております"
            ]
        }
    ]
}