{
    "repr_name": "岩谷良平",
    "speeches": [
        {
            "speech_id": "121104183X00720230413_006",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-13",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。\r\n　本日は、憲法九条、とりわけ自衛隊の存在の合憲性に関わる憲法改正について、日本維新の会の現時点での考え方を述べます。\r\n　その前に、先週、沖縄県宮古島付近で行方不明になった陸上自衛隊のヘリコプターに搭乗されていた十名の皆様が一刻も早く発見されますことをお祈りいたします。\r\n　また、本日午前七時半前に北朝鮮から弾道ミサイルの可能性のあるものが発射されたとの発表がありました。断固として抗議いたします。\r\n　そして、抗議するだけではなく、この間議論が重ねられてきた有事に備えた緊急事態条項を憲法に設けることや、これから申し上げる憲法九条の改正など、国及び国民の安全を守るため、いつまでも議論、議論と言わずに、早期に結論を出して前に進めていくことが憲法審査会の委員たる我々の使命ではないでしょうか。\r\n　さて、このように我が国を取り巻く安全保障環境が深刻化する中で、自衛隊を廃止することが非現実的であることは論をまちません。一方で、自衛隊の存在が憲法上認められるかについて、自衛のための必要最小限度の実力は憲法で保持することを禁じられている戦力に当たらないので合憲であるとの政府解釈には批判も多く、憲法学者の間では、現行憲法の下では自衛隊は違憲とする考えが通説的な地位を占めています。\r\n　この現状は、我が国の平和と独立を守り、国及び国民の安全を保つ根幹をなす自衛隊が解釈によって存在していることにより、違憲の可能性が指摘され続けることになり、立憲主義の観点から大きな問題です。よって、現実的に必要な存在である実力組織である自衛隊を、苦しい解釈によるのではなく、憲法に明確に位置づけて、より明らかに合憲の存在とすべきです。\r\n　このため、日本維新の会は、現在の九条一項、二項をそのまま維持した上で、憲法に自衛隊を明記するために、新たに設ける九条の二で、「前条の範囲内で、法律の定めるところにより、行政各部の一として、自衛のための実力組織としての自衛隊を保持する。」と規定すべきと考えます。\r\n　九条の二を設けて自衛隊を憲法に位置づけ、自衛隊違憲論を解消すべきとの趣旨は、自民党案も同様だと理解しています。\r\n　しかし、その際、留意すべきポイントが幾つかありますので、配付した資料に基づいて御説明いたします。\r\n　まず、ポイントの一つ目は、新設する九条の二が九条の枠内であることの明確化です。すなわち、九条の二が現行九条の規範に影響を与えないようにするということです。\r\n　この点、自民党案では、同様の考え方の下、「妨げず、」という文言を用いていますが、「妨げず、」には確認規定の意味のほかに例外規定の意味を持つときがあるため、九条に穴を空けるつもりかと疑念を抱かれることになりかねません。\r\n　そこで、我々の案では、前条、すなわち九条の範囲内でという表現を用いることを提案しています。そうすれば、新設する九条の二がどのような規定であれ、現行九条の枠を飛び出ることはあり得なくなり、現行九条の重要規範である必要最小限度や専守防衛が、疑念を持たれることなく、より明確に維持されることになります。\r\n　なお、専守防衛や必要最小限度の規範については、昨年十二月に岸田総理に提出した日本維新の会の国家安全保障戦略等の改定に対する提言書でお示ししたとおり、専守防衛とは、国土や国民の生命に被害が出た後のみ反撃が可能となることを意味するものではなく、他国の侵略を未然に防ぐに足る十分な抑止力、すなわち、我が党が掲げる積極防衛能力の保持は専守防衛の理念に合致すること、及び、必要最小限度の実力とは、その時々の国際情勢や相手国の状況及びそれらへの対処の選択肢等に応じて変化するものであることに留意する必要があります。\r\n　次に、ポイントの二つ目は、自衛隊の保持と任務の明確化です。自衛隊を憲法に位置づけるに当たっては、それが何を任務とする、どのような組織なのかを書く必要があります。\r\n　この点、自民党案では、我が国の平和と独立を守り、国及び国民の安全を保つための実力組織とされていますが、簡潔な記述を基調とする我が国の憲法においては、他の規定とのバランスからも、シンプルに、自衛のための実力組織と書くだけでよいと考えます。すなわち、自衛隊という実力組織の任務が、我が国の平和と独立を守り、国及び国民の安全を保つこと、つまり国防であることを示すには、単に自衛のためと書くだけで必要かつ十分です。\r\n　次に、ポイントの三つ目は、自衛隊が行政機関であることの明確化です。\r\n　自衛隊を憲法に明記することで、自衛隊が国会、内閣、裁判所や会計検査院と同じような憲法上の機関となりますが、それに加えて、防衛省と異なる位置づけの機関になったのかとの疑問が出てきます。\r\n　そこで、自衛隊と防衛省との関係を明確に整理しておく必要がありますが、この点については、行政各部の一つとしてと書けばよいと考えます。行政各部という表現は、現行憲法七十二条に、内閣総理大臣は行政各部を指揮監督するという形で用いられており、行政各部の一つと書くことによって、自衛隊が各行政機関と同格であることが明確となり、防衛省との関係を含めて、現在の位置づけから変わらないことが明確になります。この視点は、自民党の条文イメージにはなく、我が党の独自の緻密な条文作成のポイントでもあります。\r\n　ポイントの四つ目は、シビリアンコントロールの明確化です。\r\n　自衛隊は、武力を行使する究極の実力組織であることから、民主的統制に服せしめることを憲法上明確にすることも重要なことです。\r\n　そこで、維新の案では、法律の定めるところによりと書いています。これにより、具体的には自衛隊法や事態対処法などで規定することになり、既に現行法に規定があるとおり、一、内閣総理大臣を最高指揮監督者とする行政府内の統制と、二、国会承認、報告等による立法府の統制の両方を機能させることが明確になると考えます。\r\n　なお、この点について自民党案は、「内閣総理大臣を最高の指揮監督者とする」や「法律の定めるところにより、国会の承認その他の統制に服する。」とされており、行政府と立法の両方の統制を図る点で同様の趣旨の規定になっていると理解しております。\r\n　以上のような我々の案は、現行の政府解釈を前提に、必要最小限の改正によって自衛隊の合憲性に対する疑義の解消を図るものであり、多くの国民の皆様にも受け入れていただけるものではないかと考えています。\r\n　なお、我々維新の会が提案しているように、憲法を改正して憲法裁判所が設置されれば、現行の憲法の下での自衛隊の合憲性に関して抽象的違憲審査が行われることになると想定されます。そして、合憲と判断されれば違憲性の疑義は解消されますし、仮に違憲と判断されれば、現実的な判断として、憲法九条を改正し自衛隊を合憲化する動きが一気に進むものと考えられます。\r\n　すなわち、憲法裁判所はいわゆる裁判の政治化や政治の裁判化を引き起こすのではないかとの御意見をいただいておりますが、このように、憲法裁判所が設置されれば、裁判が政治を動かす、あるいは政治が裁判を動かすダイナミックで動的な権力分立となり、それは望ましいことであるとも考えられることを付言いたしまして、私の発言を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00720230413/6",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そして、抗議するだけではなく、この間議論が重ねられてきた有事に備えた緊急事態条項を憲法に設けることや、これから申し上げる憲法九条の改正など、国及び国民の安全を守るため、いつまでも議論、議論と言わずに、早期に結論を出して前に進めていくことが憲法審査会の委員たる我々の使命ではないでしょうか",
                "\r\n　さて、このように我が国を取り巻く安全保障環境が深刻化する中で、自衛隊を廃止することが非現実的であることは論をまちません",
                "一方で、自衛隊の存在が憲法上認められるかについて、自衛のための必要最小限度の実力は憲法で保持することを禁じられている戦力に当たらないので合憲であるとの政府解釈には批判も多く、憲法学者の間では、現行憲法の下では自衛隊は違憲とする考えが通説的な地位を占めています",
                "\r\n　この現状は、我が国の平和と独立を守り、国及び国民の安全を保つ根幹をなす自衛隊が解釈によって存在していることにより、違憲の可能性が指摘され続けることになり、立憲主義の観点から大きな問題です",
                "よって、現実的に必要な存在である実力組織である自衛隊を、苦しい解釈によるのではなく、憲法に明確に位置づけて、より明らかに合憲の存在とすべきです",
                "」と規定すべきと考えます",
                "\r\n　九条の二を設けて自衛隊を憲法に位置づけ、自衛隊違憲論を解消すべきとの趣旨は、自民党案も同様だと理解しています",
                "\r\n　この点、自民党案では、同様の考え方の下、「妨げず、」という文言を用いていますが、「妨げず、」には確認規定の意味のほかに例外規定の意味を持つときがあるため、九条に穴を空けるつもりかと疑念を抱かれることになりかねません",
                "\r\n　なお、専守防衛や必要最小限度の規範については、昨年十二月に岸田総理に提出した日本維新の会の国家安全保障戦略等の改定に対する提言書でお示ししたとおり、専守防衛とは、国土や国民の生命に被害が出た後のみ反撃が可能となることを意味するものではなく、他国の侵略を未然に防ぐに足る十分な抑止力、すなわち、我が党が掲げる積極防衛能力の保持は専守防衛の理念に合致すること、及び、必要最小限度の実力とは、その時々の国際情勢や相手国の状況及びそれらへの対処の選択肢等に応じて変化するものであることに留意する必要があります",
                "\r\n　この点、自民党案では、我が国の平和と独立を守り、国及び国民の安全を保つための実力組織とされていますが、簡潔な記述を基調とする我が国の憲法においては、他の規定とのバランスからも、シンプルに、自衛のための実力組織と書くだけでよいと考えます",
                "すなわち、自衛隊という実力組織の任務が、我が国の平和と独立を守り、国及び国民の安全を保つこと、つまり国防であることを示すには、単に自衛のためと書くだけで必要かつ十分です",
                "\r\n　そこで、自衛隊と防衛省との関係を明確に整理しておく必要がありますが、この点については、行政各部の一つとしてと書けばよいと考えます",
                "この視点は、自民党の条文イメージにはなく、我が党の独自の緻密な条文作成のポイントでもあります",
                "\r\n　自衛隊は、武力を行使する究極の実力組織であることから、民主的統制に服せしめることを憲法上明確にすることも重要なことです",
                "\r\n　なお、この点について自民党案は、「内閣総理大臣を最高の指揮監督者とする」や「法律の定めるところにより、国会の承認その他の統制に服する",
                "」とされており、行政府と立法の両方の統制を図る点で同様の趣旨の規定になっていると理解しております",
                "\r\n　以上のような我々の案は、現行の政府解釈を前提に、必要最小限の改正によって自衛隊の合憲性に対する疑義の解消を図るものであり、多くの国民の皆様にも受け入れていただけるものではないかと考えています",
                "そして、合憲と判断されれば違憲性の疑義は解消されますし、仮に違憲と判断されれば、現実的な判断として、憲法九条を改正し自衛隊を合憲化する動きが一気に進むものと考えられます"
            ]
        },
        {
            "speech_id": "120803815X00720220603_118",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。よろしくお願いいたします。\r\n　政府は今、外交・安全保障戦略の根幹となりますいわゆる防衛三文書、戦略三文書の改定作業を行われておられますけれども、今、ロシアによりますウクライナ侵略等を受けまして世界の安保環境が激変する中で、今回の防衛三文書の改定というのは、今後、日本の安全保障にとって五年、十年先、あるいは二十年先を決定づける大変重要なものであると認識しております。\r\n　この防衛三文書についてお伺いしますが、まず、現行の、今の防衛三文書についてのお答えで結構ですが、これは、財政上の制約を横に置いて、必要な防衛力を積み上げて示したものなのか、それとも、財政上の制約の中で、その中で必要な防衛力として示したものなのか、これはどちらかということをお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/118",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　政府は今、外交・安全保障戦略の根幹となりますいわゆる防衛三文書、戦略三文書の改定作業を行われておられますけれども、今、ロシアによりますウクライナ侵略等を受けまして世界の安保環境が激変する中で、今回の防衛三文書の改定というのは、今後、日本の安全保障にとって五年、十年先、あるいは二十年先を決定づける大変重要なものであると認識しております"
            ]
        },
        {
            "speech_id": "120803815X00720220603_124",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○岩谷委員　三十一日に政府が取りまとめられたいわゆる骨太の方針の原案に、焦点となりました防衛費の増額幅は明示をされませんでしたが、私は、先ほどの防衛研究所の記述も踏まえて、今策定中の新しい防衛三文書、やはりここには防衛費についてＧＤＰ二％ということをしっかり書き込むべきだと考えますが、もう一度大臣にお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/124",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○岩谷委員　三十一日に政府が取りまとめられたいわゆる骨太の方針の原案に、焦点となりました防衛費の増額幅は明示をされませんでしたが、私は、先ほどの防衛研究所の記述も踏まえて、今策定中の新しい防衛三文書、やはりここには防衛費についてＧＤＰ二％ということをしっかり書き込むべきだと考えますが、もう一度大臣にお伺いできればと思います"
            ]
        },
        {
            "speech_id": "120803815X00720220603_126",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-06-03",
            "speech_text": "○岩谷委員　引き続き防衛三文書についてお伺いしますけれども、本委員会において、武力攻撃を受けた際の国民の避難等のいわゆる国民保護について様々議論をさせていただきました。その中で、武力攻撃を受けた際にいかに住民の皆さんに避難していただくか、そのために、あらかじめ地方自治体が避難実施要領のパターンを作成するということで努力義務が課されておりますけれども、質疑を通して、この武力攻撃を受けた際の避難実施要領のパターンが約半数の自治体で作成されていないという事実が明らかになりました。\r\n　それから、国民保護法に基づく国民保護共同訓練、これについても、約二十年間で二百三十七回行われている中で、武力攻撃を想定した訓練がこれまでたった四回しか行われてこなかったという事実も明らかになりました。私は、これは極めて不十分ではないかと指摘したところであります。\r\n　現行の防衛三文書を見ますと、例えば、国家安全保障戦略には、三十二ページ中、国民保護というワードが出てくるのは一か所、防衛計画の大綱には三十ページ中二か所、中期防には二十九ページ中一か所、これは見落としているところもあるかもしれませんけれども、ワードとしてもこれだけしか出てきていなくて、まとまった記述というのはないんですね。\r\n　防衛省・自衛隊からすれば、国民保護については、各自治体とか消防庁が主体となってやるものであるとか、あるいは、別途、国民保護計画に基づいてやるんだというお考えなのかもしれませんが、私は、当然、防衛省・自衛隊の究極の目的は有事の際に国民の命を守ることであると思いますが、有事の際に国民の命を守るためには、武力攻撃を、侵害を排除するということと同時に、いかに国民の皆さんを避難等で命を守っていくか、この二つを両輪としてやっていかなければ実現できないことだと思っています。\r\n　そういう意味では、この国民保護と武力攻撃の排除というのは一体で考えていくべきものだと思っておりまして、新しい防衛三文書に国民保護についてしっかりと、一つの章立てをするぐらい盛り込むべきだと思うんです。\r\n　なかなか今お答えできないと言われるかもしれませんが、せめて検討だけでもしていただきたいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00720220603/126",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は、これは極めて不十分ではないかと指摘したところであります",
                "\r\n　防衛省・自衛隊からすれば、国民保護については、各自治体とか消防庁が主体となってやるものであるとか、あるいは、別途、国民保護計画に基づいてやるんだというお考えなのかもしれませんが、私は、当然、防衛省・自衛隊の究極の目的は有事の際に国民の命を守ることであると思いますが、有事の際に国民の命を守るためには、武力攻撃を、侵害を排除するということと同時に、いかに国民の皆さんを避難等で命を守っていくか、この二つを両輪としてやっていかなければ実現できないことだと思っています",
                "\r\n　そういう意味では、この国民保護と武力攻撃の排除というのは一体で考えていくべきものだと思っておりまして、新しい防衛三文書に国民保護についてしっかりと、一つの章立てをするぐらい盛り込むべきだと思うんです"
            ]
        },
        {
            "speech_id": "120803815X00520220325_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。よろしくお願いいたします。\r\n　防衛省の職員の給与等に関する法律の一部を改正する法律案につきましてお伺いをいたします。\r\n　今回、人事院勧告に従って、一般職の国家公務員に合わせる形で防大の学生さんらの期末手当等を引き下げるという法律案でありますけれども、しかし、昨今、ロシアのウクライナ侵攻はもちろんそうですけれども、昨日には北朝鮮が怪物ＩＣＢＭと言われる新型の弾道ミサイルを発射したと見られるという状況、さらには、台湾有事が今回のウクライナ侵攻を受けまして更にリアリティーを持って今危機的に語られているわけであります。また、加えて、災害派遣もますます多発、そして災害自体が激甚化しているという状況で、先週も、三月十六日の福島県沖を震源とする地震でも災害派遣が行われているわけでありますが、ますます世界の安全保障環境が厳しさを増している中、また、災害がどんどん激甚化、多発化している中で、自衛官の皆さんの職責はますます重くなっているわけなんです。\r\n　この状況下で、一般職の国家公務員の皆さんに合わせるような形で自衛官あるいは防大の学生らの賞与を下げてよいのか、非常に違和感を覚えるところであります。一般職の国家公務員の給与制度を機械的に当てはめるような形でやっていくんではなくて、自衛官独自の制度を設けて柔軟に自衛官の給与について運用していくべきではないかと思いますが、大臣の御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/74",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　この状況下で、一般職の国家公務員の皆さんに合わせるような形で自衛官あるいは防大の学生らの賞与を下げてよいのか、非常に違和感を覚えるところであります",
                "一般職の国家公務員の給与制度を機械的に当てはめるような形でやっていくんではなくて、自衛官独自の制度を設けて柔軟に自衛官の給与について運用していくべきではないかと思いますが、大臣の御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "120803815X00520220325_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-25",
            "speech_text": "○岩谷委員　今、手当についても言及がありましたが、平成十九年六月二十八日に、今から十五年前ですけれども、公表されました防衛省設置の防衛力の人的側面についての抜本的改革に関する検討会の報告書というものがあります。この中で、一般職の俸給表に立脚しないとの観点で自衛官の俸給表を検討すべきとか、あるいは、諸手当についても俸給表に含むような形で見直しを検討すべきというような提言がなされております。\r\n　十五年たってますます環境が厳しくなっている中で、この提言の再検討を是非すべきではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00520220325/76",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　十五年たってますます環境が厳しくなっている中で、この提言の再検討を是非すべきではないかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120803815X00320220315_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-15",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。よろしくお願いいたします。\r\n　まず、ウクライナへの武器弾薬等の供与についてお伺いをしたいと思います。\r\n　今般、政府は、ウクライナに対しまして防弾チョッキ等の防衛装備品を供与されました。私はこれは大変な英断だと思います。戦争当事国に防衛装備品を供与するとなれば、大きな批判を受けるおそれもあったと思うんですが。\r\n　しかし、今、ウクライナでは、ロシアによる侵略で多くの市民が犠牲になり、そして、軍人、非軍人問わず武器を取って戦っている状況。これに呼応する形で世界の各国が武器弾薬等を供与している中で、ウクライナから要請があった防弾チョッキ一つも日本がもし送れないとなったら、湾岸戦争どころではない大きな批判が日本に対して起こったのではないかというふうに思います。そういう意味では、私は大英断だったというふうには思っております。\r\n　一方で、今回、政府が防弾チョッキをウクライナに送ろうとした場合に、防衛装備移転三原則の現状の運用指針では該当する規定がなかったということで、慌てて新たな規定を追加して送ったということなんですね。\r\n　どういう規定を追加したかといいますと、国際法違反の侵略を受けているウクライナに対して自衛隊法百十六条の三の規定に基づき防衛大臣が譲渡する装備品等に含まれる防衛装備の海外移転という形で、国際法違反の侵略を受けているウクライナに対してと、わざわざ固有名詞を入れてまで運用指針に書き込まなければ送ることができなかったということで、私はこれはいささか規定として不十分な備えであったのではないかというふうに思っております。\r\n　違法な侵略を受けている国に対して防弾チョッキを供与するくらいのことは、あらかじめ一般的な形で定めておくべきだと思いますし、今後そうすべきだと思いますが、防衛大臣の御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/83",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "戦争当事国に防衛装備品を供与するとなれば、大きな批判を受けるおそれもあったと思うんですが",
                "これに呼応する形で世界の各国が武器弾薬等を供与している中で、ウクライナから要請があった防弾チョッキ一つも日本がもし送れないとなったら、湾岸戦争どころではない大きな批判が日本に対して起こったのではないかというふうに思います",
                "そういう意味では、私は大英断だったというふうには思っております",
                "\r\n　どういう規定を追加したかといいますと、国際法違反の侵略を受けているウクライナに対して自衛隊法百十六条の三の規定に基づき防衛大臣が譲渡する装備品等に含まれる防衛装備の海外移転という形で、国際法違反の侵略を受けているウクライナに対してと、わざわざ固有名詞を入れてまで運用指針に書き込まなければ送ることができなかったということで、私はこれはいささか規定として不十分な備えであったのではないかというふうに思っております",
                "\r\n　違法な侵略を受けている国に対して防弾チョッキを供与するくらいのことは、あらかじめ一般的な形で定めておくべきだと思いますし、今後そうすべきだと思いますが、防衛大臣の御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "120803815X00320220315_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-15",
            "speech_text": "○岩谷委員　是非検討を続けていただきたいと思います。\r\n　今回、報道等によりますと、今月七日時点で、米国やＮＡＴＯ加盟国等がウクライナにこれまで送った対戦車ミサイルが一万七千発、対空ミサイルのスティンガー二千発等の報道が出ております。\r\n　さらに、長年紛争地に武器を送らないとしてきた原則を転換しましてドイツやスウェーデンも武器を供与したということで、イギリスのジョンソン首相なんかはドイツの決断を世界史上重要だと述べていらっしゃいますし、各国の安保戦略の転換点となるというふうにも言われております。\r\n　さらに、ＥＵの、加盟国ではない、いわゆる中立国である、先ほど申し上げたスウェーデンもそうですけれども、フィンランドも今回武器供与をしない原則を撤回した。そして、ロシアと関係が近いと言われるトルコも民間企業がウクライナに軍事用ドローンを販売するのを容認したというふうに報道がされております。\r\n　また、十二日には、アメリカがウクライナに対して、約二億ドル、日本円でいうと二百三十五億円の追加の武器支援を行うと決めたということで、世界各国が次々と武器の供与を行っているという状況でありまして、三月初めの時点で二十五か国以上が殺傷能力のある兵器をウクライナに供与する方針を示したというふうにされております。\r\n　一方で、日本は先ほど申し上げたとおり防弾チョッキ等だけで、まだ武器弾薬は送っていないわけでありますが、湾岸戦争は一九九一年ですけれども、私は当時小学生でした。小学生の私も、あの湾岸戦争時に日本が小切手外交と批判をされたのを覚えておりまして、大変、日本人として情けないというか、恥ずかしいような、そんな思いをしたことを強く記憶しております。\r\n　まず、私は、今回、現下の状況に鑑みてウクライナにも武器弾薬等の供与を検討すべきではないかと思っておりますが、前提として、今の状況下でウクライナに武器を送ること、供与することは防衛装備移転三原則に反することになるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/85",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "小学生の私も、あの湾岸戦争時に日本が小切手外交と批判をされたのを覚えておりまして、大変、日本人として情けないというか、恥ずかしいような、そんな思いをしたことを強く記憶しております"
            ]
        },
        {
            "speech_id": "120803815X00320220315_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-15",
            "speech_text": "○岩谷委員　法的根拠が現状はないということなので、法律になければ送れないということになると思うんですが。\r\n　では、今回の状況でウクライナに武器を供与するために法律を改正して新たな規定を設けた場合、それは憲法に違反することになるのか。違反しないのであれば、次なる有事がいつ起こるとも限りません、また、現下のウクライナの情勢に対応するためにも、武器の供与が可能となるような法改正であるとか運用指針の改正を直ちに行うべきではないかと思いますが、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/89",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　では、今回の状況でウクライナに武器を供与するために法律を改正して新たな規定を設けた場合、それは憲法に違反することになるのか",
                "違反しないのであれば、次なる有事がいつ起こるとも限りません、また、現下のウクライナの情勢に対応するためにも、武器の供与が可能となるような法改正であるとか運用指針の改正を直ちに行うべきではないかと思いますが、防衛大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120803815X00320220315_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-15",
            "speech_text": "○岩谷委員　平成二十六年、安倍政権時に武器輸出三原則から防衛装備移転三原則に変わったわけですが、ここで、国際協調主義に基づく積極的平和主義であるとか、我が国の安全を実現しつつ国際社会の平和と安定及び繁栄の確保にこれまで以上に積極的に寄与していくといったことが明記されておるわけです。是非、この趣旨にのっとって積極的な法改正等の議論を行っていただきたいと思います。\r\n　次に、前回の質疑の続きではありますけれども、武力攻撃等を我が国が受けた際の国民の保護についてお伺いしたいと思います。\r\n　今回、多くの国民の皆さんが今のウクライナの情勢を見て、日本にもやはり軍事侵攻というのが、現実、可能性があるんだと。また、ミサイルがいつ飛んできてもおかしくないんだというような危機感が非常に国民の皆さんの間で高まっているというふうに感じております。\r\n　そんな中で、前回の質疑でお伺いしたところ、有事の際の、軍事侵攻等があった場合の国民の避難というのは主に都道府県とか市町村、自治体が担うわけなんですが、その市町村においてあらかじめ国民保護法において作成の努力義務が課されている、避難実施要領のパターンというものが三割以上の市町村で作成されていないということが明らかになったところであります。\r\n　更にちょっと深掘りしてお伺いしたいんですけれども、避難実施要領のパターンで、大きく分けて、いわゆるテロ等の緊急対処事態というパターンとミサイル攻撃等の武力攻撃事態という、大きな二つのカテゴリーがこのパターンにはあると思うんですが、避難実施要領のパターンを作成している市町村の中で、武力攻撃事態の避難実施要領のパターンを作成している自治体は一体どれほどの数があるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/91",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "是非、この趣旨にのっとって積極的な法改正等の議論を行っていただきたいと思います",
                "\r\n　今回、多くの国民の皆さんが今のウクライナの情勢を見て、日本にもやはり軍事侵攻というのが、現実、可能性があるんだと",
                "また、ミサイルがいつ飛んできてもおかしくないんだというような危機感が非常に国民の皆さんの間で高まっているというふうに感じております"
            ]
        },
        {
            "speech_id": "120803815X00320220315_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-15",
            "speech_text": "○岩谷委員　今御答弁いただきましたとおり、作成している市町村の中で武力攻撃事態を想定している場合が八割ということで、全体の市町村の中では約半分ということになっている。日本全国の市町村のうちの約半数が武力攻撃事態を想定した避難実施要領のパターンを作成していないということになりますから、これは大変な大問題だと思います。消防庁さんの方では引き続き努力をしていただきたいと思いますけれども、防衛省においても放置していい問題ではないと思うんですね。\r\n　大臣にお伺いしたいと思いますが、この問題、どう思われるか。また、抜本的な対応が必要だと思うんですけれども、防衛省としてどう取り組まれるか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00320220315/93",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "日本全国の市町村のうちの約半数が武力攻撃事態を想定した避難実施要領のパターンを作成していないということになりますから、これは大変な大問題だと思います",
                "消防庁さんの方では引き続き努力をしていただきたいと思いますけれども、防衛省においても放置していい問題ではないと思うんですね"
            ]
        },
        {
            "speech_id": "120803815X00220220310_092",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○岩谷委員　日本維新の会の岩谷良平です。どうぞよろしくお願いいたします。\r\n　さて、本日もウクライナでは戦争が続いております。犠牲になられました皆様に心から哀悼の誠をささげるとともに、被害に遭われた皆様にはお見舞いを申し上げたいと思います。\r\n　ロシアによるウクライナへの侵略を受けまして、我が党では、今月三日に林外務大臣宛てに緊急提言を提出をさせていただきました。この中で、防衛省に関する部分につきまして、防衛大臣に御見解をお伺いしたいと思います。\r\n　二点ありまして、一点は、外交防衛インテリジェンスの抜本的な強化というところでございます。読み上げたいと思います。\r\n　軍事と非軍事の垣根を越えたハイブリッド戦が常態化してきていることを踏まえ、我が国の外交防衛インテリジェンスを抜本的に強化し、同盟国、パートナー国間で共有する枠組みを構築することで、どの国にとっても武力行使のしにくい国際環境を整備していただきたいという提言です。\r\n　外交防衛インテリジェンスの抜本的な強化、この点、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/92",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　軍事と非軍事の垣根を越えたハイブリッド戦が常態化してきていることを踏まえ、我が国の外交防衛インテリジェンスを抜本的に強化し、同盟国、パートナー国間で共有する枠組みを構築することで、どの国にとっても武力行使のしにくい国際環境を整備していただきたいという提言です"
            ]
        },
        {
            "speech_id": "120803815X00220220310_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-03-10",
            "speech_text": "○岩谷委員　もう一点、この提言からお伺いしたいと思います。防衛費の増額についてです。読み上げたいと思います。\r\n　有事の際に同盟国及びパートナー国による軍事協力が得られるのは独自の防衛力が一定程度機能した後である、現在の国際情勢下でも核保有国による侵略のリスクが現実に存在するといったウクライナ危機の教訓を踏まえ、従来の枠組みにとらわれない防衛費の増額（当面の目標ＧＤＰ比二％）を図り、自衛力を抜本的に見直すべきではないかという提言でございますが、この点、大臣の御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803815X00220220310/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　有事の際に同盟国及びパートナー国による軍事協力が得られるのは独自の防衛力が一定程度機能した後である、現在の国際情勢下でも核保有国による侵略のリスクが現実に存在するといったウクライナ危機の教訓を踏まえ、従来の枠組みにとらわれない防衛費の増額（当面の目標ＧＤＰ比二％）を図り、自衛力を抜本的に見直すべきではないかという提言でございますが、この点、大臣の御見解はいかがでしょうか"
            ]
        }
    ]
}