{
    "repr_name": "逢坂誠二",
    "speeches": [
        {
            "speech_id": "121105370X00120230419_133",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　同様の質問を経産大臣にもお伺いしたいんです。\r\n　経産大臣は原発を推進する立場でありますけれども、経産大臣の答弁を聞いていますと、安全基準とか安全審査という言葉が頻発されるんですね。これは確かに規制委員会で決めたことですから、経産省はそれに縛られることはないのかもしれないんですが、規制委員会でそういう確認をしていますので、今後は、規制基準、あるいは安全審査ではなくて基準への適合審査、こういうふうに改めるべきだと思いますけれども、経産大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは確かに規制委員会で決めたことですから、経産省はそれに縛られることはないのかもしれないんですが、規制委員会でそういう確認をしていますので、今後は、規制基準、あるいは安全審査ではなくて基準への適合審査、こういうふうに改めるべきだと思いますけれども、経産大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_141",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　設置許可申請を行うということは、それ以前に電力会社としては設置をするんだという意思決定をしているはずですので、だから、電力会社が意思決定をしてから実際に発電所が稼働するまでというのはもう少し長い時間がかかるんだと思っています。\r\n　私が調べたところ、例えば、最近で最速のもの、泊の三号機が、会社が計画を発表してから、泊の三号機は同じ敷地内で造っていますので、あの場合のケースだと十三年、これでも結構早い方ですけれども、十三年かかっているということだというふうに思います。\r\n　そういうことを考えてみると、政府は、今回、廃炉の原子力発電所についてリプレース、また新たに造るということを考えているわけなんですが、申請を行ってから発電まで八年とか十年とか十数年とかかかる。さらに、今回の法案によれば、六十年、あるいは、場合によってはもっと長く使うということになりますから、経産大臣、これは、今後、七十年以上は原発を使うということが想定されているというふうに理解してよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/141",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○逢坂委員　設置許可申請を行うということは、それ以前に電力会社としては設置をするんだという意思決定をしているはずですので、だから、電力会社が意思決定をしてから実際に発電所が稼働するまでというのはもう少し長い時間がかかるんだと思っています",
                "さらに、今回の法案によれば、六十年、あるいは、場合によってはもっと長く使うということになりますから、経産大臣、これは、今後、七十年以上は原発を使うということが想定されているというふうに理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_145",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　了解いたしました。\r\n　私の考えとは違いますけれども、政府は、この後も原発を長く使っていくというところに道を開いたんだというふうに受け止めさせていただきました。\r\n　それでは、次に、政府参考人にお伺いします。今、日本が保有する使用済核燃料の量はどれぐらいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私の考えとは違いますけれども、政府は、この後も原発を長く使っていくというところに道を開いたんだというふうに受け止めさせていただきました"
            ]
        },
        {
            "speech_id": "121105370X00120230419_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　今、高浜の三、四号機、それから伊方、玄海という話がありましたが、伊方と玄海についてはＭＯＸ燃料がもう既に手持ちがないということで、プルサーマル発電は今のところは中止しているところです。\r\n　それで、高浜三、四号機で年間に使用するプルトニウムというのは一・一トン程度です。仮に、大間原発、フルＭＯＸでやったとしても、年間に二トンも消費しません。ですから、そういうことで考えてみると、今後日本で消費できるプルトニウムというのは極めて少ないというふうに思わざるを得ないんですね。\r\n　そこで、私は、仮に年間二トン、プルトニウムを使うにしても、二百トン近いプルトニウムを既に保有できる可能性があるわけですから、再処理するというのはやめるべきではないかというふうに思うんですけれども、経産大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/169",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "仮に、大間原発、フルＭＯＸでやったとしても、年間に二トンも消費しません",
                "ですから、そういうことで考えてみると、今後日本で消費できるプルトニウムというのは極めて少ないというふうに思わざるを得ないんですね",
                "\r\n　そこで、私は、仮に年間二トン、プルトニウムを使うにしても、二百トン近いプルトニウムを既に保有できる可能性があるわけですから、再処理するというのはやめるべきではないかというふうに思うんですけれども、経産大臣、いかがですか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_175",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　私は、再処理を行って今以上にプルトニウムを増やすというのは、国際的にもやめるべきだと思います。再処理は中止すべきだということを指摘させていただきます。\r\n　それでは、西村大臣に、直接の担当ではないんですけれども、原発を推進する立場の大臣として、避難計画についての認識をちょっとお伺いします。\r\n　三・一一以前の原発に関する避難計画はなぜ十キロ圏内だったのか。あるいは、三・一一以前の避難計画は過酷事故を想定していたのか、いないのか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/175",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○逢坂委員　私は、再処理を行って今以上にプルトニウムを増やすというのは、国際的にもやめるべきだと思います",
                "再処理は中止すべきだということを指摘させていただきます"
            ]
        },
        {
            "speech_id": "121105370X00120230419_177",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　経産大臣、私は、泊原子力発電所から十数キロのところに住んでいました。当時、ニセコという町の町長をやっていて、議会から、原子力防災、避難計画を作るべきだ、こういう指摘を受けました。私は、原発の事故というのは起きないことが前提だから、避難計画は必要ないのではないかという答弁を繰り返していたんですが、何度も何度も議会で言われて、分かりました、避難計画をそれでは作りましょう、そういう方向になったんですね。\r\n　ところが、当時、内々ですが、北海道庁から電話が来て、原発事故が起きないことが前提だ、それなのに避難計画ということになると、住民の皆さんの不安をいたずらにあおる、だから、それは慎重にやってほしい、こういうことだったんですね。上級官庁から電話が来て、慎重にやってほしいということは、それはやるなということなんですよね。結果的に、当時のニセコでは避難計画は作りませんでした。\r\n　ところが、三・一一以降、これは、三十キロ圏内にニセコも入っていますので、避難計画を作るということで、泊地区の防災計画の中に今入っています。\r\n　ただ、日本の原子力発電所というのは過酷事故が起こることを前提にして立地しておりませんので、後になって事情が変わったからといって、それでは避難計画、有効なものが作れるかどうかというのは分からないんですよね。ここがすごく大事なポイントだと私は思うんですが、西村大臣、この点はどう思いますか。全ての原発立地地域で有効な避難計画を作れるというふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/177",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、原発の事故というのは起きないことが前提だから、避難計画は必要ないのではないかという答弁を繰り返していたんですが、何度も何度も議会で言われて、分かりました、避難計画をそれでは作りましょう、そういう方向になったんですね"
            ]
        },
        {
            "speech_id": "121105370X00120230419_181",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○逢坂委員　また安全規制と言っていますけれども。\r\n　最初、運転開始したときの原発と、六十年たったときの原発に対する規制基準というのは変わるんですか。変わらないでしょう。一緒でしょう、規制基準は。でも、長年時間が経過すると、規制基準からの乖離が大きくなる。なかなか、乖離が大きくなるので、審査は厳格化するけれども、基準は今回も変わらないんじゃないんですか。その点、最後、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/181",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　最初、運転開始したときの原発と、六十年たったときの原発に対する規制基準というのは変わるんですか",
                "なかなか、乖離が大きくなるので、審査は厳格化するけれども、基準は今回も変わらないんじゃないんですか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○逢坂委員　今までちゃんとやられていないんですよ。それから、ノーリターンルールというのは、規制庁にいて規制をやっていた人が原子力の推進部局に行ったら駄目だ、そういうルールなんですよ。今私が問題にしているのは、規制庁そのものが経済産業省の職員でもうほぼ占められている、幹部はほぼ経済産業省の職員だ、推進側の職員で占められている、これは問題なんじゃないですかという指摘なんですね。\r\n　そこで、今回、規制委員会、原発の六十年を超えて使うということを了解をしました。委員の中には反対の人もいたようですが。\r\n　規制庁の次長にお伺いするんですが、六十年を超える原発をどうやって検査するのかとか、どういう基準を、六十年を超える原発について規制基準を持つのか、それの議論はいつやるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/229",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今私が問題にしているのは、規制庁そのものが経済産業省の職員でもうほぼ占められている、幹部はほぼ経済産業省の職員だ、推進側の職員で占められている、これは問題なんじゃないですかという指摘なんですね"
            ]
        },
        {
            "speech_id": "121105261X01320230222_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○逢坂委員　全くまともに答えないので、私、あの委員長と議論したくないんですよ。\r\n　それはそうと、総理、実は試験片が足りなくなると、試験片を再生するんです。再生するというのは、小さくなった試験片に金属を継ぎ足して、もう一回中へ入れてやるんですね。これで何とかなるという考え方もあるんです。ところが、それだと、本当に最初から試験片が入っていたのと同じような影響があるかどうかというのは分からないという説もあるんです。これは分かれているんです、議論が。\r\n　更にもう一つ。これは、実は、今回この法案を出すに当たって、パブリックコメントを政府はやっています。パブコメの中でも、私が疑問に思っているのとほぼ同じようなことを言っている人がいるんですね。試験片どうするんですかということをやっているんですが、そのときに、これはパブコメに対する政府の考え方の中にこういうのがあるんです。電力事業者から、試験片の再生が困難である場合もあるというコメントも電力事業者が言っているんですよ。だから、試験片を再生して何とかなるよという考え方もあるんですけれども、そもそも試験片を作れないと言っている電力事業者もいるんです。\r\n　だから、総理、これは今原発の延長を決めるんじゃなくて、本当に安全に検査できるのか、検査の手法はどうなのか、そこをしっかり議論してから判断しても遅くないんじゃないですか。だから総理、これは規制委員会で反対の人が出るんですよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/235",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、総理、これは今原発の延長を決めるんじゃなくて、本当に安全に検査できるのか、検査の手法はどうなのか、そこをしっかり議論してから判断しても遅くないんじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X01320230222_237",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-22",
            "speech_text": "○逢坂委員　総理、実際に安全性が判断を下されるまでにというような話をされましたけれども、今、原発を慌てて六十年以上使うと決める必要はないんですよ。なぜか。\r\n　今、国内で再稼働を目指している原発の中で最も古いのは、総理、何年だと思いますか。これは関西電力高浜の一号機、四十八年ですよ。六十年を迎えるまでにまだ十二年もあるんですよ。十二年、議論を十分にできるんですよ。まあ、十二年は大げさかもしれない、八年でも十年でもいいでしょう。規制基準を決めて、どうやったら審査ができるんだ、それを決めてから、大丈夫だというんだったら、ああ、そうか、法改正して延長しようじゃないかと。何も今焦って決める必要はないんですよ、まだ十年以上も時間はあるんですから。\r\n　だから、今回の法案、閣議決定を遅らせた方が、安全に最大限配慮をした、なるほどな、岸田さんはやっぱり安全を考えているよ、そういうことになるんじゃないですか。閣議決定、遅らせた方がいいんじゃないですか、やめた方がいいんじゃないですか、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01320230222/237",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "規制基準を決めて、どうやったら審査ができるんだ、それを決めてから、大丈夫だというんだったら、ああ、そうか、法改正して延長しようじゃないかと",
                "\r\n　だから、今回の法案、閣議決定を遅らせた方が、安全に最大限配慮をした、なるほどな、岸田さんはやっぱり安全を考えているよ、そういうことになるんじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00220230130_244",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○逢坂委員　実は、これまでも、国会答弁、農水大臣も、法的義務を負っている、それから、もしこの十三万七千トン、輸入を止めるということになれば、訴えられる可能性もあるというような国会答弁もされています。\r\n　しかし、総理、それでは、海外の国はガット・ウルグアイ・ラウンドで約束したその数量をどう扱っているのかということなんです。\r\n　アメリカ、牛肉の枠、ある程度輸入枠というのを持っているようです。ところが、その枠に達していません。アメリカは年間七十万トンだったと、数字、ちょっと記憶、違うかもしれませんが、七十万トンだったと思いますが、その枠があるにもかかわらず、実際には四十万トン程度しか入れておりません。ＥＵもいろいろな農作物について枠を持っています。あるいは韓国もそういう枠を持っています。ところが、いずれも品目によってはその枠に達しないんですね。\r\n　だから、やはり、国内の状況を見てそういう調節をしているのかどうか私は分かりませんけれども、日本のようにきちんと守っている国ばかりではないんです。\r\n　だから、このことも踏まえて、総理、酪農家の皆さんの思いをやはりしっかり受け止めてください。こんなに厳しく生産抑制されている一方で十三万七千トンも入っている、おかしいじゃないか。泣く泣く自分たちの牛を手放す、今、そして牛の価格も安い、前のように十万円とか十五万円で買ってもらえないんです。だから、これは是非、総理、しっかり検討していただきたい、そう思います。よろしくお願いいたします。\r\n　それでは、次の話題に移りたいと思います。\r\n　総理が今回、原子力発電所、これの活用に非常に前のめりになっている、いろいろな事情があるんでしょう、しかし総理、日本の原子力発電所には致命的な欠陥があると私は思っています。致命的な欠陥です。\r\n　それでは、その前に一つ。総理、今回の、原発を活用するに当たって安全性の確保が大前提だというふうに言っておられますが、それは一体どういうことでしょうか、安全性の確保が大前提。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/244",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、やはり、国内の状況を見てそういう調節をしているのかどうか私は分かりませんけれども、日本のようにきちんと守っている国ばかりではないんです",
                "こんなに厳しく生産抑制されている一方で十三万七千トンも入っている、おかしいじゃないか",
                "だから、これは是非、総理、しっかり検討していただきたい、そう思います",
                "\r\n　総理が今回、原子力発電所、これの活用に非常に前のめりになっている、いろいろな事情があるんでしょう、しかし総理、日本の原子力発電所には致命的な欠陥があると私は思っています",
                "総理、今回の、原発を活用するに当たって安全性の確保が大前提だというふうに言っておられますが、それは一体どういうことでしょうか、安全性の確保が大前提"
            ]
        },
        {
            "speech_id": "121105261X00220230130_246",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○逢坂委員　そうですね、原子力規制委員会の新規制基準に適合すること、これが一つの条件だというふうに思います。地元の理解ということも、もちろん一つの条件だと思います。\r\n　もう一つあるんです。それは、総理も繰り返し言っているとおり、原子力発電所、ゼロリスクではない。すなわち、事故は起こり得る。事故が起こったときに、国民の皆さんの命、これを守るために何が必要か。避難計画、これがしっかりしていることが非常に大事だと思います。避難計画がやはり十分でなければ原発は動かせない、これは当然のことだというふうに思うんですね。\r\n　ところが、総理、日本の原発というのは、避難できることを前提に造られているんでしょうか、立地は考えられたんでしょうか。これは違うんですよ。日本の原子力発電所は、三・一一以前、過酷事故は起きません、それが前提なんです。事故が起きないから、避難計画も、万が一事故が起きたときのことを想定して立地をさせているわけではないんですね。\r\n　私の経験を申し上げます。\r\n　二十五年ほど前のことになりますが、私は、北海道のニセコという町の町長をやっていました。そこは泊原発から十キロ余り離れています。当時は、十キロ離れていれば、避難計画の策定の義務はありませんでした。ところが、町の議会からたくさんいろいろな声が出て、万が一、泊で事故があったときにどうするんだ、避難計画を作らなきゃいけないだろうということがあって、私も、事故が起きないことが前提だから、本当に避難計画は要るのかということを繰り返しやり取りしたんですが、でも、議会の皆さんからの声も受けて、分かりました、泊原発の万が一の事故に備えて避難計画を作りましょう、そういう答弁を議会でしました。\r\n　具体的に作業に入ろうとしたんです。そうしたところ、北海道庁からどういう連絡が来たか。原子力発電所の事故は起きないことが前提です、事故が起きないのにそういう避難計画をあからさまに作るということについては慎重に対処をお願いします。慎重に対処をせいということは、役所用語で言うと、やらないでくださいということですね。それが二十五年ほど前の実態なんです。\r\n　だから、日本の原子力発電所というのは、万が一の事故のときに避難できるかどうか、それを合理的、客観的に考えて立地をさせていない、私はそう思うんです。そこがこの日本の原発の大きな私は問題点ではないかと思うんですが、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/246",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "地元の理解ということも、もちろん一つの条件だと思います",
                "それは、総理も繰り返し言っているとおり、原子力発電所、ゼロリスクではない",
                "事故が起こったときに、国民の皆さんの命、これを守るために何が必要か",
                "避難計画、これがしっかりしていることが非常に大事だと思います",
                "避難計画がやはり十分でなければ原発は動かせない、これは当然のことだというふうに思うんですね",
                "原子力発電所の事故は起きないことが前提です、事故が起きないのにそういう避難計画をあからさまに作るということについては慎重に対処をお願いします",
                "\r\n　だから、日本の原子力発電所というのは、万が一の事故のときに避難できるかどうか、それを合理的、客観的に考えて立地をさせていない、私はそう思うんです"
            ]
        },
        {
            "speech_id": "121105261X00220230130_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○逢坂委員　総理、私の質問より一歩先んじて言っていただきましたけれども、しっかりした避難計画がなければ新設の原発には核燃料は入れない、しっかりした避難計画がなければ実態として原発を再稼働させることはない、こういう答弁をいただきました。これは極めて重要な答弁だというふうに思います。\r\n　加えて、総理、例えば東海第二原発、ここは、半径三十キロ以内に約九十万人の方が住んでおられます。九十万人です。あるいは、私の元々のふるさと、北海道泊エリア、ここはそんなに人口はおりません、数万の人口しかおりませんが、冬期間、たくさんの観光客が来ます。冬期間は、私はあの地域に四十年余り暮らしていましたけれども、冬期間、避難できるとは思われません。夏だって相当にお客さんが来る。そういう中で本当に避難できるのかどうか。今の泊地域の原子力防災計画を見ると、観光客のことを想定しての避難計画ではありません。\r\n　したがいまして、客観的に見て、総理、そもそももう避難計画を作るのは無理だ、そういう原発については、これはやはり使い続けられない、そういう判断をするのが政治の役割なんじゃないでしょうか。これは、民間企業にやってくれと言ってもそれはできませんよ。民間企業は投資もしているし、回収もしなければいけない。でも、どう考えてみたって、そこに長い間こだわって、再稼働だ、再稼働だとやっているのは、私は相当に無理があると思うんですが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/248",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　したがいまして、客観的に見て、総理、そもそももう避難計画を作るのは無理だ、そういう原発については、これはやはり使い続けられない、そういう判断をするのが政治の役割なんじゃないでしょうか",
                "でも、どう考えてみたって、そこに長い間こだわって、再稼働だ、再稼働だとやっているのは、私は相当に無理があると思うんですが、総理、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105261X00220230130_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-30",
            "speech_text": "○逢坂委員　聞いてもいない答弁をされて、時間の無駄なんですけれども。\r\n　総理、アメリカのニューヨーク州に、一九八四年、ショアハムという新しい原子力発電所ができました。ところが、ここの地域で、この原発で事故が起きたら避難できるかな、危ないんじゃないかという議論が持ち上がりまして、訴訟もあったんですが、最終的に、一九八九年、新設原発が完成してから五年間、ただの一度も使うことなく廃炉になっているんですよ。これは、本当の意味で国民の命を守る、そういう判断をする、そういう政府なら私は信用できるんです。\r\n　ところが、今の日本政府のやり方を見ていると、電力が足りないとかウクライナのことだとかいろいろ言いながら、とにかく原発にすがりついているわけですよ。いや、規制基準もクリアされる、あるいは避難計画もきちんとできる、地元の皆さんも納得する、そういうことがあれば、それは、場合によっては原発という選択肢も私はないわけではないというふうにも思いますよ。だがしかし、そもそも避難計画がもう無理だろうというところもあるんですね。\r\n　例えば、愛媛県伊方原発、どういうところにあるか、総理、御存じかどうか分かりませんけれども、細長い半島の根元にあります。そこで事故が起きたら、原発から半島の先まで、ここに二千人ぐらいの方が暮らしていると承知していますが、この方たちは避難できるとは私には思われません。\r\n　あるときにこの質問をしたら、いや、船で避難すればいいんだということを言った方がいましたけれども、原発の事故が起きるときは、これは津波があったりするかもしれません。だから、そういう逃げられないところに原発を造っているケースがあるんですよ。\r\n　総理、この避難計画について、実態上なかなか機能しないとなれば廃炉の検討をする、それが政治の判断すべきことなんじゃないですか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00220230130/250",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは、本当の意味で国民の命を守る、そういう判断をする、そういう政府なら私は信用できるんです",
                "いや、規制基準もクリアされる、あるいは避難計画もきちんとできる、地元の皆さんも納得する、そういうことがあれば、それは、場合によっては原発という選択肢も私はないわけではないというふうにも思いますよ",
                "そこで事故が起きたら、原発から半島の先まで、ここに二千人ぐらいの方が暮らしていると承知していますが、この方たちは避難できるとは私には思われません",
                "\r\n　総理、この避難計画について、実態上なかなか機能しないとなれば廃炉の検討をする、それが政治の判断すべきことなんじゃないですか"
            ]
        },
        {
            "speech_id": "121004194X00220221110_110",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○逢坂委員　利用政策についてしゃべる必要はない、しゃべる立場にはない、それはそれで私はいいと思うんですよ。原発に賛成であるとか反対であるとか、原発を促進しようとか脱原発しようとか、それについて委員会がしゃべり始めたらとんでもないことになるので、それはそれで私はいいと思うんです。\r\n　でも、ここで言っているじゃないですか、利用政策側が判断することだと。誰が議論するかについて、それは規制委員会が言える立場なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/110",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "原発に賛成であるとか反対であるとか、原発を促進しようとか脱原発しようとか、それについて委員会がしゃべり始めたらとんでもないことになるので、それはそれで私はいいと思うんです"
            ]
        },
        {
            "speech_id": "121004194X00220221110_114",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○逢坂委員　本来、規制委員会が所管している法律に他省庁がいろいろ物を言ってきたら、それは独立性の侵害ではないかというふうにチェックをするのが妥当だと私は思いますよ。\r\n　エネ庁からのヒアリングを踏まえて、十一月二日、規制委員会で、現行の原則四十年という運転期間を炉規制法から外す、そして、それを今後どう扱うかについては、原発を推進する経産省で議論、エネ庁で議論し、エネ庁が所管する法律で規定することを規制委員会が容認した、その理解でいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/114",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○逢坂委員　本来、規制委員会が所管している法律に他省庁がいろいろ物を言ってきたら、それは独立性の侵害ではないかというふうにチェックをするのが妥当だと私は思いますよ",
                "\r\n　エネ庁からのヒアリングを踏まえて、十一月二日、規制委員会で、現行の原則四十年という運転期間を炉規制法から外す、そして、それを今後どう扱うかについては、原発を推進する経産省で議論、エネ庁で議論し、エネ庁が所管する法律で規定することを規制委員会が容認した、その理解でいいですか"
            ]
        },
        {
            "speech_id": "121004194X00220221110_131",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○逢坂委員　原発が高経年化したものの安全規制について議論するのは、私は、それはそれで全然問題ないと思うんですよ。ただ、法律には、四十三条の三の三十二に原則四十年ということが書いてあるわけですよ。これを守らなきゃならないということも当然あるんじゃないですか。そこはもうエネ庁に議論してもらうからいいんだ、そういう意味なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/131",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これを守らなきゃならないということも当然あるんじゃないですか"
            ]
        },
        {
            "speech_id": "121004194X00220221110_137",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○逢坂委員　私はその考えは理解できます。規制委員会の立場に立ってみると、一つ審査をするタイミングだということは私は理解できます。\r\n　だからこそ、政治の判断として、規制委員会が技術的に、科学的にできないものについては、政治の意思として利用規制、期間は四十年までだと。なぜそういうものを入れるか。経年変化するときに四十年というのは一つの節目だろう、そういう論拠も幾つかあの当時の議論で出ましたよ。それから、脱原発、原子力を極力少なくしていこう、そういう政治の意思、それも含めての四十年なんですよ。\r\n　だから、これは何も完全に利用政策のものではなくて、規制の意味合いも含むんですよ。だから、全てそれを推進側で議論してくださいというのは、それはとんでもない暴挙ですよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/137",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "規制委員会の立場に立ってみると、一つ審査をするタイミングだということは私は理解できます",
                "だから、全てそれを推進側で議論してくださいというのは、それはとんでもない暴挙ですよ"
            ]
        },
        {
            "speech_id": "120804194X00320220428_054",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○逢坂委員　立憲民主党の逢坂誠二です。\r\n　今日はお世話になります。よろしくお願いします。\r\n　今、前段、浅野さんが審査のことを質問されましたので、本題に入る前に、ちょっと具体的な話を一点だけお伺いさせてください。\r\n　北海道の泊原発ですけれども、規制基準への適合審査、これが今遅れているというふうに承知しています。二〇一三年の七月に、新規制基準の施行と同時に新規制基準への申請を泊原発は行っておりますけれども、あれから九年たって、同時期に申請した、五原発十基あるわけですが、その中で泊だけが、これは審査がまだ完了しておりません。\r\n　この遅れている理由というのは、委員長、どのように見ているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　北海道の泊原発ですけれども、規制基準への適合審査、これが今遅れているというふうに承知しています"
            ]
        },
        {
            "speech_id": "120804194X00320220428_056",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○逢坂委員　分かりました。\r\n　それで、もう一点だけ。今後、この泊原発の審査ですけれども、それを例えば前倒しをするとか、何らかの便宜を図るとか、規制委員会として何らかの取組をする、規制委員会自らが何らかのことをやるということはあり得るんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今後、この泊原発の審査ですけれども、それを例えば前倒しをするとか、何らかの便宜を図るとか、規制委員会として何らかの取組をする、規制委員会自らが何らかのことをやるということはあり得るんでしょうか"
            ]
        },
        {
            "speech_id": "120804194X00320220428_084",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○逢坂委員　この間のやり取りを総合しますと、ミサイルでは原子炉も壊れる可能性がある、航空機の意図的な落下、若しくはテロによっては、放射性物質が放出される可能性のある事故につながる可能性も否定できないということだというふうに理解をいたしました。\r\n　そうすれば、とにかく、ミサイル攻撃とか、あるいは航空機の意図的な落下とか、あるいはテロ、こういうものが起きてしまうと、日本の原子力発電所にとってみると、極めて重大なリスク、これを生ずる可能性があるんだというふうに私は今の話から感ずるわけです。\r\n　そこでなんですが、意図的な航空機の衝突やテロ、ミサイル、これを防ぐために、今、最大限、日本では何ができるのかということなんですが、私は、現況では、日本では原子炉は基本的には警察が守っているわけですが、これは経産省に聞いた方がいいのかと思うんですが、今の日本で最大の対策というのは、自衛隊が原発を守ることではないかというふうに思うんですが、経産省、これについての認識はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/84",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうすれば、とにかく、ミサイル攻撃とか、あるいは航空機の意図的な落下とか、あるいはテロ、こういうものが起きてしまうと、日本の原子力発電所にとってみると、極めて重大なリスク、これを生ずる可能性があるんだというふうに私は今の話から感ずるわけです",
                "\r\n　そこでなんですが、意図的な航空機の衝突やテロ、ミサイル、これを防ぐために、今、最大限、日本では何ができるのかということなんですが、私は、現況では、日本では原子炉は基本的には警察が守っているわけですが、これは経産省に聞いた方がいいのかと思うんですが、今の日本で最大の対策というのは、自衛隊が原発を守ることではないかというふうに思うんですが、経産省、これについての認識はいかがでしょうか"
            ]
        },
        {
            "speech_id": "120804194X00320220428_088",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○逢坂委員　細田副大臣、今の答弁を私は理解するんですけれども、例えば、武力攻撃が発生したときに、多層防衛を含め、自衛隊が適切に対処するといったような答弁をされたかと思うんですが、これは別に原発に限りませんよね。だから、どの施設であっても、仮にこの国会であっても、もしそういう事態になれば、これは自衛隊が適切に対処するということになっているのは、今の法のたてつけですよね。\r\n　だから、原子力発電所だけを特に、先ほど言ったとおり、特別なリスクがあるわけですから、どう守るのだということを私は聞いているんですよ。その上で、平時、原子力発電所を自衛隊が防護することについて、経産省としてはどうお考えですかと聞いているんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/88",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、どの施設であっても、仮にこの国会であっても、もしそういう事態になれば、これは自衛隊が適切に対処するということになっているのは、今の法のたてつけですよね"
            ]
        },
        {
            "speech_id": "120804194X00320220428_094",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○逢坂委員　先ほど更田委員長から話があったとおり、ミサイル攻撃には、やはり原発は壊される可能性がある、航空機の落下であっても、放射性物質が外へ漏れ出る、あるいは激しく外へ出る可能性もあるというふうなことを言われているわけですね。だから、原発の守りというのは、やはり今の段階で本当によいのか、これを考えるべきときに来ているのではないかというふうに私は思っております。\r\n　この原発をどう守るかについて、是非経産省としても更に検討を深めていくべきではないか、私はそう思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、原発の守りというのは、やはり今の段階で本当によいのか、これを考えるべきときに来ているのではないかというふうに私は思っております"
            ]
        },
        {
            "speech_id": "120804024X01220220303_143",
            "house_name": "衆議院",
            "meeting_name": "議院運営委員会",
            "date": "2022-03-03",
            "speech_text": "○逢坂委員　立憲民主党の逢坂誠二でございます。\r\n　山中さん、済みません、もう一問お願いします。\r\n　私、日本の原発には致命的な欠陥があると思っているんです。それは、日本の原発の全ては過酷事故が起きないことを前提にして立地を決めております。そのために、今の日本の原発は、万が一過酷事故が起きたときに避難できるかどうかということを全く検討しないままに立地されているんですね。\r\n　だから、そういう意味でいいますと、規制委員会が、原子力災害対策指針を定めて、それぞれの自治体に避難計画をお作りくださいということを言っているわけですが、過酷事故の際に避難ができないような、そういう場所もあるのではないか、過酷事故の際にきちんと機能する避難計画が作れないのではないか、そういうサイトもあるというふうに私は認識しているんです。\r\n　例えて言うならば、東海第二、ＵＰＺ、半径三十キロ内に九十四万人が住んでいます。あるいは、伊方原発、地形の説明はしませんけれども、ここも相当に避難が困難だと思われます。\r\n　その意味で、避難計画がきちっと作れない、そういうサイトもある、そういう認識をお持ちかどうか、確認をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804024X01220220303/143",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、日本の原発には致命的な欠陥があると思っているんです",
                "そのために、今の日本の原発は、万が一過酷事故が起きたときに避難できるかどうかということを全く検討しないままに立地されているんですね",
                "\r\n　だから、そういう意味でいいますと、規制委員会が、原子力災害対策指針を定めて、それぞれの自治体に避難計画をお作りくださいということを言っているわけですが、過酷事故の際に避難ができないような、そういう場所もあるのではないか、過酷事故の際にきちんと機能する避難計画が作れないのではないか、そういうサイトもあるというふうに私は認識しているんです"
            ]
        },
        {
            "speech_id": "120404006X01220210528_034",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　立憲民主党の逢坂誠二でございます。\r\n　今日は質問の機会をいただきました。理事並びに委員長に心からお礼申し上げます。ありがとうございます。\r\n　それでは、小泉大臣、今日は、原発の避難計画、大臣が担当というふうに承知をしておりますので、それについてお伺いをさせていただきます。\r\n　私は、日本の原発には世界の原発にない致命的な欠陥があると思っております。それは、大臣御承知かどうか分かりませんけれども、認識をまず冒頭に一致をさせたいと思います。\r\n　日本の原発は、現在、立地が許可されている全ての原発、この原発立地許可の段階で、実は、過酷事故は起きることは想定しておらない、これが日本の原発の立地でありました。大臣、このことは御承知でありましたでしょうか。過酷事故は起きないんだ、そういう前提の下に全ての原発が立地しているということは御存じでしたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、日本の原発には世界の原発にない致命的な欠陥があると思っております"
            ]
        },
        {
            "speech_id": "120404006X01220210528_036",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　知っていたか知っていなかったかは、それは大した問題ではないんですが、それは事実であったことであります。\r\n　しかし、三・一一の事故以降は、日本の原発全てについて、過酷事故は起きる可能性はゼロではない、起き得るんだというふうに政府の認識が変わったということは御理解されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/36",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　しかし、三・一一の事故以降は、日本の原発全てについて、過酷事故は起きる可能性はゼロではない、起き得るんだというふうに政府の認識が変わったということは御理解されていますでしょうか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_038",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　要するに、三・一一以降、日本の原発も全てにおいて過酷事故は起き得るんだというふうに政府の考え方も変わっているわけですが、そのときに問題になるのが、実は避難計画であります。\r\n　以前は、過酷事故は起きないという前提に立っておりましたので、避難計画もそれに沿って作っているわけですね。避難計画の策定の範囲もそうであります。\r\n　私の体験をここでお話しさせていただきますと、大臣にはこれは是非御認識いただきたいんですが、二十年ほど前になりますが、私が町長を務めておりました北海道のニセコという町でありますが、ここは泊原発から十数キロ離れたところに位置しております。そこで、町の議会から、原発事故の際の避難計画を策定すべきだ、こういう話が議会から頻繁にありまして、結果的に避難計画を作ろうじゃないかということになったわけです、原発事故対応のですね。\r\n　そして、北海道庁ともやり取りをし始めたんですが、そのとき何が起きたか。北海道庁から、原発は事故は起きないことが前提になっている、その中で、避難計画の策定は慎重に行ってほしい、いたずらに住民の不安をあおることのないように、こういう話なんですね。\r\n　役所用語で慎重にということは、平たく言うと作らないでほしいということなんですよ。結果的に、その避難計画というのは、原発の避難計画というのは、策定を、非常に小さなものにして、余り多くの言及をしないということになって、防災基本計画の中では極めて簡便な記載にとどまったわけです。これが二十年ほど前の実態なんですね。\r\n　ところが、三・一一以降、避難計画を策定する範囲が広がり、ＵＰＺ圏内の自治体は避難計画を策定するということになったわけであります。\r\n　そうしたときに問題なのは、それでは、その全ての該当する自治体で避難計画が本当に作れるのかどうか。形式上は作れるかもしれないけれども、本当に有効に機能する避難計画が作れるのかどうか。ここが分からないわけなんですね。これが、私は今、日本の原発には幾つも課題はあるんですけれども、一つの大きな課題だと思っているんです。これは世界の原発にない問題であります。\r\n　万が一の事故の際に避難できないところに原発を建てている、これは相当に大きな問題だと思うんですが、大臣にはこの御認識はございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これが、私は今、日本の原発には幾つも課題はあるんですけれども、一つの大きな課題だと思っているんです",
                "これは世界の原発にない問題であります"
            ]
        },
        {
            "speech_id": "120404006X01220210528_040",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　認識は全く同じという話を聞いて、若干安心いたしました。\r\n　一つ事例を紹介いたしますと、一九八四年、アメリカのニューヨーク州にショアハムという原発が完成いたしました。一九八四年であります。ところが、この原発に関連して地域の住民の皆さんから、避難がきちんとできないのではないかということで、いろいろな意見が出てきて、最終的には訴訟にもなったようでありますけれども、そのプロセスは省略いたしますが、結果的に、一九八九年、このショアハム原発は、ただの一度も使うことなく廃炉になっているんです。ただの一度も使うこともなく。これはやはり、国民の命と暮らしを守る、そういう観点から判断すると、私は当然のことだっただろうというふうに思うんですね。\r\n　日本の原発立地地域を見てみると、万が一の事故の際に本当にここで安全に避難できるのか、確実に国民の命を守れるのか、そういう観点から見たときに、疑問と思わざるを得ない原発サイトがたくさんあるように私には思われます。\r\n　大臣にまず一つお伺いしたいのは、三・一一以降、原発の避難計画を作る範囲が、以前の八から十キロ圏内から、ＵＰＺ、三十キロ圏内に広がっていますが、新たに広がった自治体においてきちんとした避難計画が作れるかどうか、この点について大臣の認識はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはやはり、国民の命と暮らしを守る、そういう観点から判断すると、私は当然のことだっただろうというふうに思うんですね",
                "\r\n　日本の原発立地地域を見てみると、万が一の事故の際に本当にここで安全に避難できるのか、確実に国民の命を守れるのか、そういう観点から見たときに、疑問と思わざるを得ない原発サイトがたくさんあるように私には思われます"
            ]
        },
        {
            "speech_id": "120404006X01220210528_042",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　私、今の発言は非常に認識が甘いと思いますよ。\r\n　一緒に作っていくというのはいいでしょう。完璧なゴールがないというのもいいでしょう。だけれども、本当に、最初の段階、完璧なものはないけれども、まず形として作ったものが全く機能しないものである、そういうところだって私はあると思うんですよ。その認識を持っているかどうかということを、しっかり私は確認をしたいと思います。この点、後でまたやらせていただきます。\r\n　今日は長坂副大臣に来ていただいておりますので、先にこちらの方をちょっと質問させていただきます。\r\n　四月の二十八日の経産委員会で、梶山大臣からこういう答弁をいただいております。原発の稼働に際して、地元自治体の同意というのは、法令上は再稼働の要件となっておりませんけれども、事業者においては、立地自治体と任意に締結している安全協定に基づき事前の了解等を経る、手続を経ることと認識をしております。こういう答弁を梶山大臣はされたわけです。\r\n　そこで、政府の認識を伺いたいんですが、まず、この安全協定締結の範囲はどこであるのか、この考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "完璧なゴールがないというのもいいでしょう"
            ]
        },
        {
            "speech_id": "120404006X01220210528_048",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　そこでなんですが、これも長坂副大臣の認識、政府の認識を伺いたいんですが、安全協定を締結している自治体自らが、避難計画に関して、十分にこの避難計画では地域の住民の皆さんの安全を守ることはできない、命を守ることができない、私たちの地域ではそういう避難計画の策定は無理である、例えば豪雪地帯なんかでは、雪がどんどんどんどん積もってくると、夏の間に考えていた避難計画なんて全く機能しないわけですね。そういうことも考えられるわけです。\r\n　だから、そういう意味で、自治体自らが、避難計画の策定主体は自治体でありますから、自治体が、どうもここでは避難計画が厳しい、そういう判断をした際には原発の稼働はできないということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/48",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　だから、そういう意味で、自治体自らが、避難計画の策定主体は自治体でありますから、自治体が、どうもここでは避難計画が厳しい、そういう判断をした際には原発の稼働はできないということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_050",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　改めて確認をさせていただきました。しっかりとした避難計画がない中では実態として原発が稼働することはないという御答弁だというふうに理解をいたします。\r\n　ただ、もう一方で、原発が稼働する、しないにかかわらず避難計画は必要であるという認識がございましたけれども、私も、稼働していなくても、使用済核燃料プールに核燃料が入っている限りは、やはり相当リスクの高い状況でありますので、避難計画というものは作る必要はあるのではないかと思っておりますが、それとても、でも、十分な避難計画が作れない場所に日本の原発は立地しているんだということも長坂副大臣にも認識をしていただきたい、そう思います。\r\n　それでは、副大臣、副大臣への質問はこれで終わりますので、御退席なさって構いません。委員長、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しっかりとした避難計画がない中では実態として原発が稼働することはないという御答弁だというふうに理解をいたします",
                "\r\n　ただ、もう一方で、原発が稼働する、しないにかかわらず避難計画は必要であるという認識がございましたけれども、私も、稼働していなくても、使用済核燃料プールに核燃料が入っている限りは、やはり相当リスクの高い状況でありますので、避難計画というものは作る必要はあるのではないかと思っておりますが、それとても、でも、十分な避難計画が作れない場所に日本の原発は立地しているんだということも長坂副大臣にも認識をしていただきたい、そう思います"
            ]
        },
        {
            "speech_id": "120404006X01220210528_054",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　そこで、改めて、この質問は小泉大臣に聞くのは初めてなんですが、総理も梶山大臣も、しっかりとした避難計画がなければ、先ほど長坂副大臣から答弁があったとおり、原発は稼働しない、実態として稼働しない。加えて、新しく造る原発、新設原発に関しては、しっかりとした避難計画がなければ、核燃料の装荷、これもしないんだ、核燃料も入れないんだ、こういう答弁をしておりますけれども、この認識は避難計画担当大臣も一緒ということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "加えて、新しく造る原発、新設原発に関しては、しっかりとした避難計画がなければ、核燃料の装荷、これもしないんだ、核燃料も入れないんだ、こういう答弁をしておりますけれども、この認識は避難計画担当大臣も一緒ということでよろしいでしょうか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_068",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　事実上開けないということを確認させていただきました。\r\n　それともう一点。大臣の言葉尻を捉えるわけではないんですけれども、防災基本法上、市町村に防災計画を作る責務があるということは私も重々承知をしております。ただ、自然災害などにおける市町村の責務と、私は、原子力防災、原子力の避難計画、意味が違うと思うんです。\r\n　特に今回の、新たに十キロ圏よりも外のＵＰＺ内、三十キロ圏内で新たに避難計画を作らざるを得なくなった自治体の皆さんは、原発の立地についても相談も受けていません。原発の立地について、安全かどうかの確認もされていません。なのに、避難計画を作る責務があるんだというふうに頭ごなしに言われても、それは勝手でしょう、ほかの方々の勝手でしょう、我々はそれを望んだわけではないんですよ、そういう気持ちもあるんだと思うんです。\r\n　自然災害の場合は別ですよ。誰が何がどう言おうが自然災害は発生し得るし、自治体の首長として、その地域の住民の生命、安全を守るために、避難計画を作らなきゃいけない、防災計画を作らなきゃいけない、これは当たり前のことであります。\r\n　だけれども、それと同じレベルで、法の規定があるから原発の避難計画も作らなきゃならないんだという認識は私は改めるべきだと思うんですが、いかがですか。同じレベルではないということです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "大臣の言葉尻を捉えるわけではないんですけれども、防災基本法上、市町村に防災計画を作る責務があるということは私も重々承知をしております",
                "ただ、自然災害などにおける市町村の責務と、私は、原子力防災、原子力の避難計画、意味が違うと思うんです",
                "なのに、避難計画を作る責務があるんだというふうに頭ごなしに言われても、それは勝手でしょう、ほかの方々の勝手でしょう、我々はそれを望んだわけではないんですよ、そういう気持ちもあるんだと思うんです",
                "誰が何がどう言おうが自然災害は発生し得るし、自治体の首長として、その地域の住民の生命、安全を守るために、避難計画を作らなきゃいけない、防災計画を作らなきゃいけない、これは当たり前のことであります",
                "\r\n　だけれども、それと同じレベルで、法の規定があるから原発の避難計画も作らなきゃならないんだという認識は私は改めるべきだと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_070",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　なぜ私がこういう認識を持つかというのは、冒頭にもお話ししたとおり、二十年前に防災計画、原発の避難計画を作ろうと思った、ところが、事故は起きないんだ、だから作ってもらいたくない、慎重に、そういう要請が、要請というか、要請とも言えないんですけれども、でも役所の雰囲気はお分かりだと思います。だから、結果的にそれは、作ることでいたずらに、起こらない事故が起こるかのように住民の不安をあおるからやめてほしい、そういう経験があった。そういう自治体にもかかわらず、今、ＵＰＺ内に入りましたから避難計画を作る責務がありますと言われても、にわかに、はい、そうですとは言い難い、そういう事情があるということは是非御理解いただきたいと思います。\r\n　さて、そこでです。地域協議会の前段階に、実は、各地域ではその準備段階として作業部会というのが開かれているんですけれども、この作業部会は誰の判断でどのようなタイミングで開催されるのか。それからまた、それぞれの市町村の判断で、どうも避難計画をここは作るのは難しい、作業部会の開催も難しい、そういう判断をすることというのを、私は当然、地域防災計画の策定主体は市町村でありますからあり得るんだと思うんですが、この点、いかがでしょうか。もし、大臣よりも、事務的なことですから、よければ事務方からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう自治体にもかかわらず、今、ＵＰＺ内に入りましたから避難計画を作る責務がありますと言われても、にわかに、はい、そうですとは言い難い、そういう事情があるということは是非御理解いただきたいと思います",
                "それからまた、それぞれの市町村の判断で、どうも避難計画をここは作るのは難しい、作業部会の開催も難しい、そういう判断をすることというのを、私は当然、地域防災計画の策定主体は市町村でありますからあり得るんだと思うんですが、この点、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120404006X01220210528_076",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2021-05-28",
            "speech_text": "○逢坂委員　一般的に、国民の皆さんは、避難計画というものを考えるときに、被曝しないように避難計画があるのかなというふうに思うわけですが、実はそうではなくて、原子力災害対策指針は一定程度の被曝を許容せざるを得ないということが前提になっているんですね。\r\n　避難の前に屋内退避というのがありますけれども、屋内退避でも被曝を避けることはできないわけであります。特に、日本の場合、木造住宅が多いわけですから、ある一定程度の放射線量が降り注げば、それはある一定程度の被曝がある、それを前提にしているということは是非御認識をいただきたいと思いますし、その上での原子力の避難計画の担当大臣である、私はその責務は非常に重たいと思っています。\r\n　そこで、改めて確認をさせていただきます。市町村が、やはり避難計画について、これでは十分に機能しないんだ、そういう判断をした場合に、原発は稼働を容認するのかどうか、この点を確認したいんです。\r\n　実は、私、北海道の泊地域の緊急時対応、これを相当丁寧に読ませていただきましたし、役所の方にも来ていただいて勉強もさせていただきました。地域の交通事情とかを考えると、私は、夏であっても、あの計画は、私の感覚ですよ、これは機能しないな、そう指摘せざるを得ないんですね。\r\n　万が一、福島クラスの事故があったら全く機能しないだろうというふうに思わざるを得ないんですが、例えば地元市町村がそういう判断をした場合、原発は稼働させるということになるんでしょうか。それとも、そういう場合であれば稼働させない。その辺りの判断はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404006X01220210528/76",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "特に、日本の場合、木造住宅が多いわけですから、ある一定程度の放射線量が降り注げば、それはある一定程度の被曝がある、それを前提にしているということは是非御認識をいただきたいと思いますし、その上での原子力の避難計画の担当大臣である、私はその責務は非常に重たいと思っています",
                "市町村が、やはり避難計画について、これでは十分に機能しないんだ、そういう判断をした場合に、原発は稼働を容認するのかどうか、この点を確認したいんです",
                "地域の交通事情とかを考えると、私は、夏であっても、あの計画は、私の感覚ですよ、これは機能しないな、そう指摘せざるを得ないんですね",
                "\r\n　万が一、福島クラスの事故があったら全く機能しないだろうというふうに思わざるを得ないんですが、例えば地元市町村がそういう判断をした場合、原発は稼働させるということになるんでしょうか"
            ]
        },
        {
            "speech_id": "120404080X01020210428_044",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-28",
            "speech_text": "○逢坂委員　どうも、立憲民主党の逢坂誠二でございます。\r\n　大臣、今日もお世話になります。よろしくお願いします。\r\n　今日は、主に大間原発についてやらせていただきたいんですが、その前に核燃料サイクル全般についてお伺いします。\r\n　確認ですけれども、使用済核燃料を再処理してＭＯＸ燃料をつくる、それでその燃料をもう一回使うという核燃料サイクル、これの推進姿勢は今も変わらず持ち続けているということでよろしいですか。確認です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01020210428/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　確認ですけれども、使用済核燃料を再処理してＭＯＸ燃料をつくる、それでその燃料をもう一回使うという核燃料サイクル、これの推進姿勢は今も変わらず持ち続けているということでよろしいですか"
            ]
        },
        {
            "speech_id": "120404080X01020210428_046",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-28",
            "speech_text": "○逢坂委員　ありがとうございます。\r\n　私は、今の大臣の説明に一々反論を全部持っておりますので、これは後ほどまたやらせていただきたいと思うんですが、使用済ＭＯＸ燃料をどうするかということについては、全く今の段階で答えがないんですね。使用済核燃料があるから再処理するんだと。では、使用済ＭＯＸ燃料が出た場合どうするんだというところについては何の答えもないわけですね、現時点では。だから、それではこれまでの五十年と同じことを繰り返すというふうに私は思っておりますので、この点はまたいずれやらせていただきます。\r\n　では、大間についてお伺いします。\r\n　まず、政府参考人にお伺いしますけれども、一九九九年八月、大間原発が電源開発基本計画へ組み入れられたわけでありますけれども、この時点で自治体からの同意というのは法的な要件になっていたのかどうか、事実を教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01020210428/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、今の大臣の説明に一々反論を全部持っておりますので、これは後ほどまたやらせていただきたいと思うんですが、使用済ＭＯＸ燃料をどうするかということについては、全く今の段階で答えがないんですね"
            ]
        },
        {
            "speech_id": "120404080X01020210428_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-28",
            "speech_text": "○逢坂委員　要するに、私、今、日本の原子力発電所の立地のプロセスをある程度丁寧に見させていただいているんですが、法的に実は自治体からきちんと同意を得るということは位置づけられていないんですね。これは非常に曖昧なんです。それで、特に炉の設置許可に当たっては、これは全く自治体から聞くというルールはなかった。\r\n　それで、電源開発基本計画の組入れに当たっては知事の意見を聞くということにはなっているけれども、当該立地の自治体からは直接聞くというルールにはなっていないんですね。私は、これは非常に曖昧な中で、いろいろなプロセスがあったことは私も承知しておりますけれども、立地が決められているなということを指摘せざるを得ないんですね。\r\n　そこで、ちょっと質問の順番を変えますけれども、この大間原発に関して、二〇〇八年四月の原子炉設置許可に至る過程、原子力発電所を造りますよというようなことを決めて最終的に原子炉の設置許可が出るわけですが、その過程の中で、原子炉設置許可以外の手続も含めて、立地自治体からの意見の同意というのは法的要件では全くなかったということでよろしいでしょうかね、ほかの手続も含めて。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01020210428/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、これは非常に曖昧な中で、いろいろなプロセスがあったことは私も承知しておりますけれども、立地が決められているなということを指摘せざるを得ないんですね",
                "\r\n　そこで、ちょっと質問の順番を変えますけれども、この大間原発に関して、二〇〇八年四月の原子炉設置許可に至る過程、原子力発電所を造りますよというようなことを決めて最終的に原子炉の設置許可が出るわけですが、その過程の中で、原子炉設置許可以外の手続も含めて、立地自治体からの意見の同意というのは法的要件では全くなかったということでよろしいでしょうかね、ほかの手続も含めて"
            ]
        },
        {
            "speech_id": "120404080X01020210428_055",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2021-04-28",
            "speech_text": "○逢坂委員　改めて、プロセスの中で自治体からの同意というのは全く要件になっていないということなんです。ただ、これほど重要な施設を設置するのに要件になっていなかったというのは、私は驚くほかはないなというふうに思っております。\r\n　そこで、大臣にお伺いしますけれども、大間原発に関してですが、これについて、新規制基準、今、適合申請中でありますけれども、これに適合すれば新規稼働させるという方針には変わりはないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404080X01020210428/55",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ただ、これほど重要な施設を設置するのに要件になっていなかったというのは、私は驚くほかはないなというふうに思っております"
            ]
        }
    ]
}