{
    "repr_name": "中村裕之",
    "speeches": [
        {
            "speech_id": "121004194X00220221110_010",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-11-10",
            "speech_text": "○中村（裕）委員　太田副大臣から、確実に確立をしていくという答弁がございました。少しほっとしておりますけれども、着実に進めていただければと思います。\r\n　太田副大臣、お忙しければ退席をしていただいて結構です。もし議論に関心があれば残っていただいて。\r\n　さて、今議論されている原発の運転期間についてであります。\r\n　原発の運転期間については、原子炉等規制法に規定をされているわけでありますけれども、現在は、経済産業省は利用の観点から、そして規制委員会は高経年化した原子炉の安全規制について、それぞれ議論をしていると承知しております。この議論のきっかけになったのは令和二年七月に規制委員会が発出した見解であったというふうに私は理解をしておりますが、この運転期間の見直し、延長については国民の中にも不安を感じている方がいらっしゃると承知しております。\r\n　令和二年七月に規制委員会が発出した見解の文書は極めて難解でありまして、なかなかこれは国民の皆さんにすとんと落ちる中身ではないのではないかなというふうに私は感じています。この令和二年七月の規制委員会が発出した見解についてやはり国民の皆様に分かりやすく御説明をするべきであると思いますし、これに基づいて議論している経緯についても国民の皆様に委員長から分かりやすく説明をいただきたいと思いますが、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004194X00220221110/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この議論のきっかけになったのは令和二年七月に規制委員会が発出した見解であったというふうに私は理解をしておりますが、この運転期間の見直し、延長については国民の中にも不安を感じている方がいらっしゃると承知しております",
                "\r\n　令和二年七月に規制委員会が発出した見解の文書は極めて難解でありまして、なかなかこれは国民の皆さんにすとんと落ちる中身ではないのではないかなというふうに私は感じています"
            ]
        },
        {
            "speech_id": "120814858X00420220325_047",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2022-03-25",
            "speech_text": "○副大臣（中村裕之君）　お答え申し上げます。\r\n　原発事故に伴う日本産食品への輸入規制につきましては、事故後に五十五の国・地域が輸入規制を導入したところでありますけれども、昨年、シンガポールや米国の規制撤廃がございまして、現在まで四十一の国・地域が規制を撤廃したところであります。また、本年二月には台湾が規制を緩和をし、福島県等五県産の農水産物・食品の輸出が可能となったところであります。\r\n　今後の取組につきましては、具体的に言及することは差し控えますけれども、あらゆる機会を活用し、科学的知見に基づき規制を早期に撤廃するよう、より一層働きかけをしてまいりたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814858X00420220325/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後の取組につきましては、具体的に言及することは差し控えますけれども、あらゆる機会を活用し、科学的知見に基づき規制を早期に撤廃するよう、より一層働きかけをしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119004194X00220160407_034",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-04-07",
            "speech_text": "○中村（裕）委員　実際に定年の方も年間三、四十人出てくるということでありますし、全国の原発の審査が、二十六基ある審査が全て終わるまでには相当な方が高齢化してリタイアされていくはずです。その割に、新しい、経験を積んだ方が育ってくるかというと、なかなか経験を積む場所がないわけですから、そうした人材面での我が国の問題、課題も大きくあると思うんですね。\r\n　そうした中で、やはりきちんと、世界最高水準の規制基準に従って安全性を確保できたものは再稼働しながら、人材の確保にもきちんと活用というんですか、資するような形をとっていければいいなというふうに、私自身そう思うところであります。\r\n　最後に、田中委員長に、冒頭私が申し上げた声明というか緊急提言のときのことを思い出していただきたいんですけれども、このとき、十六人の原子力の専門家の皆さんが共同で、田中委員長も含んで声明を出されているんですね。溶融炉心が圧力容器や格納容器を破壊し、広範で深刻な放射能汚染が広がる可能性を否定できないとこの中でおっしゃっているわけです。\r\n　これは二〇一一年四月に出された声明でありますのでちょうど五年前のことでありますけれども、現実に東京電力が炉心溶融、メルトダウンを認めたのはその年の五月十五日のことでしたので、それより一カ月以上前にこの声明が出されているんですけれども、田中委員長はこの声明を出した時点で炉心溶融、メルトダウンを確認していたのではないかと、私はどう見てもそう思えるんですけれども、いかがだったでしょうか、また、当時の政府の対応に対してどのような思いを持っていらっしゃったのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00220160407/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、やはりきちんと、世界最高水準の規制基準に従って安全性を確保できたものは再稼働しながら、人材の確保にもきちんと活用というんですか、資するような形をとっていければいいなというふうに、私自身そう思うところであります"
            ]
        },
        {
            "speech_id": "118304601X00320130319_050",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-19",
            "speech_text": "○中村（裕）委員　要するに、地方負担を少なくしてきているということだというふうに受けとめますけれども、そうした対応は必要なことだというふうに思います。\r\n　今国会には、津波を伴う地震発生などの際に住民への周知を地方自治体に義務づけることを内容とする気象業務法の一部を改正する法律案が提出をされているわけであります。\r\n　私の地元には泊原子力発電所があるわけでありますが、国として、エネルギー政策として原子力発電所の設置を進めてきたわけでありまして、今そこにある危機であることは住民にとっては間違いのない事実でございます。\r\n　こうした原発周辺地域、特に原発から十キロ圏内まで、ＥＰＺですか、今度は三十キロに広げてＵＰＺとして指定をしたわけでありますから、この三十キロ圏内の自治体については、デジタル防災行政無線の整備について自治体負担が生じないような、そうした配慮も国として必要だというふうに思いますけれども、総務大臣の所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の地元には泊原子力発電所があるわけでありますが、国として、エネルギー政策として原子力発電所の設置を進めてきたわけでありまして、今そこにある危機であることは住民にとっては間違いのない事実でございます"
            ]
        }
    ]
}