{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "116204304X00220050228_025",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2005-02-28",
            "speech_text": "○佐藤（茂）委員　これは自衛隊だけの問題じゃない、そのとおりだと思うんですけれども、しかし、自衛隊の場合は、先ほど防衛庁長官も言われましたが、一度に大量にその地域の方々が派遣されるわけですね。だから、そのほかのことも含めながら、前向きにやはり検討していく必要があるであろう、そのように思うわけです。\r\n　ただ、もう一度、防衛庁長官、ぜひお聞きしたいのは、今回の問題は、しかし、よくよく考えますと、特に山形の第六師団の部隊の場合は人為的ミスもあったんじゃないのか、防衛庁の方に。\r\n　これはどういうことかというと、山形県知事選というのはあらかじめ決まっておった話でございまして、だから、派遣をされる計画の段階でどういうローテーションを組むのか、どこの駐屯地を考えるのかというのは、これはあらかじめそういうことを総合的に勘案すれば避けることも可能だったと思うんですね。そういうことも考えながら、地方選挙の場合ですと、どこの部隊を出すのかというのはきちっと考慮した上で今後派遣すべきであろう。\r\n　その上で、先ほどもありました、我々国会議員もこの件については議論をしなければいけないと思うんですけれども、防衛庁の方からも、今後を考えましたときに、今でも二千四百名海外に派遣されているんですね。九〇年からカンボジアに始まってＰＫＯで非常に実績を積んできております。今後も海外での自衛隊の国際平和協力活動というのは多分衰えることはなくて、ますますふえるんだろう、そのように思うわけでございまして、防衛庁の方からも、ぜひ横の省庁間、総務省などに積極的に働きかけていただきたいなと思うんですが、そういうことも踏まえて、もう一度決意のほどを防衛庁長官、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204304X00220050228/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、そのほかのことも含めながら、前向きにやはり検討していく必要があるであろう、そのように思うわけです",
                "\r\n　これはどういうことかというと、山形県知事選というのはあらかじめ決まっておった話でございまして、だから、派遣をされる計画の段階でどういうローテーションを組むのか、どこの駐屯地を考えるのかというのは、これはあらかじめそういうことを総合的に勘案すれば避けることも可能だったと思うんですね",
                "そういうことも考えながら、地方選挙の場合ですと、どこの部隊を出すのかというのはきちっと考慮した上で今後派遣すべきであろう",
                "今後も海外での自衛隊の国際平和協力活動というのは多分衰えることはなくて、ますますふえるんだろう、そのように思うわけでございまして、防衛庁の方からも、ぜひ横の省庁間、総務省などに積極的に働きかけていただきたいなと思うんですが、そういうことも踏まえて、もう一度決意のほどを防衛庁長官、伺いたいと思います"
            ]
        },
        {
            "speech_id": "116205261X00720050207_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-07",
            "speech_text": "○佐藤（茂）委員　ぜひ、政府間だけではなくて、与党の方にも事前に早い段階で御相談をお願いしたい、そのように考えるわけでございます。\r\n　続いて三点目でございますが、弾道ミサイルの対処のための規定整備につきまして防衛庁長官にお伺いしたいんですけれども、今国会で自衛隊法の一部改正を提出されて、我が国に飛来する弾道ミサイルに速やかに対処するための規定整備をもう既に二月四日に安全保障会議にかけられたという報道もあります。\r\n　私、きょう資料を用意させていただきましたけれども、一枚目、これは、射程が千三百キロの弾道ミサイルの場合にどうなるか。よく言われているように、約十分間なんですね、発射されてから。ただ、もっと言うと、発射されたということを、どのコースに行くのかと探知するまでに三分間大体かかりますから、残された時間七分の中で適切に対処しなければいけない。そういうぎりぎりの、極めて短い迅速な判断というのが必要になってくるということなんですね。\r\n　しかし、この問題で一番やはり大事なことは、国家の命運にかかわることですから、シビリアンコントロールをしっかり確保することがまず大事である。その上に、迅速に対応して、国を守り、国民の生命財産をしっかりと安全を確保する。そういうことがしっかりできるのかどうか、そういうシステムになっているのかということがこれからの議論で大事ではないかなと思うんですが、防衛庁長官、簡潔に、今どういう対処法を考えておられるのか、お聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00720050207/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、この問題で一番やはり大事なことは、国家の命運にかかわることですから、シビリアンコントロールをしっかり確保することがまず大事である",
                "その上に、迅速に対応して、国を守り、国民の生命財産をしっかりと安全を確保する"
            ]
        },
        {
            "speech_id": "116104304X00520041125_018",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-11-25",
            "speech_text": "○佐藤（茂）委員　今の防衛庁長官の御答弁からしますと、要するに地域で見ていくんだ。ですから、サマワの地域については、先ほどの答弁でもありましたが、今のところ非戦闘地域であり、また安全確保もできておる、そういう御答弁であろうかというように思うわけでございます。\r\n　そこで、次に四点目としてお聞きをしたいのは、今現実に存在しているイラクの武装勢力、これは、来年の一月三十日の国民選挙をもう何が何でも暴力でもって阻止しようという行動に出ている、そういう勢力でございますけれども、その行為を特措法上どういうふうにとらえていくのかということが一つ私は大事でないか。イラクの武装勢力の行為及びそれを阻止しようとするイラク暫定政府軍、米軍の掃討作戦、それが、イラク特措法上で言う戦闘行為なのか、それとも、戦闘行為ではなくて単なる治安を乱す行為、それに対してイラク政府軍また米軍は治安活動をしているんだ、そういうように見ておられるのか。政府の認識としてどう見ておられるのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00520041125/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そこで、次に四点目としてお聞きをしたいのは、今現実に存在しているイラクの武装勢力、これは、来年の一月三十日の国民選挙をもう何が何でも暴力でもって阻止しようという行動に出ている、そういう勢力でございますけれども、その行為を特措法上どういうふうにとらえていくのかということが一つ私は大事でないか"
            ]
        },
        {
            "speech_id": "116104304X00420041110_120",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-11-10",
            "speech_text": "○佐藤（茂）委員　先週でしたか、本会議で総理も答弁されたと思うんですけれども、次のように延長について答弁された部分があるんですね。「その後どうするかについては、国会における議論や、その時点における国民世論の動向を踏まえつつ、イラク復興の状況や現地治安情勢等を総合的に検討して適切に判断してまいります。」今、世論調査に一喜一憂する必要はないと思うんですけれども、しかし、「その時点における国民世論の動向を踏まえつつ、」ということでいうならば、マスコミの調査とはいえ、過半数以上の方が延長に反対であるというまま不安を乗り越えていくというのは大変ゆゆしき問題であるというふうに私は思っているわけでございまして、ぜひ、世論の動向を注視しつつ、政府として国民に対する説明を尽くしていくということが政府の責任であろう。\r\n　そういう観点から具体的にお聞きをしたいと思うのです。\r\n　反対されているのはいろいろな方がいらっしゃると思うのですけれども、少なくとも、今イラクの灼熱の本当に大変な環境の中で、汗を流して自衛隊の皆さんが十カ月にわたって活動されていることを知らないまま延長反対であるというような、そういう評価をする人だけはやはり残してはいけない。またＯＤＡについても、国民の税金ですが、そういうものが行って具体的にイラクが復興しているという姿を知らないまま延長に反対であるというような、そういう人だけはつくるわけにはいかないのであろう。\r\n　私も地元等でいろいろ話をしておりますと、この委員会ではいろいろやりとりがある。ただ、国会の中では知っていることでも、国民の皆さんになかなか伝わっていないことが余りにも多い。\r\n　例えば、自衛隊の十一月七日現在の実績でも、学校の補修が、既に八校が実施済みで四校が実施中であるとか、また道路の補修も、四カ所が実施済みで十一カ所が実施中であるとか、さらに給水活動でも、一日二百トンから二百八十トンで、平均二百五十トンとしても約五万六千人程度の所要量を毎日提供しているんだというようなこと。さらに雇用でも、防衛庁の発表では、一月以降現在まで、累積で延べ約八万一千人を雇用しているんだということ自体が余りにもまだまだ知られていないということを考えましたときに、もっともっと政府からの情報というものを発信していくべきではないか。\r\n　また、先ほど防衛庁長官も語っていただきましたが、こういう委員会だけでなく、いろいろな場で、やはり国民にわかりやすい、例えば防衛庁長官でしたら自衛隊の復興支援活動、外務大臣でしたらイラク復興に向けてＯＤＡがどれだけ貢献しているのかということを語っていただきたい。\r\n　その上で、ちょっと気になる資料として、それぞれの省の広報の仕方というものを見てきたんです。時間もないのであれですが、防衛庁はことしに入ってもそれぞれ御努力されて、ビデオを作成したり、いろいろな形、中学校向けの壁新聞、そういうものをつくって、イラクでいかに自衛隊が活動しているかということを広報されているのはよくわかったんですが、内閣府、政府広報という一点で見てみましたときに、昨年度はそこそこ、新聞の記事下広告であるとかテレビの番組とか、この二月まで、昨年度まではいろいろな形でイラク復興支援をテーマにした広報というものをされてきているんですけれども、本年度に入っては、十六年度は全くない。私はそういう情報をいただいたわけでございますが、それは少し怠慢ではないのかな。\r\n　もう既にイラクが復興し出したからいいということではなくて、やはり今年度に入ってから、もう具体的には、その途中経過で、イラクの方々がこれだけ喜んでおられる、先ほども別の方の質問で長官は言われておりました、ムサンナ県の知事さんが自衛隊は家族のように思っているとか、そういう一言でもいいと思うんです。やはり具体的に、自衛隊が中心になった活動実績並びに地元の方々がいかに喜んでおられるかということを政府としてももっと政府広報も含めて発信していくべきではないかというふうに思うんですが、まず最初に、自衛隊を責任持って出されている防衛庁長官の見解を伺い、そして内閣府の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00420041110/120",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "」今、世論調査に一喜一憂する必要はないと思うんですけれども、しかし、「その時点における国民世論の動向を踏まえつつ、」ということでいうならば、マスコミの調査とはいえ、過半数以上の方が延長に反対であるというまま不安を乗り越えていくというのは大変ゆゆしき問題であるというふうに私は思っているわけでございまして、ぜひ、世論の動向を注視しつつ、政府として国民に対する説明を尽くしていくということが政府の責任であろう",
                "\r\n　反対されているのはいろいろな方がいらっしゃると思うのですけれども、少なくとも、今イラクの灼熱の本当に大変な環境の中で、汗を流して自衛隊の皆さんが十カ月にわたって活動されていることを知らないまま延長反対であるというような、そういう評価をする人だけはやはり残してはいけない",
                "またＯＤＡについても、国民の税金ですが、そういうものが行って具体的にイラクが復興しているという姿を知らないまま延長に反対であるというような、そういう人だけはつくるわけにはいかないのであろう",
                "さらに雇用でも、防衛庁の発表では、一月以降現在まで、累積で延べ約八万一千人を雇用しているんだということ自体が余りにもまだまだ知られていないということを考えましたときに、もっともっと政府からの情報というものを発信していくべきではないか",
                "やはり具体的に、自衛隊が中心になった活動実績並びに地元の方々がいかに喜んでおられるかということを政府としてももっと政府広報も含めて発信していくべきではないかというふうに思うんですが、まず最初に、自衛隊を責任持って出されている防衛庁長官の見解を伺い、そして内閣府の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "116104304X00420041110_123",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-11-10",
            "speech_text": "○佐藤（茂）委員　それでは、今のファルージャへの総攻撃並びに自衛隊の宿営地のロケット弾のことについて若干お聞きをしたいと思うんですけれども、もう既に三名の方が私の前に質問されまして、重なっている部分は割愛をいたしまして、ただ、非戦闘地域、戦闘地域というお話がございました。これは、私が去年の七月二日に当時の石破防衛庁長官に質問をいたしまして、そのときに初めて、判断基準として四つのことを防衛庁長官が答弁されたのを覚えております。具体的には、当該行為の実態に応じ、国際性、計画性、組織性、継続性などの観点から総合的に判断するんだ、そういうことだったんですね。\r\n　ただ、先ほどから話がありますように、それで判断していくと、非戦闘地域というのは極めて概念の狭いところになってしまいまして、今のイラクの情勢がそれに合うのか合わないのかというのは確かに難しい議論だと思うんですけれども、今自衛隊が宿営をしているサマワの状態を見ますと、非戦闘地域であることには変わりはなくても、非戦闘地域の中でも二種類あると思うんです。ある程度安全な地域であるのか、それとも治安が非常に悪い地域になっているのか、その二種類があると思うんですけれども、徐々に治安の悪い地域になりつつあることはもう間違いない。\r\n　そのときに引っかかってくるのが、この前の本会議の例えば総理答弁でも、自衛隊を撤退させるときには三つ基準があるんだという話をされました。その一番最後の、自衛隊の安全確保ができるのかどうかというところが非常に問われてくるんであろう、そういうように思うわけでございまして、これから、サマワ周辺の治安の状況も見ながら、どう自衛隊が安全に活動でき、また寝ているときも宿営地の安全をしっかり確保するかということが非常に私は大事になってくるんだろうなというように思うわけでございます。\r\n　そこで、一つ防衛庁長官に確認をしていただきたいのは、言えない範囲もあると思うんですけれども、隊員の安全確保の一層強化という点で、今までの宿営地の警備の態勢、そういうものを抜本的に、やはりこのロケット弾の事案またファルージャ総攻撃からの余波というものを考えたときに、きちっと見直していかなければいけないであろう、対応策として。\r\n　一つは、宿営地周辺や部隊の態勢を総点検して、現地の警備態勢の強化というものをまずやっていかなければいけないであろうと私は思います。例えば、日本からの警備要員をそのために追加派遣するとか、現地で民間警備会社がもしあればそういうものと契約するとか、そういう人的な警備態勢を強化する。\r\n　もう一つは、装備の面で、ロケット弾であるとか迫撃砲に対応できるような、どこまで対応できるか、それは限界があるかと思いますが、例えば対迫レーダーのようなものをしっかりと配備していくことを一層具体的に検討していくべきではないかと思いますけれども、防衛庁長官の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00420041110/123",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、先ほどから話がありますように、それで判断していくと、非戦闘地域というのは極めて概念の狭いところになってしまいまして、今のイラクの情勢がそれに合うのか合わないのかというのは確かに難しい議論だと思うんですけれども、今自衛隊が宿営をしているサマワの状態を見ますと、非戦闘地域であることには変わりはなくても、非戦闘地域の中でも二種類あると思うんです",
                "\r\n　そこで、一つ防衛庁長官に確認をしていただきたいのは、言えない範囲もあると思うんですけれども、隊員の安全確保の一層強化という点で、今までの宿営地の警備の態勢、そういうものを抜本的に、やはりこのロケット弾の事案またファルージャ総攻撃からの余波というものを考えたときに、きちっと見直していかなければいけないであろう、対応策として",
                "\r\n　一つは、宿営地周辺や部隊の態勢を総点検して、現地の警備態勢の強化というものをまずやっていかなければいけないであろうと私は思います",
                "\r\n　もう一つは、装備の面で、ロケット弾であるとか迫撃砲に対応できるような、どこまで対応できるか、それは限界があるかと思いますが、例えば対迫レーダーのようなものをしっかりと配備していくことを一層具体的に検討していくべきではないかと思いますけれども、防衛庁長官の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "116103815X00320041026_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　大野長官とは、何年か前ですか、周辺事態法の論議があって、衆議院で修正が加わりまして、我々提出者として参議院に答弁者として回りましたときに、まだ防衛庁長官にはなられていなかったんですけれども、非常に安定感のある、そういう答弁をされる方だなと感心をいたしていた次第でございます。いつかは防衛庁長官になられるだろうな、そう思ったんですが、なられた途端にちょっと舌が滑ったというか、そういうことで先週いろいろ騒がせておりましたけれども、ぜひ頑張っていただきたいなと。\r\n　また、町村大臣は、前任者のことをどうこう言うわけではございませんが、役人答弁を超えた、政治家としての答弁をぜひお願いしたいな、そのように思う次第でございます。\r\n　まず、いろいろ安保論議に入ります前に、今回の平成十六年新潟県中越地震並びに累次の大規模風水害で亡くなられた皆様に対しまして心から御冥福をお祈りしますとともに、被災された皆様方に対してお見舞いを申し上げたいと思います。\r\n　最初に、災害派遣のことで確認も含めて決意を聞かせていただきたいと思うんですけれども、今回、土曜日二十三日の五時五十六分に起こりまして、私はこれは与党だから褒めるわけではございませんが、阪神・淡路大震災のときに比べますと、防衛庁・自衛隊の態勢のとり方、初動の対応というのは非常に早かったんではないかな、そういうふうに感心をしている次第でございます。特に、六時には防衛庁で災害対策室を設置されて、あと六時三十二分ぐらいから随時、各自衛隊が情報収集ということで出動されているわけですね。阪神・淡路大震災のときは県知事から四時間後に要請がありまして、実質それからという部分もありましたから、それに比べると非常に早いんですが、これは阪神・淡路大震災の教訓を非常に生かしているなという感じはするんです。\r\n　そこで、一つ二つ確認をさせていただきたいんですけれども、聞くところによると、あの阪神・淡路大震災の後、防災業務計画を修正されたということもお聞きしているんですが、今回の派遣は自衛隊法の八十三条二項ただし書きの自主派遣なのかどうかということですね。それが一つと、ことしに入って、この地震も含めて災害派遣が非常に多かったと思うんですけれども、要請による派遣は何件で、自主派遣による災害派遣というのは何件なのかということをまず確認させていただきたい。\r\n　もう一つは、今もなお本当に多くの被災者の皆さんが困っておられるわけでございまして、人命救助、救出活動、また人員、食料等の物資の輸送、さらには給水活動、これはもう自衛隊は得意でございますけれども、こういうものに本当に持てる力をフルに発揮して、自衛隊挙げて全力で取り組んでいただきたいなと。\r\n　というのは、阪神・淡路大震災のときに、私、何回か救援物資も持っていきましたし、自衛隊の拠点にも激励に行ったりしました。第三師団というのが王子公園に拠点を構えていたんですけれども、そのときに、それまで神戸の地というのはどちらかというと自衛隊を敬遠する空気があったんですね。ところが、王子公園の金網とか塀とかいろいろなところに、自衛隊さんありがとう、自衛隊の皆さんありがとういうて、住民の皆さんがみんなマジックや筆で手書きでばんばん紙を張っておられる姿を見て、自衛隊の苦労、また流した汗というのが実っているな、そういうことを感心したわけでございます。\r\n　今回の中越地震でも、自衛隊の頑張りというのは多くの住民の皆さんに必ず伝わっていくと思いますので、ぜひそのあたり、災害復旧対策等についての防衛庁長官のまず御決意をお聞かせいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　大野長官とは、何年か前ですか、周辺事態法の論議があって、衆議院で修正が加わりまして、我々提出者として参議院に答弁者として回りましたときに、まだ防衛庁長官にはなられていなかったんですけれども、非常に安定感のある、そういう答弁をされる方だなと感心をいたしていた次第でございます",
                "いつかは防衛庁長官になられるだろうな、そう思ったんですが、なられた途端にちょっと舌が滑ったというか、そういうことで先週いろいろ騒がせておりましたけれども、ぜひ頑張っていただきたいなと",
                "\r\n　また、町村大臣は、前任者のことをどうこう言うわけではございませんが、役人答弁を超えた、政治家としての答弁をぜひお願いしたいな、そのように思う次第でございます",
                "\r\n　最初に、災害派遣のことで確認も含めて決意を聞かせていただきたいと思うんですけれども、今回、土曜日二十三日の五時五十六分に起こりまして、私はこれは与党だから褒めるわけではございませんが、阪神・淡路大震災のときに比べますと、防衛庁・自衛隊の態勢のとり方、初動の対応というのは非常に早かったんではないかな、そういうふうに感心をしている次第でございます",
                "\r\n　もう一つは、今もなお本当に多くの被災者の皆さんが困っておられるわけでございまして、人命救助、救出活動、また人員、食料等の物資の輸送、さらには給水活動、これはもう自衛隊は得意でございますけれども、こういうものに本当に持てる力をフルに発揮して、自衛隊挙げて全力で取り組んでいただきたいなと"
            ]
        },
        {
            "speech_id": "116103815X00320041026_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○佐藤（茂）委員　まだまだ一刻を争う、そういう状態だと思いますので、ぜひ引き続き力を入れていただきたいなというふうに思います。\r\n　その上で、先ほど岩屋議員が最後の方に質問されましたけれども、在日米軍の再編につきまして、何点か確認をしながら質問させていただきたいと思います。\r\n　一つは、先ほども話がありましたけれども、十月二十一日の参議院の予算委員会だと思うんですが、政府統一見解というのを防衛庁長官が読み上げられたわけでございます。先ほど来ありますように、前段の部分と後段の部分で果たしてつり合いがとれているのかどうかというのは、非常にわかりにくい表現になっているわけですね。「一概に申し上げることはできませんが、」と言いながら、最後には、「極東条項の見直しといったことは考えておりません。」そういうことになっているわけでございます。\r\n　それで、確認でまず両長官、大臣にお聞きしたいわけでございますけれども、この全体の意味するところは、今回の在日米軍再編の問題に関する日米協議では、日米安保条約の極東条項とその解釈を定めた昭和三十五年二月の政府の統一見解、これを変えずに対応する、そういうことをきちっとここでもう一度あらかじめ日本の国の姿勢として明確にしたんだということと受けとめてもいいのかどうか、もともと発端となりました防衛庁長官にまずお聞きしたい。\r\n　続いて、町村外務大臣。先ほどの答弁で同じ質問の部分ははしょっていただいたらいいと思うんですけれども、先ほども引用されましたけれども、那覇での、「頭からまず、極東条項ありきだと非常に狭い議論になる。今はまだ、頭を柔らかくして広い視野で議論することも大切だ」、そういうことを述べられた。その真意と、パウエル国務長官も、総理と外務大臣に会われた後、インタビューで、要するに、今度の司令部が、任務がどうなるのか、どこへ行くのか、将来のことはすべてこれから協議する問題だ、そういうふうに述べられているんですね。\r\n　そういう会談も踏まえながら、町村大臣にお聞きしたいのは、その沖縄での発言の趣旨と、また、在日米軍がどのような司令部であれば日本として受け入れ可能なのか、どのような司令部であれば受け入れることはできないと今の段階で考えておられるのか、所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "「一概に申し上げることはできませんが、」と言いながら、最後には、「極東条項の見直しといったことは考えておりません"
            ]
        },
        {
            "speech_id": "116103815X00320041026_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2004-10-26",
            "speech_text": "○佐藤（茂）委員　実はこれに関してはほかに聞きたいことがあるんですけれども、時間が二十分でございますので、大分予定していた質問を飛ばしまして、今回の米軍の再編協議と防衛大綱の考え方についてお聞きをしたいんですけれども、外務大臣とパウエル長官の話でも、これから数カ月かけて精力的にやっていくんだ、まず戦略対話からやって個別具体の話はそれからだ、そういう話になりましたね。\r\n　しかし、今、我が国の安全保障政策全体を見ていったときに、一つは我が国独自の努力と、もう一つは日米安保条約に基づく米軍の抑止力というものがいわば車の両輪となって日本の防衛というのは成り立ってきているわけです。これからのこの協議の結果、万が一にも米軍の抑止力が変わるような、具体的に言うと、米軍の一部が撤退するとかそういうことも十分結論として考えられると思うんですけれども、その結論が出るのが、具体的に今から協議を始められて、一部報道には来年の五月とも、五月かどうかわかりませんけれども、来年の春ぐらいなのかもわかりません、そういう段階で結論が出されようとしているにもかかわらず、今、先ほどからありました安防懇のそういう答申というか結論が出たからといって、年内に防衛大綱をきちっと進められるということに対してタイムラグがあるんじゃないのかと。\r\n　要するに、在日米軍がどうなるのかということが、我が国の防衛にとっては、これからまだ防衛大綱にも非常に影響を与えると私自身は思うんですけれども、しかし、そういうものを、果たして結論も待たずに防衛大綱をやることによって在日米軍の再編のものが本当に反映されるのかどうか、全面的に反映されることに懸念があるのならば、もう少しこの防衛大綱の策定については時間を待ってもいいのではないか、そういうふうに私自身は考えるんですけれども、防衛庁長官の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116103815X00320041026/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これからのこの協議の結果、万が一にも米軍の抑止力が変わるような、具体的に言うと、米軍の一部が撤退するとかそういうことも十分結論として考えられると思うんですけれども、その結論が出るのが、具体的に今から協議を始められて、一部報道には来年の五月とも、五月かどうかわかりませんけれども、来年の春ぐらいなのかもわかりません、そういう段階で結論が出されようとしているにもかかわらず、今、先ほどからありました安防懇のそういう答申というか結論が出たからといって、年内に防衛大綱をきちっと進められるということに対してタイムラグがあるんじゃないのかと",
                "\r\n　要するに、在日米軍がどうなるのかということが、我が国の防衛にとっては、これからまだ防衛大綱にも非常に影響を与えると私自身は思うんですけれども、しかし、そういうものを、果たして結論も待たずに防衛大綱をやることによって在日米軍の再編のものが本当に反映されるのかどうか、全面的に反映されることに懸念があるのならば、もう少しこの防衛大綱の策定については時間を待ってもいいのではないか、そういうふうに私自身は考えるんですけれども、防衛庁長官の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "116104184X00220041021_042",
            "house_name": "衆議院",
            "meeting_name": "憲法調査会",
            "date": "2004-10-21",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。発言の機会を与えていただきまして、感謝申し上げます。\r\n　党を代表してということでございますので、我が党は、今月末の党大会に提出する運動方針案に、「憲法問題への視点」として、現段階での憲法に対する見解を取りまとめさせていただきました。既に公明新聞等にも掲載されているんですが、読んでおられる方は少ないかと思いますので、あえてその中から、この機会に、本日のテーマに関係する部分を前半部分では抜粋させていただきまして、後半では、時間の許す限り、私の個人的見解を述べさせていただきたいと思います。\r\n　　わが党は、現行の日本国憲法は優れた憲法であり、戦後の日本の平和と安定・発展に大きく寄与してきたと高く評価しています。なかでも、「国民主権主義」「恒久平和主義」「基本的人権の保障」の憲法三原則は、不変のものとして、これを堅持すべきだと考えます。また、憲法九条は、アジアの諸国民に多大な犠牲を強いた先の戦争に対する反省と、再び戦争を繰り返さないというメッセージを諸外国に発信してきた平和主義の根拠であり、戦後の日本の平和と経済的発展を築くうえで、憲法九条の果たしてきた役割は極めて大きいものがあったと認識しています。\r\nしかしながら、例えば、\r\n　　冷戦終結後、憲法前文でうたわれた国際協調主義の具体的な実践として、国連を中心とした紛争予防、平和維持、平和構築の活動にわが国としてどうかかわっていくか、貧困や飢餓、感染症対策など個々の人間の生命、生活、尊厳の確保を目指す「人間の安全保障」の実現にどうかかわっていくかなど、わが国を取り巻く環境も大きく変化してきています。\r\n　　憲法九条の問題については、わが党においてもタブーを設けず議論を積み重ねてきました。その主な論点は、「自衛隊の存在」「国際貢献のあり方」「集団的自衛権の行使の問題」などに立て分けることができますが、これまでの党内論議では、「現行九条を堅持すべき」との議論が大勢です。\r\n　　党内の九条論議を概括しますと、「平和の党」として九条を大切にし、今後も堅持すべきだという強い意見があります。一方、専守防衛、個別的自衛権の行使主体としての自衛隊の存在を認める記述を憲法に置くべきだという意見や、その反対に、既に実態として合憲の自衛隊は定着しており、あえて書く必要はないという指摘もあります。\r\n　　また、国連憲章は、国連による国際公共の価値を追求するための集団安全保障における武力行使を認めていますが、日本政府は、集団安全保障にあっても、武力行使は許されるべきではないとしています。わが党においては、あくまで民生中心の人道復興支援を主体とすべきだとの意見が大勢です。また、国際貢献については、明確化を望む指摘がありますが、九条に書き加えるか、前文に盛り込むか、別建てで起こすか、また法律に委ねるかなど意見が分かれています。\r\n　　一方、集団的自衛権の問題については、個別的自衛権の行使は現行憲法でも認められているが、集団的自衛権の行使は認められないという意見が大勢です。\r\n　　国民の間には、憲法九条を変えることに対する危惧があることも事実であり、見直しについては、国民的な合意を形成する観点から慎重に議論を進める必要があります。今後の九条論議に当たっては、九条の一項の戦争放棄、二項の戦力不保持の規定を堅持するという姿勢に立ったうえで、自衛隊の存在の明記や、わが国の国際貢献のあり方について、「加憲」の論議の対象として、より議論を深め、慎重に検討していく方針です。\r\n　以上が今の段階での我が党の憲法九条及び国際貢献に関係する見解でございますけれども、私は、その上に立って、個人的見解としてこれから二点ほど意見を述べさせていただきたいと思うんです。\r\n　先ほど、冒頭、葉梨委員の方から、国連安保理常任理事国入りに関する見解がございましたけれども、九月二十一日の第五十九回の国連総会において、小泉総理は安保理常任理事国入りへの決意を表明されました。日本政府は今後実現への取り組みを強化する方針と言われておりますけれども、私は、この問題に対する現段階の考え方は、ただ安保理常任理事国の地位につきたい、なる資格が日本にはあるというだけではなくて、日本として常任理事国入りに臨む原則と、何をやりたいのか、何で貢献するのかという日本の役割を鮮明にして取り組むべきである、そのように思っております。\r\n　我が国はこれまで八回にわたりまして非常任理事国を務め、来年から二年間、非常任理事国に再びなることが決まっております。また、国連分担金を二〇％近く拠出し、これはアメリカを除く常任理事国四カ国の合計を上回る規模でございますけれども、国連内外においても、軍縮や不拡散、対人地雷除去、開発、人間の安全保障、非軍事分野での人道復興支援や平和維持活動など、さまざまな貢献をしてまいりました。\r\n　現在の常任理事国とは異質かもわかりませんけれども、我が国は、海外での武力行使を禁じる憲法九条を持った上で、戦後の荒廃から復興へと経済をよみがえらせ経済発展をなし遂げ、世界唯一の被爆国として非核三原則を持ち、また武器禁輸三原則をみずからに課し続けてきた国家であり、非軍事分野での国際平和協力活動を積極的に行ってきております。\r\n　ですから、常任理事国入りについても、軍事力を行使しての紛争介入に日本が名乗りを上げるという点ではなくて、平和憲法を最大限に生かしながら、日本が持てる力を総動員して、平和を構築するために多面的に行動するという、日本独自の平和構築力で積極的に貢献するという強い意思表示を国際社会にさらに強く表明することが必要であります。\r\n　特に、最近、国際社会で大きな課題となっているテロや地域紛争についての対応では、武力行使による制圧や治安活動だけでなく、非軍事分野での人道復興支援や平和維持活動が重要となっており、ライフラインの復興や医療、さらには貧困、飢餓、感染症、環境破壊などをどう手当てするかといった、いわゆる人間の安全保障を推進することも大切です。特に、この分野は日本の得意の分野であると思います。\r\n　そのためには、ＰＫＯやＯＤＡの活用、ＮＧＯへの支援などを有機的に組み合わせた多面的な国際平和構築能力を高めていくことが必要であると考えます。そのことによって、武力行使に参加せずとも、現行憲法下で、日本は常任理事国にふさわしい役割を十分に果たすことができると考えます。\r\n　もう一点、国連の集団安全保障や平和活動と憲法についての考え方を簡潔に申し述べたいと思います。\r\n　現行憲法の前文には、国際協調主義という理念が書き込んであります。しかし、憲法の条文には、国連憲章のもとにおける集団安全保障措置やその他の国連の場における国際協力については明文規定は持っておりません。\r\n　二十一世紀において、日本が平和を維持し、存続していくためには、国際社会と真の協調を図らなければなりませんし、さらに、アメリカに次ぐ世界第二の経済大国として、国際社会の中でその国力にふさわしいだけの大きな役割、責任分担を求められているわけでございます。現に、冷戦後のこの十年余り、我が国は、平和維持活動や各種の国際平和協力活動、さらには災害時の緊急援助活動などに、国際社会の平和と安定の構築のため、あらゆる努力をしてきました。実績が上がっているわけでございます。\r\n　二十一世紀のこれからの日本が、国際の平和の維持、人道支援活動などの国際平和協力活動に積極的に参加する意思を明確に打ち出すために、先ほど党内の議論ではいろいろ分かれていると申しましたけれども、私は、憲法の中に、国際協力あるいは国際貢献の条文を、根拠規定を設けるということが望ましいのではないか、そのように考えております。すなわち、我が党の加憲という立場で言うならば、国際協力あるいは国際貢献の条文を加えるのが望ましい、そのように考えているわけでございます。\r\n　ただし、その際、その平和維持活動や国際平和協力活動が、一、国連決議に基づいていること、二、武力行使を目的としないこと等の、幾つかの原則を明確にしておく必要があると考えます。\r\n　あわせて、この憲法から少し離れますけれども、自衛隊による国際社会の平和と安定のための活動、すなわち、国際平和協力業務を、自衛隊法上、現在のように運動競技会に対する協力や、南極地域観測に対する協力と同列に扱うような付随的な任務との位置づけを改めて、自衛隊の本来任務に格上げすべきであると考えます。このことは、この十数年間のＰＫＯ活動などの結果として、国民の合意は得られるものと考えております。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104184X00220041021/42",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　　わが党は、現行の日本国憲法は優れた憲法であり、戦後の日本の平和と安定・発展に大きく寄与してきたと高く評価しています",
                "なかでも、「国民主権主義」「恒久平和主義」「基本的人権の保障」の憲法三原則は、不変のものとして、これを堅持すべきだと考えます",
                "また、憲法九条は、アジアの諸国民に多大な犠牲を強いた先の戦争に対する反省と、再び戦争を繰り返さないというメッセージを諸外国に発信してきた平和主義の根拠であり、戦後の日本の平和と経済的発展を築くうえで、憲法九条の果たしてきた役割は極めて大きいものがあったと認識しています",
                "\r\n　　憲法九条の問題については、わが党においてもタブーを設けず議論を積み重ねてきました",
                "その主な論点は、「自衛隊の存在」「国際貢献のあり方」「集団的自衛権の行使の問題」などに立て分けることができますが、これまでの党内論議では、「現行九条を堅持すべき」との議論が大勢です",
                "\r\n　　党内の九条論議を概括しますと、「平和の党」として九条を大切にし、今後も堅持すべきだという強い意見があります",
                "一方、専守防衛、個別的自衛権の行使主体としての自衛隊の存在を認める記述を憲法に置くべきだという意見や、その反対に、既に実態として合憲の自衛隊は定着しており、あえて書く必要はないという指摘もあります",
                "\r\n　　また、国連憲章は、国連による国際公共の価値を追求するための集団安全保障における武力行使を認めていますが、日本政府は、集団安全保障にあっても、武力行使は許されるべきではないとしています",
                "わが党においては、あくまで民生中心の人道復興支援を主体とすべきだとの意見が大勢です",
                "\r\n　　一方、集団的自衛権の問題については、個別的自衛権の行使は現行憲法でも認められているが、集団的自衛権の行使は認められないという意見が大勢です",
                "\r\n　　国民の間には、憲法九条を変えることに対する危惧があることも事実であり、見直しについては、国民的な合意を形成する観点から慎重に議論を進める必要があります",
                "今後の九条論議に当たっては、九条の一項の戦争放棄、二項の戦力不保持の規定を堅持するという姿勢に立ったうえで、自衛隊の存在の明記や、わが国の国際貢献のあり方について、「加憲」の論議の対象として、より議論を深め、慎重に検討していく方針です",
                "日本政府は今後実現への取り組みを強化する方針と言われておりますけれども、私は、この問題に対する現段階の考え方は、ただ安保理常任理事国の地位につきたい、なる資格が日本にはあるというだけではなくて、日本として常任理事国入りに臨む原則と、何をやりたいのか、何で貢献するのかという日本の役割を鮮明にして取り組むべきである、そのように思っております",
                "\r\n　ですから、常任理事国入りについても、軍事力を行使しての紛争介入に日本が名乗りを上げるという点ではなくて、平和憲法を最大限に生かしながら、日本が持てる力を総動員して、平和を構築するために多面的に行動するという、日本独自の平和構築力で積極的に貢献するという強い意思表示を国際社会にさらに強く表明することが必要であります",
                "\r\n　特に、最近、国際社会で大きな課題となっているテロや地域紛争についての対応では、武力行使による制圧や治安活動だけでなく、非軍事分野での人道復興支援や平和維持活動が重要となっており、ライフラインの復興や医療、さらには貧困、飢餓、感染症、環境破壊などをどう手当てするかといった、いわゆる人間の安全保障を推進することも大切です",
                "\r\n　そのためには、ＰＫＯやＯＤＡの活用、ＮＧＯへの支援などを有機的に組み合わせた多面的な国際平和構築能力を高めていくことが必要であると考えます",
                "そのことによって、武力行使に参加せずとも、現行憲法下で、日本は常任理事国にふさわしい役割を十分に果たすことができると考えます",
                "\r\n　二十一世紀において、日本が平和を維持し、存続していくためには、国際社会と真の協調を図らなければなりませんし、さらに、アメリカに次ぐ世界第二の経済大国として、国際社会の中でその国力にふさわしいだけの大きな役割、責任分担を求められているわけでございます",
                "\r\n　二十一世紀のこれからの日本が、国際の平和の維持、人道支援活動などの国際平和協力活動に積極的に参加する意思を明確に打ち出すために、先ほど党内の議論ではいろいろ分かれていると申しましたけれども、私は、憲法の中に、国際協力あるいは国際貢献の条文を、根拠規定を設けるということが望ましいのではないか、そのように考えております",
                "すなわち、我が党の加憲という立場で言うならば、国際協力あるいは国際貢献の条文を加えるのが望ましい、そのように考えているわけでございます",
                "\r\n　ただし、その際、その平和維持活動や国際平和協力活動が、一、国連決議に基づいていること、二、武力行使を目的としないこと等の、幾つかの原則を明確にしておく必要があると考えます",
                "\r\n　あわせて、この憲法から少し離れますけれども、自衛隊による国際社会の平和と安定のための活動、すなわち、国際平和協力業務を、自衛隊法上、現在のように運動競技会に対する協力や、南極地域観測に対する協力と同列に扱うような付随的な任務との位置づけを改めて、自衛隊の本来任務に格上げすべきであると考えます",
                "このことは、この十数年間のＰＫＯ活動などの結果として、国民の合意は得られるものと考えております"
            ]
        },
        {
            "speech_id": "115603808X00720030702_007",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○佐藤（茂）委員　その上で、二点目の、基本的にこの委員会の議論で大きなテーマとなっております点で、次へ進みたいと思うんですが、戦闘地域と非戦闘地域ということにつきましてお聞きをしたいんです。\r\n　防衛庁長官がこの部分についてはよく御答弁されているんですけれども、当委員会での論議を私なりに整理しますと、この法案では非戦闘地域についての定義しか明記されていないんですね。\r\n　それは、「現に戦闘行為が行われておらず、かつ、そこで実施される活動の期間を通じて戦闘行為が行われることがないと認められる」地域をいう。この「戦闘行為」というのはどういうことかというと、「国際的な武力紛争の一環として行われる人を殺傷し又は物を破壊する行為をいう。」そういうことになっていまして、その「国際的な武力紛争」とは、国または国に準ずる者の間に生じる一国の国内問題にとどまらない武力を用いた争いでありますというように、もう暗記されたようにずっと今まで防衛庁長官も答弁をされているわけですね。なおかつ、非戦闘地域というのは憲法上の要請を制度的に担保するものである、大体まとめたところ、そういう答弁が今までの答弁だったと思うんです。\r\n　そこで、具体的に確認の意味でお聞きしたいのは、イラクで今でも一部で、バース党の残党なのか敗残兵なのかわかりませんけれども、米英軍などへの襲撃の動きというのはずっとマスコミ等を通じても日本に知らされているわけですけれども、それが組織性であるとか、また指揮命令系統から判断して、米英軍をイラクから放逐するためのそういう組織的な戦闘でなければ、もはやこれらの動きというのは国または国に準ずる者ではないし、また、長官の言葉をかりれば、野盗、山賊のたぐいである、そのようにみなすという認識で、まず確認ですけれども、防衛庁長官、よろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "なおかつ、非戦闘地域というのは憲法上の要請を制度的に担保するものである、大体まとめたところ、そういう答弁が今までの答弁だったと思うんです"
            ]
        },
        {
            "speech_id": "115603808X00720030702_013",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○佐藤（茂）委員　そこで、ずっとこの委員会でも野党の皆さんも取り上げ、新聞の論調を見ても、やはり委員会が終わるまでに明らかにしなければいけないのは、戦闘地域と非戦闘地域の判断基準というものをどうするのかということが、やはりこれから一番、国民に納得していただく上でも非常に大事になってくるんではないかな。\r\n　先週のちょうど二十六日の夜だったと思うんですけれども、テレビのニュースを見ておりますと、福田官房長官が石破防衛庁長官に、戦闘地域と非戦闘地域についてはやはり国民がわかりづらいんじゃないのか、できれば具体的に説明できるような、そういう基準というか、または見解というものを出されてはどうかというような御指示というか宿題を出されたという、そういう報道が流れておりましたけれども、私も全く同感でありまして、ここが一種の抽象的概念であるということで、これはいわば机上ではいいんですけれども、やはり国民も、本当に自衛隊が安全な地域に果たして派遣されるかどうか、どういう判断基準で行かれるのかというところが非常に興味のあるところだと思うんですね。\r\n　私は、政府が活動地域を決める、戦闘地域、非戦闘地域の判断基準のあいまいさをもう少しはっきりさせるような基準というものを、できれば防衛庁長官、お示しいただけないかなと思うんですが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/13",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○佐藤（茂）委員　そこで、ずっとこの委員会でも野党の皆さんも取り上げ、新聞の論調を見ても、やはり委員会が終わるまでに明らかにしなければいけないのは、戦闘地域と非戦闘地域の判断基準というものをどうするのかということが、やはりこれから一番、国民に納得していただく上でも非常に大事になってくるんではないかな",
                "\r\n　先週のちょうど二十六日の夜だったと思うんですけれども、テレビのニュースを見ておりますと、福田官房長官が石破防衛庁長官に、戦闘地域と非戦闘地域についてはやはり国民がわかりづらいんじゃないのか、できれば具体的に説明できるような、そういう基準というか、または見解というものを出されてはどうかというような御指示というか宿題を出されたという、そういう報道が流れておりましたけれども、私も全く同感でありまして、ここが一種の抽象的概念であるということで、これはいわば机上ではいいんですけれども、やはり国民も、本当に自衛隊が安全な地域に果たして派遣されるかどうか、どういう判断基準で行かれるのかというところが非常に興味のあるところだと思うんですね"
            ]
        },
        {
            "speech_id": "115603808X00720030702_015",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○佐藤（茂）委員　私、今、従来より、多分防衛庁の中でも相当検討されたと思うんですが、一歩進んだ見解を述べていただきまして、少しはっきりしてきたのではないかな、そのように考える次第でございます。\r\n　ただ、これはもう聞きませんけれども、言っておきたいのは、そういう観点から非戦闘地域を決めたとしても、私が先ほど申し上げましたように、やはり治安の悪いところと安全な地域というこの二種類が範疇としては出てくるわけでございまして、やはり自衛隊の安全確保等を考えたときには、具体的に事前の十分な現地調査を実施して、自衛隊員の安全に万全を期す、そういうことをぜひお願いしたいな、そのように思うわけでございます。\r\n　戦闘地域、非戦闘地域につきましては、今防衛庁長官が答弁なさったことを、もう一回議事録を精査して、もし機会があればまたさらにお聞きしたいと思います。\r\n　次に、武器弾薬の輸送ということにつきまして、当委員会でもう一回ちょっとはっきりさせておきたいわけでございますが、私の今回の認識からいうと、今までの自衛隊の海外での活動の枠を従来よりさらに広げている部分として、やはりここの部分があると思うんですね。\r\n　政府の今までの見解によりますと、輸送業務の円滑化を図るために武器弾薬を輸送対象から除外していない、そういう点があるわけでございますが、しかし、私ども、公明党自体もそうなんですが、ここの部分についてはやはり慎重であるべきであるという、そういう懸念を持っているわけでございまして、非戦闘地域といっても、私の先ほど述べました定義でいうと、治安の悪い地域と安全な地域があり得るわけですね。\r\n　具体例を言いますと、治安の悪い地域といえども非戦闘地域という概念の中に包まれる。この治安の悪い地域で実際に武器を使用して治安活動を行っているアメリカ軍、イギリス軍、ポーランド軍というのがこれからもやはり想定されるわけです。この治安の悪い地域でそういう治安活動を行っているアメリカ軍、イギリス軍、ポーランド軍のもとへ武器弾薬を輸送することまでこの法律は排除していないというか、要するに、許される、そういう枠組みになっているわけですね。\r\n　これは、憲法上問題になるのかどうか。そういう憲法との関係につきまして、法制局の方から見解をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ただ、これはもう聞きませんけれども、言っておきたいのは、そういう観点から非戦闘地域を決めたとしても、私が先ほど申し上げましたように、やはり治安の悪いところと安全な地域というこの二種類が範疇としては出てくるわけでございまして、やはり自衛隊の安全確保等を考えたときには、具体的に事前の十分な現地調査を実施して、自衛隊員の安全に万全を期す、そういうことをぜひお願いしたいな、そのように思うわけでございます",
                "\r\n　次に、武器弾薬の輸送ということにつきまして、当委員会でもう一回ちょっとはっきりさせておきたいわけでございますが、私の今回の認識からいうと、今までの自衛隊の海外での活動の枠を従来よりさらに広げている部分として、やはりここの部分があると思うんですね"
            ]
        },
        {
            "speech_id": "115603808X00720030702_017",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○佐藤（茂）委員　わかりました。\r\n　法制局長官から、一体化の問題を生ずることはないという明快な答弁をいただきましたけれども、しかしこれは、それを国民が納得するかどうかというのはいろいろ問題がありまして、我が党としては、そういう武器弾薬を輸送することを主たる任務とするようなことはやはり避けるべきではないのか、そういう主張を持っているということを確認の意味でお訴えして、あと残りの時間を、もう一つの法案でございますテロ対策特別措置法案の改正案につきまして何点かお聞きをしたいと思うんです。\r\n　これにつきましては、当委員会の初日でしたか、中谷委員が、委員というよりも元防衛庁長官として、自衛隊が現地でいかに頑張っているかというお話を質問としてされたわけでございますが、国連安保理決議の千三百六十八号の要請を受けたテロリズムとの闘いというのは私は今でもまだ継続中であるという、当然ですがそういう認識に立っております。\r\n　私は、四カ月後、十一月一日に期限が切れるというこのテロ対策特措法を早期に今の時点でも延長することによって、テロリズムに対する我が国の断固とした姿勢を国際社会及びテロリストにアピールすることは極めて有益な措置ではないのかな、そういう考えをしているんですが、この段階でこの法律の延長を求める政府の考え方を、まず官房長官、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、四カ月後、十一月一日に期限が切れるというこのテロ対策特措法を早期に今の時点でも延長することによって、テロリズムに対する我が国の断固とした姿勢を国際社会及びテロリストにアピールすることは極めて有益な措置ではないのかな、そういう考えをしているんですが、この段階でこの法律の延長を求める政府の考え方を、まず官房長官、お伺いしたいと思います"
            ]
        },
        {
            "speech_id": "115603808X00720030702_021",
            "house_name": "衆議院",
            "meeting_name": "イラク人道復興支援並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2003-07-02",
            "speech_text": "○佐藤（茂）委員　今お聞きしましたように、やはりアメリカがどちらかというと補給対象国としてはほとんどだったわけでございます、量からするとですね。\r\n　最後にちょっと防衛庁長官にお聞きしたいのは、その補給の部分というのが今派遣されている自衛隊のどちらかというと唯一の任務となっている部分なんですけれども、この給油活動に対する需要というのが活動開始時期に比べて非常に大きく減少してきているんではないか、そういうことが報道でも言われているんですね。このような実情からすると、自衛隊の派遣規模の縮小を含めて実施体制の見直し作業に取り組むべきではないのかなと私は考えているんですけれども、防衛庁長官はどのように考えていらっしゃいますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115603808X00720030702/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このような実情からすると、自衛隊の派遣規模の縮小を含めて実施体制の見直し作業に取り組むべきではないのかなと私は考えているんですけれども、防衛庁長官はどのように考えていらっしゃいますでしょうか"
            ]
        },
        {
            "speech_id": "114703815X00220000224_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-02-24",
            "speech_text": "○佐藤（茂）委員　ぜひ外務大臣、今やりとりの中で、核軍縮についての大臣の思い入れの気持ちはよくわかりましたので、今後の努力に期待したいと思います。\r\n　そこで、あと時間が五分程度になりましたが、午前中の議論で重なる部分は割愛させていただきますけれども、今回、外務大臣も行かれたことによって、日米間の抱える個別課題というのがくっきりと浮き彫りになったと思うのですが、その中の一つの、いわゆる思いやり予算の件でございます。\r\n　午前中からいろいろございました。そこで、そのやりとりは割愛しまして、まず、防衛庁長官にお伺いしたいのは、コーエン長官と一月の五日に会われて、マスコミ報道ではどうなっているかというと、コーエン国防長官が経費負担の削減に難色を示したと。会話の内容は割愛します。これに対して、瓦防衛庁長官は日本側の削減方針に理解を求めた、そういう表現になっているわけです。\r\n　午前中の御答弁を聞いていると、どうも削減方針というところまで至っていないのかなという感触を受けるわけですね。むしろ見直しという表現がいいのかどうか、その辺も含めて、やはり、日本側が今どういうスタンスに立って、アメリカと今までも交渉し、またこれからも交渉していこうとしているのか。そこの部分を、もう簡潔で結構ですから、はっきりとさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703815X00220000224/98",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "むしろ見直しという表現がいいのかどうか、その辺も含めて、やはり、日本側が今どういうスタンスに立って、アメリカと今までも交渉し、またこれからも交渉していこうとしているのか"
            ]
        },
        {
            "speech_id": "114703815X00220000224_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-02-24",
            "speech_text": "○佐藤（茂）委員　実は、それで一つ一つお聞きしようと思ったのですが、要するに、日米安保の非常に重要な部分であるという理解を私は持っているのですが、それと、それに係る費用、コストの問題ですね、ここをどう国民の皆さんにわかっていただくのかという理論立てをきちっとやはり政府としてしないといけないだろう。\r\n　一つは、やはりいろいろな報道のされ方を見ると、七八年当時、アメリカが非常に財政難であった、それに対して、日本が何とかカバーするためにというようなことが言われているのです。それが時代が変わって、今アメリカは黒字になって、日本は大変な財政赤字じゃないかと。そういう時代が変わったのに、なぜそれで出していくんだ、こういうところがあります。しかし、そこの部分をどうきちっと理由立てするのかということが一つ。\r\n　もう一つは、これは余り議論になっていないのですが、ほかにも同じように駐留経費を払っている国があるわけですね、韓国とかドイツ。そういう国と比較して日本の今のこの負担のあり方というのはどうなんだということも、きちっとやはり客観的に出さないといけないだろう。\r\n　例えば、日本の場合、基地で働いている従業員に対して一〇〇％、従業員の給与については日本が負担している。ところが、韓国は四割しか負担していない。こういう問題について、どういう理由でそうなんだということもきちっとわかってもらわないといけない。\r\n　もう一つは、やはり、いろいろな非難がある中に、米軍の基地の中のボウリング場であるとかゴルフ場の整備にまでこのホスト・ネーション・サポートが使われておるという実態があるじゃないか、そういう視点もございます。\r\n　そういう意味からいうと、やはり実態面でこの使途がどうなっているのか、使い道がどうなっているのかということを明らかにした上で、こういう使われ方をしているから必要なんですよということをきちっと言っていかないといけないんじゃないのか。また、それはアメリカに対しても、ここの部分についてはこういう使われ方はおかしいじゃないか、必要ないんじゃないか、そういう迫り方をしていかなければいけない。\r\n　私は、大きく三つぐらいは少なくとも考えてやっていかないといけないのかなと思うのですが、防衛庁長官の所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703815X00220000224/102",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "○佐藤（茂）委員　実は、それで一つ一つお聞きしようと思ったのですが、要するに、日米安保の非常に重要な部分であるという理解を私は持っているのですが、それと、それに係る費用、コストの問題ですね、ここをどう国民の皆さんにわかっていただくのかという理論立てをきちっとやはり政府としてしないといけないだろう",
                "それが時代が変わって、今アメリカは黒字になって、日本は大変な財政赤字じゃないかと",
                "そういう時代が変わったのに、なぜそれで出していくんだ、こういうところがあります",
                "そういう国と比較して日本の今のこの負担のあり方というのはどうなんだということも、きちっとやはり客観的に出さないといけないだろう",
                "こういう問題について、どういう理由でそうなんだということもきちっとわかってもらわないといけない",
                "\r\n　もう一つは、やはり、いろいろな非難がある中に、米軍の基地の中のボウリング場であるとかゴルフ場の整備にまでこのホスト・ネーション・サポートが使われておるという実態があるじゃないか、そういう視点もございます",
                "\r\n　そういう意味からいうと、やはり実態面でこの使途がどうなっているのか、使い道がどうなっているのかということを明らかにした上で、こういう使われ方をしているから必要なんですよということをきちっと言っていかないといけないんじゃないのか",
                "また、それはアメリカに対しても、ここの部分についてはこういう使われ方はおかしいじゃないか、必要ないんじゃないか、そういう迫り方をしていかなければいけない"
            ]
        },
        {
            "speech_id": "114603815X00219991111_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-11-11",
            "speech_text": "○佐藤（茂）委員　公明党・改革クラブの佐藤茂樹でございます。\r\n　私も、少々当委員会に所属させていただいておりますけれども、こちらの与党側席から質問させていただくというのは初めてでございまして、今までどちらかというと政府のほころびを追及していたそういう質問から、なるべくきょうは建設的な質問を心がけてさせていただきたいと思いますので、ぜひ、そんな細かいことは聞かないように努力をいたしますので、大臣、長官の方で御答弁をお願いしたいと思います。\r\n　それで、質問通告をあらかじめ四点させていただいておりまして、一つは、ＰＫＦ凍結解除とＰＫＯの参加五原則、そして東ティモールの問題、二点目が、国際人道援助活動の支援についてこれからどうしていくのかということ、三点目に、防衛庁燃料談合事件について、四点目に、今国連の方でも少し話題になっておりますが、ＡＢＭ制限条約並びにその遵守決議とＴＭＤの問題について、時間があればお聞きしたいと思っております。\r\n　まず一点目に、ＰＫＦ凍結解除等についてなんですけれども、国連安保理が十月の二十五日に、もう御存じのとおり、東ティモールを支援するために国連東ティモール暫定行政機構を設置するということを採択いたしたわけでございますが、そこから今オーストラリア軍を中心にした多国籍軍にかわって、年内にも、平和維持軍、ＰＫＦが中心となったＰＫＯ活動が開始されるのではないのか、そういうことから、にわかにＰＫＯの問題が日本の中でも関心が高まってきているわけなんです。\r\n　私は、特に今回のＰＫＯ論議については、ＰＫＦ凍結解除の問題といわゆる東ティモールＰＫＯの問題とを一つ一つ、東ティモールＰＫＯに日本が参加するのかという参加の是非という問題とこのＰＫＦ凍結解除という問題とを一つ一つきちっと、できれば立て分けながら順々に議論していくことが私は大事ではないか、そういうように思うわけです。\r\n　少々時間をいただいて、既にもうわかり切ったことも含めて、何点か外務大臣と防衛庁長官にお尋ねをしたいわけでございますが、もう御存じのとおり、自自公三党の十月四日の連立政権合意書の中に、「安全保障」の柱の一つとして、三つ目だったと思うのですけれども、「国際協力」、そういう項目がございまして、「わが国憲法の基本的考え方に則り、積極的に推進する。」そう大前提があった上で、「ＰＫＯのうちＰＫＦ本体業務の凍結を解除するための法的措置を早急に講ずる。」そういうように明記されたわけです。\r\n　ＰＫＯについても、九二年の法が成立するころにはいろいろな論議があったわけでございますが、今では、各種マスコミの世論調査を見ましても、日本のＰＫＯ協力に対する内外の理解も深まりまして、大体どの調査を見ても国民の七割以上が、ＰＫＯについては、参加については賛成するというところにまで至っておりますし、特に、近々の総理府の定期的にやっている外交に関する世論調査を見ましても、これまで程度の参加を続けるべきだというのと、これまで以上に積極的に参加すべきだというのが、これは去年の十一月十九日から二十九日にかけて調査した数字によりますと、両方合わせて七九・一％、こういう数字も出ている。それに対しまして、ＰＫＯに参加すべきではないというのがたったの二・八％。そういう数字を見ましても、やはり国民の世論の中にも、九二年当時から比べると非常に定着してきた、そういうことが言えるのではないか、そのように思うわけでございます。\r\n　また、ＡＳＥＡＮを初め、日本の周りの諸外国も、日本のＰＫＯ参加については反対はしていない、そういうことからいたしますと、やはりそろそろ、当時、最初の段階で歯どめをかけておりましたＰＫＦ凍結についても、解除の議論をそろそろしてもいいのではないかな、そういう感じがいたしているわけでございます。\r\n　我が党も、よりグローバルスタンダードに近い任務に従事する必要性を求める機運がやはり国内の中にきちっと高まってきている、そういう認識も持っておりますし、また日本が国際社会でその地位にふさわしい責任と義務を果たしていくためにも必要である、そういう点から、この三党連立合意書にあらわれているように、賛意を示しているわけでございます。\r\n　九二年の法制定から七年間、日本のＰＫＯ活動も、カンボジア、アンゴラ、そしてモザンビーク、エルサルバドル等、また今も続いておりますゴラン高原、延べ二千人以上のそういう派遣をされてきた実績も踏まえながら、ぜひ最初に外務大臣に、日本が経てきた七年のそういう経験を踏まえて、そろそろやはりＰＫＦ凍結解除の時期と判断をされるのかどうかも含めて、ＰＫＦ凍結解除についての見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114603815X00219991111/83",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　私は、特に今回のＰＫＯ論議については、ＰＫＦ凍結解除の問題といわゆる東ティモールＰＫＯの問題とを一つ一つ、東ティモールＰＫＯに日本が参加するのかという参加の是非という問題とこのＰＫＦ凍結解除という問題とを一つ一つきちっと、できれば立て分けながら順々に議論していくことが私は大事ではないか、そういうように思うわけです",
                "そういう数字を見ましても、やはり国民の世論の中にも、九二年当時から比べると非常に定着してきた、そういうことが言えるのではないか、そのように思うわけでございます",
                "\r\n　また、ＡＳＥＡＮを初め、日本の周りの諸外国も、日本のＰＫＯ参加については反対はしていない、そういうことからいたしますと、やはりそろそろ、当時、最初の段階で歯どめをかけておりましたＰＫＦ凍結についても、解除の議論をそろそろしてもいいのではないかな、そういう感じがいたしているわけでございます",
                "\r\n　我が党も、よりグローバルスタンダードに近い任務に従事する必要性を求める機運がやはり国内の中にきちっと高まってきている、そういう認識も持っておりますし、また日本が国際社会でその地位にふさわしい責任と義務を果たしていくためにも必要である、そういう点から、この三党連立合意書にあらわれているように、賛意を示しているわけでございます",
                "\r\n　九二年の法制定から七年間、日本のＰＫＯ活動も、カンボジア、アンゴラ、そしてモザンビーク、エルサルバドル等、また今も続いておりますゴラン高原、延べ二千人以上のそういう派遣をされてきた実績も踏まえながら、ぜひ最初に外務大臣に、日本が経てきた七年のそういう経験を踏まえて、そろそろやはりＰＫＦ凍結解除の時期と判断をされるのかどうかも含めて、ＰＫＦ凍結解除についての見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "114603815X00219991111_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-11-11",
            "speech_text": "○佐藤（茂）委員　今総括政務次官が、私がこれから聞きたいことまで端的に答えられたわけですが、ちょっと順々に整理して聞かせていただきたいと思います。\r\n　先ほど前提条件が整えばというお話がありましたが、ＰＫＦ凍結解除の一つの問題として、果たして憲法上クリアしているのかどうかという、そこの問題がありまして、一部のマスコミとか、また勢力の中には、あの九二年当時にＰＫＦが凍結されたのは、ＰＫＦは憲法が禁じる武力行使と一体化するおそれが否定し切れないためだ、そういう論調を言われているところもあるわけですが、私はこれは誤りだと思っているんですね。それは、ＰＫＦ参加も含めて、日本のＰＫＯ協力法は、参加五原則を明確に規定していることによりまして憲法問題は明確にクリアできている、私はそういう認識を持っております。ただ、あの九二年当時は、初めての試みでもあって国論が二分されておった。それで、時代状況から見て、やはり内外の理解をしばらく待つ方がいいだろうという理由でＰＫＦは凍結が決まったんだと私は認識しております。いわばＰＫＦ凍結は国内外の理解を待つための措置であった、私はそのように認識をしておるわけです。\r\n　冒頭申し上げましたように、あえて確認をさせていただきますが、今日、たとえＰＫＦ凍結解除がされたからといって、ＰＫＯ五原則がきちっと維持されていれば、憲法上、また法律上の問題が起こることはない、そういうように私は考えているのですが、防衛庁長官の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114603815X00219991111/86",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　先ほど前提条件が整えばというお話がありましたが、ＰＫＦ凍結解除の一つの問題として、果たして憲法上クリアしているのかどうかという、そこの問題がありまして、一部のマスコミとか、また勢力の中には、あの九二年当時にＰＫＦが凍結されたのは、ＰＫＦは憲法が禁じる武力行使と一体化するおそれが否定し切れないためだ、そういう論調を言われているところもあるわけですが、私はこれは誤りだと思っているんですね",
                "それは、ＰＫＦ参加も含めて、日本のＰＫＯ協力法は、参加五原則を明確に規定していることによりまして憲法問題は明確にクリアできている、私はそういう認識を持っております",
                "それで、時代状況から見て、やはり内外の理解をしばらく待つ方がいいだろうという理由でＰＫＦは凍結が決まったんだと私は認識しております",
                "いわばＰＫＦ凍結は国内外の理解を待つための措置であった、私はそのように認識をしておるわけです",
                "\r\n　冒頭申し上げましたように、あえて確認をさせていただきますが、今日、たとえＰＫＦ凍結解除がされたからといって、ＰＫＯ五原則がきちっと維持されていれば、憲法上、また法律上の問題が起こることはない、そういうように私は考えているのですが、防衛庁長官の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "114603815X00219991111_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-11-11",
            "speech_text": "○佐藤（茂）委員　そこで、ＰＫＦ凍結解除については今のＰＫＯの五原則が維持される限り問題ないんだということなんですが、ただ、ちまたには、やはり凍結解除とともにＰＫＯ五原則を見直していくべきではないのか、そういう議論がいろいろなところで出ているわけですね。そのことについて、きょうは代表的なもの一点だけお伺いしたい。\r\n　いろいろな政治家も言われているのですが、きょうお伺いしたいのは、そのうちの一つとして、武器使用基準について、これは十月の二十一日に、自衛隊制服組のトップの一人である磯島恒夫陸上幕僚長が定例記者会見で、与党三党がＰＫＦ本体業務参加凍結を解除することで合意していることに関連して、次のように言われているのですね。解除された場合はある程度隊員がほかの国と一緒に活動できるような態勢をつくっていただければありがたいとか、または、現行の武器使用基準について、一緒に活動しているほかの国のＰＫＯ要員を助けるために武器を使用できない、ＰＫＦという任務になるとそういうリスクが高くなってくると指摘して、参加五原則の中の武器使用の基準を緩和するよう求めた、そういうように報道されているのです。\r\n　つまり、現行法では、自衛隊が派遣されていたとしても、例えば他国のＰＫＯ要員とか民間人が近くで襲われたという場合にも、それを助けるために武器を使用することはできないということになっておりまして、そういうことであると、そのために、たとえＰＫＦの凍結解除をしたとしても、今度は自衛隊の任務の遂行に支障を来す、そういう考え方だと私は思っておりまして、これは、現場の隊員を預かる制服組のトップの方の、実態をきちっと尊重した、実態を想定した、貴重な、考慮すべき考えだとは私は思っているのです。はなから否定する人もいるかもわかりませんが、ただ、これはやはり今後の議論の材料としてきちっと扱っていかなければいけないだろう。\r\n　もっと言うと、ちょっと脱線するかもわかりませんが、これはガイドラインの審議のときからもそうだったのですが、今まで憲法解釈の上にずっと積み重ねてきた議論で、一つの大きなポイントになってきた論点として、武器の使用をどう考えるのかという、ここの問題がありました。\r\n　一つは、自衛隊の武器の使用のあり方ですね。これが、要するに今の自衛隊法で規定されているのは、防衛出動を除いて大体すべて警察官職務執行法第七条の武器の使用に準拠して使ってもいいとか、そういうトーンの使い方に限定されておるという、この問題をどうするのかという論点が一つ。もう一つは、そういうことも含めて、海外で武力を行使してはならないという、自国防衛のための武器の使用の国内独特の論理を、国連が決めた集団安全保障の段階で、同じような論理で武器の使用を限定するということについてどうなのかという、大きく二点の論点があると思うのです。\r\n　これはただ、これから本当に冷静な頭で、時間をかけてやっていかないといけない、そのように思うわけです。というのは、その武器の使用の基準の緩和を認めるか否かというのは、基本的には、やはり今まで積み上げてきた武力行使を禁じた憲法九条との整合性をきちっととらなければいけないだろう、そのように私は認識しておりまして、ただＰＫＦ解除問題と一緒に、それなら武器の使用の基準も五原則の一つを改めましょうと簡単に、自動的に論じられる問題ではなくて、やはりそこの一つを大きく変えるためには憲法解釈まで含めてきちっと議論をしていなければいけない、そういう問題ではないかな、そのように私は認識しておるわけでございます。\r\n　そういう意味からいうと、現状では、現行の憲法解釈をきちっと守っていくということであれば、仮にＰＫＦ凍結解除がなされたとしてもＰＫＯの参加五原則というのは変更はできないのではないのかな、そのように思うわけでございますが、先ほどの磯島陸上幕僚長の発言と、そういう武器使用基準も含めたＰＫＯ参加五原則に対する防衛庁長官の所見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114603815X00219991111/88",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　つまり、現行法では、自衛隊が派遣されていたとしても、例えば他国のＰＫＯ要員とか民間人が近くで襲われたという場合にも、それを助けるために武器を使用することはできないということになっておりまして、そういうことであると、そのために、たとえＰＫＦの凍結解除をしたとしても、今度は自衛隊の任務の遂行に支障を来す、そういう考え方だと私は思っておりまして、これは、現場の隊員を預かる制服組のトップの方の、実態をきちっと尊重した、実態を想定した、貴重な、考慮すべき考えだとは私は思っているのです",
                "はなから否定する人もいるかもわかりませんが、ただ、これはやはり今後の議論の材料としてきちっと扱っていかなければいけないだろう",
                "\r\n　もっと言うと、ちょっと脱線するかもわかりませんが、これはガイドラインの審議のときからもそうだったのですが、今まで憲法解釈の上にずっと積み重ねてきた議論で、一つの大きなポイントになってきた論点として、武器の使用をどう考えるのかという、ここの問題がありました",
                "これが、要するに今の自衛隊法で規定されているのは、防衛出動を除いて大体すべて警察官職務執行法第七条の武器の使用に準拠して使ってもいいとか、そういうトーンの使い方に限定されておるという、この問題をどうするのかという論点が一つ",
                "もう一つは、そういうことも含めて、海外で武力を行使してはならないという、自国防衛のための武器の使用の国内独特の論理を、国連が決めた集団安全保障の段階で、同じような論理で武器の使用を限定するということについてどうなのかという、大きく二点の論点があると思うのです",
                "\r\n　これはただ、これから本当に冷静な頭で、時間をかけてやっていかないといけない、そのように思うわけです",
                "というのは、その武器の使用の基準の緩和を認めるか否かというのは、基本的には、やはり今まで積み上げてきた武力行使を禁じた憲法九条との整合性をきちっととらなければいけないだろう、そのように私は認識しておりまして、ただＰＫＦ解除問題と一緒に、それなら武器の使用の基準も五原則の一つを改めましょうと簡単に、自動的に論じられる問題ではなくて、やはりそこの一つを大きく変えるためには憲法解釈まで含めてきちっと議論をしていなければいけない、そういう問題ではないかな、そのように私は認識しておるわけでございます",
                "\r\n　そういう意味からいうと、現状では、現行の憲法解釈をきちっと守っていくということであれば、仮にＰＫＦ凍結解除がなされたとしてもＰＫＯの参加五原則というのは変更はできないのではないのかな、そのように思うわけでございますが、先ほどの磯島陸上幕僚長の発言と、そういう武器使用基準も含めたＰＫＯ参加五原則に対する防衛庁長官の所見を承りたいと思います"
            ]
        },
        {
            "speech_id": "114603815X00219991111_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-11-11",
            "speech_text": "○佐藤（茂）委員　以上三つほどやりとりさせていただいて、今の政府としての原理原則は明らかになったかと思うのですけれども、その上で今回の事態の、東ティモールＰＫＯへの日本の参加問題、今のような原理原則をきちっと、曲げないということであれば、現行の日本のＰＫＯ法の枠を超えた問題である、私は今回のこの東ティモールＰＫＯというのはそういうように思うわけです。\r\n　それは私の感ずる範囲でも大きく二点あると思っていまして、一つは、自衛隊を部隊として、日本のＰＫＯ協力法に基づき参加することができない理由が一つ大きくあると思うのは、決議が採択されたときの採択の内容なのですけれども、一つは、決議が強制力を持つために国連憲章第七章を適用するということと、もう一つは、任務遂行のためにあらゆる必要な手段をとることを認めるということが、要旨としてですけれどもうたわれているわけでして、つまり、東ティモールＰＫＯというのは、国連憲章第七章に基づく任務遂行のための武力行使の権限を認めた、そこまで認めている、俗な言い方をすると武力行使型ＰＫＯである、この一点で、まずやはりＰＫＯ法以前の問題として、海外での武力の行使を禁止している現行の憲法に違反するということがまず一点、参加するということになると問題になるということが一つですね。\r\n　もう一つは、今の東ティモールの現状ですね。これが急速に平穏になるならまた別かもわかりませんけれども、しかしいまだに現地でオーストラリアを中心とした多国籍軍と併合派民兵との銃撃戦がまだまだ発生しておる。そうなると、結局、ＰＫＯ参加五原則のうちの、紛争当事者間の停戦合意が今の段階では成立しているとはもう全く言えない、そういう状況なのですね。そういう二点からすると、結局参加五原則の一つに反する、そういうことになります。\r\n　以上、要するに武力行使型のＰＫＯであるということと停戦合意が成立していないということからすると、先ほど述べたような原理原則からいうと、今の段階では東ティモールＰＫＯに自衛隊を部隊として参加させることは非常に難しい。\r\n　また、逆のいろいろな論理として、東ティモールＰＫＯに参加させるため例外を認めてもいいのではないのかという、そういう意見もあるのは拝聴しておりますけれども、やはり先ほどの憲法解釈の変更、それに関係するのですが、ＰＫＯ参加五原則のそういう変更が伴ってくる問題であるだけにやはり十分な国民的議論を経た上で、変えるのなら変えるべきで、東ティモールの事態に合わせて法整備を急遽間に合わせるというようなことはすべきでないと私は思っておるのです。\r\n　東ティモールＰＫＯに対しての自衛隊の派遣の可能性について、防衛庁長官に見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114603815X00219991111/90",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "そうなると、結局、ＰＫＯ参加五原則のうちの、紛争当事者間の停戦合意が今の段階では成立しているとはもう全く言えない、そういう状況なのですね",
                "そういう二点からすると、結局参加五原則の一つに反する、そういうことになります",
                "\r\n　以上、要するに武力行使型のＰＫＯであるということと停戦合意が成立していないということからすると、先ほど述べたような原理原則からいうと、今の段階では東ティモールＰＫＯに自衛隊を部隊として参加させることは非常に難しい",
                "\r\n　また、逆のいろいろな論理として、東ティモールＰＫＯに参加させるため例外を認めてもいいのではないのかという、そういう意見もあるのは拝聴しておりますけれども、やはり先ほどの憲法解釈の変更、それに関係するのですが、ＰＫＯ参加五原則のそういう変更が伴ってくる問題であるだけにやはり十分な国民的議論を経た上で、変えるのなら変えるべきで、東ティモールの事態に合わせて法整備を急遽間に合わせるというようなことはすべきでないと私は思っておるのです"
            ]
        },
        {
            "speech_id": "114503815X00719990803_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-08-03",
            "speech_text": "○佐藤（茂）委員　公明党・改革クラブの佐藤でございます。午後の一番の質問をさせていただきます。\r\n　十五分だけ時間をちょうだいいたしましたので、私の方からは、北朝鮮の弾道ミサイルの問題に限って何点か防衛庁長官並びに外務大臣にお聞きをしたいと思うんですが、北朝鮮の弾道ミサイルの問題というのは、その開発の問題、また配備の問題をどのように認識され、またどのように対応していくのかというのは、私は、日本の安全保障上の喫緊の課題であり、また優先順位の極めて高い課題であろう。さらには、日本だけではなくて、アジア・太平洋、そして国際社会全体に対しても大変な不安定要因になっていると思いますので、それぞれ長官と大臣に何点か、一問一問、時間が限られておりますのでまとめてお聞きをいたしますので、簡潔にお答えをいただきたいと思うんです。\r\n　一つは、まず最初にお聞きしたいのはノドンの実戦配備状況でございまして、七月の二十七日の閣議で防衛白書九九年版が了承されたわけでございますが、今回の白書の一つの特徴として、従来になく、北朝鮮の動向に関する記述が大幅にふえているという点があるわけでございますが、特に五十ページから五十一ページの「弾道ミサイル開発」の箇所で次のように言われているのです。北朝鮮がノドンの開発を「既に完了しており、その配備を行っている可能性が高いものと判断される。」そう明記された上で、「ノドンの射程は約千三百キロメートルに達すると見られ、日本のほぼ全域がその射程内に入る可能性がある。」そういうように指摘をされております。\r\n　一年前の九八年版の内容というのは、きょうコピーだけを持ってきたのですが、ここまで明記されてなくて、「射程が約千キロメートルともいわれるノドン一号を開発してきているとみられるが、北朝鮮が極めて閉鎖的な体制をとっていることもあり、その開発の詳細は明らかでない。」その程度の内容だったのに対して、一年後、本年の九九年版の防衛白書は極めて踏み込んでおられる。「可能性が高いものと判断される。」というように、表現には気をつけておられるけれども、私は、政府また防衛庁が、防衛白書という公式の文書でノドンの実戦配備を具体的に認められたというのは恐らく初めてであろう、そのように思うわけです。特に、千三百キロの射程ということが書いてあって、日本全土がほぼこの射程内に入る、そのことが書いてあることがポイントだと思うんです。\r\n　今、世間でも、国内外で話題になっているのは、テポドンの再発射の問題だと思うんですけれども、テポドンというのは今まだ開発段階であって、日本上空を越えていく極めて長射程のものを想定されているようでございますので、私は、そのことから考えると、果たして日本の脅威ということを考えた場合には、日本に直接脅威を及ぼすのはテポドンよりもむしろ射程の短いノドンで逆に言うと十分足りるのではないのかな。ですから、このノドンに対して、どういう認識と対応をされていくのかというのが当委員会でも今後やはりきちっとまず第一義的に議論されていくべきであろう、そのように私は思っているわけでございますので、その辺で、実戦配備されたとまで踏み込んで言われているノドンに対して、どう対応されていくのかということを何点かお聞きしたいわけでございます。\r\n　まずそこで防衛庁長官にお尋ねをしたいのですけれども、まず一点目は、そこまで踏み込んで言われたこのノドンの情報についての根拠です。それと二点目に、実際、防衛庁で把握されているノドンの実戦配備の具体的な状況、例えばいつごろから実戦配備されているのかとか、どのあたりに何基ぐらい実戦配備されているのか、そういうことについて二点目にお聞きしたいのと、それと、ここまで踏み込まれて防衛白書では触れておられないのですけれども、実戦配備されたノドンへの、我々日本としての対応方針はどういうことを検討されているのか、以上三点についてまず防衛庁長官にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00719990803/95",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "」というように、表現には気をつけておられるけれども、私は、政府また防衛庁が、防衛白書という公式の文書でノドンの実戦配備を具体的に認められたというのは恐らく初めてであろう、そのように思うわけです",
                "\r\n　今、世間でも、国内外で話題になっているのは、テポドンの再発射の問題だと思うんですけれども、テポドンというのは今まだ開発段階であって、日本上空を越えていく極めて長射程のものを想定されているようでございますので、私は、そのことから考えると、果たして日本の脅威ということを考えた場合には、日本に直接脅威を及ぼすのはテポドンよりもむしろ射程の短いノドンで逆に言うと十分足りるのではないのかな"
            ]
        },
        {
            "speech_id": "114503815X00719990803_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-08-03",
            "speech_text": "○佐藤（茂）委員　一問一問やっていると時間が長くなるんですが、ノドンのことについては引き続きお聞きするとして、もう一つのテポドンの方について、さらに防衛庁長官に簡潔にお聞きしたいんです。\r\n　ことしの六月ごろに、昨年夏に発射されたテポドン一号の発射台の基地が拡充工事がされているという情報が入ってまいりまして、それ以来、ことしの夏にでも再び発射されるのではないのか、そういう観測であるとか報道が国内外に飛び交っているわけですね。\r\n　それで、後でお聞きしますけれども、外務大臣また防衛庁長官初め日本政府が、先ほど答弁にもありましたが、米韓両国と連携を密にして再発射阻止に全力を挙げておられることは我々も認識しておりますし、我々国会議員としても、ぜひそういう体制に対しては協力していきたいと思っておるんです。\r\n　そこで、まず、今実態がどうなっているのかということを確認させていただきたいんですが、防衛庁長官、自民党の全国研修会等でも若干講演されたようなんですけれども、弾道ミサイル再発射の、テポドン二号と言われているものかもわかりませんが、それの準備の状況、これがどうなのかということが一点。それと、射程等も含め、どういうミサイルであるというように防衛庁として実体を把握されているのかということが二点目。あと、予測される発射実験の時期、これが三点目。四点目に、この件で先月来日されたコーエン国防長官との日米防衛首脳会談での話し合われた内容、合意された内容の四点について、まず防衛庁長官にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00719990803/97",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　それで、後でお聞きしますけれども、外務大臣また防衛庁長官初め日本政府が、先ほど答弁にもありましたが、米韓両国と連携を密にして再発射阻止に全力を挙げておられることは我々も認識しておりますし、我々国会議員としても、ぜひそういう体制に対しては協力していきたいと思っておるんです"
            ]
        },
        {
            "speech_id": "114503815X00419990513_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-05-13",
            "speech_text": "○佐藤（茂）委員　国の安全を守るという崇高な任務に、もう一度、年間三十日であれ訓練につかれるわけですから、やはり会社及び今最後に答弁されました周りの同僚の皆様へのＰＲも、やはり防衛庁として今後ぜひしっかりと取り組んでいただきたいな、そのように思うわけです。\r\n　もう一つ懸念されていた、当初二年前の論議でも何回か出ていたわけですが、その後つくられました自衛隊法の七十五条の五では、即応予備自衛官の訓練日数を「一年を通じて、三十日を超えない範囲内で総理府令で定める期間とする。」そうなっているわけですね。従来の予備自衛官以上に極めて高い練度、そういうものを維持するということが要求されているわけでございまして、そういうことからすると、やはり本当にこの三十日というまとまった訓練日数がとれるのかどうなのか、そのことが二年前の論議でも懸念だったと思うんですね。\r\n　具体的に申しますと、具体的に一年かかってやったと思われるのは、第四師団が平成十年の三月に発足していますから、この第四師団についてはもう一年間経過しているわけでございますので、そのあたりで、第四師団を一つ例にとった場合に、一年間で果たしてどれだけの訓練日数がとられたのかということと、個人差はあるかと思うんですが、個人の、対象となった即応予備自衛官になられた方々の、逆に訓練への参加状況ですね、このあたりもあわせて実績をお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00419990513/70",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "○佐藤（茂）委員　国の安全を守るという崇高な任務に、もう一度、年間三十日であれ訓練につかれるわけですから、やはり会社及び今最後に答弁されました周りの同僚の皆様へのＰＲも、やはり防衛庁として今後ぜひしっかりと取り組んでいただきたいな、そのように思うわけです",
                "従来の予備自衛官以上に極めて高い練度、そういうものを維持するということが要求されているわけでございまして、そういうことからすると、やはり本当にこの三十日というまとまった訓練日数がとれるのかどうなのか、そのことが二年前の論議でも懸念だったと思うんですね"
            ]
        },
        {
            "speech_id": "114503815X00419990513_076",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-05-13",
            "speech_text": "○佐藤（茂）委員　そこで、即応予備自衛官のことで最後にきちっと、ちょっとお尋ねをしておきたいんです。\r\n　今回で三度目になるわけですね。師団とか旅団でいうとそれぞれ分かれていますけれども、方面隊という観点で見ていくと、東部方面隊を除いて四方面隊に導入される、この第七師団を含めるとそういう形になるわけです。なおかつ、今期の中期防では五千人ですが、四千三百七十二人ですから、もう一回、来年度ぐらいで多分五千人ぐらいは、目標達成されるんだと思うんですが。しかし、今後引き続いて、新防衛大綱では一万五千人ぐらいにまでそれを拡大していく、大綱上はそうなっているわけですね。\r\n　そこで、今局長が答弁されたように、四つの戦闘単位のうち一戦闘単位が即応予備自衛官にかわっていくような体制の移行というのがこれからどんどん図られていく。やはり我々安全保障を論議していくときに気になるのは、即応予備自衛官だけというか、それを主力とした戦闘単位が四つのうちの一つでつくられていく、そういう部隊ができていくという中で、果たして質の高い防衛力がきちっと維持できていくのかどうかという一つの大きな問題を我々は感じざるを得ないわけですね。\r\n　そこで、導入して今回が三回目になるわけですけれども、このあたりでやはりきちっと客観的に即応予備自衛官の評価をしていく必要があるのではないのか。何の評価かというと、例えば体制の移行に当たってさまざまな影響が出てきているとは思うんですけれども、一つは、例えば本来の隊員の士気への影響はないのかというようなことですね。さらには、部隊の練度等の急激な低下につながっていないのかどうか。そういうことも含めて、即応予備自衛官、これからどんどん拡大されていく、まず三年度目ぐらいのこのあたりで、きちっと防衛庁内で、即応予備自衛官制度、さらにはそれによって編成されていく部隊というもの、そして防衛力の質というものにつきまして客観的に評価していくような仕組み、また、評価していくというようなことを行っていくことが必要なのではないのかな、そのように私は、私の私見ですけれども、思うわけですが、防衛庁としてどういう所見を持っておられるのか、伺いたいなと思うのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00419990513/76",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そこで、導入して今回が三回目になるわけですけれども、このあたりでやはりきちっと客観的に即応予備自衛官の評価をしていく必要があるのではないのか"
            ]
        },
        {
            "speech_id": "114503815X00419990513_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-05-13",
            "speech_text": "○佐藤（茂）委員　今回のこの情報本部の拡充ということについては、防衛大綱に基づいた今期の中期防の中では「主要事業内容」の五番目に「情報・指揮通信能力」ということが掲げられていまして、その中に大きく三つ書いてある。その中の真ん中の二番目に、「情報については、」で始まる文章ですが、情報本部の充実ということがきちっと書かれてあるわけですね。それに関連して、「情報・指揮通信能力」という部分で一番目に警戒監視のことが書いてあるわけですね。ざっと読むと、「警戒監視等については、引き続き、固定式三次元レーダー装置及び移動式警戒監視システムを整備するとともに、早期警戒管制機の運用態勢の整備を行うほか、艦艇、航空機等による周辺海・空域の監視態勢を充実する。また、警戒管制部隊の効率化・合理化を図るために必要な措置を講ずる。」そういうように書いてあるわけです。\r\n　そこで、情報関連についてはこれで終わりにしたいのですが、警戒監視ということでちょっとお尋ねをしたいのです。\r\n　今回の不審船の事案で、初めての海上警備行動だったということで、海上警備行動の命令が下されるその前後からの自衛隊の行動とかいうことは、いろいろなことが当委員会さらにはほかの委員会でも論議されてきたのですが、警戒監視のシステムがどうだったのか、そういうことをこの不審船の事件にかんがみて、十分に機能し得たのかどうなのかということを改めてここで確認しておきたい。施設であるとか、さらに装備であるとか、さらにはソフト面でおくれていたのかどうなのか。防衛庁としても今回いろいろな角度から総括されたと思うのですけれども、実際、現実どうだったのかということも含めて、また今後、課題としてはこういう部分があるんだというようなことを総括されているのであればこの際伺っておきたいな、そのように思うわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00419990513/80",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　今回の不審船の事案で、初めての海上警備行動だったということで、海上警備行動の命令が下されるその前後からの自衛隊の行動とかいうことは、いろいろなことが当委員会さらにはほかの委員会でも論議されてきたのですが、警戒監視のシステムがどうだったのか、そういうことをこの不審船の事件にかんがみて、十分に機能し得たのかどうなのかということを改めてここで確認しておきたい",
                "防衛庁としても今回いろいろな角度から総括されたと思うのですけれども、実際、現実どうだったのかということも含めて、また今後、課題としてはこういう部分があるんだというようなことを総括されているのであればこの際伺っておきたいな、そのように思うわけです"
            ]
        },
        {
            "speech_id": "114503815X00419990513_084",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1999-05-13",
            "speech_text": "○佐藤（茂）委員　では、もう防衛庁としては出されたということで認識をしておきます。\r\n　そこで、全然テーマは変わるのですが、きのう来、朝から晩まで臓器移植法施行後二件目の移植が行われたというニュースがずっと流れているわけです。きょうは厚生省の方に来ていただいているのでお聞きをしたいのですが、臓器移植時の臓器の緊急輸送体制について厚生省の認識を伺っておきたいのです。\r\n　臓器の搬送について、私はこの分野は専門ではないのですが、報道されているのを見ても、今のところ自治体の防災ヘリであるとか民間チャーター機が使われているわけです。お伺いすると、厚生省とそういう消防庁であるとか、また各都道府県の消防防災担当部局との間では既に取り決めがあって、今回実績を積んでいるわけです。そういうように認識をしているのですが、自衛隊のヘリや航空機の利用ということについても、平成九年の十月の臓器移植法施行に当たる段階で検討に上がったとも報道されているのですけれども、結果的には先送りになった、そういうようにも言われているわけです。\r\n　ただ、今回は二件目で、マスコミは非常に大変な報道をしているわけですけれども、今後移植件数がどんどんふえていくことも当然想定されておりますし、その場合に都道府県のそういう防災とか消防のヘリが常時使用可能なのかどうなのか、ヘリポートの使用の問題も含めて、そういう懸念も出てきます。そのときに、やはり複数の輸送手段を確保しておいた方がいいのではないのかな、そういうふうに私は考えるわけです。\r\n　その場合の有力な手段として、自衛隊の任務に支障にならない範囲内で自衛隊のヘリであるとか航空機を利用したりするということが実現すれば、今後の移植件数の増加した場合にも対応できますし、特に自衛隊の場合は自己完結型の実力組織であるという部分が非常に生きてくるのではないのかな。一刻も早い搬送ということが要求される場合のそういう時間短縮という点でも非常に効果が期待できるわけですし、そういうことを今後検討していってもいいのではないのかなというように私は思うわけですが、まず、厚生省としてそういう脳死移植時の臓器の緊急輸送の際の自衛隊のヘリであるとか航空機の活用について検討されているのかどうか、所見を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114503815X00419990513/84",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "そのときに、やはり複数の輸送手段を確保しておいた方がいいのではないのかな、そういうふうに私は考えるわけです",
                "\r\n　その場合の有力な手段として、自衛隊の任務に支障にならない範囲内で自衛隊のヘリであるとか航空機を利用したりするということが実現すれば、今後の移植件数の増加した場合にも対応できますし、特に自衛隊の場合は自己完結型の実力組織であるという部分が非常に生きてくるのではないのかな",
                "一刻も早い搬送ということが要求される場合のそういう時間短縮という点でも非常に効果が期待できるわけですし、そういうことを今後検討していってもいいのではないのかなというように私は思うわけですが、まず、厚生省としてそういう脳死移植時の臓器の緊急輸送の際の自衛隊のヘリであるとか航空機の活用について検討されているのかどうか、所見を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "114504963X01119990423_191",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○佐藤（茂）委員　公明党の佐藤茂樹でございます。\r\n　当委員会のガイドライン関連法案をめぐる審議もいよいよ大詰めに来たわけでございます。私ども公明党といたしましては、一貫して、国家の平和と、そして国民の生命財産を守るためにこの法案をいかにするのか、そういう立場に立って精力的に議論をしてまいりましたし、修正を要求すべきところはきちっと要求し、原案で評価すべきところはきちっと評価するという、どちらかというと、かたくなではなくて、柔軟な対応をしてきたのではないのかな、そのように思っている次第でございます。その上で、きょうは一時間四十分という長丁場でございますが、この衆議院の審議を終わる前に、やはりあいまいな部分について明確にしておかなければいけないであろう、そういう観点から、何点か政府の見解をお聞きしておきたいと思います。\r\n　それで、まず最初に、これは修正協議でも非常に話題になっているという話もありますし、また、午前中来いろいろ御議論がありましたけれども、周辺事態の認定あるいは定義ということにつきまして、少し時間をいただいて政府の見解をお聞きしたいわけでございます。\r\n　私どもは、もう既に御承知のとおり、周辺事態概念を明確化するために、認定基準について、包括的に類型化したそういうものをきちっと統一見解として出していただきたい、そういうことを主張してまいりました。午前中いろいろ議論になりましたが、それに対して政府も御努力いただいている部分は評価いたしますが、その内容あるいは出し方等についてはちょっと、いろいろ防衛庁長官も何か責められて困っておられるようでございますが、しかし、なぜそういう主張を我々がしたのかということをまず最初にはっきりと申し上げておきたいと思うのです。\r\n　一つは、周辺事態が発生したか否かの判断に関する規定というのがもともとこの法案に示されていないということが一点ございました。\r\n　そしてまた、周辺事態であるかどうかの認定について、認定そのものの手続というものについても規定がなかったということが二点目。\r\n　そして、政府が一貫して周辺事態の定義について言われていること、例えば、これはある答弁ですが読み上げますと、周辺事態とは我が国の平和と安全に重要な影響を与える事態であり、ある事態が周辺事態に該当するか否かは、あくまでもその事態の規模、態様等を総合的に勘案して判断する、したがってその生起する地域をあらかじめ地理的に特定することはできない、このあらかじめ地理的に特定することはできないという意味で周辺事態は地理的概念ではない。大体こういう内容の答弁を、少し言葉はかえても一貫してされてきた。\r\n　しかし、この答弁では、従来からいろいろ言われているけれども、やはりまだまだ国民に、あるいは国会議員の中にも、わかりにくい、そういう議論がある。そういう観点から、何をもって周辺事態と認定するのかという具体的な認定基準を設けるべきではないのかという観点から、我々要求をしてきたわけでございますが、私どもは、そうした方が、政府が例えば周辺事態と具体的に認定したときに、その周辺事態の認定に対して国民の理解も得やすいし、またわかりやすいのではないのかということが一点。\r\n　またもう一つは、今修正協議で問題になっておりますが、仮定の話としてですが、国会の承認になった場合にも、そうすると、国会承認ですから、周辺事態として認定したいと政府が提案したときに、国会で議論になったときに、やはり何らかの判断基準、メルクマールというものがなければ、これはそれぞれ各党とか各議員によって、これは周辺事態だ、これは周辺事態ではないというような、そういう百家争鳴した議論になる。だから、ある程度の、こういうパターンに合致するからこれは周辺事態でしょうという一つの判断基準をこの法案ができるときに明確にしておくことが必要であろう。そういう観点から我々は、認定基準を明確にすべきである、そういうことで主張してきたわけです。\r\n　そういうことで、政府、今努力をいただいているわけですが、我々のそういう理由も含めて、もう一度、認定基準を明確にすることにつきまして政府の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/191",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "私ども公明党といたしましては、一貫して、国家の平和と、そして国民の生命財産を守るためにこの法案をいかにするのか、そういう立場に立って精力的に議論をしてまいりましたし、修正を要求すべきところはきちっと要求し、原案で評価すべきところはきちっと評価するという、どちらかというと、かたくなではなくて、柔軟な対応をしてきたのではないのかな、そのように思っている次第でございます",
                "その上で、きょうは一時間四十分という長丁場でございますが、この衆議院の審議を終わる前に、やはりあいまいな部分について明確にしておかなければいけないであろう、そういう観点から、何点か政府の見解をお聞きしておきたいと思います",
                "\r\n　私どもは、もう既に御承知のとおり、周辺事態概念を明確化するために、認定基準について、包括的に類型化したそういうものをきちっと統一見解として出していただきたい、そういうことを主張してまいりました",
                "午前中いろいろ議論になりましたが、それに対して政府も御努力いただいている部分は評価いたしますが、その内容あるいは出し方等についてはちょっと、いろいろ防衛庁長官も何か責められて困っておられるようでございますが、しかし、なぜそういう主張を我々がしたのかということをまず最初にはっきりと申し上げておきたいと思うのです",
                "\r\n　しかし、この答弁では、従来からいろいろ言われているけれども、やはりまだまだ国民に、あるいは国会議員の中にも、わかりにくい、そういう議論がある",
                "そういう観点から、何をもって周辺事態と認定するのかという具体的な認定基準を設けるべきではないのかという観点から、我々要求をしてきたわけでございますが、私どもは、そうした方が、政府が例えば周辺事態と具体的に認定したときに、その周辺事態の認定に対して国民の理解も得やすいし、またわかりやすいのではないのかということが一点",
                "だから、ある程度の、こういうパターンに合致するからこれは周辺事態でしょうという一つの判断基準をこの法案ができるときに明確にしておくことが必要であろう",
                "\r\n　そういうことで、政府、今努力をいただいているわけですが、我々のそういう理由も含めて、もう一度、認定基準を明確にすることにつきまして政府の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "114504963X01119990423_197",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○佐藤（茂）委員　それで、あと、周辺事態の定義ということについて、我々とはまた違った角度から、検討すべき二つの主張をされているというように、修正協議等の報道を見ておりますとお伺いしておるわけでございますが、その二つにつきまして、当事者ではない政府に聞くのが筋なのかどうなのかというのは、またこれは一つ疑問があるところでございますが、ただ、政府としてどういうようにそういう政策論をとらえておられるのかということをちょっと確認しておきたいと思うわけでございます。\r\n　一つの主張としては、周辺事態の定義について、周辺事態を、そのまま放置すれば我が国の平和と安全が侵されるおそれのある事態ととらえて、いわゆる準有事に限定するべきである、その際の対米支援というのは武力行使には至らない自衛権の発動、そう解釈する主張というのがあるというように報道で聞いておるわけでございます。すなわち、周辺事態を日本の自衛権の問題としてとらえ直すべきである、そういう主張だと思うんですが、私は、果たして周辺事態というのは自衛権の問題なのだろうかということを疑問に感じるわけですね。\r\n　例えば、一例を挙げますと、自衛権発動の三要件というのが、これはずっと一貫して議論の土台としてあるわけですが、その自衛権が発動されるのは、改めて言うまでもなく、一つは日本への急迫不正の侵害がある、二つ目はほかに適当な手段がない、三番目は必要最小限度の実力行使にとどめる、そういう三要件に当たるときだけであるというのが今までの政府の自衛権に対する考え方だったと思うのです。\r\n　そういう視点からすると、日本への急迫不正の侵害がないにもかかわらず今回は米軍へ協力できる余地がある、そこの部分については協力しようということですから、周辺事態への対応というのは、こういう観点からすると、自衛権の発動ではないのではないのか。すなわち、本来の日本防衛とは別枠の話であって、日本の自衛権の問題としてはとらえ切れないのではないのかな、そのように私は理解をしているわけでございますが、まず、政府としてこの問題をどういうようにとらえておられるのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/197",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "\r\n　一つの主張としては、周辺事態の定義について、周辺事態を、そのまま放置すれば我が国の平和と安全が侵されるおそれのある事態ととらえて、いわゆる準有事に限定するべきである、その際の対米支援というのは武力行使には至らない自衛権の発動、そう解釈する主張というのがあるというように報道で聞いておるわけでございます",
                "すなわち、周辺事態を日本の自衛権の問題としてとらえ直すべきである、そういう主張だと思うんですが、私は、果たして周辺事態というのは自衛権の問題なのだろうかということを疑問に感じるわけですね",
                "\r\n　例えば、一例を挙げますと、自衛権発動の三要件というのが、これはずっと一貫して議論の土台としてあるわけですが、その自衛権が発動されるのは、改めて言うまでもなく、一つは日本への急迫不正の侵害がある、二つ目はほかに適当な手段がない、三番目は必要最小限度の実力行使にとどめる、そういう三要件に当たるときだけであるというのが今までの政府の自衛権に対する考え方だったと思うのです",
                "\r\n　そういう視点からすると、日本への急迫不正の侵害がないにもかかわらず今回は米軍へ協力できる余地がある、そこの部分については協力しようということですから、周辺事態への対応というのは、こういう観点からすると、自衛権の発動ではないのではないのか",
                "すなわち、本来の日本防衛とは別枠の話であって、日本の自衛権の問題としてはとらえ切れないのではないのかな、そのように私は理解をしているわけでございますが、まず、政府としてこの問題をどういうようにとらえておられるのか、お答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "114504963X01119990423_246",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-23",
            "speech_text": "○佐藤（茂）委員　機雷は、午前中もありましたけれども、きょうはお聞きしませんが、多分防衛庁に聞いても海上自衛隊がどういう装備を持っているのかということを明らかにされないぐらいに、各国とも実は秘密裏になっている部分があるんですね、装備として。時々刻々いろいろ技術的にも進歩している、そういうものに対してどういう対応をしていくのかということが極めて大切だと思うんです。\r\n　そこで、具体的な基準を示されたケースが、私は、例の湾岸戦争の後にペルシャ湾に掃海艇が派遣されたときに、明確にされていたケースというのは一つぐらいじゃないのかな。あと政府答弁では余りそういうことについて、先ほどの敷設海域であるとか戦闘状況とか、そういう抽象的なことを言われたけれども、こういうケースなので掃海をいたしますというようなことを言われたのはあのときぐらいではないのかなというように思うわけですね。\r\n　平成三年の四月二十四日に、ペルシャ湾における機雷の除去及びその処理を行わせるために海上自衛隊の掃海艇等をペルシャ湾に派遣することを決定されて、四月二十六日に日本を出発した、そういう事例があるのですけれども、そのケースについて、翌日の参議院内閣委員会で、きょうお座りになっておられます大森内閣法制局長官が、当時内閣法制局第一部長として、このケースはこういうことだからきちっと派遣をしたのです、そういうことを述べられておりまして、それは、次のように言われておりました。\r\n　今回のケースについて、先ほど申し上げました基準に照らしてなぜ可能であるかどうかということにつきましては、まず第一点は、安保理決議六八七号に基づく恒久的停戦が成立した。第二点は、ペルシャ湾には湾岸危機の間にイラクにより多数の機雷が敷設され、これらがその海域における我が国のタンカーを含む船舶の航行の重大な障害となっている。イラクはみずから機雷を除去せず、他の国が除去することを当然の前提として機雷の敷設状況についてのデータを当時の多国籍軍側に既に提供している。このようなことから、既に海上に遺棄されたと認められる機雷であろうということでございまして、我が国船舶の航行の安全を確保するため必要であるとして、同条に基づく派遣が可能であるという判断に達したということでございます。\r\nと述べられているように、そのときに言われたのは、一つは恒久的停戦が成立していた、二つ目は、イラクはみずから機雷を除去せず、ほかの国が除去することを当然の前提として機雷の敷設状況についてのデータを当時の多国籍軍側に既に提供している、こういう二点から、機雷が敷設されていてもそれは海上に遺棄されたと認められる機雷であろうという判断に至って派遣したんだ、そういう答弁でございました。\r\n　ですから、そういう具体的に遺棄された機雷かどうかという基準を明確にこのときには示されたというように受け取っておるわけですが、やはり今後もこのような明快な根拠に基づいて、遺棄されたと認められるそういう機雷、また武力攻撃の一環としてではないと認められるそういう機雷と認定して除去されていくのかどうか、そういうように理解していいのか、具体的にお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X01119990423/246",
            "speaker_group": "公明党・改革クラブ",
            "extracted_opinions": [
                "時々刻々いろいろ技術的にも進歩している、そういうものに対してどういう対応をしていくのかということが極めて大切だと思うんです"
            ]
        }
    ]
}