{
    "repr_name": "佐藤茂樹",
    "speeches": [
        {
            "speech_id": "114303815X00719981016_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○佐藤（茂）委員　それで、ＴＭＤ構想について、防衛庁はＢＭＤ構想と言っていますけれども、防衛庁長官がどういうようにイメージされているかにもかかわることなんですけれども、今回のこのＢＭＤ構想への参加というのは、基本的には、やはり我が国の安全保障政策であるとか、これからの外交のあり方に非常に大きな影響を与えて、今までの外交とかあるいは安全保障政策のある部分を変容させる可能性も秘めていると私は思うのですね。\r\n　そういう意味からすると、今政府内の調整をされているのですけれども、これは、政府も国会も一体となって十分な議論をして、日本の国内できちっと合意を得た、そういう形にすることが不可欠であるのではないのかなというようには思っているのですが、防衛庁長官のこのＢＭＤ構想に対する所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/62",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　それで、ＴＭＤ構想について、防衛庁はＢＭＤ構想と言っていますけれども、防衛庁長官がどういうようにイメージされているかにもかかわることなんですけれども、今回のこのＢＭＤ構想への参加というのは、基本的には、やはり我が国の安全保障政策であるとか、これからの外交のあり方に非常に大きな影響を与えて、今までの外交とかあるいは安全保障政策のある部分を変容させる可能性も秘めていると私は思うのですね"
            ]
        },
        {
            "speech_id": "114303815X00719981016_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○佐藤（茂）委員　そこで、さらにそのことに関連してお尋ねをしたいのですけれども、これは日米間では、たしか平成六年九月に防衛庁長官と向こうの国防長官で一致して、たしか日米弾道ミサイル防衛共同研究の開始ということが決定されて、平成七年から当初の予定では九年まで、日本では総合的調査研究、そういう名目で研究をされてまいりました。\r\n　ことしの四月二日に当委員会で私がＴＭＤに関する質問をいたしましたときに、当初、去年ぐらいまでで基本的にはその研究というものは終えて、結論を出される予定ではなかったのかという質問をしましたときに、たしか防衛局長だったと思うのですけれども、もう一度ことし、ＢＭＤについての技術的な実現可能性についてさらに掘り下げて検討するんだ、そのために御予算もいただいているんだ、そういう答弁をされたというふうに記憶しているのです。\r\n　そこで、ＢＭＤの基本的機能というのは、皆さん御存じのとおり、探知、指令、迎撃の三つのシステムから成っていて、私の聞いたところ、センサーシステム、またＣ３Ｉシステムとかウェポンシステムのそれぞれについて、もう既に総論的な検討はほとんど済まされていて、例えば高出力のレーダーであるとか、さらにはＣ３Ｉのネットワークの容量の大きさであるとか伝送速度の速さであるとか、またミサイルの頭の、シーカーの部分の敵機を見つける速さであるとか、さらには情報の処理速度などについて、もう既にほとんど検討を済まされている。技術的基盤、特に要素技術の部分については今のレベルで達成可能になりつつあるのではないのか、そういう検討結果をこの調査研究の段階でほぼ得られているというように私は伺っているのですけれども、そういう認識でよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/64",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "技術的基盤、特に要素技術の部分については今のレベルで達成可能になりつつあるのではないのか、そういう検討結果をこの調査研究の段階でほぼ得られているというように私は伺っているのですけれども、そういう認識でよろしいのでしょうか"
            ]
        },
        {
            "speech_id": "114303815X00719981016_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○佐藤（茂）委員　そこで、私、ぜひ長官の所見を伺いたいのです。\r\n　例えば２プラス２の翌日の報道だったと思うのですけれども、朝日新聞なんかは、これは見出しですけれども、「国内の合意、後回し　「ＴＭＤ」見切り発車」などという見出しもっけられて、非常になし崩し的にずっと共国技術研究に、特に日本政府として進もうとしているんだ、そういうイメージが非常に強いわけですね。\r\n　しかし、実際の問題としては、先ほどから申し上げているように、平成七年からアメリカの力もかりて、八年、九年そして十年と調査研究を防衛庁としてもされてきているということは、これは間違いない事実でございます。その調査研究も、大体四つの分野についてされてきているんですね。間違いのないように言いますと、一つは弾道ミサイルの特性、二つ目が技術的可能性、三つ目が弾道ミサイル対処システムの具体的内容、四つ目が費用対効果、こういう四つの分野に分けてずっと総合的調査研究をされてきているんです。\r\n　私はここでちょっとお願いをしたいのは、アメリカの場合は、四つのコアシステムについて研究開発の状況をきちっと情報公開されているんですね。だから、きょうは時間がないので多分そこに触れられないと思いますけれども、例えばＴＨＡＡＤの開発状況の実験結果なんというのは、八回行われて、最近の五回は残念ながら失敗しているんだ、そういう結果まで日本にきちっと伝わってきているわけですね。\r\n　そこで、私はぜひ長官の決断をお願いしたいのは、先ほども言いましたけれども、このＢＭＤというのは、これから進めば進むほど、本当に我が国の安全保障政策であるとか外交のあり方に大きな影響を与えることも考えますと、どういう根拠でＴＭＤの共国技術研究に一歩踏み込んだのか、そういうことを明らかにする意味でも、これは、機密事項は別といたしまして、この四年間の調査研究の結果というものをある程度国民の前に、またこの国会にきちっとまとめた形で公表すべきである、私はそのように考えるのですけれども、長官の御所見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/66",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　そこで、私はぜひ長官の決断をお願いしたいのは、先ほども言いましたけれども、このＢＭＤというのは、これから進めば進むほど、本当に我が国の安全保障政策であるとか外交のあり方に大きな影響を与えることも考えますと、どういう根拠でＴＭＤの共国技術研究に一歩踏み込んだのか、そういうことを明らかにする意味でも、これは、機密事項は別といたしまして、この四年間の調査研究の結果というものをある程度国民の前に、またこの国会にきちっとまとめた形で公表すべきである、私はそのように考えるのですけれども、長官の御所見を承りたいと思います"
            ]
        },
        {
            "speech_id": "114204055X00519980519_248",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-19",
            "speech_text": "○佐藤（茂）委員　私は、今回の事情を通しても、やはり二度とこういう形ではなくて、財政構造改革を本当にやるというのなら、補正も含めてきちっとある程度大きな枠の中でやっていくべきだろう、そういうふうに私自身は申し上げておきたいと思います。\r\n　その上で、防衛庁長官、きょうお忙しいところお越しいただいているので、ちょっとお聞きしたいのですけれども、これは五月十二日の読売新聞によると、今回の総合政策の中で景気対策として防衛費七十四億円が盛り込まれた、そういうふうに報道されているのですけれども、それは事実でしょうか。まず長官、お答え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00519980519/248",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、今回の事情を通しても、やはり二度とこういう形ではなくて、財政構造改革を本当にやるというのなら、補正も含めてきちっとある程度大きな枠の中でやっていくべきだろう、そういうふうに私自身は申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "114204055X00519980519_252",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-19",
            "speech_text": "○佐藤（茂）委員　私は、今回の防衛関係費ですけれども、この内容自体は、それぞれ騒音防止事業であるし、また一つはＣＡＬＳ、これは私が前に安全保障委員会でも、そういうものをきちっとアメリカのことを勉強して装備していくべきであるということを訴えて、私は当然今後とも日本としてやらないといけない内容ではあると思うのです。\r\n　ところが、今回の総合経済対策の中では、そういうものが、例えば説明資料の中でも一つも表面化せずに、具体的には基地周辺の騒音防止事業というのは環境・新エネルギー特別対策費という枠に入っているのです。もう一つは、ＣＡＬＳについては情報通信高度化・科学技術振興特別対策費の枠でこれは計上されているのですね。\r\n　私自身は、防衛庁も応援したいし、自衛隊の方々にも本当に頑張っていただきたい、そういう意見を持っているのです。これは反対の立場から言っているわけじゃないのですけれども、でもやはり、本当にそういう防衛関係費としてこの七十四億、今の二つの事業が必要であるというならば、やはり本予算の中で、例えば今回の当初予算でもよかったのですよ、また来年度でもいいのですけれども、ほかのものを削ってでも堂々と入れるべき代物ではないのかな、私はそのように思っておるのです。\r\n　防衛庁長官、なぜ今回の総合経済対策の中で、わざわざ名前を変えて、こういう形で盛り込まれたのか。私は、本予算の中できちっと盛り込むべきではないのかな、そういうふうに思うのですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00519980519/252",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私は、今回の防衛関係費ですけれども、この内容自体は、それぞれ騒音防止事業であるし、また一つはＣＡＬＳ、これは私が前に安全保障委員会でも、そういうものをきちっとアメリカのことを勉強して装備していくべきであるということを訴えて、私は当然今後とも日本としてやらないといけない内容ではあると思うのです",
                "\r\n　私自身は、防衛庁も応援したいし、自衛隊の方々にも本当に頑張っていただきたい、そういう意見を持っているのです",
                "これは反対の立場から言っているわけじゃないのですけれども、でもやはり、本当にそういう防衛関係費としてこの七十四億、今の二つの事業が必要であるというならば、やはり本予算の中で、例えば今回の当初予算でもよかったのですよ、また来年度でもいいのですけれども、ほかのものを削ってでも堂々と入れるべき代物ではないのかな、私はそのように思っておるのです",
                "\r\n　防衛庁長官、なぜ今回の総合経済対策の中で、わざわざ名前を変えて、こういう形で盛り込まれたのか",
                "私は、本予算の中できちっと盛り込むべきではないのかな、そういうふうに思うのですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "114204055X00519980519_254",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-19",
            "speech_text": "○佐藤（茂）委員　私は、ちょっと過去のことを調べますと、補正予算で防衛費というものを今まで入れたことがあるのか一そうすると、九五年から九六年というのは、阪神・淡路大震災があったので、その特例措置の関連費として入れられている。九七年度は、これは外交的な理由、国際情勢の理由で、対人地雷廃絶関連費というものが九七年度にはほうり込まれているのですね。私は、これはそれなりに補正に入れる特例として意味があったと思うのですよ。それ以外は補正の中に防衛費というのは計上されなかった、そういうふうに私は認識しているのです。\r\n　今回のこの形で、新社会資本整備の一環という名目でほうり込んでしまうことについては、やはりそれまでの前例を全く破ってしまうのではないのかな、そんなように私は思うのですが、これからも防衛関係費がこのような形で、総合経済対策の一環として、新社会資本整備という形で、隠れた形で盛り込まれていく、またそういう道筋をつくったことになるのかどうか。そのあたりについて、今回は特例なのだ、そういうことなのかどうなのか、ちょっと御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00519980519/254",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "それ以外は補正の中に防衛費というのは計上されなかった、そういうふうに私は認識しているのです",
                "\r\n　今回のこの形で、新社会資本整備の一環という名目でほうり込んでしまうことについては、やはりそれまでの前例を全く破ってしまうのではないのかな、そんなように私は思うのですが、これからも防衛関係費がこのような形で、総合経済対策の一環として、新社会資本整備という形で、隠れた形で盛り込まれていく、またそういう道筋をつくったことになるのかどうか"
            ]
        },
        {
            "speech_id": "114204055X00519980519_260",
            "house_name": "衆議院",
            "meeting_name": "緊急経済対策に関する特別委員会",
            "date": "1998-05-19",
            "speech_text": "○佐藤（茂）委員　私はちょっと長官と違いまして、準備行為といえどもやはり何らかの事故等に遭う可能性も十分あるわけで、その行為自体が法的にきちっとした根拠に基づいて動いた行為であるのかどうかということがやはり大事だと私は思っております。これは、きょうここは別の委員会なので、また今後議論していきたいと思うのですけれども。\r\n　もう一つは、なぜ今回、政府専用機ではなくて、いきなり自衛隊機なのか。\r\n　例えば、法律をそのまま読みますと、百条の八の二項は、まずやはり「前項の輸送は、第百条の五第二項の規定により保有する航空機」これは政府専用機のことですけれども「により行うものとする。」それで、ただし書きで自衛隊機の使用というものを書いているのですね。ところが今回、政府専用機ではなくて、いきなり自衛隊機というものがなぜ派遣されたのか。\r\n　そのあたりについて、防衛庁長官はどのように見ておられるのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114204055X00519980519/260",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　私はちょっと長官と違いまして、準備行為といえどもやはり何らかの事故等に遭う可能性も十分あるわけで、その行為自体が法的にきちっとした根拠に基づいて動いた行為であるのかどうかということがやはり大事だと私は思っております",
                "ところが今回、政府専用機ではなくて、いきなり自衛隊機というものがなぜ派遣されたのか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_203",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○佐藤（茂）委員　そのことも、午前中の石破委員初めずっと聞かれているので、本当は聞きたかったのですが、あえて飛ばしまして、今後の話として、防衛庁長官も先ほどそういう答弁もされたのですが、あえてきちっとお聞きしておきたいのです。\r\n　今回の改正によりまして上官あるいは指揮官の命令で武器の使用をするんだということになりますが、そうなると、一言で言うと、逆に上官、指揮官に、正当防衛に当たるのかどうかという判断、これまで以上に重い責任と厳しい判断を追られることになると思うのですね。今回の二十四条の新しく入る五項なんかでも、上官は、武器の使用は「その目的の範囲内において適正に行われることを確保する見地から必要な命令をするものとする。」という一応の枠というか条件というものをつけておりますけれども、結局、武器の使用と\r\nいうのは、とっさの判断、上官がどうするのかということが非常に迫られてくるのです。\r\n　その極限の状態において上官が判断を間違えるということのないような、何らかの武器の使用の基準とか手順というものをやはり明確につくっておくべきじゃないのか、それを上官がわかって現地に行くという形にきちっとしておくべきではないのかな、そういう歯どめを日本にいるときから訓練としてきちっとしておくべきではないのかなという感じを持っているのですけれども、防衛庁長官としてどのように考えておられるのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/203",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　今回の改正によりまして上官あるいは指揮官の命令で武器の使用をするんだということになりますが、そうなると、一言で言うと、逆に上官、指揮官に、正当防衛に当たるのかどうかという判断、これまで以上に重い責任と厳しい判断を追られることになると思うのですね"
            ]
        },
        {
            "speech_id": "114203815X00719980507_207",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○佐藤（茂）委員　時間も限られていますので、次に行きます。\r\n　次にお尋ねしたいのが、今回のＰＫＯ協力法の武器使用と、四月二十八日に閣議決定されました新ガイドラインに伴う周辺事態安全確保法案並びに自衛隊法改正案での武器の使用の関係について、ちょっとお尋ねをしたいんです。\r\n　今回の周辺事態安全確保法案で、第十一条で武器の使用というのがきちっと規定されておりますし、また自衛隊法改正案でも、在外邦人等の救出を規定した百条の八が改正されて、武器の使用の部分の規定がきちっと追加されている。そういうことなんですけれども、今回のＰＫＯ協力法案の改正でも、当たり前のこととして、そうだからこうなんだということなんですが、自衛隊というのは、やはり日常的に部隊として編成されて訓練されて、部隊単位で動いている。そういうことから、指揮官の命令によって統制されている、そういう集団だと私は思っているんです。\r\n　そういうことからいうと、今回、ガイドラインに伴って三つの活動がうたわれておりますけれども、それは、法律の中の文章で言いますが、後方地域捜索救助活動と船舶検査活動、あと在外邦人等の救出の活動、この三つの活動の実施の場合も、今回のＰＫＯの協力法の改正点と同様に、現場に上官がいるときは、原則として上官の命令によって武器を使用しなければならないのではないのかな、そういうふうに私は思っておるんですが、防衛庁としてはどう考えておられるのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/207",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "そういうことなんですけれども、今回のＰＫＯ協力法案の改正でも、当たり前のこととして、そうだからこうなんだということなんですが、自衛隊というのは、やはり日常的に部隊として編成されて訓練されて、部隊単位で動いている"
            ]
        },
        {
            "speech_id": "114203815X00719980507_209",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○佐藤（茂）委員　であるならば、私が拝見したところ、いただいている資料あるいは新聞報道も含めてですが、四月二十八日の閣議決定の段階では、今回、ＰＫＯの協力法の改正案で新しく入れられる、ＰＫＯの協力法では二十四条の四項、五項ということになっていますが、上官の命令による武器の使用の条項というのが、四月二十八日に閣議決定されたガイドライン関係法案の中には盛り込まれていないんですね。\r\n　ですから、そういう防衛庁長官の答弁であるならば、今からでも結構ですから、法案を修正して追加すべき筋合いのものなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/209",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　ですから、そういう防衛庁長官の答弁であるならば、今からでも結構ですから、法案を修正して追加すべき筋合いのものなんじゃないですか"
            ]
        },
        {
            "speech_id": "114203815X00719980507_211",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-05-07",
            "speech_text": "○佐藤（茂）委員　あともう一点お尋ねしたいんですけれども、武器の使用の話で、報道ではいろいろと出ているんですが、あえて確認をさせていただきたいんです。\r\n　現行のＰＫＯの協力法では、二十四条の六項で、自衛隊法九十五条「武器等の防護のための武器の使用」というのはＰＫＯ業務に従事する自衛官には適用しないと明確に書かれているんですけれども、今回のガイドライン関連の周辺事態安全確保法案並びに自衛隊法改正案ともにそのような条項がないということは、逆に言えば、この三つの活動の際に、この自衛隊法九十五条の「武器等の防護のための武器の使用」というものも十分適用があるんだ、そういうように受けとめていていいのでしょうか。その辺、防衛庁としてどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00719980507/211",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　現行のＰＫＯの協力法では、二十四条の六項で、自衛隊法九十五条「武器等の防護のための武器の使用」というのはＰＫＯ業務に従事する自衛官には適用しないと明確に書かれているんですけれども、今回のガイドライン関連の周辺事態安全確保法案並びに自衛隊法改正案ともにそのような条項がないということは、逆に言えば、この三つの活動の際に、この自衛隊法九十五条の「武器等の防護のための武器の使用」というものも十分適用があるんだ、そういうように受けとめていていいのでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00519980417_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○佐藤（茂）委員　自由党の佐藤茂樹でございます。\r\n　私も、午前中からの質問者に引き続いて、ガイドラインのことについて何点かお伺いをさせていただきたいと思うのですが、その前に、先ほど来長官も質問をされていないのに答弁されておりましたが、有事法制発言の件につきまして、まず真意を確認させていただきたいと思うのです。\r\n　十四日だったと思うのですけれども、記者会見で、各紙の報道によりますと、防衛庁長官が有事法制について、単なる研究にとどまらず、立法化するとすればどんな問題があるのか、法整備に向けての検討を始めたい、こういうように発言したという、かぎ括弧つきで、各紙とも大体同じ表現で書かれておるのですね。\r\n　私はこの発言を聞きまして、これは、先ほど来ありますように、これまでの、昭和五十三年だったと思いますが、立法化を前提としないとした防衛庁による有事法制の研究から、いよいよ国会提出を念頭に置いた法整備の検討に踏み込む意欲、意向を示されたのかな、そういうように私自身はとらえたのです。\r\n　しかしながら、その夕方、逆に今度、防衛庁長官ではなくて村岡官房長官が、十四日の午後の記者会見で、法整備を前提とした検討を始めた事実はない、高度の政治判断にかかわる問題だと述べられて立法化に慎重姿勢を示した、報道ではそういうふうになっているのです。\r\n　私自身、この二つの、それぞれ防衛庁長官と官房長官の発言を比較しても、微妙にニュアンスが違う。はっきり言うと、一体閣内できちっとそういうことを話し合われた上で両長官は話をされているのかどうかよくわからない、見えにくい。\r\n　ですから、ぜひこの委員会の場で、一回政府の見解として、有事法制について今の段階で言えることは何が正しいのか、明確に統一見解という形で出していただきたいということを最初にお願いしたいと思うのです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/137",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　私はこの発言を聞きまして、これは、先ほど来ありますように、これまでの、昭和五十三年だったと思いますが、立法化を前提としないとした防衛庁による有事法制の研究から、いよいよ国会提出を念頭に置いた法整備の検討に踏み込む意欲、意向を示されたのかな、そういうように私自身はとらえたのです",
                "\r\n　私自身、この二つの、それぞれ防衛庁長官と官房長官の発言を比較しても、微妙にニュアンスが違う",
                "\r\n　ですから、ぜひこの委員会の場で、一回政府の見解として、有事法制について今の段階で言えることは何が正しいのか、明確に統一見解という形で出していただきたいということを最初にお願いしたいと思うのです"
            ]
        },
        {
            "speech_id": "114203815X00519980417_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○佐藤（茂）委員　もうちょっと確認しますけれども、法整備に向けて一直線に行くわけじゃないのだと。\r\n　しかし、今までは間違いなく、昭和五十三年のあの防衛庁の研究のときにも明確に言われているのは、要するに、近い将来の国会提出に向けたものではないのだ、法案化を前提としないのだということを明確に言われていたのですよ。\r\n　今の防衛庁長官の答弁では、そういう法案化または法案提出を前提としないという、その今までの歯どめというものにこだわるのではなくて、むしろもうそれを取っ払って、いつになるかわからないけれども、法案提出に向けて、今までの研究から一歩前に進んで、もう一回ほったらかしになっているものを整理しないといけないのだ、そういう答弁だというようにお聞きしたのですけれども、これは全然違うのですよ。\r\n　昭和五十三年の、法案の提出とは関係ないのだ、いつまでもそういうふうに言い張るのか、それとも、長官の今の答弁だと、法案提出を前提としないということにはこだわらないのだ、ということは、一歩踏み込むということだというように私はとらえるのですけれども、もう一度長官、答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/139",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　今の防衛庁長官の答弁では、そういう法案化または法案提出を前提としないという、その今までの歯どめというものにこだわるのではなくて、むしろもうそれを取っ払って、いつになるかわからないけれども、法案提出に向けて、今までの研究から一歩前に進んで、もう一回ほったらかしになっているものを整理しないといけないのだ、そういう答弁だというようにお聞きしたのですけれども、これは全然違うのですよ",
                "\r\n　昭和五十三年の、法案の提出とは関係ないのだ、いつまでもそういうふうに言い張るのか、それとも、長官の今の答弁だと、法案提出を前提としないということにはこだわらないのだ、ということは、一歩踏み込むということだというように私はとらえるのですけれども、もう一度長官、答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "114203815X00519980417_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○佐藤（茂）委員　一つ一つ今の答弁に対してお聞きしたいのですけれども、一つ一つ詰められてそういう整理をされたという経過はよくわかったのですが、それではまず、後で聞こうと思っておったのですけれども、自衛隊法八十三条では捜索・救難は読めないんだと、いっそういう判断をされたのかということなんですよ。\r\n　というのは、例えば、昨年の中間まとめが出た後に、各委員会でガイドラインの中間報告に対していろいろな質疑がありました。きょう紹介するのはその中の一つですけれども、参議院の内閣委員会で、六月十六日に当時の秋山防衛局長が、今事務次官をされていますが、答弁をされています。そのときに、捜索・救難の質問を参議院の清水澄子先生がされているのですが、それに対して、大臣の答弁を補完する形で次のように言われている。\r\n　　先ほどから大臣が答弁しておりますのは、自衛隊法第八十三条に言うところの捜索・救難活動でございますけれども、これは八十三条で捜索・救難活動ができるんだという前提で答弁されているのです。\r\n　同条の「天災地変その他の災害」とは、通常、暴風雨、豪雨、地震等の自然災害、火災、爆発、船舶の沈没、航空機の墜落と解されているわけでございまして、同条に基づく自衛隊の部隊等の派遣は一種の警察活動としての災害派遣と考えられ、人命の保護といった観点からしましても、\r\n次ですね、\r\n　船舶の沈没、航空機の墜落等に際しての捜索・救難について紛争時におけるものが一律に排除されるとも言えないと考えることを述べているものでございます。\r\n要するに、当時、政府の答弁として、紛争時におけるものもこの八十三条というのは一律に排除していないんだ、逆に言ったら含まれるんだ、だから自衛隊法の八十三条に基づいて、災害派遣の条項ですけれども、これに基づいて、紛争時のそういう飛行機の墜落であるとか、また船舶の沈没とか、そういうものによっておぼれたりしている人を救助できるんだ、そういうようにこのときに答弁されているのですね。\r\n　だから、要するにこの答弁というのはその時点で間違っておったのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/147",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　同条の「天災地変その他の災害」とは、通常、暴風雨、豪雨、地震等の自然災害、火災、爆発、船舶の沈没、航空機の墜落と解されているわけでございまして、同条に基づく自衛隊の部隊等の派遣は一種の警察活動としての災害派遣と考えられ、人命の保護といった観点からしましても、\r\n次ですね、\r\n　船舶の沈没、航空機の墜落等に際しての捜索・救難について紛争時におけるものが一律に排除されるとも言えないと考えることを述べているものでございます"
            ]
        },
        {
            "speech_id": "114203815X00519980417_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○佐藤（茂）委員　私は、これは昨年のものをたまたま引っ張っただけですけれども、その前にも、読めないわけではないというような後ろめたいものを持った答弁じゃなくて、もっとすきっと、大丈夫なんだという答弁をされているのですよ。\r\n　例えば、先ほど質問されておりましたが、赤松正雄議員の平成八年六月十四日の安全保障委員会での質問に対して、同じく、多分秋山さんはこのとき防衛局長をされていたと思うのですが、確信を持って次のように言われているのですね。\r\n　自衛隊法第八十三条の災害派遣の要件に該当するような場合には、当然遭難した米兵の捜索、救難を行うことは可能でございますし、憲法上も問題がないと思うわけでございます。また、それが領海内であろうと公海であろうと、その条件が整っておれば問題ないと思うわけでございます。\r\nそういうふうに一貫して、今までの防衛庁の答弁というのは、要するに八十三条で全部やれるんだ、そういう答弁だったんじゃないですか。\r\n　だから、今回、逆に言えば、周辺事態の新法にわざわざ入れなくても、今までもそうだったんだから、自衛隊法の若干の改正の余地はあるかもわからないけれども、ある意味でいったら、わざわざ新法に入れてそういう規定をする必要性というのはどこにもなかったんじゃないですか。もう一度、わかるように答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/151",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　自衛隊法第八十三条の災害派遣の要件に該当するような場合には、当然遭難した米兵の捜索、救難を行うことは可能でございますし、憲法上も問題がないと思うわけでございます",
                "また、それが領海内であろうと公海であろうと、その条件が整っておれば問題ないと思うわけでございます",
                "\r\n　だから、今回、逆に言えば、周辺事態の新法にわざわざ入れなくても、今までもそうだったんだから、自衛隊法の若干の改正の余地はあるかもわからないけれども、ある意味でいったら、わざわざ新法に入れてそういう規定をする必要性というのはどこにもなかったんじゃないですか"
            ]
        },
        {
            "speech_id": "114203815X00519980417_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-17",
            "speech_text": "○佐藤（茂）委員　それは、確かに捜索・救難活動をやる方の立場からすれば、そのとおりの部分があるかもわかりませんけれども、しかし、その他国というのがどういう他国であるかによって大分状況が、日本にとって非常に危険になる場合もあるのですね。例えば、いわゆる領海を持つ他国が仮に紛争と密接にかかわっていれば、そのもう一つの他国、交戦国とか関係している国から見ると、日本の活動が敵対的な行動であるというふうに見られるおそれも十分あるわけですね。\r\n　要するに、何が言いたいのかというと、例えば他国の領域に入っていった、そういう救助しないといけない対象者がいる、自衛隊の艦船がそこに入ることによってその艦船自体が攻撃される危険性というのが、公海でやっている作業よりもさらに一段と高まるのではないのか、そういうおそれがあるのではないのかと思うのですけれども、防衛庁長官、それはどういうように見ておるのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00519980417/161",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　要するに、何が言いたいのかというと、例えば他国の領域に入っていった、そういう救助しないといけない対象者がいる、自衛隊の艦船がそこに入ることによってその艦船自体が攻撃される危険性というのが、公海でやっている作業よりもさらに一段と高まるのではないのか、そういうおそれがあるのではないのかと思うのですけれども、防衛庁長官、それはどういうように見ておるのか"
            ]
        },
        {
            "speech_id": "114203815X00419980402_231",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　自由党の佐藤茂樹でございます。\r\n　実は、予算委員会でガイドラインの実効性を高めるための法整備の状況について若干防衛庁長官にお聞きしたことがあるのですが、できればそういうことも聞きたかったのですけれども、もう少し明確な答弁がいただけるような時期を待って、またまとめて質問をしたいと思うのです。\r\n　その上で、実は私、午前中、別の委員会の理事をやっていたもので、午前中の議論をお聞きしていないのですけれども、今回の法案に即しまして質問をさせていただきたいと思いますが、午前中の方と若干問題意識が重なっていて、同じような答弁になるかもわかりませんが、嫌がらずに答弁をいただきたいと思うのです。\r\n　私は、今回の防衛庁設置法の一部を改正する法律案については、基本的には、新防衛大綱と新中期防を踏まえての、特に統合幕僚会議の機能の充実等については望ましい方向に改正されてきたのではないのかという評価をしているのですけれども、そういう観点から、何点かさらに懸案になる部分についてちょっとお聞きしたいのです。\r\n　最初に、今回、この統合幕僚会議の所掌事務のところで、第二十六条の二号だと思うのですけれども、こちらに、「統合警備計画の作成及び幕僚監部の作成する警備計画の調整に関すること。」というのが、新たに機能の充実、所掌事務の中に加わっているわけです。これは、現行法二十六条を見ますと、統合防衛計画であるとか統合後方補給計画、統合訓練計画というものは既に所掌事務としてあるというように書かれてあるのですが、今回新たに出てくる統合警備計画というものはどういうものなのか、また、今までのそういう三計画とどう違うのか、最初に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/231",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　実は、予算委員会でガイドラインの実効性を高めるための法整備の状況について若干防衛庁長官にお聞きしたことがあるのですが、できればそういうことも聞きたかったのですけれども、もう少し明確な答弁がいただけるような時期を待って、またまとめて質問をしたいと思うのです"
            ]
        },
        {
            "speech_id": "114203815X00419980402_245",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　一生懸命御説明されておるのですけれども、なかなかわかりにくい。\r\n　私は何が言いたいのかというと、防衛庁設置法でここの部分がちょっとはっきりしてない部分じゃないのかということが言いたいのですね。\r\n　というのは、通常、幕僚長とか統合幕僚会議が防衛庁長官を補佐する、その長官への補佐についてさらに文官である官房長や局長が補佐する、所掌事務に関し。しかし、所掌事務というのは、組織令なんか見ても書いてはありますけれども、広くとらえれば、自衛隊の行動なんかに関しても、例えば防衛局長なんかはきちっと所掌事務としてあるのですね。そういうことからすると、非常に重なってくる部分があるのですね。\r\n　その辺、法制局にこれ以上聞いてもあれなんですけれども、防衛庁の中で統合幕僚会議と内部部局の官房長であるとか局長の皆さんというのは具体的にこういうように補佐の仕方が違うんだという明確な基準を持っておられるのであれば教えていただきたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/245",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　私は何が言いたいのかというと、防衛庁設置法でここの部分がちょっとはっきりしてない部分じゃないのかということが言いたいのですね",
                "\r\n　その辺、法制局にこれ以上聞いてもあれなんですけれども、防衛庁の中で統合幕僚会議と内部部局の官房長であるとか局長の皆さんというのは具体的にこういうように補佐の仕方が違うんだという明確な基準を持っておられるのであれば教えていただきたいなと思います"
            ]
        },
        {
            "speech_id": "114203815X00419980402_249",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　これは堂々めぐりなのであれなんですけれども、つくる前に、例えばこの十六条一号で言うと、各般の方針及び基本的な実施計画の作成について長官が行います指示に対して官房長や局長が補佐しますね。そこでまずワンクッション絡んでいるわけですね。\r\n　そこで、今度は統合幕僚会議とか統合幕僚議長を中心に、具体的に二十六条で、たしか一号だったと思うのですけれども、統合防衛計画の作成及び幕僚監部の作成する防衛計画の調整に関することが所掌事務だから、まず官房長とか局長が補佐する方針とか指示というところが大前提にあって、それに基づいて統合幕僚会議とか統合幕僚会議議長が計画を作成されるのだというようにとらえていいのかどうか、その部分だけちょっと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/249",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　そこで、今度は統合幕僚会議とか統合幕僚議長を中心に、具体的に二十六条で、たしか一号だったと思うのですけれども、統合防衛計画の作成及び幕僚監部の作成する防衛計画の調整に関することが所掌事務だから、まず官房長とか局長が補佐する方針とか指示というところが大前提にあって、それに基づいて統合幕僚会議とか統合幕僚会議議長が計画を作成されるのだというようにとらえていいのかどうか、その部分だけちょっと"
            ]
        },
        {
            "speech_id": "114203815X00419980402_261",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　これは事前に通告していないので、お答えできたら答えていただきたいのです、前向きな答弁を。\r\n　今言われたように、海上自衛隊と航空自衛隊一つとってもそれぞれ違うので、それぞれ独自のやり方をしないといけない部分もあるのでしょう。また、例えば日米を見た場合に、それぞれ違うので、違う補給の仕方とか調達の仕方をしないといけないということもあるかと思うのです。\r\n　アメリカの方では、聞くところによると、私は実際に行ってその現場を見ていないのであれなのですけれども、補給であるとか点検という部分について非常にコンピューター化されてきている。ＣＡＬＳというのですか、そういうシステムなんかを導入してコンピューター化が随分進んでいるという情報も幾つかありますけれども、補給というのは、本来華やかな前線とは違いますけれども、いざ戦いになったときに作戦の非常に大きなバックグラウンドを占める部分だと思うのですね。この後方支援がしっかりしていれば、どんどん有事のときも戦えますし、そういう意味でいうと、日本も、アメリカのまねをするわけではないでしょうけれども、そういうＣＡＬＳと言われるような補給システムなんかについてもコンピューター化されていく必要があるのではないのかなというように考えますが、防衛庁として何か考えておられることがあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/261",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "この後方支援がしっかりしていれば、どんどん有事のときも戦えますし、そういう意味でいうと、日本も、アメリカのまねをするわけではないでしょうけれども、そういうＣＡＬＳと言われるような補給システムなんかについてもコンピューター化されていく必要があるのではないのかなというように考えますが、防衛庁として何か考えておられることがあれば"
            ]
        },
        {
            "speech_id": "114203815X00419980402_263",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　二〇〇五年と言わずできるだけ速やかに導入できるように、財政構造改革云々というのはありますが、ぜひ前向きに検討していただきたいと思うのです。\r\n　そこで、がらっと変わりまして、先ほど冒頭に言いました統合幕僚会議の機能の充実なんかについても、実は中期防に「検討の上、必要な措置を講ずる。」そういう形でずっと書かれてきたのですね。\r\n　後で時間が許す限りほかの項目について若干聞きたいのですが、まず中期防の見直しについて、防衛庁長官も当委員会の所信表明の演説の中で「主要装備については、」云々と、中略しまして「計画に定める事業の実施を一部見送ることといたしました。」そういうように言われているのです。事前に防衛庁からいただいている資料もそういうことが明記されているのですけれども、この一部見送る事業というのは具体的に何なのかということをまず教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/263",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　二〇〇五年と言わずできるだけ速やかに導入できるように、財政構造改革云々というのはありますが、ぜひ前向きに検討していただきたいと思うのです",
                "事前に防衛庁からいただいている資料もそういうことが明記されているのですけれども、この一部見送る事業というのは具体的に何なのかということをまず教えていただきたいと思います"
            ]
        },
        {
            "speech_id": "114203815X00419980402_267",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　それで、今御説明ありましたけれども、防衛力の水準を全体として適切に維持しつつ、ペースを下方修正したのだというように事前にいただいている資料でもあるのですけれども、しかし、確認ですけれども、最終的には防衛大綱の別表にあるような、これは陸上自衛隊、海上自衛隊、航空自衛隊に分けてまとめてあるのですが、こういう形の装備にするのだという目標自体は変わっていないというふうにとらえていいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/267",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "○佐藤（茂）委員　それで、今御説明ありましたけれども、防衛力の水準を全体として適切に維持しつつ、ペースを下方修正したのだというように事前にいただいている資料でもあるのですけれども、しかし、確認ですけれども、最終的には防衛大綱の別表にあるような、これは陸上自衛隊、海上自衛隊、航空自衛隊に分けてまとめてあるのですが、こういう形の装備にするのだという目標自体は変わっていないというふうにとらえていいのでしょうか"
            ]
        },
        {
            "speech_id": "114203815X00419980402_273",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-04-02",
            "speech_text": "○佐藤（茂）委員　わかりました。\r\n　あと中期防のことで若干お聞きしたいのです。\r\n　この中で、先ほど言いましたように「統合幕僚会議の機能の充実等について検討の上一必要な措置を講ずる。」ということに基づいて、今回、統合幕僚会議の機能が充実されました。「検討の上、必要な措置を講ずる。」あるいはそれと同様の表現をされて、この中期防で懸案事項となっているのが、あと装備の部分で四つぐらいあるのですね。\r\n　その一つが空中給油機をどうするのかという問題、もう一つが航空自衛隊の輸送機Ｃ１の後継機をどうするのかという問題、三つ目が海上自衛隊の固定翼哨戒機Ｐ３Ｃをどうするのかという問題、四つ目が弾道ミサイル防衛についてどうするめかという、この四点ぐらいがあるというように私は認識しているのです。\r\n　まず最初に、そのうちの二つであります航空自衛隊の輸送機Ｃ１と海上自衛隊の固定翼哨戒機Ｐ３Ｃの後継機の問題、大体聞いておりますと、いずれも平成二十年代初めには減勢になる、更新期を迎えるのだ、そういうふうに言われておるのですけれども、具体的に聞きたいのは、新規開発にするのか、あるいは外国機の導入にするのか、この後継機の取得方法についてどういうように考えておられるのか。\r\n　さらにまとめて聞くと、二月十二日だったと思うのですけれども、日経がこの記事を出していまして、「日米両国政府は、防衛庁が導入を予定している次期多用途哨戒機と次期輸送機の共同開発・生産に向けた協議を開始することで基本合意した。」要するに、日米共同で開発する方向に向けて防衛庁として一歩を踏み込まれたのではないのか、そういうようにもとれるような記事になっているのです。そのあたりについて、特にＣ１とＰ３Ｃの後継機について今どう考えておられるのか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114203815X00419980402/273",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　その一つが空中給油機をどうするのかという問題、もう一つが航空自衛隊の輸送機Ｃ１の後継機をどうするのかという問題、三つ目が海上自衛隊の固定翼哨戒機Ｐ３Ｃをどうするのかという問題、四つ目が弾道ミサイル防衛についてどうするめかという、この四点ぐらいがあるというように私は認識しているのです"
            ]
        },
        {
            "speech_id": "114205261X02619980317_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-17",
            "speech_text": "○佐藤（茂）委員　そこで、防衛庁長官の所見としてお伺いしたいのですけれども、現行の自衛隊法でも、言うまでもなく七十六条の防衛出動、そして七十八条の治安出動というのは国会の承認が必要である、そういうふうに認められていますね。あと、さらに、ＰＫＯの法案のときも議論しましたけれども、このときにも国会に対する報告ということをきちっと入れているわけですね。\r\n　そういうことから考えますと、そういうレベルと今回の周辺事態、やはり国会承認を認めないだけの何か特別な理由があるのかどうか、考えていくと、やはり当然これは国会承認事項にならなければいけないのではないか、そういうふうに考えるのですが、長官はどういうふうに判断をされていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02619980317/257",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　そういうことから考えますと、そういうレベルと今回の周辺事態、やはり国会承認を認めないだけの何か特別な理由があるのかどうか、考えていくと、やはり当然これは国会承認事項にならなければいけないのではないか、そういうふうに考えるのですが、長官はどういうふうに判断をされていますか"
            ]
        },
        {
            "speech_id": "114205261X02619980317_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-17",
            "speech_text": "○佐藤（茂）委員　この問題についてはいろいろな意見があると思いますので、引き続きまた別の委員会等も含めてちょっと詰めていきたいと思います。今の議事録を精査してやりたいと思うのです。\r\n　防衛庁長官、外務大臣、法制局長官、結構でございます。\r\n　せっかく文部大臣に来ていただいていますので、話題をかえまして、最近続発する少年のナイフ殺傷事件について、文部大臣も、テレビに出られるとか、昨日も各種関係団体と懇談されるとか、また緊急アピールされるとか、いろいろ御努力をされていることは、私の立場でもうかがい知るところなのですけれども、昨年ぐらいから、警察庁の統計によると、少年による凶悪事件が一気にふえてきたのですね。\r\n　そこで、私は、特にことしに入って問題だと思うのは、その凶悪事件が、学校現場で殺傷事件が行われた、学校現場に入ってきたということが、一つの角度として、非常に大きな特徴であり問題点なのではないかなという気がしているわけです。\r\n　この認識も後で大臣に聞きますけれども、私は、やはり学校というのは、いかなる場合であっても危険な場所であってはならないというか、安全をきちっと確保する義務があるのではないのか。特に中学生までは義務教育で、いやが応にも親の皆さんは子供を学校に行かせているわけですね。そこで危険があるかもわからないなどという状況があるということ自体、何としても防がなければならないだろう、私はそのように考えているのです。\r\n　その中で、特に学校での所持品検査を校長の判断ですることを容認するという段階なのですけれども、私は、やはり事ここに至っては、容認から一歩踏み込んだ工夫したやり方というものを、文部省としてもうちょっとアイデアを出してもいいのではないか。\r\n　例えば、学校でやると先生と生徒の信頼関係が崩れるというのであれば、そこに例えばＰＴＡの方が入るとか、地域の方々が協力するとか、そういう第三者も入って、それで学校内で所持品検査をやっていくというような、そういう一歩踏み込んだ具体策を、学校現場で殺傷事件が起こらないようにするためにやっていく時期ではないのかなというふうに思うのですが、大臣としてどういうように考えておられるか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02619980317/267",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　そこで、私は、特にことしに入って問題だと思うのは、その凶悪事件が、学校現場で殺傷事件が行われた、学校現場に入ってきたということが、一つの角度として、非常に大きな特徴であり問題点なのではないかなという気がしているわけです",
                "\r\n　この認識も後で大臣に聞きますけれども、私は、やはり学校というのは、いかなる場合であっても危険な場所であってはならないというか、安全をきちっと確保する義務があるのではないのか",
                "そこで危険があるかもわからないなどという状況があるということ自体、何としても防がなければならないだろう、私はそのように考えているのです",
                "\r\n　その中で、特に学校での所持品検査を校長の判断ですることを容認するという段階なのですけれども、私は、やはり事ここに至っては、容認から一歩踏み込んだ工夫したやり方というものを、文部省としてもうちょっとアイデアを出してもいいのではないか"
            ]
        },
        {
            "speech_id": "114103815X00319971120_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-11-20",
            "speech_text": "○佐藤（茂）委員　おはようございます。新進党の佐藤茂樹でございます。\r\n　久間防衛庁長官、引き続きよろしくお願いします。\r\n　また、今国会初めての安全保障委員会でございますので、小渕外務大臣、御就任まことにおめでとうございます。折しも、アメリカの駐日大使にフォーリー氏がなられるということになりましたけれども、昨年小渕大臣とともに、たしか夏でしたか、アメリカに同行させていただいて、非常に小渕大臣とフォーリー大使との個人的親交の厚いのを目の当たりにさせていただいたわけですが、いろいろな懸案事項が多い日米関係ではございますが、そういう外交通である小渕大臣の力量を発揮していただいて、日米関係だけでなく、本当に大事な日本の外交を先頭を切って切り開いていただくよう、心より望みたいわけでございます。\r\n　特に、日米関係で、きょうは、大事なガイドラインの合意というのが九月二十三日に合意されてから約二カ月間たっているわけですけれども、この間、安全保障委員会が開かれたのが今回が初めてでもございますので、私の方では、この一時間、ガイドラインの問題に絞りまして質問をさせていただきたいと思うのですけれども、基本的にできるだけ細かいことは省いた質問をするように心がけますので、なるべく両大臣並びに法制局長官、安全保障室長の範囲で御答弁いただければ非常にありがたいな、そのように思うわけでございます。\r\n　それで、まず第一番目に、後方地域支援の問題なんですけれども、この件につきましては、去る十月十三日の予算委員会で、我が党の小沢党首と橋本総理並びに大森法制局長官の間でいろいろな議論が交わされました。そのときに、総理が言われた答弁、これは正確な言葉かどうか、議事録と若干違いがあるかもわかりませんけれども、次のように言われました。ガイドラインをつくります上で、戦闘あるいは戦闘行為、戦闘地域と一体化しない後方支援のあり方はあり得るのかあり得ないのかという議論の上で、あり得るという結論を出した、そして、そういう場合において協力のあり方というものも論議をいたしました、そういう御答弁を橋本総理がされたように覚えております。\r\n　その上で、お二人ともに携わられた湾岸危機のころのその話を持ち出されながら、結局、小沢党首の方が、その当時の見解と変わったのかという問いかけをしたのに対しまして、橋本総理は、当時の論議の足りなかった部分を今回補強したと最初は言われ、最後には、より精緻な議論をし、より精緻な議論の中から問題点を整理したのである、そういうことを結論としてあのときには総理が言われたように思うわけですね。\r\n　その湾岸のときの一つの政府が持たれておられた見解と、今ガイドラインを策定するに当たって、約七年間たっているかと思うのですけれども、その間にどの部分が議論として詰まったのかということをまず最初にお尋ねしたいのです。\r\n　特に、湾岸のときに、日の目を見なかったのですけれども国連平和協力法案というものが審議されたわけですけれども、それに関する特別委員会で、平成二年十月二十九日に、後にこれが、例えば防衛ハンドブックなどにも武力行使の一体化論についての政府の見解として載っているのですけれども、その当時工藤法制局長官が答弁をされております。\r\n　これは、つい去年の十月まで我々の同僚議員であった山口那津男議員の御質問に、当時の工藤法制局長官が答えておられるのですけれども、これは全部引用していますと、非常に答弁が長いので\r\n時間がかかるので、はしょって言いますと、有名な四つの判断基準を示されて、それを総合勘案するのだということをまず言われています。それを若干言いますと、\r\n　あえてその判断基準の一、二を申し上げれば、先ほど距離的とか時間的とかおっしゃられましたけれども、現にその他のものが戦闘行動を行っている、あるいは行おうとしている、そういった地点とこちら側の行動との間の距離といいますか地理的関係といいますか、そういうふうなものもございますでしょうし、それから我が方のやります具体的な行為の内容もございますでしょうし、あるいはそういう他の、武力行使を現にしているようなものとの関係におきまして、どの程度それに密接になっているかという問題もありましょうし、あるいはその相手方、相手方といいますのはその協力しようとしている相手方の活動の現況、こういったものもございます。そういったことを総合勘案する必要がある、こういうふうに申し上げているわけでございます。\r\nここまでは非常に有名な総合勘案するときの四つの基準を言われているのですけれども、その上で、具体例として次のように言われているのですね。\r\n　それで、過去に問題があると言いましたようなケースにつきましては、例えば現に戦闘が行われているというふうなところでそういう前線へ武器弾薬を供給するようなこと、輸送するようなこと、あるいはそういった現に戦闘が行われているような医療部隊のところにいわば組み込まれるような形でと申しますか、そういうふうな形でまさに医療活動をするような場合、こういうふうなのは今のような点から見て問題があろうということでございますし、逆にそういう戦闘行為のところから一線を画されるようなところで、そういうところまで医薬品や食料品を輸送するようなこと、こういうふうなことは当然今のような憲法九条の判断基準からして問題はなかろう、こういうことでございます。したがいまして、両端はある程度申し上げられる、こういうことだと思います。\r\nそういうことで、当時の工藤法制局長官は、例を引かれながら、両端の例を、そういう四つの部分から総合勘案した上で両端の部分をこの時点では言うにとどまっておられた。\r\n　しかし、そこから、先ほど総理の答弁で引き出しましたが、精緻な議論をされて、今回ガイドラインを策定するに当たって、この当時は、一線を画していたとしても、この例で言われていたのは医薬品や食料品を輸送するようなことについては問題なかろう、そういう憲法判断なんだということをこのとき法制局長官は言われるにとどまっていたのが、今回さらに、このときには触れられなかった部分まで、例えばこのガイドラインの別表の四十項目を見れば、特に後方地域支援のところを見れば、補給に始まって通信、その他に至るまで項目が挙げられているわけですけれども、政府として、特に法制局の憲法解釈として、ぎりぎり詰められた議論の上でどういう結論を出されたのか。\r\n　特に、これは十月十二日の読売新聞で、大森法制局長官が「内閣法制局実像と虚像　番外編」というところでインタビューに答えておられる。「ガイドライン見直し問題にはどう対応しているのですか。」ということに対して、「憲法に関する考え方は、一切変更していない。具体的な活動についてどの範囲で認められるのか、当てはめの議論をしました。今回初めて体系的に現実に即した議論をした。」こういうように新聞のインタビュー記事でも答えられている。\r\n　だから、当時の平成二年と今のガイドラインを策定するこの時代の変遷の中で、特に昨年からことしにかけてだと思うのですけれども、結論として内閣法制局として、憲法に関する考え方は一切変更しないけれども、詰まっていない部分をどういう精緻な議論をして、具体的にこれはできる、これはできないという憲法判断をされたのか、まず最初にお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103815X00319971120/2",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "折しも、アメリカの駐日大使にフォーリー氏がなられるということになりましたけれども、昨年小渕大臣とともに、たしか夏でしたか、アメリカに同行させていただいて、非常に小渕大臣とフォーリー大使との個人的親交の厚いのを目の当たりにさせていただいたわけですが、いろいろな懸案事項が多い日米関係ではございますが、そういう外交通である小渕大臣の力量を発揮していただいて、日米関係だけでなく、本当に大事な日本の外交を先頭を切って切り開いていただくよう、心より望みたいわけでございます",
                "ガイドラインをつくります上で、戦闘あるいは戦闘行為、戦闘地域と一体化しない後方支援のあり方はあり得るのかあり得ないのかという議論の上で、あり得るという結論を出した、そして、そういう場合において協力のあり方というものも論議をいたしました、そういう御答弁を橋本総理がされたように覚えております",
                "\r\n　その上で、お二人ともに携わられた湾岸危機のころのその話を持ち出されながら、結局、小沢党首の方が、その当時の見解と変わったのかという問いかけをしたのに対しまして、橋本総理は、当時の論議の足りなかった部分を今回補強したと最初は言われ、最後には、より精緻な議論をし、より精緻な議論の中から問題点を整理したのである、そういうことを結論としてあのときには総理が言われたように思うわけですね",
                "\r\n　それで、過去に問題があると言いましたようなケースにつきましては、例えば現に戦闘が行われているというふうなところでそういう前線へ武器弾薬を供給するようなこと、輸送するようなこと、あるいはそういった現に戦闘が行われているような医療部隊のところにいわば組み込まれるような形でと申しますか、そういうふうな形でまさに医療活動をするような場合、こういうふうなのは今のような点から見て問題があろうということでございますし、逆にそういう戦闘行為のところから一線を画されるようなところで、そういうところまで医薬品や食料品を輸送するようなこと、こういうふうなことは当然今のような憲法九条の判断基準からして問題はなかろう、こういうことでございます",
                "\r\n　しかし、そこから、先ほど総理の答弁で引き出しましたが、精緻な議論をされて、今回ガイドラインを策定するに当たって、この当時は、一線を画していたとしても、この例で言われていたのは医薬品や食料品を輸送するようなことについては問題なかろう、そういう憲法判断なんだということをこのとき法制局長官は言われるにとどまっていたのが、今回さらに、このときには触れられなかった部分まで、例えばこのガイドラインの別表の四十項目を見れば、特に後方地域支援のところを見れば、補給に始まって通信、その他に至るまで項目が挙げられているわけですけれども、政府として、特に法制局の憲法解釈として、ぎりぎり詰められた議論の上でどういう結論を出されたのか",
                "」ということに対して、「憲法に関する考え方は、一切変更していない"
            ]
        },
        {
            "speech_id": "114103815X00319971120_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-11-20",
            "speech_text": "○佐藤（茂）委員　そこで、このことをどうこう言っておっても仕方がないので、法制局長官への質問はここまでにして、次に、今回後方地域支援で一つの大きなポイントになってくるのが、一線を画すという、この考え方なんですけれども、これについての見解をお聞きしたいわけです。\r\n　特に、六月の当委員会で、六月十日だったかと思いますけれども、同僚委員の質問に対しまして、当時の折田北米局長が、三つぐらいの基準を示されて、それを総合的に勘案して判断されるんだ、それは、一つは紛争の全般的状況である、二番目は相手方の攻撃能力である、三番目に航空優勢の確保等を総合的に勘案して判断するんだ、そういう答弁をされた上で、今度さらに追い質問で、通常予測されない事態が万一起こったらどうするのか、そういうふうに詰められると、通常起こり得ないことが起こらない地域を何とか探したい、珍答弁というふうにマスコミなんか書いておりましたけれども、そういう答弁をされているわけですね。\r\n　要するに、通常予測されない事態が起こらないような地域をどういう基準で一線を引くのかということが、国民にわかるようにきちっと示すことがやはり防衛庁としての責務ではないのかな。多分、前線と距離を置くことで一体化を避ける考え方を示されたんだなという、そういう表現にはなっているのですけれども、刻々と変化する情勢の中で、戦況の中で、果たしてどう一線を引くのか、その一線とは何なのかということをもう一度、今防衛庁として検討されているとは思うのですけれども、明確に御答弁をいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103815X00319971120/6",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "\r\n　要するに、通常予測されない事態が起こらないような地域をどういう基準で一線を引くのかということが、国民にわかるようにきちっと示すことがやはり防衛庁としての責務ではないのかな",
                "多分、前線と距離を置くことで一体化を避ける考え方を示されたんだなという、そういう表現にはなっているのですけれども、刻々と変化する情勢の中で、戦況の中で、果たしてどう一線を引くのか、その一線とは何なのかということをもう一度、今防衛庁として検討されているとは思うのですけれども、明確に御答弁をいただきたい"
            ]
        },
        {
            "speech_id": "114103815X00319971120_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1997-11-20",
            "speech_text": "○佐藤（茂）委員　私は、要するにこの問題はやはり憲法に抵触するかどうかという問題が絡んでくる部分だと思うのですね。憲法に抵触しかねない行動についての判断を現場の指揮官の判断にゆだねられる可能性があるということですね、最終、そういう局面が。そういう見解が、いわゆる文民統制、シビリアンコントロールの関係から、果たして防衛庁長官の言われることが正しいのかどうか、そこについてなおかつ今の答弁では疑問を抱くわけですけれども、もう一度答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114103815X00319971120/12",
            "speaker_group": "新進党",
            "extracted_opinions": [
                "そういう見解が、いわゆる文民統制、シビリアンコントロールの関係から、果たして防衛庁長官の言われることが正しいのかどうか、そこについてなおかつ今の答弁では疑問を抱くわけですけれども、もう一度答弁をお願いします"
            ]
        }
    ]
}