{
    "repr_name": "西岡秀子",
    "speeches": [
        {
            "speech_id": "121105367X01020230511_118",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-11",
            "speech_text": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日も質問の機会をいただき、ありがとうございます。どうぞよろしくお願いいたします。\r\n　まず、小倉大臣に質問をさせていただきます。\r\n　先般提示をされました政府の少子化社会対策大綱、たたき台につきましてお尋ねをさせていただきます。\r\n　たたき台の政策メニューが示されましてから、こども未来戦略会議もスタートをして、小倉大臣も様々な子育て世帯の当事者の皆様の声をお聞きになっていることであると認識をいたしております。\r\n　このメニューが出されたわけでございますけれども、具体的な財源がまだ示されていない状況でございまして、たたき台の段階ということもあって、また、財源の明示もないということもあって、子育て世帯の方々からは、本当に実現をしてもらえるのだろうかとか、時間がかかって自分が子育てをしている間には支給されないのではないかというような様々なお声も聞いております。\r\n　財源については様々な議論があることを承知をいたしております。社会保険料を財源にという話もございます。ただ、これは子育て世帯や現役世代の経済的な負担が増すことにつながりますので、政府がたたき台の参考とされたシラク三原則の一つの柱である、子供を持つことによって新たな経済的な負担を生じないように給付を増やすことということと逆行することになるのではないかと思いますし、子育て世帯の皆さんの可処分所得を増やす方向に進んでいかなければいけないというふうに思います。\r\n　一方で、加藤厚労大臣は、先日、社会保険料から子育て世帯へのお金をということには、余地はないということを発言されております。\r\n　このたたき台を提出された小倉大臣がこの財源についてどのようなお考えを持っていらっしゃるかということをまずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01020230511/118",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　たたき台の政策メニューが示されましてから、こども未来戦略会議もスタートをして、小倉大臣も様々な子育て世帯の当事者の皆様の声をお聞きになっていることであると認識をいたしております",
                "\r\n　財源については様々な議論があることを承知をいたしております",
                "ただ、これは子育て世帯や現役世代の経済的な負担が増すことにつながりますので、政府がたたき台の参考とされたシラク三原則の一つの柱である、子供を持つことによって新たな経済的な負担を生じないように給付を増やすことということと逆行することになるのではないかと思いますし、子育て世帯の皆さんの可処分所得を増やす方向に進んでいかなければいけないというふうに思います",
                "\r\n　一方で、加藤厚労大臣は、先日、社会保険料から子育て世帯へのお金をということには、余地はないということを発言されております"
            ]
        },
        {
            "speech_id": "121105367X01020230511_120",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-11",
            "speech_text": "○西岡委員　六月に明確にされるということで理解をしておりますけれども、国民民主党は従来より、小倉大臣も御承知だというふうに思いますけれども、教育や人づくりに対する支出を将来の成長や税収増につながる投資的な経費と捉えまして、財政法を改正して、これらの支出を公債発行対象とする、いわゆる未来への投資という観点で教育国債を提案させていただいております。資源のない我が国にとって、財産は人であり、子供たちは未来への希望、いわゆる我が国にとっての未来であるというふうに思います。\r\n　ただ、子育て世帯を取り巻く環境や、子供や若い方を今取り巻く環境は、大変いろいろ厳しい状況がございますし、我が国の少子化や人口減少の状況を考えたときに、この数年間が本当に正念場であるというふうに思います。\r\n　総理も予算倍増という言葉は使われておりますけれども、今の我が国の予算の中の、つけ替えということでは、なかなか十分な予算を確保するということは現実的には難しいと思います。また、今の危機を脱するということの局面でいくと、大胆な政策が必要だというふうに認識をしております。\r\n　その意味では教育国債の発行が必要ではないかと考えるわけでございますけれども、自民党の幹事長からは増税や国債は想定をしていないという発言があっておりますけれども、小倉大臣の教育国債に対するお考え、見解についてお伺いできればというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01020230511/120",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○西岡委員　六月に明確にされるということで理解をしておりますけれども、国民民主党は従来より、小倉大臣も御承知だというふうに思いますけれども、教育や人づくりに対する支出を将来の成長や税収増につながる投資的な経費と捉えまして、財政法を改正して、これらの支出を公債発行対象とする、いわゆる未来への投資という観点で教育国債を提案させていただいております",
                "資源のない我が国にとって、財産は人であり、子供たちは未来への希望、いわゆる我が国にとっての未来であるというふうに思います",
                "\r\n　ただ、子育て世帯を取り巻く環境や、子供や若い方を今取り巻く環境は、大変いろいろ厳しい状況がございますし、我が国の少子化や人口減少の状況を考えたときに、この数年間が本当に正念場であるというふうに思います",
                "\r\n　総理も予算倍増という言葉は使われておりますけれども、今の我が国の予算の中の、つけ替えということでは、なかなか十分な予算を確保するということは現実的には難しいと思います",
                "また、今の危機を脱するということの局面でいくと、大胆な政策が必要だというふうに認識をしております",
                "\r\n　その意味では教育国債の発行が必要ではないかと考えるわけでございますけれども、自民党の幹事長からは増税や国債は想定をしていないという発言があっておりますけれども、小倉大臣の教育国債に対するお考え、見解についてお伺いできればというふうに思います"
            ]
        },
        {
            "speech_id": "121105367X01020230511_130",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-11",
            "speech_text": "○西岡委員　是非、小倉大臣には、若い世代の、今、奨学金の返済で大変厳しい状況にある皆さんの声をしっかり聞いていただきまして、やはり、このことを解決していくことこそが、若い世代が将来の自分の人生設計を描くことにつながると思います。これは大変重要な課題だと思いますので、引き続きのお取組をお願いをしたいと思います。\r\n　続きまして、先日、日本人の総人口、将来推計人口が発表されました。二〇七〇年には日本の総人口が現在の七割となるという結果が出ておりまして、出生率が半減するとのデータも出されております。\r\n　先ほどの質疑の中でもあったわけでございますけれども、この少子化問題、少子化対策は、全ての世代の課題であること、大きく言えば、我が国の存亡に関わる重要な課題であること。子供を持っていらっしゃる方も、持っておられない方も、また、世代を超えて、全て、社会で子供を育てていくというメッセージを、もっとしっかり政府が発信していただくことが重要であると思います。\r\n　今、様々なお取組もされていることも存じ上げているんですけれども、このメッセージを一層発信をして、この社会で子供を育てる、そういう日本社会の雰囲気をしっかりと醸成をしていくということが必要であり、このことに果たされる小倉大臣の役割は大変重要だと思います。このことについての御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01020230511/130",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○西岡委員　是非、小倉大臣には、若い世代の、今、奨学金の返済で大変厳しい状況にある皆さんの声をしっかり聞いていただきまして、やはり、このことを解決していくことこそが、若い世代が将来の自分の人生設計を描くことにつながると思います",
                "子供を持っていらっしゃる方も、持っておられない方も、また、世代を超えて、全て、社会で子供を育てていくというメッセージを、もっとしっかり政府が発信していただくことが重要であると思います",
                "\r\n　今、様々なお取組もされていることも存じ上げているんですけれども、このメッセージを一層発信をして、この社会で子供を育てる、そういう日本社会の雰囲気をしっかりと醸成をしていくということが必要であり、このことに果たされる小倉大臣の役割は大変重要だと思います"
            ]
        },
        {
            "speech_id": "121105367X01020230511_132",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-11",
            "speech_text": "○西岡委員　少子化対策については、結婚、出産、育児、教育、またそして、経済的な、賃金含めて雇用における問題など、大変総合的な対策が必要であるというふうに思います。包括的な支援が必要であるというふうに思いますので、小倉大臣のお立場での、また、他省庁との連携もしっかり取りながら、このことに全力で取り組んでいただくことをお願い申し上げたいと思います。\r\n　それでは、孤独・孤立対策に関連をいたしまして質問させていただきます。\r\n　順番を一つ変えまして、まず小倉大臣に御質問をさせていただきます。\r\n　子供の自殺、大変今深刻な状況でございます。この子供の自殺対策については、我が国の喫緊の大変重要な課題でございます。\r\n　こども家庭庁に自殺対策室が設置をされました。文部科学省、厚労省、警察庁、連携を一層強化することを始めとして、まさに縦割りを打破する、こども家庭庁の司令塔機能を十分ここで発揮をしていただく重要な課題だと考えております。小倉大臣の今後の取組についてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01020230511/132",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "包括的な支援が必要であるというふうに思いますので、小倉大臣のお立場での、また、他省庁との連携もしっかり取りながら、このことに全力で取り組んでいただくことをお願い申し上げたいと思います",
                "文部科学省、厚労省、警察庁、連携を一層強化することを始めとして、まさに縦割りを打破する、こども家庭庁の司令塔機能を十分ここで発揮をしていただく重要な課題だと考えております"
            ]
        },
        {
            "speech_id": "121105124X00920230419_132",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-19",
            "speech_text": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　今日も質問の機会をいただきまして、ありがとうございます。\r\n　前回から引き続きまして、少子化対策、こども・子育て支援加速化プランにつきまして質問させていただきます。政策の内容と財源については別々に質問させていただきたいと思いますので、よろしくお願いいたします。\r\n　異次元の対策という総理のお言葉はあったわけでございますけれども、子育て当事者ですとか、これまで子育て支援に取り組んできた団体の皆様からは、異次元ではなくて当たり前の子育て政策を早急に進めてほしいという御意見、そういうお声が聞かれております。若年層の六割が日本は子育てがしにくい国と感じている現状を変えていく必要性は、私たち共通の思いであると考えております。\r\n　まず初めに、たたき台の内容として、全体の項目としては、国民民主党が従来から提案をして政府にも要望してきた内容が盛り込まれておりまして、これまでの流れからすると、かなり内容的には前進した内容が盛り込まれていると認識をいたしております。\r\n　特に、国民民主党は、親の年収にかかわらず、日本の将来を支える子供たちをひとしく支援するために、児童手当ですとか奨学金、子育て、教育政策の所得制限撤廃というものについて取り組んでまいりまして、法案も既に提出をさせていただいております。\r\n　特に、高等教育の家庭における負担はかなり重いものがございます。この負担軽減が大変重要だと考えております。\r\n　先般、大臣からも御説明がありましたけれども、令和六年度から実施予定の奨学金制度につきましては、中間層への拡大ということは打ち出されておるんですけれども、多子世帯ですとか理工農系の学生ですとか、様々な要件が課されております。年収は六百万円まで支払い対象とするということでございますけれども、多子世帯、子供が三人以上、理工系人材、この育成というものも大変重要だと認識をいたしておりますけれども、この理工系の人材育成の観点からは、子供の人数にはよらないということが示されておりますけれども、なかなか、この中間層への支援の拡充という観点からしますと、まだまだ支援内容が不十分ではないかと考えております。\r\n　今回の拡充で新たに対象となる人員がどれくらいと想定しているのかどうかということをお尋ねをさせていただきますと同時に、先ほども申し上げましたけれども、理系人材の育成、大変重要だと認識をいたしておりますけれども、様々な要件が課されることによって、学生の間ですとか学問の間の分断につながらないかどうか、今回の政策の目的や目指すべき方向が何であるかがなかなか明確にメッセージとして示されておらないというふうに考えておりますけれども、所得制限の在り方も含めて議論する必要が大変あるというふうに思いますが、このことについての御見解をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/132",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "若年層の六割が日本は子育てがしにくい国と感じている現状を変えていく必要性は、私たち共通の思いであると考えております",
                "\r\n　まず初めに、たたき台の内容として、全体の項目としては、国民民主党が従来から提案をして政府にも要望してきた内容が盛り込まれておりまして、これまでの流れからすると、かなり内容的には前進した内容が盛り込まれていると認識をいたしております",
                "この負担軽減が大変重要だと考えております",
                "年収は六百万円まで支払い対象とするということでございますけれども、多子世帯、子供が三人以上、理工系人材、この育成というものも大変重要だと認識をいたしておりますけれども、この理工系の人材育成の観点からは、子供の人数にはよらないということが示されておりますけれども、なかなか、この中間層への支援の拡充という観点からしますと、まだまだ支援内容が不十分ではないかと考えております",
                "\r\n　今回の拡充で新たに対象となる人員がどれくらいと想定しているのかどうかということをお尋ねをさせていただきますと同時に、先ほども申し上げましたけれども、理系人材の育成、大変重要だと認識をいたしておりますけれども、様々な要件が課されることによって、学生の間ですとか学問の間の分断につながらないかどうか、今回の政策の目的や目指すべき方向が何であるかがなかなか明確にメッセージとして示されておらないというふうに考えておりますけれども、所得制限の在り方も含めて議論する必要が大変あるというふうに思いますが、このことについての御見解をお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "121105124X00920230419_134",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-19",
            "speech_text": "○西岡委員　御説明ありがとうございます。\r\n　なかなか、様々な要件が課されているために、中間所得層への拡充という面ではまだまだ不十分なものだというふうに認識をいたしておりますので、また引き続きの議論をさせていただきたいと思います。\r\n　続きまして、財源についてお尋ねをさせていただきます。\r\n　財源につきましてはまだ明確に示されない中で政策のメニューが示されてきたわけでございますけれども、先般からこども未来戦略会議の議論がスタートいたしまして、有識者ですとか当事者の皆様の中で議論が進んでいくものと認識をいたしておりますけれども、社会保険料を財源にというお話もあるんですけれども、もしそれを財源とするということになりますと、かえって子育て世帯、また現役世代の負担を増やすこととなります。\r\n　今回の政策を立案される基となるというか、参考にされたというフランスの少子化対策の考え方、シラク三原則の、子育てに係る経済的な負担を軽減することという、この柱と反することとなりますと、本末転倒な議論となるというふうに思います。\r\n　国民民主党は、全ての子供たちが人生の平等なスタートラインに立つためには、人づくりこそ国づくりの理念の下、子育て十の無料化を提案しておりまして、家庭の教育費負担を軽減する政策を打ち出しております。この十のゼロの中には、給食費の無料化、また地産地消、有機食材の推進というものも盛り込んでおります。また、現状の経済状況を踏まえますと、物価高騰が続く中で、社会保険料の引上げについては、一層可処分所得を減少することにつながりかねず、方向性が違うのではないかと考えます。\r\n　国民民主党は、永岡文部科学大臣もよく御承知のように、従来から一貫して、未来への投資という観点で、財源としては教育国債の発行が必要であるということを主張をし続けております。\r\n　これからしっかりと予算を確保して、財源をどういうふうにするかということも含めて、この政策を推進しなければいけないと考えますけれども、文部科学大臣というお立場で、社会保険料も含めた今後の財源の在り方について、大臣の御見解をお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/134",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　なかなか、様々な要件が課されているために、中間所得層への拡充という面ではまだまだ不十分なものだというふうに認識をいたしておりますので、また引き続きの議論をさせていただきたいと思います",
                "\r\n　今回の政策を立案される基となるというか、参考にされたというフランスの少子化対策の考え方、シラク三原則の、子育てに係る経済的な負担を軽減することという、この柱と反することとなりますと、本末転倒な議論となるというふうに思います",
                "また、現状の経済状況を踏まえますと、物価高騰が続く中で、社会保険料の引上げについては、一層可処分所得を減少することにつながりかねず、方向性が違うのではないかと考えます",
                "\r\n　国民民主党は、永岡文部科学大臣もよく御承知のように、従来から一貫して、未来への投資という観点で、財源としては教育国債の発行が必要であるということを主張をし続けております",
                "\r\n　これからしっかりと予算を確保して、財源をどういうふうにするかということも含めて、この政策を推進しなければいけないと考えますけれども、文部科学大臣というお立場で、社会保険料も含めた今後の財源の在り方について、大臣の御見解をお伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "121105124X00920230419_136",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-19",
            "speech_text": "○西岡委員　まだこれから会議で議論されるという中で、社会保険料について大臣として言及するということは大変難しいというふうに思いますけれども、子育てに係る経済的な負担を軽減するということがこの政策の大きな柱でございますので、財源につきましてもしっかりその観点に立った方向性を示さなければいけないと思いますし、国民民主党としては、引き続き、教育国債の必要性というものをお訴えをしていきたいと思っております。\r\n　続きまして、次に、私立学校振興助成法の実効性のある取組の必要性について質問させていただきます。\r\n　先般、私立学校法の改正案が審議をされまして、その議論の中でも、私立学校が、大学生全体の七五％が学んでおりまして、公教育に果たす私立学校の重要性というものが改めて再認識されたところでございます。\r\n　ただ、私立学校を取り巻く環境も今大きく変化をしておりまして、極めて厳しい経営状況となっていると認識をいたしております。学生の募集を停止する学校が増加をしてきておりまして、少子化の進展によって十八歳人口が減少傾向となる中で、令和四年度の調査によりますと、私立学校において入学定数を充足していない学校数が四七・五％に上り、令和三年度決算値では、赤字経営となる学校法人が全体の二九・七％、特に地方の中小規模の私立大学においては約四〇％が赤字傾向となっているというデータもございます。\r\n　一方で、私立大学の初年度納付金の平均額は過去最高の百三十五万七千八十円となっており、家計に与える昨今の物価高騰の影響も深刻でございますし、保護者の家計に重い負担がのしかかっている状況だと認識をいたします。\r\n　私立学校においても、ＩＣＴ環境の整備やＤＸへの対応、施設整備の充実など、課題が山積をしております。従来から議論をされております学生一人当たりの公財政支出の公私間格差、この是正は急務であると認識をいたします。\r\n　私立学校助成法においては、一九七五年、公教育における私立学校の果たすべき役割の重要性に鑑み成立をした法律でございますけれども、経常経費の二分の一の補助を目指すとした制度創設当時の目的からは、現状、大きく乖離をしておりまして、現状では一〇％の低水準のままで推移をいたしております。参議院の附帯決議も経常経費の二分の一の補助の速やかな実現を求めていることも踏まえまして、早急に取り組むべき課題だと認識をいたしますけれども、永岡文部科学大臣の御見解、できれば取り組む決意についてお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/136",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○西岡委員　まだこれから会議で議論されるという中で、社会保険料について大臣として言及するということは大変難しいというふうに思いますけれども、子育てに係る経済的な負担を軽減するということがこの政策の大きな柱でございますので、財源につきましてもしっかりその観点に立った方向性を示さなければいけないと思いますし、国民民主党としては、引き続き、教育国債の必要性というものをお訴えをしていきたいと思っております",
                "\r\n　ただ、私立学校を取り巻く環境も今大きく変化をしておりまして、極めて厳しい経営状況となっていると認識をいたしております",
                "\r\n　一方で、私立大学の初年度納付金の平均額は過去最高の百三十五万七千八十円となっており、家計に与える昨今の物価高騰の影響も深刻でございますし、保護者の家計に重い負担がのしかかっている状況だと認識をいたします",
                "従来から議論をされております学生一人当たりの公財政支出の公私間格差、この是正は急務であると認識をいたします",
                "参議院の附帯決議も経常経費の二分の一の補助の速やかな実現を求めていることも踏まえまして、早急に取り組むべき課題だと認識をいたしますけれども、永岡文部科学大臣の御見解、できれば取り組む決意についてお伺いできればと思います"
            ]
        },
        {
            "speech_id": "121105124X00820230414_088",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-14",
            "speech_text": "○西岡委員　既存の各団体との連携は大変重要だと思いますし、このデータベースをやはり充実したものにするというのが新しい裁定制度の一番の肝となるというふうに思いますので、様々な団体の知見、経験、またデータをしっかりと連携をしながら進めていただくことをお願い申し上げたいと思います。\r\n　著作権につきましては、先ほどから議論があっておりますように、権利者の保護とともに、円滑な利用の促進というものが日本の文化にとっても大変重要なものであるというふうに思いますし、著作権制度の在り方というのは、その国の文化度を表すということも言われる大変大切な制度でございますので、しっかりこれからも文化庁におかれましては進めていただき、制度の充実、そして、やはり権利者保護の面ではまだまだ日本は不十分なところがあるというふうに私は認識をいたしておりますので、しっかり今後もお取組を続けていただきたいと思います。\r\n　時間も残り僅かとなりましたけれども、最後の質問となります。\r\n　先般の質疑の中で、最後にちょっと、時間が足りない中で大臣に御答弁をいただいたわけでございますけれども、少子化対策、こども・子育て支援加速化プランについて、特に、文科省の方で具体的なお取組について先般記者会見もされておりましたけれども、奨学金制度の拡充について、具体的な文部科学省としての方針についてお伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00820230414/88",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　著作権につきましては、先ほどから議論があっておりますように、権利者の保護とともに、円滑な利用の促進というものが日本の文化にとっても大変重要なものであるというふうに思いますし、著作権制度の在り方というのは、その国の文化度を表すということも言われる大変大切な制度でございますので、しっかりこれからも文化庁におかれましては進めていただき、制度の充実、そして、やはり権利者保護の面ではまだまだ日本は不十分なところがあるというふうに私は認識をいたしておりますので、しっかり今後もお取組を続けていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105367X00320230314_131",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-03-14",
            "speech_text": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日は、地方創生に関する特別委員会から新しく再編されました地・こ・デジ特別委員会において初めての質疑となります。改めて、岡田大臣、河野大臣、小倉大臣、どうぞよろしくお願いいたします。\r\n　従来より、地方創生の視点として、デジタル田園都市構想とともに、少子化対策、そして子供政策についても一体として議論すべきであるというふうに思っておりましたので、子供や女性を真ん中に置いた地方創生の取組が必要だということを思っていた中で、このような委員会が誕生したことは大変意義深いことであると思いますし、有効な議論を進めていきたいというふうに思っております。\r\n　それではまず、東京一極集中是正につきまして岡田大臣にお伺いをいたします。\r\n　新型コロナウイルス感染症感染拡大を受けまして、テレワークの進展など、新しい働き方や社会、生活様式の変化によりまして地方回帰の流れが生まれ、一時期においては東京圏からの転出超過に転じた時期もございました。しかし、再び転入超過に転じ、昨年の統計によりますと、東京都が最も拡大をし、三万八千二十三人、次いで神奈川県が二万七千五百六十四人となっております。\r\n　一方で、三十道府県で転出超過となり、前年に比べて転出超過数が拡大している道県が二十二道県に及んでおります。昨年の数字からも、緩やかな拡大傾向を示しているというのが現状だと認識をいたしております。\r\n　再びいわゆる東京一極集中が進展している状況について、どのように分析をし、また認識をしておられるのかということについてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/131",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　従来より、地方創生の視点として、デジタル田園都市構想とともに、少子化対策、そして子供政策についても一体として議論すべきであるというふうに思っておりましたので、子供や女性を真ん中に置いた地方創生の取組が必要だということを思っていた中で、このような委員会が誕生したことは大変意義深いことであると思いますし、有効な議論を進めていきたいというふうに思っております",
                "昨年の数字からも、緩やかな拡大傾向を示しているというのが現状だと認識をいたしております"
            ]
        },
        {
            "speech_id": "121105367X00320230314_133",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-03-14",
            "speech_text": "○西岡委員　私の地元も大変深刻な転出超過という中で、様々な課題があるというふうに認識をいたしておりますけれども、昨年末、デジタル田園都市国家構想総合戦略が新たな五か年計画として策定をされました。それによりますと、二〇二三年度から二〇二七年度までの間に地方と東京圏との転入転出均衡という目標が掲げられました。\r\n　これまでの経緯を考えると、また、昨年の数字を見てみると、大変ハードルの高い目標ではないかというふうに思いますけれども、国家として、地域活性化はもとより、少子化対策としても達成すべき大変重要な課題であると認識をいたしております。各省庁一丸となって取り組んでいく必要があると思いますけれども、大臣所信の中で、岡田大臣におかれましては、改善を加えながら取組を更に強力に推進していくというふうに述べられております。\r\n　やはり、これまでの政策をしっかりと検証した上での取組が必要であると考えておりますけれども、ただ、新型コロナウイルス感染症も、御承知のように、五月八日から二類相当から五類に変わるという中で、今後、コロナ禍で一定生まれてきた地方への移住を含めた人の流れを持続的なものに、確実なものにしていくためには、今後どのような、大臣として、改善によって地方への人の流れをつくり出されていくというふうにお考えであるのか、岡田大臣に決意も含めてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/133",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これまでの経緯を考えると、また、昨年の数字を見てみると、大変ハードルの高い目標ではないかというふうに思いますけれども、国家として、地域活性化はもとより、少子化対策としても達成すべき大変重要な課題であると認識をいたしております"
            ]
        },
        {
            "speech_id": "121105124X00220230310_225",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-03-10",
            "speech_text": "○西岡委員　大変貴重な調査になるというふうに思います。\r\n　先ほど私が永岡大臣に申し上げました、コロナ禍の子供たちへの影響ということについても、ちょっと趣旨は違うかもしれませんけれども、いずれかの形で、長期的な見守り、支援に結びつくような調査というものも必要ではないかということについても申し上げさせていただきたいと思います。\r\n　続きまして、子供、子育て政策についてお尋ねをさせていただきます。\r\n　これは御承知のように、昨年の出生率が、七十七万人となりまして、八十万人を切ったという大変深刻な数字だというふうに理解をいたしておりますし、当初、国立社会保障・人口問題研究所が予測をしていた、この八十万人を切るというのが二〇三〇年を予測されておりましたので、八年も早くこの数字が出たということについても、大変深刻な状況であるというふうに思います。\r\n　また、厚労省の調査によりまして、出産をする女性の九割が二十五歳から三十九歳の女性ということでございますけれども、この女性の人口が二十五年後には今の人口よりも二五％も少なくなるというデータもございまして、我が国の少子化が極めて危機的な状況にあるということを表す数字ではないかと思っております。\r\n　岸田内閣におかれては、子供、子育て政策は待ったなしの、先送りの許されない課題として、三月をめどに小倉大臣がたたき台を示されまして、六月に骨太の方針で将来的な子供予算倍増に向けた大筋を示されるということでお聞きをいたしておりますけれども、教育行政をつかさどる永岡文科大臣として、今のこの状況を含めて、どのような御認識でいらっしゃるかということについてお聞きをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00220230310/225",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど私が永岡大臣に申し上げました、コロナ禍の子供たちへの影響ということについても、ちょっと趣旨は違うかもしれませんけれども、いずれかの形で、長期的な見守り、支援に結びつくような調査というものも必要ではないかということについても申し上げさせていただきたいと思います",
                "\r\n　これは御承知のように、昨年の出生率が、七十七万人となりまして、八十万人を切ったという大変深刻な数字だというふうに理解をいたしておりますし、当初、国立社会保障・人口問題研究所が予測をしていた、この八十万人を切るというのが二〇三〇年を予測されておりましたので、八年も早くこの数字が出たということについても、大変深刻な状況であるというふうに思います",
                "\r\n　また、厚労省の調査によりまして、出産をする女性の九割が二十五歳から三十九歳の女性ということでございますけれども、この女性の人口が二十五年後には今の人口よりも二五％も少なくなるというデータもございまして、我が国の少子化が極めて危機的な状況にあるということを表す数字ではないかと思っております"
            ]
        },
        {
            "speech_id": "121004773X00320221117_100",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2022-11-17",
            "speech_text": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日は大臣所信に対する質疑ということで、岡田大臣には、御就任誠におめでとうございます。本日の質疑、何とぞよろしくお願いいたします。\r\n　岡田大臣は、地方創生担当など八つの職責を担われるということで、全閣僚の中で一番多いというふうにお聞きをいたしております。多くの課題を担われるので大変激務であるというふうに思いますけれども、兼務をされている様々な課題の視点を生かしまして、是非、地方創生に御尽力、お取り組みをいただきたいということをまず冒頭申し上げて、質問に入らせていただきます。\r\n　大臣所信の中で、地方創生につきまして、その取組について述べられているわけでございますけれども、この地方創生というのが打ち出されましたのは、二〇一四年、この取組が始まりました。\r\n　背景には、大変急激に進展をする人口減少、少子高齢化に加えまして、東京圏への一極集中による地方からの人口流出の流れが止まらず、地方の停滞、衰退が深刻な状況にあったこと、また、具体的には、当時、消滅可能性都市一覧というものが発表されたことによりまして、大変危機感を持つことになったということが挙げられるというふうに思います。\r\n　これまで様々なお取組が続けてこられましたけれども、特に東京圏一極集中是正や少子化対策などについては、なかなか成果が上がっていないのが実情だというふうに思います。\r\n　一方で、現在、長期化するコロナ禍で大きく私たちの社会や暮らしが変化をして、加えて、ウクライナ危機が拍車をかけました燃料油、物価高騰の状況によって、地方の暮らし、地域経済が疲弊をして、大変厳しい状況になっております。\r\n　今、このような状況の中、ある意味激変をしている今の状況の中で、岡田大臣には、今後、どのような長期的なビジョンを持って地方創生に取り組んでいかれるのか、また、所信の内容では、年末には、まち・ひと・しごと創生総合戦略を抜本的に改訂をすること、また、デジタル田園都市国家構想総合戦略を策定するということを述べられておりますけれども、この両戦略を、どのような位置づけで、どのような方向性で取り組まれるのかということについて、まず冒頭、お伺いをしたいと思います。\r\n　　　　〔委員長退席、坂本（哲）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004773X00320221117/100",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　背景には、大変急激に進展をする人口減少、少子高齢化に加えまして、東京圏への一極集中による地方からの人口流出の流れが止まらず、地方の停滞、衰退が深刻な状況にあったこと、また、具体的には、当時、消滅可能性都市一覧というものが発表されたことによりまして、大変危機感を持つことになったということが挙げられるというふうに思います",
                "\r\n　これまで様々なお取組が続けてこられましたけれども、特に東京圏一極集中是正や少子化対策などについては、なかなか成果が上がっていないのが実情だというふうに思います"
            ]
        },
        {
            "speech_id": "120805124X00920220415_090",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-04-15",
            "speech_text": "○西岡委員　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　本日も質問の機会をいただいて、ありがとうございます。\r\n　早速質問に入らせていただきます。\r\n　まず、人口減少下における学校の在り方について御質問をさせていただきます。\r\n　現在、大変、人口減少が深刻な状況が続いておりまして、特に、このコロナ禍を経て妊娠を控える方も大変多くなっているという状況も含め、先ほども議論がございましたけれども、二〇二一年の出生率は過去最少の八十四万人となりまして、二〇年と比べると二万九千八十六人も減少しているという、大変、少子化が一層進展している状況がございます。\r\n　そのような中で、地方においても、児童生徒が減少していることによって小中学校の統廃合が進んでおります。高校についても同様の状況があるというふうに思っておりますけれども、その地域に学校がなくなるということは、その地域の未来が失われるということにもつながるというふうに、大変危機的な状況であると認識をいたしております。\r\n　一方で、コロナ禍で東京一極集中の様々な弊害も明確となったという中で、地方への移住や、企業の地方への本社移転、また、サテライトオフィスの移転の流れ、二拠点居住など、新しいライフスタイルも生まれてきておりまして、子育て世帯が地方移住や移転を考える場合には、まず、働く場、雇用、そして住まいとともに教育を選択するということが大変重要な判断基準となっているという意味では、この教育というものは、地方創生という視点からも大変重要なものとなっております。\r\n　地方に移住するハードルが以前より低くなっておりまして、学校は、特にそのような判断基準とともに、地域のコミュニティーの核でもあります、災害時の避難所としても大変重要な役割を担っているということもありまして、その地域に学校があるかないかということは大変重要なことにつながっていくと考えております。\r\n　そのような中で、文科省として、令和三年度学校規模の適正化及び少子化に対応した学校教育の充実に関する実態調査を行っておられます。公立小中学校の統廃合の現状について、文科省より御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00920220415/90",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "高校についても同様の状況があるというふうに思っておりますけれども、その地域に学校がなくなるということは、その地域の未来が失われるということにもつながるというふうに、大変危機的な状況であると認識をいたしております",
                "\r\n　地方に移住するハードルが以前より低くなっておりまして、学校は、特にそのような判断基準とともに、地域のコミュニティーの核でもあります、災害時の避難所としても大変重要な役割を担っているということもありまして、その地域に学校があるかないかということは大変重要なことにつながっていくと考えております"
            ]
        },
        {
            "speech_id": "120805124X00220220302_192",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-03-02",
            "speech_text": "○西岡委員　あえて、やはり、少子化の今だからこそ、この教育、科学技術予算というものが大変重要だと思っておりますし、このままの状況を何年も続けていくと、それこそ、日本の国際的な置かれている状況、今以上に厳しいものとなると思います。\r\n　この教育国債については様々な議論があることも承知をいたしておりますけれども、我が党としては今法案も準備をして取り組んでおりますので、また、文部科学大臣にも、法案ができました暁には是非御検討をいただきたいということをお願いを申し上げたいと思います。\r\n　引き続きまして、困窮する学生に対する経済的な支援についてお伺いをいたします。\r\n　コロナ禍でアルバイトがなくなり、また保護者からの仕送りも厳しくなったために学問を諦める学生が多く今出てきております。また、休学される方も大変増えております。\r\n　これまで、高等教育の修学支援金制度の要件緩和につきましては、我が党としても再三要望をしてまいりました。\r\n　先日、予算委員会の質疑におきまして、秋葉委員からの質問に対して、岸田総理が、末松大臣と相談して要件緩和について検討するという向きの発言がございました。\r\n　このことについて、大臣が総理とお話をされたのかどうか、また、今後の取組の方針について、もしお知らせいただけることがあればお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00220220302/192",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○西岡委員　あえて、やはり、少子化の今だからこそ、この教育、科学技術予算というものが大変重要だと思っておりますし、このままの状況を何年も続けていくと、それこそ、日本の国際的な置かれている状況、今以上に厳しいものとなると思います",
                "\r\n　この教育国債については様々な議論があることも承知をいたしておりますけれども、我が党としては今法案も準備をして取り組んでおりますので、また、文部科学大臣にも、法案ができました暁には是非御検討をいただきたいということをお願いを申し上げたいと思います",
                "\r\n　これまで、高等教育の修学支援金制度の要件緩和につきましては、我が党としても再三要望をしてまいりました"
            ]
        },
        {
            "speech_id": "120404773X00520210420_117",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2021-04-20",
            "speech_text": "○西岡委員　今、大臣から御紹介いただきましたけれども、大変重要な取組だと思いますので、引き続きお取組を強化をしていただきたいということをお願い申し上げたいと思います。\r\n　次に、私、昨年の十一月の委員会においても質問をさせていただきましたけれども、このコロナ禍におきまして、我が国の少子化が一層加速をしているというデータが出ております。\r\n　厚生労働省が発表しました人口動態統計速報によりますと、二〇二〇年の出生数は八十七万二千六百八十三人、前年比二万五千九百十七人の減少、一月の出生数は前年同月比マイナス一四・六％となりまして、今年度は八十万人を割り込むと予想されております。\r\n　様々な要因が考えられますけれども、その一つとしては、やはり経済的な不安というものも大きな要因というふうに見られております。\r\n　これは日本に限ったことではございませんで、世界的にも出生数の減少が深刻で、世界規模での持続可能性の懸念から、各国においては、子供手当の支給ですとか、様々な取組が始まっております。\r\n　その中で、先般、我が国におきまして児童手当特例給付が廃止をされたということは、児童手当の本来の趣旨からすると逆行いたしますし、今、この少子化の流れの中で、私は、逆行するということについては、憂慮される事態であるということを指摘申し上げたいと思います。\r\n　今の、大変急速な少子化の数字が出ておりますけれども、現状をどのように認識をされ、どのような危機感の下で今後取組を進めていかれるのかにつきましてお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404773X00520210420/117",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、先般、我が国におきまして児童手当特例給付が廃止をされたということは、児童手当の本来の趣旨からすると逆行いたしますし、今、この少子化の流れの中で、私は、逆行するということについては、憂慮される事態であるということを指摘申し上げたいと思います"
            ]
        },
        {
            "speech_id": "120405254X01920210408_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-08",
            "speech_text": "○西岡秀子君　国民民主党・無所属クラブ、西岡秀子でございます。\r\n　ただいま議題となりました全世代対応型の社会保障制度を構築するための健康保険法等の一部を改正する法律案について、会派を代表して質問いたします。（拍手）\r\n　現在、三府県六市に蔓延防止等重点措置が初めて運用されるなど、第四波とも言える感染拡大が深刻な事態となっております。\r\n　この一年余りの新型コロナウイルス感染症との戦いにおいて、医療現場で昼夜を問わず御尽力をいただいている医療従事者の皆様、また介護従事者の皆様を始めとしたエッセンシャルワーカーの皆様に、心より敬意を表します。あわせて、国民の皆様の御協力に心より感謝を申し上げます。\r\n　コロナ禍において、我が国は、世界に誇る国民皆保険の医療保険制度を持ち、全世代にわたり安心して医療を受ける基盤があり、コロナパンデミックの中、その重要性を改めて痛感いたしております。\r\n　二〇二二年から二〇二五年にかけて、いわゆる団塊の世代が七十五歳以上となり、後期高齢者が増加する一方で、少子化の下、現役世代の人口は減少することが予測されております。\r\n　特に、現在、コロナ禍において少子化が加速しており、厚生労働省が発表した人口動態統計速報によると、二〇二〇年の出生数は八十七万二千六百八十三人、前年比二万五千九百十七人の減少。今年度は八十万人を割り込むと見られ、大変憂慮される状況です。\r\n　現在、後期高齢者の窓口負担は、現役並みの所得がある場合は三割、それ以外の方は一割負担とされています。\r\n　今後、後期高齢者医療拠出金の負担の急増が予測され、持続可能な社会保障制度、現役世代の医療保険負担抑制は、待ったなしの課題と言えます。\r\n　昨年十二月に、全世代型社会保障改革の方針において、現役世帯の負担抑制を図る方針が示され、後期高齢者のうち、既に三割負担をしている方を除き、単身世帯で課税所得が二十八万円以上かつ年収二百万円以上、複数世帯では年収合計が三百二十万円以上の方には、窓口負担の割合を二割とすることが打ち出されました。\r\n　当初、菅総理は、年収百七十万円以上を絶対譲れないと述べられたと報道されておりましたが、どのような基準を基に今回の二割負担の対象となる年収額を算出されたのでしょうか。その根拠についてお尋ねいたします。\r\n　また、極めて重要な点であると考えますが、対象となる高齢者の家計への影響について、菅総理大臣がどのように認識しておられるのか、お伺いをいたします。\r\n　今回の後期高齢者の窓口負担二割を実施しても、財政効果が十分得られず、対象者をもっと広くすべきであるという議論と、一方、コロナ禍において受診控えが続く中で、負担が増えることによって高齢者の受診控えが一層進み、疾病の重症化リスクや必要な医療を受けられなくなるのではないかとの懸念の声が寄せられております。\r\n　また、施行時期が令和四年十月から令和五年三月一日の間に政令で定めるとなっておりますが、いつ施行される予定であるのでしょうか。\r\n　対象となる後期高齢者の収入は主に年金であり、令和三年度は、現役世代の実質賃金が減少していることと連動して、年金支給額がマイナス〇・一％となることが発表されました。令和四年度についても減額される見込みであり、コロナ禍における負担増はなかなか理解が得られないのではないかとの懸念もあります。\r\n　今後、世代間の対立ではなく、持続可能な社会保障制度の在り方の観点から、丁寧な説明、議論が不可欠であると考えます。この両面の意見を踏まえた、菅総理大臣の御見解と施行時期についてお伺いをいたします。\r\n　次に、育児休業中の保険料の免除要件の見直しについてお伺いいたします。\r\n　現制度は、月末時点で育児休業等を取得している場合に、当月の保険料が免除される仕組みとなっています。今国会提出の、育児休業、介護休業等の一部を改正する法律案は、男性の育児休業取得促進のために出産直後の時期に柔軟な取得ができる枠組みとなっており、本法案は、短期の育児休業の取得における現状の不公平を是正するものです。\r\n　ただ、人材不足の観点から、中小企業においては、保険料免除となる十四日以上、賞与については一か月というのは、取得のハードルが高く、公平性の観点からも柔軟に考慮すべきであると考えますが、田村厚生労働大臣の御見解をお尋ねいたします。\r\n　一方、医療費の増加と新型コロナウイルス感染症による経営の悪化による保険料収入の減少により、大企業の従業員が加入する健康保険組合、中小企業で働く人が加入する協会けんぽ共に、財政状況が厳しい状況となっています。\r\n　三月には、大阪にある製造販売会社の健康保険組合がコロナの影響で初めて解散する事態となりました。また、健康保険組合の四割が、ここ十年にわたり、健康診断、疾病予防等に使う一人当たりの保健事業費を縮小してきているという調査結果も出ています。今回の改正では抜本的な解決にならず、今後一層の改革を進めていかなければなりません。\r\n　今後、全世代対応型の持続可能な社会保障制度を国民の皆様にお示しするために、給付と負担の在り方の総合的な見直し、応能負担の在り方、税も含めた議論等を加速していくことが急務であると考えますが、菅総理大臣の御見解をお伺いいたします。\r\n　国難とも言える危機に直面した今、一番必要であるはずの国民の皆さんの政治への信頼、共感が失われていることを深刻に受け止めています。\r\n　国民民主党は、今後とも、真摯に国民の皆様お一人お一人の声をお聞きし、家計と地域を重視する、現実的な未来へ向けた政策先導政党として、政策提案を続けていくことをお誓いし、私の質問といたします。\r\n　御清聴いただき、ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01920210408/46",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　コロナ禍において、我が国は、世界に誇る国民皆保険の医療保険制度を持ち、全世代にわたり安心して医療を受ける基盤があり、コロナパンデミックの中、その重要性を改めて痛感いたしております",
                "\r\n　今後、後期高齢者医療拠出金の負担の急増が予測され、持続可能な社会保障制度、現役世代の医療保険負担抑制は、待ったなしの課題と言えます",
                "\r\n　当初、菅総理は、年収百七十万円以上を絶対譲れないと述べられたと報道されておりましたが、どのような基準を基に今回の二割負担の対象となる年収額を算出されたのでしょうか",
                "令和四年度についても減額される見込みであり、コロナ禍における負担増はなかなか理解が得られないのではないかとの懸念もあります",
                "\r\n　今後、世代間の対立ではなく、持続可能な社会保障制度の在り方の観点から、丁寧な説明、議論が不可欠であると考えます",
                "今回の改正では抜本的な解決にならず、今後一層の改革を進めていかなければなりません",
                "\r\n　今後、全世代対応型の持続可能な社会保障制度を国民の皆様にお示しするために、給付と負担の在り方の総合的な見直し、応能負担の在り方、税も含めた議論等を加速していくことが急務であると考えますが、菅総理大臣の御見解をお伺いいたします",
                "\r\n　国難とも言える危機に直面した今、一番必要であるはずの国民の皆さんの政治への信頼、共感が失われていることを深刻に受け止めています"
            ]
        },
        {
            "speech_id": "120304773X00320201126_125",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2020-11-26",
            "speech_text": "○西岡委員　今、まだ決定はしていないということではございましたけれども、子育て世代の負担を重くするということは、大変、少子化対策の面からも逆行する政策であること、また、共働き世帯というのは、女性も仕事と子育てを両立をするという中で頑張っておられるという実態がございます。女性活躍推進をうたう政府の方針とも逆行する政策ではないかと考えます。\r\n　このことについては、その削減した財源を待機児童対策に使用するのではないかという報道もございましたけれども、しっかり子育て世帯を支援をしていく、このことはやはりこれからの、さまざま、少子化対策についても大切なところだと思います。\r\n　大臣も少子化対策については所信でしっかりと述べられておりますので、そういう側面でこれからも進めていただきたいということを強く要望して、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304773X00320201126/125",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "女性活躍推進をうたう政府の方針とも逆行する政策ではないかと考えます",
                "\r\n　このことについては、その削減した財源を待機児童対策に使用するのではないかという報道もございましたけれども、しっかり子育て世帯を支援をしていく、このことはやはりこれからの、さまざま、少子化対策についても大切なところだと思います"
            ]
        }
    ]
}