{
    "repr_name": "笠浩史",
    "speeches": [
        {
            "speech_id": "120805124X00220220302_083",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-03-02",
            "speech_text": "○笠委員　是非、今ちょっと直接的にはお答えになっていませんけれども、本当に、消費税、目的税がいいのか、あるいは教育国債的なものがいいのか、やはり、ある意味では財源の確保ということも、またこれは別の機会に改めて議論をさせていただきたいというふうに思います。\r\n　それで、一番大事なことは、先ほど、この少子化の中で、将来の担い手の子供たち、これが減っているわけですから、やはり、大臣も常におっしゃっているように、誰一人として取り残されることがない、そういう環境をつくるということは、本当にこれは重要なことだというふうに思っております。\r\n　そのために、私どもも、ちょうど二〇一六年、平成二十八年には、教育機会確保法というものを議員立法で成立をさせました。\r\n　ただ、現実には、今本当に、一人一人の個別最適な学習環境と同時に、やはり教育機会というものも、その多様化というものを推進していく必要があるわけで、多くの取組、フリースクール含めて、今、全国で広がっていっております。ただ、そこに対する国の支援が果たして学校同様のものであるのかというと、まだまだこれは道半ば、スタートしたばかりではございます。\r\n　是非、大臣、こうした学校以外の場における学習活動というものを、経済面、財政面含めて支援を充実をさせていくというようなお考えがあるのかどうか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00220220302/83",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それで、一番大事なことは、先ほど、この少子化の中で、将来の担い手の子供たち、これが減っているわけですから、やはり、大臣も常におっしゃっているように、誰一人として取り残されることがない、そういう環境をつくるということは、本当にこれは重要なことだというふうに思っております",
                "ただ、そこに対する国の支援が果たして学校同様のものであるのかというと、まだまだこれは道半ば、スタートしたばかりではございます"
            ]
        },
        {
            "speech_id": "119205124X00520161102_006",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2016-11-02",
            "speech_text": "○笠委員　私も、政務官、副大臣のときに、特に政務官のとき、きょうは当時の高木大臣もおられますけれども、私どもも、この少人数学級ということでは、小学校一年生、ここは法に基づいて、法改正によってやったわけです。そして、小学校二年生というところまで三十五人以下学級を実現いたしました。ただ、そこから先、残念ながら、その流れというものが今とまっているんじゃないか。\r\n　そして、これは大臣も、自民党の大臣の方も、やはり私も、経験からいっても、どうしても財務省との戦いになるわけですね。その財源というものをどういうふうに確保していくのかということが大きな課題になってまいります。確かに、毎年毎年の予算の折衝の中で、我々、党派を超えて、与野党を超えて応援はするんだけれども、財政審等々のいろいろな理屈を持ち出して、この委員会でも、私もそうですけれども、多くの委員もその点は指摘をしてきているところです。\r\n　私は、そろそろ考えなければならないのは、本当に、これはスピードというのも大事ですから、教職員定数のしっかりとした確保、資質の問題は後ほど議論したいと思いますけれども、やはり一定の数というものが大事です。それを確保することも含めて、やはり教育財源をどのようにしていくのかということを私は考えていく時期に来ていると思います。\r\n　これは、それが目的税として消費税がいいのか、あるいは何らかの教育国債、子供国債、そういったものをやはり検討するのがいいのか、そこは大いに、党派を超えて議論をしていく流れをもうつくり、一定の財源を確保していく。そして、大胆にこの改革を行い、教員の皆さん方も本当に一人一人の子供たちと向き合える、そういう環境をつくっていくということ、これをぜひやっていきたいなというふうに私は思っておりますけれども、その点についての大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205124X00520161102/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、これは大臣も、自民党の大臣の方も、やはり私も、経験からいっても、どうしても財務省との戦いになるわけですね",
                "\r\n　私は、そろそろ考えなければならないのは、本当に、これはスピードというのも大事ですから、教職員定数のしっかりとした確保、資質の問題は後ほど議論したいと思いますけれども、やはり一定の数というものが大事です",
                "それを確保することも含めて、やはり教育財源をどのようにしていくのかということを私は考えていく時期に来ていると思います"
            ]
        },
        {
            "speech_id": "119205124X00520161102_008",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2016-11-02",
            "speech_text": "○笠委員　きょうは、忙しい中、大塚副大臣にもおいでをいただいていますけれども、副大臣、我々も随分、副大臣にもこの委員会にも来ていただき、その当時当時で議論しました。今の限られた予算の中で、一千兆円を超える借金を抱える中で、なかなか我々が思ったとおりの予算を確保できないという現状で、財務省の事情もわかる。しかし、今、大臣にも、前向きな同じ思いを共有しているということが確認できました。\r\n　私どもが、例えば、先ほど申し上げたように、目的税なのかあるいは国債なのか、その方法論というもの、財源確保に向けた方法はまた党派を超えて議論をし結論を出していったときに、そのことは財務省としてしっかりと受け入れて、そして、この教職員の定数改善へ向けた流れに含めてこの教育予算をしっかりと充実させるということについては、財務省もまさか反対をされることはないということをここでお約束いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205124X00520161102/8",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "今の限られた予算の中で、一千兆円を超える借金を抱える中で、なかなか我々が思ったとおりの予算を確保できないという現状で、財務省の事情もわかる",
                "\r\n　私どもが、例えば、先ほど申し上げたように、目的税なのかあるいは国債なのか、その方法論というもの、財源確保に向けた方法はまた党派を超えて議論をし結論を出していったときに、そのことは財務省としてしっかりと受け入れて、そして、この教職員の定数改善へ向けた流れに含めてこの教育予算をしっかりと充実させるということについては、財務省もまさか反対をされることはないということをここでお約束いただきたいと思います"
            ]
        },
        {
            "speech_id": "118005254X03320120809_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-08-09",
            "speech_text": "○笠浩史君　民主党の笠浩史です。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました野田内閣不信任決議案に対し、反対の立場から討論を行います。（拍手）\r\n　私は、この議場に議席を有する一人として、国会が今日このような状況にあることを、国民の皆様に対して大変申しわけなく思います。\r\n　昨年三月十一日の東日本大震災から一年五カ月、今なお三十四万人もの方が避難生活を強いられ、将来に対して不安を抱きながら生活をされています。本格的な復興は、まだまだこれからです。\r\n　本来であれば、国会は、被災者の皆さんの生活の困難、将来への不安を取り除くべく、政策を実現し、必要な法律の制定に懸命に取り組むべきところであります。福島第一原発事故を受けて、将来的な脱原発依存に向けたエネルギー政策の抜本的な見直し、原子力規制委員会の発足、予算を執行するために赤字国債を発行するための特例公債法案や、我々衆議院の一票の格差是正、定数削減も、いまだ結論を得ることができない状態です。このほかにも、重要な課題は山積をしています。\r\n　しかしながら、ねじれ国会という難しい状況の中で、さまざまな理由はあったと思いますが、結果として、法律案の成立状況は、与野党に大きな異論がないものも含めて、決して胸を張って報告できる状況ではありません。閣僚等の辞任を求めて国会審議がストップするなど、政局優先の不毛な対立が繰り返されてきた結果です。\r\n　その上、今回の不信任案であります。現在、そして将来の国民生活を支えるための極めて重要な法案である、社会保障と税の一体改革関連法案の採決を目前に控えて、再度国会審議をとめざるを得ないことに、大きな憤りを感じ、国民の皆様に対して申しわけない思いでいっぱいであります。\r\n　野田内閣不信任決議案の本質は何か。それは、先送りの政治の継続、決められない政治をさらに続けようというメッセージにすぎません。\r\n　消費税が五％に引き上げられて十五年がたちます。世界一の少子高齢化社会を迎え、人口が減少に転じ、現役世代の比率が大きく減っていく中で、毎年、自然増だけでも一兆円に上る社会保障の財源をどうしていくのか。この間、自民党時代の政権も、本心ではさらなる税率の引き上げの必要性を感じながら、課題を先送りしてきたのが実態ではないでしょうか。\r\n　もうこれ以上、先送りするわけにはいきません。国論が二分されているからといって結論を出すことから逃げていては、今日の危機を乗り越えることはできません。今、社会保障と税の一体改革の実現を放棄して、これを先送りするなら、それは、今に生きる国民、これから生まれてくる、未来に生きる世代の生活と経済の基盤を失わせ、国の将来展望をなくすことになってしまいます。\r\n　確かに、国民の皆さんに新たな負担をお願いすることは、つらい決断です。とりわけ、低所得者の方々、ハンディを背負った方々を含め、全ての国民の皆さんに負担をお願いすることになる消費税率の引き上げを喜んで決めたいと思う人は、この議場に一人もいないのではないでしょうか。\r\n　地元の皆さんの声を伺うと、日々の資金繰りに悩んでおられる中小零細企業の経営者の方や、価格転嫁なんかできないと心配されている個人商店の皆さん、職を失い、あるいは病を患い、将来どころか、あすの生活にも不安を抱えている方々から、じかに膝を突き合わせてお話を伺えば、それは当然のことであります。\r\n　もちろん、野田総理も、このような国民の皆様の声があるということ、切実な、困難な状況にある方々がおられるということは、十分にわかっておられるでしょう。しかし、その上で、消費増税に取り組むことを決意し、これに政治生命をかけるとまで言い切ったのです。野田総理が、このような苦しい、まさに断腸の思いの決断に至ったのは、我が国がそこまで追い込まれているという危機感からではないでしょうか。\r\n　国民の安心の基盤である社会保障を維持し、さらには、我が国最大の問題である少子高齢化に対応するために社会保障を強化するには、消費増税は既に待ったなし、何とかこの道筋をつけていかなければなりません。\r\n　もちろん、社会保障費にも効率化は必要ですし、例えば、生活保護費のあり方を見直し、不正受給をなくしていくなど、抑制していく努力も必要です。しかしながら、無理な抑制は国民の不安を高めることは経験済みです。その上、消費増税を行わないということでは、今でも天文学的な財政赤字をさらに積み増すことを意味します。\r\n　欧州の状況を見れば想像できるように、一度マーケットの信認を失ってしまえば、その信認を改めて確保するためには、非常に長い時間がかかります。一度不安が充満すれば、その不安自体が投機の対象になりがちです。\r\n　皆様御案内のとおり、我が国の財政状況は、先進国の中で最悪です。しかし、足元の金利は、歴史的に見ても低水準にあります。この要因はさまざまあると思いますが、その一つに、野田内閣が、着実に、ぶれずに、社会保障と税の一体改革を進めていることにあるのは間違いないと思います。\r\n　万が一にも、ここまで進めてきた歩みをやめ、改革を断念すれば、国際金融市場における日本の信頼は一気に失墜することでしょう。国民の生活を守り、経済活動に混乱をもたらさないためにも、一体改革は何としても実現しなければなりません。\r\n　マニフェスト、私どもの政権公約について、野田総理にも種々御批判を受けています。ただし、これは、ひとり野田総理に責任を押しつける問題ではなく、私ども民主党全体で受けとめなければなりません。実現できていないものがあることは事実ですし、財源確保の見通しが結果として甘かったことなど、私どもが反省をしなければならない点もたくさんあります。このことは率直におわび申し上げ、そして、正直に国民の皆様に説明を尽くしてまいります。\r\n　一方で、政権交代から三年、この間、多くの成果を上げているのも事実です。\r\n　約束どおりに実現をした高等学校の無償化では、経済的な理由による高校中退者は減少しており、農業戸別所得補償は、多くの農家の方々に評価されています。自民党政権下の社会保障費二千二百億円抑制の方針を撤回し、医療保険の診療報酬をプラス改定したことによって、病院経営が改善しています。新しい公共という理念に基づき、ＮＰＯ寄附優遇税制の大幅拡充も実現をいたしました。マニフェストに掲げた多くの政策が実現しており、その効果も徐々にあらわれております。\r\n　野田政権では、このほかの成果も数多くあります。\r\n　関係者との難しい調整を経て、国家公務員の給与を七・八％削減することができました。マニフェストに掲げる二割に向けて、引き続き努力をしなければなりませんが、このような大幅な引き下げは、今までできなかったことです。\r\n　また、自民、公明両党を初めとする野党の御協力をいただき、郵政改革も前進しました。\r\n　沖縄の皆様の御意見を可能な限り尊重することで、一千五百億円規模の一括交付金も実現しました。\r\n　野田総理の政治姿勢は、イギリスのエコノミスト誌が本年六月に、想像以上の指導力を発揮していると評価した上で、日本の最近の首相経験者と比べて、より多くの実績を残すかもしれないと期待を寄せるなど、海外からも高く評価をされています。\r\n　この議場におられる皆様の中でも、与野党を超えて、野田総理の、決して派手ではないけれども、ぶれずに、そして地道に物事を進めていく姿勢、誠実な人柄と実行力などを評価する声が聞こえてまいります。\r\n　社会が大きく変動し、加えて、東日本大震災、福島第一原発事故など、近年経験したことのないような未曽有の状況の中で、政治が難しい判断を迫られています。\r\n　こうした中で、野田総理が、ぶれずに、そして逃げずに、果敢に判断を行っていることは、まさに、我が国のリーダーとしてふさわしい資質を有しているあかしだと考えます。決して不信任の対象となる総理ではないと、確信を持って申し上げたいと思います。\r\n　以上のように、野田総理は、国民にとって避けては通れない課題が次々と押し寄せる中、現在と将来の国民生活を守るために、難しい決断を下すことから逃げることなく、決められる政治を実現しています。\r\n　昨日、野田総理は、きょうはここにおられませんけれども、自公両党との党首会談に臨み、社会保障と税の一体改革関連法案を早期に成立させることで合意を取りつけました。政局優先で一体改革が先送りされるという最悪の事態は何とか回避をされました。\r\n　また、衆議院の解散について、法案が成立の暁には、近いうちに国民に信を問うということを確認したということですが、東日本大震災の復旧復興、原発事故収束に向けた取り組みなど、多くの困難な課題に直面する中、今、政治には一瞬の停滞も許されません。\r\n　消費増税の前に、我々みずからが身を削る覚悟を示すためにも、衆議院の定数削減は今国会で何としても実現しなければなりません。違憲状態とされている、一票の格差の是正も同じです。\r\n　このほかにも、多くの喫緊の課題が山積しています。政治空白をつくることなく、こうしたやり抜くべきことをやり抜いた後、しかるべき適切な近いうちに国民の審判を問うことこそが、政治の責任であると考えます。\r\n　政治が本来の務めを果たすためには、本不信任案を否決し、国会を正常化した上で、我々立法府に身を置く者が、与野党の壁を越えて、堂々と議論し、そして結論を出していくことが必要です。\r\n　議場におられる皆さんが、このような大局に立ち、本院が野田内閣不信任決議案を圧倒的多数で否決することをお願い申し上げて、私の反対討論を終わらせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X03320120809/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　私は、この議場に議席を有する一人として、国会が今日このような状況にあることを、国民の皆様に対して大変申しわけなく思います",
                "\r\n　本来であれば、国会は、被災者の皆さんの生活の困難、将来への不安を取り除くべく、政策を実現し、必要な法律の制定に懸命に取り組むべきところであります",
                "福島第一原発事故を受けて、将来的な脱原発依存に向けたエネルギー政策の抜本的な見直し、原子力規制委員会の発足、予算を執行するために赤字国債を発行するための特例公債法案や、我々衆議院の一票の格差是正、定数削減も、いまだ結論を得ることができない状態です",
                "\r\n　しかしながら、ねじれ国会という難しい状況の中で、さまざまな理由はあったと思いますが、結果として、法律案の成立状況は、与野党に大きな異論がないものも含めて、決して胸を張って報告できる状況ではありません",
                "\r\n　その上、今回の不信任案であります",
                "現在、そして将来の国民生活を支えるための極めて重要な法案である、社会保障と税の一体改革関連法案の採決を目前に控えて、再度国会審議をとめざるを得ないことに、大きな憤りを感じ、国民の皆様に対して申しわけない思いでいっぱいであります",
                "それは、先送りの政治の継続、決められない政治をさらに続けようというメッセージにすぎません",
                "世界一の少子高齢化社会を迎え、人口が減少に転じ、現役世代の比率が大きく減っていく中で、毎年、自然増だけでも一兆円に上る社会保障の財源をどうしていくのか",
                "この間、自民党時代の政権も、本心ではさらなる税率の引き上げの必要性を感じながら、課題を先送りしてきたのが実態ではないでしょうか",
                "\r\n　もうこれ以上、先送りするわけにはいきません",
                "国論が二分されているからといって結論を出すことから逃げていては、今日の危機を乗り越えることはできません",
                "今、社会保障と税の一体改革の実現を放棄して、これを先送りするなら、それは、今に生きる国民、これから生まれてくる、未来に生きる世代の生活と経済の基盤を失わせ、国の将来展望をなくすことになってしまいます",
                "\r\n　確かに、国民の皆さんに新たな負担をお願いすることは、つらい決断です",
                "とりわけ、低所得者の方々、ハンディを背負った方々を含め、全ての国民の皆さんに負担をお願いすることになる消費税率の引き上げを喜んで決めたいと思う人は、この議場に一人もいないのではないでしょうか",
                "\r\n　もちろん、野田総理も、このような国民の皆様の声があるということ、切実な、困難な状況にある方々がおられるということは、十分にわかっておられるでしょう",
                "しかし、その上で、消費増税に取り組むことを決意し、これに政治生命をかけるとまで言い切ったのです",
                "野田総理が、このような苦しい、まさに断腸の思いの決断に至ったのは、我が国がそこまで追い込まれているという危機感からではないでしょうか",
                "\r\n　国民の安心の基盤である社会保障を維持し、さらには、我が国最大の問題である少子高齢化に対応するために社会保障を強化するには、消費増税は既に待ったなし、何とかこの道筋をつけていかなければなりません",
                "\r\n　もちろん、社会保障費にも効率化は必要ですし、例えば、生活保護費のあり方を見直し、不正受給をなくしていくなど、抑制していく努力も必要です",
                "しかしながら、無理な抑制は国民の不安を高めることは経験済みです",
                "この要因はさまざまあると思いますが、その一つに、野田内閣が、着実に、ぶれずに、社会保障と税の一体改革を進めていることにあるのは間違いないと思います",
                "\r\n　万が一にも、ここまで進めてきた歩みをやめ、改革を断念すれば、国際金融市場における日本の信頼は一気に失墜することでしょう",
                "国民の生活を守り、経済活動に混乱をもたらさないためにも、一体改革は何としても実現しなければなりません",
                "\r\n　マニフェスト、私どもの政権公約について、野田総理にも種々御批判を受けています",
                "ただし、これは、ひとり野田総理に責任を押しつける問題ではなく、私ども民主党全体で受けとめなければなりません",
                "実現できていないものがあることは事実ですし、財源確保の見通しが結果として甘かったことなど、私どもが反省をしなければならない点もたくさんあります",
                "マニフェストに掲げる二割に向けて、引き続き努力をしなければなりませんが、このような大幅な引き下げは、今までできなかったことです",
                "\r\n　この議場におられる皆様の中でも、与野党を超えて、野田総理の、決して派手ではないけれども、ぶれずに、そして地道に物事を進めていく姿勢、誠実な人柄と実行力などを評価する声が聞こえてまいります",
                "\r\n　社会が大きく変動し、加えて、東日本大震災、福島第一原発事故など、近年経験したことのないような未曽有の状況の中で、政治が難しい判断を迫られています",
                "\r\n　こうした中で、野田総理が、ぶれずに、そして逃げずに、果敢に判断を行っていることは、まさに、我が国のリーダーとしてふさわしい資質を有しているあかしだと考えます",
                "決して不信任の対象となる総理ではないと、確信を持って申し上げたいと思います",
                "\r\n　以上のように、野田総理は、国民にとって避けては通れない課題が次々と押し寄せる中、現在と将来の国民生活を守るために、難しい決断を下すことから逃げることなく、決められる政治を実現しています",
                "政局優先で一体改革が先送りされるという最悪の事態は何とか回避をされました",
                "\r\n　また、衆議院の解散について、法案が成立の暁には、近いうちに国民に信を問うということを確認したということですが、東日本大震災の復旧復興、原発事故収束に向けた取り組みなど、多くの困難な課題に直面する中、今、政治には一瞬の停滞も許されません",
                "\r\n　消費増税の前に、我々みずからが身を削る覚悟を示すためにも、衆議院の定数削減は今国会で何としても実現しなければなりません",
                "違憲状態とされている、一票の格差の是正も同じです",
                "政治空白をつくることなく、こうしたやり抜くべきことをやり抜いた後、しかるべき適切な近いうちに国民の審判を問うことこそが、政治の責任であると考えます",
                "\r\n　政治が本来の務めを果たすためには、本不信任案を否決し、国会を正常化した上で、我々立法府に身を置く者が、与野党の壁を越えて、堂々と議論し、そして結論を出していくことが必要です"
            ]
        },
        {
            "speech_id": "116305254X00520051006_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-10-06",
            "speech_text": "○笠浩史君　民主党の笠浩史でございます。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました政府提出の郵政民営化関連法案及び民主党松本剛明君外提出の郵政改革法案について質問をいたします。（拍手）\r\n　去る八月八日に参議院で否決された政府提出の郵政民営化法案が、民営化の開始時期を半年延期するなどの技術的な修正を除いて、ほとんどそっくりそのまま我々の眼前にあることに対しては、強い違和感を覚えます。民営化法案が参議院で否決されたにもかかわらず、同法案を可決した衆議院を解散した小泉総理のこの行為は、解散権の濫用とも言えるのではないでしょうか。\r\n　内容的にも、国民の大事な金融資産である郵貯、簡保の三百三十兆円の資金が官から民に流れない政府案では、国民のための郵政改革を目指す我々としては、何十回提出をされたとしても断固として反対をするだけでございます。（拍手）\r\n　総選挙のさなか、小泉総理は、今回の解散は郵政解散であり、郵政民営化の法案への賛否を問う選挙だと繰り返しました。しかし、私が大問題だと思うのは、総理自身も、自民党、公明党の両党も、郵政民営化が改革の本丸だと言いながら、政府案の言うこの民営化がどのような内容で、そして、それがどうして日本全体の構造改革につながるのかについては、国民に具体的に説明しようとしなかったことです。\r\n　例えば、自民党のマニフェストには「郵政民営化に再挑戦」と書かれていますが、その内容たるや、たった一行、「参議院において否決された民営化関連六法案を次期国会で成立させる。」とあるだけです。これで政府・与党の進めようとする民営化の中身を理解しろといっても、しょせんは無理な相談でした。\r\n　なぜこのようなことを言うかといえば、小泉総理の言う郵政民営化法案の内容が、民営化なのか何なのか、いまだにわけのわからないものだからです。\r\n　当初は、政府が一〇〇％出資する持ち株会社のもとに四つの子会社をぶら下げ、郵便と郵便局については将来も持ち株会社の一〇〇％出資、郵貯銀行と郵便保険会社については十年後に株式を全額売却すると言っていました。しかし、自民党内での反発もあって、法案修正などにより、政府が株式を間接保有し続ける道が残りました。\r\n　つまりは、政府案が実現しようとしているのは、政府の関与が残るいわば半官半民会社であるわけです。\r\n　竹中郵政担当大臣、あえてそれを民営化と呼んでいるのが実態ではありませんか。いかがですか、明確にお答えください。これでは、不良品の詰まった箱に封をして、そのふたに優良品と大書して国民に売ったようなものではありませんか。（拍手）\r\n　一方、民主党の郵政改革法案は、我が党の主張である郵貯の規模縮小を具体化し、経営形態についても官と民の役割分担をすっきりとした形で示しています。すなわち、郵便と決済、少額貯蓄は官、保険については完全に民、このように非常に明確になっています。単に民営化なら何でもよいという単純な考え方ではなくて、郵政改革法案の基本理念、この点について具体的に説明をしていただきたいと思います。また、国民にとって安心の法案とうたっていますが、どこが安心なのか、その理由についてもお答えください。\r\n　思えば、民間にできることは民間にが小泉総理の口癖でした。その意味は、裏を返せば、民間にできないことは官でやるとなります。誤解を恐れずに言えば、官と民の役割をはっきりさせ、民がやるべきことは完全に民にやらせるこの郵政改革法案の方が、その境界をあいまいにしたままの政府案よりも小泉総理の考え方に沿っているのではないでしょうか。\r\n　なお、国民の間には、官のやり方にはむだがあり、さらには、効率的な経営ができないのではないかという不安があります。郵便と少額貯蓄を公社や公社の子会社のもとに置くといっても、決して現状維持であってはなりません。この民主党の案では、公社及び公社の子会社で経営する部分の効率化をどのように担保しているのか、法案提出者に質問いたします。\r\n　さらに、保険会社の完全民営化について確認しておきたいことがあります。\r\n　改革はスピードが命です。民主党案では、政府案の十年に対して五年で全株式を売却するとしていますが、その理由について説明を求めます。政府案の場合、株式完全売却に十年もかけ、しかも、その後で買い戻しを可能とする骨抜き条項が入っています。その点をどう取り扱っているのか、あわせてお答えください。\r\n　政府案の最大の問題点の一つは、民業圧迫のおそれが非常に強いということです。先ほどの説明では全くわかりません。大手都市銀行七行分の資金量を持った銀行と、大手生保四社分の資金量を持った生命保険会社が、金融以外の新規業務もどんどんできるようになるわけです。しかも、これらの新会社には国の関与が残ることになり、いわば、国の信用をバックにした巨大な会社が既存の民間マーケットを荒らしまくるといった構図が出現することにもなりかねません。\r\n　そこで、竹中大臣に質問をいたします。\r\n　政府案では、四つの新会社が既存の民業を圧迫することをどうやって具体的にチェックするのか。くれぐれも、政府案は民営化するのだから民営化会社が民業圧迫ということはあり得ないなどという詭弁を弄することのないようお願いいたします。\r\n　政府は、これまでの審議でも、都合の悪い質問をぶつけられると、いつも、民営化委員会で監視するといって逃げているのが常でした。しかし、今現在存在していない、そして、だれが委員になるのかもわからないこの民営化委員会に責任転嫁するなど、無責任も甚だしい話です。政府案の論理が破綻する部分はすべて民営化委員会というブラックホールにほうり投げ、前国会で百九十時間の審議をやり過ごしたのが小泉総理や竹中大臣の実態だったことを、今私は改めて思い出します。（拍手）\r\n　一方、この民主党案では、限度額の引き下げなどによって郵貯を縮小したり、保険業務については分割した上で完全民営化するなど、民業圧迫に対する目配りがきいているように思われます。民業圧迫を回避するためにどのような工夫がなされているのか、保険会社を分割する理由も含め、提出者に質問いたします。また、さきの総選挙中に私ども民主党は、マニフェストに郵貯を半減させることを掲げました。これに対して与党の一部から批判が出ましたが、資金量の縮減がしっかりと実現できるという点についてもあわせて説明をお願いいたします。\r\n　なお、民主党案に記載されている郵貯の預入限度額引き下げについては経過措置が設けられ、現在の郵貯利用者の利便に配慮していると理解しております。また、保険業務についても、既存の簡保の契約に従ったサービスは新会社を通して平成十九年十月以降も受けられること、そして新会社は、ほかの民間保険会社と同じように新規商品を取り扱えることになっていると伺っております。この三点について、利用者に無用の不安を起こさないためにも、きちんとした説明が必要です。提出者にそれを求めます。\r\n　次に、資金の流れの観点から質問いたします。\r\n　郵政改革の最大の目的は、郵貯、簡保を通じて集められた三百三十兆円という巨額の民間資金が特殊法人に流れて、しかも、その相当部分がむだ遣いをされたり国の赤字の穴埋めに使われて財政規律を緩めるなど、この現状を正すことにあるはずです。\r\n　その点、政府案では、いわゆる民営化後の資金の規模やその流れがはっきりしません。特に貯金部分については、政府案では、民営化へ向けて徐々に預入限度額を引き上げ、そして最終的には撤廃することとしています。常識的に考えれば、郵貯銀行は収益拡大のために預金量を拡大していくことになるでしょう。しかも、再三申し上げておりますように、郵貯銀行にしても郵政保険会社にしても、その資本や経営に国の関与が残る可能性が非常に強いために、いわゆる民営化会社は国債の固定的な買い手となるおそれが懸念されます。\r\n　竹中大臣、これでは、幾ら分社化して看板をかえても、資金の流れは大枠において変わりません。これのどこが民営化なのか、具体的にお答えください。（拍手）\r\n　他方、民主党案では、郵貯の規模縮小と簡保の完全民営化によって現在の資金の流れが大幅に変わり、官から民へが実現するものと思われます。この点について、法案提出者に対し、より具体的な説明を求めます。また、各社に対して財投債の購入を禁止していることについても、そのねらいと実施方法についてあわせて質問をいたします。\r\n　次に、この民主党案において、郵便事業を行う郵政公社と金融業務を行う郵便貯金会社の事業性について質問させていただきます。\r\n　民主党案は、官と民の役割分担を明確にしており、郵政公社と郵便貯金会社については国が責任を持つということです。つまり、万一、事業の継続性が危ぶまれるような事態になった場合に、セーフティーネットとして税金投入もあり得るということだと理解をしていますが、それでよろしいのでしょうか。確認をしたいと思います。\r\n　ただし、税金投入はあくまでセーフティーネットでなければなりません。税金投入先にありきでは、国民の納得は得られないばかりか、経営規律も緩んでしまいます。\r\n　そこで問題となるのが、郵政公社と郵便貯金会社の採算性です。民主党案では、二〇〇九年十月以降の両社の採算性、事業継続性をどのように見込んでいるのでしょうか。郵政改革法案の提出者に質問いたします。特に、郵便貯金会社の収益は、その資金規模によって大きく左右されることになります。法案では、十年後の貯金残高が幾らになることを想定しているのでしょうか。また、郵政公社にあっては新規業務を行うことが可能であるのか否かについてもあわせて質問をさせていただきます。\r\n　私ども民主党は、前原誠司新代表のもとで、主要な政策課題について堂々と対案を示し、そして改革競争を挑んでまいります。今回のこの民主党の郵政改革法案は、その嚆矢となるものです。総理は、審議も始まる前から法案修正はしないと言っているようですけれども、今回の選挙で、小泉チルドレンとも称される多くのイエスマンの登場により生まれた巨大なこの与党が、数の力におごることなく、郵政民営化の中身が与野党間で徹底的に審議をされ、そして国民のための真の改革が実現することを多くの国民は求めております。\r\n　十分な時間をとって、真摯に、かつ活発な議論が行われることをここに強く求めて、私の質問を終わらせていただきます。（拍手）\r\n　　　　〔国務大臣竹中平蔵君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305254X00520051006/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　去る八月八日に参議院で否決された政府提出の郵政民営化法案が、民営化の開始時期を半年延期するなどの技術的な修正を除いて、ほとんどそっくりそのまま我々の眼前にあることに対しては、強い違和感を覚えます",
                "民営化法案が参議院で否決されたにもかかわらず、同法案を可決した衆議院を解散した小泉総理のこの行為は、解散権の濫用とも言えるのではないでしょうか",
                "\r\n　内容的にも、国民の大事な金融資産である郵貯、簡保の三百三十兆円の資金が官から民に流れない政府案では、国民のための郵政改革を目指す我々としては、何十回提出をされたとしても断固として反対をするだけでございます",
                "（拍手）\r\n　総選挙のさなか、小泉総理は、今回の解散は郵政解散であり、郵政民営化の法案への賛否を問う選挙だと繰り返しました",
                "しかし、私が大問題だと思うのは、総理自身も、自民党、公明党の両党も、郵政民営化が改革の本丸だと言いながら、政府案の言うこの民営化がどのような内容で、そして、それがどうして日本全体の構造改革につながるのかについては、国民に具体的に説明しようとしなかったことです",
                "これで政府・与党の進めようとする民営化の中身を理解しろといっても、しょせんは無理な相談でした",
                "\r\n　なぜこのようなことを言うかといえば、小泉総理の言う郵政民営化法案の内容が、民営化なのか何なのか、いまだにわけのわからないものだからです",
                "しかし、自民党内での反発もあって、法案修正などにより、政府が株式を間接保有し続ける道が残りました",
                "\r\n　竹中郵政担当大臣、あえてそれを民営化と呼んでいるのが実態ではありませんか",
                "これでは、不良品の詰まった箱に封をして、そのふたに優良品と大書して国民に売ったようなものではありませんか",
                "単に民営化なら何でもよいという単純な考え方ではなくて、郵政改革法案の基本理念、この点について具体的に説明をしていただきたいと思います",
                "誤解を恐れずに言えば、官と民の役割をはっきりさせ、民がやるべきことは完全に民にやらせるこの郵政改革法案の方が、その境界をあいまいにしたままの政府案よりも小泉総理の考え方に沿っているのではないでしょうか",
                "\r\n　なお、国民の間には、官のやり方にはむだがあり、さらには、効率的な経営ができないのではないかという不安があります",
                "郵便と少額貯蓄を公社や公社の子会社のもとに置くといっても、決して現状維持であってはなりません",
                "\r\n　さらに、保険会社の完全民営化について確認しておきたいことがあります",
                "\r\n　改革はスピードが命です",
                "民主党案では、政府案の十年に対して五年で全株式を売却するとしていますが、その理由について説明を求めます",
                "しかも、これらの新会社には国の関与が残ることになり、いわば、国の信用をバックにした巨大な会社が既存の民間マーケットを荒らしまくるといった構図が出現することにもなりかねません",
                "くれぐれも、政府案は民営化するのだから民営化会社が民業圧迫ということはあり得ないなどという詭弁を弄することのないようお願いいたします",
                "しかし、今現在存在していない、そして、だれが委員になるのかもわからないこの民営化委員会に責任転嫁するなど、無責任も甚だしい話です",
                "政府案の論理が破綻する部分はすべて民営化委員会というブラックホールにほうり投げ、前国会で百九十時間の審議をやり過ごしたのが小泉総理や竹中大臣の実態だったことを、今私は改めて思い出します",
                "（拍手）\r\n　一方、この民主党案では、限度額の引き下げなどによって郵貯を縮小したり、保険業務については分割した上で完全民営化するなど、民業圧迫に対する目配りがきいているように思われます",
                "これに対して与党の一部から批判が出ましたが、資金量の縮減がしっかりと実現できるという点についてもあわせて説明をお願いいたします",
                "\r\n　なお、民主党案に記載されている郵貯の預入限度額引き下げについては経過措置が設けられ、現在の郵貯利用者の利便に配慮していると理解しております",
                "\r\n　竹中大臣、これでは、幾ら分社化して看板をかえても、資金の流れは大枠において変わりません",
                "つまり、万一、事業の継続性が危ぶまれるような事態になった場合に、セーフティーネットとして税金投入もあり得るということだと理解をしていますが、それでよろしいのでしょうか",
                "\r\n　ただし、税金投入はあくまでセーフティーネットでなければなりません",
                "税金投入先にありきでは、国民の納得は得られないばかりか、経営規律も緩んでしまいます",
                "\r\n　私ども民主党は、前原誠司新代表のもとで、主要な政策課題について堂々と対案を示し、そして改革競争を挑んでまいります",
                "今回のこの民主党の郵政改革法案は、その嚆矢となるものです",
                "総理は、審議も始まる前から法案修正はしないと言っているようですけれども、今回の選挙で、小泉チルドレンとも称される多くのイエスマンの登場により生まれた巨大なこの与党が、数の力におごることなく、郵政民営化の中身が与野党間で徹底的に審議をされ、そして国民のための真の改革が実現することを多くの国民は求めております"
            ]
        }
    ]
}