{
    "repr_name": "津島淳",
    "speeches": [
        {
            "speech_id": "120815352X00220220425_033",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会国と地方の行政の役割分担に関する小委員会",
            "date": "2022-04-25",
            "speech_text": "○副大臣（津島淳君）　石川大我議員にお答えを申し上げます。\r\n　ＬＧＢＴＱの方々については、社会生活の様々な場面で課題が生じているものと認識してございます。その課題というのは、公共施設、医療、就業、学校、社会福祉等の様々な場面でどのような配慮が合理的か、いかなる整備をなすべきか、差別や偏見を解消するための教育や啓発はいかになすべきかなど極めて多岐にわたるものがございます。そういったところから、関係府省庁が連携をして、しっかり横断的に個々の問題に取り組んでいくことがまず必要であると、そのように認識してございます。\r\n　御指摘のような法整備については、その在り方も含め様々な御議論が続いているものと承知してございます。法務省としても、関係府省の一つとして、こうした御議論をまず注視しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815352X00220220425/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういったところから、関係府省庁が連携をして、しっかり横断的に個々の問題に取り組んでいくことがまず必要であると、そのように認識してございます",
                "\r\n　御指摘のような法整備については、その在り方も含め様々な御議論が続いているものと承知してございます"
            ]
        },
        {
            "speech_id": "120815352X00220220425_035",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会国と地方の行政の役割分担に関する小委員会",
            "date": "2022-04-25",
            "speech_text": "○副大臣（津島淳君）　繰り返しになるところもございますが、まず自治体によっての様々な取組ということがございますということで、まずは、繰り返しになって申し訳ないんですが、ＬＧＢＴＱの方々について生じている課題というのは差別や偏見の問題にとどまらないと、どのような配慮が合理的かと、いかなる整備をなすべきかなど非常に多岐にわたるということを繰り返し申し上げているところです。そこで、まずは喫緊の取組として関係府省庁で連携をしていく、そういう取組をしっかり進めていく、いきますということを申し上げております。\r\n　その上で法整備を進めるべきという御意見があることということは承知してございますが、他方で、その在り方も含め様々な御意見がある、そして現在も議論が続いているということも承知をしてございます。\r\n　関係府省庁の一つとして、法務省、しっかりこういう議論を注視していくんですが、大事なことは、いずれにしても、多様性が尊重され、全ての人々がお互いの人権や尊厳を大切にして生き生きとした人生を享受できる共生社会の実現に向けてしっかりと取り組んでまいりたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815352X00220220425/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で法整備を進めるべきという御意見があることということは承知してございますが、他方で、その在り方も含め様々な御意見がある、そして現在も議論が続いているということも承知をしてございます",
                "\r\n　関係府省庁の一つとして、法務省、しっかりこういう議論を注視していくんですが、大事なことは、いずれにしても、多様性が尊重され、全ての人々がお互いの人権や尊厳を大切にして生き生きとした人生を享受できる共生社会の実現に向けてしっかりと取り組んでまいりたいということでございます"
            ]
        },
        {
            "speech_id": "120815206X00220220308_136",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2022-03-08",
            "speech_text": "○副大臣（津島淳君）　全ての人々の人権が尊重される共生社会というものを実現させていかなければいけないわけで、そのためには、国民一人一人のまずはその意識を高めていくことが不可欠でございます。そのために人権教育あるいは人権啓発が重要であるということ、これはもう委員の御指摘のとおりでございます。\r\n　今ほど局長より、今日的な課題、ＳＮＳであるとかＬＧＢＴＱに関する基本計画見直しについては御答弁申し上げました。私からは全体として見直しというところで、そういう観点からお答えをしたいんですが。\r\n　基本計画の位置付けについては、この人権教育や人権啓発に関する施策を推進する上でまさに基本となるものでございますから、その見直しの必要性などの検討は、委員もお触れになりました、人権教育を所管する文部科学省とともに行う必要がございます。\r\n　その上で、年次報告書の作成、公表を通じて把握した基本計画の推進状況等からいたしますと、国内外の情勢や潮流等を踏まえてもなお、現時点において、全体として直ちに基本計画の見直しが必要な状況とまでは言えないのではないかと考えてございます。\r\n　いずれにしても、法務省としては、様々な人権問題に適切に対応するために、基本計画に基づいて各種の人権啓発活動等にしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815206X00220220308/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、年次報告書の作成、公表を通じて把握した基本計画の推進状況等からいたしますと、国内外の情勢や潮流等を踏まえてもなお、現時点において、全体として直ちに基本計画の見直しが必要な状況とまでは言えないのではないかと考えてございます",
                "\r\n　いずれにしても、法務省としては、様々な人権問題に適切に対応するために、基本計画に基づいて各種の人権啓発活動等にしっかりと取り組んでまいります"
            ]
        }
    ]
}