{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "121105261X01620230524_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　今回の人類初の被爆地広島でのＧ７サミットは、核兵器廃絶への前向きメッセージが期待をされておりました。ところが、核軍縮に関するＧ７首脳広島ビジョンはその願いを真っ向から裏切るものと、被爆者や二世、三世、市民社会から失望と怒りの声が広がっております。\r\n　岸田総理、広島ビジョンが、核兵器のない世界と言葉では言いながら、究極の目標に先送りし、核兵器は防衛目的のために役割を果たし、侵略を抑止し、戦争と威圧を防止すべきとしたことは、核兵器を使う宣言にほかなりません。こうした立場をあろうことか被爆地広島から発信など、被爆者と被爆地を愚弄するものではないか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/158",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが、核軍縮に関するＧ７首脳広島ビジョンはその願いを真っ向から裏切るものと、被爆者や二世、三世、市民社会から失望と怒りの声が広がっております",
                "\r\n　岸田総理、広島ビジョンが、核兵器のない世界と言葉では言いながら、究極の目標に先送りし、核兵器は防衛目的のために役割を果たし、侵略を抑止し、戦争と威圧を防止すべきとしたことは、核兵器を使う宣言にほかなりません",
                "こうした立場をあろうことか被爆地広島から発信など、被爆者と被爆地を愚弄するものではないか"
            ]
        },
        {
            "speech_id": "121105261X01620230524_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-05-24",
            "speech_text": "○笠井委員　首脳宣言を想起しながら、結局のところ、今回のビジョンではロシアに限定している。ロシアによるものが断じて許されないのは当然であります。その一方で、Ｇ７の側が、核抑止という核の威嚇で相手を抑えると宣言した。核兵器の防衛目的のための役割とは、使用が前提であります。日本が米国の核の傘に守られながら、侵略を抑止し、戦争と威圧を防止するというのは、大いなる矛盾だと思うんです。\r\n　カナダ在住の被爆者のサーロー節子さんは、核抑止とは、我々はいつでも核兵器のボタンを押せて何百万、何千万もの人間を殺せる状態にあるんだぞと威嚇して自分たちを守ること、絶対に許せませんと。広島ビジョンについて、自国の核兵器は肯定し、対立する国の核兵器を非難するばかりの発信を被爆地からするのは許されないと喝破されているわけでありますが、まさにそのとおりだと思います。\r\n　総理、核兵器をめぐっては、総理も私も出席しました昨年八月のＮＰＴ第十回運用検討会議、再検討会議の到達点があります。ロシアを除く全ての締約国、アメリカ、イギリス、フランスを始めＧ７参加国も異議を唱えなかった最終文書案であります。総理自身が、昨年十月二十日の参議院予算委員会で、今後の議論の土台となる、そこまで明確に答弁されたわけですよね。\r\n　その一つが、核兵器使用の非人道的な結末への深刻な懸念であります。\r\n　Ｇ７広島サミットを前に、昨年十二月八日の国連総会で採択された日本提案の核兵器廃絶決議でも、このことを改めて表明して、指導者や若者などが広島と長崎を訪問することを歓迎する、こうされています。採択されました。この決議には、核保有国のアメリカ、イギリス、フランスも賛成しているわけです。\r\n　ところが、今回の広島ビジョンには、広島、長崎が非人間的な苦難を経験したという歴史的な事実の言及はありますが、核兵器が非人道的な兵器だという批判や告発は一言もありません。\r\n　この点は、総理、明らかに後退ではありませんか。ＮＰＴの到達点を盛り込むようにちゃんとＧ７でも提起したんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01620230524/164",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　首脳宣言を想起しながら、結局のところ、今回のビジョンではロシアに限定している",
                "ロシアによるものが断じて許されないのは当然であります",
                "日本が米国の核の傘に守られながら、侵略を抑止し、戦争と威圧を防止するというのは、大いなる矛盾だと思うんです",
                "\r\n　カナダ在住の被爆者のサーロー節子さんは、核抑止とは、我々はいつでも核兵器のボタンを押せて何百万、何千万もの人間を殺せる状態にあるんだぞと威嚇して自分たちを守ること、絶対に許せませんと",
                "広島ビジョンについて、自国の核兵器は肯定し、対立する国の核兵器を非難するばかりの発信を被爆地からするのは許されないと喝破されているわけでありますが、まさにそのとおりだと思います",
                "\r\n　ところが、今回の広島ビジョンには、広島、長崎が非人間的な苦難を経験したという歴史的な事実の言及はありますが、核兵器が非人道的な兵器だという批判や告発は一言もありません",
                "\r\n　この点は、総理、明らかに後退ではありませんか"
            ]
        },
        {
            "speech_id": "121105370X00120230419_271",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○笠井委員　高市大臣の下で成案を得たと。ということになりますと、国会との関係が出てまいります。\r\n　国会答弁というのは、言うまでもなく、政策形成において重要な意味を持っている。原子力基本法の規定とこの間の国会答弁等が、長年にわたって、例えば非核三原則の国是としての政策を形成してまいりました。安保法制をめぐって、二〇一四年七月一日の集団的自衛権行使容認の閣議決定と、それから、それとの関係で一九七二年の政府見解、また、敵基地攻撃能力をめぐっても、一九五六年二月二十九日の鳩山総理答弁、船田防衛大臣が代読したということだと思うんですけれども、それとの整合性が大きな議論になってきましたし、なっているということだと思うんですね。\r\n　西村経済産業大臣に伺いたいんですが、ＧＸ担当大臣だからというふうにおっしゃるんですけれども、原子力基本法改正は、長きにわたって原子力政策の基本に関わるものであります。所管大臣でもないのに、そのことについて国会との関係でも責任を負えるのか、それとも、この法改正、原子力基本法を改正した後は、西村大臣が原子力基本法を所管するということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/271",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "安保法制をめぐって、二〇一四年七月一日の集団的自衛権行使容認の閣議決定と、それから、それとの関係で一九七二年の政府見解、また、敵基地攻撃能力をめぐっても、一九五六年二月二十九日の鳩山総理答弁、船田防衛大臣が代読したということだと思うんですけれども、それとの整合性が大きな議論になってきましたし、なっているということだと思うんですね",
                "\r\n　西村経済産業大臣に伺いたいんですが、ＧＸ担当大臣だからというふうにおっしゃるんですけれども、原子力基本法改正は、長きにわたって原子力政策の基本に関わるものであります"
            ]
        },
        {
            "speech_id": "121105261X01020230213_358",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○笠井委員　ありがとうございました。\r\n　今、束ね法案と言われましたけれども、政府が今提出しようとしているということでいえば、原子力規制委員会所管の原子炉等規制法に定める原発運転期間、原則四十年ルールを削除して、経産省所管の電気事業法に移して、規制委員会の審査期間を最大六十年プラスアルファということで、六十年超の運転を可能にしようとする。それから、原子力基本法には、原発活用による電力安定供給の確保や脱炭素社会の実現を国の責務と明記するという極めて重大な中身がありますので、今御指摘ありました、徹底して国会でもただしていきたいと思います。\r\n　最後に、四人の陳述人の方々に一言ずつコメントをいただければと思うんですけれども、政府の政策の大転換といえば、もう一つ、岸田政権が安全保障政策を大転換するという決定を行ったということが大きな問題になっております。\r\n　今回の決定は、歴代政権の専守防衛の立場を投げ捨てて、敵基地攻撃を保有して、射程三千キロの極超音速ミサイル購入など、来年度予算を含めて防衛費を五年間で四十三兆円にしようとしているということで、財源としては、年金あるいは医療の積立金も流用するということも含まれている。\r\n　二月六日の予算委員会では、浜田防衛大臣が、日本が武力攻撃を受けていない下で集団的自衛権を行使して敵基地攻撃を行って、相手国から報復されて大規模な被害が生じる可能性も認めたわけであります。\r\n　新潟を始めとして全国各地でこれに対して、大軍拡より暮らし、それから雇用、中小企業ということでの大きな声も上がり、そして、自民党重鎮の河野洋平元衆議院議長は、決してあの過ちは繰り返しませんと何十年も言い続けて、その結果がこの政策転換というのはあり得ないと年頭のテレビでも発言されている。\r\n　私は、大軍拡反対の一点で大きく力を合わせるときではないかと思うんですが、お聞きしたいのは、政府が今回の大転換ということでやるということを自ら言われているわけですが、このことについても丁寧に説明をするということを首相を先頭に言われていますけれども、今、丁寧かつ十分な納得いく説明が国民に対してなされていると思うかどうか、この点について一言ずつ伺いたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/358",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それから、原子力基本法には、原発活用による電力安定供給の確保や脱炭素社会の実現を国の責務と明記するという極めて重大な中身がありますので、今御指摘ありました、徹底して国会でもただしていきたいと思います"
            ]
        },
        {
            "speech_id": "120805254X03220220609_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-06-09",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、岸田内閣不信任決議案に賛成の討論を行います。（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります。\r\n　岸田総理は、さきの日米首脳会談で、敵基地攻撃能力の保有検討に言及し、防衛費の大幅な増額を約束しました。力対力では平和はつくれません。それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません。\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです。歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります。\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません。\r\n　しかも、一昨日閣議決定した骨太方針には、自民党の軍事費ＧＤＰ二％提言を取り込み、五年以内に防衛力の抜本的強化を盛り込んだのであります。軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です。こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります。こんな平和も暮らしも破壊する道を決して進んではなりません。\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません。今大事なのは、国際世論によるロシア包囲です。侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです。\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています。こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません。\r\n　政府の役割は、紛争を絶対に戦争にしないことです。憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです。東アジアの全ての国を包み込む包摂的な枠組みをつくり、対抗ではなく対話と協力の地域にすることです。その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません。\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです。在日米軍の横暴がエスカレートし、沖縄はもちろん、全国各地でも、オスプレイなど米軍機による低空飛行訓練やパラシュート降下訓練の被害が激増しています。ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません。\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です。締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません。\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです。\r\n　今年四月の消費者物価は二・五％の上昇で、水光熱費や食料品などの生活必需品は四・八％と更に値上がりしています。何もかも値上げラッシュは、家計を直撃し、中小企業、個人事業主、農林漁業者の経営を脅かしています。\r\n　今、政治がなすべきは、物価を引き下げ、賃金を上げることです。そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません。\r\n　それどころか、また六月から年金が削減されました。どこが百年安心か。十月からは、七十五歳以上の医療費窓口負担を二倍化しようとしています。こんな冷たい政治など、断じて認めるわけにはいきません。\r\n　国民生活を苦しめている元凶は、アベノミクスと弱肉強食の新自由主義にあります。総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります。所得倍増も、資産所得倍増にすり替わりました。貯蓄や投資に回すお金のない庶民には全く無縁です。これでは、賃金は上がらず、大資産家だけが富を増やすだけです。\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです。\r\n　この内閣をこれ以上存続させるわけにはいきません。\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です。日本の食料自給率は三七％と、先進国でも異常な水準にまで下がっています。ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません。\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません。骨太方針は、原発の最大限活用までぶち上げたのであります。東京電力福島第一原発事故から十一年。被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません。純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります。\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません。\r\n　目前の参議院選挙で岸田内閣に厳しい審判を下し、国民が安心して希望を持って暮らせる政治への転換を図るために全力を尽くす、その決意を表明して、賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03220220609/37",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　不信任の第一の理由は、ウクライナ危機に乗じて、力対力で対抗する大軍拡を進め、平和に逆行する危険な道を突き進もうとしているからであります",
                "力対力では平和はつくれません",
                "それは、東アジアと世界に新たな軍事的緊張と軍事対軍事の悪循環、戦争への道にほかなりません",
                "\r\n　これまで、政府は、相手に脅威を与える攻撃型兵器は憲法上保有できないとしてきましたが、敵基地攻撃能力の保有は、この憲法解釈をひっくり返す、無法なものです",
                "歴代政府が曲がりなりにも掲げてきた専守防衛の大原則を投げ捨てるものであり、戦争放棄を内外に宣言した憲法九条の下で許されないことは、火を見るより明らかであります",
                "\r\n　九条改憲は、こうした危険な道を一層進めるものであり、断じて認められません",
                "軍事費だけを特別扱いして倍増することを経済財政運営の基本方針としたことは極めて重大です",
                "こんな大軍拡をやろうとすれば、消費税増税や社会保障削減、若しくは国債の大量発行につながることは必至であります",
                "こんな平和も暮らしも破壊する道を決して進んではなりません",
                "\r\n　ロシアのウクライナ侵略は、国連憲章の重大なじゅうりんであり、断じて許されません",
                "侵略やめよ、国連憲章を守れの一点で全世界が一致団結して、一刻も早く侵略を止めることです",
                "\r\n　ところが、総理は、民主主義対専制主義の戦いと主張するバイデン米大統領に同調して、価値観を共有するＧ７主導の秩序などと、特定の価値観で世界を二分する態度を取っています",
                "こんな力対力の軍事ブロック的対応では、戦争を拡大し、新たな危険をもたらすことを厳しく警告しなければなりません",
                "\r\n　政府の役割は、紛争を絶対に戦争にしないことです",
                "憲法九条を生かして、戦争を起こさないための外交に知恵と力を尽くすことです",
                "その役割を果たさず、外交戦略も持たず、軍事一辺倒にのめり込んでいるのが岸田政権にほかなりません",
                "\r\n　更に重大なのは、沖縄の本土復帰五十年の今、県民の民意を踏みにじって、辺野古に新たな巨大米軍基地の建設を強行していることです",
                "ところが、岸田政権は、この無法に抗議一つしようとせず、日米地位協定の改定を拒み続ける、主権国家とは言えない異常な態度は許せません",
                "\r\n　総理が、核兵器廃絶を目指すといいながら、いまだに米国の核の傘にしがみつき、第一回締約国会議が今月に開かれる核兵器禁止条約に背を向け続けていることは重大です",
                "締約国六十一か国以外にも、ＮＡＴＯ加盟国を含め二十か国以上がオブザーバー参加するのに、広島、長崎の惨禍を体験した唯一の戦争被爆国として核兵器廃絶の先頭に立たない岸田内閣を到底信任などできません",
                "\r\n　不信任の第二の理由は、現下の物価高騰に無為無策で、国民の暮らしを顧みない冷たい政治を進めているからです",
                "そのために、我が党は、消費税を五％に緊急減税、大企業の内部留保を賃上げに、中小企業支援とセットで最低賃金千五百円に、経済力にふさわしく社会保障と教育を拡充し、学費の半減と給食費を無償になどを提案しましたが、総理には全く聞く力、聞く耳がありません",
                "こんな冷たい政治など、断じて認めるわけにはいきません",
                "総理は、新しい資本主義、新自由主義の弊害を乗り越えるなどと息巻いていましたが、何のことはない、一昨日閣議決定した新しい資本主義実行計画には、反省もなく、アベノミクスの三本の矢の堅持を明記したのであります",
                "貯蓄や投資に回すお金のない庶民には全く無縁です",
                "\r\n　今こそ、新自由主義を終わらせて、冷たく弱い経済から優しく強い経済に転換し、財界、大企業の目先の利益拡大を最優先する政治を根本的に転換するときです",
                "\r\n　この内閣をこれ以上存続させるわけにはいきません",
                "\r\n　米価暴落を放置し、麦や大豆、牧草などへの転作に不可欠な水田活用交付金を削減した岸田内閣の責任は重大です",
                "ひたすら食料輸入を拡大し、社会経済の基盤である食料自給率を大幅に引き下げ、地方を疲弊させた、亡国の農政を抜本的に転換しなければなりません",
                "\r\n　世界が待ったなしと真剣に野心的に取り組んでいる気候危機打開に逆行し、岸田内閣が石炭火力と原発に固執し続けていることも決して看過できません",
                "骨太方針は、原発の最大限活用までぶち上げたのであります",
                "被害者を置き去りに、あの事故がなかったかのような政策を強行することは断じて許せません",
                "純国産の再生可能エネルギーを大いに普及し、省エネと一体にエネルギー自給率の向上を図ることこそ、真に気候危機を打開し、日本経済を成長させる道であります",
                "\r\n　以上、平和の問題でも、暮らし、経済などあらゆる問題でも、もはやこの岸田内閣に国政を担う資格はありません"
            ]
        },
        {
            "speech_id": "120804911X00120220329_145",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○笠井委員　このプログラムは、関係省庁が研究開発の当初から関わって、その出口は国主導による研究成果の社会実装や市場の誘導につなげていくというものでありまして、防衛省も研究開発に関わるものがあって、その成果を社会実装するということになれば、これは軍事研究と一体に、軍事産業を育成するということにもなる、そういうことはないということを明言できますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/145",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　このプログラムは、関係省庁が研究開発の当初から関わって、その出口は国主導による研究成果の社会実装や市場の誘導につなげていくというものでありまして、防衛省も研究開発に関わるものがあって、その成果を社会実装するということになれば、これは軍事研究と一体に、軍事産業を育成するということにもなる、そういうことはないということを明言できますか"
            ]
        },
        {
            "speech_id": "120804911X00120220329_149",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○笠井委員　排除しないと。だって、経産省の側で関係省庁とやると言っていて、その中に防衛省が判断する、しかし、我々は排除することはないということであります。\r\n　そういうことになりますと、経済安全保障の観点から、先端的重要技術に関するニーズを踏まえたシーズを育成するという事業とあるわけですが、こういう技術が欲しいという国のニーズと、その中に安全保障ということでやはり防衛省もあると。それは要望が先にあって、これを実現するための研究開発をするということになっていくということだと思うんです。\r\n　小林大臣に伺いますが、本法案で導入しようとしている特許出願の非公開制度でありますけれども、こうしたプログラムを通じた技術開発から生まれた発明は、非公開の秘密特許として保全をして、国の管理下に置くというものではないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/149",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　小林大臣に伺いますが、本法案で導入しようとしている特許出願の非公開制度でありますけれども、こうしたプログラムを通じた技術開発から生まれた発明は、非公開の秘密特許として保全をして、国の管理下に置くというものではないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804889X01220220325_285",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○笠井委員　実際やってきたことが、政府調達をめぐっても、結局、判断基準というのを明らかにしたら逆に問題が出てくる、差し障りがあるからそれは具体的には言えないんだという話になると、企業にとっては本当に予見できないという状況になって、どうしたらいいんだろうかと。だって、それにかけてやろうとしたときに、駄目かもしれないけれどもいろいろな準備してとかということが出てきますから、そういう問題になってくると思うんですね。だから、たてつけの問題というふうに言われるんだけれども、実際に、じゃ、この法律が通って、そしてこういう制度が動いたときにはどういう問題が起こるかということはしっかり見なきゃいけないんだろうというふうに思います。\r\n　それから、今、総務省なんかでいうと、特定の国排除という話、中国という話があったわけですが、そういうことについて、日本の主体的な判断なのかどうかということも大いに疑問に出てくると思うんです。\r\n　そこで、防衛省に伺います。\r\n　二〇一九年の四月十九日の日米安全保障協議委員会、いわゆる２プラス２の行われた後の記者会見で、シャナハン米国防長官代行は、日本に関わって、もちろん２プラス２ですから日米なので、日本の政府調達の取組についても言及をしておりますが、シャナハン米国防長官代行は、２プラス２を踏まえて、その結果を踏まえての日本の政府調達の取組について何というふうに言っているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/285",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、たてつけの問題というふうに言われるんだけれども、実際に、じゃ、この法律が通って、そしてこういう制度が動いたときにはどういう問題が起こるかということはしっかり見なきゃいけないんだろうというふうに思います",
                "\r\n　それから、今、総務省なんかでいうと、特定の国排除という話、中国という話があったわけですが、そういうことについて、日本の主体的な判断なのかどうかということも大いに疑問に出てくると思うんです",
                "\r\n　二〇一九年の四月十九日の日米安全保障協議委員会、いわゆる２プラス２の行われた後の記者会見で、シャナハン米国防長官代行は、日本に関わって、もちろん２プラス２ですから日米なので、日本の政府調達の取組についても言及をしておりますが、シャナハン米国防長官代行は、２プラス２を踏まえて、その結果を踏まえての日本の政府調達の取組について何というふうに言っているでしょうか"
            ]
        },
        {
            "speech_id": "120804889X01220220325_293",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-03-25",
            "speech_text": "○笠井委員　サイバー攻撃が日米安保条約に言う武力攻撃に当たり得るということであります。\r\n　この年、同年の四月二十五日の参議院外交防衛委員会で、我が党の井上哲士参議院議員の質問に、当時の岩屋毅防衛大臣はこういう趣旨で答弁されています。\r\n　サイバー攻撃であっても、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われていると判断される場合には武力攻撃に当たり得る、自衛隊は必要な武力を行使することができる、必要な武力の行使として物理的な手段を講ずることが排除されているというわけではありません、ここまで明確に言われたわけです。\r\n　極めて私はこれは重大だと思うんです。\r\n　米国は、二〇一八年九月の国家サイバー戦略で、前方防衛というふうに形容して、先制攻撃でより決定的な打撃力を持つ戦力を構築するということで、同盟国と協力を促進するということを掲げております。\r\n　そこで、小林大臣に伺いますが、米国のサイバー戦略と一体に自衛隊が必要な武力を行使できるとなれば、これは世界の緊張を高めるだけではないかと思うんですが、そこまで踏み込んでやるということになれば。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/293",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、小林大臣に伺いますが、米国のサイバー戦略と一体に自衛隊が必要な武力を行使できるとなれば、これは世界の緊張を高めるだけではないかと思うんですが、そこまで踏み込んでやるということになれば"
            ]
        },
        {
            "speech_id": "120104080X01620200612_190",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-06-12",
            "speech_text": "○笠井委員　これは昨晩も待ったんですけれども、いまだに持ってこない。でも、この資料については、どうも、提出されて、持っている方々がいらっしゃるということでありまして、理事懇や質疑で求めた私自身には、きょう今日に至るまで提出がされないんです、連絡もないんです。（梶山国務大臣「何の書類ですか。済みません」と呼ぶ）サービスデザイン推進協議会の実施計画書を含む契約資料です。もう基本的な問題です。\r\n　まだ来ないということでいうと、これは国会軽視そのものではないか。それとも、私が日本共産党議員だから持ってこないのか。どうなんですか。\r\n　それで、私、自衛隊の日報問題もやってきました。この質疑では、資料提出を求めた日本共産党の私には、あの防衛省でさえ、黒塗りはありましたよ、だけれども、数百ページに及ぶ膨大な資料をちゃんと私の事務所に持ってきましたよ。\r\n　政府の自粛要請に協力をして、生きるか死ぬかの必死の思いで頑張る事業者を支援するための持続化給付金です。そこに経産省と電通が一体となって、不透明、不明朗な不正があっておくれているんじゃないかという疑惑が問題になっているわけですが、経産省は、やましいところがあって事実を隠してうそをついて、もう会期末になるから時間稼ぎしたいということで、必要なものを持ってこないということじゃないかと思うんだけれども、大臣、いかがなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01620200612/190",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まだ来ないということでいうと、これは国会軽視そのものではないか",
                "そこに経産省と電通が一体となって、不透明、不明朗な不正があっておくれているんじゃないかという疑惑が問題になっているわけですが、経産省は、やましいところがあって事実を隠してうそをついて、もう会期末になるから時間稼ぎしたいということで、必要なものを持ってこないということじゃないかと思うんだけれども、大臣、いかがなんですか"
            ]
        },
        {
            "speech_id": "120104080X00820200417_101",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-04-17",
            "speech_text": "○笠井委員　法案との流れで聞いても、国会には明らかにできないと。\r\n　梶山大臣に伺いますが、シャナハン米国防次官は、昨年四月に、日米安全保障協議委員会、いわゆる２プラス２後の記者会見で、こう言っております。\r\n　情報セキュリティーは防衛協力の核心だ、大きなリスクを有する５Ｇ企業から日本の通信会社のネットワークインフラを守るための、政府調達における制限と、サイバーセキュリティー基準の遵守を通じた日本の取組を認識し、感謝いたします。\r\n　このようにまで述べているわけでありまして、米国からの要請があって、それに応えたからこそ、感謝いたしますという表明がアメリカの国防次官からあったのではないか。\r\n　「安全保障に寄与」を目的に入れた新法で、どのような要請が米国からあったかも明らかにせず、どうやってこれを審議せよということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00820200417/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　情報セキュリティーは防衛協力の核心だ、大きなリスクを有する５Ｇ企業から日本の通信会社のネットワークインフラを守るための、政府調達における制限と、サイバーセキュリティー基準の遵守を通じた日本の取組を認識し、感謝いたします"
            ]
        },
        {
            "speech_id": "120104080X00320200318_155",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　日本経済が今、昨年十月の消費税大増税以降、十―十二月期のＧＤＰが年率マイナス七・一％という内需の大きな冷え込みの上に、新型コロナウイルス感染症の打撃によって深刻な大不況に陥りつつあります。更に重大なのは、その打撃が世界各国に及んで、世界経済が、リーマン・ショックのときなどとも違う面があると思うんですが、金融面だけではなく、実体経済そのものの深刻な後退、そういう危機に直面しているということであります。\r\n　そこで、まず梶山大臣、感染拡大防止によって国民の命と健康を守り、現下の経済危機からどうやって国民生活を守り、防衛し、なりわいを守り抜く、ここに政治の責任が厳しく問われている、そういう認識は当然お持ちですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、まず梶山大臣、感染拡大防止によって国民の命と健康を守り、現下の経済危機からどうやって国民生活を守り、防衛し、なりわいを守り抜く、ここに政治の責任が厳しく問われている、そういう認識は当然お持ちですよね"
            ]
        },
        {
            "speech_id": "120104080X00320200318_159",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-03-18",
            "speech_text": "○笠井委員　絶対に倒産とリストラの連鎖を起こさせてはならない。今こそ新型コロナの影響から緊急に国民生活を防衛するためにまさにあらゆる手だてをとるとともに、いよいよ外需依存ができなくなるもとで、内需と家計、中小企業支援に力を集中する。そういう点では、かつてない事態に対して、かつてない大胆な経済政策が必要だと思うんですけれども、この点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X00320200318/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう点では、かつてない事態に対して、かつてない大胆な経済政策が必要だと思うんですけれども、この点はいかがですか"
            ]
        },
        {
            "speech_id": "120004080X00720191120_263",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-20",
            "speech_text": "○笠井委員　事は安倍総理主催の桜を見る会に係る国民の税金あるいは国政の私物化という重大な疑惑でありますので、そういう中でやはり行政が問われていることもあります。真相解明のためにも、名簿提出を強く求めたいと思います。\r\n　では、次のテーマですけれども、米軍三沢基地のＦ16戦闘機が、十一月六日、青森県六ケ所村の牧草地に模擬弾を落下する事故を起こしました。青森県の三村知事は、模擬弾は小中学校に近い民有地に落下している、相当な重量物であることを踏まえると一歩間違えれば大変な惨事になっていたというふうに、深い懸念を示されました。\r\n　菅官房長官は、七日の記者会見で、周辺地域に大きな不安を与える、あってはならないものだというふうに述べて、防衛省が米側に抗議したことを明らかにしておりますが、梶山大臣も同じ認識であると。よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00720191120/263",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "真相解明のためにも、名簿提出を強く求めたいと思います"
            ]
        },
        {
            "speech_id": "120004080X00620191115_002",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-15",
            "speech_text": "○笠井委員　私は、日本共産党を代表し、情報処理促進法改正案に反対の討論を行います。\r\n　ＡＩや人工知能、ＩｏＴなど、新たなデジタル技術は、人類の社会進歩と福祉の向上を目指し、地域、年齢、所得、身体的制約にとらわれない社会参加が可能な未来をつくり出すためにこそ役立てられるべきです。\r\n　ところが、本法案は、それとは相入れないものであり、容認できません。\r\n　反対理由の第一は、ＩＰＡが設計するアーキテクチャーを個人情報を含むデータ利活用ビジネスの基盤にし、それをてこに、消費者保護や安全確保分野などの規制緩和のために活用するものだからです。\r\n　個人の尊厳の観点から個人情報の自己コントロール権を保障したＥＵに比べて、極めて脆弱な日本の個人情報保護制度のもとで、これ以上個人情報をデータビジネスに差し出すわけにはいきません。\r\n　第二に、政府が、来年秋に導入するクラウドサービス採用の条件として、データセンター国内設置を求めていないからです。海外クラウド企業の本国でシステム障害が起きた場合に、政府調達の信頼性や国民生活に重大な影響をもたらしかねません。これは、日米デジタル貿易協定にあるデータローカライゼーション規制の禁止を先取りし、個人情報の国境移転の自由を認めるものにほかなりません。\r\n　第三に、サイバー攻撃に対して先制攻撃や武力攻撃も辞さないという米国の国家サイバー戦略に日本を深く組み込むことになるからです。\r\n　ことし四月の日米安全保障協議委員会、２プラス２で、サイバー攻撃が日米安保条約で言う武力攻撃に当たり得ると確認し、当時の防衛大臣が、自衛隊による武力行使があり得るとまで国会で明言していることは重大です。\r\n　ＩＰＡは、既に、内閣サイバーセキュリティセンター、ＮＩＳＣと一体的に政府機関の監視活動を行っています。さらに、昨年から日米サイバー共同演習に関与するなど、米国の安全保障当局やサイバー軍との関係を深めています。\r\n　今回、ＩＰＡに新たな機能を付与することは、米国のサイバー戦略に巻き込まれる危険をいよいよ現実にするものです。\r\n　以上、本法案は、個人の尊厳、国の主権、平和を脅かすものとなることを厳しく指摘し、討論とします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00620191115/2",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ＡＩや人工知能、ＩｏＴなど、新たなデジタル技術は、人類の社会進歩と福祉の向上を目指し、地域、年齢、所得、身体的制約にとらわれない社会参加が可能な未来をつくり出すためにこそ役立てられるべきです",
                "\r\n　ところが、本法案は、それとは相入れないものであり、容認できません",
                "\r\n　個人の尊厳の観点から個人情報の自己コントロール権を保障したＥＵに比べて、極めて脆弱な日本の個人情報保護制度のもとで、これ以上個人情報をデータビジネスに差し出すわけにはいきません",
                "これは、日米デジタル貿易協定にあるデータローカライゼーション規制の禁止を先取りし、個人情報の国境移転の自由を認めるものにほかなりません",
                "\r\n　ことし四月の日米安全保障協議委員会、２プラス２で、サイバー攻撃が日米安保条約で言う武力攻撃に当たり得ると確認し、当時の防衛大臣が、自衛隊による武力行使があり得るとまで国会で明言していることは重大です",
                "\r\n　以上、本法案は、個人の尊厳、国の主権、平和を脅かすものとなることを厳しく指摘し、討論とします"
            ]
        },
        {
            "speech_id": "120004080X00520191113_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○笠井委員　サイバー攻撃が日米安保条約に言う武力攻撃に当たり得るということで言っているわけです。\r\n　ことし四月二十五日の参議院の外交防衛委員会で、我が党の井上哲士議員の質問に、当時の岩屋大臣はこう答弁しております。\r\n　サイバー攻撃であっても、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われていると判断される場合には武力攻撃に当たり得る、自衛隊は必要な武力を行使することができる、必要な武力の行使として物理的な手段を講ずることが排除されているというわけではありませんと。\r\n　ここまではっきり答弁したんですが、間違いありませんね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/217",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　サイバー攻撃であっても、物理的手段による攻撃と同様の極めて深刻な被害が発生し、これが相手方により組織的、計画的に行われていると判断される場合には武力攻撃に当たり得る、自衛隊は必要な武力を行使することができる、必要な武力の行使として物理的な手段を講ずることが排除されているというわけではありませんと"
            ]
        },
        {
            "speech_id": "120004080X00520191113_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○笠井委員　今、二名ありました。キース・Ｂ・アレキサンダー将軍とデニス・ブレア提督ということであります。\r\n　米国政府、軍関係者が講師となっているということで、経産省が二〇一八年に実施をしたＡＳＥＡＮ等向け日米サイバー共同演習に日本から参加した受講生は、ＩＰＡの中核人材育成プログラムの八十三名でありますけれども、これは米国国土安全保障省、ＤＨＳが持ち込んだプログラムで、このことについては日米首脳会談でもインド太平洋構想の重要な取組というふうに称賛をされているということであります。\r\n　これはなかなか大変なことだと私は思うんですが、梶山大臣に伺います。\r\n　米国は、先ほど言った、新たな国家サイバー戦略ということを打ち出して、そしてそれを前方防衛と形容し、先制攻撃でより決定的な打撃力を持つ戦力を構築するということで、同盟国と協力促進をするということを掲げているんですね。\r\n　このもとで、先ほど来答弁がありましたけれども、本法案によってクラウドの安全性を評価する新たな機能をＩＰＡに付与することになれば、米国のサイバー戦略に一層深く組み込まれるということになるんじゃないでしょうか。それはまた、その場合には、さっきもあったみたいに、防衛省の答弁を確認しましたけれども、武力攻撃に当たるということで、武力行使もするということがあるんだということも言っているわけですが、こういう点では、この法案のもとでＩＰＡにこういう機能を付与することで米国のサイバー戦略に一層深く組み込まれると大変なことになるんじゃないかと思うんですが、大臣、率直にいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それはまた、その場合には、さっきもあったみたいに、防衛省の答弁を確認しましたけれども、武力攻撃に当たるということで、武力行使もするということがあるんだということも言っているわけですが、こういう点では、この法案のもとでＩＰＡにこういう機能を付与することで米国のサイバー戦略に一層深く組み込まれると大変なことになるんじゃないかと思うんですが、大臣、率直にいかがでしょうか"
            ]
        },
        {
            "speech_id": "120004080X00520191113_223",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2019-11-13",
            "speech_text": "○笠井委員　国家サイバー戦略、米国が昨年九月ということでありましたけれども、そのときに当時のボルトン米大統領補佐官は、我々は防御的であると同時に攻撃的に反応すると述べているわけですね。\r\n　抑止力の向上どころか、米国の先制攻撃戦略に巻き込まれるという危険な道になっていく。\r\n　先ほど防衛省からも、その当時の大臣の答弁については確認がありました。サイバー攻撃であっても武力攻撃に当たり得る、自衛隊は必要な武力を行使することができるというもとで、今、大臣、当たりませんと言われましたけれども、結局、二〇一八年七月の閣議決定したサイバーセキュリティ戦略で、同盟国、有志国との連携の重視を主張していて、そのもとで、今回のＩＰＡの機能について新たなものを付与して、収集した情報とかサイバーセキュリティ協議会で共有した情報が、そういうことが含まれてくると、結局、米国と一緒に連携していくことになると、これは大変なことになるということだと思うんですよね。\r\n　時間が来たから終わりますけれども、こうしたやはり危険な道というのは断じてとってはいけないということを強く申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004080X00520191113/223",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "サイバー攻撃であっても武力攻撃に当たり得る、自衛隊は必要な武力を行使することができるというもとで、今、大臣、当たりませんと言われましたけれども、結局、二〇一八年七月の閣議決定したサイバーセキュリティ戦略で、同盟国、有志国との連携の重視を主張していて、そのもとで、今回のＩＰＡの機能について新たなものを付与して、収集した情報とかサイバーセキュリティ協議会で共有した情報が、そういうことが含まれてくると、結局、米国と一緒に連携していくことになると、これは大変なことになるということだと思うんですよね"
            ]
        },
        {
            "speech_id": "119604080X01520180530_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-30",
            "speech_text": "○笠井委員　これは、いずれも日本国民にとって、本当に重大な関心があるだけじゃなくて、かかわりがあります、影響が出てくる問題。しかも、インドのやはり国民にとったって重大な問題でありますけれども、全て、とにかく外交上の理由とかというようなことで答えを控えると。秘密裏に進める。そして、黒塗りだけじゃなくて白抜きしている。こんな形で進められているというのが実態ではないかというふうに思います。\r\n　全く説明になっていないと思います。何を聞いても、インド政府との信頼関係が損なわれるおそれ等があって明らかにできないと言うばかりの答弁。政府、経産省と。\r\n　世耕大臣、インドとの信頼関係を盾にとって言われるわけですけれども、では、日本国民との信頼関係は損なわれてもいいのか、こういう問題だと思うんですよ。大体、やはり、公的機関が出張をする、マンデートを受けて、出張に関しての決裁を受けて、そして、行ってきたら、ちゃんと、帰ってきたら、帰ってきましたよという報告をして、そして、中身はこうでした、誰と会って、どんな話をしましたとやりますよね。そういうのを本当に明らかにしていくというのは、これは本当に、行政の透明性からしたって当然のことだし、主人公は国民ですから、やらなきゃいけないと思うんです。\r\n　例えば、今度の加計問題だって、愛媛県の文書、これは、参議院が与野党一致して、国政調査権に基づいて、資料を出してくださいということをやりました。そして、中村知事のもとで愛媛県が、そういう依頼があり、督促をいただいたので、県庁を挙げて調査したので、下記文書を提出いたしますということで、あの官邸への出張をした記録について、ここに、旅行命令から始まってずっとあって、そして、帰ってきたら、復命書で、ちゃんと幹部の判こを押して確認して、柳瀬さんとも会ったと書いてあって、それで、ここには、新しい獣医大学の考えはいいねという首相の発言があったということです。これは出ているわけですよね。こうやって中身が全部明らかになる。\r\n　今、安倍政権による改ざん、隠蔽、捏造など、うそとごまかしが大問題になっていますけれども、経産省によると、白抜きと黒塗りは、まさに財務省による決裁文書や交渉記録の改ざんと防衛省の日報隠蔽の複合版ともいうべきことなのではないか。まさに脱落させているページもあるんじゃないか。\r\n　こんな発想で、白抜きで、あの福島の第一原発の事故もなかったことにしようとしているんじゃないか、こういう問題であります。東電の福島第一原発事故を起こした日本から原発輸出をするなどという大問題について、インド政府との間でどんな協議をしているのか。日本国民と国会への報告は必要ないとでも言うんですか。大臣、いかがですか。ちゃんと報告すべきじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんな形で進められているというのが実態ではないかというふうに思います",
                "何を聞いても、インド政府との信頼関係が損なわれるおそれ等があって明らかにできないと言うばかりの答弁",
                "\r\n　世耕大臣、インドとの信頼関係を盾にとって言われるわけですけれども、では、日本国民との信頼関係は損なわれてもいいのか、こういう問題だと思うんですよ",
                "そういうのを本当に明らかにしていくというのは、これは本当に、行政の透明性からしたって当然のことだし、主人公は国民ですから、やらなきゃいけないと思うんです",
                "\r\n　今、安倍政権による改ざん、隠蔽、捏造など、うそとごまかしが大問題になっていますけれども、経産省によると、白抜きと黒塗りは、まさに財務省による決裁文書や交渉記録の改ざんと防衛省の日報隠蔽の複合版ともいうべきことなのではないか",
                "\r\n　こんな発想で、白抜きで、あの福島の第一原発の事故もなかったことにしようとしているんじゃないか、こういう問題であります",
                "ちゃんと報告すべきじゃないですか"
            ]
        },
        {
            "speech_id": "119303815X00920170810_185",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○笠井委員　共同訓練ですから、自粛を求めているのに、それを、参加する方針というか計画になっているものについて、それが変わっていないんだったら、中止するのが当然だと私は思うんですよ。\r\n　もともと、今、安全性の問題とか、報告がされていないということでありましたけれども、やはりこのオスプレイの安全性の問題が最大の問題だと思うんです。\r\n　防衛省は、昨年十二月の沖縄でのオスプレイ墜落事故の際にこう言っています。事故後、米側において、オスプレイ全ての機体に対して、飛行安全上の重要箇所について確認が行われたが、搭載システム、機械系統及び機体構造に問題は発見されなかった、このように防衛省は説明していたわけであります。\r\n　今回の事故機は、普天間基地所属のＭＶ22オスプレイである以上、米側が全ての機体に対して安全確認したと言っているうちの一機だと思うんですけれども、それは間違いないですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　共同訓練ですから、自粛を求めているのに、それを、参加する方針というか計画になっているものについて、それが変わっていないんだったら、中止するのが当然だと私は思うんですよ",
                "\r\n　今回の事故機は、普天間基地所属のＭＶ22オスプレイである以上、米側が全ての機体に対して安全確認したと言っているうちの一機だと思うんですけれども、それは間違いないですね"
            ]
        },
        {
            "speech_id": "119303815X00920170810_193",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○笠井委員　昨年の十二月の事故後八カ月たっても報告書が明らかにされない、それで、六カ月過ぎているけれども引き続き求めていきたい、いつ出るかもわからないと。\r\n　日米合同委員会の合意を守れないほど深刻な事故原因。オスプレイの構造上の欠陥があるのではないか。今回また事故が起こって、原因究明もされないうちに早々に飛行を再開した。稲田大臣時代と全く変わらないんじゃないかと私は思います。\r\n　普天間配備のオスプレイは、横田、厚木、岩国基地などにも飛来して訓練を繰り返しております。横田には米空軍のＣＶ22オスプレイを配備しようとし、自衛隊も装備調達中であります。日米合わせて五十機以上が日本じゅうを飛び回るほど危険なことはありません。日本国内でのオスプレイ飛行、北海道での日米共同訓練も中止すべきであります。欠陥機オスプレイの日本からの撤去を改めて強く求めるものであります。\r\n　次に、日報隠蔽問題について質問いたしますが、小野寺大臣の南スーダンＰＫＯ部隊の日報問題に対する基本的認識を伺いたいと思います。\r\n　稲田元防衛大臣は、去る七月二十八日の記者会見で、本件の日報に関して隠蔽という事実はありませんでしたという立場を再三繰り返して強調しておりました。\r\n　そこで、小野寺大臣も、隠蔽という事実はなかったという同じ認識なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "稲田大臣時代と全く変わらないんじゃないかと私は思います",
                "日本国内でのオスプレイ飛行、北海道での日米共同訓練も中止すべきであります",
                "欠陥機オスプレイの日本からの撤去を改めて強く求めるものであります"
            ]
        },
        {
            "speech_id": "119303815X00920170810_205",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○笠井委員　違うんですよ。監察報告に四人書いてあるんですよ、次官以下四人が大臣に対してと書いてあるのに、何人かじゃないんです、四人がなんです。そのうち誰が何らかの発言、報告をしたか、説明したかということについて、そういうことを聞いてもお答えできませんという話ですよね。極めて曖昧だ。\r\n　これも、仮に稲田氏が報告を受けていれば、隠蔽を主導したことになります、陸自日報データの存在について。そして、これも公用文書等毀棄罪、そして教唆犯にかかわる徹底解明すべき問題であります。だからこそ、二月十三日、十五日を曖昧にすることは重大で許されないと思うんですね。\r\n　小野寺大臣が、今度の改造で就任された後、四日に幹部職員への訓示をされた。その中で、私も動画も拝見して、ニュースで見ましたけれども、南スーダンＰＫＯ派遣部隊の日報問題によって傷ついた防衛省・自衛隊への国民の信頼を回復しなければならない、自衛隊の活動には国民の理解と支持が不可欠であり、国民に適切に説明する責務を全うすることは極めて重要だと述べられました。\r\n　私、大変このことを注目いたしました。しかし、今やりとりを伺っていると、丁寧な説明どころか、監察がこれをやったら今後いろいろ問題になるからとか、結局のところ、丁寧どころか粗雑な説明もなさらない。そして、監察中のときには、監査中だからということで答弁を差し控えるとずっと言ってきて、結果が出たら、今度は、これをしゃべったら、個々に話をしたら、それは今後に影響するからと語らない。まさに監察を隠れみのにして説明を拒否している。これが防衛省であり、そして今の大臣の姿勢だと私は非常に感じました。遺憾であります。\r\n　そこで、もう一つ伺いますが、稲田元大臣は七月二十八日の会見で、かねてから安倍総理に辞任に関する相談をしていたと発言をしております。他方で、総理に対して日報に関する事実関係について報告することはない、日報に関する事実関係は報告していないということも述べております。\r\n　小野寺大臣は、この件について、稲田元大臣、そして安倍総理に事実関係を確認されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/205",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、これも公用文書等毀棄罪、そして教唆犯にかかわる徹底解明すべき問題であります",
                "だからこそ、二月十三日、十五日を曖昧にすることは重大で許されないと思うんですね",
                "その中で、私も動画も拝見して、ニュースで見ましたけれども、南スーダンＰＫＯ派遣部隊の日報問題によって傷ついた防衛省・自衛隊への国民の信頼を回復しなければならない、自衛隊の活動には国民の理解と支持が不可欠であり、国民に適切に説明する責務を全うすることは極めて重要だと述べられました",
                "これが防衛省であり、そして今の大臣の姿勢だと私は非常に感じました"
            ]
        },
        {
            "speech_id": "119303815X00920170810_207",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○笠井委員　私が先ほど問うたのは、監察報告に基づいて、二月十三日ではなくて十五日の、四人が大臣と会ったことについての質問をしたわけです。\r\n　今、総理に対しては聞いていないというふうに言われましたけれども、安倍総理は、七月二十四日の衆議院予算委員会での私の質問にこう述べました。陸自にデータが残っていたという説明、報告はまだ受けていない、一方で、日報問題は早くから問題になっていたので、その説明を受けたことはあるというふうに総理が答弁されました。\r\n　稲田元大臣は、総理に対して日報に関する事実関係について報告していないというふうに言っている。他方で、総理は、日報問題は早くから問題になっていたので、その説明を受けたことがあるというふうに国会で答弁されたんですが、ならば、安倍総理に、いつ、誰が、何を説明していたのかということが問題になると思うんですけれども、そういうことは問題になりますよね、防衛省として。誰が、いつ、何を説明したのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "他方で、総理は、日報問題は早くから問題になっていたので、その説明を受けたことがあるというふうに国会で答弁されたんですが、ならば、安倍総理に、いつ、誰が、何を説明していたのかということが問題になると思うんですけれども、そういうことは問題になりますよね、防衛省として"
            ]
        },
        {
            "speech_id": "119303815X00920170810_221",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-08-10",
            "speech_text": "○笠井委員　ことし一月の十七日に、当時の岡部陸幕長が陸自での日報データ保管を把握した。その翌日、十八日に、私は予算委員会でも少しやりましたけれども、黒江、豊田両氏が安倍総理を訪れていることがわかっております。総理の一日の、誰と会ったかという中にちゃんと書いてある。\r\n　この日、二人が何のために安倍総理と面会したというふうに防衛省では報告されているんでしょうか。これはもう既に国会でやりとりしているので、それは知りませんという話にならないと思いますよ、防衛省としては。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00920170810/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これはもう既に国会でやりとりしているので、それは知りませんという話にならないと思いますよ、防衛省としては"
            ]
        },
        {
            "speech_id": "119305261X02120170724_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-07-24",
            "speech_text": "○笠井委員　大臣、それはあなたの言い分なんですよ。\r\n　大体、稲田大臣が命じて、日報問題での疑惑究明のために設置されたのが特別防衛監察ということでありますが、そこで大臣御自身が一時間にもわたって聴取を受けた、これ自体が極めて異常であります。\r\n　これまで四回の特別防衛監察がありましたけれども、一番トップでいうと、事務次官が問題になったときがありますが、対象になって、お金をもらったという話で監察をやられましたが、大臣自身が疑惑の渦中で聴取を受けたなんというのは前代未聞のことであります。\r\n　日報は陸自で廃棄されたとしていたのに保管されていたことで、みずから聴取を受けなければならないほど疑惑があるということであります。したがって、監察に協力したと言われますけれども、それ自体が大臣の資格がないということであります。はっきり言いたいと思います。\r\n　そこで、安倍総理、稲田大臣が報告を受けていなかったとすれば、陸自での日報データの保管が陸幕長に報告された一月十七日から、報道で保管が明るみに出る三月十五日まで、大臣の関与なしで防衛省幹部が対応を協議していたことになって、大臣の資格の根本が問われると思います。何らかの報告が大臣に上がっていたとすれば、大臣が虚偽答弁をしていたことになって、そして、防衛省・自衛隊の組織ぐるみの隠蔽了承とみなされても仕方がない。\r\n　我が党は、何度も何度も稲田大臣の罷免を求めてまいりました。しかし、きょうの午前中でもいまだに総理が稲田大臣をかばい続けているというのは、極めて重大だと言いたいと思います。\r\n　そこで、総理に伺いますが、総理御自身は、陸自に日報データが保管されていたことをいつお知りになったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X02120170724/278",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、安倍総理、稲田大臣が報告を受けていなかったとすれば、陸自での日報データの保管が陸幕長に報告された一月十七日から、報道で保管が明るみに出る三月十五日まで、大臣の関与なしで防衛省幹部が対応を協議していたことになって、大臣の資格の根本が問われると思います",
                "何らかの報告が大臣に上がっていたとすれば、大臣が虚偽答弁をしていたことになって、そして、防衛省・自衛隊の組織ぐるみの隠蔽了承とみなされても仕方がない",
                "\r\n　我が党は、何度も何度も稲田大臣の罷免を求めてまいりました",
                "しかし、きょうの午前中でもいまだに総理が稲田大臣をかばい続けているというのは、極めて重大だと言いたいと思います"
            ]
        },
        {
            "speech_id": "119305261X02120170724_288",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-07-24",
            "speech_text": "○笠井委員　一月十八日、この日といえば、これははっきり記録にも残っているんです、会ったことは。\r\n　一月十八日というのはどういう日かといいますと、その前日、十七日に、陸自の中に日報データが保管されていることが岡部陸幕長に報告をされている。まさに、陸自は一旦それの公表を準備したけれども、防衛の幹部から今さらあると言えないと言われて公表しない方針を決めたとされるまでの間のことでありまして、そのタイミング、十七日に日報が陸自の中に保管されていることが報告されている、その翌日のタイミングで、総理は、黒江事務次官と豊田官房長が面会に来るということで会っていて、何の報告も受けていないというのは、むしろ私は不自然だと思うんですけれども、余りに不自然じゃないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X02120170724/288",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに、陸自は一旦それの公表を準備したけれども、防衛の幹部から今さらあると言えないと言われて公表しない方針を決めたとされるまでの間のことでありまして、そのタイミング、十七日に日報が陸自の中に保管されていることが報告されている、その翌日のタイミングで、総理は、黒江事務次官と豊田官房長が面会に来るということで会っていて、何の報告も受けていないというのは、むしろ私は不自然だと思うんですけれども、余りに不自然じゃないかと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "119305261X02120170724_294",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-07-24",
            "speech_text": "○笠井委員　これだけの大問題をあり得ないということで強弁をされるわけですが、総理の関与、指示もなく、しかも防衛大臣も、それを報告も聞いていない、それから、それについて公表、開示するかどうかについても指示もしていない、あるいは了承もしていないということで、防衛省・自衛隊幹部が勝手に進めたとしたら、それこそあり得ない大問題だと私は思うんですよ。\r\n　ですから、そういう点でいいますと、この当事者で、総理のところに何度も何度も要所要所で訪れている黒江次官を初めとした当事者の方々からも直接しっかりと、これは偽証なしに聞くという機会ではっきりさせる必要があると思います。\r\n　なぜ、昨年七月に南スーダンの首都ジュバで戦闘があったと記された日報、これはこの前のときにもありましたが、こういうもので、ちゃんと、七月の二日の話でいえば、ジュバで戦闘と書いてある、こうしたものを含めて、用済み廃棄したのでないなどと国民の目から隠さなければならなかったか。\r\n　現地の自衛隊部隊にではなく、戦闘が起これば憲法上問題になるという安倍政権側に動機があったということは明らかだと思うんです。だから隠し続けて、十月二十五日の閣議決定で、もう期限が切れるというのに、五カ月間も、現地の派遣期間、ＰＫＯ部隊の派遣期間の継続を決めて、十一月十五日の閣議では、今度は安保法制に基づく駆けつけ警護の新任務を付与して派遣をするということになりました。\r\n　ひたすら、そういう点では、新任務付与ありきと、政権ぐるみで南スーダンの危険な現実を国民と国会に隠して、隠蔽してきた、そういうことじゃないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X02120170724/294",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　これだけの大問題をあり得ないということで強弁をされるわけですが、総理の関与、指示もなく、しかも防衛大臣も、それを報告も聞いていない、それから、それについて公表、開示するかどうかについても指示もしていない、あるいは了承もしていないということで、防衛省・自衛隊幹部が勝手に進めたとしたら、それこそあり得ない大問題だと私は思うんですよ",
                "\r\n　ですから、そういう点でいいますと、この当事者で、総理のところに何度も何度も要所要所で訪れている黒江次官を初めとした当事者の方々からも直接しっかりと、これは偽証なしに聞くという機会ではっきりさせる必要があると思います",
                "\r\n　なぜ、昨年七月に南スーダンの首都ジュバで戦闘があったと記された日報、これはこの前のときにもありましたが、こういうもので、ちゃんと、七月の二日の話でいえば、ジュバで戦闘と書いてある、こうしたものを含めて、用済み廃棄したのでないなどと国民の目から隠さなければならなかったか",
                "\r\n　現地の自衛隊部隊にではなく、戦闘が起これば憲法上問題になるという安倍政権側に動機があったということは明らかだと思うんです",
                "\r\n　ひたすら、そういう点では、新任務付与ありきと、政権ぐるみで南スーダンの危険な現実を国民と国会に隠して、隠蔽してきた、そういうことじゃないんですか"
            ]
        },
        {
            "speech_id": "119305261X02120170724_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-07-24",
            "speech_text": "○笠井委員　時間が来たので終わりますけれども、戦闘があったということについての日報を隠してきたわけですよ。そして、結果として翻弄されたのは、身の危険を感じながら派遣された自衛隊員と家族たちと、そして国民が、本当に怒りを持って不安を感じてきた。しかも、帰ってきた自衛隊員には自殺者まで出たわけですよ。\r\n　加計ありき、新任務ありきということで、国政私物化と憲法破壊への国民の怒りがあって、国民の思いというのは、もうこういう人たちに政権を任せられないという話なんです。\r\n　委員長に最後にお願いしたいと思うんですが、特別防衛監察、これを隠れみのにすることは許されないと思います。国会の責任で真相を究明すべきであります。そのために、稲田朋美防衛大臣、黒江哲郎事務次官、豊田硬官房長、岡部俊哉陸幕長、湯浅悟郎陸幕副長、辰己昌良統幕監部総括官ら関係者の速やかな証人喚問を強く求めたいと思います。理事会で協議をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X02120170724/296",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、結果として翻弄されたのは、身の危険を感じながら派遣された自衛隊員と家族たちと、そして国民が、本当に怒りを持って不安を感じてきた",
                "\r\n　加計ありき、新任務ありきということで、国政私物化と憲法破壊への国民の怒りがあって、国民の思いというのは、もうこういう人たちに政権を任せられないという話なんです",
                "\r\n　委員長に最後にお願いしたいと思うんですが、特別防衛監察、これを隠れみのにすることは許されないと思います",
                "国会の責任で真相を究明すべきであります",
                "そのために、稲田朋美防衛大臣、黒江哲郎事務次官、豊田硬官房長、岡部俊哉陸幕長、湯浅悟郎陸幕副長、辰己昌良統幕監部総括官ら関係者の速やかな証人喚問を強く求めたいと思います"
            ]
        },
        {
            "speech_id": "119303968X01620170531_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　沖縄県の辺野古新基地建設をめぐる問題について質問いたします。\r\n　まず、沖縄防衛局が米軍キャンプ・シュワブ沿岸部で護岸工事に着手をして一カ月余りが過ぎました。新基地建設反対の圧倒的な世論があるわけですが、それを無視して二〇一四年に工事を開始して以降、埋立本体工事の着手については、これはまさに初めてのことであります。\r\n　米軍統治下の沖縄で、銃剣とブルドーザーによる反対住民の強制排除ということがありました。そして、新たな米軍基地を建設していったというやり方をほうふつとさせる強権的な発動にほかならないというふうに強く言いたいと思いますが、現時点での状況について、岸田大臣の認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、新たな米軍基地を建設していったというやり方をほうふつとさせる強権的な発動にほかならないというふうに強く言いたいと思いますが、現時点での状況について、岸田大臣の認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119303968X01620170531_128",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　基地のたらい回しということになりますと、新たな危険を生んでくる。既成事実を積み上げれば諦め感が広がると考えているとすれば、それは私は大きな間違いだと思います。\r\n　先週二十七日には、キャンプ・シュワブのゲート前で行われた県民集会でも、新基地建設に反対する県民の揺るぎない意思が示されたということをあわせて申し上げて、強く指摘をしておきたいと思います。\r\n　そこで、その上で、防衛省、若宮副大臣にお越しいただいておりますが、具体的に幾つか伺ってまいりたいと思います。\r\n　沖縄防衛局のホームページに掲載をされております、二〇一五年九月十一日の入札監視委員会の議事概要というのがございますが、これを見ますと、談合疑義案件として、対象工事六件というふうに記されております。ホームページには、これが何の工事なのかは一切公表されていないというか、明らかになっていないわけですが、六件の工事というのは、いつからいつに発注された何という工事なのか、紹介をいただけるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/128",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "既成事実を積み上げれば諦め感が広がると考えているとすれば、それは私は大きな間違いだと思います",
                "\r\n　先週二十七日には、キャンプ・シュワブのゲート前で行われた県民集会でも、新基地建設に反対する県民の揺るぎない意思が示されたということをあわせて申し上げて、強く指摘をしておきたいと思います"
            ]
        }
    ]
}