{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "119303968X01620170531_138",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　配付資料をごらんいただければと思うんですけれども、これは、防衛省から提出をしていただいたものであります。公正入札調査委員会が審議の際に使った六件の工事の入札参加者の入札金額のプロット図であります。これを見ますと、沖縄防衛局が不当な低価格入札を防ぐために設定をした調査基準価格と落札額の比率が、六件の全てで一％未満となっております。\r\n　資料一枚目の中仕切り岸壁新設工事を見ますと、応札者Ｂの大成建設ＪＶが、税抜き金額で約百四十五億九千五百万円で落札をしておりますが、基準価格をわずか四万二千四百十三円上回っただけ。百五十億円もの巨額工事で、落札金額と基準価格の差がわずか四万円程度というのは、私は極めて異常だと思います。\r\n　資料二枚目をごらんいただきたいんですが、二重締め切り護岸新設工事でも、応札者Ｄの前田建設工業のＪＶ、ここが約七十三億七千万円で落札をしておりますが、基準価格を七万二千七百五十九円上回っただけであります。\r\n　この基準価格は、予定価格を基準に設定されていて、予定価格と同じく非公表だと思うんです。このように、基準価格ぎりぎりで、その差一％未満で落札をするというのは極めて不自然だ、入札談合が行われた可能性を排除できないのではないかと思うんですが、副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "百五十億円もの巨額工事で、落札金額と基準価格の差がわずか四万円程度というのは、私は極めて異常だと思います",
                "このように、基準価格ぎりぎりで、その差一％未満で落札をするというのは極めて不自然だ、入札談合が行われた可能性を排除できないのではないかと思うんですが、副大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119303968X01620170531_144",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　先ほど、沖縄防衛局以外の防衛省や沖縄総合事務局が発注した港湾関係工事でも、調査基準価格と落札額が極めて近い事象が発生していると言われましたが、しかし、この公正入札調査委員会の審議資料を拝見しますと、六件の工事のように、一件で税込み最低八億円に上る工事で落札金額と基準価格の比率が一％未満しかないというのは、防衛省発注の三十件のうち三件と、沖縄総合事務局発注の五十七件のうち六件だけだというふうに書いてあります。\r\n　まさにそういう点でいいますと、ところが、辺野古の六件の工事では全てで一％未満になっているというのは、この点を見たら非常に明らかに異常じゃないかと思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさにそういう点でいいますと、ところが、辺野古の六件の工事では全てで一％未満になっているというのは、この点を見たら非常に明らかに異常じゃないかと思うんですが、いかがですか"
            ]
        },
        {
            "speech_id": "119303968X01620170531_146",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　散見されると言われましたけれども、沖縄辺野古の六件については全て一％未満ですからね。そういう問題で、非常に極めて異常だと私は言わざるを得ないと思います。\r\n　資料三枚目をごらんいただきたいんですが、傾斜堤護岸新設工事なんですけれども、落札者は応札者Ｅの東洋建設ＪＶですけれども、応札者Ｄの安藤・間ＪＶの入札を見ますと、基準価格よりも約三億一千八百万円も多く額を出して入札して、予定価格の超過となっております。\r\n　それから、資料の五枚目、ケーソン新設工事の一工区ですけれども、ここでも予定価格超過となった若築建設ＪＶですけれども、基準価格よりも約十九億円も多く入札しているということになっていて、入札参加者が発注者の積算価格や調査基準価格を推察することは十分に可能というふうに防衛省は言っているわけですけれども、そうだというなら、なぜ基準価格をこれほど大きく外して入札するＪＶがあるのか。\r\n　これは非常におかしいと思うんですけれども。ですよね、だって、そういうことで、推察するのが十分に可能だったら、こんな極端に多くなるようなものが出てくるということ自体がおかしいと思うんですけれども、これはおかしいと思いませんか、副大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/146",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう問題で、非常に極めて異常だと私は言わざるを得ないと思います",
                "\r\n　それから、資料の五枚目、ケーソン新設工事の一工区ですけれども、ここでも予定価格超過となった若築建設ＪＶですけれども、基準価格よりも約十九億円も多く入札しているということになっていて、入札参加者が発注者の積算価格や調査基準価格を推察することは十分に可能というふうに防衛省は言っているわけですけれども、そうだというなら、なぜ基準価格をこれほど大きく外して入札するＪＶがあるのか",
                "ですよね、だって、そういうことで、推察するのが十分に可能だったら、こんな極端に多くなるようなものが出てくるということ自体がおかしいと思うんですけれども、これはおかしいと思いませんか、副大臣"
            ]
        },
        {
            "speech_id": "119303968X01620170531_148",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　いや、近いものもある、遠いものもあるじゃないんですよね。先ほど副大臣自身が、価格の漏えいとは言い切れないというふうに言われたところで、各種の算定基準等が公表されている、または防衛局と同様の見積情報等を入手できる、入札に参加している大手ゼネコンは積算担当部署を持ち精度の高い積算が可能である、それから、入札参加者からの質問数が全体に多くてこれを各社が情報共有できるなどにより防衛局積算に近い積算が可能と考えられるので、漏れていないというふうに言われたんだけれども、私は、漏れていると言っているんじゃないですよ、ただ、おかしいじゃないかと。だって、そういうふうにみんな近くなると言っているのに、近くないという、極端なものが出てくるというのはおかしいでしょうということを言っているんです。\r\n　おかしいと思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/148",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほど副大臣自身が、価格の漏えいとは言い切れないというふうに言われたところで、各種の算定基準等が公表されている、または防衛局と同様の見積情報等を入手できる、入札に参加している大手ゼネコンは積算担当部署を持ち精度の高い積算が可能である、それから、入札参加者からの質問数が全体に多くてこれを各社が情報共有できるなどにより防衛局積算に近い積算が可能と考えられるので、漏れていないというふうに言われたんだけれども、私は、漏れていると言っているんじゃないですよ、ただ、おかしいじゃないかと"
            ]
        },
        {
            "speech_id": "119303968X01620170531_150",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　ですから、各社がとろうと思えばと今、若宮副大臣がおっしゃったみたいに、一生懸命になってとにかくやるわけですよね、そこに落札するようにということで努力するわけですから。そういう努力するはずなのに極端に違うところが出るというのは、これはおかしいよねという話になると思いますよ。\r\n　では、さらに聞きますけれども、先ほど指摘しました資料一枚目の中仕切り岸壁新設工事の入札では、基準額未満で無効になったＪＶが三つあります。複数あります。ＣとＥとＧでありますが、このうち応札者のＣの戸田建設のＪＶを見ますと、基準価格を約六億三千六百万円も下回って入札をしています。\r\n　さらに、資料二枚目をごらんいただきたいんですが、二重締め切りの護岸新設工事で無効になった応札者のＨの熊谷組のＪＶも、基準価格を約一億五千万円下回って入札をしているわけですね。\r\n　大手ゼネコンは積算担当部署を持って精度の高い積算が可能だと、先ほども、防衛省の側で、委員会の話としても言われたし、副大臣も言われたわけですが、そういうふうに言うんだったら、なぜ基準価格をこれほど大きく下回って無効になる業者が出るのかということが出てくると思うんです、逆に。\r\n　これは理屈に合わないと思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう努力するはずなのに極端に違うところが出るというのは、これはおかしいよねという話になると思いますよ"
            ]
        },
        {
            "speech_id": "119303968X01620170531_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　全部内輪じゃないですか。防衛局長以下、委員会のメンバー全員が発注者側の職員で占められているわけですよね。これでは自分で自分の不正の有無を調べているようなもので、そんなメンバーで入札談合に対する公正な調査はできるわけがないと思うんですよ。できますか。できるかどうか、どう思いますか、副大臣。全部内輪でしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは自分で自分の不正の有無を調べているようなもので、そんなメンバーで入札談合に対する公正な調査はできるわけがないと思うんですよ"
            ]
        },
        {
            "speech_id": "119303968X01620170531_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-31",
            "speech_text": "○笠井委員　何のために質問したかと思うんですけれども、問題提起してこれだけ言っているのに、おかしいじゃないかということも調べない、とんでもないと思います。これだけ重大な問題を、沖縄防衛局が問題なしという結論ありきの内部調査で処理している、国民の血税で行われる巨額工事でこんなことは断じて許されないと私は申し上げて、きょうは終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01620170531/166",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これだけ重大な問題を、沖縄防衛局が問題なしという結論ありきの内部調査で処理している、国民の血税で行われる巨額工事でこんなことは断じて許されないと私は申し上げて、きょうは終わります"
            ]
        },
        {
            "speech_id": "119303968X00920170407_207",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○笠井委員　どうするべきなのかというのが極めて大事な点だと思うんですが。\r\n　重ねて、やはり北朝鮮との外交交渉の中で非核化を迫る、経済制裁、その圧力と一体になって北朝鮮の核開発、核兵器開発、ミサイル開発の手を縛って放棄に向かわせる、そうした一致した努力こそ必要だということを重ねて強調しておきたいと思います。\r\n　そこで、次の問題でありますけれども、先ほども若干議論がありましたけれども、いわゆる敵基地攻撃能力の保有問題について伺っていきたいと思います。\r\n　安倍総理は、去る三月三十日、自由民主党から、弾道ミサイル防衛の迅速かつ抜本的な強化に関する提言を受けたということであります。この提言は、北朝鮮のミサイル発射基地を破壊する我が国独自の敵基地攻撃能力の保有を政府が直ちに検討するように求めております。\r\n　岸田大臣は、先ほどのやりとりの中で、いや、そういう能力も持っていないし計画もないというお話をされたわけですが、これについて安倍総理は、その提言を受け取った翌日の参議院本会議で、装備を保有しておらず想定していない、保有の計画はないということを言われた上で、その上でというふうに答弁をして、我が国として何をすべきかという観点から常にさまざまな検討を行い、あるべき防衛力の姿について不断の検討を行うのは当然のことと、この提言を受けての答弁の中で言われているわけでありますけれども、岸田大臣も同じ認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　重ねて、やはり北朝鮮との外交交渉の中で非核化を迫る、経済制裁、その圧力と一体になって北朝鮮の核開発、核兵器開発、ミサイル開発の手を縛って放棄に向かわせる、そうした一致した努力こそ必要だということを重ねて強調しておきたいと思います",
                "\r\n　岸田大臣は、先ほどのやりとりの中で、いや、そういう能力も持っていないし計画もないというお話をされたわけですが、これについて安倍総理は、その提言を受け取った翌日の参議院本会議で、装備を保有しておらず想定していない、保有の計画はないということを言われた上で、その上でというふうに答弁をして、我が国として何をすべきかという観点から常にさまざまな検討を行い、あるべき防衛力の姿について不断の検討を行うのは当然のことと、この提言を受けての答弁の中で言われているわけでありますけれども、岸田大臣も同じ認識でしょうか"
            ]
        },
        {
            "speech_id": "119303968X00920170407_211",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○笠井委員　ですから、私が伺ったのは、専守防衛の考え方と言われたけれども、大臣のそういう考え方だとすれば、それから見て、自民党の提言で言っているような新型迎撃システムの導入を初めとして、それから防衛大綱や中期防に基づく装備の前倒しとか巡航ミサイルの保有まで求めているというのは、これはそういう専守防衛を旨とすると言われてきたそうした自衛隊が備えるべき能力だというふうに考えていらっしゃるかどうかということなんですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　ですから、私が伺ったのは、専守防衛の考え方と言われたけれども、大臣のそういう考え方だとすれば、それから見て、自民党の提言で言っているような新型迎撃システムの導入を初めとして、それから防衛大綱や中期防に基づく装備の前倒しとか巡航ミサイルの保有まで求めているというのは、これはそういう専守防衛を旨とすると言われてきたそうした自衛隊が備えるべき能力だというふうに考えていらっしゃるかどうかということなんですよ"
            ]
        },
        {
            "speech_id": "119303968X00920170407_219",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○笠井委員　いろいろな政党って、与党、野党がありますが、共産党に、では、きょうそこのところを聞いたから、どこまで共有するのかという話になるのかなと思いながらも、政府・与党ですからね。政府・与党である自民党が総理大臣に提言をするという中で、その座長をやっている小野寺元防衛大臣がどのような装備があるかについては共有したと言っているわけですから、これは本当に重い話だと思うんですよ。まあ、お答えになろうとしない。\r\n　しかし、このトマホークとされている巡航ミサイル、トマホークをめぐっては、自衛隊が二〇〇四年と二〇〇九年に導入を希望したけれども、専守防衛から逸脱するとの批判が政府・与党内からもあって頓挫した経過があるものであります。そのことは言っておきたいと思います。\r\n　そこで、少し大きなスパンで見ますと、一九五九年の国会答弁で、当時の伊能防衛庁長官は、「仮定の事態を想定して、その危険があるからといって平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところではない。」と明確に答えております。\r\n　これは閣僚の答弁なわけで、岸田大臣に伺いたいんですが、この答弁からも、先ほど憲法の話を大臣もされましたが、自民党が政府に求める巡航ミサイルの保有とかそういう問題については、専守防衛という政府の建前さえも崩す暴論であるばかりか、明白な憲法違反じゃないかと思うんですが、その点はどういうふうに見ていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/219",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政府・与党である自民党が総理大臣に提言をするという中で、その座長をやっている小野寺元防衛大臣がどのような装備があるかについては共有したと言っているわけですから、これは本当に重い話だと思うんですよ",
                "\r\n　これは閣僚の答弁なわけで、岸田大臣に伺いたいんですが、この答弁からも、先ほど憲法の話を大臣もされましたが、自民党が政府に求める巡航ミサイルの保有とかそういう問題については、専守防衛という政府の建前さえも崩す暴論であるばかりか、明白な憲法違反じゃないかと思うんですが、その点はどういうふうに見ていらっしゃるでしょうか"
            ]
        },
        {
            "speech_id": "119303968X00920170407_240",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-07",
            "speech_text": "○笠井委員　いや、二〇一三年の二月二十八日の衆議院予算委員会、安倍総理が次のように述べております。「我が国を防衛するためにはＦ35が絶対的に必要であります。この世代の戦闘機を持たなければ、残念ながら日本の国を守ることができない。」「そして、敵基地攻撃について言えば、私の問題意識としては、それをずっとアメリカに頼り続けていいのだろうかということなんだろうと思います。ですから、Ｆ35を導入するのであれば、Ｆ35の能力もあります、そういうものも生かしていくことができるかどうかということについての検討はしなければならない。」と。\r\n　まさに、Ｆ35が持つ能力を敵基地攻撃に生かすための導入である、そして、日米一体になってそういうことをやっていくんだということは明らかなんじゃないですか。もう既に安倍総理がそうやって答弁されている。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「我が国を防衛するためにはＦ35が絶対的に必要であります",
                "この世代の戦闘機を持たなければ、残念ながら日本の国を守ることができない",
                "」「そして、敵基地攻撃について言えば、私の問題意識としては、それをずっとアメリカに頼り続けていいのだろうかということなんだろうと思います",
                "ですから、Ｆ35を導入するのであれば、Ｆ35の能力もあります、そういうものも生かしていくことができるかどうかということについての検討はしなければならない",
                "\r\n　まさに、Ｆ35が持つ能力を敵基地攻撃に生かすための導入である、そして、日米一体になってそういうことをやっていくんだということは明らかなんじゃないですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_160",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　水面下という言葉の評価についてはいろいろで、問題は終わりだと私は思っていますが。\r\n　九月の四大臣会合を改めて振り返ると、九月五日に北朝鮮による弾道ミサイル発射事案について、九月九日に北朝鮮による核実験の実施情報について、九月十二日に宇宙に係る国家安全保障上の課題について、同九月二十九日に東アジア情勢についてということで、そのとき、表の会議はやっていないわけですね、この問題。十月に入ると、十四日、二十五、二十八、その間にわたって三回は、南スーダンのＵＮＭＩＳＳ、あるいは実施計画の変更、それからＵＮＭＩＳＳという形でやっているんだけれども。\r\n　やはりこういう経過を見て、総理の答弁、官房長官の答弁、そして、ＮＳＣを中心にと言われて、その中で公式会議をやったのかと言われれば、九月、やったというふうにはおっしゃらない。水面下ということで、私は、ますますこれは不可解だというふうに言わざるを得ないということを強く申し上げておきたいと思います。\r\n　次に、若宮防衛副大臣にお越しいただいております。\r\n　陸上自衛隊の中央即応集団が第十次の現地施設隊に宛てた通達というので、前回の委員会でも取り上げさせていただきましたが、全般活動計画ということが決められている通達だと思うんですけれども、その中に、割と前の方かもしれませんが、これはページを振っていないからなかなかわかりにくくてあれなんだけれども、不測事態対処というのがあります。わかりますかね。そこに何と書いてあるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/160",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "水面下ということで、私は、ますますこれは不可解だというふうに言わざるを得ないということを強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_198",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　ジュバは安定した状況になっていると、繰り返し、平穏だとかと言われますけれども、先ほども議論の中で、レベルが高いという問題や危険があるということはお認めになっていたわけです。\r\n　しかも、その上で、ではそういう状況が安定しているかどうかということについて再三再四にわたって国会でも議論があり、質疑があったという中で、日報問題でいえば、まさにそういう現地の情勢について刻々日々報告があったことについて、それをなかったことにして、そして隠して、あったら今度はそれを削除する。まさに、国会と国民が、こういう大きな問題に対して政府はどう対応しているのか、それでいいのかどうかという判断材料も隠して、なくしちゃう。こういうやり方をやってきたのが政府・防衛省だったわけであります。絶対に許されないと思います。\r\n　私、そういう点では、今、国内情勢が、プロセスは進展しているというふうに言われますけれども、岸田大臣も繰り返し、この問題を私も議論させていただいて、御答弁がありました。一昨年の八月の和平合意、いわゆる和平合意、そちらでの言い方とすれば衝突解決合意というんですかね、その進展ということで言われたけれども、昨年の今ごろも、もう間もなくうまくいくんですというような話もあって、実際はそうならず七月はああいう事態になるとか、結局のところ、そんなに進んでいない。それどころか大変な状況で、だから今度の基本的考え方でも、衝突解決合意の進展を図ることが大きな課題と。つまり、進んでいないから大きな課題になっている。\r\n　それで、同国政府が昨年、国民対話を行うことを決定したけれども、今般、三月中に国民対話を開始する旨発表があったと言っているだけで、進展していると言えるんですか、今。それは、今言ったような範囲では進んでいるんですと言うんでしょうけれども、実際には、和平合意はやったけれども覆されて、こぼされて、そういう状況が続いて、今、南スーダン現地でいうと、本当に混沌とした状況になっているということなんじゃないですか。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まさに、国会と国民が、こういう大きな問題に対して政府はどう対応しているのか、それでいいのかどうかという判断材料も隠して、なくしちゃう",
                "それどころか大変な状況で、だから今度の基本的考え方でも、衝突解決合意の進展を図ることが大きな課題と",
                "つまり、進んでいないから大きな課題になっている",
                "それは、今言ったような範囲では進んでいるんですと言うんでしょうけれども、実際には、和平合意はやったけれども覆されて、こぼされて、そういう状況が続いて、今、南スーダン現地でいうと、本当に混沌とした状況になっているということなんじゃないですか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_202",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　食料支援、飢饉のもとでということで、南スーダンへの緊急支援、これは大事なことだと思うんですが、額が六百万ドル、約六億九千万円ということになりますと、今、一方で問題になっている森友の八億円の値引きよりも少ないですね。日本の貢献というのは、やはり九条に立った非軍事の人道支援、民生支援の抜本的強化へと転換すべきだと強く言いたいと思います。重ねてそのことを言っておきたいと思います。\r\n　最後に、岸田大臣、日報問題についてでありますが、この間、防衛省は、陸上自衛隊が廃棄をし、その後、別の部署で見つかったと説明してきた。ところが、実は陸上自衛隊に保管されていたことが発覚をし、さらに、消せと言われて、そのデータまでも削除されていたということが大問題になっておりますが、大臣は、先ほどの九月のころの撤収の検討の話でも伺ったんですが、ＮＳＣの閣僚でいらっしゃいます、一員ということで。南スーダンへのＰＫＯ派遣、そして新任務、安保法制のもとでの付与というもとでのこの日報問題ということについて、問題になっていることについてどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/202",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本の貢献というのは、やはり九条に立った非軍事の人道支援、民生支援の抜本的強化へと転換すべきだと強く言いたいと思います"
            ]
        },
        {
            "speech_id": "119303968X00520170317_204",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　意義については私は全く異論があるんです。\r\n　日報については、国民の理解を得る上で、この日報問題はよく説明をしていく必要があるというふうにも言われました。さらに説明が必要だと。\r\n　現時点で、政府の説明、防衛省の説明、これはＮＳＣの一員としてやはりこの問題に大きくかかわっていらっしゃるわけですが、日報問題の説明は十分だ、国民に理解されているというふうに認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/204",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　現時点で、政府の説明、防衛省の説明、これはＮＳＣの一員としてやはりこの問題に大きくかかわっていらっしゃるわけですが、日報問題の説明は十分だ、国民に理解されているというふうに認識されていますか"
            ]
        },
        {
            "speech_id": "119303968X00520170317_360",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　国会議員の国会での質問に対して、一つ一つどう説明したかは承知していないと。しかし、大臣自身は確認して答えると言われたわけですから、私は本当にこれは重大だと思います。\r\n　しかも、報道陣に対しても、防衛省側は、保管されていないという形で張り出しも行っている。私は、本当に、この問題を一つとっても、大臣の責任は大きいと思うんですよ、これだけ大問題ですから。\r\n　では、さらに伺いますけれども、日報作成の根拠について確認をしたいと思うんですが、その根拠は南スーダン派遣施設隊等全般活動計画という通達であるということは間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/360",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、大臣自身は確認して答えると言われたわけですから、私は本当にこれは重大だと思います",
                "私は、本当に、この問題を一つとっても、大臣の責任は大きいと思うんですよ、これだけ大問題ですから"
            ]
        },
        {
            "speech_id": "119303968X00520170317_384",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　そうなんですよ。だから、なくならないようにしっかり管理せよと指示しているのが陸上幕僚長で、そういうもとで、なくしちゃったわけですよ、これを、今回。\r\n　こういう問題ですから、ますますそういう点では、岡部氏が一月中旬に、陸自にあったことを確認して、そして内部の検討をどうしようかといってかかわっていた、それで、一月下旬に、さっきありました統幕の背広組と言われる防衛官僚が、これまでの説明と矛盾するから今さら言えないといって消去しろという話になったという話につながるわけですよ。だから、陸幕長、責任がないわけじゃなくて、もうまさに渦中の中心にいる。そこのところを、まず、本当に、最初から日報があることをわかっているんだから、しっかりと調べなきゃいけなかったわけですよ。\r\n　最後に聞きますけれども、特別監察ということで繰り返し言われます。しかし、結局、それがあるからということで、陸幕長は、自分が対象だからといってコメントしない、語らない。さっき辰己さんも、特別監察が始まっているので答えは差し控えると。防衛大臣も、監察中ですからという話で、隠れみのになっているじゃないですか。結局、ほとんど内部が内部を調べる。もちろん、検事出身の人はいますよ、公取や会計検査院もいるけれども、多くは防衛省の職員で今度調べるという監察じゃないですか。これで本当に解明できるかという問題があります。\r\n　大体結論をやるのにどれぐらい期間がかかるのか、これははっきり答えてください。平成二十七年の直近の例でいいですけれども、二〇一五年十月、多用途ヘリ、海自の問題で特別防衛監察がありましたが、平成二十七年十月にこれが始まって、いつ結論が出ましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/384",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これで本当に解明できるかという問題があります"
            ]
        },
        {
            "speech_id": "119303968X00520170317_386",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　終わりますけれども、最後に申し上げたいことは、一年未満で消去という話じゃないんですよ。大臣の、一年未満、直ちに消去と、その直ちに消去しましたという話だけれども、ずっとあったわけでしょう。それで、こういう事態になったから、つじつまが合わないから消しなさいといって消しちゃったんじゃないですか。そういう問題が今問題になっているわけですよ。\r\n　それで、特別監察はすごく時間がかかるということが明らかになっています。やはり今回の問題は、虚偽と隠蔽とごまかしともみ消しという、まさに防衛省がやってきた全体としてが問われている状況の中ですから、中でいろいろ私もやりますと言われるけど、結局は、解明という点では、先ほどの質疑でも、何一つできていないわけですよ。\r\n　私は、最後に、この問題は国会の責任が大きいと思います。ですから提案したいと思うんですけれども、これだけの一大疑惑ですから、そして、ごまかし、隠蔽、うそ、あるいはもみ消しが問題になっているので、国会として証人喚問が必要だと、要求したいと思います。\r\n　河野克俊統合幕僚長、岡部俊哉陸上幕僚長、太田牧哉陸上自衛隊研究本部長のほか、統合幕僚監部の辰己昌良統括官など、関係者の証人喚問を、国会として、どこまでやるか、よく協議が必要ですが、やっていただきたい。委員長に理事会で協議、そして、国会の各委員会あるいは議運などとも協議をお願いしたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/386",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、最後に、この問題は国会の責任が大きいと思います",
                "ですから提案したいと思うんですけれども、これだけの一大疑惑ですから、そして、ごまかし、隠蔽、うそ、あるいはもみ消しが問題になっているので、国会として証人喚問が必要だと、要求したいと思います",
                "\r\n　河野克俊統合幕僚長、岡部俊哉陸上幕僚長、太田牧哉陸上自衛隊研究本部長のほか、統合幕僚監部の辰己昌良統括官など、関係者の証人喚問を、国会として、どこまでやるか、よく協議が必要ですが、やっていただきたい"
            ]
        },
        {
            "speech_id": "119303968X00520170317_444",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　民主主義をしっかりと守り抜くということで、私も国会で活動しておりますし、そして、きょうの質疑もＡＣＳＡということにかかわって、安保法制のもとで具体化ということですので、私もその立場で大前提の問題をただしてまいりました。きょうもしたいと思います。\r\n　短時間ですから、端的に伺います。\r\n　稲田防衛大臣、先ほどの私の質疑の中で、去る二月十四日の予算委員会での、私の、日報が陸上自衛隊のデータベース、ＣＧＬＬにあったのではないかという質問に対して、後で確認して答えるとおっしゃった。そして、先ほどの質疑で、確認して、陸自にない、データシステムにないということを確認して了としたということを言われました。\r\n　しかし、まさにそこに問題が今あって問われているわけです、問題が。そこにあった、そして、それがさらに、陸自にあったのが削除されたということが大問題になっているわけであります。\r\n　二月十四日の時点で確認をしていないということを是認された大臣ですけれども、しかし、その後、事実は違ったわけで、きちっと調べさせると繰り返し言われましたし、今も言われていますが、きちっと調べさせて、そして、みずから確認をしていなかったということは明らかじゃないですか、これは。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/444",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　二月十四日の時点で確認をしていないということを是認された大臣ですけれども、しかし、その後、事実は違ったわけで、きちっと調べさせると繰り返し言われましたし、今も言われていますが、きちっと調べさせて、そして、みずから確認をしていなかったということは明らかじゃないですか、これは"
            ]
        },
        {
            "speech_id": "119303968X00520170317_447",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　報告を受けていると言いますが、まさにそこにあったのではないかということが防衛省の関係者からもあって、報道が出て、そして、そこが問題になっているんですよね。\r\n　二月の時点で、そういう報告を受けていると言われるけれども、その後、事態がこうなっている中で、あった、それでさらに、つじつまが合わないからそれが削除されたということまで問題になっているわけですけれども、報告を受けているじゃなくて、大臣は、ちゃんと調べて、徹底的に。だって、この間、経過があったんだから。施設隊と中央即応集団になかった、そして、範囲を広げたら見つかった、統幕にあったというのは去年十二月で、発表、それを明らかにしたのは一月末ですよね。その間に総理大臣の答弁があって、そして、ルールに基づいて文書は処理されているみたいな話があったりして、そういう経過があって、また今問題になっているわけですよ、だから、こういう問題が。\r\n　結局、否定してきたことが、実際、あったんじゃないかということが問題になっている。徹底して調べるというんじゃなくて、是認してきて、この一カ月あって、今、こういう問題になっているわけですよ。\r\n　私は、結局、陸自にないということは言われながら、あった、そして、それを廃棄したということでいうと、そのこと一つとったって、防衛省ぐるみでこの問題は扱われている。そして、まさに南スーダンに新しい任務をつけるという時期に、現地のことがわかったら大変だということで、いかにそれを隠して、そして、隠したけれども、今度はあったということだったら、あって、つじつまが合わなくなったら、今度はそれを消しちゃうということまで組織的にやったのではないかということが問われていて、そういう状況を全体としてこの流れを見ると、大臣は追認してきたということじゃないですか。\r\n　先ほど私が質問の中で取り上げたこの通達ですが、改めて、私も記録、きのうの通告のことを確認しました。確認したら、あしたの質問では、平成二十二年三月二日付のこの通達を聞きますから持ってきてくださいねと、はっきり、質問通告が来たときに防衛省の方に言ったんですよ。それを、ない、ないと言って、通告がないと言い続ける。そう言われたら、大臣もそのとおりそう言って、こんな態度をとっているということで、本当に解明できない。まさに私は大臣の資格が問われるということを申し上げたいし、きっぱりと辞任すべきだと。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/447",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、まさに南スーダンに新しい任務をつけるという時期に、現地のことがわかったら大変だということで、いかにそれを隠して、そして、隠したけれども、今度はあったということだったら、あって、つじつまが合わなくなったら、今度はそれを消しちゃうということまで組織的にやったのではないかということが問われていて、そういう状況を全体としてこの流れを見ると、大臣は追認してきたということじゃないですか",
                "そう言われたら、大臣もそのとおりそう言って、こんな態度をとっているということで、本当に解明できない",
                "まさに私は大臣の資格が問われるということを申し上げたいし、きっぱりと辞任すべきだと"
            ]
        },
        {
            "speech_id": "119303968X00520170317_449",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-17",
            "speech_text": "○笠井委員　範囲を広げたらあるんじゃないかと言ったら統幕にあったという話ですよね。でも、今問題になっているのは、陸自にその後ないと、二月十四日の答弁や、その後、答弁は確認すると言ったから、その後来たんですけれども、私の事務所に担当者から電話がかかってきたんですよ、電話でね。電話がかかってきたんだけれども、その後、今、きょう伺ったら大臣は、それを私は了としたんですと。つまり、陸自にないということを追認していたわけですよ、二月の事態について、その後の事態について、要するに。だけれども、今、あったわけでしょう。だから、これからやっていきますと言ったって、責任を果たせていないじゃないですか。だから、やめてくださいといって申し上げているんです。\r\n　時間が限られていますので、総理に伺いますが、総理にもこの問題で二月十四日は質疑をさせていただきました。そして、この経過というのは、昨年九月十日に情報開示請求があって、防衛省がこれを十月三日に受理した、その後十二月二日に、廃棄したということで不開示を決定するということがあったということがあって、その中での私の質問があり、陸自にあるんじゃないかと言ったら、先ほどみたいな答弁、確認するといって、結局、ないということになってきた、ところがあったという経過があります。\r\n　そして、つまり、そういう形で、あれだけ大きな問題、つまり安保法制という、憲法にかかわって我々は違反だと言ってきた、それを強行されて通された後で、それを具体化して発動するという経過の中で、去年の秋、結局、現地の状況が本当に問題になっている、それを新任務付与ありきということでやってくる経過がある、そういう状況で、都合の悪いものは隠蔽をする、そしてあとはもみ消すという話が、経過全体が明らかになっています。\r\n　つまり、二月十四日に質問したときに、総理に伺ったら、いや、稲田大臣はしっかりと職責を果たしていただいておる、今後とも我が国の防衛政策の責任者として職責を果たしていただきたいと言われたわけですが、それから一カ月のこの経過を見たら、果たしていないじゃないですか。これだけ大きな問題、そして自衛隊員や家族たち、本当に命がけという問題で、結局、向こうに行って、そして国民的にもこの南スーダンへの派遣問題が大きな問題になってきた、そういう中で、こういう問題をしっかり解明もできない、解決できないという状況で、特別監察をやりますからと言っている。この大臣はやはり任せられない、そういう形でやめてもらうのが筋だと思うんですが、総理大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/449",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、これからやっていきますと言ったって、責任を果たせていないじゃないですか",
                "これだけ大きな問題、そして自衛隊員や家族たち、本当に命がけという問題で、結局、向こうに行って、そして国民的にもこの南スーダンへの派遣問題が大きな問題になってきた、そういう中で、こういう問題をしっかり解明もできない、解決できないという状況で、特別監察をやりますからと言っている"
            ]
        },
        {
            "speech_id": "119303968X00420170315_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-03-15",
            "speech_text": "○笠井委員　それでは、若宮防衛副大臣、お越しいただいておりますので伺います。\r\n　南スーダン派遣施設隊等第十次要員全般活動計画という、三十八ページに及ぶ通達がございます。私は防衛省からいただきましたが、中央即応集団の司令部から、昨年六月から派遣された施設隊長宛てのものであります。\r\n　統合幕僚監部によれば、中央即応集団が第十次隊に一連の日報作成を命じた根拠になった通達だということでありますけれども、それは間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/68",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　統合幕僚監部によれば、中央即応集団が第十次隊に一連の日報作成を命じた根拠になった通達だということでありますけれども、それは間違いありませんか"
            ]
        },
        {
            "speech_id": "119305261X01120170214_326",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○笠井委員　一月二十四日当時というのは、まさにこの日報の廃棄ということが大問題になっておりました。だから志位委員長は、廃棄がまかり通れば、組織にとって都合の悪い文書は全て闇に葬られて、国民は南スーダンで自衛隊が置かれている状況について知るすべがなくなる、こういうことでただしたわけであります。そして、それに対して、その日の総理の答弁では、日報についてはあるともないとも言われなかったというのは事実であります。\r\n　ところが、稲田防衛大臣は、先ほど、総理のその当時の答弁を、廃棄が前提で違和感なく聞いた、こういうふうに言われました。\r\n　それだけではありません。総理答弁の翌日ですが、一月二十五日においても、我が党の山下芳生副委員長、参議院議員が防衛省に説明を求めたのに対して防衛省は、ここにある南スーダン派遣施設隊の日報についてということで文書を二枚持ってまいりまして、その二枚目には、日報の廃棄についてということで書かれております。そして、そこでは何と言っているかといいますと、日報について、派遣施設隊から中央即応集団への報告がなされた時点で使用目的を達したと判断し、廃棄されているというふうに説明をしているわけであります。一月二十五日、総理が国会答弁された翌日のことであります。\r\n　防衛省は、国会議員にも事実と違う虚偽の説明を押し通そうとしたのではないか、隠蔽しようとしてきたことは明らかだと思います。責任者である稲田大臣の責任は極めて重いんじゃないですか。大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/326",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから志位委員長は、廃棄がまかり通れば、組織にとって都合の悪い文書は全て闇に葬られて、国民は南スーダンで自衛隊が置かれている状況について知るすべがなくなる、こういうことでただしたわけであります",
                "\r\n　防衛省は、国会議員にも事実と違う虚偽の説明を押し通そうとしたのではないか、隠蔽しようとしてきたことは明らかだと思います",
                "責任者である稲田大臣の責任は極めて重いんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01120170214_353",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○笠井委員　それは現場で廃棄するという話でしょう。それを防衛省・自衛隊としてはちゃんと蓄積するシステムがあるんじゃないですか。\r\n　教訓要報にはこのデータベースについて、「過去の教訓集のみならず、部隊から発信された部隊教訓（成果報告含む。）も多数掲載されている。現在改善している内容の一つに「容易に検索できる機能」があり、例えば、「撤収」で検索すれば、その関係する教訓が一覧で閲覧が可能である。」というふうにあります。\r\n　日報を廃棄したと言いますけれども、そもそもごまかしじゃないんですか。現場の派遣施設隊から中央即応集団司令部に上げられて、閲覧可能なデータベースに蓄積される仕組みになっている。稲田大臣は、二つの部隊になかったから廃棄された廃棄されたと、事実を隠蔽する事務方の説明をまさにあなたはうのみにしているだけじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/353",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日報を廃棄したと言いますけれども、そもそもごまかしじゃないんですか",
                "稲田大臣は、二つの部隊になかったから廃棄された廃棄されたと、事実を隠蔽する事務方の説明をまさにあなたはうのみにしているだけじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X01120170214_365",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○笠井委員　この日報については、昨年の九月三十日に情報開示請求があり、防衛省はこれを十月三日に受理いたしました。その後、十二月二日に、防衛省が廃棄していたとして不開示を決定する間に何があったか。十一月十五日には、南スーダンＰＫＯ派遣部隊に駆けつけ警護の新任務を付与する閣議決定が行われ、二十日には先遣隊が日本を出発しております。ひたすら新任務付与ありきで南スーダンの危険な現実を国会と国民に隠し続けた、隠蔽した。\r\n　しかも、私が指摘したデータ蓄積の防衛省のシステムも稲田大臣はきちんと把握されていない。こういう大臣に実力組織の指揮を任せていいのか。防衛大臣の資格が問われると思います。私は、辞任すべきが当然だと思いますが、総理、このまま大臣職を続けさせていいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/365",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ひたすら新任務付与ありきで南スーダンの危険な現実を国会と国民に隠し続けた、隠蔽した",
                "\r\n　しかも、私が指摘したデータ蓄積の防衛省のシステムも稲田大臣はきちんと把握されていない"
            ]
        },
        {
            "speech_id": "119305261X01120170214_367",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○笠井委員　私は、安倍政権の問題について今ただしているんです。追及しているんです。\r\n　総理は、情勢を把握しながら判断し、適切にやると言われますけれども、今の質問でも明らかになりましたけれども、総理は正面からの代表質問に対しても、日報があるともないとも、はっきりそのとき言わなかった。しかも、国会議員に対しては真実と違う虚偽の説明を防衛省がやっている。そして、隠し立てする、隠蔽をやっている、黒塗りする。\r\n　稲田大臣は、事実の行為として殺傷行為はあったが、憲法九条上の問題になる言葉は使うべきでないということから、武力衝突という言葉を使っているというふうに平然と言われますけれども、憲法だけじゃないです。現場の自衛隊員の命も守れない。まさにそういう点で大臣は直ちに辞任すべきだということを強く求めて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/367",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　稲田大臣は、事実の行為として殺傷行為はあったが、憲法九条上の問題になる言葉は使うべきでないということから、武力衝突という言葉を使っているというふうに平然と言われますけれども、憲法だけじゃないです",
                "現場の自衛隊員の命も守れない"
            ]
        },
        {
            "speech_id": "119305261X00520170202_274",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　看過できない重大な国際問題だからこそ、どの先進国首脳も警戒心を持ってトランプ政権に当たろうとしている。\r\n　ところが、今伺っていますと、安倍総理にはそういう基本姿勢というのがまるで感じられないと言わざるを得ません。ともかく早く会ってくれ、日米同盟第一という態度で、トランプ大統領を、この大統領令が出た直後にも天まで持ち上げた。日本の首相ぐらいだと思います。言うべきことも言わない、こういう態度で日米首脳会談に臨んだら、私は、大変なことになると強く警告をしたいと思います。\r\n　トランプ米大統領の米国第一主義には、世界の中で危機感、警戒心、怒りが広がっております。世界一の超大国指導者が軍事、経済両面で自国の利益を覇権主義的に押しつけて、金持ち中心主義を押しつけるなど、危険きわまる、世界の大きな流れへの逆行であり、日本への影響は見過ごせない、看過できない、こういう問題であります。\r\n　そこで、具体的に見ていきたいと思います。\r\n　軍事面ではどうか。\r\n　この間、トランプ米大統領は、同盟国の軍事費負担について繰り返し不満を表明してまいりました。あす来日するマティス米国防長官も、米上院公聴会でこう言っております。全ての同盟国から応分の支援を得る必要がある、こう述べて、米軍駐留経費の負担をふやすべき、こういう認識を示しております。\r\n　安倍総理は、さきの参議院本会議で、我が国としても防衛力を強化し、みずからが果たし得る役割の拡大を図っていく、こう答弁されました。これは、トランプ新政権が在日米軍の経費負担や軍事予算の増額を求めてきた場合、日米同盟第一、こういう立場で応えていこう、こういうことなんですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/274",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　看過できない重大な国際問題だからこそ、どの先進国首脳も警戒心を持ってトランプ政権に当たろうとしている",
                "\r\n　ところが、今伺っていますと、安倍総理にはそういう基本姿勢というのがまるで感じられないと言わざるを得ません",
                "日本の首相ぐらいだと思います",
                "言うべきことも言わない、こういう態度で日米首脳会談に臨んだら、私は、大変なことになると強く警告をしたいと思います",
                "\r\n　トランプ米大統領の米国第一主義には、世界の中で危機感、警戒心、怒りが広がっております",
                "世界一の超大国指導者が軍事、経済両面で自国の利益を覇権主義的に押しつけて、金持ち中心主義を押しつけるなど、危険きわまる、世界の大きな流れへの逆行であり、日本への影響は見過ごせない、看過できない、こういう問題であります",
                "全ての同盟国から応分の支援を得る必要がある、こう述べて、米軍駐留経費の負担をふやすべき、こういう認識を示しております"
            ]
        },
        {
            "speech_id": "119305261X00520170202_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　この資料は、時期でいいますと、平成二十五年二月ということで、二〇一三年二月になりますが、第二次安倍政権が発足した直後のもので、その検討委員会が行われたときに配付されたと。\r\n　そして、その委員会、この文書が配付された二日後には日米首脳会談が行われて、安倍総理はその場で、防衛大綱の見直し、さらには集団的自衛権行使容認の検討を約束されたという経過であります。そして、総理は、その首脳会談について、緊密な日米同盟は完全に復活したと誇ったわけであります。\r\n　そこで、パネルを見ていただきたいんですが、資料でいうと二枚目になります。\r\n　これを見ますと、日米同盟の現状、在日米軍の安定的な駐留のための施策の現状ということで、普天間飛行場移設問題、オスプレイの沖縄配備問題、在日米軍駐留経費負担、ＨＮＳなどの各施策の評価が記されております。\r\n　今、議論で問題の在日米軍駐留経費負担に関する記述ではこうあります。二〇一三年度予算案で約千八百六十億円で、他の米軍接受国、米軍基地を受け入れている国ですね、そういう国と比べて我が国の負担率は突出というふうに書いてあります。\r\n　そこで、どれぐらい予算で出しているかという話なので、私も外務委員会で岸田大臣と大分いろいろ議論した経過もありますので、岸田大臣にお答えいただきたいと思いますが、第二次安倍政権発足以降五年間、今度の新年度予算を含めてですが、五年間の在日米軍駐留経費負担というのは、当初予算のベースで合わせて幾らになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/278",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、どれぐらい予算で出しているかという話なので、私も外務委員会で岸田大臣と大分いろいろ議論した経過もありますので、岸田大臣にお答えいただきたいと思いますが、第二次安倍政権発足以降五年間、今度の新年度予算を含めてですが、五年間の在日米軍駐留経費負担というのは、当初予算のベースで合わせて幾らになりますでしょうか"
            ]
        },
        {
            "speech_id": "119305261X00520170202_282",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　そもそも、この在日米軍駐留経費は米国がみずから負担すべきもので、日本に支払い義務はありません。日米地位協定第二十四条は、日本国に合衆国軍隊を維持することに伴う全ての経費は日本国に負担をかけないで合衆国が負担すると。日本国に負担をかけないで合衆国が負担する、こうはっきり協定上定めております。\r\n　それを、いろいろな議論があるということの中で、アメリカも要求するというのがあったりして、日本はわざわざ特別協定を結んでまで負担している。この防衛省の文書を見ましても、資料にありますが、我が国の自主的な判断により、一九七八年度以降負担してきたというふうにあります。\r\n　そして、今、トランプ大統領はもっと負担せよというふうに言ったという経過がある。それを認めたら大変なことになると思うんですね。今でも一兆円近く、条約上も、協定上も義務がないのに負担しておきながら、さらに負担せよという話が出てきている。総理は、これを唯々諾々と認めるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/282",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　そもそも、この在日米軍駐留経費は米国がみずから負担すべきもので、日本に支払い義務はありません"
            ]
        },
        {
            "speech_id": "119305261X00520170202_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　総理はいろいろ言われましたが、断るとは言われませんでした。\r\n　日本側の負担はそれだけではありません。在日米軍の関係経費として、いわゆる思いやり予算。これは共産党が言ったんじゃなくて、もともと自民党が言い始めたわけですけれども、大臣。そして、米軍再編経費、ＳＡＣＯ、沖縄に関する特別行動委員会関係経費など、昨年度予算だけでも合計七千六百億円超になっている。グアムの米軍基地増強や北マリアナのテニアン訓練場整備など、米領土での基地建設という世界に類例のない負担までしているのが現実であります。\r\n　共同通信社の昨年十一月の世論調査でも、在日米軍駐留経費について、日本の負担をふやす必要はない、こう回答した人が八六・一％。八六・一％と、圧倒的です。当然です。この声を聞くべきです。日米同盟を絶対視して、世界でも異常に突出した駐留経費負担を続けるのではなくて、要求はきっぱりと拒否すべきだと強く言いたいと思います。\r\n　さらに、この防衛省の文書には、もう一つ、辺野古の新基地建設やオスプレイの沖縄配備に関する評価も記されております。「普天間飛行場移設及びオスプレイの沖縄配備ともに依然として沖縄県から理解を得られていない。」とあって、これらについて「沖縄の負担感は極めて強く、万が一の事故の際には全基地撤去運動に繋がりかねない状況」、こう書いてあります。\r\n　万が一オスプレイの事故が起きれば沖縄県民の生命、安全が脅かされると危惧するならわかりますが、しかし、防衛省のこの評価は全く違います。万が一事故の際には全基地撤去運動につながりかねないことを懸念している。\r\n　稲田防衛大臣も同じ認識でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/284",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本側の負担はそれだけではありません",
                "グアムの米軍基地増強や北マリアナのテニアン訓練場整備など、米領土での基地建設という世界に類例のない負担までしているのが現実であります",
                "この声を聞くべきです",
                "日米同盟を絶対視して、世界でも異常に突出した駐留経費負担を続けるのではなくて、要求はきっぱりと拒否すべきだと強く言いたいと思います",
                "「普天間飛行場移設及びオスプレイの沖縄配備ともに依然として沖縄県から理解を得られていない",
                "\r\n　万が一オスプレイの事故が起きれば沖縄県民の生命、安全が脅かされると危惧するならわかりますが、しかし、防衛省のこの評価は全く違います",
                "万が一事故の際には全基地撤去運動につながりかねないことを懸念している"
            ]
        },
        {
            "speech_id": "119305261X00520170202_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　では、ここに、防衛省が提出した、航空自衛隊のトップの杉山空幕長の十二月十六日の記者会見の要旨がございます。飛行再開の三日前のものでありますが、これを見ると、杉山空幕長は、墜落事故、今回の事故について問われて、今回の件については、事実関係が米軍から公開されておらず、皆さんと同じ報道ベースでしか存じないため、具体的な分析はほとんどできていない、そういうふうにはっきり答えています。\r\n　今、稲田大臣が確認して書いてあると言った防衛省の発表文書、プレスリリースと矛盾しているんじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/296",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今、稲田大臣が確認して書いてあると言った防衛省の発表文書、プレスリリースと矛盾しているんじゃないですか"
            ]
        },
        {
            "speech_id": "119305261X00520170202_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-02",
            "speech_text": "○笠井委員　独自に分析していると言って、空幕長自身が、知らない、報道ベースでしか聞いていないと。新聞を読んで分析しているみたいな話ですよね、これは、独自と言うけれども。\r\n　オスプレイの飛行再開を宣言した米軍のプレスリリースというのがここにあります。これによりますと、杉山空幕長が記者会見を行った同じ十二月十六日に、在日米軍は日本政府に対し飛行の継続を通知したというふうにあります。\r\n　このとおりなら、日本は、事実関係が米軍から公開されず、具体的な分析もできていないのに、米軍から飛行再開の通知を受けたということになります。いわば、言い方はあれですけれども、蚊帳の外に置かれていたことになります。沖縄県民、日本国民の生命や安全を守るために真剣に原因究明する、そういう姿勢が経過から見てもみじんもないと言わなければなりません。\r\n　原因究明を徹底したら、それこそ、この、内部文書と先ほど稲田大臣は言ったけれども、本音が出ている防衛省の中の文書、万が一の事故が起こったら全基地撤去運動につながってしまう、そんなことになったら大変ということを懸念して、アメリカに言われたまま飛行再開を認めただけということになるんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00520170202/298",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　このとおりなら、日本は、事実関係が米軍から公開されず、具体的な分析もできていないのに、米軍から飛行再開の通知を受けたということになります",
                "沖縄県民、日本国民の生命や安全を守るために真剣に原因究明する、そういう姿勢が経過から見てもみじんもないと言わなければなりません",
                "\r\n　原因究明を徹底したら、それこそ、この、内部文書と先ほど稲田大臣は言ったけれども、本音が出ている防衛省の中の文書、万が一の事故が起こったら全基地撤去運動につながってしまう、そんなことになったら大変ということを懸念して、アメリカに言われたまま飛行再開を認めただけということになるんじゃありませんか"
            ]
        }
    ]
}