{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "118303968X00420130405_074",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○笠井委員　きょうじゅうにできるなら、最初からそう言ってください。\r\n　二〇一〇年二月の予算委員会で、私、正式にキャンプ・シュワブ沖と決まっていないのに、移設を前提に陸上工事をなぜ進めるのかということをただしました。当時、北澤防衛大臣は、前政権で契約したものだからと答弁していたんだけれども、その後も、民主党政権としても発注を続けて、自公政権になった今日も工事が進行中です。\r\n　政府自身、沖縄の県民の理解も納得も得ていないというのに、なぜ辺野古移設を前提に陸上部の工事を先行させるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/74",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府自身、沖縄の県民の理解も納得も得ていないというのに、なぜ辺野古移設を前提に陸上部の工事を先行させるんですか"
            ]
        },
        {
            "speech_id": "118303968X00420130405_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○笠井委員　だったら、防衛省はこの資料を出していますけれども、普天間飛行場移設に関する業務といって発注して、予算を組んでやっているわけですから、これはインチキじゃないですか。うそをついて予算計上しているという話でしょう。関係ないなんて話を大臣も言われると、沖縄県民なんか納得しないですよ。これは防衛省の資料で、こうやって予算を組んで、金を使っているわけですよ。関係ないなんて話じゃないでしょう、普天間基地の移設に関する業務なんですから。それをシュワブでやっていて、陸上部でやっているわけですよ。\r\n　関係ないなんて、防衛省も一生懸命ごまかそうとしたけれども、だったら、国会にうそをついて予算を組んでいるんじゃないですか、使っているんじゃないですか。こんなことがあっていいんですか。県民は絶対にそんなのは理解しませんよ。だって、やるかどうか、まだ納得していないのに、陸上部は移設に関する業務を発注し、どんどん進めているんだから。外務委員会でも、当時の外務委員長を先頭に私も現地へ行って見てきましたよ。建物を建てている。\r\n　納得できると思いますか、県民にとって。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "関係ないなんて話を大臣も言われると、沖縄県民なんか納得しないですよ",
                "\r\n　関係ないなんて、防衛省も一生懸命ごまかそうとしたけれども、だったら、国会にうそをついて予算を組んでいるんじゃないですか、使っているんじゃないですか",
                "県民は絶対にそんなのは理解しませんよ"
            ]
        },
        {
            "speech_id": "118303968X00420130405_108",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-04-05",
            "speech_text": "○笠井委員　だから、大臣、理解と納得を得る、負担軽減と。きょうも何か嘉手納以南の話をやるみたいですけれども、私は、あの嘉手納以南だって、無条件で返せなかったら解決しないと。四十年ずっとやってきて成らないんですから。条件つきでグアムと絡めたり、県外のほかにやったり、そんなことをやるというので解決しないんですよ。普天間だって、結局のところ辺野古につくるという話で、関連させてやっているということでしょう。\r\n　それで、理解と納得を得るんですと言いながら、今、左藤防衛大臣政務官が認められたように、一方ではもう二〇〇六年からどんどん先行してやっているわけですよ。県民にしてみれば、何だ、納得していないのに何でどんどんつくっちゃうんだと。それができたら、今度は移転したときに使うんですよと。こんな話になったら、理解も納得もないじゃないですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00420130405/108",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "きょうも何か嘉手納以南の話をやるみたいですけれども、私は、あの嘉手納以南だって、無条件で返せなかったら解決しないと",
                "県民にしてみれば、何だ、納得していないのに何でどんどんつくっちゃうんだと",
                "こんな話になったら、理解も納得もないじゃないですか"
            ]
        },
        {
            "speech_id": "118303968X00220130315_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○笠井委員　六十年前に講和条約で沖縄を切り離して、沖縄に基地そして海兵隊を押しつけた、先ほど歴史的経過も話されたとおりです。六十年後の現在においても、再び米軍基地の痛みを沖縄に押しつけようとする。私は、そういう意味では、政治的構図は何ら変わっていないんじゃないかというふうに思います。\r\n　四月二十八日という、日本にとって、そして沖縄にとって従属と屈辱の日を祝う式典の中止を強く求めたいと思います。\r\n　いま一つ、沖縄の負担という問題では、オスプレイの配備の問題があります。\r\n　昨年十月に沖縄県民の反対を押し切って普天間へのオスプレイ配備が強行されて、米軍は、覚書で取り交わした運用ルールに配備早々から違反する行動を行ってきている。\r\n　防衛省は、米軍のオスプレイ運用について、合意内容について違反に当たるかどうか調査、精査するというふうに答弁されてきました。大臣もそう言われてきた。繰り返し言われてきました。\r\n　そこで、江渡防衛副大臣に伺いますが、その調査、精査の結果は出たんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/170",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "六十年後の現在においても、再び米軍基地の痛みを沖縄に押しつけようとする",
                "私は、そういう意味では、政治的構図は何ら変わっていないんじゃないかというふうに思います",
                "\r\n　四月二十八日という、日本にとって、そして沖縄にとって従属と屈辱の日を祝う式典の中止を強く求めたいと思います",
                "\r\n　いま一つ、沖縄の負担という問題では、オスプレイの配備の問題があります"
            ]
        },
        {
            "speech_id": "118303968X00220130315_174",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○笠井委員　沖縄県民の不安と怒りというのは本当に激しいものがあります。\r\n　大臣、防衛省からそういう話があったんですが、耳を傾けて信頼回復、信頼構築ということが大事だと言われるんだけれども、実際には、県民の願いにまともに応えようとしていないという問題がどんどんあること。それから、調査についても、今、鋭意ということで、一刻も早くということなんですけれども、しかし、もう随分時間がたっているわけです。\r\n　これは沖縄県民にとっても、それから日本国民全体にとっても、なかなか本気でそういうことで考えているのかということになりかねないんですが、なっていると思うんですけれども、どうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣、防衛省からそういう話があったんですが、耳を傾けて信頼回復、信頼構築ということが大事だと言われるんだけれども、実際には、県民の願いにまともに応えようとしていないという問題がどんどんあること",
                "\r\n　これは沖縄県民にとっても、それから日本国民全体にとっても、なかなか本気でそういうことで考えているのかということになりかねないんですが、なっていると思うんですけれども、どうですか、大臣"
            ]
        },
        {
            "speech_id": "118303968X00220130315_176",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-03-15",
            "speech_text": "○笠井委員　協議をやるために、それ以前にファクトがきちっと確定しなきゃいけないわけですから、外務省としても督促する、あるいは、防衛省と協力して、いつまでにはというぐらいのことはやはり言うべきなんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X00220130315/176",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　協議をやるために、それ以前にファクトがきちっと確定しなきゃいけないわけですから、外務省としても督促する、あるいは、防衛省と協力して、いつまでにはというぐらいのことはやはり言うべきなんじゃないですか"
            ]
        },
        {
            "speech_id": "118304183X00220130314_053",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-03-14",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　第二章をめぐって、冒頭に、改めて第九条の意義を強調したいと思います。\r\n　九条は、侵略戦争と植民地支配によってアジアと世界に甚大な犠牲をもたらした反省に立って、日本が二度と侵略国家にならず、世界平和の先駆けになるという国際公約であります。また、ここには、広島、長崎を体験した日本国民の、核戦争は世界のどこでも二度と繰り返してはならないという思いが込められています。まさに、世界とアジア、日本の平和の思いが凝縮をし、結晶した宝が憲法九条であります。世界に誇るこの宝を守り抜いて生かした自主自立の平和外交を行ってこそ、日本は、アジアと世界の平和に貢献し、本当の信頼を得ることができると確信しております。\r\n　こうした九条に照らして、まず検証しなければならないのが、日米安保条約と在日米軍基地の問題です。\r\n　歴代政府のもとで、一九五二年に発効したサンフランシスコ条約と日米安保条約に基づいて、憲法九条と真っ向から対立する日米安保最優先の体制がつくり出されてきました。その最たるものが、在日米軍基地の問題です。\r\n　安保条約のもとで、首都東京を初め日本全土に米軍基地がつくられました。特に沖縄には、一九七二年の復帰から四十年以上たった今も、米軍専用施設・区域面積の七四％の基地が集中し、その上、日米両政府は、沖縄県民の総意に反して、辺野古への新基地建設を押しつけようとしています。さらに、欠陥機オスプレイ配備が強行され、米軍機の低空飛行訓練まで日本の空で傍若無人に繰り返される現実は対米従属そのものであり、そういう問題を直視するべきであります。\r\n　にもかかわらず、サンフランシスコ条約発効の四月二十八日を主権回復記念と称して政府式典開催を決定したことは、もってのほかであります。しかも、それを改憲への契機にしようとしていることは看過できません。\r\n　こうした九条じゅうりんの実態こそ、徹底的に検証すべきです。\r\n　いま一つ検証すべきは、自衛隊と軍事費の問題です。\r\n　そもそも、自衛隊は、日本の再軍備という米国の強い意向のもとで、一切の戦力の保持を禁じた憲法九条に反して創設されたものです。最大の特徴は、専守防衛とは名ばかりで、日米安保条約と一体に、米軍の補完部隊として増強されてきたことです。アメリカの世界戦略のもとで、自衛隊は、米軍との共同軍事作戦を行うとともに、海外派兵のための法律、体制、装備が強化され、米軍とともに地球的規模で海外での軍事行動を行う部隊へと質的に変化させられてきたのであります。\r\n　今、安倍政権は、安全保障環境の変化を口実に、集団的自衛権の憲法解釈の変更と国家安全保障基本法の制定によって、集団的自衛権行使を可能にしようとしています。また、政府は、平和憲法に基づく国是として内外に明らかにしてきた武器輸出三原則の実効ある措置を求めた一九八一年の国会決議を踏みにじろうとしています。\r\n　こうした自衛隊、さらに在日米軍に対して合わせて毎年五兆円規模の軍事費がつぎ込まれているわけですが、そもそも憲法九条のもとでそれが許されるのかどうかが問われなければなりません。とりわけ、在日米軍駐留経費負担の中でも、条約上も義務のない米軍思いやり予算や、グアム移転と称して米本土に戻る米軍のための経費を日本の負担とすることについても、九条に照らして正面から検証されなければならないと考えております。\r\n　憲法九条を守り、生かすことこそ今必要であり、それを幾重にも踏み破る現実の徹底検証こそ行うべきであることを強調して、発言といたします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00220130314/53",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　九条は、侵略戦争と植民地支配によってアジアと世界に甚大な犠牲をもたらした反省に立って、日本が二度と侵略国家にならず、世界平和の先駆けになるという国際公約であります",
                "まさに、世界とアジア、日本の平和の思いが凝縮をし、結晶した宝が憲法九条であります",
                "世界に誇るこの宝を守り抜いて生かした自主自立の平和外交を行ってこそ、日本は、アジアと世界の平和に貢献し、本当の信頼を得ることができると確信しております",
                "\r\n　こうした九条に照らして、まず検証しなければならないのが、日米安保条約と在日米軍基地の問題です",
                "さらに、欠陥機オスプレイ配備が強行され、米軍機の低空飛行訓練まで日本の空で傍若無人に繰り返される現実は対米従属そのものであり、そういう問題を直視するべきであります",
                "\r\n　にもかかわらず、サンフランシスコ条約発効の四月二十八日を主権回復記念と称して政府式典開催を決定したことは、もってのほかであります",
                "しかも、それを改憲への契機にしようとしていることは看過できません",
                "\r\n　こうした九条じゅうりんの実態こそ、徹底的に検証すべきです",
                "\r\n　いま一つ検証すべきは、自衛隊と軍事費の問題です",
                "また、政府は、平和憲法に基づく国是として内外に明らかにしてきた武器輸出三原則の実効ある措置を求めた一九八一年の国会決議を踏みにじろうとしています",
                "\r\n　こうした自衛隊、さらに在日米軍に対して合わせて毎年五兆円規模の軍事費がつぎ込まれているわけですが、そもそも憲法九条のもとでそれが許されるのかどうかが問われなければなりません",
                "とりわけ、在日米軍駐留経費負担の中でも、条約上も義務のない米軍思いやり予算や、グアム移転と称して米本土に戻る米軍のための経費を日本の負担とすることについても、九条に照らして正面から検証されなければならないと考えております"
            ]
        },
        {
            "speech_id": "118003968X00320120725_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　沖縄の米軍普天間基地に配備されるとしている垂直離着陸機ＭＶ22オスプレーをめぐる問題でありますが、この十二機が七月二十三日に米海兵隊岩国基地に陸揚げをされました。地元の自治体、さらには全国知事会を初め、沖縄そして日本全国に広がる反対や懸念の声を無視して強行されたことは断じて許されないと、まずアメリカ政府に強く抗議したいと思います。\r\n　その上で、玄葉大臣に伺います。\r\n　野田総理は、今回の陸揚げの後、きちんと安全性が確認されるまで日本での飛行は行わない、そう合意をしているということで表明をされております。ところが、アメリカの側は、あくまで配備計画については変更する意思はないということで、藤村官房長官も森本防衛大臣も、十月からの本格運用をする配備計画について変更する考えはないと一方では明言されている。\r\n　まだ安全性も確認されていないのに、どうあろうと本格運用は十月からというのでは、何のための確認かということになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "地元の自治体、さらには全国知事会を初め、沖縄そして日本全国に広がる反対や懸念の声を無視して強行されたことは断じて許されないと、まずアメリカ政府に強く抗議したいと思います"
            ]
        },
        {
            "speech_id": "118003968X00320120725_175",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○笠井委員　確認もできていないうちから、つまり十月からの本格運用の計画だけは変えないということになれば、これは沖縄からは、安全確認はポーズにすぎないという本心を吐露したようなものだ、陸揚げ強行後に今さら安全性を確認すると言われても日本政府の言葉をうのみにできるはずがないと沖縄の新聞も社説で厳しく書いていますが、批判されるのは当然だと思います。\r\n　渡辺防衛副大臣に伺います。\r\n　去る七月二十日にカーター米国防副長官と会談をされて、オスプレーの安全性の確認について話し合っておられます。そこで伺いますが、米側との間で、日本側がまだ安全性が確認されていないとしているのはどういう点ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/175",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　確認もできていないうちから、つまり十月からの本格運用の計画だけは変えないということになれば、これは沖縄からは、安全確認はポーズにすぎないという本心を吐露したようなものだ、陸揚げ強行後に今さら安全性を確認すると言われても日本政府の言葉をうのみにできるはずがないと沖縄の新聞も社説で厳しく書いていますが、批判されるのは当然だと思います"
            ]
        },
        {
            "speech_id": "118003968X00320120725_185",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○笠井委員　そうしますと、ここにアメリカ側の公刊資料というかパンフレットがあります。Ｖ22オスプレー・ガイドブックというものでありますけれども、米海兵隊司令官が冒頭にメッセージというのを寄せて書いておりまして、そして、一番最後のところには、米海軍航空システム司令部が公表、配布を全面的に認めたということも含めて記されております。\r\n　この中でいいますと、オスプレーの今の機能にかかわる問題に関して、ここに書いてあるんですけれども、エンジン停止状態での生存可能な着陸のためにオートローテーションに頼る、依存することはないということを断言した上で、もし必要ならば、固定翼モードで滑走しての着陸が予想し得る場合には、ターボプロップ機のように滑空できるというふうに言っているだけなんですね。つまり、今副大臣が言われた、竹トンボみたいなことで、それに頼ることはないんだと。そうじゃなくて、いざというときは、そこで着陸可能なときには滑空して、グライダーのようにいくんだというふうに説明しているわけなんです。\r\n　アメリカからの情報というふうにしてこのパンフレットを防衛省がつくったと言われるんですが、明らかにパンフレットの書きぶりとは違うんじゃないかと思うんです。そして、アメリカのこのガイドブックにはオートローテーションの図式についてもないんですけれども、これはどうなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "つまり、今副大臣が言われた、竹トンボみたいなことで、それに頼ることはないんだと",
                "\r\n　アメリカからの情報というふうにしてこのパンフレットを防衛省がつくったと言われるんですが、明らかにパンフレットの書きぶりとは違うんじゃないかと思うんです"
            ]
        },
        {
            "speech_id": "118003968X00320120725_187",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-07-25",
            "speech_text": "○笠井委員　どっちも新しい資料なんです。防衛省がつくったのはことし六月ですよね。こっちも二〇一一年—一二年版と最新版なんですけれども、違うことを書いてあるというより、根本的に違うわけですよ。日本側は、緊急のときには滑空するかオートローテーションでやりますよと。アメリカの方でガイドブックで説明しているのは、オートローテーションには頼りませんよ、いざというときには、滑空できるときは滑空しかないんですと。全然違うんですよね。\r\n　だから、つくった当事者の側で、それから米軍側がそれを裏書きして説明している機能なんだから、そのとおりに日本でも説明すればいいと思うんですけれども、何で根本的にそういうふうに違うのかというのが疑問なんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00320120725/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　だから、つくった当事者の側で、それから米軍側がそれを裏書きして説明している機能なんだから、そのとおりに日本でも説明すればいいと思うんですけれども、何で根本的にそういうふうに違うのかというのが疑問なんです"
            ]
        },
        {
            "speech_id": "118003968X00220120615_195",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○笠井委員　防衛省渡辺副大臣にお越しいただいています。\r\n　その報告書や、アメリカが何を言っているかということについても、やはり国民の立場で我々も検証しなきゃいけないし、そういうことが必要だと思うんですが、ちょっとこれは防衛省の姿勢として、一言だけ言っておきたいことがあります。\r\n　実は、今回の配備をめぐって、沖縄県と関係自治体に、この環境レビューというのでアメリカ側が出したものの配付をしているということで、私も今回、きょうの質問準備に当たって防衛省の本省に、日本語訳全文がないかということでただしました。昨日も何回もやりとりしたんですが、要するに、あるのはこのエグゼクティブサマリーだ、これ以外ないんですということを言われたんですよ。\r\n　それで、沖縄県に聞いたら、沖縄県にはこの三百ページのものがある、全部訳されている、もらっているということで、沖縄を通じてもらっていたんですが、何か出し惜しみするような話じゃないと思うんですよ。それで、私どもの赤嶺議員に聞きましたら、きのうも何回かやりとりして、地方協力局からこの分厚いものがようやく来たと。私のところには来なかったんですけれどもね。\r\n　何か基本的に、アメリカ側が説明していることについて、沖縄には説明するし、国会議員が聞いても、だけれども、それはなかなか、これしかないんです、これだけですとか言って、ようやく来るところがある。私のところにはいまだに来ないわけですが。そういう姿勢ではまずいと思うんですけれども、副大臣、ちょっとそこだけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/195",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　その報告書や、アメリカが何を言っているかということについても、やはり国民の立場で我々も検証しなきゃいけないし、そういうことが必要だと思うんですが、ちょっとこれは防衛省の姿勢として、一言だけ言っておきたいことがあります",
                "そういう姿勢ではまずいと思うんですけれども、副大臣、ちょっとそこだけ"
            ]
        },
        {
            "speech_id": "118003968X00220120615_211",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○笠井委員　調べていくという問題とどうするかという問題が出てきて、徹底的にそこは調べて、日本の政府もただしてもらいたいと思うんです。\r\n　同時に、米軍ヘリが普天間基地上空を航行する高度というのは一千フィート、約三百五メートル未満に設定されていると思うんです。配備計画に従って普天間基地を使用するオスプレーがヘリモードで着陸するときに、そういう低高度ですから、万一エンジンが停止して、オートローテーションによる飛行に移行しなければ、まさに飛行モードに移行する、滑空と言われましたが、それをやる間のないうちに、そのまま墜落する危険も避けられないという問題が出てくるということがあると思うんです。そうなったときに、二〇〇四年のヘリ事故の二の舞になりかねない、まさに住民にとって多大な被害を受けることになるんじゃないか、やはりそこが大きな県民、住民の不安と懸念だと思うんです。\r\n　それで大臣、今、アメリカでさえ配備計画の見直しが行われている。ニューメキシコ州のキャノン空軍基地で計画していた、あれは空軍ですからＣＶ22オスプレーの低空飛行訓練計画が、住民の要求を受けて棚上げされる事態となっています。キャノン空軍基地が発表した声明によりますと、公聴会で寄せられた住民らの意見を精査した上で、改めて訓練計画の必要性を再検討して、二〇一三年までに計画を続行するかどうかを判断するというんですね。\r\n　防衛省が出したレビューの最終版によりますと、オスプレーの訓練飛行というのは、普天間だけじゃなくて沖縄全土五十カ所に及んで、飛行回数は、伊江島の補助飛行場だけでも、従来のＣＨ46ヘリの二〇一〇年実績、二千八百八十回の二・三倍、六千七百六十回にふえると。さらに、沖縄にとどまらず、全国にある低空飛行ルートの訓練が行われることが明らかになっているわけであります。\r\n　米本土では国民の要求で訓練計画を棚上げしているというところなのに、日本では事故原因が究明されていないままに配備が強行されようとしてきて、今回また起こった。しかし、アメリカにきっぱり物が言えずに受け入れようとするということになりますと、これは本当にどこの国の政府かということになりますので、私は、県民や国民の命を守るという立場に立ったら、これだけ欠陥が問題になってきている、そして、県民の九割が反対しているということで言われているわけですから、こういう配備そのものについても見直して、これは撤回を求める、断るというぐらいの決断が必要だと思うんですが、その点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/211",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　調べていくという問題とどうするかという問題が出てきて、徹底的にそこは調べて、日本の政府もただしてもらいたいと思うんです",
                "そうなったときに、二〇〇四年のヘリ事故の二の舞になりかねない、まさに住民にとって多大な被害を受けることになるんじゃないか、やはりそこが大きな県民、住民の不安と懸念だと思うんです",
                "しかし、アメリカにきっぱり物が言えずに受け入れようとするということになりますと、これは本当にどこの国の政府かということになりますので、私は、県民や国民の命を守るという立場に立ったら、これだけ欠陥が問題になってきている、そして、県民の九割が反対しているということで言われているわけですから、こういう配備そのものについても見直して、これは撤回を求める、断るというぐらいの決断が必要だと思うんですが、その点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118004183X00620120531_013",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　憲法第二章の検証をめぐって、意見を述べます。\r\n　第九条は、戦争の放棄だけでなく戦力の不保持と交戦権の否認まで定めたもので、前文とともに、日本国憲法の真髄をなすものです。それは、「政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し、」という、日本が起こした侵略戦争の反省に立ち、広島、長崎への原爆投下による甚大な犠牲の上につくられたものです。主権在民、基本的人権などとともに恒久平和主義を定めた日本国憲法の中核をなす、極めて重要な条文にほかなりません。\r\n　第九条はまた、国連憲章に実った平和のルールを受け継ぎ、さらに一歩進めたという点でも重要な意義があり、その理想と精神は、日本だけでなく、日本軍国主義の侵略を受けたアジア諸国の共有財産とも言えるものであります。そこには、さらに、戦争のない新しい世界を展望し、その先駆けになるという決意も込められています。日本国憲法施行六十五周年に当たる今日、九条の持つ意義はいよいよ大きくなっています。\r\n　この憲法九条の原則に照らして、現実がどうなっているか。\r\n　まず検証が必要なのが、日米安保条約と在日米軍基地の問題です。戦後、我が国では、日本国憲法が文字どおり最高法規としての力を発揮するはずだったのに、六十年前に発効した日米安保条約によって、憲法の平和主義とは真っ向から対立する一連の法体系がつくられてきました。歴代政府は、憲法九条をないがしろにし、解釈改憲と違憲立法によって、日米安保条約優先の現実をつくり出してきたのであります。\r\n　その最たるものが在日米軍基地の問題です。日米安保条約のもとで、首都の横田を初め、三沢、横須賀、厚木、岩国、佐世保、沖縄など、全土基地方式がとられ、核兵器が持ち込まれ、ベトナム、イラクなどへの出撃基地にされ、戦後六十七年の今も外国軍事基地が居座り続けている現実は、九条が目指した日本社会とは全く相反するものです。\r\n　とりわけ、ことしは沖縄の祖国復帰四十周年に当たります。あのとき沖縄県民が切実に求めたのは、日本国憲法のもとへの復帰であり、占領下で強制的につくられた米軍基地を撤去し、核兵器も基地もない平和で豊かな沖縄を実現することでした。\r\n　ところが、四十年たった今なお、在日米軍基地の七四％が沖縄に集中し、相変わらず、部隊の配置も基地の使い方も米軍の勝手放題で、事故が多発し、日米地位協定のもとで、米兵犯罪も後を絶ちません。経済と地域の振興も阻害され、米軍基地の存在に苦しめられるという、占領下と基本的に変わらないような、九条が沖縄に及ばない現実が依然続いています。それを支え合理化しているのが日米安保条約にほかなりません。\r\n　その上、日米両政府は、沖縄県民の総意に逆らって辺野古への新基地建設を押しつけようとする一方、普天間基地の固定化まで狙い、最近もモロッコで墜落事故を起こしたオスプレーの配備を強行しようとしているのであります。\r\n　こうした憲法九条のじゅうりんが集中的にあらわれている日米安保条約のもとでの実態こそ、徹底的に検証すべきです。\r\n　次に、日米安保条約と自衛隊の問題です。\r\n　そもそも自衛隊は、日本の再軍備という米国の強い意向のもとで、「陸海空軍その他の戦力は、これを保持しない。」とした憲法九条に反して創設されたものであります。このもとで、日本政府は、専守防衛といいながら、再軍備としての自衛隊を日米安保条約と一体に米軍の補完部隊として増強してきたというのが実態であり、そこに最大の特徴があります。\r\n　米世界戦略のもとで、八〇年代には、日本列島不沈空母、三海峡封鎖、シーレーン防衛などが叫ばれるなど、米軍と自衛隊の共同軍事作戦が問題になり、冷戦崩壊後の九〇年代以降、周辺事態法、テロ特措法、イラク特措法など海外派兵のための法律、体制、装備を強化し、自衛隊を米軍とともに海外で行動する部隊へと質的に変化させてきたのであります。\r\n　今なお、ソマリア沖・アデン湾、南スーダンへの派兵を行い、自衛隊法上も国際活動を本来任務に位置づけるとともに、地球的規模の日米同盟への変質を強めるもと、米軍再編の中で、陸海空の司令部一体化など、自衛隊と米軍がより一体となった海外派兵体制がつくられるまでになっています。去る五月一日の日米共同声明では、米軍と自衛隊が地球的規模で海外での共同の軍事行動を行うこと、グアムとテニアンに自衛隊が米軍と共同して使用する海外の訓練場を建設することまで合意したことは、極めて重大です。\r\n　こうした二重、三重に憲法九条を踏みにじる現実こそ徹底検証すべきです。\r\n　最後に、軍事費の問題に触れます。\r\n　毎年五兆円規模もの軍事費について、そもそも憲法九条のもとで許されるのかが問われなければなりません。とりわけ、在日米軍駐留経費負担の中でも、条約上も義務のない米軍思いやり予算など、憲法九条のどこに根拠を見出せるのか。まして、グアム移転と称して米本国に戻る米軍のための経費を日本の負担とすることが、憲法上も財政法上もどうして許されるのか。正面から検証されなければなりません。\r\n　時間が参りましたので、とりあえず以上を指摘して、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/13",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "主権在民、基本的人権などとともに恒久平和主義を定めた日本国憲法の中核をなす、極めて重要な条文にほかなりません",
                "\r\n　第九条はまた、国連憲章に実った平和のルールを受け継ぎ、さらに一歩進めたという点でも重要な意義があり、その理想と精神は、日本だけでなく、日本軍国主義の侵略を受けたアジア諸国の共有財産とも言えるものであります",
                "歴代政府は、憲法九条をないがしろにし、解釈改憲と違憲立法によって、日米安保条約優先の現実をつくり出してきたのであります",
                "日米安保条約のもとで、首都の横田を初め、三沢、横須賀、厚木、岩国、佐世保、沖縄など、全土基地方式がとられ、核兵器が持ち込まれ、ベトナム、イラクなどへの出撃基地にされ、戦後六十七年の今も外国軍事基地が居座り続けている現実は、九条が目指した日本社会とは全く相反するものです",
                "あのとき沖縄県民が切実に求めたのは、日本国憲法のもとへの復帰であり、占領下で強制的につくられた米軍基地を撤去し、核兵器も基地もない平和で豊かな沖縄を実現することでした",
                "経済と地域の振興も阻害され、米軍基地の存在に苦しめられるという、占領下と基本的に変わらないような、九条が沖縄に及ばない現実が依然続いています",
                "それを支え合理化しているのが日米安保条約にほかなりません",
                "\r\n　こうした憲法九条のじゅうりんが集中的にあらわれている日米安保条約のもとでの実態こそ、徹底的に検証すべきです",
                "\r\n　こうした二重、三重に憲法九条を踏みにじる現実こそ徹底検証すべきです",
                "\r\n　毎年五兆円規模もの軍事費について、そもそも憲法九条のもとで許されるのかが問われなければなりません",
                "とりわけ、在日米軍駐留経費負担の中でも、条約上も義務のない米軍思いやり予算など、憲法九条のどこに根拠を見出せるのか",
                "まして、グアム移転と称して米本国に戻る米軍のための経費を日本の負担とすることが、憲法上も財政法上もどうして許されるのか"
            ]
        },
        {
            "speech_id": "118004183X00620120531_057",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○笠井委員　手短にやりますが、憲法九条の検証においてはまだまだテーマはいっぱいあると思うんですけれども、宇宙軍拡と宇宙の軍事利用の問題、それから武器禁輸原則の形骸化の問題も指摘しなきゃいけないと思っています。\r\n　一つは、もともと、我が国における宇宙開発に当たっては、憲法九条に基づいて、非軍事、平和利用の目的が明確にされておりました。一九六九年の五月の衆議院本会議の宇宙の平和利用決議は、日本の宇宙開発というのは平和の目的に限り行うという理念を定めているわけで、これを受けて、ＪＡＸＡ法の第四条では、「平和の目的に限り、」となっておりました。\r\n　ところが、最近になって、それを削除して、防衛省・自衛隊による早期警戒衛星や電波傍受衛星の保有に向けた研究開発に道を開こうとしていることは重大だということは一つ言いたいと思います。\r\n　武器輸出についても、従来は、憲法九条の平和主義に立脚して、全ての武器と関連技術の輸出を禁止してきた武器輸出三原則が国是とされてきたわけです。\r\n　しかるに、昨年暮れに、時の内閣の一存で、この原則を緩和するということで新基準が決定されて、我が国と安全保障面で協力関係にある国との国際共同開発、生産、それからＰＫＯ、海外派兵といった自衛隊の海外活動に伴う派遣先国への武器等の装備品の供与の二つを解禁するというものでありますが、このように武器禁輸原則を形骸化して国際共同開発などに道を開く憲法じゅうりんこそ、やはり九条との関係では厳しく点検されなきゃいけないと思います。\r\n　それから、最後に一言ですが、核兵器廃絶の話がありまして、私自身、被爆二世であることもあって、日本国憲法で、侵略戦争によるおびただしい犠牲とともに、広島、長崎の惨禍の上につくられたという経過、そして、二度と戦争をする国にならないといった国際公約というのが大事だというふうに思ってきました。そこにはやはり、戦争のない非核平和の新しい世界に向けて、日本がその先駆けになるという決意が込められたと思うんです。\r\n　ところが、今、核兵器のない世界に向けて、また歴史的にもいろいろあったわけですが、核兵器全面禁止条約の速やかな交渉開始ということが大きな国際的焦点になっているときだからこそとも言いたいんですけれども、この間、いろいろと政府の問題もありました。憲法九条から見て、被爆国政府、外交がふさわしい役割を果たしているのか。むしろ、そうでなくて、核兵器持ち込みや密約問題や、それから非核三原則のじゅうりんの問題、核の傘依存の問題ということも実態としてあるわけで、そういうものこそやはりきちっと点検されるべきだというふうに考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/57",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、最近になって、それを削除して、防衛省・自衛隊による早期警戒衛星や電波傍受衛星の保有に向けた研究開発に道を開こうとしていることは重大だということは一つ言いたいと思います",
                "\r\n　しかるに、昨年暮れに、時の内閣の一存で、この原則を緩和するということで新基準が決定されて、我が国と安全保障面で協力関係にある国との国際共同開発、生産、それからＰＫＯ、海外派兵といった自衛隊の海外活動に伴う派遣先国への武器等の装備品の供与の二つを解禁するというものでありますが、このように武器禁輸原則を形骸化して国際共同開発などに道を開く憲法じゅうりんこそ、やはり九条との関係では厳しく点検されなきゃいけないと思います",
                "\r\n　それから、最後に一言ですが、核兵器廃絶の話がありまして、私自身、被爆二世であることもあって、日本国憲法で、侵略戦争によるおびただしい犠牲とともに、広島、長崎の惨禍の上につくられたという経過、そして、二度と戦争をする国にならないといった国際公約というのが大事だというふうに思ってきました",
                "そこにはやはり、戦争のない非核平和の新しい世界に向けて、日本がその先駆けになるという決意が込められたと思うんです",
                "むしろ、そうでなくて、核兵器持ち込みや密約問題や、それから非核三原則のじゅうりんの問題、核の傘依存の問題ということも実態としてあるわけで、そういうものこそやはりきちっと点検されるべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "118005261X02320120330_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○笠井委員　実施したときの深刻な影響については、今の答弁は本当にそういう認識があるのか、そういう思いがいたします。\r\n　九七年のときの議論はありました。そして今、国民自身が本当に大変なときに、しかも一方では社会保障と言いながら、むしろ、メニューとすれば、四月から早速年金は減る、そして児童扶養手当などが減って、後期高齢者や介護保険料は値上げされる、その先も、むしろ充実部分も大きく減るという話が出ているわけでありまして、私どもは、総理にも我が党の提言を渡しましたけれども、消費税に頼らず社会保障を拡充し、財政危機も打開する道を探求することこそ政治の仕事だ。今からでも閣議決定を撤回して、きょう夕方五時に提出予定ということでありますが、国会提出をやめるように強く求めたいと思います。\r\n　次に、沖縄防衛局が発注した普天間飛行場移設に関する業務についてでありますが、私は、三月八日の当委員会の質問で、キャンプ・シュワブに新たな隊舎や厚生施設等を建設することに伴うコンサルタント業務において不可解な入札実態があることを指摘して、徹底調査を求めました。中井委員長からも御指示いただいて、理事会にも、その結果、報告の紙が出ました。\r\n　防衛省、その調査の結果、何が明らかになったのか、明らかになった事実について端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/112",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして今、国民自身が本当に大変なときに、しかも一方では社会保障と言いながら、むしろ、メニューとすれば、四月から早速年金は減る、そして児童扶養手当などが減って、後期高齢者や介護保険料は値上げされる、その先も、むしろ充実部分も大きく減るという話が出ているわけでありまして、私どもは、総理にも我が党の提言を渡しましたけれども、消費税に頼らず社会保障を拡充し、財政危機も打開する道を探求することこそ政治の仕事だ",
                "今からでも閣議決定を撤回して、きょう夕方五時に提出予定ということでありますが、国会提出をやめるように強く求めたいと思います"
            ]
        },
        {
            "speech_id": "118005261X02320120330_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○笠井委員　いろいろ言われましたけれども、ちゃんと調査を尽くしたかどうか、まだ問題はいっぱいあるわけです。\r\n　談合という場合には、入札に参加している者の間の見積もりを見てその共通点がないかということは、一つ、談合があるかないかというのを見るポイントだと思うんですが、それだけではなくて、発注者側が仕切る談合だってあるわけですね。その典型が、かつての防衛施設庁の官製談合だったわけです。そして、今回、あのときに関与して処分を受けた人物までが登場しているというのが私が問題にした点であります。\r\n　それでは伺いますが、私は前回の質問で、問題の入札事案の発注者側の支出負担行為担当官、つまり責任者が真部沖縄防衛局長であることを指摘しましたが、今回の不可解な入札実態と真部局長とのかかわりについては、これはきちんと調査したんでしょうか。本人からは事情聴取をしましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、今回、あのときに関与して処分を受けた人物までが登場しているというのが私が問題にした点であります"
            ]
        },
        {
            "speech_id": "118005261X02320120330_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-30",
            "speech_text": "○笠井委員　注意して、確認するというだけじゃだめなんですよ。適正にやられているという報告があったので、それを受けまして、ちゃんとやりなさいよと言ったのでは、何も解明できないわけです。\r\n　この業務費の内訳明細書ということについて、これが問題になるんですが、この取り扱いについて定めた防衛省の通知によれば、支出負担行為担当官である真部氏は、入札参加者から提出された見積もり、内訳明細書の内容が関係職員以外に漏えいすることがないよう、開札時間、入札をあける時間まで、善良なる管理体制をもって、どうして善良なるというのかよくわからないんですが、厳重に保管する立場にあるわけであります。\r\n　つまり、入札参加者が提出した見積もり情報を全て知り得る立場の真部氏がどうかかわっていたかは、これは問題の核心だと思うんですよ、かつて官製談合という問題もありましたから。そこで事情聴取すらしていないということは、私は驚くべき怠慢だと思います。\r\n　私、前回も指摘しましたが、そういう形でこの業務がやられている。そして、米軍シュワブ基地の陸上部では、移設に関する業務、そして建設工事が着々と進められているわけであります。\r\n　総理は、前回の答弁で、今進めている工事の詳細についてはわかりませんというふうに言われましたが、防衛省の資料でも、辺野古移設を前提にした建設工事であることは明確であります。一方で、辺野古移設について、新基地建設について、丁寧に説明して、合意、納得、理解を得るというふうに言われている。そういう状況でおきながら、陸上部ではどんどんそれを前提にして進めているというのはおかしいじゃないかと私申し上げました。\r\n　まず大前提として、陸上工事は直ちに停止すべきじゃないかと思うんですが、これは総理、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02320120330/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、入札参加者が提出した見積もり情報を全て知り得る立場の真部氏がどうかかわっていたかは、これは問題の核心だと思うんですよ、かつて官製談合という問題もありましたから",
                "そこで事情聴取すらしていないということは、私は驚くべき怠慢だと思います",
                "そういう状況でおきながら、陸上部ではどんどんそれを前提にして進めているというのはおかしいじゃないかと私申し上げました"
            ]
        },
        {
            "speech_id": "118005261X02220120308_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　沖縄の普天間飛行場の辺野古移設業務について質問いたします。\r\n　去る二月二十八日の当委員会で、私は、辺野古の米軍新基地建設に伴う環境影響評価書の作成業務の九割以上を防衛省ＯＢの天下り企業が受注している問題を取り上げて、徹底調査と資料提出を求めました。これに対して、中井委員長からも強く言っていただきまして、三月六日の理事会に防衛省から資料が提出されました。全体は精査中でありますが、一点だけ確認をしておきます。\r\n　防衛省は、今回、提出資料の中で、沖縄防衛局が、公表しなければならないことになっている入札の参加表明書を提出した業者名、選定の有無や理由等を記載した結果書を閲覧に供していないということを認めました。\r\n　田中防衛大臣、理事会の場で徳地経理装備局長は申しわけなかったということを述べましたが、ただ謝って済む話ではないと思います。なぜ規則にあるのに閲覧に供していなかったのか、そのことを公表する責任者と定められている真部沖縄防衛局長に理由を確かめたのか。そして、規則どおり直ちに改めて、今、閲覧に供しているんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/87",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　田中防衛大臣、理事会の場で徳地経理装備局長は申しわけなかったということを述べましたが、ただ謝って済む話ではないと思います"
            ]
        },
        {
            "speech_id": "118005261X02220120308_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　ここに、防衛省から提出された百八十九件の一覧表と入札・契約状況調書というのがあります。\r\n　お配りした資料は、そのうち、民主党政権下で発注された業務を一覧にしたものでありますが、今ありました三十六件中、環境影響評価業務は十件ということで、それ以外の業務、黄色の部分にしましたが、二十六件、その中には管理棟新設土木工事、工場新設土木工事、隊舎新設土木工事まで含まれております。本格的に進めている。\r\n　田中大臣、もう辺野古移設を前提にして、陸上部の建設事業は着々と進めているんじゃないですか。普天間飛行場移設に関する業務というふうにはっきり防衛省の資料も書いてあります。\r\n　アセス以外の業務を実施している理由は何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/93",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　田中大臣、もう辺野古移設を前提にして、陸上部の建設事業は着々と進めているんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X02220120308_095",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　安全対策とか環境対策じゃないんですよ。管理棟をつくったり、工場をつくったり、隊舎をつくっているんですから。陸上工事も普天間飛行場移設に関する業務としてやっているわけですよね。辺野古に代替飛行場をつくることができなければ、こんなことをどんどん進めたって、結局、意味がないわけですから、後で。ごまかしちゃだめだと思うんですよ。\r\n　総理は上空から視察されて確認できなかったかもしれませんが、私は外務委員会の視察で実際にシュワブの中でも見てきました。進めている。\r\n　二〇一〇年二月二十六日の当予算委員会で、私がこの問題を取り上げたときに、当時の北澤防衛大臣は、キャンプ・シュワブの内陸部における用地の造成や建設工事は、進んでいることは間違いありませんと認めました。同時に、現在進んでいる工事は、前政権で契約しまして、我々の政権になってから契約したものはないと言っていたんです。鳩山総理も当時、契約に至っていないものは全くやっておりませんと答弁しておりました。\r\n　ところが、その五月に辺野古移設を認めて、その秋から、移設に関する陸上部の業務も新たに民主党政権として始めたということではないか。\r\n　これは総理に伺いたいんですが、先日、沖縄にいらっしゃって、辺野古への新基地建設を唯一有効な方法だと、あたかもこれから沖縄県民の理解、納得を得て進めるようなことをおっしゃいましたけれども、実際には、辺野古移設を前提にして、粛々とこうやって既成事実をどんどんつくっている。来年度予算でも予算をつけているわけです。こんなやり方が許されるか。総理が誠心誠意と言われるんだったら、まず、そこのところで、沖縄が、いいですよと万が一言ったとして、それからやるのが当たり前で、今進めているのはとめる、これは当然じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/95",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "辺野古に代替飛行場をつくることができなければ、こんなことをどんどん進めたって、結局、意味がないわけですから、後で",
                "\r\n　これは総理に伺いたいんですが、先日、沖縄にいらっしゃって、辺野古への新基地建設を唯一有効な方法だと、あたかもこれから沖縄県民の理解、納得を得て進めるようなことをおっしゃいましたけれども、実際には、辺野古移設を前提にして、粛々とこうやって既成事実をどんどんつくっている",
                "総理が誠心誠意と言われるんだったら、まず、そこのところで、沖縄が、いいですよと万が一言ったとして、それからやるのが当たり前で、今進めているのはとめる、これは当然じゃないですか"
            ]
        },
        {
            "speech_id": "118005261X02220120308_097",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　万が一にも沖縄県民は認めないんですけれども、その認めないところでどんどん進めることは、本当にとんでもないと思うんです。沖縄県民の怒りに油を注ぐだけだと思います。\r\n　私、それだけではないんですね。これらの発注業務の入札状況を見ると、これまた実に不可解な状況があります。\r\n　例えば、キャンプ・シュワブに新たな隊舎や厚生施設などを建設するに伴って、沖縄防衛局が昨年八月八日に入札を行った建築補備設計業務というのがあります。この資料でちょうど真ん中辺にございます。防衛省が提出した資料によれば、当日、一般競争入札によって、その一からその三まで三つの業務の入札が行われて、これらの入札には、国建、協和設計事務所、泉創建エンジニアリングの三社が参加をし、それぞれの業務を受注していますが、これらの入札には、参加企業の間に不可解な法則があることがわかりました。\r\n　国建が落札した際の入札調書というのがここにございますが、これを見ますと、そのときの入札で二番目に低い金額で入札していた協和設計事務所が二つ目の入札を落札する、この二つ目の業務の入札で同じく二番目に低い金額で入札していた泉創建エンジニアリングが残りの業務を落札するといったように、入札に参加した三社で三つの業務を順繰りに回して、見事にすみ分けて受注している実態がございます。\r\n　防衛大臣、こういう実態はおかしいというふうに思われませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　万が一にも沖縄県民は認めないんですけれども、その認めないところでどんどん進めることは、本当にとんでもないと思うんです",
                "沖縄県民の怒りに油を注ぐだけだと思います",
                "\r\n　防衛大臣、こういう実態はおかしいというふうに思われませんか"
            ]
        },
        {
            "speech_id": "118005261X02220120308_101",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　これだけ具体的に問題を指摘しているのに、調べるとはっきり言わないんですよ。まず守ることから言って、大体、一事不再理だとか、それから適切にやれているとか、とんでもない話ですよ、大臣。まず調べてから言わなきゃだめじゃないですか。\r\n　適正にやられていると言われますけれども、沖縄防衛局の入札監視委員会及び本省の公正入札調査会議、私、議事概要を見ました。この発注案件、全く審議されていませんよ、されていないんですよ。何でそれで適正なんて言えるんですか。まず調べると言わなきゃおかしいでしょうが。なぜ、天下りＯＢ、処分された人を守るんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "なぜ、天下りＯＢ、処分された人を守るんですか"
            ]
        },
        {
            "speech_id": "118005261X02220120308_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-08",
            "speech_text": "○笠井委員　私、本当にこんな態度ではだめですよ。沖縄県民がまさに、納得どころか、ますます大変なことになりますよ。\r\n　総理、これは防衛省だけじゃないんです。辺野古移設を前提にした先行整備を進めるばかりか、既に利権あさりまで先行実施されている疑いを私は指摘したんです。海上部のアセスも、陸上部の業務も疑惑だらけ。しかも国建は、つい三月三日から、辺野古移設推進ということでアメリカ政府に対して社長が要請に行った國場組の関連企業なんです。いろいろな問題が出ているんです。\r\n　これでは、辺野古というのはもうけのための唯一の有効な方法ということになっちゃうんですよ。これほど沖縄県民、国民を愚弄した話はない。防衛大臣がはっきり言わないので、委員長が言っていただきましたけれども、総理、政府としても、きちっと疑いのある問題については調査して結果を公表する、こういうことは最低限やっていただきたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02220120308/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "沖縄県民がまさに、納得どころか、ますます大変なことになりますよ",
                "\r\n　総理、これは防衛省だけじゃないんです",
                "辺野古移設を前提にした先行整備を進めるばかりか、既に利権あさりまで先行実施されている疑いを私は指摘したんです",
                "\r\n　これでは、辺野古というのはもうけのための唯一の有効な方法ということになっちゃうんですよ",
                "これほど沖縄県民、国民を愚弄した話はない",
                "防衛大臣がはっきり言わないので、委員長が言っていただきましたけれども、総理、政府としても、きちっと疑いのある問題については調査して結果を公表する、こういうことは最低限やっていただきたいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　配付資料をごらんいただきたいと思います。これは、防衛省提出の入札契約状況の調書をまとめたものであります。\r\n　防衛省ＯＢが天下った企業五社が請け負った業務は全体の九三・四％を占めて、総額も八十億四千四百五十万円に上ります。しかも、予定価格に対する契約金額の割合である落札率を見ても、九〇％を超えるものが、全体の七六・五％、二十六件もございます。\r\n　二ページ目、裏面の下から三段目の業務をごらんいただきたいんですが、これについては、落札率が九九・九七％ということで、予定価格との差額が一万二千五百八十九円、わずかこれしかないものもございます。\r\n　入札方式を見ても、一般競争入札は一件もなくて、随意契約かプロポーザル形式によるものが多いです。とりわけ、二〇〇八年度以降はプロポーザル方式が大半を占めて、二〇一一年度の陸域生物等調査を除く十四件全てで一社だけということで、一社だけと見積もり合わせを行っております。\r\n　そこで、田中防衛大臣に伺いますが、第三者による客観性や信頼性が求められているはずのアセスで、防衛省の天下り先企業が独占的に業務を請け負っている実態がこのようにございます。これでは、アセスの結論が最初から新基地建設ありきになるのは当然じゃないか、お手盛りアセスと言われても仕方がないんじゃないでしょうか。どうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/257",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これでは、アセスの結論が最初から新基地建設ありきになるのは当然じゃないか、お手盛りアセスと言われても仕方がないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　果たしてそうか。\r\n　では、私、角度を変えて伺ってみたいと思うんですが、沖縄防衛局が今回の業務発注に当たって、その大半で行ったのがプロポーザル方式であることは、資料を見ても一目瞭然であります。\r\n　防衛省がこの方式の実施細則を定めた通知というのがございます。私、ここに持ってまいりましたが、これを見ますと、このように書いてあります。\r\n　発注業務への参加を表明した参加表明企業について、防衛局内に設置された競争参加資格・指名審査委員会が審査を行い、技術提案書の提出を要請する企業を選定するということになっております。その後、その中から最もすぐれた技術提案企業を審査委員会が特定して、その企業と随意契約を締結する、こういう手順になっているというふうにこの防衛省の定めた通知に書いてあるんですけれども、それは間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その後、その中から最もすぐれた技術提案企業を審査委員会が特定して、その企業と随意契約を締結する、こういう手順になっているというふうにこの防衛省の定めた通知に書いてあるんですけれども、それは間違いありませんか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　これは大変ですよ。不十分であれば対応を考えなきゃいけないといったって、アセスを出しちゃったわけでしょう。\r\n　今、私も驚きました。防衛省職員で審査しているというんですよ、これ。発注者である防衛省側の恣意性を排除して中立かつ公正な審査、評価を経て企業を選定すべき審査委員会のメンバーが、今大臣の答弁があったけれども、発注者側の防衛局の職員で構成されているという、これは驚くべき話です。不十分であれば正したいと言うけれども、とんでもない話ですよね、これ。\r\n　大臣、これでは、防衛省ＯＢの天下り先企業に業務を独占的に受注させることや、受注を条件に防衛省側の意向に即したアセスを作成させることも、これは思いのままになっちゃうんじゃないんですか。だって、全部防衛省の職員で審査して選定するんですから。公正中立と言われたって、そんなの、誰が担保があるのかとなるんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/269",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣、これでは、防衛省ＯＢの天下り先企業に業務を独占的に受注させることや、受注を条件に防衛省側の意向に即したアセスを作成させることも、これは思いのままになっちゃうんじゃないんですか",
                "公正中立と言われたって、そんなの、誰が担保があるのかとなるんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X01720120228_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　重大だと思うんですね、田中大臣。企業選定が極めて恣意的に行われた疑いがあるばかりか、発注業務を独占的に受注した企業には、官製談合を主導したことがある防衛省のＯＢ、談合のプロまで天下って仕事をとって評価している。私は九電のやらせメールをやりましたけれども、九電だけじゃなくて、ここにも自作自演、やらせの構図が透けて見えてくると国民は思うと思うんですよ。こんなことをやるから、八十六億円かけても、沖縄県から百七十五カ所も不適切と言われるものを出すんです。\r\n　企業選定が本当に中立かつ公正な審査等を経て実施されたのかどうか、これは私、大臣、徹底調査すべきだと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/278",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "企業選定が極めて恣意的に行われた疑いがあるばかりか、発注業務を独占的に受注した企業には、官製談合を主導したことがある防衛省のＯＢ、談合のプロまで天下って仕事をとって評価している",
                "私は九電のやらせメールをやりましたけれども、九電だけじゃなくて、ここにも自作自演、やらせの構図が透けて見えてくると国民は思うと思うんですよ"
            ]
        },
        {
            "speech_id": "118005261X01720120228_282",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-28",
            "speech_text": "○笠井委員　委員長、こんなことだから、アセスメントじゃなくて、防衛省の結論にアワセメントなんと言う人がいるわけですよ。野田総理は辺野古が唯一の有効な方法となると言いますけれども、こんなことではとんでもない話だ。\r\n　委員長、企業選定が中立かつ公正な審査等を経て実施されているというならば、防衛省は必要な資料を出すべきだと思うんです。今回の評価書作成に係る業務発注を審査、評価した沖縄防衛局の審査委員会及び技術部会のメンバーの氏名と役職、審査に係る議事録の概要、下請企業名の一覧などの関係資料を当委員会に提出することを求めたいと思いますが、理事会で協議をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01720120228/282",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "野田総理は辺野古が唯一の有効な方法となると言いますけれども、こんなことではとんでもない話だ",
                "\r\n　委員長、企業選定が中立かつ公正な審査等を経て実施されているというならば、防衛省は必要な資料を出すべきだと思うんです"
            ]
        }
    ]
}