{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "117303968X00320091120_043",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-20",
            "speech_text": "○笠井委員　条約の具体的な問題に入る前に、一つ伺っておきたいことがあります。\r\n　前回の十八日の外務委員会で、私、核兵器廃絶の問題にかかわって質問をさせていただきまして、岡田大臣は、日本の核政策について一度見直しをしてみたいというふうに言われました。その会議で、私、大事なことだということも申し上げたわけであります。\r\n　そこで、伺っておきたいんですが、オバマ政権は新たな核政策の検討を進めておりますけれども、そういう中で、同盟国への拡大抑止と核の傘の提供ということが強調をされております。鳩山総理も、拡大抑止ということを初めとして、新しい安全保障のシステムを構築するということも日米首脳会談の流れの中で言われました。\r\n　昨日の参議院の外交防衛委員会では、我が党の井上議員の質問に対して大臣も、核の傘は重要な安全保障上の一つの手段ということを言われましたけれども、私は、核抑止あるいは拡大抑止、核の傘ということでいいますと、結局は、核兵器でおどしをかける、そしていざというときには核兵器を使用するということが前提になった方針、これでは安全保障の手段とは言えない。そして、新しいシステムと言うけれども、新しいどころか、もう時代おくれという認識を持つ必要があると私は思うんですが、大臣、端的に、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00320091120/43",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　昨日の参議院の外交防衛委員会では、我が党の井上議員の質問に対して大臣も、核の傘は重要な安全保障上の一つの手段ということを言われましたけれども、私は、核抑止あるいは拡大抑止、核の傘ということでいいますと、結局は、核兵器でおどしをかける、そしていざというときには核兵器を使用するということが前提になった方針、これでは安全保障の手段とは言えない"
            ]
        },
        {
            "speech_id": "117303968X00320091120_049",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-20",
            "speech_text": "○笠井委員　核抑止をめぐっては、国連の潘基文事務総長も、ことし九月に、事務総長はいろいろな機会に言われていますが、核抑止論は明らかな誤りであるどころか、核兵器が安全保障と究極の防衛を提供するという考えを国から国へと広め、連鎖的な伝播をも引き起こすということで、厳しく批判をしている問題であります。\r\n　そして、そういう中で、被爆国日本が核兵器によるおどし、あるいは核使用を前提とした論理にしがみつく、そうすると旧政権とどこが違うのかということになってきますので、私は恥ずかしい限りの話になると思います。核兵器廃絶を達成する明確な約束、これを再確認して、その接近と実現の第一歩を踏み出す、そのために被爆国日本がふさわしい役割を発揮するという点では、核の傘から脱却、これはもう不可欠だ。旧政権の政策の抜本的見直しを改めて強く求めておきたいと思います。\r\n　そこで、今回の条約に関連して伺っておきたいんですが、郵便送金業務の約定の改定の問題であります。\r\n　国際社会における送金業務の中で起きる経済犯罪について、特にマネーロンダリングの対策が大きな課題とされております。\r\n　今回の郵便送金業務の約定の第七条では、「資金洗浄、テロリストに対する資金供与及び金融に係る犯罪への対処のため、」ということで、新しい規定が盛り込まれております。こうした規定を入れた背景、さらにはマネーロンダリング対策に対する国際社会及び我が国の取り組みでどういうことを考えているか。そのポイントについて報告していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00320091120/49",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　核抑止をめぐっては、国連の潘基文事務総長も、ことし九月に、事務総長はいろいろな機会に言われていますが、核抑止論は明らかな誤りであるどころか、核兵器が安全保障と究極の防衛を提供するという考えを国から国へと広め、連鎖的な伝播をも引き起こすということで、厳しく批判をしている問題であります",
                "\r\n　そして、そういう中で、被爆国日本が核兵器によるおどし、あるいは核使用を前提とした論理にしがみつく、そうすると旧政権とどこが違うのかということになってきますので、私は恥ずかしい限りの話になると思います",
                "核兵器廃絶を達成する明確な約束、これを再確認して、その接近と実現の第一歩を踏み出す、そのために被爆国日本がふさわしい役割を発揮するという点では、核の傘から脱却、これはもう不可欠だ",
                "旧政権の政策の抜本的見直しを改めて強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "117303968X00220091118_302",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-11-18",
            "speech_text": "○笠井委員　嘉手納町長も、とにかくもうこれまでさんざん裏切られ続けてきたということを言われているわけで、まさに苦難を強いられてきた、これ以上の苦難はもう御免だという思いがあるわけでありますので、大臣は、外交は国民の理解と信頼に裏づけられたものでなければならないというふうなことを信念としておっしゃるんであれば、そうした思いこそやはり正面から受けとめて、やはり沖縄の県民の意思を尊重しながら、普天間基地の無条件閉鎖、撤去のために本腰を入れてアメリカと交渉していただきたいと改めて申し上げておきたいと思います。\r\n　最後になりますが、検証すべき米軍基地の問題というのは沖縄だけじゃありません。そこで、米軍基地の実態が今どうなっているかを端的に伺いたいと思います。\r\n　在日米軍基地について防衛省に伺いますが、日本では現在、米軍にどれぐらいの施設・区域を提供しているか。自衛隊の共同使用と合わせた、一九八〇年当時と現在の件数及び土地面積を端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117303968X00220091118/302",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　嘉手納町長も、とにかくもうこれまでさんざん裏切られ続けてきたということを言われているわけで、まさに苦難を強いられてきた、これ以上の苦難はもう御免だという思いがあるわけでありますので、大臣は、外交は国民の理解と信頼に裏づけられたものでなければならないというふうなことを信念としておっしゃるんであれば、そうした思いこそやはり正面から受けとめて、やはり沖縄の県民の意思を尊重しながら、普天間基地の無条件閉鎖、撤去のために本腰を入れてアメリカと交渉していただきたいと改めて申し上げておきたいと思います",
                "\r\n　最後になりますが、検証すべき米軍基地の問題というのは沖縄だけじゃありません"
            ]
        },
        {
            "speech_id": "117305261X00320091104_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○笠井委員　いや、明らかに公約の範囲の話じゃないですよね。聞いていておかしいですよ。\r\n　北澤防衛大臣の方は、辺野古への基地建設について、日米合意は基地機能の一部をグアムや岩国に移すから公約違反ではないというふうに言われました。これは、一部はグアムに行って一部は岩国に行くから辺野古につくってもいいんだという話になると思うんですけれども、岡田大臣も論理的に苦しいと言われるほどの、私はあえて詭弁だと申し上げたい。\r\n　総理、県民、国民は、民主党は移設先というのは県外か国外が望ましいと言われてきた、総理もそうやって言われてきた、国民に対しても言ってきた、だから沖縄の外に出すと受けとめているのに、こんな議論、辺野古はいいんだという議論が成り立つと思われますか。\r\n　では、民主党の公約に照らして、こっちの方は認められる範囲内だというふうに総理はお考えでしょうか。総理に伺いたいと思います。総理にお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/259",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、一部はグアムに行って一部は岩国に行くから辺野古につくってもいいんだという話になると思うんですけれども、岡田大臣も論理的に苦しいと言われるほどの、私はあえて詭弁だと申し上げたい",
                "\r\n　総理、県民、国民は、民主党は移設先というのは県外か国外が望ましいと言われてきた、総理もそうやって言われてきた、国民に対しても言ってきた、だから沖縄の外に出すと受けとめているのに、こんな議論、辺野古はいいんだという議論が成り立つと思われますか"
            ]
        },
        {
            "speech_id": "117305261X00320091104_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-04",
            "speech_text": "○笠井委員　今、北澤大臣は言われましたけれども、私は十月二十七日の大臣会見録をここに持っております。起こしたもの、防衛省ですが。書いてありますよ。まず国外、グアムへの移転、それから岩国の基地へ移転するということで、その合意案には県外、それから国外移転というのがまず第一にあって、その後の処理として辺野古沖というのが残ったと。それで、我々の新政権として検証をした結果としては、まず国外移転があり、県外移転があって、しかも、なおかつ沖縄にまだ残るという三段構えの合意案であったということを認識するという話になっているわけですから、これは明らかに、やはり民主党が選挙の前に言ってきた、選挙の公約にしてきたことと違うわけであります。\r\n　総理は本会議で、「岡田外務大臣とさらに北澤防衛大臣のもとで、真剣な検証を行っていただいている」と、先ほどもそうおっしゃいました、答弁されましたけれども、私は、みずからの公約、そして選挙の党首討論でも言われた、それと違うことを言い立てることが真剣な検討なのかと。この問題を直接担当する重要閣僚が、みずからの党が選挙で訴えてきたこと、公約してきたこと、それと違うことを公に言って行動する、そしてそれを総理が、構わないんだ、検討中の過程だということで容認するというのは、これは、私はあえて無責任じゃないかなということを思うんです。\r\n　総理に伺いますが、これはおかしいと思いませんか、御自分でおっしゃっていて。総理に伺います、総理の認識ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00320091104/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、我々の新政権として検証をした結果としては、まず国外移転があり、県外移転があって、しかも、なおかつ沖縄にまだ残るという三段構えの合意案であったということを認識するという話になっているわけですから、これは明らかに、やはり民主党が選挙の前に言ってきた、選挙の公約にしてきたことと違うわけであります",
                "\r\n　総理は本会議で、「岡田外務大臣とさらに北澤防衛大臣のもとで、真剣な検証を行っていただいている」と、先ほどもそうおっしゃいました、答弁されましたけれども、私は、みずからの公約、そして選挙の党首討論でも言われた、それと違うことを言い立てることが真剣な検討なのかと",
                "この問題を直接担当する重要閣僚が、みずからの党が選挙で訴えてきたこと、公約してきたこと、それと違うことを公に言って行動する、そしてそれを総理が、構わないんだ、検討中の過程だということで容認するというのは、これは、私はあえて無責任じゃないかなということを思うんです"
            ]
        },
        {
            "speech_id": "117103968X01720090619_158",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-19",
            "speech_text": "○笠井委員　今お話があったわけですが、私は、沖縄の心をしっかり受けとめるなら、政府がやるべきは、負担軽減と二律背反する新基地建設など米軍再編強化ではないということを申し上げておきたいと思います。\r\n　そこで、米軍再編に関連して、二〇〇六年五月のロードマップでは、航空自衛隊の航空総隊司令部及び関連部隊は、二〇一〇年度に横田飛行場に移転するとして、関連施設及びインフラの整備を進めることになっております。\r\n　そこで、防衛省に質問しますが、その経費は、今年度予算分も含めて、これまで契約ベースで合計幾らになっているか。そのうち、司令部庁舎分は幾らでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01720090619/158",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　今お話があったわけですが、私は、沖縄の心をしっかり受けとめるなら、政府がやるべきは、負担軽減と二律背反する新基地建設など米軍再編強化ではないということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117103968X01720090619_166",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-06-19",
            "speech_text": "○笠井委員　実際そういうことがありながら、地元からは、防衛省としてちゃんと騒音測定器を設置してほしい、規定の高度や飛行経路を遵守してほしい、それから、日曜、祭日、夜間飛行などを行わないということで協定書及び事前協議の事項を遵守してほしいという要望が出されております。関係自治体からも、毎年のように、基地司令にあてての要請文が出されたり、口頭でもそういう要請がされている。しかも、飛行場管制を実施している陸自の飛行時間帯は朝八時から夜十時でありますけれども、これ以外の時間帯の飛行というのは実態的には無限定となっているのが現実だというのが地元の問題です。協定書やあるいは事前協議の確認内容が実際には守られていないんじゃないか。\r\n　先ほど、立川飛行場というのは、陸自以外にも警察なり消防庁も使っているということも言われましたけれども、どこの機関や部隊の航空機やヘリであっても、周辺住民にとってみれば、立川飛行場から出ているあるいは入ってくるということで、同じ騒音環境被害に変わりはないわけであります。長年にわたる問題で、毎年六月に環境対策会議をやっているけれども、実際にそれが解消されていないということでありますけれども、この立川飛行場の環境問題をめぐって、やはりこうした要望に対してきちっと対応する必要があるんじゃないか。\r\n　つまり、陸上自衛隊だけじゃなくて、利用するすべての機関、部隊にきちっとそういう形でこの協定書や事前協議の規定を準用、適用するとか、決めてきたことを遵守する、厳守する。あるいは、周辺地域の生活環境に与える影響が最小限になるように、さまざまな措置をとる。騒音測定器をちゃんと設置するとか、あるいは住民説明会を開いて、きちっと声も聞いて説明もするということで、万全の対策をとるべきじゃないかと思うんですが、どういう対策をとっていくんですか。この点について答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01720090619/166",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも、飛行場管制を実施している陸自の飛行時間帯は朝八時から夜十時でありますけれども、これ以外の時間帯の飛行というのは実態的には無限定となっているのが現実だというのが地元の問題です",
                "協定書やあるいは事前協議の確認内容が実際には守られていないんじゃないか",
                "長年にわたる問題で、毎年六月に環境対策会議をやっているけれども、実際にそれが解消されていないということでありますけれども、この立川飛行場の環境問題をめぐって、やはりこうした要望に対してきちっと対応する必要があるんじゃないか",
                "騒音測定器をちゃんと設置するとか、あるいは住民説明会を開いて、きちっと声も聞いて説明もするということで、万全の対策をとるべきじゃないかと思うんですが、どういう対策をとっていくんですか"
            ]
        },
        {
            "speech_id": "117103815X00620090423_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-23",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　きょうは、田中参考人、そして森本参考人、お忙しい中貴重な御意見を賜りましてありがとうございました。\r\n　まず、田中参考人に伺いたいと思うんですが、今議論になっておりました防衛省改革のための組織改革ということでいいますと、自衛隊の情報流出だとか、あるいは「あたご」衝突事故から、防衛事務次官の供応、収賄の問題などを受けて、隊員の意識と組織文化の改革及び現代的文民統制のための組織改革の必要性が求められて実施されるというふうにされております。\r\n　しかし、過去の防衛庁、防衛施設庁あるいは防衛省ということでもさまざまな問題があって、私もいろいろな機会に国会でも取り上げてきたんですけれども、特に入札とかをめぐる問題、談合事件とかあるいは供応、収賄については、防衛省、あるいは防衛庁、施設庁は、事が起こるたびに組織改編ということで行ってきたんですが、結局、対症療法的なものに終わって、根本的な解決になっていないんじゃないかという意を非常に強くしているんです。\r\n　そこで、田中参考人は、改革会議の一員としても議論にずっと携わって参加されてこられたわけですが、この不祥事にかかわって、参考人御自身が政治による監視という問題や国民への説明責任ということについて発言されたこともあると思います。\r\n　今回の組織改革、機構改革によって、どんな組織でもゼロは無理という話を言ってしまうとなかなか難しいんですが、談合問題とか供応とか収賄の問題が今後は起きることが難しくなる、あるいは起きないようになるというふうにお考えなのか、その辺について認識を伺いたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00620090423/31",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかし、過去の防衛庁、防衛施設庁あるいは防衛省ということでもさまざまな問題があって、私もいろいろな機会に国会でも取り上げてきたんですけれども、特に入札とかをめぐる問題、談合事件とかあるいは供応、収賄については、防衛省、あるいは防衛庁、施設庁は、事が起こるたびに組織改編ということで行ってきたんですが、結局、対症療法的なものに終わって、根本的な解決になっていないんじゃないかという意を非常に強くしているんです"
            ]
        },
        {
            "speech_id": "117103815X00620090423_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-23",
            "speech_text": "○笠井委員　森本参考人に伺いますが、田母神前航空幕僚長の問題について、先ほど田中参考人からも、傍若無人をとめられずというお話が冒頭にございました。先ほどの質疑の中でも、森本参考人も歴史認識は共有しないと述べられたわけですが、その上で、なぜああいう問題が自衛隊の中から起こってくるというふうに、歴史認識の問題をめぐってですが、お考えなのか。\r\n　それから、ああいう発言や問題、論文にかかわって、今回の防衛省改革のための組織改革について、そういう問題にどう対応する、あるいはそれに対応できるようなものになっているかどうか、改革とのかかわりで、ああいう問題についてどういうふうにお考えか伺いたいんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00620090423/33",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほどの質疑の中でも、森本参考人も歴史認識は共有しないと述べられたわけですが、その上で、なぜああいう問題が自衛隊の中から起こってくるというふうに、歴史認識の問題をめぐってですが、お考えなのか"
            ]
        },
        {
            "speech_id": "117103968X00820090410_277",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○笠井委員　それにしたってこういう数字を出しているわけですよ、海軍が議会に対して。\r\n　中曽根大臣、私は四月三日の質疑の際に、米軍がホームページで公表している資料でさえこの基本構想報告書では墨塗りにしている、隠しているという防衛省の姿勢を厳しく指摘して、大臣もそれは大変失礼があったと思うと答弁されましたけれども、私、これは失礼どころの話じゃないと思うんです。米軍が米議会には明らかにしている。概念的と言いましたけれども、そういう数字としては出しているわけです。そして、これは浜田防衛大臣も去年、この内容は承知していると言っていた。ところが、防衛省は日本の国会にはこういう問題について隠している。\r\n　これはまさに国会を愚弄するものじゃないですか、大臣。これは大臣の基本認識を聞きたいと思いますが、どうですか。大臣です、大臣の認識を聞きますよ、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/277",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　中曽根大臣、私は四月三日の質疑の際に、米軍がホームページで公表している資料でさえこの基本構想報告書では墨塗りにしている、隠しているという防衛省の姿勢を厳しく指摘して、大臣もそれは大変失礼があったと思うと答弁されましたけれども、私、これは失礼どころの話じゃないと思うんです",
                "ところが、防衛省は日本の国会にはこういう問題について隠している"
            ]
        },
        {
            "speech_id": "117103968X00820090410_282",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○笠井委員　これは本当にひどい話ですね。先ほど言ったように、議会と海軍、防衛省と国会、あるいは政府と国会との関係の問題を私は問題にしているんですよ。いろいろな経過の中であったって、アメリカの中ではそういう形でやっているわけですから。\r\n　委員長、私、この報告書を見ますと、米海軍からアメリカの下院の軍事委員長あてのこういう手紙が書いてあって、サインがあって、それでちゃんと提出されている報告書なんですよ。この協定にかかわって、委員長のところに防衛省からそういうたぐいの、こういうものが進んでいます、進捗状況という報告書はありましたか。\r\n　この基本構想の問題だって、私が質問してようやく出てきた。しかも墨塗りで、それも、出せるものなのに出さないでやってきたわけですから、これはもう国会に対して隠し立てしている、こう言われたって、交渉事だとかなんとかそんな話じゃないですよ。行政府と立法府の関係です。防衛省は米国の了解が要るとか交渉中とか言って合理化してきましたけれども、米軍が米議会に出したものを、そういうたぐいの数字、あるいはどういうものなのかということについても、日本で国会に出せないはずがありません。家族住宅は三千五百戸と言っているわけです。こんなの軍事機密でも何でもないわけでしょう。\r\n　委員長、これはおかしいと思いませんか。きちっと出させてくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/282",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかも墨塗りで、それも、出せるものなのに出さないでやってきたわけですから、これはもう国会に対して隠し立てしている、こう言われたって、交渉事だとかなんとかそんな話じゃないですよ",
                "防衛省は米国の了解が要るとか交渉中とか言って合理化してきましたけれども、米軍が米議会に出したものを、そういうたぐいの数字、あるいはどういうものなのかということについても、日本で国会に出せないはずがありません"
            ]
        },
        {
            "speech_id": "117103968X00820090410_298",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○笠井委員　国会だって判断しなきゃいけないんですよ、こういう協定を承認するかどうかに当たって。国会に対する余りに不誠実な態度を防衛省はとっていると言わざるを得ないと思うんです。\r\n　では聞きますけれども、この独身下士官用の隊舎をつくったけれども、空き部屋が出た場合にどうするかということです。この間議論があったように、グアム移転で実際には八千人が行かない場合、空き部屋が出てまいります。そこに沖縄以外からの海兵隊の独身下士官が入ることはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/298",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国会に対する余りに不誠実な態度を防衛省はとっていると言わざるを得ないと思うんです"
            ]
        },
        {
            "speech_id": "117103968X00820090410_331",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-10",
            "speech_text": "○笠井委員　否定しないということです。\r\n　防衛省が四月一日に沖縄県に示した五千ページを超えるアセスの準備書の中に「飛行場の諸元等」という記載があって、船舶を接岸できる桟橋を建設することになっております。この桟橋について、九日の安保委員会では、使用する船舶は限定されていないと答弁しておりますけれども、この桟橋はＨＳＶが接岸できる能力を持っていると考えていいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/331",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この桟橋について、九日の安保委員会では、使用する船舶は限定されていないと答弁しておりますけれども、この桟橋はＨＳＶが接岸できる能力を持っていると考えていいですか"
            ]
        },
        {
            "speech_id": "117103968X00620090403_218",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-03",
            "speech_text": "○笠井委員　結局、どれも防衛省から出された資料では墨塗りになっていたりしてわからないわけです。\r\n　それで、仮定計算というけれども、では、マックスとミニマムとどれぐらいの幅なのかということもあるはずですし、久米設計が出した報告書というのは、再三局長も言われていますが、そして、この報告書にも冒頭に書いてありますが、防衛省の見解ではない、参考に過ぎないと言っているわけですから、総額どれぐらいの見積もりがあるのか、大体の幅とか、そのぐらいのことは出しても差し支えないはずであります。国会と国民に明らかにすべきじゃないですか、それぐらい。税金をかけて調査しているんでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/218",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国会と国民に明らかにすべきじゃないですか、それぐらい"
            ]
        },
        {
            "speech_id": "117103968X00620090403_240",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-04-03",
            "speech_text": "○笠井委員　海兵隊がいないから既存の整備を活用すると言うけれども、その整備をするわけですよ、施設を。ごまかしちゃだめです。海軍が、アプラ基地を約四万トン級の強襲揚陸艦などが停泊できるようにする。空母の寄港も、さらには一千人もの兵員を運ぶ高速輸送艦も使える最新鋭の基地にしようとする。では、それに使っていくということで、結局、海兵隊を移転するということを名目にして、そこまでやるということになるわけであります。現在、グアムの米軍部隊の運用に係る施設を海兵隊の移転とか海兵隊と一体に運用するからという名目で整備することが許されたら、日本の負担でどんな施設でも整備できるということになっちゃうじゃないですか。\r\n　さらに質問しますけれども、防衛省が作成した「グアム移転に伴う施設・インフラ整備にかかる経費の内訳」という表があります。もうしょっちゅう出てくる表でありまして、総額百二・七億ドルが内訳はどうなっているか。「日本側の分担」「アメリカ側の分担」という一覧表ですが、その脚注が幾つかありまして、一番下の脚注六というところに「沖縄からグアムへの海兵隊移動経費やグアムにおける海兵隊の活動経費は、総額百二・七億ドルに含まれない。」というふうにわざわざ書いてあります。\r\n　基本構想の報告書にも同様の記述があるわけですが、沖縄からグアムへの海兵隊の移動経費やグアムにおける海兵隊の活動経費は、日本側が分担するグアム移転に伴う施設、インフラ整備に係る経費とは全く別枠だということでよろしいわけですね。日本側とアメリカ側が負担する総額百二・七億ドルの枠とは別枠であるということを書いてあるということですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "現在、グアムの米軍部隊の運用に係る施設を海兵隊の移転とか海兵隊と一体に運用するからという名目で整備することが許されたら、日本の負担でどんな施設でも整備できるということになっちゃうじゃないですか"
            ]
        },
        {
            "speech_id": "117103968X00320090318_144",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-18",
            "speech_text": "○笠井委員　そうしますと、そうした経過と現状から見て、我が党としては、日本政府が二〇〇八年三月、コソボの国家を承認したことをそのまま是とすることはできず、したがって、大使館の新設には賛成できないということを表明しておきたいと思います。\r\n　次に、この際ですが、在外公館関係は、もう先立ってかなりいろいろな質疑がありましたので、前回の積み残しということで、引き続き、在沖縄米海兵隊のグアム移転整備事業についてでありますが、この事業に関連して、防衛省、これまで基本構想策定業務と基本検討支援業務を実施したほかに、グアムにおける建設費等及び住宅市場価格に関する二つの海外調査業務を実施し、既に報告書が提出されているということでありますが、それはそういうことで間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00320090318/144",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　そうしますと、そうした経過と現状から見て、我が党としては、日本政府が二〇〇八年三月、コソボの国家を承認したことをそのまま是とすることはできず、したがって、大使館の新設には賛成できないということを表明しておきたいと思います"
            ]
        },
        {
            "speech_id": "117103968X00320090318_172",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-18",
            "speech_text": "○笠井委員　上限の問題はまた議論したいと思うんですけれども、二十八億ドルとなっていると。\r\n　しかし、例えば仮として、いろいろ工夫したらやるのは二十億で済んだと。でも、八億まだあるから、アメリカが言ってきたそれに対して、また協議しながら、ぎりぎりまでは、ではさらに米側の要求でやっていこうなんという話になると、グアム移転と関係ない話まで入ってくるということになりかねない話なんですよ。\r\n　だから私は、この問題もその前提として、この協定を検討するに当たって、先ほど局長も、私どもも今手元にありませんと言いましたけれども、しかも我々も持っていないわけですから、報告書本体の開示がいよいよ大事だというふうに思っているわけです。\r\n　前回の委員会で、この問題を私も提起させていただいて、委員長からも理事会協議ということで扱いをしていただきましたが、この基本構想の策定業務に関する報告書の全文について開示をせよということに対して、防衛省はどういうふうに対応するつもりでおられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00320090318/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "でも、八億まだあるから、アメリカが言ってきたそれに対して、また協議しながら、ぎりぎりまでは、ではさらに米側の要求でやっていこうなんという話になると、グアム移転と関係ない話まで入ってくるということになりかねない話なんですよ",
                "\r\n　だから私は、この問題もその前提として、この協定を検討するに当たって、先ほど局長も、私どもも今手元にありませんと言いましたけれども、しかも我々も持っていないわけですから、報告書本体の開示がいよいよ大事だというふうに思っているわけです"
            ]
        },
        {
            "speech_id": "117103968X00220090313_152",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-13",
            "speech_text": "○笠井委員　そんなことはわかっているんですが、要するに基本構想ということで、これは一つのものだ、これを参考にしてと言われたけれども、それ以外にそれに匹敵するようなほかのはないということなんです。\r\n　それはそのはずなんで、これを随意契約でやって久米設計を選んだ理由として、ここにちゃんと文章が書いてあります。本契約は、企画競争を実施した結果、契約相手方の企画、履行能力が他社よりすぐれているためということで、随契でとっているわけでありまして、要するに、最も能力があって信頼できると選んだ企業に何億円も払って出てきた報告書を使って日米協議をやっているということだと思うんですよ。\r\n　しかも、日米協議の結果、隊舎や司令部などを建設する用地であるフィネガヤン地区のほかに、アンダーセン空軍基地やアプラ海軍基地の基盤整備まで実施しようということで、既に来年度、三百四十六億円も計上をしているわけであります。ロードマップには明記されていないもので、米側が整備を急いでいるからというものでありましたが、これは基本構想ということで、この委託した報告書の中にちゃんと入っているわけでありまして、それをもとに米側との交渉をやって予算化したということであります。\r\n　まさに私、このグアム移転支援整備事業基本構想というのは、いろいろとまくら言葉を言われましたけれども、日本側のマスタープランとも言うべきものではないかと思います。\r\n　昨年十月三十日の参議院外交防衛委員会で、我が党の井上議員の質問に対して浜田防衛大臣は、「日米間で合理的に考え得る様々なオプションについて検討を行っている」というふうに述べているわけで、まさにそういう流れでこういうものを使っているということであります。\r\n　そこで、委員長、時間が限られていますので、報告書の本体、これは防衛省に聞きますと数センチないしは十センチぐらいになるということで、膨大な試算になると聞いておりますが、この際、この報告書自体をこの委員会に提出していただきたいということで、取り計らいをお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00220090313/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　まさに私、このグアム移転支援整備事業基本構想というのは、いろいろとまくら言葉を言われましたけれども、日本側のマスタープランとも言うべきものではないかと思います"
            ]
        },
        {
            "speech_id": "117103968X00220090313_154",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-13",
            "speech_text": "○笠井委員　建設費等の公表が設計事業の支障になるというようなことで、また、いろいろな問題、アメリカ側との関係とか、いろいろなことを言われるのでしょうけれども、先ほど答弁にあったように、基本構想や基本検討支援の業務を請け負った久米設計とパシフィックコンサルタンツというのはどういう設計会社かということで、私も調べてみました。\r\n　久米設計の方は、ＯＤＡ事業で不正行為を行って外務省から昨年七月から一カ月間の指名停止を受けている、そういう設計会社であります。パシフィックコンサルタンツの方は、公取の方から談合で排除措置命令等を受けて、中国四国防衛局から、昨年三月から四カ月間、指名停止処分を受けているという問題があります。\r\n　国民の税金を食い物にして不正行為を行ってきた設計会社には公表が拒まれるほど重要な設計業務を請け負わせておきながら、国民や国会には公表できないということは、およそ通用する話ではないと私は思います。\r\n　そこで最後に、外務大臣、政府発注の業務で不正行為を行った設計会社が、指名停止を、そういうこともやっているということでありますけれども、巨額受注をこの問題でも受けているということを看過できるのかということはあると思うんです。\r\n　しかも、久米設計もパシフィックコンサルタンツも、今問題になっています西松建設との契約実績が幾つもございます。その西松建設について言えば、海外の事業活動で捻出した裏金を日本に持ち込んで受注工作や政界工作に使っていたという疑惑で、当時の副社長らが逮捕されたわけであります。日本のＯＤＡも絡むことが多い海外での事業では、政治家とのかかわりも取りざたされてまいりました。まして、今度は日本側の負担が総額六十億にも上るグアム事業であります。\r\n　大臣に伺いたいんですが、こんな形でグアム移転の事業が具体化されていることについてどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00220090313/154",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国民の税金を食い物にして不正行為を行ってきた設計会社には公表が拒まれるほど重要な設計業務を請け負わせておきながら、国民や国会には公表できないということは、およそ通用する話ではないと私は思います",
                "\r\n　そこで最後に、外務大臣、政府発注の業務で不正行為を行った設計会社が、指名停止を、そういうこともやっているということでありますけれども、巨額受注をこの問題でも受けているということを看過できるのかということはあると思うんです"
            ]
        },
        {
            "speech_id": "117105261X01620090219_143",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-19",
            "speech_text": "○笠井委員　これは、グアムの軍事基地をどうするかという点では増強なんですよ。それで、日本がそのために金を出す。八千名ということで兵員のことも削減と言われましたけれども、実際にどれだけ減るかということについて言うと、一万人残るという話もあって、この問題についてはそういう議論がある。\r\n　しかも、沖縄についても、それを含めて当委員会で浜田防衛大臣が、負担軽減が実現していないという指摘を重く受けとめている、こう答弁されました。沖縄にとって軽減どころか強化が実態になっているということもるる言われているところであります。\r\n　しかも、米軍再編というのは、ブッシュ大統領の時代から、日米同盟を地球規模の侵略的な軍事同盟につくりかえる作業として進めてきたものであって、そのこと自体が強化だと私は思うんですけれども、今回の協定を見ますと、今総理は抑止力の維持ということを言われましたけれども、これまで政府が言ってきて、今総理も言われたような抑止力については、維持ではなくて、ここにはっきりと抑止力の強化をするものである、こう書いてあるんじゃないんですか。いかがですか、これは。強化ですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01620090219/143",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかも、米軍再編というのは、ブッシュ大統領の時代から、日米同盟を地球規模の侵略的な軍事同盟につくりかえる作業として進めてきたものであって、そのこと自体が強化だと私は思うんですけれども、今回の協定を見ますと、今総理は抑止力の維持ということを言われましたけれども、これまで政府が言ってきて、今総理も言われたような抑止力については、維持ではなくて、ここにはっきりと抑止力の強化をするものである、こう書いてあるんじゃないんですか"
            ]
        },
        {
            "speech_id": "117003968X00420081210_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-12-10",
            "speech_text": "○笠井委員　これは恥ずかしいです。イラク戦争は、世界の圧倒的多数が開戦を反対したのに、大量破壊兵器を持っているとうそを言ってアメリカは強行した。国連憲章違反の先制攻撃戦争であります。ところが、いち早く開戦を支持して、そしてイラクから撤退する国が相次ぐ中でも最後まで支援を続けてきた日本政府でありまして、いまだにそれが正しかったと。ブッシュ大統領はブッシュ大統領なんと言われているというのは本当に驚くべき話で、アフガニスタン戦争についてだって、これは泥沼です。戦争でテロはなくせないことは明らかでありまして、もうこんなやり方は続けちゃいけないということを改めて言いたいと思います。\r\n　そこで、イラクからは航空自衛隊がようやく年内に撤収することになって、去る十二月六日に現地で任務終了に当たっての行事が行われました。\r\n　そこで、防衛省、来ていただいていると思いますが、質問します。\r\n　自衛隊のイラク派遣に関して、二〇〇三年に派遣して以来、予算に計上した総額で結構ですが、結局幾らになったでしょうか。そして、今後さらに撤収などに伴って追加的な経費があるのかないのか、その二点について端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00420081210/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国連憲章違反の先制攻撃戦争であります",
                "ところが、いち早く開戦を支持して、そしてイラクから撤退する国が相次ぐ中でも最後まで支援を続けてきた日本政府でありまして、いまだにそれが正しかったと",
                "ブッシュ大統領はブッシュ大統領なんと言われているというのは本当に驚くべき話で、アフガニスタン戦争についてだって、これは泥沼です",
                "戦争でテロはなくせないことは明らかでありまして、もうこんなやり方は続けちゃいけないということを改めて言いたいと思います"
            ]
        },
        {
            "speech_id": "117003968X00420081210_140",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-12-10",
            "speech_text": "○笠井委員　一言申し上げます。\r\n　ミサイル防衛にしたって、米軍への思いやり予算にしても、海外派兵予算にしても、アメリカの戦争を後押しするということになっている。自衛隊の正面装備や活動内容も、米軍と一体となった海外での軍事作戦向けが中心であります。\r\n　我が国の軍事費は年間に四兆八千億円ということですが、これ以上こういう形で税金の無駄遣いは許されない。アメリカの国内でも、イラク戦費を民生に充てたらどれだけのことができるかという議論が起こっていますけれども、やはり、今春の当委員会でも私は質問したんですが、妊婦健診、例えば十四回無料にするということでは一千三百億円という額も政府から答弁がありました。あの漁船衝突事件を起こしたイージス艦一隻分でありまして、今こそ軍事費という聖域にメスを入れて、社会保障費の抑制から拡充へと根本的に転換すべきだということを申し上げて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00420081210/140",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　我が国の軍事費は年間に四兆八千億円ということですが、これ以上こういう形で税金の無駄遣いは許されない"
            ]
        },
        {
            "speech_id": "117003968X00320081128_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-28",
            "speech_text": "○笠井委員　外務大臣、こういう大事な問題をお答えされないというのは非常に問題だと思うんです。私は、どんな名目であれ、今どき、総額や規模がはっきりしないまま支出を始めて二年半もたっている、こんな国の事業なんていうことがあるかと。これこそ聖域というわけであります。\r\n　それでは、既にロードマップに基づいて、これまでに在日米軍再編のための取り組みとして幾ら計上したか、さらに、概算要求しているかを確認したいと思います。\r\n　提出した資料を配付されていると思いますので、ごらんいただきたいと思いますが、防衛省提出の資料を整理したものでありますけれども、米軍再編全体で、いわゆる地元負担軽減分とそれ以外、加えて、十八年度以降のＳＡＣＯ関係経費を合わせると、平成十八年、二〇〇六年から、平成二十年、二〇〇八年までに支出された経費及び来年度の概算要求で計上されている経費の総額というのは、これを足しますと二千七百七十六億円になるというふうに思うんですが、防衛省、これは間違いありませんか。この数字、間違いないかどうかだけ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00320081128/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、どんな名目であれ、今どき、総額や規模がはっきりしないまま支出を始めて二年半もたっている、こんな国の事業なんていうことがあるかと",
                "\r\n　提出した資料を配付されていると思いますので、ごらんいただきたいと思いますが、防衛省提出の資料を整理したものでありますけれども、米軍再編全体で、いわゆる地元負担軽減分とそれ以外、加えて、十八年度以降のＳＡＣＯ関係経費を合わせると、平成十八年、二〇〇六年から、平成二十年、二〇〇八年までに支出された経費及び来年度の概算要求で計上されている経費の総額というのは、これを足しますと二千七百七十六億円になるというふうに思うんですが、防衛省、これは間違いありませんか"
            ]
        },
        {
            "speech_id": "117003968X00320081128_075",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-28",
            "speech_text": "○笠井委員　資料で見ますと七億円計上されているグアム移転経費については、全体総額は、これまでの議論の中で明らかになってきましたが、百二・七億ドル。そのうち日本側が六十・九億ドルということで、合意時の換算で七千億円という日本側の負担になっております。今、二千七百七十六億円ということと合わせますと、これまでにはっきりしている額だけでも既に一兆円近くに上るというわけであります。\r\n　では、今後はどうかということですが、去る十一月二十六日に行われたシーファー米大使と浜田防衛大臣との会談で、米大使は、二〇一四年の再編完了のため日米両政府の合意を達成することが重要だ、双方が予算計上に努力しなければならないというふうに強調をして、浜田大臣も、同感だ、予算上の問題があるけれども日米合意の実現に最大限努力したいと語っております。二〇一四年までの達成のために、来年度予算に多額の経費を計上せよと先方から言われて、必要な額は出す、互いに予算上も全力を尽くすということであります。\r\n　例えば、グアム移転経費についても、最近の米側の発言や文書を見ますと、日米合意当初の見積もりよりも総額が増大する可能性が指摘をされております。\r\n　防衛省に質問しますが、これ以上グアム移転経費の総額が膨らむ可能性はないと言えるのか。もしあった場合に、当初の百二・七億ドルの枠組みとは別枠でさらに日本側に負担分担を求められたらどうするか、対応についてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00320081128/75",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　防衛省に質問しますが、これ以上グアム移転経費の総額が膨らむ可能性はないと言えるのか"
            ]
        },
        {
            "speech_id": "116903968X01520080521_356",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-21",
            "speech_text": "○笠井委員　国民の最大の利益というところは、私もキーワードだと思うんですけれども、そこのところで、私は今、限られた時間ですが、幾つか指摘をさせていただいて議論しましたが、むしろ重大な懸念があるという点で、今回の協定によって、日本国内で農業分野、下請あるいは雇用にマイナスの影響が出ることが懸念をされる、そういう点で今回の協定の承認には賛成しかねることを表明しておきたいと思います。\r\n　さて、協定関連は以上ですが、残された時間、若干の問題について質疑をしたいと思います。\r\n　先日の当委員会で、この外務委員会が開かれるたびに米軍にかかわる事件、事故が起こるということを私は流れの中で申し上げたんですが、またあったという感じで、ちょっと一点、質問をしておきたいと思います。\r\n　といいますのも、去る五月十五日に、米陸軍キャンプ座間の基地内のゴルフ場から飛んできたゴルフボールが、隣接をする相模原の市立新磯野西公園にいた小学六年生男子の顔に当たるという事故が発生をいたしました。\r\n　防衛省、来ていただいていると思うんですが、この事故の概要について説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01520080521/356",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　国民の最大の利益というところは、私もキーワードだと思うんですけれども、そこのところで、私は今、限られた時間ですが、幾つか指摘をさせていただいて議論しましたが、むしろ重大な懸念があるという点で、今回の協定によって、日本国内で農業分野、下請あるいは雇用にマイナスの影響が出ることが懸念をされる、そういう点で今回の協定の承認には賛成しかねることを表明しておきたいと思います"
            ]
        },
        {
            "speech_id": "116903968X01520080521_358",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-21",
            "speech_text": "○笠井委員　一歩間違えばこれは大きな事故、大変な事故につながりかねない問題だと思うんです。市民が安心して公園で憩えない、こんな事態があってはならないと思うんです。\r\n　しかも、このキャンプ座間からのゴルフボールの飛び出し事故というのは今回が初めてじゃない。一九八〇年の六月に女性の背中をゴルフボールが直撃するという人身事故が起きて以来、たびたび問題にされてきました。\r\n　防衛省に確認しますが、これまでキャンプ座間のゴルフ場周辺で発生したゴルフボールの飛び出しに伴う事故がどれだけあったと把握していますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01520080521/358",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "市民が安心して公園で憩えない、こんな事態があってはならないと思うんです"
            ]
        },
        {
            "speech_id": "116903968X01520080521_374",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-21",
            "speech_text": "○笠井委員　友好親善とか交流という名前で格安プレーを推奨するということになったらこれは大変な話なので、節度を持ってというのは、では、これはやめるという話じゃないんですね。国民的にはちょっとこういう話というのは到底理解と納得を得られる話じゃないというふうに思うんです。\r\n　それで、高村大臣、米軍基地内のゴルフ場から飛び出したボールで一般市民や子供に被害が繰り返し起こったり、あるいは物損があったりしても一向に根絶されるという話になっていない、再三言っているけれどもという話ですが。そして、そのゴルフ場では、米軍だけじゃなくて、防衛省・自衛隊関係者ならばいわば格安で、プレーもやりたい放題、そこで働いている日本人従業員の給与というのは日本国民の税金で賄っている、こんなことは、地元住民にはもちろん、国民から理解と納得を到底得られないと私は思うんです。\r\n　相模原市もこういう問題に関連して、昨年十一月の要請書ということで、これは相模原市の米軍基地返還促進等市民協議会と並んで、両者の名前で出されている要請書ですが、この中で、「米軍基地の整理・縮小・早期返還の実現に努力されたい。」ということで、ゴルフ場部分約五十二ヘクタールの返還、市民の憩いの場及び防災空間として活用するということでの要請項目が含まれております。\r\n　この中にも地図がありまして、これは市が出している要請書の中の地図ですが、ゴルフ場の部分の返還ということで、地図でも書いてありますけれども、この中には自衛隊の使っているところもありますから、米軍の使っている部分からすると相当な比重を占めていて、この部分をとにかく市民の憩いの場そして防災の空間ということで返還されたいという要請も出しているわけです。\r\n　それから東京でも、多摩のサービス補助施設ということで、先ほどありましたが、そこでも住民は返還ということを要求しているというのがあります。\r\n　この際、米側に対して、米軍基地内のこうしたゴルフ場施設の撤去、返還をやはり求めるというぐらいはやらないといけないんじゃないかと思うんですが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01520080521/374",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民的にはちょっとこういう話というのは到底理解と納得を得られる話じゃないというふうに思うんです",
                "そして、そのゴルフ場では、米軍だけじゃなくて、防衛省・自衛隊関係者ならばいわば格安で、プレーもやりたい放題、そこで働いている日本人従業員の給与というのは日本国民の税金で賄っている、こんなことは、地元住民にはもちろん、国民から理解と納得を到底得られないと私は思うんです",
                "\r\n　この際、米側に対して、米軍基地内のこうしたゴルフ場施設の撤去、返還をやはり求めるというぐらいはやらないといけないんじゃないかと思うんですが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116903968X01520080521_376",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-21",
            "speech_text": "○笠井委員　幾ら措置をとっても、結局、先ほど防衛省が言いましたけれども、それをやって、フェンスを高めたって、また飛んできて当たっているという現実があるんです。\r\n　それで、私、それ自体問題とは考えていないということも、ちょっとこれは驚きなんですが、余り難しいことを、いつまでもそんな理屈を言っちゃいけないと思うんですよ。冷戦終結後で、日米安保体制が、そして有事のために、目的達成で米軍頑張っています、だからゴルフをやってもいいんですという話にならないですから。士気を高めて、福利厚生を維持するというふうに言われましたけれども、日本国民は、幾ら士気を高めて、福利厚生と願っても、こんなに格安で、こんなにいいところでゴルフができる状況じゃないんですよ。それを、自分たちの税金を出して、結局は米軍、自衛隊の幹部、あるいは自衛隊員や防衛省の職員が安くゴルフを自由にやっているということでありますから、ゴルフ雑誌だって、全国の米軍基地のゴルフ場という特集を出すぐらいです。いいところでやっているよという話が出るぐらいなんで、私は、こういう事故再発防止のためにも、やはりきっぱり撤去、返還を求めるべきだ、このことを強く主張して、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01520080521/376",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それで、私、それ自体問題とは考えていないということも、ちょっとこれは驚きなんですが、余り難しいことを、いつまでもそんな理屈を言っちゃいけないと思うんですよ",
                "冷戦終結後で、日米安保体制が、そして有事のために、目的達成で米軍頑張っています、だからゴルフをやってもいいんですという話にならないですから",
                "士気を高めて、福利厚生を維持するというふうに言われましたけれども、日本国民は、幾ら士気を高めて、福利厚生と願っても、こんなに格安で、こんなにいいところでゴルフができる状況じゃないんですよ",
                "いいところでやっているよという話が出るぐらいなんで、私は、こういう事故再発防止のためにも、やはりきっぱり撤去、返還を求めるべきだ、このことを強く主張して、質問を終わります"
            ]
        },
        {
            "speech_id": "116903968X01220080509_132",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-09",
            "speech_text": "○笠井委員　これは社保庁からいろいろ照会があれば、外務省も、在留届があると思いますので、大いに協力しながらやらなきゃいけない問題で、私はこの間この問題でもいろいろ聞きますと、厚生労働省、社保庁の対応というのは、海外だから特別のことをやらないんだというようなことであったんですね。とにかく、海外にいらっしゃると、この問題でも物理的にもいろいろな困難があるわけですから、とりわけそういう特段の配慮をしながらやらなきゃいけない。照合問題はさまざま問題になっていますけれども、この問題は、海外の方々も含めて徹底的にやるべきだということを強く要求しておきたいと思います。\r\n　この際、防衛省に質問しておきたいことがあるんですが、去る五月二日に、米軍の横田基地で歯科補助職などとして勤務する日本人従業員が、国の診療放射線技師の免許を持たないままエックス線撮影をしているということが一斉に報道されましたが、この問題の経過について説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01220080509/132",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "とにかく、海外にいらっしゃると、この問題でも物理的にもいろいろな困難があるわけですから、とりわけそういう特段の配慮をしながらやらなきゃいけない",
                "照合問題はさまざま問題になっていますけれども、この問題は、海外の方々も含めて徹底的にやるべきだということを強く要求しておきたいと思います"
            ]
        }
    ]
}