{
    "repr_name": "笠井亮",
    "speeches": [
        {
            "speech_id": "116903968X01220080509_136",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-09",
            "speech_text": "○笠井委員　申し入れてまともに回答がなくて、それで黙っていたわけですか。それで、去年の十月でいうと、従業員に対して、従業員の安全に必要な措置を講じてきたので法律上の問題もないというふうに通達を出しているという話もあるわけですよね、米軍は。\r\n　これは、私は余りに及び腰じゃないかと思うんですよ。在日米軍基地の日本人従業員というのは、日本側が雇用する形で、原則的に日本の国内法が適用されます。日本の診療放射線技師法では、被曝の危険があるために、放射線撮影というのは医師や歯科医師のほか国家試験に合格した技師に限られている。違反した場合には懲役や罰金が科せられるということで、当該の労働組合の方々も、明らかに違法行為だ、やめさせるように防衛省に要求したというふうにしています。\r\n　それで、まだ研修中、訓練の段階というんですけれども、訓練を経て、ことし三月ごろからは、一部、実務訓練ということで実際に治療の中でそういう放射線の撮影もしていたということも言われているわけですけれども、そういう確認もしていないとすれば重大な話で、一昨年の段階から申し入れをしても結局はまともに回答も来なくてずるずる来て、向こうがやると言ったらまた申し入れて、ちょっとやめてくださいよということで、結局これは五月二日の日にＮＨＫとかマスコミに一斉に出ました。そういう中で、この事態はまずいよというので、アメリカは、調整がつくまで中止というわけでしょう、やめますというんじゃないですよね。\r\n　大臣、こんなことでいいのかということなんですけれども、やはり国内法できちっとそのぐらいは守らせなきゃいけないと思うんですが、この問題をどういうふうにお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01220080509/136",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは、私は余りに及び腰じゃないかと思うんですよ",
                "そういう中で、この事態はまずいよというので、アメリカは、調整がつくまで中止というわけでしょう、やめますというんじゃないですよね"
            ]
        },
        {
            "speech_id": "116903968X00720080411_107",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-11",
            "speech_text": "○笠井委員　実態の問題も私は申し上げましたが、例えば、最近問題になっていたのも、イスラエルが、二〇〇六年ですが、レバノンで使用したクラスター爆弾の不発弾率というのは一％未満の改良型というふうに言われましたが、それでも多くの犠牲者が出ているわけであります。結局、何％未満という議論もいろいろあるわけですが、これ自体も、やはりその使用を認めるという話につながっていく。\r\n　しかも、今副大臣おっしゃいましたバランスという問題でも、安全保障上の必要性ということを口にすること自体が、多用している国々の使用も含めて容認することにならないか。それから、あわせて人道面ということも強調されるわけですが、初めから人を大量殺りくするように設計されているのがクラスター爆弾ということですので、人道的配慮ということがそもそも無理なものだということを言わざるを得ないということだと思うんです。\r\n　もう一つ、問題は、国際的にはこのクラスター爆弾の規制や禁止の枠組み交渉に参加するということでありますが、同時に、日本自身が保有しているという問題です。\r\n　そこで、防衛省に伺いますが、今日本の自衛隊のどこが何発保有しているか。どこがというのは、陸上、航空、海上ということで結構ですが、何発保有しているか。それから、購入金額は総額幾らになっているか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00720080411/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　しかも、今副大臣おっしゃいましたバランスという問題でも、安全保障上の必要性ということを口にすること自体が、多用している国々の使用も含めて容認することにならないか",
                "それから、あわせて人道面ということも強調されるわけですが、初めから人を大量殺りくするように設計されているのがクラスター爆弾ということですので、人道的配慮ということがそもそも無理なものだということを言わざるを得ないということだと思うんです"
            ]
        },
        {
            "speech_id": "116903968X00420080402_475",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○笠井委員　再編特措法が通る前には、できるだけ早くやりますからとにかくこれは通してくださいと当時の政府が言われながら、今なかなかそのことをはっきり言えないというのは、これは国民に対して本当に責任を持つということにはならない、結局は欺くことになりますよということを私は申し上げたいと思います。\r\n　問題は、米軍再編関係経費の総額だけじゃありません。米海兵隊のグアム移転事業について、一点ただしておきたいと思います。\r\n　この間も議論がありましたが、一昨年の五月のロードマップで、この事業全体の約六〇％、六十・九億ドルという日本側の経費負担の中には、電力、上下水道、廃棄物処理などの基地内インフラ整備七・四億ドルも含まれている。午前中の質疑で、また先ほどもありましたが、午前中には防衛副大臣が、これらを基地外に建設することを必ずしも排除するものではないと答弁されました。\r\n　そこで私は、防衛省に来てもらっていますので確認しますが、ということは、基地外に新増設をして、それが結果として基地外に住んでいるグアム住民にも供される可能性も排除していないということですか。そうだとすれば、その法的根拠はどこにありますか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/475",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　再編特措法が通る前には、できるだけ早くやりますからとにかくこれは通してくださいと当時の政府が言われながら、今なかなかそのことをはっきり言えないというのは、これは国民に対して本当に責任を持つということにはならない、結局は欺くことになりますよということを私は申し上げたいと思います",
                "\r\n　問題は、米軍再編関係経費の総額だけじゃありません",
                "\r\n　そこで私は、防衛省に来てもらっていますので確認しますが、ということは、基地外に新増設をして、それが結果として基地外に住んでいるグアム住民にも供される可能性も排除していないということですか"
            ]
        },
        {
            "speech_id": "116903968X00320080326_326",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-03-26",
            "speech_text": "○笠井委員　結局、全体の額、総額幾らになるか、これは急いで進めます、出しますと言いながら明らかにしないままに、どんどんそうやって改定はする、そして一方では、実態としては、国民の目の前で在日米軍施設の建設がどんどん進められるというのは、到底納得できない事態だと私は思うんです。\r\n　これまで米軍の基地、施設については、政府は、地位協定二十四条によって、提供施設整備費ということで、ＦＩＰということで見てきました。そこで防衛省に伺いますが、二〇〇一年以降の提供施設整備費、ＦＩＰについて、新規採択案件と継続案件を金額ベースで比較すると、継続案件の比率というのはどのぐらいのものになるか、パーセントで端的にお答えいただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00320080326/326",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　結局、全体の額、総額幾らになるか、これは急いで進めます、出しますと言いながら明らかにしないままに、どんどんそうやって改定はする、そして一方では、実態としては、国民の目の前で在日米軍施設の建設がどんどん進められるというのは、到底納得できない事態だと私は思うんです"
            ]
        },
        {
            "speech_id": "116905254X00820080229_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2008-02-29",
            "speech_text": "○笠井亮君　私は、日本共産党を代表して、二〇〇八年度政府予算三案に反対の討論を行います。（拍手）\r\n　本日、自民、公明両党が、予算案を初め国税、地方税の歳入関連法案について、与野党の合意もなく、十分な審議を尽くすこともなく各委員会での採決を強行したことに、断固抗議するものであります。\r\n　一連の強行採決は、両院議長あっせんを踏みにじる暴挙であり、断じて許すわけにはいきません。\r\n　そもそも、今通常国会の冒頭、与党側は、道路特定財源をどんなことがあっても継続するため、前代未聞のつなぎ法案を強行しようとしました。衆議院での三分の二の多数議席ですべてを押し通そうとする与党の暴挙に国民的批判が沸き起こるもとで、一月三十日、両院議長あっせんを与野党が受け入れ、合意したのであります。\r\n　総予算及び歳入法案の審査に当たっては、公聴会や参考人質疑を含む徹底した審議を行う、審議を通し、各党間で合意が得られたものについては、立法府において修正する、この与野党合意に基づき、徹底かつ十分な審議を行うことこそ、国会の国民に対する責任であります。\r\n　焦点となった道路問題では、五十九兆円の道路中期計画の内訳の資料が二月二十五日にようやく提出されました。それに基づく集中審議が昨日四時間行われたばかりで、いよいよこれから本格審議に入ろうという段階であります。にもかかわらず、審議時間は十分だなどといって、一方的に採決に突き進むのは、両院議長あっせんの精神を真っ向から踏みにじるものにほかなりません。\r\n　道路特定財源問題では、道路中期計画を初めとする政府の際限のない道路づくりの矛盾と破綻は明白です。もともと、五十三年前に臨時、暫定の措置として始めた、ガソリン税を道路づくりだけに使うという特定財源が、際限なく高速道路を自動的につくり続ける仕組みをつくり出したのであります。\r\n　審議を通じて、道路中期計画の中心は高速道路の建設であり、バブル期に策定された一万四千キロの高規格幹線道路建設を推進するものであり、その上、約七千キロもの地域高規格道路、さらに東京湾口道路など六本もの巨大橋道路を含む、百十もの候補路線まであることが明らかになりました。\r\n　私の質問に、冬柴大臣は、庶民の目線で再検討すると答弁しましたが、その検討結果も明らかにしないまま、道路特定財源を続けることは断じて容認できません。ガソリン税は一般財源化し、道路にも、福祉や医療にも使えるようにすることこそ、厳しい財政のもと、国民の要求にこたえる道であります。\r\n　福田内閣の初めての予算は、生活者や消費者が主役となる社会へ向けたスタートの年といいながら、貧困と格差を一層拡大するものであります。\r\n　小泉・安倍内閣で進められた構造改革路線によって、国民は痛めつけられ、非正規雇用が三人に一人、年収二百万円以下の労働者が一千万人を超えるなど、貧困と格差の広がりは深刻です。政府に求められるのは、こうした実態を生み出した構造改革路線を転換し、国民に軸足を移した予算を編成することにあります。\r\n　ところが、本予算案は、社会保障費の自然増二千二百億円を抑制する路線を継続し、年金、医療、介護、障害者施策、生活保護などを切り捨てるものとなっています。\r\n　七十五歳以上の高齢者に対し医療の負担増を押しつけ、受けられる医療を制限する後期高齢者医療制度に対して、厳しい国民的批判が起きています。医師不足と地域医療の崩壊にまともな対策をとっていないのであります。\r\n　雇用では、我が党が追及した派遣労働の実態が示すように、相次ぐ労働法制の規制緩和によって、低賃金、無権利の非正規労働者がふえ続け、極めて深刻です。日雇い派遣などという非人間的な働かせ方は好ましくないと総理は答弁せざるを得なかったのであります。労働者派遣法の抜本的改正こそ必要であります。\r\n　政府は、企業の体質は格段に強化されても、賃金上昇に結びつかず、家計への波及がおくれていると認めました。また、福田総理も、社会保障抑制にも限界があると答弁するなど、政府自身が予算の根幹にかかわる問題を表明しているのであります。にもかかわらず、本予算案を押し通そうとすることには何の道理もありません。\r\n　また、庶民には定率減税廃止などの増税が押しつけられる一方で、過去十年間に、大企業には、法人税率の引き下げや租税特別措置の拡大などによって五兆円を超える減税が行われ、大資産家には、所得税の最高税率引き下げや証券優遇税制など二兆円規模の減税が行われてきました。\r\n　政府は、こうした逆立ち税制を全く改めず、二〇〇八年度も研究開発減税など大企業減税を拡充し、証券優遇税制も形を変えて残し、大資産家優遇税制を継続しようとしています。史上空前の利益を上げている大企業や大資産家に、その負担能力に見合った税の負担を求めるべきであります。優遇税制に抜本的にメスを入れ、暮らしや福祉のための財源を確保する税制改革こそ必要であり、社会保障の財源確保を口実とした消費税の増税は断じて許されません。\r\n　最後に、本予算審議中に二つの重大な事件が起きました。\r\n　沖縄での米海兵隊による少女暴行事件に対して、米側に抗議すらできない福田総理の対米従属の姿勢は極めて重大です。また、海上自衛隊イージス艦「あたご」の漁船衝突事件では、防衛省・自衛隊の軍事優先、隠ぺい体質が浮かび上がりました。\r\n　ところが、政府は、こうした真相解明に背を向けたまま、五百二十二億円もの米軍再編関係経費や一千七百十四億円ものミサイル防衛関係経費を含む約五兆円の軍事費を押し通そうとしております。アメリカ言いなりで進められている米軍再編と自衛隊の海外派兵型体制づくりの予算は大幅に削減し、社会保障、雇用、農業などに振り向けるべきです。\r\n　以上、大企業から国民、家計に軸足を移し、日本経済を立て直す予算への抜本的組み替えこそ今求められていることを強く主張し、反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905254X00820080229/8",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "（拍手）\r\n　本日、自民、公明両党が、予算案を初め国税、地方税の歳入関連法案について、与野党の合意もなく、十分な審議を尽くすこともなく各委員会での採決を強行したことに、断固抗議するものであります",
                "\r\n　一連の強行採決は、両院議長あっせんを踏みにじる暴挙であり、断じて許すわけにはいきません",
                "\r\n　そもそも、今通常国会の冒頭、与党側は、道路特定財源をどんなことがあっても継続するため、前代未聞のつなぎ法案を強行しようとしました",
                "\r\n　総予算及び歳入法案の審査に当たっては、公聴会や参考人質疑を含む徹底した審議を行う、審議を通し、各党間で合意が得られたものについては、立法府において修正する、この与野党合意に基づき、徹底かつ十分な審議を行うことこそ、国会の国民に対する責任であります",
                "にもかかわらず、審議時間は十分だなどといって、一方的に採決に突き進むのは、両院議長あっせんの精神を真っ向から踏みにじるものにほかなりません",
                "\r\n　道路特定財源問題では、道路中期計画を初めとする政府の際限のない道路づくりの矛盾と破綻は明白です",
                "\r\n　私の質問に、冬柴大臣は、庶民の目線で再検討すると答弁しましたが、その検討結果も明らかにしないまま、道路特定財源を続けることは断じて容認できません",
                "ガソリン税は一般財源化し、道路にも、福祉や医療にも使えるようにすることこそ、厳しい財政のもと、国民の要求にこたえる道であります",
                "医師不足と地域医療の崩壊にまともな対策をとっていないのであります",
                "日雇い派遣などという非人間的な働かせ方は好ましくないと総理は答弁せざるを得なかったのであります",
                "労働者派遣法の抜本的改正こそ必要であります",
                "にもかかわらず、本予算案を押し通そうとすることには何の道理もありません",
                "史上空前の利益を上げている大企業や大資産家に、その負担能力に見合った税の負担を求めるべきであります",
                "優遇税制に抜本的にメスを入れ、暮らしや福祉のための財源を確保する税制改革こそ必要であり、社会保障の財源確保を口実とした消費税の増税は断じて許されません",
                "\r\n　沖縄での米海兵隊による少女暴行事件に対して、米側に抗議すらできない福田総理の対米従属の姿勢は極めて重大です",
                "\r\n　ところが、政府は、こうした真相解明に背を向けたまま、五百二十二億円もの米軍再編関係経費や一千七百十四億円ものミサイル防衛関係経費を含む約五兆円の軍事費を押し通そうとしております",
                "アメリカ言いなりで進められている米軍再編と自衛隊の海外派兵型体制づくりの予算は大幅に削減し、社会保障、雇用、農業などに振り向けるべきです",
                "\r\n　以上、大企業から国民、家計に軸足を移し、日本経済を立て直す予算への抜本的組み替えこそ今求められていることを強く主張し、反対討論を終わります"
            ]
        },
        {
            "speech_id": "116905261X01220080221_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2008-02-21",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　冒頭に、海上自衛隊のイージス艦「あたご」が千葉県房総半島沖で漁船清徳丸に衝突をしてお二人が依然行方不明の事故、このことに対して、改めて強く抗議をいたします。\r\n　総理に、一刻も早い救助と真相解明のための努力を強く求めたいと思います。そして、政府、とりわけ石破防衛大臣の責任は重大であります。大臣の罷免を要求いたします。\r\n　委員長、きょうは道路問題の集中審議でありますが、改めて、今回の事件、さらには米兵の少女暴行事件など、一連の問題について集中審議を行うように私も理事会で提起をいたしましたが、既に決められた日程に加えて、その実現を強く求めておきたいと思います。取り計らいをよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116905261X01220080221/212",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理に、一刻も早い救助と真相解明のための努力を強く求めたいと思います",
                "そして、政府、とりわけ石破防衛大臣の責任は重大であります",
                "\r\n　委員長、きょうは道路問題の集中審議でありますが、改めて、今回の事件、さらには米兵の少女暴行事件など、一連の問題について集中審議を行うように私も理事会で提起をいたしましたが、既に決められた日程に加えて、その実現を強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "116803968X00520071207_082",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○笠井委員　はい。（発言する者あり）余計なことを答えるからです。\r\n　実用試験結果の評価をめぐって、管制レーダーが部隊の使用に供し得るものと認めるという形で装備化にゴーサインを出したのが、まさに守屋容疑者であり、当時の額賀防衛庁長官でありました。\r\n　しかも、額賀大臣は、十月三十日の参議院の財政金融委員会と十一月十九日の参議院決算委員会で、警戒管制レーダーを独占受注している三菱電機の三菱グループから接待を受けたこと、三菱の接待施設と呼ばれる開東閣に行ったことがあるというふうに答弁をいたしております。これは、私、看過できない重大答弁だと思います。\r\n　そこで、お配りした資料をごらんいただきたいと思います。\r\n　その一ページ目ですけれども、この問題の経緯、答弁、発言をまとめてみました。弾道ミサイル防衛のシステム配備について、〇三年度から〇七年度までの五年間の推移を整理したものであります。\r\n　額賀大臣は、参議院の委員会で、三菱グループからの接待に関連して、安全保障議員協議会という団体の名前を挙げました。この団体は、額賀大臣みずからが副会長を務める団体で、外務省所管の日米平和・文化交流協会とともに、日米安全保障戦略会議を主催しております。八年間で一兆円規模ものミサイル防衛について、この戦略会議では、額賀大臣はミサイル防衛の推進を繰り返し訴えて、それに対して、三菱グループ側からレーダーの早期整備化を求める発言が行われております。大臣、今ちょうど資料を見ていただいておるんですが、この警戒管制レーダーをめぐっては、額賀氏は、三菱側が早期整備化を求めていたことを認識していたと。\r\n　しかも、〇六年五月と六月に、額賀、守屋両氏の間で交わされた諮問、答申と前後して、額賀大臣は、計四回もの政治資金パーティーを開いております。額賀大臣は、このすべてのパーティーで山田洋行からパーティー券を購入してもらったと答弁しておりますけれども、さらに親密で接待まで受けている三菱電機、先ほど申し上げました、開東閣に行ったことがあるということまで言っている。そういう三菱電機からはパーティー券を買ってもらっていなかったのかという疑問が当然生じてまいります。そして、買ってもらっているとすれば重大であります。\r\n　つまり、この問題で三菱側が早期整備化を求めていることを十分承知しながら、そして、その三菱の接待を受けていたことを額賀大臣自身も認めている。そして、こういう経過の中で、こういう形で諮問、答申が行われてきたということであります。\r\n　きょうは、当事者がいませんのでこの程度にしておきますけれども、高村大臣、私が伺いたかったのは、大臣自身も十年前に２プラス２でかかわって始まったミサイル防衛をめぐって、それこそ大臣がお知りにはならないうちに軍事利権の対象とされて、疑惑があったとしたら、これはたまらぬなと、私が大臣だったらそういう思いがするんですけれども、そういうお気持ちじゃないかと思うんですが、率直に言って御胸中はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、私、看過できない重大答弁だと思います",
                "そういう三菱電機からはパーティー券を買ってもらっていなかったのかという疑問が当然生じてまいります",
                "そして、買ってもらっているとすれば重大であります",
                "\r\n　きょうは、当事者がいませんのでこの程度にしておきますけれども、高村大臣、私が伺いたかったのは、大臣自身も十年前に２プラス２でかかわって始まったミサイル防衛をめぐって、それこそ大臣がお知りにはならないうちに軍事利権の対象とされて、疑惑があったとしたら、これはたまらぬなと、私が大臣だったらそういう思いがするんですけれども、そういうお気持ちじゃないかと思うんですが、率直に言って御胸中はどうでしょうか"
            ]
        },
        {
            "speech_id": "116803968X00520071207_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○笠井委員　今あったとおり、命令を受けて回答して、ディフェンスニュースというものの配信をやめて、協会の名称も一連のこの命令の中で日米平和・文化交流協会に改称されて、新しい定款が定められました。そして、目的、事業も書かれましたけれども、そこにかかわる三条、四条、問題になったところはそのまま引き継がれているわけであります。\r\n　この間、二〇〇三年以来、日米安全保障戦略会議が毎年開かれまして、防衛装備展というのが同時開催をされております。精巧なミサイル模型などが展示をされている。この行事を、安全保障議員協議会とともに、二〇〇六年には前身の日米文化振興会が主催者に名前を連ねて、そして、お手元の資料の二ページにありますが、二〇〇七年には日米平和・文化交流協会も主催者に名を連ねております。\r\n　そこで、外務省に伺いたいんですが、防衛情報の配信事業でさえ、文化交流とか日米の親善という目的や事業からすると外れているのでやめるように命令したのに、防衛装備展を主催するということをよしとするのか。これはどう説明するんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そこで、外務省に伺いたいんですが、防衛情報の配信事業でさえ、文化交流とか日米の親善という目的や事業からすると外れているのでやめるように命令したのに、防衛装備展を主催するということをよしとするのか"
            ]
        },
        {
            "speech_id": "116803968X00520071207_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○笠井委員　配信については、防衛情報の配信は定款外だからやめろというふうに命令を出したのが町村大臣のときでありました。高村大臣、ちなみに、国防情報の配信というのをやめたと言っているんですが、後、この協会は名前を変えまして、米国情報ということにしまして、中身は同じ軍事情報をやっているんですよ。\r\n　そういう問題もあるんですが、問題は、この防衛装備展というのは、今ありましたけれども、適当でない、まさに外務省も言われましたが、日米防衛関係者のミサイル防衛などの議論と一体にして、そのときに日米の軍需産業が兵器を売り込むというか、その見本をこうやって実際に模型を展示するんです。これが文化交流に資するとか親善に資すると反するというのは当然のことだと私は思うんですけれども、そういう展示を外務省所管の社団法人が主催をしている、こんなことが許されるのか。外務省として、看過できないとすれば、何らかの対処をするのか。\r\n　例えば、前に防衛省関係で問題になった入札談合のときには、検討会の結果として、防衛施設技術協会というのに自主解散を要請するという結論も出したりしていますけれども、やはりこれは看過できないと思うんですが、大臣、これは何かしないと大変まずいんじゃないかと思うんですが、どういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これが文化交流に資するとか親善に資すると反するというのは当然のことだと私は思うんですけれども、そういう展示を外務省所管の社団法人が主催をしている、こんなことが許されるのか",
                "\r\n　例えば、前に防衛省関係で問題になった入札談合のときには、検討会の結果として、防衛施設技術協会というのに自主解散を要請するという結論も出したりしていますけれども、やはりこれは看過できないと思うんですが、大臣、これは何かしないと大変まずいんじゃないかと思うんですが、どういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "116803968X00520071207_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-12-07",
            "speech_text": "○笠井委員　時間が切れました。終わりますが、お手元の資料にありますように、これはちゃんと出ているわけです。主催ということで日米平和・文化交流協会も入っていて、そしてその同時開催で防衛装備展というふうに明確になっていますので、主催する中での行事ですから、これは明確にきちっと対処していただきたい。今、問題があったらこれはきちんとやると言われましたから、これはもうきちっと大臣として対処いただきたいと思います。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/92",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "主催ということで日米平和・文化交流協会も入っていて、そしてその同時開催で防衛装備展というふうに明確になっていますので、主催する中での行事ですから、これは明確にきちっと対処していただきたい",
                "今、問題があったらこれはきちんとやると言われましたから、これはもうきちっと大臣として対処いただきたいと思います"
            ]
        },
        {
            "speech_id": "116803968X00420071116_147",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-16",
            "speech_text": "○笠井委員　ですから、ことし六月というのは、それまで知らなかったという話は全然おかしな話になってくるわけです。これは偽証にもかかわってくる。\r\n　防衛副大臣、お見えになっていますけれども、事は非常に、偽証ということにもかかわってくる問題だ。守屋前次官に関係資料がいつ、どういう形で渡ったのか、どういう説明があったのか、当時の関係者からも事情を聴取するなど、徹底調査すべきだと思うんですが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00420071116/147",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　防衛副大臣、お見えになっていますけれども、事は非常に、偽証ということにもかかわってくる問題だ"
            ]
        },
        {
            "speech_id": "116803968X00420071116_155",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-16",
            "speech_text": "○笠井委員　参加企業リストというのがありまして、私も見ましたけれども、この山田洋行のほかに、日本ミライズと業務委託契約をしているオーシャン・ディベロップメントという会社の名前もあります。\r\n　それで、この米軍再編についても進めてきた守屋前次官でありますけれども、その守屋前次官を接待してきた宮崎容疑者は、こう言っております。「米軍再編ビジネスをやっているのは事実だ」「具体的には、グアムを考えている。米大手ゼネコンの日本側代理人となっている企業は、パラオやグアムと国際協力をすすめるＮＰＯ法人をつくるなど顔が利くからだ。うちは営業部門としてやっている。すでに中堅マリコン（海洋土木会社）や大手住宅メーカーなどが参加を表明している」というふうに述べております。\r\n　今、この利権問題が大変問題になっているわけですが、防衛省は米軍再編をめぐる利権疑惑について調査を行っているんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00420071116/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "「米軍再編ビジネスをやっているのは事実だ」「具体的には、グアムを考えている"
            ]
        },
        {
            "speech_id": "116803968X00420071116_157",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-16",
            "speech_text": "○笠井委員　予算計上されていないとはいっても、もう一兆二千億規模のプロジェクトになっている。しかも、日本でもアメリカでも説明会があって、アメリカの説明会は、来年早い時期には、もう最終的にかなり確定的な話で、次のをやるというふうな形で、そうホームページでも書いてあると思うんです。\r\n　そういう段階で、現実には、日本でこの防衛利権という問題があって、米軍再編もねらわれているということで、私、これはきちっと防衛省としても調査すべきだと思うんです。\r\n　委員長にお願いしたいんですが、この問題についてもきちっと防衛省は調査をして、先ほど近藤委員からＰＫＯの問題もありました。当委員会に結果の報告を求めたいと思うんですが、理事会で協議をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00420071116/157",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう段階で、現実には、日本でこの防衛利権という問題があって、米軍再編もねらわれているということで、私、これはきちっと防衛省としても調査すべきだと思うんです"
            ]
        },
        {
            "speech_id": "116804304X01220071112_201",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○笠井委員　受注総額も極めて大きく、そのほとんどが随意契約だったということであります。\r\n　宮崎容疑者は、こうした山田洋行の巨額受注の背景について、周囲の人に対して、おれが防衛省の幹部に頼んだからだと得意げに話していたということであります。実際、山田洋行の急成長は、守屋前次官の防衛省内での昇進と軌を一にしている実態があります。\r\n　お手元の資料をごらんいただきたいと思います。パネルにしました。これは、山田洋行が二〇〇五年の九月一日付でまとめた「防衛庁契約本部　商社別契約ランキング」と題する内部文書であります。これを見ますと、宮崎容疑者が代表取締役専務に就任した一九九三年度から二〇〇四年度までの十二年間に、山田洋行が上位十社の中で何位だったかが記されております。\r\n　守屋前次官は、一九九〇年七月に航空機課長に就任したころ、宮崎容疑者との関係を急速に深めたと言われておりますが、その後、山田洋行は、九三年度になって一気に伊藤忠商事に次ぐ第二位ということで、七十七億円にランクをされております。九四年七月に防衛政策課長となり、宮崎容疑者からゴルフ接待を受け始めますと、九四年に第八位だったランクが、九五年度に再び第三位に上がっております。そして、九八年十一月に官房長になったころ、輸送用ホバークラフトＬＣＡＣなどを受注して、ついに九九年度、二〇〇〇年度、激しい競争の中で三菱商事や伊藤忠商事などを抑えて第一位に上り詰めております。その後防衛局長、事務次官となるわけですが、その期間も山田洋行は三井物産や丸紅をしのぐ契約実績を維持し続けているわけであります。\r\n　総理、このように山田洋行の急成長というのは守屋前次官の防衛省内での昇進と軌を一にしているという実態があります。事は軍需産業と防衛省のなれ合い、相互依存ともいうべき関係の中で起きた問題であります。それだけに、問題の当事者である防衛省に調査を任せているというのでは私はだめだと思うんです。政府の最高責任者として、御自身が先頭に立ってこの一連の疑惑について徹底解明に乗り出すべきじゃないかと思うんですが、いかがでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/201",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それだけに、問題の当事者である防衛省に調査を任せているというのでは私はだめだと思うんです"
            ]
        },
        {
            "speech_id": "116804304X01220071112_203",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○笠井委員　解明を見守っていくという態度では、私はだめだと思うんです。政治家、しかも、防衛庁長官経験者まで関与していたという問題が出てきているわけであります。そういう問題を担当者に任せて成り行きを見守るということで、後で問題は重大だということが明らかになったとき、それこそ総理御自身の政治責任が厳しく問われる、このことを強く指摘をしておきたいと思います。\r\n　さて、総理はこの間の御答弁の中で、アフガニスタンにおける人道復興支援、治安維持の活動ということとともに、テロリストの掃討作戦の進展、継続の必要性ということを繰り返し強調されております。そこで、この米軍などによる掃討作戦がどのようなものかという問題であります。\r\n　総理、これまでの国会論戦の中でも取り上げられてまいりましたが、例えば昨年九月に補給艦「ましゅう」が給油した米艦船イオージマに載っている攻撃機のハリアーというのがある、これがどのような掃討作戦の行動を行ったというふうに承知されているでしょうか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/203",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　解明を見守っていくという態度では、私はだめだと思うんです",
                "そういう問題を担当者に任せて成り行きを見守るということで、後で問題は重大だということが明らかになったとき、それこそ総理御自身の政治責任が厳しく問われる、このことを強く指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "116804304X01220071112_205",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-12",
            "speech_text": "○笠井委員　ごまかしちゃだめです。承知しているということで参議院の予算委員会で石破大臣自身が言っているんです。\r\n　このとき、「ハリアーは九月二十一日に最後となる百三十六回目の任務飛行をアフガニスタン上空で遂行し、不朽の自由作戦を支援するため、短期間ではあるが生産的な任務を終えた」このように承知しているとちゃんと政府は答弁しているんですよ。短期間に生産的な任務、とんでもないと思うんです。\r\n　米海軍のホームページを見ますと、この米艦船イオージマから出撃した攻撃機ハリアーが、アフガニスタンのカンダハル近郊を空爆して、十三日間に百三十六回の攻撃飛行を行って、精密誘導弾十七個、それから二十五ミリ機関砲約五百発で攻撃したと明記している。米軍自身が言っているんです。大変な規模の空爆であります。\r\n　それだけじゃありません。イラク戦争が始まった二〇〇三年以来、米軍の三十三もの航空母艦や強襲揚陸艦の艦隊がイラク作戦、アフガニスタン作戦、海上作戦を展開しておりますけれども、その中で、ことし二月から七月の五カ月間、米空母ステニスという艦隊がペルシャ湾とアラビア海を三往復もしてこれらの作戦に従事をしております。\r\n　防衛省が十一月六日に発表した給油活動に関する確認作業の報告文書を見ますと、このステニスと一緒に行動する四隻の巡洋艦や補給艦などに対して海上自衛隊による給油の実績がございます。\r\n　このステニスの艦隊は、派遣期間中のイラク作戦とアフガニスタン作戦で実に八千回以上の攻撃飛行を実施して、精密誘導弾百六十個以上、弾薬一万一千発以上も撃っております。こんな大規模な掃討作戦で一般市民の犠牲者が出ている。\r\n　総理は、十月三十日の私の質問に対して答弁されて、アフガニスタンで平和と和解のプロセスが始まっていることについて重要であると考えている、我が国としては国際社会と協調しつつアフガニスタン政府のこのような努力を支援してまいりたいと答弁されました。そう答弁されましたが、一方でこんな大規模な掃討作戦の進展や継続が必要だと言われたら、それと和平努力というのはおよそ両立しないんじゃないでしょうか。総理の認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01220071112/205",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "短期間に生産的な任務、とんでもないと思うんです",
                "そう答弁されましたが、一方でこんな大規模な掃討作戦の進展や継続が必要だと言われたら、それと和平努力というのはおよそ両立しないんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "116803968X00320071102_118",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-02",
            "speech_text": "○笠井委員　日米地位協定に照らしても支出義務のないと言われる、この米軍への思いやり予算に、莫大な国民の税金が使われているということであります。この問題をどう扱うかというのは、もう言うまでもなく極めて重要な問題だと思います。この日米協議に当たって、日本側として考慮すべき幾つかの要素があるというふうに思うんです。\r\n　一つは、米軍再編との関連であります。現行の特別協定締結の際には、政府側の説明はこうでした。現時点では在日米軍再編の進展の結果を見きわめることが困難であるとの特殊な事情を踏まえ、従来のような五年間ではなく、さらに暫定的な二年間を対象とする協定とした、こう政府は説明しておりました。\r\n　要は、米軍再編に伴って、その進展で経費を見きわめるという、そしてさらに、それを見ながら見直しもある、あるいは、いろいろな協定の結び方があるということだったという説明でした。\r\n　そこで、防衛省に伺いますが、その二年間という期限が切れようとしています。当時は米軍再編の中間報告という段階だったわけですが、その後、ロードマップもまとめられる、そして当然、米軍再編の経費の総額も、これは計算して明らかになって、進展の結果を見きわめることが可能な段階になっているというふうに承知していいのか、米軍再編の日本側の負担については一体幾らかかることになったのか、そのことをお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00320071102/118",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この問題をどう扱うかというのは、もう言うまでもなく極めて重要な問題だと思います",
                "この日米協議に当たって、日本側として考慮すべき幾つかの要素があるというふうに思うんです"
            ]
        },
        {
            "speech_id": "116803968X00320071102_120",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-02",
            "speech_text": "○笠井委員　目的についてはさんざん当委員会でも議論してきたので、負担軽減にならないということを私は言ってきましたけれども。\r\n　今、総額はまだ言えないんだ、明らかになっていないという話でありましたが、私は、ことし三月一日に予算委員会で質問しまして、当時、安倍総理は、この問題を質問しましたら、日米間で検討して詰めている、鋭意検討を進めて、できるだけ早い段階で明らかにしていきたい、こう答弁していたのが、政府の、総理大臣の答弁なんですよ。その後、半年以上もたっているわけですね。\r\n　いまだに国会や国民に明らかにできないということで、再編だけは交付金を、国策ということで、それに従わせるてこにまで使って、どんどん進めていく、こんなことは私は許されないと思うんですよ。\r\n　では、防衛省に伺いますけれども、ことし六月二十二日に、ブルース・ライト在日米軍司令官が日本記者クラブで記者会見を行っております。ここにテキストがありますけれども、「効果的なパートナーシップを」ということで、会見の中でこう言っています。日本における米軍の再編、これは沖縄における米軍の統合ということを含めて、あるいは普天間の飛行場の移転など、あるいはグアムへの移転なども含めてでありますけれども、大ざっぱに言って日本側の負担は二百六十億米ドルくらいではないかと言われています、こういう形で、具体的な数字もここで言っています。\r\n　二百六十億米ドルというと、大体三兆円ですね。当初から三兆円という数字は言われてきた額でありまして、たしか守屋前次官もそういう数字をどこかで言われていた。しかし、政府としては認めてこないとずっと言ってきた。\r\n　ロードマップが確定して実際に再編を進めている中で、米側がこれぐらいになるということで繰り返し言ったりしているのに、なぜ当事国である日本として、総額これぐらいになるという規模を明らかにできないのか。一体これはいつになったら明らかにするんですか。前総理大臣は、鋭意検討を進めてできるだけ早い段階で明らかにすると言っている。でも、先ほどの説明は、一個一個やりながらやっていくので出せませんという話です。全然違いますけれども、では、いつになったら明らかにできるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00320071102/120",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　いまだに国会や国民に明らかにできないということで、再編だけは交付金を、国策ということで、それに従わせるてこにまで使って、どんどん進めていく、こんなことは私は許されないと思うんですよ",
                "しかし、政府としては認めてこないとずっと言ってきた",
                "\r\n　ロードマップが確定して実際に再編を進めている中で、米側がこれぐらいになるということで繰り返し言ったりしているのに、なぜ当事国である日本として、総額これぐらいになるという規模を明らかにできないのか"
            ]
        },
        {
            "speech_id": "116803968X00320071102_122",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-11-02",
            "speech_text": "○笠井委員　いつもできるだけ早急に急いでやりたいと言って、ずっと来ちゃっているんですね。米側からデータがなかなか来ないという話ですが、求めて早く計算すればいいと私は思うんです。\r\n　今度の協定改定に当たっても、では、また政府は、現時点では在日米軍再編の進展の結果を見きわめるのが困難であるとの特殊な事情があるということで、また協定の期間も含めてやるのかということが問われてくると私は思うんです。\r\n　協定改定に当たって、いま一つの要素として、日本の財政事情があると思います。ことし六月六日に発表された財政制度等審議会、「平成二十年度予算編成の基本的考え方について」というのがございますが、これを見ましても、この中で、人件費の見直しの問題とか、それから光熱水費、この使途の実態把握などの改善を求めるということが出されております。\r\n　防衛省に伺いますけれども、この指摘を受けて、協定改定に向けてどのような検討を行っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116803968X00320071102/122",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今度の協定改定に当たっても、では、また政府は、現時点では在日米軍再編の進展の結果を見きわめるのが困難であるとの特殊な事情があるということで、また協定の期間も含めてやるのかということが問われてくると私は思うんです"
            ]
        },
        {
            "speech_id": "116804304X00720071101_279",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○笠井委員　安保理決議について言えば、では日本は待てと言えばよかったんです。もっと急がないでよくここはやろうじゃないかということで国連の中でもやればよかったんです。ロシアがそういうことを言うようなことを日本の側からだってできたはずであります。\r\n　しかも、今、大臣、今のアフガニスタン国内で起こっている努力というので、大いにそれはバックアップするし、やってきているということを言われましたが、そうであればこそ、それを台なしにするようなこと、それをおくらせるようなこと、逆行させるようなことは、今立ちどまって、この時点だからやめるべきだ、考え直してやめるべきだ、自衛隊を撤退して、もう行かないということではっきり決断して、そういう形でやるべきだ、それこそ本当にアフガニスタンの問題を解決する上でも大事だということを私は強調したいと思います。\r\n　もう一つの問題、きょうは取り上げたいのは、給油活動にかかわる燃料調達をめぐる問題であります。\r\n　総理は三十日の閣僚懇談会で、今問題の随意契約を見直して、契約を監視するための第三者機関を設置するように指示されたということであります。\r\n　そこで、防衛省にまず伺いますけれども、守屋前次官と山田洋行の癒着疑惑で改めて浮き彫りになった問題、随意契約の不透明さでありますけれども、同じような実態が海上自衛隊の給油活動をめぐってもあるのではないかと先ほどもありました。\r\n　そこで、防衛省にまず質問しますが、給油活動のための艦艇用燃料、これは軽油二号というものでありますけれども、この調達の企業選定の経緯、六年間の契約総額の簡潔な説明をしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/279",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "もっと急がないでよくここはやろうじゃないかということで国連の中でもやればよかったんです",
                "ロシアがそういうことを言うようなことを日本の側からだってできたはずであります",
                "\r\n　しかも、今、大臣、今のアフガニスタン国内で起こっている努力というので、大いにそれはバックアップするし、やってきているということを言われましたが、そうであればこそ、それを台なしにするようなこと、それをおくらせるようなこと、逆行させるようなことは、今立ちどまって、この時点だからやめるべきだ、考え直してやめるべきだ、自衛隊を撤退して、もう行かないということではっきり決断して、そういう形でやるべきだ、それこそ本当にアフガニスタンの問題を解決する上でも大事だということを私は強調したいと思います"
            ]
        },
        {
            "speech_id": "116804304X00720071101_287",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○笠井委員　これは、現場では、予定価格というのは封筒に入れて、業者の方がいる、かなり緊張した話し合いになる、そしてそれが深夜にまで及ぶということであって、こちらでは知らせない、明かさないということであります。そのように、私、承知しております。\r\n　石破大臣、防衛省としては、随意契約といえども、通常の競争入札と同様に、予定価格を設定して、透明性、公正性が担保された契約がなされているということを先ほどの説明でもおっしゃりたいんだろうと思うんですけれども、果たしてそうかという問題であります。\r\n　防衛省が予定価格を公表した二〇〇二年四月からことし四月までの過去五年間のこの二社との随意契約の実績、百三十七件というのがありますが、これは防衛省の資料でありまして、私もそれを調べてみました。その結果、落札率、予定価格に占める契約額の割合ですけれども、この百三十七件のうち、一〇〇％という契約が全体の九六％、百三十一件を占めております。\r\n　予定価格は明らかにしない、類推されては困るという形で、そういうふうに言われていながら、これだけの、一〇〇％が全体の九六％あって、そして百三十一件もある、これは不自然だというふうに石破大臣は思われませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/287",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　石破大臣、防衛省としては、随意契約といえども、通常の競争入札と同様に、予定価格を設定して、透明性、公正性が担保された契約がなされているということを先ほどの説明でもおっしゃりたいんだろうと思うんですけれども、果たしてそうかという問題であります",
                "\r\n　予定価格は明らかにしない、類推されては困るという形で、そういうふうに言われていながら、これだけの、一〇〇％が全体の九六％あって、そして百三十一件もある、これは不自然だというふうに石破大臣は思われませんでしょうか"
            ]
        },
        {
            "speech_id": "116804304X00720071101_299",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○笠井委員　こういう形で、とにかく三百五十億円の税金が使われているということでありまして、きょうからガソリンが上がるわけです。そして、とにかく庶民は、一円、二円ということで安いところという形で行くわけです。そういう形で必死な状況の中で、政府、防衛省は、これは軍事のことであるからなかなか明らかにできないとか、テロとの関係があるという形で、結局そういう形で明らかにしないでいろいろ進めている。それがまたいろいろな温床になる。実際に守屋さんの問題もありました。\r\n　こういう形で国民の税金が五兆円ということで防衛費、軍事費に使われているという問題でありますから、ここに本当に今メスを入れなきゃいけない。こういう問題が非常に今問われているということを強く強調して、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/299",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういう形で国民の税金が五兆円ということで防衛費、軍事費に使われているという問題でありますから、ここに本当に今メスを入れなきゃいけない"
            ]
        },
        {
            "speech_id": "116804304X00520071030_134",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○笠井委員　日本共産党の笠井亮でございます。\r\n　総理、今、国民は、昨日の守屋前防衛事務次官の証人喚問を見て怒り心頭であります。さまざまな疑惑が一層深まったと。国民にとっては、年金も税金も上がる、医療費、障害者の負担増、そして介護も大変、若者にも仕事がない、商売もそれから農業も上がったり、こんなに暮らしが大変なときに軍需関連企業から二百回以上もゴルフ三昧の接待を受けていた。\r\n　守屋氏は証言の中で便宜供与はなかったと否定しましたけれども、まさに不自然きわまりないですよね。見返りを期待しないでこれほどの接待をする企業があるだろうかと、みんな見て思いました。しかも、うその証言をすれば偽証罪が問われる場で、政治家、そして防衛庁長官経験者まで一緒に接待を受けていたという証言は重いものがあると思います。知らない、記憶にないというふうに経験者の方のコメントが次々とテレビでも映っていましたが、それで済まされる話ではないと思います。まさに、こうやって防衛行政をねじ曲げて莫大な税金を使ってきたという疑惑は濃厚であります。\r\n　この軍事大企業をめぐる癒着問題、関連する問題にメスを入れろ、そして、年間五兆円にも上る防衛費、軍事費の問題で、これにメスを入れて暮らしや福祉に回せ、まさにこういう声が国民の中から高まるのも当然であります。\r\n　総理、これらの大臣経験者を含む、防衛庁長官経験者を含む、政治家を含むこういう疑惑について、やはり総理みずからが、自民党の総裁でもいらっしゃいますので、特別の体制をとって、これは優先課題、最優先課題として徹底究明すべきじゃありませんか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/134",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　総理、今、国民は、昨日の守屋前防衛事務次官の証人喚問を見て怒り心頭であります",
                "見返りを期待しないでこれほどの接待をする企業があるだろうかと、みんな見て思いました",
                "しかも、うその証言をすれば偽証罪が問われる場で、政治家、そして防衛庁長官経験者まで一緒に接待を受けていたという証言は重いものがあると思います",
                "知らない、記憶にないというふうに経験者の方のコメントが次々とテレビでも映っていましたが、それで済まされる話ではないと思います",
                "まさに、こうやって防衛行政をねじ曲げて莫大な税金を使ってきたという疑惑は濃厚であります",
                "\r\n　この軍事大企業をめぐる癒着問題、関連する問題にメスを入れろ、そして、年間五兆円にも上る防衛費、軍事費の問題で、これにメスを入れて暮らしや福祉に回せ、まさにこういう声が国民の中から高まるのも当然であります",
                "\r\n　総理、これらの大臣経験者を含む、防衛庁長官経験者を含む、政治家を含むこういう疑惑について、やはり総理みずからが、自民党の総裁でもいらっしゃいますので、特別の体制をとって、これは優先課題、最優先課題として徹底究明すべきじゃありませんか"
            ]
        },
        {
            "speech_id": "116804304X00520071030_136",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○笠井委員　総理、怒っているとおっしゃったけれども、怒りは当然だと思うんですが、そういう形で、人ごとでは済まされない。つまり、客観的、第三者的な発言では済まされないと私は思うんですよ。やはり、まさにこの究明という点でいきますと、人ごとではないということで、もっと責任を感じていただく必要があるというふうに思います、総理・総裁として。まさに、九・一一のあのテロ事件の直後やテロ特措法が問題になったそういうときにも、毎週のようにゴルフをやっていたということが次々と明らかになっている。\r\n　私、申し上げたいんですが、国益というのを私益というか個人の利益が食い物にしていた、まさに、このことをしっかり確かめもせずに、対処もせずに、なぜ国益が語れるのかという問題が鋭く問われていると思います。\r\n　防衛省に調べてもらってというふうにおっしゃいましたが、まさにこういう今の瞬間というのは、防衛省が調べるだけじゃなくて、総理御自身が、防衛庁長官経験者に直接ただすことも含めて、徹底究明に乗り出すべきだと思うんですが、いかがでしょうか。もう一回御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、客観的、第三者的な発言では済まされないと私は思うんですよ",
                "やはり、まさにこの究明という点でいきますと、人ごとではないということで、もっと責任を感じていただく必要があるというふうに思います、総理・総裁として",
                "\r\n　私、申し上げたいんですが、国益というのを私益というか個人の利益が食い物にしていた、まさに、このことをしっかり確かめもせずに、対処もせずに、なぜ国益が語れるのかという問題が鋭く問われていると思います",
                "\r\n　防衛省に調べてもらってというふうにおっしゃいましたが、まさにこういう今の瞬間というのは、防衛省が調べるだけじゃなくて、総理御自身が、防衛庁長官経験者に直接ただすことも含めて、徹底究明に乗り出すべきだと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116804304X00520071030_140",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○笠井委員　経験者に失礼とかいう問題じゃないんですよ。国民は怒っているんです。だって、こんな問題が解明されずにやっていたという話ですから。だから、そういう点では、総理が国民の目線とおっしゃった、そうであるなら、こういう問題でこそその立場に立って本当に乗り出す。やらなかったら、やはり変わっていないんだ、自民党政治はという形でますます見放される、こういうことになると私は思います。\r\n　もう一つ、証人喚問で、海上自衛隊による給油量の隠ぺい問題についてもいろいろなことが明らかになりました。二〇〇三年にイラク戦争に従事していた米空母キティーホーク、この艦長が海上自衛隊から八十万ガロンの給油を受けたと発言した際に、福田総理は当時官房長官でいらして、官房長官として、防衛庁が米側に確認して、イラク戦争には使っていない、二十万ガロンだから一瞬にしてなくなったというふうに発言をされていました。\r\n　ところが、昨日の守屋前次官は、八十万ガロン、二十万ガロンの事実を確認したんじゃなくて、テロ特措法の趣旨を外れていないということを米側に言ってほしい、このように米側にお願いしたというふうに証言したわけであります。\r\n　総理、ということは、当時、日本政府としては、官房長官でいらして、米政府に八十万か二十万かも確認していない、そして、あの空母の、問題になった前後の作戦行動も確認していなかった、こういうことですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "だから、そういう点では、総理が国民の目線とおっしゃった、そうであるなら、こういう問題でこそその立場に立って本当に乗り出す",
                "やらなかったら、やはり変わっていないんだ、自民党政治はという形でますます見放される、こういうことになると私は思います"
            ]
        },
        {
            "speech_id": "116804304X00520071030_143",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-10-30",
            "speech_text": "○笠井委員　だから、ちゃんとそういう問題を確認していなかったということなんですよ。一体だれに何を確認していたのかという問題、極めて重大な問題も明らかになりました。\r\n　当時、米側には具体的に確認もしていないのに、昨日防衛省から提出されましたこの中間報告というのがございます。これを見ますと、八十万ガロンというのはイラク戦争ではなくアフガニスタン作戦にすべて使われたのは事実だと断定をして、確実と断定して居直っているという立場であります。\r\n　これは、私、政府、防衛省だけにこの問題の調査は任せられないと思うんです。国会で徹底究明が必要だ、不可欠だと思います。守屋氏の再喚問、そして当時の海幕防衛課長ら関係者の当委員会への証人喚問を要求したいと思います。委員長、理事会に諮っていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00520071030/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これを見ますと、八十万ガロンというのはイラク戦争ではなくアフガニスタン作戦にすべて使われたのは事実だと断定をして、確実と断定して居直っているという立場であります",
                "\r\n　これは、私、政府、防衛省だけにこの問題の調査は任せられないと思うんです",
                "国会で徹底究明が必要だ、不可欠だと思います",
                "守屋氏の再喚問、そして当時の海幕防衛課長ら関係者の当委員会への証人喚問を要求したいと思います"
            ]
        },
        {
            "speech_id": "116603968X01820070615_131",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-15",
            "speech_text": "○笠井委員　資料まで消さないでほしいんですけれども。二〇〇五年を境に、二〇〇六年、七年にかけて、港湾数も寄港回数も倍近くにふえた上に、今ありましたが、これまで入港していなかったような民間港にも入り始めている。石狩湾新港、酒田、宿毛湾ということだと思うんですが、まさに二〇〇五年十月の２プラス２というのがありました。そこでは「日米同盟　未来のための変革と再編」の合意があったわけですが、それが画期となっているというふうにこの数字上見ることができると思うんです。\r\n　あの合意では、二国間の安全保障、防衛協力の拡大ということで、「港湾・空港、道路、水域・空域及び周波数帯の使用」ということも具体例として掲げられております。さらに「計画検討作業の進展」の項では、一九九七年の日米防衛協力のための指針で確認された共同作戦計画及び相互協力計画の検討を進めることの重要性を確認した上で、具体性の追加、関係当局及び地方当局との緊密な調整、一般及び自衛隊の飛行場及び港湾の詳細な調査等を通じて、検討作業を拡大することを合意しております。\r\n　この合意以降の米軍艦船の民間港への寄港の拡大というのは、こうした２プラス２の合意事項の具体化として行われているということじゃないんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01820070615/131",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこでは「日米同盟　未来のための変革と再編」の合意があったわけですが、それが画期となっているというふうにこの数字上見ることができると思うんです"
            ]
        },
        {
            "speech_id": "116603968X01720070608_138",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-06-08",
            "speech_text": "○笠井委員　日本共産党の笠井亮です。\r\n　先ほど山口委員が取り上げた、自衛隊による憲法違反そして違法の国民監視の問題は極めて重大な問題であります。昨日も、私たちの党は参議院の外交防衛委員会でこの問題を取り上げましたし、きょうのやりとりも踏まえて、直接、防衛大臣さらには総理にも徹底してただしていきたいというふうに考えております。\r\n　きょうは、限られた時間で、麻生大臣に直接かかわる問題ということで、米軍再編の焦点の一つである横田基地をめぐる問題で幾つか質問をしたいと思います。\r\n　前回の委員会で、米軍嘉手納基地内での航空機燃料漏れ事故の問題が取り上げられましたが、横田基地についても、ことし三月、ジェット燃料など有害物質漏れ事故が一九九九年から二〇〇六年の七年間で九十件も発生をして、そのうち一件だけが地元自治体に通報されたということが明らかになりました。三月二十九日の参議院の外交防衛委員会で、我が党の緒方議員の質問に対して、浅野外務副大臣は、詳細について米側に照会をするという形で答弁をされております。\r\n　そこで、米側に照会した結果について、これは外務省で結構ですが、次の三点について報告をしてほしいと思います。\r\n　一つは、米側の汚染度の分類基準、カテゴリー一から四というふうにあると承知しているんですが、これがどういうものか。それから第二点目は、照会の結果、米側から新たに確認された案件があったのかどうか。三つ目には、九十件の事故中、それぞれのカテゴリーごとの内訳がどうなっているか。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01720070608/138",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　先ほど山口委員が取り上げた、自衛隊による憲法違反そして違法の国民監視の問題は極めて重大な問題であります",
                "昨日も、私たちの党は参議院の外交防衛委員会でこの問題を取り上げましたし、きょうのやりとりも踏まえて、直接、防衛大臣さらには総理にも徹底してただしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "116603968X01520070525_149",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○笠井委員　安倍総理は、ことし一月、ＮＡＴＯ本部へ行かれて、そして演説をする中で、自衛隊が海外での活動を行うことをためらいませんとＮＡＴＯの本部の場で言われるということで明言をして、アフガニスタン支援のコミットメントとして四点を挙げました。第一に、ロンドン会合のコミットメントを達成するために約三億ドルのさらなる支援の実施、第二に、治安分野での支援強化、第三に、ＮＡＴＯのＰＲＴの活動との協力強化、そして第四に、麻薬、テロとの闘いでの役割。\r\n　さきの２プラス２後の共同記者会見で、先ほどありましたが、ゲーツ国防長官が日本とＮＡＴＯとの協力についてアフガニスタン支援を挙げて、その直後に久間大臣がＮＡＴＯの本部に行って事務総長と会談をして、自衛隊が民間人や資材の輸送などもできるかどうか検討したいと、これは共同の会見の中でも言われている。\r\n　そうすると、事態は、去年、外務大臣が五月に行って演説をされたときよりもさらに進んでいるという印象を私は受けるんですね。総理の演説、そして、ことしの２プラス２を受けての久間大臣のＮＡＴＯでのやりとりということになりますと、オペレーショナルな面での協力というのはさらに踏み出しているというふうに私は受けとめているんですが、大臣、大臣のおっしゃっていることと、ことしに入っての一連のそういう総理や防衛大臣のなさっている、あるいは言動についての関係というのは、どういうふうにとらえたらいいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/149",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "総理の演説、そして、ことしの２プラス２を受けての久間大臣のＮＡＴＯでのやりとりということになりますと、オペレーショナルな面での協力というのはさらに踏み出しているというふうに私は受けとめているんですが、大臣、大臣のおっしゃっていることと、ことしに入っての一連のそういう総理や防衛大臣のなさっている、あるいは言動についての関係というのは、どういうふうにとらえたらいいんでしょうか"
            ]
        },
        {
            "speech_id": "116603968X01520070525_153",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○笠井委員　ＮＡＴＯは去年十一月の首脳会議で、リガ宣言というのを採択しております。私もそのテキストをここに持ってまいりましたけれども、この第十二項というところで、これは非ＮＡＴＯ諸国と作戦上の連携を増大させていくという言及があります。これは、この間のＮＡＴＯの議論でいえば、明らかにアジア太平洋の非加盟国等も念頭に置きながら、連携強化の方針を打ち出したということであります。\r\n　ブッシュ大統領はこの首脳会議の前日にラトビア大学で演説をして、そしてこれもテキストがここにありますが、ＮＡＴＯの価値を共有し、平和の大義において、我が同盟とともに活動する日本やオーストラリアのような国々と共同訓練や合同演習、共通防衛計画づくりを進めるということで、そういう形で表明をしているということであります。\r\n　大臣、日本としても、こうしたブッシュ大統領が言うような方向で、あるいはリガ宣言で言っているような方向でやはり目指しているというふうなことなんでしょうか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/153",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大臣、日本としても、こうしたブッシュ大統領が言うような方向で、あるいはリガ宣言で言っているような方向でやはり目指しているというふうなことなんでしょうか"
            ]
        },
        {
            "speech_id": "116603968X01520070525_155",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-05-25",
            "speech_text": "○笠井委員　いわゆる集団的自衛を基本とするのがＮＡＴＯでありますから、そうしたＮＡＴＯとの協力を進めていくと、これは当然、いや応もなしに、集団自衛権の行使の問題、そして先ほどのＭＤの問題でも、結局、武器輸出三原則ともかかわってくる問題があり得る。そして、憲法改正の問題に直面することは明らかであります。そもそも日本防衛ということで安保があり、自衛隊があったことが、今ＮＡＴＯと協力関係という話まで来ているということ自体がもう相当変質していると私は思うんです。\r\n　しかし、そういう点で、昨年四月のＮＡＴＯの中の議論でも、外相会議の中では、日本などとの連携強化ということについて言うと、オーケーだというだけじゃなくて、例えばドイツの外相なんかも、我々はいかなる新たな機構も望むものではないということも言っているという点でいきますと、やはり世界が軍事同盟から平和の共同体の方向に大きく前進しているときに、日本とＥＵというならこれはわかります。しかし、日本とＮＡＴＯという形でやっていくということになりますと、せっかくの日本国憲法に基づく外交の力が世界から期待されている日本が、軍事同盟の世界的拡大を目指すＮＡＴＯと軍事連携強化ということになりますと、そして、アメリカの戦略の中でともに分担し合うということになると、これは大変なことになる。\r\n　そうした道は断じてとるべきじゃないということを強調しまして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X01520070525/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○笠井委員　いわゆる集団的自衛を基本とするのがＮＡＴＯでありますから、そうしたＮＡＴＯとの協力を進めていくと、これは当然、いや応もなしに、集団自衛権の行使の問題、そして先ほどのＭＤの問題でも、結局、武器輸出三原則ともかかわってくる問題があり得る",
                "そして、憲法改正の問題に直面することは明らかであります",
                "そもそも日本防衛ということで安保があり、自衛隊があったことが、今ＮＡＴＯと協力関係という話まで来ているということ自体がもう相当変質していると私は思うんです",
                "\r\n　しかし、そういう点で、昨年四月のＮＡＴＯの中の議論でも、外相会議の中では、日本などとの連携強化ということについて言うと、オーケーだというだけじゃなくて、例えばドイツの外相なんかも、我々はいかなる新たな機構も望むものではないということも言っているという点でいきますと、やはり世界が軍事同盟から平和の共同体の方向に大きく前進しているときに、日本とＥＵというならこれはわかります"
            ]
        }
    ]
}