{
    "repr_name": "三谷英弘",
    "speeches": [
        {
            "speech_id": "118704889X00720141031_152",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-31",
            "speech_text": "○三谷委員　そういう意味では、あくまでも時限措置ということでございますから、七・八％減額されたのが戻った。\r\n　ただ、どうしても、七・八％、今回の四月で給料が、一般的には、額面としてはふえているわけです。その上でさらに給料をふやすということについて、これだけの消費税の増税というものが進んでいる中で、そして日本の財政状況が厳しいという中で、果たしてそれで理解が得られるのかということについても、改めて疑念を呈さなければいけないかなというふうに思っております。\r\n　そもそも、公務員制度改革についてのお考えなんですけれども、前回の通常国会において、公務員制度改革、一定の前進を見たというふうに評価をしてよいのか、それとも、なかなか改革が進まなかったというふうに見ればよいのか。それはいろいろな評価があろうとは思いますけれども、この公務員制度改革の進捗について、大臣の評価をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00720141031/152",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "その上でさらに給料をふやすということについて、これだけの消費税の増税というものが進んでいる中で、そして日本の財政状況が厳しいという中で、果たしてそれで理解が得られるのかということについても、改めて疑念を呈さなければいけないかなというふうに思っております",
                "\r\n　そもそも、公務員制度改革についてのお考えなんですけれども、前回の通常国会において、公務員制度改革、一定の前進を見たというふうに評価をしてよいのか、それとも、なかなか改革が進まなかったというふうに見ればよいのか",
                "それはいろいろな評価があろうとは思いますけれども、この公務員制度改革の進捗について、大臣の評価をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118604080X02020140530_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-05-30",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　本日は、十五分間時間をいただいておりますので、小規模企業振興基本法を含め、しっかり質問させていただきたいというふうに思います。\r\n　ふだんから、この経済産業委員会はいわゆる茂木学校と、先ほども福田委員からお話がありましたけれども、中国語、論語から、ギリシャ語、きょうはサンスクリット語まで、全世界、広く教えていただく、本当に貴重な経験をさせていただいておりますし、私は、以前質問させていただいたときには、消費税の転嫁対策のポスターをいただいたわけでございますけれども、きょうは、光栄にも米倉涼子さん、間違えました、松島副大臣がいらっしゃっておりますので、しっかりと質問をさせていただこうと思っております。\r\n　それでは、中身に移らせていただきます。\r\n　まず、今回の小規模企業振興基本法案、昨年も小規模企業に関する活性化法というものが通っております。その前をさかのぼっていきますと、中小企業憲章が通り、平成十一年だったと思いますけれども、中小企業基本法の大規模改正があるというところでございます。本当に、次から次へとさまざまな施策が打たれているというのは、そのとおりだろうというふうに思っております。\r\n　その中で、今回、小規模企業振興基本法というものを通される、そして、商工会及び商工会議所による小規模事業者の支援に関する法律の改正法というものを通される。今までの法律とどこが違うのかということについて、わかりやすく教えていただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X02020140530/81",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "本当に、次から次へとさまざまな施策が打たれているというのは、そのとおりだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "118605254X00420140204_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-02-04",
            "speech_text": "○三谷英弘君　みんなの党の三谷英弘です。\r\n　みんなの党を代表して、平成二十五年度補正三案に反対の立場から討論いたします。（拍手）\r\n　増税の前にやるべきことがある。増税の前に、デフレ脱却、岩盤規制改革、身を削る改革など、さまざまな闘いを進めなければなりませんが、安倍政権の取り組みは、いまだ、いずれも不十分です。しかも、消費税率引き上げが迫っていてもデフレ脱却は実現しておらず、このままでは、四月以降、日本経済の低迷は避けられません。\r\n　景気の腰折れを防ぐため経済対策が必要なことは明白ですが、補正予算案について、以下の問題点を看過することはできません。\r\n　第一の問題点は、不要不急の事業が積み上げられていることです。\r\n　即効性のない基金の積み立てや、毎年度執行残の発生する公共事業が追加されているなど、財政法において求められる緊要性に欠けるものが多く含まれており、また、行政改革推進会議にて無駄と指摘された来年度当初予算の項目が復活している例まで散見されています。\r\n　第二点は、復興法人税を前倒しで廃止する財源を一般会計に求めていることです。\r\n　法人から徴収するはずの税金を廃止するからといって、一般会計からの繰り入れにより広く国民一般に負担を求めることに合理性はありません。今年度の復興特会における税収増や前年度剰余金、復興予算流用の返還金等を積み上げれば、復興法人税廃止に必要な原資を賄うことは可能です。\r\n　第三点は、減税中心へと転換がなされていない点です。\r\n　今回の補正予算は、財政支出の規模によって景気対策を行おうとする従来型にとどまっていますが、真に民間主導の経済成長を実現するなら、民間の可処分所得を十分に確保するべく、減税政策、自由償却税制や減損処理加速のための推進費の確保等を進めていくべきです。\r\n　以上を踏まえ、みんなの党は、予算委員会において、反対する全野党の中で唯一、組み替え動議を提出いたしました。残念ながら否決されましたが、経済成長のための抜本的な第三の矢が放たれない中で、第二の矢の財政出動に頼るばかりでは、真の経済成長につながらないばかりか、国内外の投資家からアベノミクスへの失望感が強くなりかねません。\r\n　安倍総理には、今後の経済政策のあり方をぜひとも再考していただきたく、以上各点を指摘し、平成二十五年度補正三案への反対討論を終わります。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00420140204/14",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "増税の前に、デフレ脱却、岩盤規制改革、身を削る改革など、さまざまな闘いを進めなければなりませんが、安倍政権の取り組みは、いまだ、いずれも不十分です",
                "しかも、消費税率引き上げが迫っていてもデフレ脱却は実現しておらず、このままでは、四月以降、日本経済の低迷は避けられません",
                "\r\n　景気の腰折れを防ぐため経済対策が必要なことは明白ですが、補正予算案について、以下の問題点を看過することはできません",
                "\r\n　法人から徴収するはずの税金を廃止するからといって、一般会計からの繰り入れにより広く国民一般に負担を求めることに合理性はありません",
                "\r\n　今回の補正予算は、財政支出の規模によって景気対策を行おうとする従来型にとどまっていますが、真に民間主導の経済成長を実現するなら、民間の可処分所得を十分に確保するべく、減税政策、自由償却税制や減損処理加速のための推進費の確保等を進めていくべきです",
                "\r\n　以上を踏まえ、みんなの党は、予算委員会において、反対する全野党の中で唯一、組み替え動議を提出いたしました",
                "残念ながら否決されましたが、経済成長のための抜本的な第三の矢が放たれない中で、第二の矢の財政出動に頼るばかりでは、真の経済成長につながらないばかりか、国内外の投資家からアベノミクスへの失望感が強くなりかねません",
                "\r\n　安倍総理には、今後の経済政策のあり方をぜひとも再考していただきたく、以上各点を指摘し、平成二十五年度補正三案への反対討論を終わります"
            ]
        },
        {
            "speech_id": "118305254X02520130517_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-17",
            "speech_text": "○三谷英弘君　みんなの党の三谷英弘です。\r\n　消費税の円滑転嫁法案及び同修正案に対して、みんなの党を代表して、反対の立場で討論を行います。（拍手）\r\n　経済産業委員会内を初めとする一連の質疑において明らかになったことは、この法律には、ほとんど効果が認められないということでした。\r\n　法案の柱の一つは、買いたたきの禁止。\r\n　この法律では、消費税増税分をメーカーや卸に押しつけてはならないとされているものの、消費税の分を負担してほしいからその分仕入れ値を安くしてほしいと直接的に求めない限り、基本的に適用はありません。\r\n　また、法案の二つ目の柱は、広告規制。\r\n　審議の過程で政府内に混乱が生じ、統一的な見解がまとめられるに至りましたが、その内容は、消費税という文言を含まなければ基本的に規制なし。そもそも、価格の据え置き自体は自由に行えることも相まって、ほぼ、ざる法になってしまっています。\r\n　本法案は、自由な経済活動を妨げるもので、ある意味、統制経済を志向するとも言い得るものですが、これだけ意味のないことを行うために、何と、六百人もの体制を組織し、年間三十億、四十億円を投じることになるわけで、これを壮大な無駄と言わずして何と言うのでしょうか。実際、この法律によってどのくらいの効果が得られるか、政府としても把握できておりません。\r\n　その上、この法案によって、一時的に外税方式が復活します。たとえ一つの商品についての価格表示が税込みか否かの区別が明瞭であっても、二つの商品の値段を比べる場合に、一方が内税で一方が外税となれば、値段の比較が大変困難になり、消費者に混乱を来すことは明らかです。\r\n　そもそも、この法律の目的は何かといえば、しっかりと消費税の転嫁を確保して、不当に弱い立場の事業者が消費税の増税分を押しつけられるような事態を避けるため、つまりは、中小企業対策です。\r\n　しかしながら、先ほど述べたように、その効果は極めて薄いわけですから、これだけの人員を割いて、これだけの税金を投入して、かつこれだけの混乱を生じさせるのは、結局、参議院選挙に向けて中小企業対策を行いましたというアリバイづくりを行うものにしかすぎません。今の日本には、そんな選挙対策のために費やす無駄な予算はないはずです。\r\n　労働者の給与が十分に上がる前に消費税の増税をし、それをしっかりと価格へと転嫁すれば、当然ですが、確実に物価が上がり、消費が落ち込んでしまう。このことによって、中小企業が苦しむことは明らかです。\r\n　本当に中小企業の利益を考えるということであれば、消費を落ち込ませないことを最優先にするべきであって、消費税増税に基づいた値上げなど、させない方がよいに決まっています。\r\n　先日の党首討論の際にも、みんなの党の渡辺喜美代表が述べておりました。安倍政権には長期政権の予感すらする、ただ、政策でかじ取りの過ちを犯せば、短命で終わってしまうと。\r\n　その一つが、この消費税の増税の問題です。\r\n　今の日本では、アベノミクスへの期待から、好景気が訪れています。民主党の議員の先生方がいる前で心苦しいですけれども、政権交代が起きたことによって日本の将来に明るい兆しを感じている、そういう有権者も少なくありません。そして、この好景気が続けば、税収がふえ、消費税の増税自体を行う必要性すらなくなるわけです。\r\n　そして、この景気を続けることができるか否かは、来年四月に消費税増税を行うか否かの判断にまさにかかっています。\r\n　だからこそ、お訴えいたします。\r\n　議場の国会議員の先生方のみならず、傍聴席にいらっしゃる有権者の皆様、インターネット中継をごらんになっている有権者の皆様、そして、ここ議場にいらっしゃる国会議員の向こうにいらっしゃる全ての有権者の皆様に、改めて考えていただきたい。\r\n　自由経済を犠牲にしてまで中小企業へのアリバイづくりのための小手先の政策を進めるのにきゅうきゅうとなるべきではありません。せっかく訪れた好景気を犠牲にして消費税の増税そのものをしてしまってよいのかということを、改めて立ちどまって検討していただくことをお願いいたしまして、私の反対討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02520130517/16",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　本法案は、自由な経済活動を妨げるもので、ある意味、統制経済を志向するとも言い得るものですが、これだけ意味のないことを行うために、何と、六百人もの体制を組織し、年間三十億、四十億円を投じることになるわけで、これを壮大な無駄と言わずして何と言うのでしょうか",
                "\r\n　しかしながら、先ほど述べたように、その効果は極めて薄いわけですから、これだけの人員を割いて、これだけの税金を投入して、かつこれだけの混乱を生じさせるのは、結局、参議院選挙に向けて中小企業対策を行いましたというアリバイづくりを行うものにしかすぎません",
                "今の日本には、そんな選挙対策のために費やす無駄な予算はないはずです",
                "このことによって、中小企業が苦しむことは明らかです",
                "\r\n　本当に中小企業の利益を考えるということであれば、消費を落ち込ませないことを最優先にするべきであって、消費税増税に基づいた値上げなど、させない方がよいに決まっています",
                "安倍政権には長期政権の予感すらする、ただ、政策でかじ取りの過ちを犯せば、短命で終わってしまうと",
                "民主党の議員の先生方がいる前で心苦しいですけれども、政権交代が起きたことによって日本の将来に明るい兆しを感じている、そういう有権者も少なくありません",
                "\r\n　議場の国会議員の先生方のみならず、傍聴席にいらっしゃる有権者の皆様、インターネット中継をごらんになっている有権者の皆様、そして、ここ議場にいらっしゃる国会議員の向こうにいらっしゃる全ての有権者の皆様に、改めて考えていただきたい",
                "\r\n　自由経済を犠牲にしてまで中小企業へのアリバイづくりのための小手先の政策を進めるのにきゅうきゅうとなるべきではありません",
                "せっかく訪れた好景気を犠牲にして消費税の増税そのものをしてしまってよいのかということを、改めて立ちどまって検討していただくことをお願いいたしまして、私の反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118304080X01220130517_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　先ほど、いみじくも木下委員がおっしゃったとおり、十八時間、国会の委員会の場で審議を行ってまいりました。\r\n　もともと、この消費税の転嫁の法案に関して、その趣旨というものは理解できないわけではないけれども、実は、この十八時間の議論を経て、議論して考えれば考えるほど、その実効性に疑問符をつけざるを得ないということに、私の中で本当に傾いているわけでございます。\r\n　その内容につきまして、総理への質問等々を含めて、これから質問してまいりたいと思います。\r\n　今回の消費税の円滑転嫁法案に関しては、大きく三つの柱がございます。\r\n　法案の柱の一つは、いわゆる買いたたきの防止。この法律におきましては、消費税増税分をメーカーや卸に押しつけてはならないということを規定しております。\r\n　しかしながら、実は、消費税分をそのまま負担してほしいから、その分、仕入れ値を安くしてほしい、こういうふうに直接依頼した場合には、もちろん規制の対象になるわけでありますけれども、同じ値段じゃないと売れないから同じ値段で納入してくれというふうに言われたら、事実上、適用されないんですね。\r\n　だから、そういう意味では、今の経済状況を前提に考えると、果たしてどこまで実効性があるのかということに対して大きな疑問を持たざるを得ないというのが一点。\r\n　そして、この法案の二つ目の柱というのは、いわゆる広告規制。何度も何度も議論をいたしましたけれども、この議論、審議の過程で政府内において混乱が生じまして、統一的な見解というのがまとめられるに至りましたけれども、結局、出てきた内容は、大山鳴動してネズミ一匹。消費税という文言を含まなければ基本的に規制することはできないというような結論に至っているかと思います。\r\n　そもそも、価格を据え置くということ自体は、消費税が増税されたって、これはもちろん自由なわけですから、どういうふうに表現していくか。消費税ということを使わなくて、単に三％値引きセールもしくは価格据え置きセールということを言ったって規制できないということであれば、これはほぼざる法と言っても過言ではないわけです。\r\n　総理は、今までの審議の過程、全てその場にいらっしゃったわけではありませんから、どこまで御存じかわかりませんけれども、実は、参考人への質疑、招致して意見を伺ったときも、その参考人の口から、事実上効果がありませんということを正面から認めるような見解すら出てきてしまっているわけです。\r\n　そういういわゆる円滑転嫁法案について、総理にお伺いいたします。\r\n　この法案に、具体的に何人の人を雇って、予算として幾ら投じることになっているかということについて御存じでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/78",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　もともと、この消費税の転嫁の法案に関して、その趣旨というものは理解できないわけではないけれども、実は、この十八時間の議論を経て、議論して考えれば考えるほど、その実効性に疑問符をつけざるを得ないということに、私の中で本当に傾いているわけでございます",
                "\r\n　だから、そういう意味では、今の経済状況を前提に考えると、果たしてどこまで実効性があるのかということに対して大きな疑問を持たざるを得ないというのが一点",
                "消費税という文言を含まなければ基本的に規制することはできないというような結論に至っているかと思います",
                "\r\n　そもそも、価格を据え置くということ自体は、消費税が増税されたって、これはもちろん自由なわけですから、どういうふうに表現していくか"
            ]
        },
        {
            "speech_id": "118304080X01220130517_082",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○三谷委員　経済効果と伺った趣旨は、先ほど申し上げたとおり、実効性がないというような観点、実効的なものにしていかなければいけないというそのお題目は理解しているんです。しかしながら、今の法律のたてつけによりますと、事実上これは規制できないところがありますから、では、本当にお金をかけた分だけそういった効果が得られるんですかという観点からの質問でございました。\r\n　その点に関してはもうお答えはいただきませんけれども、そういった三十億円、四十億円のお金を使っていく。これは一年度ですから、次の年、次の年、三年半この予算を使っていくということになりますから、総額でもちろん百億円以上のお金を使っていく形になりますけれども、そういったことで本当に効果が得られるのか、疑問なしといたしません。\r\n　そして、今回のいわゆる広告規制の問題については、自由な経済活動というのを大幅に広告という観点から制約するという意味ですから、先ほど、まさにこれも木下委員がおっしゃったことですけれども、統制経済というものにもつながっていくと言っても過言ではないということであります。\r\n　基本的には、自由な商売を認めていくことによって民間の創意工夫が発揮されていくわけでありますから、前回、消費税が増税された際の消費税還元セールというものを行ったことによって物すごく売り上げが上がったということもあるわけですから、そういった自由を認めないことで本当にこの国の経済というのは回っていくのかということを非常に心配せざるを得ません。\r\n　そして、次の質問に移ります。\r\n　さらに三つ目のポイントですけれども、この法案によって、一時的にではありますけれども、外税方式というものが復活いたします。もちろん、一つの商品について、それが内税なのか外税なのかということについての区別は明瞭でなければならないというような規定はあります。\r\n　それは仮に、こっちのＡというお店、こっちのＢというお店で、こっちが外税でこっちが内税、それぞれが明瞭であったとしても、どっちが高いか、どっちが安いかということを判断することは事実上難しいという形になるわけですから、消費者に混乱を生じさせることは明らかだと思うんですけれども、内税と外税が同時に混在することによって消費者に混乱を生じさせるとは思わないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/82",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "これは一年度ですから、次の年、次の年、三年半この予算を使っていくということになりますから、総額でもちろん百億円以上のお金を使っていく形になりますけれども、そういったことで本当に効果が得られるのか、疑問なしといたしません",
                "\r\n　そして、今回のいわゆる広告規制の問題については、自由な経済活動というのを大幅に広告という観点から制約するという意味ですから、先ほど、まさにこれも木下委員がおっしゃったことですけれども、統制経済というものにもつながっていくと言っても過言ではないということであります",
                "\r\n　基本的には、自由な商売を認めていくことによって民間の創意工夫が発揮されていくわけでありますから、前回、消費税が増税された際の消費税還元セールというものを行ったことによって物すごく売り上げが上がったということもあるわけですから、そういった自由を認めないことで本当にこの国の経済というのは回っていくのかということを非常に心配せざるを得ません",
                "\r\n　それは仮に、こっちのＡというお店、こっちのＢというお店で、こっちが外税でこっちが内税、それぞれが明瞭であったとしても、どっちが高いか、どっちが安いかということを判断することは事実上難しいという形になるわけですから、消費者に混乱を生じさせることは明らかだと思うんですけれども、内税と外税が同時に混在することによって消費者に混乱を生じさせるとは思わないでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01220130517_086",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○三谷委員　もちろんその意味もあるんですけれども、中小企業対策という、立場の弱い人をしっかりと救っていくというような観点はあるわけですから、中小企業対策ということを言ってもおかしくないと思っております。\r\n　先ほども申し上げたとおり、この法案による実効性というのは極めて薄いわけですから、これだけの人員を割きまして、これだけの税金を投入して、そして市場にこれだけの混乱を生じさせる可能性があるというようなことをやってまでこの法案を通すということは、はっきり言えば、参議院選挙に向けての、中小企業対策をしっかりやっていますよというようなアリバイづくりにしか見えないわけです。今の日本には、そういう無駄な選挙対策のために費やすような予算、これをやっているような余裕はないはずなんです。\r\n　だからこそ、伺います。\r\n　せっかく今の景気、いわゆるアベノミクスと言われて、御本人は言わないでしょうけれども、一般には言われておりますけれども、好景気が来ているわけです。景気が上がっている中で、では、労働者の給与が十分に上がる前に消費税の増税を行って、それをしっかりと価格へと転嫁するということになれば、当然ながら確実に物価が上がって、消費は落ち込んでしまうということになるわけじゃないですか。\r\n　だからこそ、何が一番中小企業というものを苦しめることになるかといったら、消費税の転嫁を図らないということではなくて、消費税の増税を行うことによって一番中小企業を苦しめるということになるんじゃないでしょうか。総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/86",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げたとおり、この法案による実効性というのは極めて薄いわけですから、これだけの人員を割きまして、これだけの税金を投入して、そして市場にこれだけの混乱を生じさせる可能性があるというようなことをやってまでこの法案を通すということは、はっきり言えば、参議院選挙に向けての、中小企業対策をしっかりやっていますよというようなアリバイづくりにしか見えないわけです",
                "今の日本には、そういう無駄な選挙対策のために費やすような予算、これをやっているような余裕はないはずなんです",
                "景気が上がっている中で、では、労働者の給与が十分に上がる前に消費税の増税を行って、それをしっかりと価格へと転嫁するということになれば、当然ながら確実に物価が上がって、消費は落ち込んでしまうということになるわけじゃないですか",
                "\r\n　だからこそ、何が一番中小企業というものを苦しめることになるかといったら、消費税の転嫁を図らないということではなくて、消費税の増税を行うことによって一番中小企業を苦しめるということになるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01220130517_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○三谷委員　そもそも消費税の増税の目的というのは、しっかりと税収を確保していくというところに主眼が置かれていたかと思っております。\r\n　そういった観点を含めても、先日、党首討論が行われた際にも、みんなの党の渡辺喜美代表が述べておりました。安倍政権には長期政権の予感すらする、ただ、政策で重要なのは、そのかじ取りを間違ってしまったら短命で終わってしまう、そういうふうな懸念を示しておりました。その一つが、この消費税の増税の問題だというふうに理解をしております。\r\n　今せっかくアベノミクスの期待感というものから好景気が訪れているわけですから、しっかりとこの景気を持続させていくということに注力していただきたいというふうに思うわけです。単なる消費税の転嫁を円滑に行うため、中小企業対策というアリバイづくりの政策を進めることにきゅうきゅうとなるべきなのか、せっかくこういうふうに訪れた好景気を犠牲にして消費税の増税を進めてしまってよいのかということを改めて立ちどまって検討していただきたいということをお願いさせていただきまして、私の質問とかえさせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/88",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "安倍政権には長期政権の予感すらする、ただ、政策で重要なのは、そのかじ取りを間違ってしまったら短命で終わってしまう、そういうふうな懸念を示しておりました",
                "その一つが、この消費税の増税の問題だというふうに理解をしております",
                "\r\n　今せっかくアベノミクスの期待感というものから好景気が訪れているわけですから、しっかりとこの景気を持続させていくということに注力していただきたいというふうに思うわけです",
                "単なる消費税の転嫁を円滑に行うため、中小企業対策というアリバイづくりの政策を進めることにきゅうきゅうとなるべきなのか、せっかくこういうふうに訪れた好景気を犠牲にして消費税の増税を進めてしまってよいのかということを改めて立ちどまって検討していただきたいということをお願いさせていただきまして、私の質問とかえさせていただきます"
            ]
        },
        {
            "speech_id": "118304080X01220130517_108",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-17",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　消費税の円滑転嫁法案及び同修正案に対して、みんなの党として、反対の立場で討論を行います。\r\n　経済産業委員会内を初めとする一連の質疑において明らかになったことは、この法律にはほとんど実効性が認められないということでした。\r\n　法案の柱の一つは、買いたたきの禁止。この法律では、消費税増税分をメーカーや卸に押しつけてはならないとされているものの、消費税分を負担してほしいから、その分仕入れ値を安くしてほしいと直接的に求めない限り、基本的に適用はありません。\r\n　また、法案の二つ目の柱は、広告規制。審議の過程で政府に混乱が生じ、統一的な見解がまとめられるに至りましたけれども、結局、その内容は、消費税という文言を含まなければ、基本的に規制なし。そもそも価格の据え置きは自由に行えることとも相まって、ほぼざる法になってしまっています。\r\n　これだけ意味のないことを行っていくために、何と、六百人を採用して、年間三十億円、四十億円を投じることになるわけで、これは壮大な無駄と言わざるを得ません。実際、この法律によってどのくらいの効果が得られるか、政府としても把握できておりません。\r\n　その上、この法案によって一時的に外税方式が復活いたします。一つの商品について価格表示が税込みか否かの区別が明瞭であっても、二つの商品の値段を比べる場合に、一方が内税で一方が外税となると、値段の比較が大変になり、消費者に混乱を生じさせることは明らかです。\r\n　そもそも、この法律の目的は何かといえば、しっかりと消費税の転嫁を確保して、不当に弱い立場の事業者が消費税増税分を押しつけられるような事態を避ける、つまりは中小企業対策です。\r\n　先ほど述べたように、その効果は極めて薄いわけですから、これだけの人員を割いて、これだけの税金を投入していくのは、結局、参院選に向けて中小企業対策を行ったというアリバイづくりを行うものにしかすぎません。今の日本には、そんな選挙対策のために費やす無駄な予算はないはずです。\r\n　労働者の給与が十分に上がる前に消費税の増税を行うとすれば、それをしっかりと価格へ転嫁すれば、当然ですけれども、確実に物価が上がり、消費が落ち込んでしまいます。このことによって、中小企業がいよいよ苦しむことは明らかです。\r\n　本当に中小企業の利益を考えるということであれば、消費を落ち込ませないことを最優先にするべきであって、増税に基づいた値上げなどをさせない方がよいに決まっているわけであります。\r\n　自由経済を犠牲にしてまで、中小企業へのアリバイづくりのための小手先の政策を進めるのにきゅうきゅうとするべきではありません。せっかく訪れた好景気を犠牲にして消費税の増税そのものをしてしまってよいのかということを、改めて立ちどまって検討していただくことをお願いいたしまして、私の反対討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01220130517/108",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これだけ意味のないことを行っていくために、何と、六百人を採用して、年間三十億円、四十億円を投じることになるわけで、これは壮大な無駄と言わざるを得ません",
                "\r\n　先ほど述べたように、その効果は極めて薄いわけですから、これだけの人員を割いて、これだけの税金を投入していくのは、結局、参院選に向けて中小企業対策を行ったというアリバイづくりを行うものにしかすぎません",
                "今の日本には、そんな選挙対策のために費やす無駄な予算はないはずです",
                "このことによって、中小企業がいよいよ苦しむことは明らかです",
                "\r\n　本当に中小企業の利益を考えるということであれば、消費を落ち込ませないことを最優先にするべきであって、増税に基づいた値上げなどをさせない方がよいに決まっているわけであります",
                "\r\n　自由経済を犠牲にしてまで、中小企業へのアリバイづくりのための小手先の政策を進めるのにきゅうきゅうとするべきではありません",
                "せっかく訪れた好景気を犠牲にして消費税の増税そのものをしてしまってよいのかということを、改めて立ちどまって検討していただくことをお願いいたしまして、私の反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "118304080X01120130510_078",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○三谷委員　まだ、委員会の外でなぜという話については答えをいただいていないような気がしますけれども、時間が限られておりますので、続けて質問に移らせていただきます。\r\n　まず、いわゆる「考え方」、この見解の内容について伺っていきます。\r\n　この「考え方」の中では、「「消費税」といった文言を含まない表現については、宣伝や広告の表示全体から消費税を意味することが客観的に明らかな場合でなければ、禁止される表示には該当しない。」というふうにございます。\r\n　この「考え方」を踏まえて、では、具体的に、本当にわかりやすくなったのかどうかということについて伺っていきたいというふうに思います。\r\n　まず一つ目、この時期ですが価格据え置きですという表示は、これは恐らく問題ないというふうに思っております。\r\n　次に、四月になって価格上昇した分はポイント全て還元いたしますというような表示についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/78",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　まず一つ目、この時期ですが価格据え置きですという表示は、これは恐らく問題ないというふうに思っております"
            ]
        },
        {
            "speech_id": "118304080X01120130510_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○三谷委員　今の例は、消費税というような言葉がフルには入っていない、増税というような表現ではいかがかという趣旨でございました。\r\n　そして、この「考え方」を前提にいたしましても、なお、実は、消費税といった文言を含まないものについては原則として禁止されないというような話ですけれども、では、具体的に消費税という文言が入ったら全部だめかというようなことについては全く触れられていないわけですね。\r\n　例えば、消費税が懐を直撃しているけれども、我が社は今までどおり参りますみたいな表示が規制されるかどうかということだって判断できない。そういった、まだまだ中途半端な「考え方」というふうに言わざるを得ません。\r\n　結局、こういった「考え方」、そして法案成立後ガイドラインを示すと何度も答弁をいただいておりますけれども、どういうガイドラインをつくったとしても、それをかいくぐることは可能というふうに言わざるを得ません。こういった努力は、どこまで本当に意味があるのかなというふうに思わざるを得ないところであります。\r\n　そこで、本当に内容が不明確であるということを前提にいたしまして、これは実は表現の自由というものと関係があるということを改めて伺っていきたいと思います。\r\n　先日も、この場で営利的言論の自由との関係を伺ったところ、憲法の問題ではない、社会通念上、消費税というものは平等に取らなきゃいけないんだというような回答が返ってきたんですけれども、実は、これは憲法の問題なんですね。\r\n　商売のために、一生懸命商品を売っていくために価格を据え置くことは禁止されておりません。問題は、価格を据え置いたことをどのように消費者に伝えていくか。これは、まさに営利的言論の自由を制約していくという話になるわけですから、それが実際問題、憲法二十一条、表現の自由との関係上認められるかどうか、これは本当に考えていかなければいけないわけです。\r\n　さて、この憲法の問題を考えると、二つ大きく論点があるように思います。\r\n　まず、今のガイドラインを示すという話にも絡むんですけれども、まず、明確性の点で非常に大きな問題がございます。\r\n　表現の自由が不当に制限されないようにするためには、一般的に、規制の対象となるものとそうでないものが明確に区別され、一般国民の理解において、具体的な場合に、当該表現が規制の対象となるかの判断が可能となる基準というものをその規定から読み取れない場合には文面上無効だ、これがいわゆる明確性の基準というものでございますけれども、この基準からすれば、本件の法案、何が規制の対象になるかわからないという話ですから、これは違憲無効となる可能性は十分にあるんじゃないでしょうか。\r\n　御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/84",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　例えば、消費税が懐を直撃しているけれども、我が社は今までどおり参りますみたいな表示が規制されるかどうかということだって判断できない",
                "そういった、まだまだ中途半端な「考え方」というふうに言わざるを得ません",
                "\r\n　結局、こういった「考え方」、そして法案成立後ガイドラインを示すと何度も答弁をいただいておりますけれども、どういうガイドラインをつくったとしても、それをかいくぐることは可能というふうに言わざるを得ません",
                "こういった努力は、どこまで本当に意味があるのかなというふうに思わざるを得ないところであります",
                "\r\n　そこで、本当に内容が不明確であるということを前提にいたしまして、これは実は表現の自由というものと関係があるということを改めて伺っていきたいと思います",
                "\r\n　先日も、この場で営利的言論の自由との関係を伺ったところ、憲法の問題ではない、社会通念上、消費税というものは平等に取らなきゃいけないんだというような回答が返ってきたんですけれども、実は、これは憲法の問題なんですね",
                "これは、まさに営利的言論の自由を制約していくという話になるわけですから、それが実際問題、憲法二十一条、表現の自由との関係上認められるかどうか、これは本当に考えていかなければいけないわけです",
                "\r\n　さて、この憲法の問題を考えると、二つ大きく論点があるように思います",
                "\r\n　表現の自由が不当に制限されないようにするためには、一般的に、規制の対象となるものとそうでないものが明確に区別され、一般国民の理解において、具体的な場合に、当該表現が規制の対象となるかの判断が可能となる基準というものをその規定から読み取れない場合には文面上無効だ、これがいわゆる明確性の基準というものでございますけれども、この基準からすれば、本件の法案、何が規制の対象になるかわからないという話ですから、これは違憲無効となる可能性は十分にあるんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01120130510_090",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○三谷委員　今、迅速にという言葉しか、どの程度の時間をかけてというのはお答えいただけなかったんですけれども、正直な話、こういうセールが行われて、今週末はこういうセールをやりますというような表示で終わっていくわけですよね。実際、そういうセールが行われたということを察知して、それが行われる前にとめるということはできないわけですから、事実上、やりたい放題にならざるを得ないのではないかというふうに思うわけです。\r\n　実際、一旦やられて、ああそうですか、済みませんでしたというふうになって、次回から消費税という文言だけぽこっと抜けばいいわけですから、そういう意味で、どこまでこの法律の実効性があるのかということも考えざるを得ません。\r\n　そういったところもぜひとも御理解いただいた上で、この法律の実効性を本当に検討していただきたいというふうに思います。\r\n　時間もないので、次に移らせていただきます。\r\n　買いたたきの問題、一点だけ伺いたいと思います。\r\n　以前の質問の中でも、メーカーと卸と小売、三％増税されたら一％ずつ負担するというのは商取引上やむを得ない、よくあることじゃないかというような参考人の意見があったので、それについて伺ったんですけれども、それに対して、杉本委員長からは、本体価格において交渉するという申し出に対しては断れない、そういう形で売り手の方から交渉していくことも可能となっているというふうに回答をいただいたわけです。\r\n　本体価格を一％値引いてくださいというふうに言われた、あるいは本体価格から、増税分とは言わないまでも、三％安くしてくださいということだけ言われたら、これは取り締まれるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/90",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "実際、そういうセールが行われたということを察知して、それが行われる前にとめるということはできないわけですから、事実上、やりたい放題にならざるを得ないのではないかというふうに思うわけです",
                "\r\n　実際、一旦やられて、ああそうですか、済みませんでしたというふうになって、次回から消費税という文言だけぽこっと抜けばいいわけですから、そういう意味で、どこまでこの法律の実効性があるのかということも考えざるを得ません",
                "\r\n　そういったところもぜひとも御理解いただいた上で、この法律の実効性を本当に検討していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118304080X01020130426_157",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　二十分という限られた時間でございますが、質問させていただきます。\r\n　この法案につきまして、まずは買いたたきの部分について質問をさせていただきます。\r\n　この法案における買いたたき、消費税分を転嫁させないような取引を規制するということでございますけれども、これは、先日の舟田参考人にも、これまで買いたたきを理由として優越的地位の濫用に当たるとされた例はないんです、本体についての自由な価格交渉ではないかと言われたら、それは買いたたきではないということになります、買いたたきを認定するのは非常に難しいというふうにお答えをいただいております。\r\n　また、下請法で一件ということではあるんですけれども、下請法では、通常支払われる対価に比して著しく低い下請代金の額を不当に定めるということが買いたたきとされているんですけれども、これは事実認定としては、通常の対価よりも本当に顕著な例に見える場合であっても、事業者間の取引の価格というのは尊重されるわけですから、そこは事業の中で決めた価格ですというふうに言われたら、それを覆すことはなかなか難しい。だから、今まで一件しか摘発はないということになっているわけでございます。\r\n　本法案の第三条においては、通常支払われる対価に比して低く定めることということが規制されておりますけれども、やはり通常支払われる対価は何かというものがそもそも不明確なので、消費税分を転嫁させないということをやったところで、たかだか三％の話なんですね。それが通常支払われる対価に比して低い金額だと認定することは、本当に難しいのではないかというふうに思うわけでございます。\r\n　そういう意味で、買いたたきを規制する、転嫁させないという部分、これがどのくらい実効性があるというふうに判断されているのか、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/157",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この法案における買いたたき、消費税分を転嫁させないような取引を規制するということでございますけれども、これは、先日の舟田参考人にも、これまで買いたたきを理由として優越的地位の濫用に当たるとされた例はないんです、本体についての自由な価格交渉ではないかと言われたら、それは買いたたきではないということになります、買いたたきを認定するのは非常に難しいというふうにお答えをいただいております",
                "\r\n　また、下請法で一件ということではあるんですけれども、下請法では、通常支払われる対価に比して著しく低い下請代金の額を不当に定めるということが買いたたきとされているんですけれども、これは事実認定としては、通常の対価よりも本当に顕著な例に見える場合であっても、事業者間の取引の価格というのは尊重されるわけですから、そこは事業の中で決めた価格ですというふうに言われたら、それを覆すことはなかなか難しい",
                "それが通常支払われる対価に比して低い金額だと認定することは、本当に難しいのではないかというふうに思うわけでございます"
            ]
        },
        {
            "speech_id": "118304080X01020130426_161",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　中小企業を守っていくという要請があるのはもちろんですけれども、その一方で、商売道具としての商品を売っていくわけですから、できるだけ今までと同じ値段、よりよい品質のものをより安い値段で提供したい、そういう事業者の思いを理解した上で、みんなで頑張って何とかコストを下げていく努力をする、その中で当然ながらみんなで痛み分けするということ自体は、全くもっておかしいことではないのではないかというふうに考えるわけでございます。\r\n　そうはいっても、先ほど申し上げましたとおり、なかなか摘発というものも難しいのではないかというふうに考えられるわけですから、そういうふうにはお認めいただけないと思うんです。ですので、これはある意味、空文として、そういったものをやってはいけませんということを言うだけ言っておくことになる可能性が極めて高いように私自身は感じているところでございます。\r\n　続きまして、表示規制の問題について伺います。\r\n　第八条の表示規制、先日も申し上げましたとおり、第一号の規制は、消費税への理解を妨げるという意味では規制せざるを得ないということについては理解できるところでございますけれども、第二号、第三号についてはやはり行き過ぎかなというふうに思うところでございます。結局これも、民間事業者において、同じ価格をできるだけ維持しようというような努力をどこまで認めていくかという問題に帰着するわけでございます。\r\n　価格弾力性のことを考えると、民間事業者が同じ価格で売りたいと考えるのは当然でございます。そしてもちろん、身を削る努力をして同じ価格を維持するということであれば、当然ながら、それを売り文句にしたくなるのは世の常でございます。\r\n　この法案を通したとしても、もともと価格弾力性がないような商品については、できるだけ同じ価格を維持しようと頑張るわけですから、政府が今考えられているとおりに消費税の転嫁を確保することは困難ではないかというふうに思うわけであります。\r\n　だからこそ、今回の規制というのは、ある意味、合理性を欠く規制ということになります。これは営利的表現の自由に対する規制ということになりますので、憲法上の疑いというのも出てくるように考えておりますけれども、この点についてどのような御見解でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/161",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○三谷委員　中小企業を守っていくという要請があるのはもちろんですけれども、その一方で、商売道具としての商品を売っていくわけですから、できるだけ今までと同じ値段、よりよい品質のものをより安い値段で提供したい、そういう事業者の思いを理解した上で、みんなで頑張って何とかコストを下げていく努力をする、その中で当然ながらみんなで痛み分けするということ自体は、全くもっておかしいことではないのではないかというふうに考えるわけでございます",
                "\r\n　そうはいっても、先ほど申し上げましたとおり、なかなか摘発というものも難しいのではないかというふうに考えられるわけですから、そういうふうにはお認めいただけないと思うんです",
                "ですので、これはある意味、空文として、そういったものをやってはいけませんということを言うだけ言っておくことになる可能性が極めて高いように私自身は感じているところでございます",
                "\r\n　第八条の表示規制、先日も申し上げましたとおり、第一号の規制は、消費税への理解を妨げるという意味では規制せざるを得ないということについては理解できるところでございますけれども、第二号、第三号についてはやはり行き過ぎかなというふうに思うところでございます",
                "結局これも、民間事業者において、同じ価格をできるだけ維持しようというような努力をどこまで認めていくかという問題に帰着するわけでございます",
                "\r\n　この法案を通したとしても、もともと価格弾力性がないような商品については、できるだけ同じ価格を維持しようと頑張るわけですから、政府が今考えられているとおりに消費税の転嫁を確保することは困難ではないかというふうに思うわけであります",
                "\r\n　だからこそ、今回の規制というのは、ある意味、合理性を欠く規制ということになります"
            ]
        },
        {
            "speech_id": "118304080X01020130426_163",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　今お答えいただきましたけれども、この表示の問題というのは、実は、先日の小川参考人も、幾らガイドラインをつくったとしても、極端なケースは別にして、そうでない限りなかなか取り締まりは難しいという意見を述べていらっしゃいました。そういう意味では、ガイドラインをつくっても実効性がないところでございます。\r\n　しかも、本日ですけれども、麻生財務大臣がこの法案について、今までの政府見解というものを修正する旨の内容を記者会見でお答えいただいておりました。\r\n　今までどういったやりとりがなされたかと申しますと、先日、公明党の國重委員から、三％還元セールですとか全商品三％値下げ、価格据え置きセール、こういったものが大丈夫かだめか、それとも三角かというような質問をされたのに対して、現時点では全て三角だというようなお答えがなされております。\r\n　また、先日、近藤洋介委員から質問いただきました、例えば、三％還元セール、全品三％値下げセール、生活応援・全品価格据え置きセール、そういった問題についてどうなのかという話をしたら、明らかであるものは禁止される可能性が高いというような趣旨のお答えをされているわけでございます。\r\n　しかしながら、きょう麻生財務大臣がお答えいただいたのは、消費税との関連がはっきりしないような、春の生活応援セールとか、税率の引き上げ幅と一致する三％の値下げといった表示が行われるだけで禁止するというのは解釈として無理がある、そうした規制は行うものではないと、今までの話と全くもって異なる話がここの委員会の外でされてしまっているわけであります。\r\n　今まで、この委員会の中で、ガイドラインを早くつくってくれ、どういうものができる、どういうものができないというのがわからなければ審議なんかできないんだという話をしていた、それに対して、後でやるんだという話をしていたにもかかわらず、それと全く別のところでこういう話が出てきてしまうとすると、やはりこの八条の問題については、森大臣に出てきていただいて、しっかりとその辺の答弁をいただくということを含めてやっていただかなければ到底理解ができない、この委員会を軽視していると言わざるを得ないというふうに考えております。\r\n　この点についてお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/163",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "そういう意味では、ガイドラインをつくっても実効性がないところでございます",
                "\r\n　しかしながら、きょう麻生財務大臣がお答えいただいたのは、消費税との関連がはっきりしないような、春の生活応援セールとか、税率の引き上げ幅と一致する三％の値下げといった表示が行われるだけで禁止するというのは解釈として無理がある、そうした規制は行うものではないと、今までの話と全くもって異なる話がここの委員会の外でされてしまっているわけであります",
                "\r\n　今まで、この委員会の中で、ガイドラインを早くつくってくれ、どういうものができる、どういうものができないというのがわからなければ審議なんかできないんだという話をしていた、それに対して、後でやるんだという話をしていたにもかかわらず、それと全く別のところでこういう話が出てきてしまうとすると、やはりこの八条の問題については、森大臣に出てきていただいて、しっかりとその辺の答弁をいただくということを含めてやっていただかなければ到底理解ができない、この委員会を軽視していると言わざるを得ないというふうに考えております"
            ]
        },
        {
            "speech_id": "118304080X01020130426_165",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　いや、それはそういうことではないんだろうと思っております。\r\n　実は、昨日の山口財務副大臣の記者会見の中でもこの点について述べられておりまして、総合的に判断して明らかにこれは消費税還元セールと思われるのは、これはだめということになりますよねというような答えをいただいているわけです。具体的にどういうものですか、消費税還元・三％割引セールなんていうと、これは明らかだと。ここまで言って、初めて明らかだというような具体例を挙げられているので、今までの三％割引セールですとか価格据え置きセールというのとは明らかに温度感が違うわけです。\r\n　普通の理解によれば、今までの見解を修正したと考えるのが当然だろうというふうに考えておりますので、この点、明確に、これから政府の見解というのを明らかにしていただきたい。そもそも、その具体的な内容というのが、この場ではなく外でそういった議論をされてしまうということ自体がこの委員会を軽視しているというふうに思わざるを得ないので、その点、指摘をさせていただきます。\r\n　続きまして、今の表示の問題も、今までの規制の網が広過ぎるところをある程度狭く絞っていくような形になろうかというふうに思いますし、先ほどの買いたたきもなかなか取り締まりが難しい、やはりこの法案というのはなかなか実効性に乏しいと全体として評価せざるを得ないというふうに考えております。\r\n　今回の法案が通った後に、この法案を実施するための人員の確保をやっていくというふうに伺っておりますけれども、先日の答弁の中で、六百人、この法案を実施するために人間を確保していくというようなことを答えておりました。六百人を採用してこの法案のために動かしていく、それに恐らく、例えば一人平均五百万円だとしても、年間三十億円のお金が使われていくわけであります。\r\n　はっきり言えば、この法案というのは、今の政府・与党が、中小企業対策をしっかりとやっていますよ、消費税を上げるだけではありませんよということのためのアリバイにその三十億円を使っていくというような話になっていくわけでございます。今の日本にはそんな余裕はないんじゃないかと思うんですけれども、その点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/165",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　実は、昨日の山口財務副大臣の記者会見の中でもこの点について述べられておりまして、総合的に判断して明らかにこれは消費税還元セールと思われるのは、これはだめということになりますよねというような答えをいただいているわけです",
                "\r\n　普通の理解によれば、今までの見解を修正したと考えるのが当然だろうというふうに考えておりますので、この点、明確に、これから政府の見解というのを明らかにしていただきたい",
                "そもそも、その具体的な内容というのが、この場ではなく外でそういった議論をされてしまうということ自体がこの委員会を軽視しているというふうに思わざるを得ないので、その点、指摘をさせていただきます",
                "\r\n　続きまして、今の表示の問題も、今までの規制の網が広過ぎるところをある程度狭く絞っていくような形になろうかというふうに思いますし、先ほどの買いたたきもなかなか取り締まりが難しい、やはりこの法案というのはなかなか実効性に乏しいと全体として評価せざるを得ないというふうに考えております"
            ]
        },
        {
            "speech_id": "118304080X01020130426_167",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　その趣旨はわかるんですけれども、結局、費用対効果の話かと思います。\r\n　今回、中小企業を何とかして守っていきたい、そういうふうに考えるのはわかるんですけれども、そのために、実効性があるかないかわからないような法案を通して、それに何十億円お金を使っていくということが適当かどうかということを、改めて考えていただきたいというふうに考えております。\r\n　もう一つ、今の外税方式の問題について伺いたいと思います。\r\n　平成十六年四月一日に、消費税額を含む総額表示というものが義務づけされております。消費者の利益というものを考えると、確かに、幾ら支払えばよいのか、それが明確になるという意味では総額表示方式ということについても一理はある、そのように考えてはいるんですけれども、しかしながら、物の価格というのは、人件費ですとか原材料費、燃料、輸送費、そういったもののコストの積み上げで決まっていくという話でありますから、その中の一つのコスト要因として消費税というものも考えることができるわけです。\r\n　それはなぜかといえば、全体の価格の中で何割が消費税だ、そういう取り方がされているから、そういう意味でコスト要因なわけであります。だからこそ、人件費とか原材料費とは別に、消費税だけは特別なコストとして考えることができるというか扱われるということは、なかなか無理があるのではないかというふうに考えるわけであります。事業者としては、最初は頑張って同じ価格に据え置こうというのは当然ですし、それができなければ、事業者の判断で好きなだけ値上げをするということを認めるしかないのではないかというふうに考えております。\r\n　そこで伺います。\r\n　消費税導入当初から、総額表示をするべきかどうかという議論はありましたけれども、やはりこれは、転嫁の懸念から総額表示の義務づけがなされなかったという経緯がございます。とすれば、平成十六年、ここで事業者に総額表示を義務づけたことによって、これはある程度、もう価格への転嫁は難しいというような方向にかじを切っていたというふうに判断するんですけれども、その点は違うのでしょうか。お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/167",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　今回、中小企業を何とかして守っていきたい、そういうふうに考えるのはわかるんですけれども、そのために、実効性があるかないかわからないような法案を通して、それに何十億円お金を使っていくということが適当かどうかということを、改めて考えていただきたいというふうに考えております",
                "だからこそ、人件費とか原材料費とは別に、消費税だけは特別なコストとして考えることができるというか扱われるということは、なかなか無理があるのではないかというふうに考えるわけであります",
                "事業者としては、最初は頑張って同じ価格に据え置こうというのは当然ですし、それができなければ、事業者の判断で好きなだけ値上げをするということを認めるしかないのではないかというふうに考えております",
                "とすれば、平成十六年、ここで事業者に総額表示を義務づけたことによって、これはある程度、もう価格への転嫁は難しいというような方向にかじを切っていたというふうに判断するんですけれども、その点は違うのでしょうか"
            ]
        },
        {
            "speech_id": "118304080X01020130426_169",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-26",
            "speech_text": "○三谷委員　当初は転嫁が難しいのではないかと見送った総額表示を義務づけたわけですから、転嫁が困難になるということは、ある程度、あらかじめ織り込み済みだったというふうに理解するのが当然かと思います。\r\n　そして、本日の参考人質疑の中でも説明されておりましたけれども、もちろん業態ですとか商品によって、この業態については外税がいいとか、この商品については内税がいいというような話はありますけれども、今回の法案で一番やはり問題だと考えるのは、同じ業態や同じ商品について外税のものと内税のものが同時に併存するということになることです。\r\n　消費税の本当の転嫁ということを考える上では、もちろん外税にした方がよほどわかりやすいですし、今財務省さんがおっしゃるように、できるだけ総額表示を維持したいということであれば、消費者の利益というものをもし仮に考えるのであれば、両方併存するということはやはり妥当ではないのではないかというふうに考えております。\r\n　質疑の持ち時間が終了いたしましたので、これにて終了させていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01020130426/169",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○三谷委員　当初は転嫁が難しいのではないかと見送った総額表示を義務づけたわけですから、転嫁が困難になるということは、ある程度、あらかじめ織り込み済みだったというふうに理解するのが当然かと思います",
                "\r\n　消費税の本当の転嫁ということを考える上では、もちろん外税にした方がよほどわかりやすいですし、今財務省さんがおっしゃるように、できるだけ総額表示を維持したいということであれば、消費者の利益というものをもし仮に考えるのであれば、両方併存するということはやはり妥当ではないのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118304080X00920130424_084",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　みんなの党の三谷英弘です。\r\n　消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法案、この法案ですけれども、そもそもの目的というものは、中小企業における消費税の転嫁をしっかりと行っていくというような目的だと考えられます。この点について、本日も、そして前回も、何度も何度もいろいろな観点から質問が繰り返されておりますので、若干違った角度も交えながら質問させていただきたいというふうに考えております。\r\n　それは何かというと、まずは、この転嫁させるということが、実はある意味よくない部分もあるのではないかというような観点から伺いたいと思います。\r\n　先日の党首討論の際におきましても、みんなの党代表渡辺喜美から安倍総理大臣に対して質問をさせていただきました。今、アベノミクスが非常にうまくいっているというような状況でございます。この一本目の矢という中で金融緩和を行っておる、その中でインフレターゲットを二％に設定する、これを続けることができれば、賃金が三％、四％ぐらい上昇するだろうということが見込まれている、これは先日渡辺代表が党首討論の際に言ったことでございます。\r\n　賃金が上がる前に消費税の増税をしてしまうということになると、せっかくうまくいっているアベノミクスが失敗に終わってしまう可能性も出てきてしまう。取引が行われれば行われるほど消費税の税収がふえていくということは、当然のことでございます。しかしながら、増税されることによって取引が減ってしまい、かえって税収が減ってしまうということだけではなく、一つ一つの業種の利益が減ってしまうことにもつながってしまうのではないかというふうに考えられるわけです。\r\n　消費税の増税に踏み切った一九九七年におきましては、このような法案はございませんでした。今回の法案がつくられたそもそもの契機というのは、前回の反省を踏まえてということだというふうに聞いておりますけれども、しかしながら、このときは転嫁がうまくいかなかったということかもしれないんですけれども、それでもこの消費税の増税というもので景気の大幅な悪化へとつながったわけです。\r\n　もし、前回も消費税の増税が景気の悪化につながったということであれば、今回、こういう法案を通すことによって、転嫁がうまくいく、今までの百五円のものが百八円に売られていく、百十円に売られていくということになると、前回の増税のとき以上に、物価の上昇圧力というか、個人の懐を直撃する割合が大きくなってしまうということになるわけです。\r\n　その意味で、逆説的な質問になりますけれども、事業者全体で、この消費税の増税分を価格に転嫁しない方向で努力をしていただく方が、もしかしたら景気全体への悪影響を防げるのではないかというようなことも考えられるわけでございますけれども、この点、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/84",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　それは何かというと、まずは、この転嫁させるということが、実はある意味よくない部分もあるのではないかというような観点から伺いたいと思います",
                "今回の法案がつくられたそもそもの契機というのは、前回の反省を踏まえてということだというふうに聞いておりますけれども、しかしながら、このときは転嫁がうまくいかなかったということかもしれないんですけれども、それでもこの消費税の増税というもので景気の大幅な悪化へとつながったわけです",
                "\r\n　その意味で、逆説的な質問になりますけれども、事業者全体で、この消費税の増税分を価格に転嫁しない方向で努力をしていただく方が、もしかしたら景気全体への悪影響を防げるのではないかというようなことも考えられるわけでございますけれども、この点、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_088",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　この三億円という要件が特になくてもいいんじゃないかというような観点から、中小企業の保護というのはその意味では十分図られた上で、さらに消費税の転嫁の促進というものが図られるのではないかというような質問であったわけですけれども、その必要性も余りないということなんでしょうか。\r\n　それでは、続きまして、ＢツーＢではなくて、ＢツーＣの方の質問に移らせていただきます。これは多くの委員から質問がありました。\r\n　この法案第八条というところが、やはり最大の問題ではないかというふうに考えております。この第八条第一号に規制される、取引の相手方に消費税を転嫁していない旨の表示というものについては、そもそも消費税の元来の性質から、消費者に消費税を転嫁していないなんてことはあり得ないんだから、それは消費者に誤認を生ぜしめるということで、そういうのはだめですよというのはわかるところでございますけれども、その二号、三号ですね。消費税が上がる分相当額について割引をするですとか、そういったものをポイントで還元していくというようなことについてもだめだと言っていく、その趣旨はどこにございますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/88",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この三億円という要件が特になくてもいいんじゃないかというような観点から、中小企業の保護というのはその意味では十分図られた上で、さらに消費税の転嫁の促進というものが図られるのではないかというような質問であったわけですけれども、その必要性も余りないということなんでしょうか",
                "\r\n　この法案第八条というところが、やはり最大の問題ではないかというふうに考えております",
                "消費税が上がる分相当額について割引をするですとか、そういったものをポイントで還元していくというようなことについてもだめだと言っていく、その趣旨はどこにございますでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　できるだけ速やかにということだと思いますけれども、実は、消費税の増税の問題、増税されて値段が上がってしまえば、もちろん業者としては、今までのようには売れなくなってしまうということですから、何とか値下げをして売っていきたいというふうに考えるのは当然のことでございます。そして、安売りをして需要を喚起していくというのもまた当然のことでございます。ここなら安いというふうに思わせることが必要ですから、死ぬ気で、何とか安く売ることができないかということを考えていく、それが事業者の常ではないかと思うわけです。\r\n　ガイドラインというのをできるだけ早期に出してほしい、これは多くの事業者が当然のごとく求めていることではございますけれども、それはある意味、早くガイドラインを出していただければその分だけ、そのガイドラインに書いていることを何とかくぐり抜けて安売りをする方法を考える、それだけの時間が欲しいということにもつながってくるわけであります。\r\n　だからこそ、正直、どういった形でガイドラインがつくられるにせよ、消費税が増税された分だけ何らかの形で安売りされることは防げないわけですから、このガイドラインによって防いでいくということよりは、何とか、逆に中小企業の方で消費税の転嫁ができるというような仕組みをつくっていく方が直接的ではないかというふうに考えるんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/92",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "○三谷委員　できるだけ速やかにということだと思いますけれども、実は、消費税の増税の問題、増税されて値段が上がってしまえば、もちろん業者としては、今までのようには売れなくなってしまうということですから、何とか値下げをして売っていきたいというふうに考えるのは当然のことでございます",
                "ここなら安いというふうに思わせることが必要ですから、死ぬ気で、何とか安く売ることができないかということを考えていく、それが事業者の常ではないかと思うわけです",
                "\r\n　だからこそ、正直、どういった形でガイドラインがつくられるにせよ、消費税が増税された分だけ何らかの形で安売りされることは防げないわけですから、このガイドラインによって防いでいくということよりは、何とか、逆に中小企業の方で消費税の転嫁ができるというような仕組みをつくっていく方が直接的ではないかというふうに考えるんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　そうなんです。この法案で、消費税の増税分を転嫁させていくことを中小企業に行わせていくためには、消費税の還元セールというものを何とかやめてほしい、そういう中小企業の団体の側の要望があったということは伺っております。\r\n　しかしながら、前回の、一九九七年の消費税の増税の際にうまく消費税の増税分を転嫁できなかったというふうに認識されている、理解されているとすれば、その原因はどこにあったというふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/94",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　しかしながら、前回の、一九九七年の消費税の増税の際にうまく消費税の増税分を転嫁できなかったというふうに認識されている、理解されているとすれば、その原因はどこにあったというふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　そうなんですね。なかなか転嫁ができない理由というのは、消費者から求められるということで、何とか安く売ってほしいというような要請が非常に強いということ、それからスーパーとの価格競争というような視点があるというふうに言われております。\r\n　しかしながら、今、地域を支えていただいている商店街の皆様、お肉屋さんだとか八百屋さんですとか小売店、いろいろな店舗がございますけれども、そういった店舗で、なぜ地域の方々がそこで買い物をするかというと、それは必ずしも、今はもう値段が安いから買おうというふうに考えているわけではないということが一つ挙げられるかと思います。今までの人間関係等々を含めて、引き続きそこで買っていくというような観点もありますし、スーパーも遠いから、やはり近くで買いたいというような方々もいらっしゃるかと思います。\r\n　もともとバーゲニングパワーというのは大手スーパーと地域の商店街ということでは全然違うわけですから、値段競争という観点からいくと、中小企業ですとか商店街の店舗等々を潤していくということはなかなか困難ではないかというふうに考えるわけであります。\r\n　今、経済産業省等々を含めて、地方の中小企業の振興策ですとか地域の振興策、いろいろとられているわけですから、そういった制度を活用していくという中で、中小企業等々というものに対しての手当てを考えていくということでやっていくことを考えてはいかがかなというふうに考えているわけでございます。\r\n　他方で、便乗値上げという問題についても伺ってまいりたいというふうに思います。\r\n　今回の消費税の増税という問題が出たときに、当然ながら、便乗値上げは防止しなければいけないという観点での検討も消費者庁の方でなされているという話を伺ったことがあります。けれども、ここで言う便乗値上げというのは、具体的にどのようなものを指すでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/96",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　もともとバーゲニングパワーというのは大手スーパーと地域の商店街ということでは全然違うわけですから、値段競争という観点からいくと、中小企業ですとか商店街の店舗等々を潤していくということはなかなか困難ではないかというふうに考えるわけであります",
                "\r\n　今、経済産業省等々を含めて、地方の中小企業の振興策ですとか地域の振興策、いろいろとられているわけですから、そういった制度を活用していくという中で、中小企業等々というものに対しての手当てを考えていくということでやっていくことを考えてはいかがかなというふうに考えているわけでございます"
            ]
        },
        {
            "speech_id": "118304080X00920130424_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　これは個々の取引実態ということにもよると思いますけれども、例えば八百屋さんですとかお肉屋さんですとか、地域の商店ということですと、ノートが百円ですとか、トマトが二個で五十円とか、そういった観点で取引されていることが多いのではないかというふうに考えられるわけです。それが、例えば、消費税が上がったから、では、五十円を五十二円、五十三円ということで取引してもらえるかというと、なかなかそういうわけにはいかないという実態があるのではないかと思います。\r\n　そういったときに、その五十円で売っていたものを五十五円または六十円で売っても、それはそれで構わないんだというようなことを言っていかないと、これは中小企業からすればたまったものじゃないというふうに考えることもできるわけです。これは取引の実態にぜひとも目を向けていただきたいというふうに考えるわけでございます。\r\n　もちろん、大手のスーパーはできるだけ安く売りたいということで、できるだけ自由競争の中で、消費税増税分を下げて売っていきたいというふうなことを考えるのは当然です。\r\n　一方で、そういう中小企業ですとか地域の商店ですとか、小銭を大量に取り扱うことが余り通常でないような企業においては、便乗値上げだからたたくんだというようなことを方針として示していただくと、なかなか怖くて値段が上げられない。本当だったら五十二円、五十三円取っていきたいようなものを、我慢して、便乗値上げと言われるのが怖くて五十円で取引をせざるを得ない。これは、どっちも非常に不幸だと私は考えているわけでございます。\r\n　なので、今回の消費税の増税に当たって、還元セールといったものを禁止するということがおかしいのと同じように、中小企業に、便乗値上げだ、便乗値上げだというふうに言っていくのもおかしいのではないかというふうに考えているわけでございます。\r\n　この法案の位置づけについて、また一つ伺いたいと思います。\r\n　今回の表示の規制というものについては、消費者庁が所管されることになっておりますけれども、そもそも消費者庁というのは、消費者の利益というものをまず保護するために生まれた官庁ではないかというふうに考えている次第でございます。\r\n　今回の表示の規制というものを行うことによって、消費者の利益が保護されるというよりは、実は中小企業の利益を保護するということになるわけですから、そもそも消費者庁の発足の目的とは異なっているものを取り扱っているのではないかというようなことも思われるのですけれども、その点、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/98",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "それが、例えば、消費税が上がったから、では、五十円を五十二円、五十三円ということで取引してもらえるかというと、なかなかそういうわけにはいかないという実態があるのではないかと思います",
                "\r\n　もちろん、大手のスーパーはできるだけ安く売りたいということで、できるだけ自由競争の中で、消費税増税分を下げて売っていきたいというふうなことを考えるのは当然です",
                "本当だったら五十二円、五十三円取っていきたいようなものを、我慢して、便乗値上げと言われるのが怖くて五十円で取引をせざるを得ない",
                "これは、どっちも非常に不幸だと私は考えているわけでございます",
                "\r\n　なので、今回の消費税の増税に当たって、還元セールといったものを禁止するということがおかしいのと同じように、中小企業に、便乗値上げだ、便乗値上げだというふうに言っていくのもおかしいのではないかというふうに考えているわけでございます",
                "\r\n　今回の表示の規制というものについては、消費者庁が所管されることになっておりますけれども、そもそも消費者庁というのは、消費者の利益というものをまず保護するために生まれた官庁ではないかというふうに考えている次第でございます",
                "\r\n　今回の表示の規制というものを行うことによって、消費者の利益が保護されるというよりは、実は中小企業の利益を保護するということになるわけですから、そもそも消費者庁の発足の目的とは異なっているものを取り扱っているのではないかというようなことも思われるのですけれども、その点、いかがでございましょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　ありがとうございました。\r\n　続きまして、外税の問題について伺っていきます。\r\n　以前、外税方式が採用されておりまして、その後、内税方式に変更されて、今回、改めて例外的に外税方式が採用されるということになりました。一般的に、日本だと、例えばスーパーですと、九十八円ですとか百九十八円、二百九十八円というようなセールがなされております。これは各国でいろいろであります。例えばアメリカだと、九十一ドル九十九セントですとか二百九十九ドルとか、九十九というのを使うことが商慣習となっておりまして、それは、税率がどうであろうと、そういった今までの商慣習に基づいた表示を行っていくというのが一般的なことではないかというふうに考えております。\r\n　以前、一九八、二九八というふうに取引をされていた商品が、では、消費税の増税が導入されて内税方式になったら、二百二円、二百三円という表示に変わったか、三百五円、六円という表示に変わったかというと、変わっていない。そういうのは一九八、二九八のままということになるわけです。\r\n　そもそも、内税に変えたとしても、その表示する値段は変わらない。では、具体的に業者はどのように対応しているかといえば、幾つかの業者に話を聞きましたけれども、実は同じクオリティーのものを同じ形で出しているわけではないという話をよく聞くわけであります。分量だったらより少なくするとか、粗悪なものを使うとか、そういったもので、原材料のクオリティーを落とすということによって、当然ながらコストが下がるわけですから、それによって同じ価格を維持するということを、これはもう生活の知恵というか業者の知恵としてやっているわけであります。\r\n　幾ら内税方式というものを維持したとしても、一九八、二九八というものは変わらないということですから、そういう意味では、もう既に消費税の転嫁というのはされているというふうに見ることもできるわけであります。\r\n　本当の意味で、今までと同じ商品を提供していただくことが消費者の利益に沿うということを考えるとするならば、今までの商慣習を尊重していただいた上で外税方式に変えていただいた方が、よっぽど消費者の利益にかなうのではないかというふうに考えるんですけれども、いかがでしょうか。\r\n　　　　〔委員長退席、渡辺（博）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/100",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　本当の意味で、今までと同じ商品を提供していただくことが消費者の利益に沿うということを考えるとするならば、今までの商慣習を尊重していただいた上で外税方式に変えていただいた方が、よっぽど消費者の利益にかなうのではないかというふうに考えるんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　その意味では、割と緩く税抜きと書いておけばいいと捉えておいてよろしいということでしょうか。それは回答は求めません。\r\n　それから、残り時間が限られておりますので、最後に一点、お伺いいたします。\r\n　消費税増税という問題です。\r\n　先ほど申し上げましたとおり、党首討論の中で、そもそも消費税の増税というものをやるべきではないというようなことは、みんなの党の立ち位置として訴えさせていただいたところでございますし、安倍総理大臣は、厳正にこれを判断していただくということになろうかと思います。また、今、消費税が八％に上げられる、そして一〇％に上げられるという中で、軽減税率というものをこれから認めていくというような話もございます。\r\n　その中で、お伺いをいたします。\r\n　今、増税が決定されていない、また、どの品目について軽減税率が適用されていくかというのも決まっていない中で、今の取引について、もう既に、消費税の転嫁をさせない買いたたきだというようなことで、これを指導、勧告、そして公表していくことが適切かというような問題があるわけです。\r\n　これは何かと申しますと、百円のものをその後も百円で取引しろというようなことを大企業が言ったとして、結局、言った当時は確かによくない話だったかもしれないけれども、消費税が増税されなかったということからすれば、何だ、杞憂で終わったじゃないか、買いたたきにはなっていないというような結果にもつながるわけでございます。\r\n　特定の、例えば食料品ですとか、そういったものについて、今までと同じ値段で納入しろという話をしたところで、軽減税率が適用されるという話になれば、確かにそういった態度は問題かもしれないけれども、実害が中小企業の側に全くもって生じていないというような結果にもなるわけです。\r\n　中小企業に実害が出ないというようなこともあり得るわけですから、消費税の増税が決まっていない段階で、そしてどの品目について軽減税率が適用されるかというのも決まっていない段階におきまして、余りこの法律に基づいて積極的に指導、勧告していただきたくないというふうに思うわけですけれども、この点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/104",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　消費税増税という問題です",
                "\r\n　先ほど申し上げましたとおり、党首討論の中で、そもそも消費税の増税というものをやるべきではないというようなことは、みんなの党の立ち位置として訴えさせていただいたところでございますし、安倍総理大臣は、厳正にこれを判断していただくということになろうかと思います",
                "\r\n　これは何かと申しますと、百円のものをその後も百円で取引しろというようなことを大企業が言ったとして、結局、言った当時は確かによくない話だったかもしれないけれども、消費税が増税されなかったということからすれば、何だ、杞憂で終わったじゃないか、買いたたきにはなっていないというような結果にもつながるわけでございます",
                "\r\n　中小企業に実害が出ないというようなこともあり得るわけですから、消費税の増税が決まっていない段階で、そしてどの品目について軽減税率が適用されるかというのも決まっていない段階におきまして、余りこの法律に基づいて積極的に指導、勧告していただきたくないというふうに思うわけですけれども、この点、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_186",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　三谷英弘です。\r\n　本日は、お忙しいところ、お越しいただきましてありがとうございます。\r\n　それでは、限られた時間ではございますけれども、質問させていただきます。\r\n　まず、舟田参考人にお伺いをいたします。\r\n　自分自身の観点といたしましては、この法案においては、主にＢツーＢの側面、そしてＢツーＣの側面、二つあるかと思いますけれども、ＢツーＣの側面、消費者との関係を規制し過ぎているんじゃないかというような観点をどうしても持っているわけでございます。そういった観点から若干お伺いをしていきたいと思います。\r\n　いただいている資料も拝見させていただきました。結局、この二ページ目の中で、総額百円のものを、百円を維持するために、仕入れ値をその分だけ下げてくれと要求するようなことは違法となるというような結論がつけられております。\r\n　端的にお伺いをいたします。\r\n　一般的な業者が、今まで売っていた値段と同じ値段を維持しようという努力をどこまで認めていくかというような観点に帰着するのかなというふうに思います。もちろん、独占禁止法上、優越的地位の濫用に当たる場合は、それはだめということになりますでしょうし、これは下請法の適用があるわけじゃないですけれども、下請法における買いたたきというような場合に相当する、これと類似の場合というものも認めるべきではないというふうにも思われるわけです。\r\n　例えば、五％の消費税を八％に上げていくということで、大体三％分ぐらい安く何とか仕入れて、今までと同じ値段の価格を維持しようという努力を認めない。これを認めないということは、独占禁止法のそもそもの観点、自由な競争を促進したり、事業者の創意を発揮させるということに真っ向から反するのではないかというふうに考えるのですけれども、この点、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/186",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　自分自身の観点といたしましては、この法案においては、主にＢツーＢの側面、そしてＢツーＣの側面、二つあるかと思いますけれども、ＢツーＣの側面、消費者との関係を規制し過ぎているんじゃないかというような観点をどうしても持っているわけでございます",
                "\r\n　一般的な業者が、今まで売っていた値段と同じ値段を維持しようという努力をどこまで認めていくかというような観点に帰着するのかなというふうに思います",
                "もちろん、独占禁止法上、優越的地位の濫用に当たる場合は、それはだめということになりますでしょうし、これは下請法の適用があるわけじゃないですけれども、下請法における買いたたきというような場合に相当する、これと類似の場合というものも認めるべきではないというふうにも思われるわけです",
                "\r\n　例えば、五％の消費税を八％に上げていくということで、大体三％分ぐらい安く何とか仕入れて、今までと同じ値段の価格を維持しようという努力を認めない",
                "これを認めないということは、独占禁止法のそもそもの観点、自由な競争を促進したり、事業者の創意を発揮させるということに真っ向から反するのではないかというふうに考えるのですけれども、この点、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_190",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　まさに今、舟田参考人がおっしゃったとおりの懸念というのを私も感じているところでございます。\r\n　この法案の第八条第一号におきましては、明らかに法律というか、そもそもの消費税の趣旨に反するような記載というのはだめですというような規定がありますので、それについては規制をしても仕方ないかなというふうに考えているところですけれども、消費税が上がってしまう分だけ値引きしますとか、その同額をポイントとして還元しますといった二号、三号に関しては、先ほどもまさに参考人がおっしゃったとおり、そこまでというような感想を自分も正直持っているところであります。\r\n　そういう意味で、できるだけ自由な競争というものを活性化させていくという観点でこの法案を捉えていきたいなというふうに考えております。ありがとうございました。\r\n　続きまして、小川参考人にお伺いをいたします。\r\n　小川参考人にいただいたメモの中に、二番「価格転嫁確保のための法的規制の必要性とその是非」、その（１）「基本的な立場」の中で、「「自由な商取引行為」に対する過度な規制は慎重に」「ただし、「消費税を払わないような印象を与える販売・表示行為」は例外」というふうに記載されております。\r\n　先ほどの、舟田参考人に伺ったことと同趣旨の質問をさせていただきます。\r\n　同じ値段をできるだけ維持しようという努力をどこまで認めていくべきなのかというところに関して、これは民間の事業者という観点もお持ちだと思いますので、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/190",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　この法案の第八条第一号におきましては、明らかに法律というか、そもそもの消費税の趣旨に反するような記載というのはだめですというような規定がありますので、それについては規制をしても仕方ないかなというふうに考えているところですけれども、消費税が上がってしまう分だけ値引きしますとか、その同額をポイントとして還元しますといった二号、三号に関しては、先ほどもまさに参考人がおっしゃったとおり、そこまでというような感想を自分も正直持っているところであります",
                "\r\n　そういう意味で、できるだけ自由な競争というものを活性化させていくという観点でこの法案を捉えていきたいなというふうに考えております",
                "\r\n　同じ値段をできるだけ維持しようという努力をどこまで認めていくべきなのかというところに関して、これは民間の事業者という観点もお持ちだと思いますので、お答えいただきたいと思います"
            ]
        },
        {
            "speech_id": "118304080X00920130424_192",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　ありがとうございます。\r\n　私も、先ほど御指摘いただいた、二百九十八円、三百円、そして三百円プラス外税という三つの事例があるということで、この法案があることによって、では果たして、三百円プラス税というものに関してはもちろん税金として転嫁するというのはやりやすいだろうなと思ったんですけれども、三百円のもの、そして二百九十八円として取り扱われているものに関しては、幾らこの法案があったって、消費税転嫁というのは事実上難しいのかなというふうに思った次第でございます。そういう意味で、新しい視点を与えていただきまして、ありがとうございます。\r\n　それから、いただいたこの資料の、先ほどの質問にありました四番の消費還元セールの禁止等々、この規制の問題です。できるだけ、（１）「グレーゾーンを無くしておく」というようなことがあります。\r\n　これは、ぜひとも民間の視点からお答えいただきたいと思うんですけれども、幾ら、どんなガイドラインがあったって、何とかそれをすり抜けて、事実上、自分たちが売りたいように売っていくというのが、割と民間のさがではないかと思うんです。そういったところ、ガイドラインがあれば、この転嫁を実効的に確保できるというふうにお思いでしょうか。それとも、やはり民間は、そういったガイドラインがあっても、すり抜けていこうというふうに思っていくものでしょうか。感想をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/192",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　私も、先ほど御指摘いただいた、二百九十八円、三百円、そして三百円プラス外税という三つの事例があるということで、この法案があることによって、では果たして、三百円プラス税というものに関してはもちろん税金として転嫁するというのはやりやすいだろうなと思ったんですけれども、三百円のもの、そして二百九十八円として取り扱われているものに関しては、幾らこの法案があったって、消費税転嫁というのは事実上難しいのかなというふうに思った次第でございます",
                "\r\n　これは、ぜひとも民間の視点からお答えいただきたいと思うんですけれども、幾ら、どんなガイドラインがあったって、何とかそれをすり抜けて、事実上、自分たちが売りたいように売っていくというのが、割と民間のさがではないかと思うんです",
                "それとも、やはり民間は、そういったガイドラインがあっても、すり抜けていこうというふうに思っていくものでしょうか"
            ]
        },
        {
            "speech_id": "118304080X00920130424_194",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-24",
            "speech_text": "○三谷委員　今おっしゃっていただいた、まさに、混乱をできるだけ起こさないというような観点は非常に重要だと私も思っておりますし、そのためにガイドラインというものが有効に生きればいいなというふうに思うものの、私自身も商人の孫ということもありまして、そういった大阪商人のやり方も見てきましたので、そこも、必ずしもどうだろうなと思った次第でございます。ありがとうございました。\r\n　それから、次に、上西参考人に伺ってまいりたいと思います。\r\n　上西参考人の先ほどの御意見の中で、総額表示というものはできるだけ維持していくべきだというようなお答えがありました。ただ、どうしても、先ほど来の、例えば二百九十八円、三百円というような価格のつけ方というものを見ると、逆に、総額表示というものを維持することによって、消費税の転嫁というのをしづらくしてしまっているというような現状があるのではないかと思うんですけれども、その点について御意見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00920130424/194",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "ただ、どうしても、先ほど来の、例えば二百九十八円、三百円というような価格のつけ方というものを見ると、逆に、総額表示というものを維持することによって、消費税の転嫁というのをしづらくしてしまっているというような現状があるのではないかと思うんですけれども、その点について御意見をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118304536X00320130411_112",
            "house_name": "衆議院",
            "meeting_name": "消費者問題に関する特別委員会",
            "date": "2013-04-11",
            "speech_text": "○三谷委員　ありがとうございました。\r\n　それでは、次の問題に移らせていただきます。\r\n　これは、コンテンツにかかる消費税というふうに題をつけさせていただきますけれども、これは以前、私も経済産業委員会の方でも別途伺った問題ではございますけれども、アマゾンと楽天、二つの事業者がございます。この二つの事業者、デジタルコンテンツのダウンロードに関しては、一方では消費税がかかる。楽天さんに関しては消費税がかかる。他方では、アマゾンさんに関しては消費税はかからないというような実態がございます。\r\n　これは、消費者の観点からいえば、同じもの、同じサービスを受ける際に、片方が消費がかかって片方が消費税がかからないというのはどうしてもわかりにくいと思うんですけれども、その点につきまして、森大臣の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304536X00320130411/112",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　これは、消費者の観点からいえば、同じもの、同じサービスを受ける際に、片方が消費がかかって片方が消費税がかからないというのはどうしてもわかりにくいと思うんですけれども、その点につきまして、森大臣の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118304080X00720130410_149",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-10",
            "speech_text": "○三谷委員　この問題につきましては、また引き続き伺っていきたいと思います。\r\n　続きまして、コンテンツにかかる消費税の問題について伺いたいと思います。\r\n　コンテンツの振興ということを考えた際には、同じコンテンツが違う値段で取引されている場合には、安いものの方が力を持つというのは当然のことかと思います。従前から問題提起されておりますとおり、例えば、楽天で音楽をダウンロードするというような場合には消費税がかかる、一方で、アマゾンでダウンロードするというような場合には消費税がかからない。同じものをダウンロードしていくということについて、どうしても日本の業者の方が競争力が下がってしまう。\r\n　しかも、アマゾンでダウンロードして、アマゾンにお金を払ったとしても、その法人税は日本に払われないというような状況の中で、日本のコンテンツの振興を所管される経済産業省といたしまして、今の状況についてどのように捉えられているのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00720130410/149",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　コンテンツの振興ということを考えた際には、同じコンテンツが違う値段で取引されている場合には、安いものの方が力を持つというのは当然のことかと思います"
            ]
        }
    ]
}