{
    "repr_name": "石破茂",
    "speeches": [
        {
            "speech_id": "113104571X00419941121_243",
            "house_name": "衆議院",
            "meeting_name": "世界貿易機関設立協定等に関する特別委員会",
            "date": "1994-11-21",
            "speech_text": "○石破委員　今のお話の中にもございました零細な人も生産調整に参加をするわけですよね。そうしますと、ところが備蓄の範囲内でしか政府米は買ってもらえないわけですから、暴落しちゃったというような場合にどうするんだねということも十分考えていかなきゃいけない。そのことの議論はまたさせていただきたいと思います。暴落の場合の歯どめというのを考えていかなきゃいけない。\r\n　そしてまた、これによって米価というのはどうなっていくんだろうか。まさか上がる方向には振れないだろうと思うのですな、やはりなかなかそれをシミュレーションとして想定するのは難しい。もちろんそのときどきの経済状態や天候によって違うでしょうけれども、やはり基本的には、国際価格に近づけるという論がいかにナンセンスなものであるかというのは私自身十分存じておるつもりでございますけれども、やはりコストは下げていくという方向に働かざるを得ないだろう。だとすれば、本当に我々が育てていかなきゃいけない、担っていただかなきゃいけない中核農家、大規模農家、こういうものにとってどうやったら不利に振れないような対策が打てるのかということをきちんと出しておかなきゃいけないだろうというふうに私は考えております。\r\n　それで、最後に総理と大蔵大臣にお尋ねをしておきたいと思います。\r\n　これは余りに基本的なことで恐縮ではございますが、新農政の大きな柱というのは、先ほどの中核農家の論もございますが、自給率をこれ以上下げないと初めてうたったところにあるのですね。それまでは、低落傾向に歯どめをかけるとか、そういう文言でございましたが、自給率を下げないという方向に持ってきた。それは、これから先、やはり基本的に米は国内で自給をしていくということをきちっと守っていかれるおつもりなのか。そして、議論になります七年目以降、そのことについては、やはり関税化というのは絶対に許さないよという方向でいかれるのか、どのようにお考えであるか。\r\n　それから、これは総理と大蔵大臣に御答弁をいただきたいのですが、例の消費税五％とお決めになったときに、農業対策ということが御考慮の中にあったかどうか、そのことについて最後にお尋ねをいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113104571X00419941121/243",
            "speaker_group": "改革",
            "extracted_opinions": [
                "そうしますと、ところが備蓄の範囲内でしか政府米は買ってもらえないわけですから、暴落しちゃったというような場合にどうするんだねということも十分考えていかなきゃいけない",
                "暴落の場合の歯どめというのを考えていかなきゃいけない",
                "まさか上がる方向には振れないだろうと思うのですな、やはりなかなかそれをシミュレーションとして想定するのは難しい",
                "もちろんそのときどきの経済状態や天候によって違うでしょうけれども、やはり基本的には、国際価格に近づけるという論がいかにナンセンスなものであるかというのは私自身十分存じておるつもりでございますけれども、やはりコストは下げていくという方向に働かざるを得ないだろう",
                "だとすれば、本当に我々が育てていかなきゃいけない、担っていただかなきゃいけない中核農家、大規模農家、こういうものにとってどうやったら不利に振れないような対策が打てるのかということをきちんと出しておかなきゃいけないだろうというふうに私は考えております",
                "\r\n　これは余りに基本的なことで恐縮ではございますが、新農政の大きな柱というのは、先ほどの中核農家の論もございますが、自給率をこれ以上下げないと初めてうたったところにあるのですね",
                "そして、議論になります七年目以降、そのことについては、やはり関税化というのは絶対に許さないよという方向でいかれるのか、どのようにお考えであるか"
            ]
        },
        {
            "speech_id": "113105254X01019941102_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1994-11-02",
            "speech_text": "○石破茂君　私は、改革の皆様の御同意を得て、ただいま提案されました世界貿易機構設立協定並びに関連改正法案につき、主として農業問題を中心に、総理並びに関係大臣に質問をいたします。\r\n　総理、あなたは御就任以来、従来の社会党の政策をことごとく転換をしてこられました。自衛隊を合意とし、日米安全保障条約はこれを堅持、日の丸・君が代も認める。余りに鮮やかというべきか、その転換ぶりに国民は目を見張り、諸外国は大きな驚きをもって迎えております。私は、その現実的対応は、それ自体高く評価をすべきものであると考えております。現行中選挙区制度のもとにおいて、五分の一の支持を当てにして時の政府一の方針に反対の姿勢を貫いてこられたことが、結果として党の安住をもたらすものであったにせよ、民主主義の健全な発展という見地に立ては、それを阻害するものであったと考えております。\r\n　しかるに、今、国民の間に横溢をしておる政治に対する不信感、無力感は、政治家は言うこととやることが実は全く違うということに起因をするのではないでしょうか。国民の前に選挙の際に提示をしたことと実際に行われたことが異なっておる。一体何を信じればいいのか。政治家の言葉とはそのように軽いものであるのか。そう、軽いものであるとやゆし自嘲することは、それはいとも簡単であります。しかし、恐るべきは、それが主権者たる国民の意思の否定、国民主権の否定につながるということであります。\r\n　昨年の十二月、細川内閣においてドゥニ調整案を受け入れることは、まさしく苦渋に満ちた選択でありました。細川総理は「この上なくつらく、まさに断腸の思いである」と表現され、国民に対し、年来の主張を一〇〇％貫くことができなかったことを率直にわびたのであります。\r\n　私は、ＷＴＯ設立協定の承認並びに関連法案の成立に決して反対をするものではありません。調整案を受け入れたのも、マラケシュ協定の最終文書に署名をしたのも、まさに細川内閣においてであり、その責任は、たとえ野党になっても負っていかねばならないことは当然であります。与党のときと野党のときと言うことが全く違うようであっては、国民の信頼が得られるはずはないのであります。（拍手）\r\n　しかし、その我々の責任を果たすがために、どうしても確認をしておかねばならない点が多々ございます。特に、農業・農村対策は本当にきちんと行われるのか、だれの負担によるのか、国家全体の利益にかなうものであるかという点、また、米国、ＥＵ等諸外国に比べ不利な形のものとならないかという点であかます。単に期限が迫っているというだけで承認を急ぐという立場はとるべきではありません。与野党共通の責任として、国会の場で十分論議を尽くすことこそ必要であると考えております。\r\n　総理、まずこのＷＴＯ設立協定は我が国にとっていかなる利益をもたらすものであるか。また、世の中にはいい話ばかりということはないのでありまして、お互いが不利益も我慢をしなければならない。では、我が国にとっていかなる不利益が生ずるのか、御答弁をいただきます。\r\n　次に、昨年の調整案受け入れの際、あなたは、社会党中央執行委員長の名において発表された党の「まとめ」の中において、「この調停案は社会党の党の方針に照らせば反対であるが、細川政権の安定と政策の展開において社会党の責任はますます重大となっており、したがって、受け入れについてはラウンドの成功と連立政権に参加する立場からこれを了とせざるを得ない」、そう述べておられます。政権の中にいるのでとにもかぐにも子とするということであるならば、これは一体いかなる哲学に基づくものであるか。今も反対であるが、政権ましてや総理の座にあられるので賛成、推進ということであるのか、そうでないのか、お答えをいただきたいと思います。\r\n　次に、農業対策についてお尋ねをいたします。\r\n　あなたは、さきの「まとめ」の中で、「長期にわたる自民党政権のもとで誤った農政が続けられ、農業・農村の疲弊荒廃がもたらされた」と指摘をしておられます。だとすれば、一体どこがどのように誤っていたのか、その御認識を示していただきたい。\r\n　この私もかつて自民党にあり、農政の一端を担ってきた人間であります。世の中に無謬ということはあり得ないにしても、基本的な方向性に誤りがあったと断ずることにはいささかの抵抗を覚えざるを得ないのであります。この点につき総理の御答弁をいただいた後、大河原農林水産大臣の御見解を承りたいと存じます。\r\n　私は、過去三回の国会決議を十分実行できなかった責任をともに負う者の一人として、ラウンド対策は、本当に農家農民、さらに国民全体に得心のいくものでなくてはならないと考えております。そのためには、対策予算は三兆四千億円強の農林水産予算の別枠であり、従来の予算に食い込むことなく純増でなくてはならないと考えております。\r\n　あなたも、本年六月二十三日の生産者大会において、ウルグアイ・ラウンド後の国内対策はシーリングの外に別枠予算をつけるべきだ、そのように明言をしておられます。これは総理になられるわずか六日前のことでありますしかるに、先月二十日、我々改革の代表が官邸に参り、申し入れをした際、別枠というわけにはいかない旨発言され、私は我が耳を疑ったことでございました。この点につきどのようにお考えであるのか。生産者団体の前で明言されたこととどのように整合性をとっていかれるのか、お答えを願います。\r\n　さらに、財源についてお尋ねをいたします。\r\n　同じく先月二十日の申し入れの際、武村大蔵大臣は我々に対し、消費税五％では農業対策は無理である、そのような旨御返答になりました。さすれば、この財源は一体どこに求めていかれるのか。御承知のとおり、韓国においては、特別の増税を行い、国民全体の負担でこれを賄う方針となっております。我が国においては、建設国債を発行されるのか、国債残高二百兆円を抱える現在、そして現下の財政状態を考えるとき、その余裕はあるのか、方針を示していただきたいと存じます。\r\n　我々が最も懸念をいたしますのは、六兆百億円という総事業費が実はいわゆる見せかけではないのか、その懸念であります。このうち、公共事業である農業農村整備事業と融資対策が七割を占め、国費は半分弱の三兆円となり、さらに、農家が借りなければ全く意味をなさない融資事業を除きますと、その規模はさらに小さくなるのであります。スクラップ・アンド・ビルドで予算編成が行われ、看板のかけかえ、予算の組み替えで、六年間で総事業費六兆円を超えました、そのように言われては、これは農家を欺くものである、そのように断ぜざるを得ないのであります。\r\n　確かに、政府・与党は「従来の農林水産予算に支障を来さないよう配慮する」との合意を行っておられます。しかしながら、予算単年度主義の原則からいっても、国内対策の具体的な予算額は各年度の予算編成作業にゆだねられることとなります。この合意の実効性はいかに担保されるとお考えか、御答弁を願います。山次に、六年度補正予算についてお尋ねをいたします。\r\n　農業対策を柱とする六年度補正について、これを編成するお考えがありや否や承りたいと存じます。補正において一部前倒しを行い、七年度の本体予算については手をつけない、そのようなことのないよう強く要望いたしておきます。\r\n　言うまでもなく重要なのは、単なる金額の大きさではなく、その中身そのものであります。総理が誤っていると指摘をされた自民党政権下において策定された新政策の展開が、やはり私はその柱になるものと考えます。生涯所得、年間労働時間で他産業並みを実現するために、農業・農村はいかにあるべきか、それが新政策の基本でありました。条件不利地域にももちろん配意をしていかねばなりません、ラウンド受け入れを踏まえ、いかなる農業ビジョンを展開していかれるか、特に、認定農家に傾斜をしておるのではないかという批判についてどのようにお考えか、それを承りたいと存じます。\r\n　さらに、食糧需給価格安定法においては、計画外流通がふえることに対する懸念、生産調整実施者からの政府買い入れ価格が自主流通米価格を反映させるとともに再生産の確保を旨として定める、そのように示されておりますが、この算定方法はいかなることになるか、まだまだ不分明な点が多々残されております。\r\n　減反につきましても、昨年十二月の閣議了解では、ミニマムアクセスの受け入れによる転作の強化は行わない、そのようになっております。しかし、ミニマムアクセス分の米も主食ルートに乗せるということになれば、いかにこれを実効性あるものとするか、大いに疑問であります。\r\n　輸入差益は備蓄経費に充てる旨明示されておりますが、果たしてこれも消費者の理解が得られるものであるか。さらに、過剰在庫については食糧援助としてＯＤＡを活用するお考えのようでありますが、ＯＤＡ予算の使い道としてこのようなやり方は正しいのか、私は疑問なしといたしません。\r\n　食糧需給価格安定法においては、一体どこが今までと異なる点であるか、公約であった食管法の根幹維持、それは守られたのか、明確にされたいと存じます。\r\n　次に、この批准を急ぐ理由と、国会の承認と政府の条約締結を切り離す、そのようなお考えについて承ります。\r\n　現在、米国においては、十一月八日の中間選挙を目前に控え、ウルグアイ・ラウンド協定実施法案が選挙の大きな争点となっております。選挙対策上、表決を十二月に延ばしたことがまさしくそれを物語っております。現在の議員の任期は年内いっぱいあるとはいえ、選挙後の議会が果たして有効に機能し得るか、また、採決は行われず、年明け以降の採決になるとの見方もあります。これにつきどのような認識をお持ちか、外務大臣の答弁を求めます。\r\n　このような中にあって、総理は先月十三日の衆議院予算委員会において、国会の承認と政府の条約締結は別であり、米国やＥＵ等の動きにかかわらず、政府としては国会の承認を求めるとのお考えを示されました。確かに、憲法七十三条の規定からこれは導き出される結論でありますが、国際的には、国会の承認は条約批准と同義語と見るのが常識ではないでしょうか。国会は承認したが締結はしないということが果たしてあり得るのでしょうか。国会軽視ではないかという批判をどのようにお考えになるか、明確な御答弁をいただきたいと存じます。\r\n　私は、今、昨年十二月に農林水産大臣であった畑英次郎議員の言葉を思い返しております。会議の席上、畑元農水大臣は、受け入れの前提条件である国内対策がきちんと行われることがなければ私は死んでも死に切れない、そのようにおっしゃいました。これは、与党であれ野党であれ、長きにわたり真剣にこの問題に取り組んできた者がひとしく持つ思いのはずであります。（拍手）\r\n　本年一月七日、畑大臣に対し問責決議が突きつけられました。その内容はまことに激烈至極なものであり、「農政史上かつて例を見ない大失態」と断じた上で、追加譲歩義務の内容を隠していたこと、さらに、七年目以降が全く不確実であること等を取り上げております。この提出者には今の大河原大臣も加わっておられますが、追加譲歩義務、七年目以降、それについてどのような見解をお持ちでありましょうか。\r\n　さて、自由民主党の姿勢に対し、私は、この問題でささやかながら労苦をともにさせていただいた人間の一人として、いささか無念の思いを禁じ得ません。\r\n　我々改革は、去る十月二十一日、自民党総裁に対し、次の趣旨の公開質問状を発しました。すなわち、昨年十二月十四日の自民党声明において、ドゥニ調整案受け入れを是認できない旨明らかにし、その後も農相問責決議、本年産米価決定の際の総合農政調査会長発言等々でも同趣旨を表明し、その反対の姿勢は一貫している一方にあって、ＷＴＯ設立協定の承認や関連法案を提出しようとしていることは、政権党として矛盾というほかなく、場当たり的対応と断ぜざるを得ない、そのように主張いたしました。\r\n　その質問に対し、今国民の前で、いかなる変更があったのか、昨年十二月十四日の党声明において、協定全体に対する判断ができない状況でこれは是認できない、そのようにしておられますが、協定全体につきどう状況判断が変わったのか、自由民主党総裁としての河野外務大臣の答弁を求めます。（拍手）\r\n　また、田中眞紀子国務大臣は、十月三十一日の福島県での党の会合において、細川内閣は米問題で日本農業を売り渡した、そのような旨発言されたと報ぜられました。この発言の真意は何か、現政権はラウンド批准につき消極的であると理解してよろしいか、大臣の見解を承ります。\r\n　なお、大臣は、この場において、ほかにもまことに不穏当かつ看過できない発言をされておられます。この点につきましては、後日、委員会の場において明らかにしたいと存じます。\r\n　私は、この問題について、与野党お互いの正当性を主張すること、つまり自分たちが政権を持っていればこうはならなかったと言い募ることは、政党や政治家の、大変嫌な表現ではありますが、アリバイづくりにはなっても、決して農家農民のためになるとは考えておりません。\r\n　具体的な財政の裏づけもなく、諸外国の状況も見きわめられないまま、初めに承認ありきという態度は決してとるべきではないと信じます。これを批准するか否かは、独立国家として、良家農業者そして国益全体を考え、あくまで徹底的な論議を行い、農家並びに納税者の理解を得た上で、あくまで主体的に決せられるべきものであります。それが我々の後世に対する責任であること、そして農政のみならず政治全体の信頼を回復する道であることを申し述べ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣村山富市君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113105254X01019941102/15",
            "speaker_group": "改革",
            "extracted_opinions": [
                "自衛隊を合意とし、日米安全保障条約はこれを堅持、日の丸・君が代も認める",
                "私は、その現実的対応は、それ自体高く評価をすべきものであると考えております",
                "現行中選挙区制度のもとにおいて、五分の一の支持を当てにして時の政府一の方針に反対の姿勢を貫いてこられたことが、結果として党の安住をもたらすものであったにせよ、民主主義の健全な発展という見地に立ては、それを阻害するものであったと考えております",
                "\r\n　しかるに、今、国民の間に横溢をしておる政治に対する不信感、無力感は、政治家は言うこととやることが実は全く違うということに起因をするのではないでしょうか",
                "しかし、恐るべきは、それが主権者たる国民の意思の否定、国民主権の否定につながるということであります",
                "\r\n　昨年の十二月、細川内閣においてドゥニ調整案を受け入れることは、まさしく苦渋に満ちた選択でありました",
                "細川総理は「この上なくつらく、まさに断腸の思いである」と表現され、国民に対し、年来の主張を一〇〇％貫くことができなかったことを率直にわびたのであります",
                "\r\n　私は、ＷＴＯ設立協定の承認並びに関連法案の成立に決して反対をするものではありません",
                "調整案を受け入れたのも、マラケシュ協定の最終文書に署名をしたのも、まさに細川内閣においてであり、その責任は、たとえ野党になっても負っていかねばならないことは当然であります",
                "与党のときと野党のときと言うことが全く違うようであっては、国民の信頼が得られるはずはないのであります",
                "単に期限が迫っているというだけで承認を急ぐという立場はとるべきではありません",
                "与野党共通の責任として、国会の場で十分論議を尽くすことこそ必要であると考えております",
                "また、世の中にはいい話ばかりということはないのでありまして、お互いが不利益も我慢をしなければならない",
                "今も反対であるが、政権ましてや総理の座にあられるので賛成、推進ということであるのか、そうでないのか、お答えをいただきたいと思います",
                "だとすれば、一体どこがどのように誤っていたのか、その御認識を示していただきたい",
                "世の中に無謬ということはあり得ないにしても、基本的な方向性に誤りがあったと断ずることにはいささかの抵抗を覚えざるを得ないのであります",
                "\r\n　私は、過去三回の国会決議を十分実行できなかった責任をともに負う者の一人として、ラウンド対策は、本当に農家農民、さらに国民全体に得心のいくものでなくてはならないと考えております",
                "そのためには、対策予算は三兆四千億円強の農林水産予算の別枠であり、従来の予算に食い込むことなく純増でなくてはならないと考えております",
                "\r\n　我々が最も懸念をいたしますのは、六兆百億円という総事業費が実はいわゆる見せかけではないのか、その懸念であります",
                "補正において一部前倒しを行い、七年度の本体予算については手をつけない、そのようなことのないよう強く要望いたしておきます",
                "総理が誤っていると指摘をされた自民党政権下において策定された新政策の展開が、やはり私はその柱になるものと考えます",
                "条件不利地域にももちろん配意をしていかねばなりません、ラウンド受け入れを踏まえ、いかなる農業ビジョンを展開していかれるか、特に、認定農家に傾斜をしておるのではないかという批判についてどのようにお考えか、それを承りたいと存じます",
                "\r\n　さらに、食糧需給価格安定法においては、計画外流通がふえることに対する懸念、生産調整実施者からの政府買い入れ価格が自主流通米価格を反映させるとともに再生産の確保を旨として定める、そのように示されておりますが、この算定方法はいかなることになるか、まだまだ不分明な点が多々残されております",
                "しかし、ミニマムアクセス分の米も主食ルートに乗せるということになれば、いかにこれを実効性あるものとするか、大いに疑問であります",
                "\r\n　輸入差益は備蓄経費に充てる旨明示されておりますが、果たしてこれも消費者の理解が得られるものであるか",
                "さらに、過剰在庫については食糧援助としてＯＤＡを活用するお考えのようでありますが、ＯＤＡ予算の使い道としてこのようなやり方は正しいのか、私は疑問なしといたしません",
                "\r\n　食糧需給価格安定法においては、一体どこが今までと異なる点であるか、公約であった食管法の根幹維持、それは守られたのか、明確にされたいと存じます",
                "確かに、憲法七十三条の規定からこれは導き出される結論でありますが、国際的には、国会の承認は条約批准と同義語と見るのが常識ではないでしょうか",
                "国会は承認したが締結はしないということが果たしてあり得るのでしょうか",
                "これは、与党であれ野党であれ、長きにわたり真剣にこの問題に取り組んできた者がひとしく持つ思いのはずであります",
                "\r\n　さて、自由民主党の姿勢に対し、私は、この問題でささやかながら労苦をともにさせていただいた人間の一人として、いささか無念の思いを禁じ得ません",
                "すなわち、昨年十二月十四日の自民党声明において、ドゥニ調整案受け入れを是認できない旨明らかにし、その後も農相問責決議、本年産米価決定の際の総合農政調査会長発言等々でも同趣旨を表明し、その反対の姿勢は一貫している一方にあって、ＷＴＯ設立協定の承認や関連法案を提出しようとしていることは、政権党として矛盾というほかなく、場当たり的対応と断ぜざるを得ない、そのように主張いたしました",
                "\r\n　その質問に対し、今国民の前で、いかなる変更があったのか、昨年十二月十四日の党声明において、協定全体に対する判断ができない状況でこれは是認できない、そのようにしておられますが、協定全体につきどう状況判断が変わったのか、自由民主党総裁としての河野外務大臣の答弁を求めます",
                "\r\n　私は、この問題について、与野党お互いの正当性を主張すること、つまり自分たちが政権を持っていればこうはならなかったと言い募ることは、政党や政治家の、大変嫌な表現ではありますが、アリバイづくりにはなっても、決して農家農民のためになるとは考えておりません",
                "\r\n　具体的な財政の裏づけもなく、諸外国の状況も見きわめられないまま、初めに承認ありきという態度は決してとるべきではないと信じます",
                "これを批准するか否かは、独立国家として、良家農業者そして国益全体を考え、あくまで徹底的な論議を行い、農家並びに納税者の理解を得た上で、あくまで主体的に決せられるべきものであります"
            ]
        },
        {
            "speech_id": "112805007X00519931209_044",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "1993-12-09",
            "speech_text": "○石破委員　今こういう事態に立ち至りました。別に私どもは責任逃れをしようとも思っておりませんし、これは、もし仮にこういうことになった場合にはすべての者が責任を負わねばならないことだろうというふうには考えております。\r\n　私は、政治改革特別委員会で総理大臣に質問いたしましたときに、連立政権の性格づけというのをお尋ねした記憶がございます。つまり、総理は本会議でもおっしゃったのですが、大義の前にはそれぞれの政党の政策、公約が抑制されることもそれはあり得べしたというような発言をなさいました。私はそのときからこのことが気にかかっておりましたので、よもやこういうことにはなるまい。確かに、柳沢委員が指摘しましたように、全く無傷で済むとは思っていない、何かはしなければならぬであろうということはある程度農政をやってきた者ならわかるはずであります。しかしながら、例外なき関税化は拒否したんだ、だから大丈夫なんだということを本当に言えるのか。これは公約違反ではないのかということであります。\r\n　私も農水政務次官をやっておりましたとき、いろいろなことを問われた。しかしながら、選挙でお約束をした限りは、これは国民の意思が意思としてあらわれたものであるから絶対に守っていかねばならない、そういうようなお答えをし、答弁もしてまいりました。\r\n　先般、ここで総理に申し入れをしましたときに、竹内委員長がミニマムアクセスという言葉は部分自由化の中に入りますということをおっしゃり、それがほとんどの人間の考え方だろうと思っております。まして、三％と思っておったものが四％から八％ということになれば、これは、ミニマムアクセスという言葉は言葉であるけれども、それは本質の異なるものになったのではないか。\r\n　農民の方々が怒っておられるのは、おまえたちは約束をしたではないか。私の恐れるのは、これが消費税と同じ議論にならないかということなんです。つまり、あのときに大型間接税はやらないと言ったけれども小型間接税はやらないとは言わなかったよというような話があって、国民の恐ろ\r\nしい怒りを買って我が党が壊滅的な打撃を受けたことは大臣もよく御高承のとおりでございます。包括関税化はやらない、例外なき関税化はやらない、しかしミニマムアクセスはやらないとは言わなかったよ、そしてミニマムアクセスというのは四ないし八、それもミニマムアクセスなんだよということが本当に通るのだろうか。私はそこを、大臣と同じように公約をしてきた議員として、そして公約を信じていただいて議席を与えていただいた者として大変に恐れ、懸念をするものでございます。その点につきましての御見解を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112805007X00519931209/44",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "別に私どもは責任逃れをしようとも思っておりませんし、これは、もし仮にこういうことになった場合にはすべての者が責任を負わねばならないことだろうというふうには考えております",
                "つまり、総理は本会議でもおっしゃったのですが、大義の前にはそれぞれの政党の政策、公約が抑制されることもそれはあり得べしたというような発言をなさいました",
                "確かに、柳沢委員が指摘しましたように、全く無傷で済むとは思っていない、何かはしなければならぬであろうということはある程度農政をやってきた者ならわかるはずであります",
                "しかしながら、例外なき関税化は拒否したんだ、だから大丈夫なんだということを本当に言えるのか",
                "これは公約違反ではないのかということであります",
                "しかしながら、選挙でお約束をした限りは、これは国民の意思が意思としてあらわれたものであるから絶対に守っていかねばならない、そういうようなお答えをし、答弁もしてまいりました",
                "\r\n　先般、ここで総理に申し入れをしましたときに、竹内委員長がミニマムアクセスという言葉は部分自由化の中に入りますということをおっしゃり、それがほとんどの人間の考え方だろうと思っております",
                "まして、三％と思っておったものが四％から八％ということになれば、これは、ミニマムアクセスという言葉は言葉であるけれども、それは本質の異なるものになったのではないか",
                "私の恐れるのは、これが消費税と同じ議論にならないかということなんです",
                "包括関税化はやらない、例外なき関税化はやらない、しかしミニマムアクセスはやらないとは言わなかったよ、そしてミニマムアクセスというのは四ないし八、それもミニマムアクセスなんだよということが本当に通るのだろうか",
                "私はそこを、大臣と同じように公約をしてきた議員として、そして公約を信じていただいて議席を与えていただいた者として大変に恐れ、懸念をするものでございます"
            ]
        },
        {
            "speech_id": "112804573X01619931112_206",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-12",
            "speech_text": "○石破委員　きょうは、お忙しいところありがとうございました。自由民主党の石破でございます。\r\n　何人かの方から、今国会でできなくても問わないから慎重にやれというお話がございましたが、私は、それはあってはならぬことだと思っております。この議論というのは竹下内閣のころからずっとやってきていまして、宮澤内閣のときに何で最後にひっくり返っちゃったかというと、できなくても責任問わないからねという声が出てきて、それで一気に崩れてしまったのですね。責任をとらなくてもいいというのは我々が言うべきことじゃない。総理が一国の最高責任者として責任をとると言ったのだから、責任をとらなくてもいいよということを申し上げてはいけないので、とにかくこれができなければ責任をとっていただく、そしてできるためにみんながやらないと、今度もできないということは絶対に許されないことだというふうに思っています。今国会中に成立をさせなければいかぬというのが私の考えでございます。\r\n　完全無欠なものはないというのはみんなの共通認識でございますが、やはり海部内閣のときに我々自民党で提案をして、あのときは閣法でございました、政府提出でございましたが、二票制と言い全国と言ってきたわけですね。それを今回一票制と言い都道府県と言っておるわけで、提案しているのはほとんど同じ人間でございますよ。そういうふうに変わるわけで、そのことにも象徴されるように、これがベストだというものはない。ここまで来ますと、総理が年内に成立させるとおっしゃった、あと参議院の審議も考えますと、衆議院というのはもうここ一週間ぐらいが勝負であろうというふうに考えております。\r\n　そうなりますと、自民党は自民党の案がベストなんだ、政府は政府の案がベストなんだ、こう言っていますと、もうどこまで行っても歩み寄らない。何のために百何十時間も、大変なお金を使って、こうやって皆様にお出ましいただいて審議してきたのかということになりますから、どこかで歩み寄らなければもうどうにもならないだろうというふうに思います。そして、強行採決というのはなるべく避くべきことでありますし、やるべきことではございません。ただ、最後は、民主主義は数でございますから、そういうふうにならざるを得ないのでしょう。そういうことをいかにして避けていくかということが重要だと思うのです。\r\n　そこで、私は、個人的には共同修正をやって、自民党もそしてまた連立与党も、土俵を決める話ですから、みんなが賛成ということになるのがベストだと思っています。そういう観点から項目を限りましてお尋ねをいたしたいと思います。\r\n　それぞれの方に御意見を述べていただきたいわけでございますが、中選挙区がよろしいとおっしゃられますと、これはもう二日かけても三日かけても話がまとまりませんので、堀込さんから野本さんまでお答えを簡潔にいただきたいと思います。\r\n　まず配分ですね。二百五十、二百五十がよろしいのか、三百と百七十一がよろしいのかということでございます。これは私は、参議院との比較で考えてみるべきものじゃないだろうか。衆議院というのは、どこに政権を担わせるのか、だれを総理にするのかという選挙ですね。そこが参議院と違うところであります。参議院の場合には二百五十二の定数で、選挙区の方が多いわけですね、百五十二。それで比例区が百ということになっている。ところが、参議院においてさえ選挙区のウエートが高いのに、何で衆議院がフィフティー・フィフティーなんだろうか。衆議院の方はだれを政権につかせるかという選挙ですから、やはり衆議院においても小選挙区部分の方がウエートが高くてしかるべきじゃないかというふうに思いますが、その点、いかがですか。\r\n　それから、全国か都道府県かということでございますが、これはそれぞれの地域の代議士なんだ。代議士というからには地域の代表なんだということもわかります。全国となれば遠くなっちゃうということも理解ができないわけではありません。ただ、重複立候補というものが参議院とは決定的に違うところであって、そしてまた、それも党の上の方がずらっと決めちゃうのじゃなくて、勝った人の九割までとった人、勝った人の三割しかとれなかった人、それはおのずから違うべきものだろう。たくさんとれた人、善戦と言ってもいいし、惜敗と言ってもいいけれども、それから機械的に並べていくべきものであって、そこに党の恣意など入らないというふうにやったとするならば、それはもう全国でもいいのかなという気もしてはおります。そうしますと、両方がこうだこうだと言っていても仕方がないから、じゃ両方の顔が生きるようにブロックみたいなものでどうだろうかということについてはいかようにお考えか。\r\n　そして最後に、二票か一票かという話なんですが、これは私どもも最初二票と言ったことがありますから、絶対に二票はだめだということを申し上げるつもりはございません。ただ、例えばある党の候補者が、私は消費税は上げてもいいんだ、仕方がない、上げなきゃどうにもならないじゃないかという主張をしたといたします。そしてある党は、いや、三％のままでいいんだという主張をしたといたしますね。ある人が小選挙区では消費税を上げてもいいという人を選択し、そして比例区においては今のままでいいんだというのを選択した場合には、一体この人は何を言いたいのということがよくわからない。それは政権の選択という意味でやはりおかしいんじゃないか。\r\n　憲法違反だという声もございますが、そこまで憲法は予定しているんだろうか。やはり衆議院というのはどの政党に政権を選択させるかということ、これは憲法からそういうふうになっているわけですね。そうしますと、そちらの方が優先して、法のもとの平等に本当に抵触するのかなというと、憲法はそこまで予定をしていないような気もするのですが、その点、いかがでしょうか。\r\n　いろいろ総花的にお尋ねしましたが、簡潔に五人の方々にお答えをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01619931112/206",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　何人かの方から、今国会でできなくても問わないから慎重にやれというお話がございましたが、私は、それはあってはならぬことだと思っております",
                "この議論というのは竹下内閣のころからずっとやってきていまして、宮澤内閣のときに何で最後にひっくり返っちゃったかというと、できなくても責任問わないからねという声が出てきて、それで一気に崩れてしまったのですね",
                "責任をとらなくてもいいというのは我々が言うべきことじゃない",
                "総理が一国の最高責任者として責任をとると言ったのだから、責任をとらなくてもいいよということを申し上げてはいけないので、とにかくこれができなければ責任をとっていただく、そしてできるためにみんながやらないと、今度もできないということは絶対に許されないことだというふうに思っています",
                "今国会中に成立をさせなければいかぬというのが私の考えでございます",
                "そういうふうに変わるわけで、そのことにも象徴されるように、これがベストだというものはない",
                "ここまで来ますと、総理が年内に成立させるとおっしゃった、あと参議院の審議も考えますと、衆議院というのはもうここ一週間ぐらいが勝負であろうというふうに考えております",
                "\r\n　そうなりますと、自民党は自民党の案がベストなんだ、政府は政府の案がベストなんだ、こう言っていますと、もうどこまで行っても歩み寄らない",
                "何のために百何十時間も、大変なお金を使って、こうやって皆様にお出ましいただいて審議してきたのかということになりますから、どこかで歩み寄らなければもうどうにもならないだろうというふうに思います",
                "そして、強行採決というのはなるべく避くべきことでありますし、やるべきことではございません",
                "そういうことをいかにして避けていくかということが重要だと思うのです",
                "\r\n　そこで、私は、個人的には共同修正をやって、自民党もそしてまた連立与党も、土俵を決める話ですから、みんなが賛成ということになるのがベストだと思っています",
                "これは私は、参議院との比較で考えてみるべきものじゃないだろうか",
                "衆議院の方はだれを政権につかせるかという選挙ですから、やはり衆議院においても小選挙区部分の方がウエートが高くてしかるべきじゃないかというふうに思いますが、その点、いかがですか",
                "代議士というからには地域の代表なんだということもわかります",
                "全国となれば遠くなっちゃうということも理解ができないわけではありません",
                "ただ、重複立候補というものが参議院とは決定的に違うところであって、そしてまた、それも党の上の方がずらっと決めちゃうのじゃなくて、勝った人の九割までとった人、勝った人の三割しかとれなかった人、それはおのずから違うべきものだろう",
                "たくさんとれた人、善戦と言ってもいいし、惜敗と言ってもいいけれども、それから機械的に並べていくべきものであって、そこに党の恣意など入らないというふうにやったとするならば、それはもう全国でもいいのかなという気もしてはおります",
                "そうしますと、両方がこうだこうだと言っていても仕方がないから、じゃ両方の顔が生きるようにブロックみたいなものでどうだろうかということについてはいかようにお考えか",
                "ただ、例えばある党の候補者が、私は消費税は上げてもいいんだ、仕方がない、上げなきゃどうにもならないじゃないかという主張をしたといたします",
                "ある人が小選挙区では消費税を上げてもいいという人を選択し、そして比例区においては今のままでいいんだというのを選択した場合には、一体この人は何を言いたいのということがよくわからない",
                "それは政権の選択という意味でやはりおかしいんじゃないか",
                "\r\n　憲法違反だという声もございますが、そこまで憲法は予定しているんだろうか"
            ]
        },
        {
            "speech_id": "112804573X01619931112_285",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-12",
            "speech_text": "○石破委員　本日はどうもありがとうございました。\r\n　時間の関係で限られた方にしかお尋ねできないかと思いますが、お許しをいただきたいと思います。\r\n　まず、奥之山先生にお尋ねをいたしたいのですが、今、消費税を訴えて参議院はぼろ負けした、ところが衆議院は勝った、やはり嫌なことを訴える場合にはどうも小選挙区的なものはなじまないのじゃないのかねというお話でございました。私が小選挙区論者になったというのはまさしくそこなんですけれどもね。同じ消費税を訴えた、確かに宇野さんから海部さんにかわったということはあるけれども、同じ自由民主党ですね。同じ政党が同じ政策を訴えながら、参議院で負けて衆議院で勝ったのはなぜだと思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01619931112/285",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "同じ消費税を訴えた、確かに宇野さんから海部さんにかわったということはあるけれども、同じ自由民主党ですね",
                "同じ政党が同じ政策を訴えながら、参議院で負けて衆議院で勝ったのはなぜだと思われますか"
            ]
        },
        {
            "speech_id": "112804573X01319931102_112",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-11-02",
            "speech_text": "○石破委員　選挙制度改革の論争というのは神学論争みたいなところがありまして、どこまで行っても交わらないなみたいな感じはするのですね。\r\n　私が、ある自民党の領袖と話をしておって、どうしても意見が合わないのは、結局どっちの方が国民に向かってつらくて嫌なことが言い得る制度なんだろうかということなんですよ。\r\n　要するに、政治家の仕事というのは、確かに池田内閣で所得倍増であり、佐藤内閣で高度経済成長であり、田中内閣で日本列島改造論であり、月給が倍になります、もっと幸せになります、あなたのところにも新幹線が通ります、高速道路ができます。政治家の役割がサンタさんであったときというのは、これは多少政治家がお行儀悪くても、まあいいや、おれも幸せになるのだからみたいなところがあっただろうと思うのですよ。\r\n　しかしながら、今や消費税は払ってください、年金は六十五歳支給でございます、減反はやってください、牛肉・かんきつは自由化でございますというようなお話で、要するに、国民につらくて嫌なことを訴えなければ国がひっくり返ってしまうよという時代に入っただろうと思っているのです。政治家がその役割を果たせるようなシステムをつくらなければ、どんなに制度を変えたって何の意味もなかろうというふうに思っておるのです。御機嫌取りの政治をやって滅んだ国というのはたくさんありまして、どうやって政治家が機嫌をとらないで、国民のためにつらくて苦しいことを訴える制度ができるかということが選挙制度改革の私は本質じゃないのかなと思うのですね。\r\n　腐敗がない政治も大事です。しかしながら、清くて正しくて美しい政治というような宝塚みたいなお話をするのが、それが政治改革の目的じゃないので、つらくて苦しくて嫌なことだけれども、国民のために必要なことを政治が本当に訴えることができるシステムとは、一体何でしょうかということを我々は議論をしていかなければならなかったのだろうというふうに思っています。\r\n　さて、そこに適合するものは中選挙区制でおるのか小選挙区制であるのかということなんですね。私は、平成二年の選挙のときに、消費税は絶対要るんだと言って選挙をいたしました。参謀たちは、おまえ、それでなくても評判悪いのに、消費税賛成などと言ったら絶対落選するから、変なことを言うのはやめておけとおっしゃった方もありましたが、私は徹頭徹尾要るんだと言って選挙をやったのですね。それで、本当にありがたいことに当選をさせていただいたわけであります。\r\n　そのときに、やはり中選挙区制というのは正しいんだなと一瞬思ったのですよ。五人に一人は本当のことをわかってくれる人がいるのだから、どんなに嫌なことでも五人に一人、四人に一人はわかってくれる。本当のことを勇気を持って言うためには、やはり中選挙区制でなければだめなのかもしれないなと一瞬思ったのでありますが、しかしながら、それと全然逆のことを言った人も堂々と当選をしているわけですね。消費税は絶対要らない、大丈夫、こう言った人も当選している。\r\n　どっちが正しいかはおきます、それぞれ違う考え方ですから。しかしながら、本当のことを言ってわかる人も五人に一人はいるかもしれないが、そうでないことを信じる人も五人に一人いるんだとすれば、それはこっちの方が正しいという理由にはならないのではなかろうか。十人のうち五人、二人のうち一人、その人たちに本当に説得できて、その人たちを納得せしめて初めて国の政策と言えるのじゃないだろうか。五人に一人の人にわかってもらえばいいのじゃなくて、二人に一人の人にわかってもらう努力を、政治が真摯な努力をしていくためには、やはり小選挙区制でなくてはいけないのではないかというふうに私自身は思ったようなことでございました。\r\n　そして、自分の党の政策と全く関係ないことを言ったって当選ができるというのは、やはりよろしくないねというふうに思ったのですね。自由民主党というのは、つらくても苦しくても消費税は必要だというふうに言ったわけです。それは消費税反対と堂々と言う人はいなかったですけれども、そのことに一言も触れないでやっていく人もいるわけであって、やはりそれはまずいんじゃないの。\r\n　小選挙区制で、国民に向かって訴えていくことができる、そして有権者の方も本当にどっちが正しいのかねということを真剣に考えるためには、つらくて嫌なことを訴えるためには、中選挙区制よりも小選挙区制の方がいいんだというふうに思ったのですが、おまえ、そうなると迎合政治になるよ、十人のうち五人にわかってもらうためには多少甘いことも言わなければいけないよ、どっちかというと政策は迎合的になるよ、こういう反論もいただきました。\r\n　これは本当に神学論争で、どこまで行っても交わりません。これは信じるしかない。小選挙区制にしていって、国民にそれを訴えかけていくしかないというふうに、これを私は信じてやっていこうと思っておりますが、いやいや、そうじゃない、迎合政治になると言う方もいまだにいらっしゃいます。\r\n　これはもうここまで来ましたから、先ほど小林先生がおっしゃったように、政府案にしてもそしてまた自民党案にしても、今の制度よりはるかにましたというふうに私は思っております。どちらにしても決めていかなければいかぬことでありますし、ことしじゅうにどうしてもやらなければいけないことだと思っていますが、ただ、本当にこれで迎合政治にならないようにするためにはどうしていけばいいんだろうかということは、私の中に、まだ心の中にひっかかりとして残っておるのですね。その点について御見解を承れれば大変ありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01319931102/112",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　私が、ある自民党の領袖と話をしておって、どうしても意見が合わないのは、結局どっちの方が国民に向かってつらくて嫌なことが言い得る制度なんだろうかということなんですよ",
                "\r\n　しかしながら、今や消費税は払ってください、年金は六十五歳支給でございます、減反はやってください、牛肉・かんきつは自由化でございますというようなお話で、要するに、国民につらくて嫌なことを訴えなければ国がひっくり返ってしまうよという時代に入っただろうと思っているのです",
                "政治家がその役割を果たせるようなシステムをつくらなければ、どんなに制度を変えたって何の意味もなかろうというふうに思っておるのです",
                "御機嫌取りの政治をやって滅んだ国というのはたくさんありまして、どうやって政治家が機嫌をとらないで、国民のためにつらくて苦しいことを訴える制度ができるかということが選挙制度改革の私は本質じゃないのかなと思うのですね",
                "\r\n　腐敗がない政治も大事です",
                "しかしながら、清くて正しくて美しい政治というような宝塚みたいなお話をするのが、それが政治改革の目的じゃないので、つらくて苦しくて嫌なことだけれども、国民のために必要なことを政治が本当に訴えることができるシステムとは、一体何でしょうかということを我々は議論をしていかなければならなかったのだろうというふうに思っています",
                "参謀たちは、おまえ、それでなくても評判悪いのに、消費税賛成などと言ったら絶対落選するから、変なことを言うのはやめておけとおっしゃった方もありましたが、私は徹頭徹尾要るんだと言って選挙をやったのですね",
                "\r\n　そのときに、やはり中選挙区制というのは正しいんだなと一瞬思ったのですよ",
                "本当のことを勇気を持って言うためには、やはり中選挙区制でなければだめなのかもしれないなと一瞬思ったのでありますが、しかしながら、それと全然逆のことを言った人も堂々と当選をしているわけですね",
                "しかしながら、本当のことを言ってわかる人も五人に一人はいるかもしれないが、そうでないことを信じる人も五人に一人いるんだとすれば、それはこっちの方が正しいという理由にはならないのではなかろうか",
                "十人のうち五人、二人のうち一人、その人たちに本当に説得できて、その人たちを納得せしめて初めて国の政策と言えるのじゃないだろうか",
                "五人に一人の人にわかってもらえばいいのじゃなくて、二人に一人の人にわかってもらう努力を、政治が真摯な努力をしていくためには、やはり小選挙区制でなくてはいけないのではないかというふうに私自身は思ったようなことでございました",
                "\r\n　そして、自分の党の政策と全く関係ないことを言ったって当選ができるというのは、やはりよろしくないねというふうに思ったのですね",
                "それは消費税反対と堂々と言う人はいなかったですけれども、そのことに一言も触れないでやっていく人もいるわけであって、やはりそれはまずいんじゃないの",
                "\r\n　小選挙区制で、国民に向かって訴えていくことができる、そして有権者の方も本当にどっちが正しいのかねということを真剣に考えるためには、つらくて嫌なことを訴えるためには、中選挙区制よりも小選挙区制の方がいいんだというふうに思ったのですが、おまえ、そうなると迎合政治になるよ、十人のうち五人にわかってもらうためには多少甘いことも言わなければいけないよ、どっちかというと政策は迎合的になるよ、こういう反論もいただきました",
                "小選挙区制にしていって、国民にそれを訴えかけていくしかないというふうに、これを私は信じてやっていこうと思っておりますが、いやいや、そうじゃない、迎合政治になると言う方もいまだにいらっしゃいます",
                "\r\n　これはもうここまで来ましたから、先ほど小林先生がおっしゃったように、政府案にしてもそしてまた自民党案にしても、今の制度よりはるかにましたというふうに私は思っております",
                "どちらにしても決めていかなければいかぬことでありますし、ことしじゅうにどうしてもやらなければいけないことだと思っていますが、ただ、本当にこれで迎合政治にならないようにするためにはどうしていけばいいんだろうかということは、私の中に、まだ心の中にひっかかりとして残っておるのですね"
            ]
        },
        {
            "speech_id": "112804573X00319931018_256",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-18",
            "speech_text": "○石破委員　失礼を顧みず先輩方にこのようなお尋ねをいたしましたのは、それぞれの中で、政治とは何か、政治家とは何かというイメージがなくて政治改革を語っても、それは意味のないことだろうと思ったからであります。\r\n　けさほどからの議論に出ておりますとおり、私ども、そしてまた国民の皆様方は、なぜあそこまでだめだ、だめだ、だめだと言われた並立制が急転直下、みんながそれをいいと言うようになったのか、ここは理解ができないところだろうと思っているんです。私自身は三年前から、どうしても並立制でなければだめだと言い続け、お願いをし続け、行動してきた人間です。しかし、聞いていただけなかったのがどうして一夜にしてこんなになってしまったのか夢でも見ておるような気分なので実はあります。\r\n　で、なぜこちらへ変えていかねばならないのか。我々が選挙制度というものを変えなきゃいけないと思ったのは、中選挙区制で当選をしているわけですから、我々にとって今の状況が一番よいに決まっているんです。この制度のもとで当選してきていますから、後援会の皆さん方にお願いをして、何とか当選をさしていただける可能性が高いだろう。政治家にとっては今の制度が一番よろしいが、政治家にとってよくたって、国家国民にとってよくなければ、これはどんなに自分たちにとって不利であっても変えなきゃいかぬじゃないか、そういう認識でやってきたつもりであります。\r\n　それの原点ほどこにあったかといえば、私の場合には平成二年の総選挙でございました。私はこの場所で申し上げたはずなんです。あのときに私は、そしてまた多くの自由民主党の同志は、つらくて苦しくて嫌なことだけれども、消費税というのは導入をしていかなければ国家はどうにも立ち行かない。消費税が好きか嫌いかと言われれば、十人が十人嫌いに決まっておる。好きですか嫌いですかと言われれば、十人が十人嫌いなんだ。しかし、政治が問いかけていかねばならないのは、好きですか嫌いですかという価値観ではなくて、それが国家の将来にとって必要ですか必要ではないですかという価値観を問うのが政治のはずである。しかるにそのときに、消費税は絶対粉砕をするんだと言って当選をしてこられた方々がたくさんおられた。\r\n　年金の問題が今また浮上してきておりますけれども、年金は六十歳支給のままで大丈夫です、心配しなさんなと言った人が確かにおった。自衛隊は違憲であります、日米安全保障条約というのはいかがなものかと思います、そして食糧自給は、今自給率三〇％とか言われておりますが、これを倍に引き上げるんですよというような公約をされて、当選をしてこられた方々がたくさんおられた。これは一体どういうことなんだろうかというふうなのがその発想の原点でございました。五人に一人であれば信じてくれるんだということのもとで選挙をやっておれば、それは国民の皆様方の喜ぶこと、迎合的なこと、それを言っておっても、議席は確保できる。それはやはり制度として間違いなのではないだろうかということが基本的な認識だったのであります。\r\n　同時に、それは我が自由民主党においても反省をせねばならないことで、これは公約とは何かということにかかわる問題でありますが、あのときに自由民主党の公約は、消費税をやらせてください、つらくて苦しいことですけれどもやらせてくださいというのが公約だった。しかし自由民主党の中にも、公約はおれは知らぬな、総理はそう言っておるかもしらぬが、いやしかし、それよりもやっぱり地元の利益なんですよ、消費税のことはまた何とかしますからということを言った人もおったわけですから、これは与野党ともの問題ではあろうかと思っております。私の基本的な認識はそこから出発をしたのであります。\r\n　五人に一人、十人に一人、そういう支持を受けても、それは国民の国政に対する意思の反映とは言えないし、それの集合体は国家の意思の反映ではない、それが基本的な認識でありましたが、その点につきましての御見解を細川総理並びに山花大臣にお尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00319931018/256",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　けさほどからの議論に出ておりますとおり、私ども、そしてまた国民の皆様方は、なぜあそこまでだめだ、だめだ、だめだと言われた並立制が急転直下、みんながそれをいいと言うようになったのか、ここは理解ができないところだろうと思っているんです",
                "政治家にとっては今の制度が一番よろしいが、政治家にとってよくたって、国家国民にとってよくなければ、これはどんなに自分たちにとって不利であっても変えなきゃいかぬじゃないか、そういう認識でやってきたつもりであります",
                "あのときに私は、そしてまた多くの自由民主党の同志は、つらくて苦しくて嫌なことだけれども、消費税というのは導入をしていかなければ国家はどうにも立ち行かない",
                "しかし、政治が問いかけていかねばならないのは、好きですか嫌いですかという価値観ではなくて、それが国家の将来にとって必要ですか必要ではないですかという価値観を問うのが政治のはずである",
                "五人に一人であれば信じてくれるんだということのもとで選挙をやっておれば、それは国民の皆様方の喜ぶこと、迎合的なこと、それを言っておっても、議席は確保できる",
                "それはやはり制度として間違いなのではないだろうかということが基本的な認識だったのであります",
                "\r\n　同時に、それは我が自由民主党においても反省をせねばならないことで、これは公約とは何かということにかかわる問題でありますが、あのときに自由民主党の公約は、消費税をやらせてください、つらくて苦しいことですけれどもやらせてくださいというのが公約だった",
                "しかし自由民主党の中にも、公約はおれは知らぬな、総理はそう言っておるかもしらぬが、いやしかし、それよりもやっぱり地元の利益なんですよ、消費税のことはまた何とかしますからということを言った人もおったわけですから、これは与野党ともの問題ではあろうかと思っております"
            ]
        },
        {
            "speech_id": "112804573X00319931018_264",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-18",
            "speech_text": "○石破委員　くどくどとお尋ねをいたしましたのは、政治家の役割というのは、つまり国民が今は欲していないもの、どちらかといえば今は嫌がっておるもの、しかしながら国家の将来にとってどうしても必要なものを我々が説き、お願いをするために政治家というのはいるんじゃないんですかというのが私の認識なんです。\r\n　先ほど北川委員が最後におっしゃいました。政治家というのはそのときどきによって役割があろうかと思います。例えば池田内閣のもとでは所得倍増論というのがあった、佐藤内閣のもとでは高度経済成長というのがあって、田中内閣のもとでは日本列島改造論というお話だった。皆さん方、月給が倍になりますよ、暮らしはどんどん楽になりますよ、日本国じゅうに新幹線、日本国じゅうに高速道路ができますよ。そのときの政治家の役割というのは、例えて言うならば、サンタクロースのごとき役割であったのであろう。サンタクロースであれば、多少お行儀が悪くても、それは大目に見ていただけたかもしらぬ、何といったって自分に幸せをもたらしてくれるわけですからね。\r\n　しかしながら、海部内閣の選挙のときに、また竹下内閣の選挙のときに、私どもがお願いをしなきゃいけなかったのはどういうことなのか。それは、消費税をお支払いください、年金支給は、二十年間かけてのことでございますが、六十五歳にさせてください、申しわけないけれども、牛肉・かんきつの自由化を受け入れてください、そういうつらくて苦しいことをお願いをしなきゃいけない側に立ったんじゃないか。\r\n　だとすれば、政治家の役割が、サンタクロースから、疫病神とは言わないけれども、つらくて苦しいことをお願いしなきゃいかぬ役割に変わったんじゃないか。本質的に選挙制度を変えなきゃいけないという発想はそこから出てこなきゃいかぬのじゃないかというふうに思っておるんです。\r\n　総理のお話の中には、これは改革です、福利の向上です、生活者優先です、そういうお言葉は出てまいります。しかし、この選挙制度改革というのは、実はつらくて苦しいことだけれども、国民にそのお願いする資格を政治家が持つためにこれをやらなきゃいけないんだという御発言を私はついぞ聞いたことがないんです。そこのところが一番肝要なところではないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00319931018/264",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　しかしながら、海部内閣の選挙のときに、また竹下内閣の選挙のときに、私どもがお願いをしなきゃいけなかったのはどういうことなのか",
                "それは、消費税をお支払いください、年金支給は、二十年間かけてのことでございますが、六十五歳にさせてください、申しわけないけれども、牛肉・かんきつの自由化を受け入れてください、そういうつらくて苦しいことをお願いをしなきゃいけない側に立ったんじゃないか",
                "\r\n　だとすれば、政治家の役割が、サンタクロースから、疫病神とは言わないけれども、つらくて苦しいことをお願いしなきゃいかぬ役割に変わったんじゃないか",
                "本質的に選挙制度を変えなきゃいけないという発想はそこから出てこなきゃいかぬのじゃないかというふうに思っておるんです",
                "しかし、この選挙制度改革というのは、実はつらくて苦しいことだけれども、国民にそのお願いする資格を政治家が持つためにこれをやらなきゃいけないんだという御発言を私はついぞ聞いたことがないんです"
            ]
        },
        {
            "speech_id": "112804573X00319931018_280",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-18",
            "speech_text": "○石破委員　この議論は、二票制をとるか一票制をとるか、そして小選挙区を二百五十にするか三百にするかということと本質的にかかわってくることは、総理御高承のとおりでございます。\r\n　私たちは、確かに多党制というものを否定するものではないけれども、できてみなければわからないということは、主権者の国民に対していかがなものなのかな。どういう政権ができ、自分の一票によってどういうような政策が実施されるかということを、国民はやはり知らねばならないのではないか、知り得るように努力をしていくべきではないか。制度というのは、そういうふうに仕組むべきなのか、それとも、そうではないように仕組むべきなのか。一票、二票、二百五十、三百というのは、そこに本質的な差異があるのであって、単に数量的な差異ではないのではないかというふうに私どもは考えておるところでございます。\r\n　だから、少数の意見も反映をせねばならない。同時に、私たちは、比例代表の部分というのは、多様な民意の反映ということもさることながら、死に票を救済していくという点に重点を置いていかねばならないのではないか、かように考えております。単純小選挙区がなぜだめかといえば、それは、政権の選択はまことに明白になるけれども、多くの人の意思が無視されてしまう、だからだめなんだ、こういう御批判でございました。\r\n　それは、それこそそんなものを無視してしまえば次の選挙で負けちゃうんだからねという反論があるわけでございますけれども、しかしながらそういうわけにもいかぬだろう、やはり死に票というものを見ていかねばなるまい。だから重複立候補というものを考え、そしてまた、善戦率とも惜敗率とも言いますが、そういうものを考え、どちらかといえば比例の部分は、多種多様な民意の反映というよりは、死に票をいかにして抑えていくかということに重点を置いたつもりでございます。\r\n　そして、一票、二票というので、なぜ我々が一票制を主張するかといえば、例えば、小選挙区においてはＡ党の候補者に○をしました、比例代表においては全く政策の違うＢ党に○をしましたということになりますと、さてこの有権者の意思というのは一体どういうものなんだろうかねということが、全く明らかにならぬのではないかということなのであります。\r\n　それについてヒントを与えてくださったのは、まさしく細川総理なのであります。昨年、細川総理は、文芸春秋において、中選挙区連記制というものを提案された。私どもそれを見て、なるほど、そういう考え方があるか、それは同士打ちを避けることができる、確かにいい考え方だと、我が自由民主党の中にもその説を支持される方もありました。政治改革本部でいろいろ考えた。待てよ、なかなかいい案ではあるけれども、しかし戦後、確かにそういう連記制というのは行われたことがありますね。そのとき一番多かったのは、自由党と共産党に○をしたというのが一番多かったそうですよ。これでは、一体何の意思が表示をされたのか、政権の選択をお願いするというのが衆議院の意義であるならば、それはやはり一つでなければいかぬのではないか。だから、連記制はいかぬのじゃないかというふうに私どもは考えたのであります。そういう意味で、ヒントを与えてくださったのは細川総理だと申し上げたのであります。\r\n　今回、二票制をとられるということは、例えば国防政策、外交政策といわず、消費税でもよろしゅうございます。ある政党は、消費税は引き上げるべきだと主張したといたしましょう。ある政党は、現行のままでよいと主張したといたしましょう。その人は、小選挙区においては、消費税は引き上げるべきだ、やむを得ないという政党に○をした。比例区においては、いや今のままで十分大丈夫だという政党に○をした。さて、この人の意思というのは一体どこに表明をされたのでありましょうか。自治大臣、お尋ねいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00319931018/280",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　私たちは、確かに多党制というものを否定するものではないけれども、できてみなければわからないということは、主権者の国民に対していかがなものなのかな",
                "どういう政権ができ、自分の一票によってどういうような政策が実施されるかということを、国民はやはり知らねばならないのではないか、知り得るように努力をしていくべきではないか",
                "制度というのは、そういうふうに仕組むべきなのか、それとも、そうではないように仕組むべきなのか",
                "一票、二票、二百五十、三百というのは、そこに本質的な差異があるのであって、単に数量的な差異ではないのではないかというふうに私どもは考えておるところでございます",
                "\r\n　だから、少数の意見も反映をせねばならない",
                "同時に、私たちは、比例代表の部分というのは、多様な民意の反映ということもさることながら、死に票を救済していくという点に重点を置いていかねばならないのではないか、かように考えております",
                "単純小選挙区がなぜだめかといえば、それは、政権の選択はまことに明白になるけれども、多くの人の意思が無視されてしまう、だからだめなんだ、こういう御批判でございました",
                "\r\n　それは、それこそそんなものを無視してしまえば次の選挙で負けちゃうんだからねという反論があるわけでございますけれども、しかしながらそういうわけにもいかぬだろう、やはり死に票というものを見ていかねばなるまい",
                "だから重複立候補というものを考え、そしてまた、善戦率とも惜敗率とも言いますが、そういうものを考え、どちらかといえば比例の部分は、多種多様な民意の反映というよりは、死に票をいかにして抑えていくかということに重点を置いたつもりでございます",
                "\r\n　そして、一票、二票というので、なぜ我々が一票制を主張するかといえば、例えば、小選挙区においてはＡ党の候補者に○をしました、比例代表においては全く政策の違うＢ党に○をしましたということになりますと、さてこの有権者の意思というのは一体どういうものなんだろうかねということが、全く明らかにならぬのではないかということなのであります",
                "私どもそれを見て、なるほど、そういう考え方があるか、それは同士打ちを避けることができる、確かにいい考え方だと、我が自由民主党の中にもその説を支持される方もありました",
                "これでは、一体何の意思が表示をされたのか、政権の選択をお願いするというのが衆議院の意義であるならば、それはやはり一つでなければいかぬのではないか",
                "だから、連記制はいかぬのじゃないかというふうに私どもは考えたのであります",
                "\r\n　今回、二票制をとられるということは、例えば国防政策、外交政策といわず、消費税でもよろしゅうございます",
                "比例区においては、いや今のままで十分大丈夫だという政党に○をした"
            ]
        },
        {
            "speech_id": "112804573X00319931018_282",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-18",
            "speech_text": "○石破委員　それは私どもは、二つの選挙ではなくて一つの選挙であるという認識を示しておるのであります。政権の選択というのは一つしかないはず、しからば一つの選挙であります。したがって、重複立候補を認め、それは死に票救済型であるというふうに申し上げておるのであります。\r\n　そこで、消費税に賛成と反対、マルをした人の意思は一体どちらなのですか、どういう意思が表明をされたのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X00319931018/282",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "政権の選択というのは一つしかないはず、しからば一つの選挙であります"
            ]
        },
        {
            "speech_id": "112104575X00719910927_061",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する特別委員会",
            "date": "1991-09-27",
            "speech_text": "○石破委員　一番望ましい制度というものは世の中にはなかろうと思います。どの制度が一番正しいか、人間の考えることでありますから、この制度が一番正しいというものは世の中に存在はいたしません。政治改革を望まない者は一人もおりません。与野党ともに、自由民主党、賛成派、反対派とか言われますが、みんなが政治改革を望んでおるはずであります。そのことは一致をしておるはずです。しかしながら、私は、小選挙区制をやればすべての問題が解決するとは全く思っていない。しかし、小選挙区制を柱とする政治改革をやっていくことは、つらくても苦しくても絶対に必要なことだ、かように信じておりますので、そういう観点から質問をさせていただきます。\r\n　この制度を導入することが自由民主党にとって有利だと言う方がいらっしゃいます。私は実際に選挙をやってみて、自民党にとって有利だとは全く思わない。（「第一党に有利だ」と呼ぶ者あり）第一党に有利だとも思わない。ましてや、自分に対して有利だということも我が身に当てはめて考えたことは一度もございません。四割、八割論というものを反対派の方が随分おっしゃいますが、仮に四割、八割論というのが成り立つためには、私の場合でも、自由民主党であれば石破茂一人だからすべての人がそれに入れる、そういう前提が必要なはずであります。そしてまた、野党の皆様方が共闘をし協力をして、こういうふうに国はあるべしというふうに自民党に対して対抗して連合する。それで初めて四割、八割論というのは成り立つはずだ。そういう前提をすっ飛ばした四割、八割論などというものは、私はそれは欺瞞だというふうに思っております。私は、この制度をやりまして自分が楽になるとは全く考えておりません。しかしながら、自分の選挙区にならないところで、つらくても苦しくてもこの制度はやらせていただきたい、そういうお願いをしておるのであります。自分が落選をすることがあるとしてもこれはやり遂げねばならない、かように思っております。\r\n　今の選挙制度は、一言で申し上げますが、国会議員を好きか嫌いかで選んでおるとしか考えられない。好きか嫌いかで選ぶのが国会議員の選び方だと私は思わない。正しいか間違っているか、それで選ぶのが国会議員の国民に対する信の問い方だというふうに考えております。今の選挙制度で、一体何割とれば当選をすることができるか。一五％得票すれば当選をすることができるのであります。五人に一人以下の人たちさえ信用させることができれば国民の代表として国会に出てくることができる。しかしながら、私は、少数代表が幾ら集まってもそれは少数代表の集まりであって国家の意思とは言えない、そのように思っております。\r\n　それは先般の選挙で痛感をしたことであります。すなわち、私どもは、つらくても苦しくても消費税はやらねばならぬ、米の自由化を阻止するためには、農民の方々には大変申しわけないけれども、つらくても苦しいことであるけれども減反はお願いをしていかねばならぬ、かようにお願いをいたしました。そしてまた厚生年金六十歳支給、それはだれもが望むことであります。しかし、それを続ける限りは、やがて財産は破綻をして後世の方々に大変な負担を負わせることになる、苦しくても六十五歳支給というのはやらねばならぬ。つらくて苦しいことをお願いをしたつもりであります。当選をさせていただきました。ありがたいことでございました。しかし、そのときに後援者の方々から、おまえ、そんな国民の皆様方に嫌なことを訴えては当選できないよというふうな御指摘もいただきました。しかし、当選ができた。\r\n　私はそのときに一瞬、やはり中選挙区制というのは正しいと思ったのです。なぜならば、正しいこと、苦しいこと、つらいことを訴えようと思えば小選挙区制ではだめだ、中選挙区制で一割、二割の人の支持を得られれば、だからこそ正しいことが訴えられるのだというふうに思ったこともございました。しかし、すぐにこれは間違いだというふうに気がつきました。野党の皆様方に失礼でございますが、私どもが考えても実現不可能としか思われない政策を訴えて得票をし、当選をした。申し上げます。消費税は絶対粉砕とおっしゃったのはどこのどなたですか。我々が当選をすれば消費税を粉砕してみせるとおっしゃって、それを公約にして戦ったのは一体どこのどなたですか。そしてまた、食糧自給率は六割だというようなできもしない公約を訴えて当選をしてきた方は一体となたですか。そして、年金は六十歳支給のままで大丈夫だというふうな公約を訴えて当選をされたのはどなたですか。\r\n　私は、国会議員の使命というのは、決して人の喜ぶことを訴えるのが国会議員の使命だとは思わない。つらくて苦しいけれども国家の将来のために必要なことを訴える、それが国会議員の使命だというふうに信じておるのでありますしからば、そういうことを二割の人だけわかればいいというのではない。五割の人たちにその政策を訴えて、日本の国はいかにあるべきかということを訴えて当選する制度が何が何でも必要だというふうに思っております。自由民主党同士で戦いますから、自分だけが当選をしたい、どうしても自分は当選したいと思えば、やはり野党の皆様方と似たようなスタンスのものを言わねばならぬでありましょう。しかしながら、そういうように二割の人だけとれればよい、そういうことで本当に国民の皆様方に日本の国はどうあるべきかということを問うたことになるのか。一七％の得票さえすれば当選できるということであれば、一部集団の利益だけ守っておれば当選できるということであれば、それは国家の将来に禍根を残すことになる、私はかように信じておりますが、総理の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112104575X00719910927/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　一番望ましい制度というものは世の中にはなかろうと思います",
                "どの制度が一番正しいか、人間の考えることでありますから、この制度が一番正しいというものは世の中に存在はいたしません",
                "政治改革を望まない者は一人もおりません",
                "与野党ともに、自由民主党、賛成派、反対派とか言われますが、みんなが政治改革を望んでおるはずであります",
                "しかしながら、私は、小選挙区制をやればすべての問題が解決するとは全く思っていない",
                "\r\n　この制度を導入することが自由民主党にとって有利だと言う方がいらっしゃいます",
                "私は実際に選挙をやってみて、自民党にとって有利だとは全く思わない",
                "ましてや、自分に対して有利だということも我が身に当てはめて考えたことは一度もございません",
                "四割、八割論というものを反対派の方が随分おっしゃいますが、仮に四割、八割論というのが成り立つためには、私の場合でも、自由民主党であれば石破茂一人だからすべての人がそれに入れる、そういう前提が必要なはずであります",
                "それで初めて四割、八割論というのは成り立つはずだ",
                "そういう前提をすっ飛ばした四割、八割論などというものは、私はそれは欺瞞だというふうに思っております",
                "私は、この制度をやりまして自分が楽になるとは全く考えておりません",
                "しかしながら、自分の選挙区にならないところで、つらくても苦しくてもこの制度はやらせていただきたい、そういうお願いをしておるのであります",
                "自分が落選をすることがあるとしてもこれはやり遂げねばならない、かように思っております",
                "\r\n　今の選挙制度は、一言で申し上げますが、国会議員を好きか嫌いかで選んでおるとしか考えられない",
                "好きか嫌いかで選ぶのが国会議員の選び方だと私は思わない",
                "正しいか間違っているか、それで選ぶのが国会議員の国民に対する信の問い方だというふうに考えております",
                "しかしながら、私は、少数代表が幾ら集まってもそれは少数代表の集まりであって国家の意思とは言えない、そのように思っております",
                "すなわち、私どもは、つらくても苦しくても消費税はやらねばならぬ、米の自由化を阻止するためには、農民の方々には大変申しわけないけれども、つらくても苦しいことであるけれども減反はお願いをしていかねばならぬ、かようにお願いをいたしました",
                "しかし、それを続ける限りは、やがて財産は破綻をして後世の方々に大変な負担を負わせることになる、苦しくても六十五歳支給というのはやらねばならぬ",
                "しかし、そのときに後援者の方々から、おまえ、そんな国民の皆様方に嫌なことを訴えては当選できないよというふうな御指摘もいただきました",
                "\r\n　私はそのときに一瞬、やはり中選挙区制というのは正しいと思ったのです",
                "なぜならば、正しいこと、苦しいこと、つらいことを訴えようと思えば小選挙区制ではだめだ、中選挙区制で一割、二割の人の支持を得られれば、だからこそ正しいことが訴えられるのだというふうに思ったこともございました",
                "野党の皆様方に失礼でございますが、私どもが考えても実現不可能としか思われない政策を訴えて得票をし、当選をした",
                "\r\n　私は、国会議員の使命というのは、決して人の喜ぶことを訴えるのが国会議員の使命だとは思わない",
                "つらくて苦しいけれども国家の将来のために必要なことを訴える、それが国会議員の使命だというふうに信じておるのでありますしからば、そういうことを二割の人だけわかればいいというのではない",
                "五割の人たちにその政策を訴えて、日本の国はいかにあるべきかということを訴えて当選する制度が何が何でも必要だというふうに思っております",
                "自由民主党同士で戦いますから、自分だけが当選をしたい、どうしても自分は当選したいと思えば、やはり野党の皆様方と似たようなスタンスのものを言わねばならぬでありましょう",
                "しかしながら、そういうように二割の人だけとれればよい、そういうことで本当に国民の皆様方に日本の国はどうあるべきかということを問うたことになるのか",
                "一七％の得票さえすれば当選できるということであれば、一部集団の利益だけ守っておれば当選できるということであれば、それは国家の将来に禍根を残すことになる、私はかように信じておりますが、総理の見解を伺います"
            ]
        },
        {
            "speech_id": "112104575X00719910927_071",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する特別委員会",
            "date": "1991-09-27",
            "speech_text": "○石破委員　審議を尽くすことが国民の皆様方に対する国会の責任であろうというふうに信じております。こういうような例えば行政改革にいたしましても、消費税にいたしましても、国の命運を左右するような重要法案のときは、公聴会を開き、国民の皆様方に十分に御納得をいただき、御納得いただけるだけの材料を提供するのが国会の責任である、かように私は信じます。社会党の皆様方も、これがベストだとお考えになって案を提出をされたはずであります。自民党案も十分に審議することなく、そしてまた社会党案も審議することなく審議未了、廃案というようなことに仮になるとすれば、私は、これは国民に対する重大な背信行為である、かように信じておるのであります。私どもは国会議員のための政治をしておるのではない。次の将来の世代のために、本当にどの説が正しいのか、どの制度が正しいのかということを国民の皆様方に御判断をいただくことが国会の責任であろうというふうに信じます。\r\n　これは委員長に対する私の要望でございますが、自由民主党案も十分に審議をしていただき一訂正をいたします。政府案も十分に審議をいただき、そしてまた社会党案も十分に審議をいただく、そういうような機会を与えていただきます\r\nように委員長に心よりお願いをいたしまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112104575X00719910927/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういうような例えば行政改革にいたしましても、消費税にいたしましても、国の命運を左右するような重要法案のときは、公聴会を開き、国民の皆様方に十分に御納得をいただき、御納得いただけるだけの材料を提供するのが国会の責任である、かように私は信じます",
                "社会党の皆様方も、これがベストだとお考えになって案を提出をされたはずであります",
                "自民党案も十分に審議することなく、そしてまた社会党案も審議することなく審議未了、廃案というようなことに仮になるとすれば、私は、これは国民に対する重大な背信行為である、かように信じておるのであります",
                "私どもは国会議員のための政治をしておるのではない",
                "次の将来の世代のために、本当にどの説が正しいのか、どの制度が正しいのかということを国民の皆様方に御判断をいただくことが国会の責任であろうというふうに信じます"
            ]
        },
        {
            "speech_id": "112004410X00919910412_146",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会",
            "date": "1991-04-12",
            "speech_text": "○石破委員　これはある意味においては二律背反みたいな話に下手をするとなってしまうんじゃないかという気はするのです。つまり、社会保障は\r\n充実をさせねばならないし、経済の活力も維持をさせねばならない。非常に難しいことだと思っております。日本型福祉というものを実現するために、ぜひともこれから先もお力を尽くしていただきたいと思うところでございます。\r\n　さて次に、消費税につきまして若干のお尋ねをいたしたいと存じます。\r\n　つまり、消費税を導入いたしますときの、私ども大変評判が悪かった消費税、国民の皆様方からしかられ、しかられ、選挙においては同志の多くを失い、大変に困難をきわめて実現をした、犠牲を払って実現をした消費税でありました。消費税を導入しますときに私どもが国民の皆様方に申し上げたのは、これから先は高齢化社会がやってまいりますよ、ついては負担はふえますよ、そのために広く薄く、国民みんなで分担をしていく、高齢化社会はみんなで支えるんであるから、だれに負担が偏ることもない消費税を導入をさせてくださいということでお願いをいたしたはずであります。\r\n　最近、消費税というのは定着をしたように思います。定着をしたのは、なれちゃったということがほとんどなのでありましょう。もう実際はそんなにややこしくもないね、負担も高くないね、国民の間に定着したねということではあります。しかし、定着したから消費税はこれでいいんだというものではないでしょう。最初私どもが選挙のときに申し上げたように、国民の皆様方に訴えかけたように、これから先は高齢化社会が来る、そのための消費税なんだということをもう一度認識をする必要があろうというふうに思っております。消費税を導入したんだから福祉は確かに向上したねという形を国民の皆様方に示すことが政治をする者の一つの責任なのかなという気はいたしておるところでございます。\r\n　さて、これから先の、現在でもそうですが、社会保障において消費税の果たしておる、また果たすべき役割、そのことについてお伺いをいたしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004410X00919910412/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　これはある意味においては二律背反みたいな話に下手をするとなってしまうんじゃないかという気はするのです",
                "つまり、社会保障は\r\n充実をさせねばならないし、経済の活力も維持をさせねばならない",
                "非常に難しいことだと思っております",
                "日本型福祉というものを実現するために、ぜひともこれから先もお力を尽くしていただきたいと思うところでございます",
                "\r\n　つまり、消費税を導入いたしますときの、私ども大変評判が悪かった消費税、国民の皆様方からしかられ、しかられ、選挙においては同志の多くを失い、大変に困難をきわめて実現をした、犠牲を払って実現をした消費税でありました",
                "消費税を導入しますときに私どもが国民の皆様方に申し上げたのは、これから先は高齢化社会がやってまいりますよ、ついては負担はふえますよ、そのために広く薄く、国民みんなで分担をしていく、高齢化社会はみんなで支えるんであるから、だれに負担が偏ることもない消費税を導入をさせてくださいということでお願いをいたしたはずであります",
                "しかし、定着したから消費税はこれでいいんだというものではないでしょう",
                "最初私どもが選挙のときに申し上げたように、国民の皆様方に訴えかけたように、これから先は高齢化社会が来る、そのための消費税なんだということをもう一度認識をする必要があろうというふうに思っております",
                "消費税を導入したんだから福祉は確かに向上したねという形を国民の皆様方に示すことが政治をする者の一つの責任なのかなという気はいたしておるところでございます"
            ]
        },
        {
            "speech_id": "112004410X00919910412_148",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会",
            "date": "1991-04-12",
            "speech_text": "○石破委員　確かにこれは目的税ではないわけでありますから、その使途が牽連性を持つということには相ならないのでありましょう。また、消費税をそのまま目的税にすることがいいかどうかというのはいろいろな議論のある話でありまして、つまり、税収の伸びなるものと医療費の伸びなるものがパラレルではないわけですから、消費税をそのまま目的税にすることが福祉の増進に資するかと言えば、決して一概にそう言えるものでもなかろうというふうには思っております。\r\n　今大蔵省の見解を承ったわけでありますが、下条大臣、税の専門家でもいらっしゃいますけれども、御見解があれば一言承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004410X00919910412/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　確かにこれは目的税ではないわけでありますから、その使途が牽連性を持つということには相ならないのでありましょう",
                "また、消費税をそのまま目的税にすることがいいかどうかというのはいろいろな議論のある話でありまして、つまり、税収の伸びなるものと医療費の伸びなるものがパラレルではないわけですから、消費税をそのまま目的税にすることが福祉の増進に資するかと言えば、決して一概にそう言えるものでもなかろうというふうには思っております"
            ]
        },
        {
            "speech_id": "112004410X00919910412_150",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会",
            "date": "1991-04-12",
            "speech_text": "○石破委員　消費税を導入をするときに、とにもかくにもあれだけ大議論があった。定着をしたからといってこれをもう忘れてもいいというものではない。目的税ではないわけでありますが、国民の皆様方に本当に広く薄く御負担をいただいたからには、目に見えて福祉がよくなったということはやはり責任として必要なことではなかろうかというふうに思いますので、ぜひともこの点は今後お願いをいたしたいと思います。\r\n　さて、本題に移りますが、老健法の審議に当たりまして幾つかのポイントをお尋ねをいたしたいと存じます。\r\n　高齢化に伴いまして老人医療の必要性はますますふえる、高まる、それは確かであります。ただ、六十三年度に四兆八千億、元年度に五兆五千億、二年度は六兆円を医療費は超える、二十一世紀には十六兆円というふうにも予想をされておるわけであります。総医療費の伸びは五％から六％でありますが、老人医療費の伸びというのは九％から一〇％になっていくわけでありますね。そうしますと、今後の老人医療のあり方、老人医療費は国民でどのように負担をするのか、老人にふさわしい医療というのは一体何なのか、そういう基本的な認識を確認をし明らかにしておきませんと、個々の制度だけあれやこれや議論をしてみても仕方のないことだろうというふうに私どもは思っております。\r\n　今後の老人医療の運営につきまして基本的な御認識を承りたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004410X00919910412/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "定着をしたからといってこれをもう忘れてもいいというものではない",
                "目的税ではないわけでありますが、国民の皆様方に本当に広く薄く御負担をいただいたからには、目に見えて福祉がよくなったということはやはり責任として必要なことではなかろうかというふうに思いますので、ぜひともこの点は今後お願いをいたしたいと思います",
                "そうしますと、今後の老人医療のあり方、老人医療費は国民でどのように負担をするのか、老人にふさわしい医療というのは一体何なのか、そういう基本的な認識を確認をし明らかにしておきませんと、個々の制度だけあれやこれや議論をしてみても仕方のないことだろうというふうに私どもは思っております"
            ]
        },
        {
            "speech_id": "112004410X00919910412_161",
            "house_name": "衆議院",
            "meeting_name": "社会労働委員会",
            "date": "1991-04-12",
            "speech_text": "○石破委員　うまい話というのはどこにもないわけで、打ち出の小づちというのは世の中にないわ\r\nけで、公費がふえればそれでいいじゃないか、公費の負担をもっとふやせ、確かに耳ざわりのいい議論ではあるのです。しかし、公費というのは何ですかというと、それは国民の負担なのであり、だれが公費を納めておりますかというと、これは圧倒的に現役世代が多いわけで、公費をふやせばそれでいい、私はそういうものではなかろうと思っておるのです。お上という全然別の世界があって、そこがお金をじゃぶじゃぶ持ってきてくれるというのだったらそういう概念も成り立つのでしょうが、ただ公費をふやせばそれでいいというわけにはならぬだろうというふうには私は思っているのです。\r\n　しかし、先ほど消費税のときにも申し上げましたけれども、きちんと理念のあるものであれば公費というのは割合はふえていくべきものではないか。無定見にふやしていくということではなくて、理念があれば公費の負担というのはもっとふえてもいいのではないかというふうに思うのです。つまり、どこまでを保険料で賄って、どこまでを公費で見るべきかというような基本理念の確立というのは、今絶対に必要なことだというふうに思っておるのです。それがない場合には、国家財政に余裕があれば公費がふえますし、国家財政に余裕がなくなれば保険料の割合がふえますよ、保険料の引き上げを行いますよ、非常に悪い言い方で言えば、場当たり的なものになってしまうのではないかという気がしておるわけであります。今回、公費の割合がふえるというふうには言いながら、それは実は三〇％が三一・二になるだけではないかというような御批判もあるわけですね。くどいようでありますが、私は単に公費だけふやせばそれでいいとは思っていない。公費をいたずらにふやすことというのはチェックがきかなくなることであり、責任の分担が不明確になることですから、いたずらに公費をふやせばいいとは思わないのだけれども、理念のある、原則の確立された公費の負担割合の増加ということはやはり必要なことではないかというふうに思っておるわけであります。したがって、三〇が三一・二ではだめなのだ、もっとふやさなければいかぬ、そういうような限界もあろうかと思いますが、そういうことについてはいかがでありましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112004410X00919910412/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○石破委員　うまい話というのはどこにもないわけで、打ち出の小づちというのは世の中にないわ\r\nけで、公費がふえればそれでいいじゃないか、公費の負担をもっとふやせ、確かに耳ざわりのいい議論ではあるのです",
                "しかし、公費というのは何ですかというと、それは国民の負担なのであり、だれが公費を納めておりますかというと、これは圧倒的に現役世代が多いわけで、公費をふやせばそれでいい、私はそういうものではなかろうと思っておるのです",
                "お上という全然別の世界があって、そこがお金をじゃぶじゃぶ持ってきてくれるというのだったらそういう概念も成り立つのでしょうが、ただ公費をふやせばそれでいいというわけにはならぬだろうというふうには私は思っているのです",
                "\r\n　しかし、先ほど消費税のときにも申し上げましたけれども、きちんと理念のあるものであれば公費というのは割合はふえていくべきものではないか",
                "無定見にふやしていくということではなくて、理念があれば公費の負担というのはもっとふえてもいいのではないかというふうに思うのです",
                "つまり、どこまでを保険料で賄って、どこまでを公費で見るべきかというような基本理念の確立というのは、今絶対に必要なことだというふうに思っておるのです",
                "それがない場合には、国家財政に余裕があれば公費がふえますし、国家財政に余裕がなくなれば保険料の割合がふえますよ、保険料の引き上げを行いますよ、非常に悪い言い方で言えば、場当たり的なものになってしまうのではないかという気がしておるわけであります",
                "くどいようでありますが、私は単に公費だけふやせばそれでいいとは思っていない",
                "公費をいたずらにふやすことというのはチェックがきかなくなることであり、責任の分担が不明確になることですから、いたずらに公費をふやせばいいとは思わないのだけれども、理念のある、原則の確立された公費の負担割合の増加ということはやはり必要なことではないかというふうに思っておるわけであります",
                "したがって、三〇が三一・二ではだめなのだ、もっとふやさなければいかぬ、そういうような限界もあろうかと思いますが、そういうことについてはいかがでありましょうか"
            ]
        }
    ]
}