{
    "repr_name": "伊藤達也",
    "speeches": [
        {
            "speech_id": "114904461X00120000804_075",
            "house_name": "衆議院",
            "meeting_name": "商工委員会",
            "date": "2000-08-04",
            "speech_text": "○伊藤政務次官　初めて答弁をさせていただきます。どうかよろしくお願いいたします。\r\n　今委員から御指摘がございましたように、実は私も、この国会議員の活動をさせていただく前は小さな飲食業の商店主でありまして、委員が御指摘をされている厳しい今の商店街の状況というのは十分に認識をしているつもりであります。委員からの大変貴重な御意見をいただいたところでありますが、そういった御指摘をしっかり受けとめて、本当に商店街の将来を開いていく、その競争力をしっかりつけていくような対応をしていかなければいけないというふうに思っております。\r\n　基金の問題についても、今まではどちらかというと、消費税の導入といった問題やあるいは大店法の改正で、その対応をしていくための受け身の施策というものが展開されてきた。そうではなくて、これから、この厳しい現状というものを認識しながらも、やる気がある商店主というものを積極的に応援していく。その中で、やはりリーダーの存在というのは非常に重要な点だろうというふうに、私も問題意識を共有しているところであります。\r\n　したがって、今いろいろな御意見をいただいたわけでありますけれども、そういうものをしっかり受けとめて、単にこの基金というものが用意されている基金ということではなくて、有効に活用されるように、さらに弾力的な運用も含めて積極的に対応をしていきたいというふうに思っております。\r\n　また、地域中小企業支援センターのことについてもお触れになられました。\r\n　このセンターを導入して、今三カ月がたとうとしているわけでありますが、実際、活動実績を見てみますと、全国で九千三百十六件の相談が寄せられている。さらには、この制度の中で専門家を派遣していくという体制も整えているわけでありますが、この点についても、七百六十七件の専門家を派遣していく、こういう実績というものがあります。その相談の内容も、委員が御指摘をされているように、創業していくにはどうしたらいいのだ、そういう内容が非常に多い、こういう現状であります。そういうことを踏まえて、このセンターの機能というものを十分に充実させていく。さらには、ＰＲというものが非常に重要でありますから、その点に留意をして、これから事業をやっていきたいという人たちも含めて、小規模事業者の支援に努めていきたいというふうに思っております。\r\n　しっかりやっていきますので、また御指導のほどよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114904461X00120000804/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員から御指摘がございましたように、実は私も、この国会議員の活動をさせていただく前は小さな飲食業の商店主でありまして、委員が御指摘をされている厳しい今の商店街の状況というのは十分に認識をしているつもりであります",
                "委員からの大変貴重な御意見をいただいたところでありますが、そういった御指摘をしっかり受けとめて、本当に商店街の将来を開いていく、その競争力をしっかりつけていくような対応をしていかなければいけないというふうに思っております",
                "そうではなくて、これから、この厳しい現状というものを認識しながらも、やる気がある商店主というものを積極的に応援していく",
                "その中で、やはりリーダーの存在というのは非常に重要な点だろうというふうに、私も問題意識を共有しているところであります",
                "\r\n　したがって、今いろいろな御意見をいただいたわけでありますけれども、そういうものをしっかり受けとめて、単にこの基金というものが用意されている基金ということではなくて、有効に活用されるように、さらに弾力的な運用も含めて積極的に対応をしていきたいというふうに思っております",
                "さらには、ＰＲというものが非常に重要でありますから、その点に留意をして、これから事業をやっていきたいという人たちも含めて、小規模事業者の支援に努めていきたいというふうに思っております"
            ]
        }
    ]
}