{
    "repr_name": "沢田良",
    "speeches": [
        {
            "speech_id": "121105268X00120230220_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2023-02-20",
            "speech_text": "○沢田分科員　どうもありがとうございます。\r\n　まずは租税特別措置の概要と意義について御説明をいただきました。\r\n　これらの措置は各省庁の様々な政策実現のために行われており、政策減税と呼ばれることもあります。私も財務省さんから御説明いただいて驚いたのですが、個人的に、全体としては四百項目に及ぶということも説明を受けました。\r\n　これだけ多くの項目でこれだけ大きな金額を減収しているということは、各省庁にとっても政策手段として使い勝手がいいということなんだろうと推察いたしますが、ここで疑問に思いますのは、減収額に見合った政策的な効果が出ているか否かをしっかり検証できるのか。また、こうした減税措置が、簡素、公平、中立といった租税の原則から著しくかけ離れたものになってはいないだろうかということになります。\r\n　また、減収額が、先ほど教えていただいたように、一・九兆円と大変莫大な金額となります。本来様々な企業から国に納めてもらうはずだった税金がこれだけ減税されているということになります。消費税にしたら約一％分であり、昨今の防衛費増額分で足りないと言われる一兆円という金額の約倍でもありますことを考えると、増税の議論をする前に、この措置そのものをやめることも我々国会で議論をしていかなければいけないとは強く感じております。\r\n　租税特別措置には一定の政策的効果が見込めるということで、ある意味では使いやすく有用なスキームであるとも言えますが、一方で、それが透明で公正、公平であるべき税の在り方をゆがめているとすれば、大きな問題となります。\r\n　そこで、財務省に確認をさせていただきます。\r\n　この租税特別措置という税の例外において、どういったメリットがあり、あるいはデメリットになるという部分を認識していたら、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/233",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　これだけ多くの項目でこれだけ大きな金額を減収しているということは、各省庁にとっても政策手段として使い勝手がいいということなんだろうと推察いたしますが、ここで疑問に思いますのは、減収額に見合った政策的な効果が出ているか否かをしっかり検証できるのか",
                "また、こうした減税措置が、簡素、公平、中立といった租税の原則から著しくかけ離れたものになってはいないだろうかということになります",
                "消費税にしたら約一％分であり、昨今の防衛費増額分で足りないと言われる一兆円という金額の約倍でもありますことを考えると、増税の議論をする前に、この措置そのものをやめることも我々国会で議論をしていかなければいけないとは強く感じております",
                "\r\n　租税特別措置には一定の政策的効果が見込めるということで、ある意味では使いやすく有用なスキームであるとも言えますが、一方で、それが透明で公正、公平であるべき税の在り方をゆがめているとすれば、大きな問題となります"
            ]
        },
        {
            "speech_id": "121005206X00320221028_105",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2022-10-28",
            "speech_text": "○沢田委員　私は、この言葉の意味こそが公務員の皆様のマインドであるべきと考えております。人事院の言う、職業や立場、学歴などで正当性や妥当性を言う、そしてそれを給料に反映させるという今の人事院勧告の仕組み自体が間違っているのではないかというふうに考えております。\r\n　私は、国民全体の奉仕者としている公務員の皆様の立場こそ、国税庁の調査のように、民間の非正規、パート、アルバイトまで含めた全ての働き手を採用すべきと考えますし、そして、政治も行政も、民間のように何かを生産して利益を生んでいるわけではありません。民間よりも多くの給料になれば、その分予算は多く使われます。予算とは税金です。税金が高くなれば、民間は活力を失うとともに生活が苦しくなります。日本の純債務は約七百兆円。国民負担率四八％。さらに、増税の議論が、昨日も、政府税調で、消費税、未来永劫一〇％では日本の財政もたない、こういった報道もありました。今の日本国は、利益の出ている民間企業と同じマインドではいけないんじゃないのでしょうか。\r\n　大臣に質問です。\r\n　国民全体の奉仕者として、こういうマインドで、このような国難の状況で、非正規やパート、アルバイト、中小企業の情報が少ない今回の人事院勧告に正当性があると思われるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005206X00320221028/105",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "人事院の言う、職業や立場、学歴などで正当性や妥当性を言う、そしてそれを給料に反映させるという今の人事院勧告の仕組み自体が間違っているのではないかというふうに考えております",
                "\r\n　私は、国民全体の奉仕者としている公務員の皆様の立場こそ、国税庁の調査のように、民間の非正規、パート、アルバイトまで含めた全ての働き手を採用すべきと考えますし、そして、政治も行政も、民間のように何かを生産して利益を生んでいるわけではありません",
                "今の日本国は、利益の出ている民間企業と同じマインドではいけないんじゃないのでしょうか",
                "\r\n　国民全体の奉仕者として、こういうマインドで、このような国難の状況で、非正規やパート、アルバイト、中小企業の情報が少ない今回の人事院勧告に正当性があると思われるでしょうか"
            ]
        },
        {
            "speech_id": "120804376X02020220608_129",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-06-08",
            "speech_text": "○沢田委員　私が注目しているのは、昭和四十五年の国民負担率は二四・三％、現在の半分でした。そのうちの租税負担、税金の負担は一八・九％、社会保障の負担は五・四％だったんですね。現在の租税負担は、先ほど答弁いただいたんですけれども、約一・五倍、税金において。社会保障の負担は何と約三・六倍にもなっているんですね。計画的に上げているのはもちろん分かっているんです。ただ、社会保障の負担が大変大きく国民の皆様にのしかかっているという現状は、我々政治家として理解しなきゃいけないというふうに考えております。\r\n　消費税増税の際にも、逆進性、これがよく言われて、公明党の皆さんのおかげもあり、いわゆる軽減税率というものができることになりました。逆進性を少しでも緩和しようという動きがあったというふうに覚えております。いわゆる収入が低い人になればなるほど負担率が高くなるという現象が社会保障にも強く出ております。\r\n　例えば、申告所得で年収二百万くらいの負担が一番高いんですね、実は。そして、千五百万円になると負担がその半分になる、三千万円になれば三分の一、百億円、大変大きな数字ですけれども、百億円まで行くと三千分の一ぐらいになるというこの負担率の度合いが大変問題になっているんじゃないのかなと私は考えております。\r\n　質問ですが、社会保障は所得の低い方になればなるほど大きな御負担になっているという認識、逆進性があるということは把握されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X02020220608/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、社会保障の負担が大変大きく国民の皆様にのしかかっているという現状は、我々政治家として理解しなきゃいけないというふうに考えております",
                "\r\n　消費税増税の際にも、逆進性、これがよく言われて、公明党の皆さんのおかげもあり、いわゆる軽減税率というものができることになりました",
                "そして、千五百万円になると負担がその半分になる、三千万円になれば三分の一、百億円、大変大きな数字ですけれども、百億円まで行くと三千分の一ぐらいになるというこの負担率の度合いが大変問題になっているんじゃないのかなと私は考えております"
            ]
        },
        {
            "speech_id": "120804601X01120220412_093",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-04-12",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　二年に一回の改定と、消費税が上がるときには変更があったということなんです。\r\n　私も調べてきたんですけれども、二〇一八年四月に妊婦や胎児に配慮した丁寧な診療が必要として導入された妊婦加算、これが少子化対策に逆行する等の多くの批判とともに社会問題になったんですね。自民党の厚生労働部会の働きかけの下、二〇一九年一月からの凍結が決まった、これは当時報道されています。世論の動きに政治的な判断が働き、間違いを認め、変更があった事実が過去にこうやってあります。\r\n　今回の件は、あくまでマイナンバーカードを普及させていくという、一・八兆円も財源を使った大変大きなプロジェクトだからこそ、丁寧なアナウンスがなかったこと、又は、内閣を挙げて取り組むマイナンバーの普及の方向性とはくしくも逆の効果を生んでしまう可能性が高いという現状は、私は早急に対応すべきと考えます。\r\n　そもそも厚生労働省も、私が以前質問した内容に対する答弁で、医療機関等にとりましては、導入により事務コストが削減される、これを答弁されているんですね。マイナ保険証に対応した設備の導入、維持のコストより事務コスト圧縮のメリットが均衡又は上回る可能性も見越している以上、値上げを今回断行する根拠も私は乏しいと感じます。\r\n　厚生労働副大臣、今日来ていただいているんですけれども、お伺いいたします。\r\n　マイナ保険証に関わる報酬改定を凍結すべきと考えますが、どうでしょうか。また、凍結できないというならば、二年後の改定に向けて調査と、今回の改定での値上げ部分について再考するとお約束していただけませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X01120220412/93",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今回の件は、あくまでマイナンバーカードを普及させていくという、一・八兆円も財源を使った大変大きなプロジェクトだからこそ、丁寧なアナウンスがなかったこと、又は、内閣を挙げて取り組むマイナンバーの普及の方向性とはくしくも逆の効果を生んでしまう可能性が高いという現状は、私は早急に対応すべきと考えます",
                "マイナ保険証に対応した設備の導入、維持のコストより事務コスト圧縮のメリットが均衡又は上回る可能性も見越している以上、値上げを今回断行する根拠も私は乏しいと感じます",
                "\r\n　マイナ保険証に関わる報酬改定を凍結すべきと考えますが、どうでしょうか"
            ]
        },
        {
            "speech_id": "120804376X01220220325_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-03-25",
            "speech_text": "○沢田委員　考えておりませんという答弁で、大変残念だなと思いながらも、やはり、この原油高というものだけがもう独り歩きをして、トリガー条項をどうするんだということばかりが最近メディアによく報道されています。\r\n　ウクライナ危機が発生して物価高騰が拡大するのは、これは石油製品から食品にまで至ります。トリガーを議論する、こういったものはしっかりとやるというのであれば、その他大勢についても積極的に議論すべきであり、実行すべきです。その本丸になり得るのが軽減税率の深掘りと私は考えます。\r\n　では、この軽減税率というものがなぜできたのかというと、消費税率を一〇％に引き上げる際に、低所得者対策の選択肢として、公明党が唯一、軽減税率の導入を訴えたからです。せめて食べ物の税率だけでも低くしてほしい、生活現場の切実な声を何としてでも実現したいとの強い思い、そして粘り強い交渉で、三党合意での軽減税率を実現させました。\r\n　まさに物価の高騰で一番大変なのは低所得者です。まさにこのタイミングこそが、そもそもこの軽減税率をつくった出番と考えております。\r\n　岡本副大臣に質問です。本日はもちろん副大臣として御列席なさっているのは重々承知ではありますが、軽減税率の有用性を誰よりも一番知る公明党の衆議院議員として、当然、物価高騰の中における軽減税率の深掘りなどは党内でも積極的に議論されているとは思いますが、是非今後、更に党内で前向きに動いていただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X01220220325/113",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○沢田委員　考えておりませんという答弁で、大変残念だなと思いながらも、やはり、この原油高というものだけがもう独り歩きをして、トリガー条項をどうするんだということばかりが最近メディアによく報道されています",
                "トリガーを議論する、こういったものはしっかりとやるというのであれば、その他大勢についても積極的に議論すべきであり、実行すべきです",
                "その本丸になり得るのが軽減税率の深掘りと私は考えます",
                "せめて食べ物の税率だけでも低くしてほしい、生活現場の切実な声を何としてでも実現したいとの強い思い、そして粘り強い交渉で、三党合意での軽減税率を実現させました",
                "まさにこのタイミングこそが、そもそもこの軽減税率をつくった出番と考えております",
                "本日はもちろん副大臣として御列席なさっているのは重々承知ではありますが、軽減税率の有用性を誰よりも一番知る公明党の衆議院議員として、当然、物価高騰の中における軽減税率の深掘りなどは党内でも積極的に議論されているとは思いますが、是非今後、更に党内で前向きに動いていただけないでしょうか"
            ]
        },
        {
            "speech_id": "120804376X00620220221_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○沢田委員　総理、丁寧にありがとうございました。\r\n　まさに今、日銀が進めているリフレの政策というのは、需要不足を補い、完全雇用を目指していくという形が軸になっていくと思いますが、日本銀行の役割は、私は、大変大きなものだというふうにまさに感じているところがあります。\r\n　私から見れば、これは今、日本銀行は物価の安定のために強力な金融緩和をもう十年近く不退転の覚悟で続けられているにもかかわらず、消費税を一気に三％も引き上げたり、プライマリーバランスの黒字化にこだわったりと、政府は経済と財政を中途半端につまみ食いするような姿勢で足を引っ張っている、そういうふうに感じております。\r\n　世界の中央銀行が過熱感とインフレ懸念のために金融引締めの傾向が進む中、金融緩和を継続する日本との政策ギャップはいろいろな形で実際に我々の生活に影響を与える可能性があります。だからこそ、私は、中途半端な政府の姿勢が日銀委員の人事にまで無責任に影響を与えることを危惧しております。\r\n　少し先になりますが、今年七月に審議委員二名が任期満了となり、来年春には総裁、副総裁人事もあります。今の日本の現状は、内閣府の最新情報にてＧＤＰギャップがマイナス四・八％とあり、止まらない原油高も含めて、コストプッシュインフレで一時的にインフレ率二％の達成するタイミングがあっても、継続は難しいと考えます。だからこそ、現状のリフレ政策の方向性を継承又は拡大できるような委員人事とすべきと私は考えます。総理の御認識を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/16",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まさに今、日銀が進めているリフレの政策というのは、需要不足を補い、完全雇用を目指していくという形が軸になっていくと思いますが、日本銀行の役割は、私は、大変大きなものだというふうにまさに感じているところがあります",
                "\r\n　私から見れば、これは今、日本銀行は物価の安定のために強力な金融緩和をもう十年近く不退転の覚悟で続けられているにもかかわらず、消費税を一気に三％も引き上げたり、プライマリーバランスの黒字化にこだわったりと、政府は経済と財政を中途半端につまみ食いするような姿勢で足を引っ張っている、そういうふうに感じております",
                "だからこそ、私は、中途半端な政府の姿勢が日銀委員の人事にまで無責任に影響を与えることを危惧しております",
                "今の日本の現状は、内閣府の最新情報にてＧＤＰギャップがマイナス四・八％とあり、止まらない原油高も含めて、コストプッシュインフレで一時的にインフレ率二％の達成するタイミングがあっても、継続は難しいと考えます",
                "だからこそ、現状のリフレ政策の方向性を継承又は拡大できるような委員人事とすべきと私は考えます"
            ]
        },
        {
            "speech_id": "120804376X00620220221_018",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○沢田委員　総理、ありがとうございます。\r\n　ただ、先ほどもお伝えした、今年七月に審議委員二名、これは任期満了となりまして、正確なところは政府の皆さん御存じだと思いますが、政策の方向性が違う委員が二人異動というふうな形になると私も認識しておりますので、是非、総理の方でもしっかりと経済にコミットした判断をしていただけるようにお願いいたします。\r\n　私は、本日のやり取りの中で、マクロ経済政策の必要性を政府が認識していることに安心すると同時に、経済あっての財政、そして経済成長からの分配とおっしゃる岸田総理には、言葉のとおりに実行に移していっていただきたいということもお願い申し上げます。\r\n　一定の効果を出したアベノミクスも、力強い経済の好循環になる前に消費税を三％も一気に引き上げ、消費の腰を折りました。さらに、約束した三本目の矢である成長戦略、そして潜在成長率を上げるための規制緩和、そして構造改革にはほとんど手をつけなかった点も、いまだインフレターゲット二％すら達成できない弱い経済状況をつくった元凶と考えております。\r\n　今まさにやるべきは、いい流れをつくったアベノミクスを中途半端にしてしまい、失敗に導いてしまったことを繰り返さないことです。そして、元安倍総理が、元総理が残した負の遺産を正の好循環につなぎ、国民の命や暮らしを守るために大胆な判断につなげることができるのが、まさに今のリーダーである岸田総理の役割だと私は考えております。\r\n　令和二年度末の債務超過は、過去最高の六百五十五兆円。令和三年度の国民の皆様のお給料に対しての保険やそして税金の負担率は、四八％まで上っております。国民の多くは限界であり、政治の失敗に増税というツケを払わされる余裕はもうありません。\r\n　岸田総理に提案です。\r\n　国債の金利は安定しており、日本の破綻リスクを占う金融商品でもあるＣＤＳは〇・四％と大変低いものであり、日本は、市場においても、国際社会においても客観的に信頼をかち得ております。急ぎ財政健全化をする理由は見当たりません。急ぐべきは、インフレターゲット二％の実現と力強い経済の実現です。\r\n　プライマリーバランス二〇二五黒字化目標を一旦降ろし、経済あっての財政、そして経済成長からの分配を有言実行してくださらないでしょうか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/18",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、先ほどもお伝えした、今年七月に審議委員二名、これは任期満了となりまして、正確なところは政府の皆さん御存じだと思いますが、政策の方向性が違う委員が二人異動というふうな形になると私も認識しておりますので、是非、総理の方でもしっかりと経済にコミットした判断をしていただけるようにお願いいたします",
                "\r\n　私は、本日のやり取りの中で、マクロ経済政策の必要性を政府が認識していることに安心すると同時に、経済あっての財政、そして経済成長からの分配とおっしゃる岸田総理には、言葉のとおりに実行に移していっていただきたいということもお願い申し上げます",
                "さらに、約束した三本目の矢である成長戦略、そして潜在成長率を上げるための規制緩和、そして構造改革にはほとんど手をつけなかった点も、いまだインフレターゲット二％すら達成できない弱い経済状況をつくった元凶と考えております",
                "\r\n　今まさにやるべきは、いい流れをつくったアベノミクスを中途半端にしてしまい、失敗に導いてしまったことを繰り返さないことです",
                "そして、元安倍総理が、元総理が残した負の遺産を正の好循環につなぎ、国民の命や暮らしを守るために大胆な判断につなげることができるのが、まさに今のリーダーである岸田総理の役割だと私は考えております",
                "国民の多くは限界であり、政治の失敗に増税というツケを払わされる余裕はもうありません",
                "急ぎ財政健全化をする理由は見当たりません",
                "急ぐべきは、インフレターゲット二％の実現と力強い経済の実現です"
            ]
        },
        {
            "speech_id": "120804376X00620220221_020",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○沢田委員　総理、私は、地域を回っていて本当にいろいろな方から声をかけていただきます。\r\n　私は、投票に行かれない方がいる、それに対して、有権者はばかだと言うような方もいらっしゃいますが、多くの国民の皆様は賢明であると常々感じております。\r\n　財政健全化やプライマリーバランス黒字化は実現しても、国の信頼をかち得ることは私はできないというふうに考えております。\r\n　長引くデフレは、日銀の政策判断や政治の失敗の結果、明るく未来が見えなくなっている国民の皆様の悲痛な叫びそのものです。\r\n　負債だけを取り上げて、国民一人当たり九百万円も借金があるといった無責任な報道をしてきたメディア。そして、少子高齢化を国民の皆様のせいにするような政治の今までの姿勢。多くの皆様は、つつましく毎日を暮らし、少しずつ貯蓄をし、年金が減ることも、もらえなくなることも、健康保険料の負担率が上がることも、消費税や各種税金が上がることも認めて今暮らしているんです。ここ直近の選挙においても、消費増税やほかの負担が上がってもなぜこれほどまでに自民党が選挙で勝ち続けていることか。これは、多くの国民が、もう今、目の前に暗いものがあることを納得し、認めて生きているんです。\r\n　総理に、最後に、もう一度だけ考えていただきたいんです。\r\n　プライマリーバランス黒字化目標は、まさに多くの国民にとっての既定路線です。このままいくんだろう。その既定路線を変えられるのは、唯一総理の判断だけです。是非、プライマリーバランスの黒字化を降ろして、経済に、そして国民の皆様の賃金を上げるために、まさにそこに一歩進ませる。一言いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/20",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私は、投票に行かれない方がいる、それに対して、有権者はばかだと言うような方もいらっしゃいますが、多くの国民の皆様は賢明であると常々感じております",
                "\r\n　財政健全化やプライマリーバランス黒字化は実現しても、国の信頼をかち得ることは私はできないというふうに考えております",
                "\r\n　長引くデフレは、日銀の政策判断や政治の失敗の結果、明るく未来が見えなくなっている国民の皆様の悲痛な叫びそのものです",
                "\r\n　負債だけを取り上げて、国民一人当たり九百万円も借金があるといった無責任な報道をしてきたメディア",
                "そして、少子高齢化を国民の皆様のせいにするような政治の今までの姿勢",
                "ここ直近の選挙においても、消費増税やほかの負担が上がってもなぜこれほどまでに自民党が選挙で勝ち続けていることか",
                "これは、多くの国民が、もう今、目の前に暗いものがあることを納得し、認めて生きているんです",
                "\r\n　総理に、最後に、もう一度だけ考えていただきたいんです",
                "その既定路線を変えられるのは、唯一総理の判断だけです",
                "是非、プライマリーバランスの黒字化を降ろして、経済に、そして国民の皆様の賃金を上げるために、まさにそこに一歩進ませる"
            ]
        },
        {
            "speech_id": "120804376X00620220221_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○沢田委員　やはり、これだけ時間をかけても、この話がちょっと前に進まなかったことに大変残念な気持ちを覚えながら、我々日本維新の会は経済優先の姿勢を明確化しております。私は、大規模金融緩和の継続、財政出動としての消費税の減税、成長戦略として規制緩和、構造改革を実行して、完全雇用の実現から、賃上げ圧力を大きく高める経済を実現させたいというふうに考えております。\r\n　本日の会話は、必ずこれからの先に結果が出ることだと思います。我々がしっかりと目指した未来を総理の中でまたもう一度考えてくださる、そういった一日が来てくださるように切に願いながら、我々も、これからの国民の皆様に一日でも早く楽な、幸せになる、そういうつながる毎日を目指して動いていきます。\r\n　時間となりましたので、ここで質問とさせていただきます。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/22",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私は、大規模金融緩和の継続、財政出動としての消費税の減税、成長戦略として規制緩和、構造改革を実行して、完全雇用の実現から、賃上げ圧力を大きく高める経済を実現させたいというふうに考えております",
                "我々がしっかりと目指した未来を総理の中でまたもう一度考えてくださる、そういった一日が来てくださるように切に願いながら、我々も、これからの国民の皆様に一日でも早く楽な、幸せになる、そういうつながる毎日を目指して動いていきます"
            ]
        },
        {
            "speech_id": "120805261X01620220218_248",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○沢田委員　ありがとうございます。\r\n　アメリカが七・五％ですか、そして日本は二％ちょっとという話が出ているんですけれども、まだまだ緩和を続けなければ厳しい状況が続いているということになります。\r\n　今なぜこの話を聞いたのかというと、先ほど、鈴木財務大臣からも、デフレの状況であったり需要不足という話が入ったように、経済の好循環とそして賃金の硬直性、そして日本銀行が進めるインフレターゲット二％というものは大きくつながっております。\r\n　以前、アベノミクスで三本の矢として大規模金融緩和、財政出動、成長戦略を打ち出し、一気に社会の雰囲気がよくなった瞬間、消費税を三％も引き上げて経済の好循環を壊してしまったのは有名な話です。経済が力強い好循環をしてから分配や財政の引締めを行うべきの順番を間違えれば、負債と国民負担しか残りません。\r\n　現に、令和二年度末の債務超過は、過去最高の六百五十五兆円、令和三年度の国の国民負担率は四八％にまで上っております。\r\n　岸田総理も一番最初に言ってくださいました、経済が優先だと。私は、賃金を上げていくためにも、経済の好循環が最優先であり、プライマリーバランス黒字化は取り下げるべきだと、再三にわたって私が所属する財務金融委員会で鈴木財務大臣に伝えてきました。ただ、鈴木財務大臣は、経済も財政も大事だ、プライマリーバランス二〇二五年黒字化もやるんだと言う。\r\n　鈴木財務大臣に改めてお伺いいたします。\r\n　財務省の財政健全化の定義と、プライマリーバランスの黒字化を目指しても賃上げや経済の好循環を阻害しないと言える根拠は一体何なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/248",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "経済が力強い好循環をしてから分配や財政の引締めを行うべきの順番を間違えれば、負債と国民負担しか残りません",
                "\r\n　岸田総理も一番最初に言ってくださいました、経済が優先だと",
                "私は、賃金を上げていくためにも、経済の好循環が最優先であり、プライマリーバランス黒字化は取り下げるべきだと、再三にわたって私が所属する財務金融委員会で鈴木財務大臣に伝えてきました"
            ]
        },
        {
            "speech_id": "120805261X01620220218_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○沢田委員　今のお話を聞いていて、やはり危機感が足りないと言わざるを得ません。\r\n　消費税を三％上げて景気が腰折れたと同時に、経済は生き物です、上がるものもあれば流れるものもあり、その中で、小さな動きでも、大きく流れ始めたものが止まることは多々あることです。左では緊縮をし、右ではお金を使って、それでしっかり対応しているといっても、結果としては、それは経済にとってプラスにもマイナスにもないと私は考えます。大事なことは、しっかりと賃上げを行っていく、日本の経済を伸ばしていく、そこに振り切っていくことだと考えます。債務残高比の話も、一般論でいろいろ出てきます。ＧＤＰ比でしっかりと計算しましょうなんという経済評論家の方々もたくさんいます。\r\n　要は、この財政健全化というものは、一旦は、定義されていないという中でも、ＧＤＰというものが大きく影響する中で、経済を上げていくことでしっかりと財政健全化が図れるというのは、数字の中でも分かっていることです。\r\n　結局、鈴木財務大臣とはいつもここで平行線で、だからこそ、是非今日は総理にお伺いしたいんです。\r\n　賃金を上げたい、そのために経済の好循環を生み出していきたい、経済あっての財政と総理もおっしゃいました。\r\n　総理に提案です。\r\n　プライマリーバランスの黒字化という緊縮政策を一旦撤回して、経済の好循環を後押しするために、財政出動として消費税の減税を実行して、経済の好循環を進めていきませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/250",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "左では緊縮をし、右ではお金を使って、それでしっかり対応しているといっても、結果としては、それは経済にとってプラスにもマイナスにもないと私は考えます",
                "大事なことは、しっかりと賃上げを行っていく、日本の経済を伸ばしていく、そこに振り切っていくことだと考えます",
                "\r\n　賃金を上げたい、そのために経済の好循環を生み出していきたい、経済あっての財政と総理もおっしゃいました",
                "\r\n　プライマリーバランスの黒字化という緊縮政策を一旦撤回して、経済の好循環を後押しするために、財政出動として消費税の減税を実行して、経済の好循環を進めていきませんか"
            ]
        },
        {
            "speech_id": "120804376X00320220209_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-09",
            "speech_text": "○沢田委員　大臣、ありがとうございます。\r\n　そもそもなんですけれども、私は、政治判断で一部の業界や特定の産業を支援するということ自体が、市場のゆがみを生んでも大きな成果は上げられていないと、懐疑的な部分もあります。そして、住宅ローン控除などの租税特別措置が、一部の方や一部の企業などにのみ一・六兆円もの莫大な税金支払いが免除されている現状というものは、公平公正の観点からも見直しが必要と考えております。\r\n　日本維新の会は、昨年末に法案提出しました消費税五％への減税、これについては、コロナ対策も含めて、全ての個人、全ての会社に公平公正に恩恵がありますこともつけ加えさせていただきます。\r\n　続きまして、賃上げ促進税制というものがありますが、適用要件として、大企業ならば継続雇用者の給与総額が対前年度増加率三％以上、中小企業は雇用者全体の給与総額が対前年度増加率一・五％以上とあります。\r\n　質問です。\r\n　ここ最近は、コロナ禍において雇用調整助成金が積極的に活用されている部分もありますが、この税制における雇用調整助成金の扱いについて教えてください。また、控除率の上乗せ要件に教育訓練費というものがありますが、どのような理由で入っているのかも教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00320220209/140",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そもそもなんですけれども、私は、政治判断で一部の業界や特定の産業を支援するということ自体が、市場のゆがみを生んでも大きな成果は上げられていないと、懐疑的な部分もあります",
                "そして、住宅ローン控除などの租税特別措置が、一部の方や一部の企業などにのみ一・六兆円もの莫大な税金支払いが免除されている現状というものは、公平公正の観点からも見直しが必要と考えております",
                "\r\n　日本維新の会は、昨年末に法案提出しました消費税五％への減税、これについては、コロナ対策も含めて、全ての個人、全ての会社に公平公正に恩恵がありますこともつけ加えさせていただきます"
            ]
        },
        {
            "speech_id": "120804376X00220220204_136",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○沢田委員　御丁寧な答弁、ありがとうございました。\r\n　ただ、二％というものを実際に達成をしていかなければいけないというところを考えると、かなりまだまだ遠いものだということを感じますし、また、ここの結果から論ずるのは簡単と思いますが、十年近くの時間をかけても実現できていないことには、政策の失敗があったと断じざるを得ません。\r\n　アベノミクスとは、即効性のある大規模金融緩和、財政出動が利いているうちに、成長戦略として構造改革、規制緩和を進めていく、即効性と遅効性の交ざった経済対策となります。一貫した経済成長への意思があれば、二〇一六年後半から始まった世界経済の好転の後押しに乗り、大きな成長へとつながっていた可能性もあっただけに、なぜ二〇一四年に消費税八％への増税という判断を選んだのか。結果、消費の腰を折り、経済成長から生まれる大きな果実を捨てることになりました。\r\n　しかも、第三の矢と言っていた構造改革、規制緩和についてはほとんど前進をしていないこと、物価が上昇している中で、恩恵を受けられない、株を持っていない方、大企業で働いていない方への分配のメッセージも全く足りていませんでした。中長期的な視野で経済政策への強い覚悟を持つことや分配による好循環を生み出すという視点では、大きく欠けるものがあったと言わざるを得ません。\r\n　世界を見てください。アメリカの中央銀行、イギリスの中央銀行、そしてヨーロッパの中央銀行も、早期利上げ観測となるほどの経済の好循環が生まれており、実体経済の過熱感やインフレ率の急上昇に対応し、金融引締めへのかじ取りが進み始めている中、日本はいまだ出口の見えない状況であります。\r\n　ちなみに、アメリカの二〇二一年十二月の消費者物価指数は前年同期比上昇率七・〇％の中、日本は〇・八％となります。\r\n　金融の引締めとは、何かあったときに緩めるという手段を確保するとの同義であり、世界の中央銀行が数年に一度起こる危機に備える準備をしている中、日本だけが準備どころか更に疲弊を続けているイメージを持つと、本当に恐ろしいと感じます。\r\n　また、世界の中央銀行の利上げの方向と日本銀行の金利抑制といった方向性の違いは、為替のトレンドにも少なからず影響が出ると考えます。昨年九月に一ドル百十円から、現在百十四円八十七銭と円安のトレンドになっておりますが、相場は行き過ぎることが多々あります。輸入に頼る部分の多い我が国として、急激な変動や過度な偏りにも警戒が必要と考えます。\r\n　また、先ほどの日銀総裁の発言にもありましたように、金融政策としてＥＴＦを通して株式を購入し続けている国などほかに例はなく、長期にわたれば市場の流動性を著しく毀損するだけでなく、日銀保有比率の高過ぎる状況は健全な市場とは言えませんことを考えますと、この政策は、継続は余り長くしてはいけないと思います。\r\n　そういったことに追加して、さらに、コロナ対策に万全を期していくという大臣所信表明を考えればこそ、今やらなければいけないことは明らかです。\r\n　大臣に質問です。\r\n　経済あっての財政です。そして、余り時間はありません。二〇二五年のプライマリーバランスの黒字化目標等の達成などは撤回をして、日銀のインフレターゲット二％への強い覚悟を本気で実現させるために、経済成長でこの困難を乗り切るという明確な姿勢を示していただけないでしょうか。\r\n　　　　〔藤丸委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/136",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、二％というものを実際に達成をしていかなければいけないというところを考えると、かなりまだまだ遠いものだということを感じますし、また、ここの結果から論ずるのは簡単と思いますが、十年近くの時間をかけても実現できていないことには、政策の失敗があったと断じざるを得ません",
                "一貫した経済成長への意思があれば、二〇一六年後半から始まった世界経済の好転の後押しに乗り、大きな成長へとつながっていた可能性もあっただけに、なぜ二〇一四年に消費税八％への増税という判断を選んだのか",
                "結果、消費の腰を折り、経済成長から生まれる大きな果実を捨てることになりました",
                "\r\n　しかも、第三の矢と言っていた構造改革、規制緩和についてはほとんど前進をしていないこと、物価が上昇している中で、恩恵を受けられない、株を持っていない方、大企業で働いていない方への分配のメッセージも全く足りていませんでした",
                "中長期的な視野で経済政策への強い覚悟を持つことや分配による好循環を生み出すという視点では、大きく欠けるものがあったと言わざるを得ません",
                "\r\n　金融の引締めとは、何かあったときに緩めるという手段を確保するとの同義であり、世界の中央銀行が数年に一度起こる危機に備える準備をしている中、日本だけが準備どころか更に疲弊を続けているイメージを持つと、本当に恐ろしいと感じます",
                "輸入に頼る部分の多い我が国として、急激な変動や過度な偏りにも警戒が必要と考えます",
                "\r\n　また、先ほどの日銀総裁の発言にもありましたように、金融政策としてＥＴＦを通して株式を購入し続けている国などほかに例はなく、長期にわたれば市場の流動性を著しく毀損するだけでなく、日銀保有比率の高過ぎる状況は健全な市場とは言えませんことを考えますと、この政策は、継続は余り長くしてはいけないと思います",
                "\r\n　そういったことに追加して、さらに、コロナ対策に万全を期していくという大臣所信表明を考えればこそ、今やらなければいけないことは明らかです",
                "二〇二五年のプライマリーバランスの黒字化目標等の達成などは撤回をして、日銀のインフレターゲット二％への強い覚悟を本気で実現させるために、経済成長でこの困難を乗り切るという明確な姿勢を示していただけないでしょうか"
            ]
        },
        {
            "speech_id": "120804376X00220220204_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○沢田委員　ここまでこだわられているにもかかわらず、具体性も実現の可能性も私には感じられません。大変長きにわたり財政の健全化は叫ばれておりますが、至ってここにたどり着くことはできませんでした。それほどに大きな具体性と覚悟の必要な財政健全化が、今のような答弁で簡単にできると私は思っていません。\r\n　我々日本維新の会は、財政均衡が原則の地方議会からスタートした政党であり、財政健全化の実績をまさに大阪という地域で実現し、新しい投資を生み出したからこそ、大阪でこれだけの支持をいただいております。そんな我々ですら、財政健全化より優先して消費税五％への減税を求めているタイミングであるということも是非つけ加えさせていただきます。\r\n　釈迦に説法とは思いますが、財政健全化とは手段であり、目的ではありません。経済は常に動いており、世界ともつながっています。アベノミクスが消費増税で腰折れてしまったように、政策判断を誤れば大きな損失を被り、財政再建など更に遠のいてしまいます。今だからこそ、経済成長へ徹底的な取組をするんだ、国民の皆様を必ず守っていくんだという強い意思で動いていってくださるようお願い申し上げます。\r\n　続きまして、新しい資本主義における成長戦略について紹介がありました。\r\n　人への投資など、個々に魅力的な御提案と感じました。ただ、個別に予算をつけて支援をすることと、規制緩和などで新しい産業の参入や競争環境を整えていくという視点は違うものと考えます。アベノミクスで掲げた成長戦略でもある構造改革の中に国家戦略特区構想というものがありましたが、今はほとんどその言葉を聞きません。\r\n　大臣に質問です。\r\n　財務省、金融庁所管の産業について、国家戦略特区を積極的に活用していきたいというお考えはありませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/140",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それほどに大きな具体性と覚悟の必要な財政健全化が、今のような答弁で簡単にできると私は思っていません",
                "\r\n　我々日本維新の会は、財政均衡が原則の地方議会からスタートした政党であり、財政健全化の実績をまさに大阪という地域で実現し、新しい投資を生み出したからこそ、大阪でこれだけの支持をいただいております",
                "そんな我々ですら、財政健全化より優先して消費税五％への減税を求めているタイミングであるということも是非つけ加えさせていただきます",
                "\r\n　釈迦に説法とは思いますが、財政健全化とは手段であり、目的ではありません",
                "アベノミクスが消費増税で腰折れてしまったように、政策判断を誤れば大きな損失を被り、財政再建など更に遠のいてしまいます",
                "今だからこそ、経済成長へ徹底的な取組をするんだ、国民の皆様を必ず守っていくんだという強い意思で動いていってくださるようお願い申し上げます",
                "ただ、個別に予算をつけて支援をすることと、規制緩和などで新しい産業の参入や競争環境を整えていくという視点は違うものと考えます"
            ]
        },
        {
            "speech_id": "120804376X00220220204_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○沢田委員　どうもありがとうございます。\r\n　まさに、日々日々新しいテクノロジーと新しい世界観が出てきて、私も、今四十二歳になるんですが、全く分からない時代がこれから五年、十年で生まれてくるという中で、こうやって財務省を含めて、徴税の在り方というものを真剣にいつも考えていただけることに感謝を申し上げます。\r\n　最後になりますが、この財務金融委員会の可能性は私は大変に大きなものと考えております。\r\n　特に、コロナの中、経済を力強く後押ししていくために、まずは二年間の消費税五％への減税が必要と考えます。また、税の三原則と言われる、簡素、公平、中立という原点に返るためにも、新たにそこに活力という概念を追加して、累進性のある所得税から、一〇％と三〇％の二段階式の簡素なフラットタックスというものの導入、フロー課税からストック課税への重点シフトが必要と考えます。\r\n　そして、税制だけにとどまらず、社会保障、労働市場、三位一体の改革をして、何度でも挑戦できる社会へつなげ、止まっている成長を取り戻していく。社会保障として毎月六万円から十万円を全ての方に支給するベーシックインカム、そして教育の無償化、それを支える収入と資産を捕捉できるマイナンバーの徹底活用、労働市場として解雇規制の緩和で雇用の流動化へつなげていきます。これらは、私たち日本維新の会がさきの衆議院選挙の公約として掲げさせていただきました。\r\n　私は四十二歳、十歳と七歳の子供がいます。私自身の子供たちが未来につながるためにも、この今の日本の経済政策、かなり大きな可能性を秘めております。是非、鈴木大臣始め関係各省の皆様と本気で日本の未来を盛り上げていけるよう全力で動いてまいりますので、これからの質疑にて議論させていただければと思います。\r\n　また、この動画をオンラインで見られている方もいらっしゃいます。御視聴いただきました皆様にとって、私たちの場は、決して質問の場ではなく、政策、また、そういったものの比較に使っていただける場にもなっていただけると思います。是非、今回の質疑においての政府の提案、そして、私、沢田良、日本維新の会からの提案も比較して御判断いただければと思います。\r\n　本日は、鈴木財務大臣、委員長ほか関係各省の皆様、御準備、また御対応、本当にありがとうございました。\r\n　以上で、日本維新の会、埼玉の沢田良からの質疑とさせていただきます。どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/146",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まさに、日々日々新しいテクノロジーと新しい世界観が出てきて、私も、今四十二歳になるんですが、全く分からない時代がこれから五年、十年で生まれてくるという中で、こうやって財務省を含めて、徴税の在り方というものを真剣にいつも考えていただけることに感謝を申し上げます",
                "\r\n　最後になりますが、この財務金融委員会の可能性は私は大変に大きなものと考えております",
                "\r\n　特に、コロナの中、経済を力強く後押ししていくために、まずは二年間の消費税五％への減税が必要と考えます",
                "また、税の三原則と言われる、簡素、公平、中立という原点に返るためにも、新たにそこに活力という概念を追加して、累進性のある所得税から、一〇％と三〇％の二段階式の簡素なフラットタックスというものの導入、フロー課税からストック課税への重点シフトが必要と考えます",
                "私自身の子供たちが未来につながるためにも、この今の日本の経済政策、かなり大きな可能性を秘めております"
            ]
        },
        {
            "speech_id": "120804601X00220220203_123",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2022-02-03",
            "speech_text": "○沢田委員　当たり前の話とはなるんですが、今、世界一経済規模の大きいのはアメリカとなります。そのアメリカの強みの一つとして、既存の大企業や既得権益者を打ち負かす新興勢力が台頭し続け、常に健全な新陳代謝が促される環境というものがあります。それを支えているのが高度な地方分権であり、内政、ミクロ経済の権限が地方にあり、規制撤廃や税率引下げに関しても地方間で競争になっていることが大きいと考えます。\r\n　日本では東京一極集中がずっと言われている中で、アメリカでは田舎にも世界的企業の本社がごろごろあるのは、地方の権限が強く、独自に規制緩和が行えることと、税率を自由に決められることが極めて大きい効果を発揮していると考えます。地方分権を余り知らない方、又は不安な方には、是非、効果的に実績を出している国が身近にあるということも知っていただければと思います。\r\n　そして、日本の現状は、少子高齢化が加速していきます。厚生労働省がまとめました人口動態統計では、二〇六〇年には人口は現在の一億二千五百万人から八千万人台まで減ってしまいます。決して楽観的なシナリオにつながるものはありません。上がり続ける税金や負担で仕組みを延命しようとしても、更に国民負担が増えるだけとなる可能性が大きいのです。\r\n　今の日本の国民の負担率は四六％、給料における税金や社会保険料、こういう負担による比率です。江戸時代の言葉で四公六民というものがあります。四割が税金、負担の上限と言われて、五公五民では一揆が起こるという言葉が残っておるように、国民の皆様は限界に達しています。\r\n　全ての状況を踏まえて、我々総務委員会の役割は、今までの国と地方の枠組みにとらわれず、この厳しい状況の中、英知を集めて、活力ある地方づくりとは何かを議論し尽くしていくことと考えます。是非、金子大臣の任期中に、地方交付税の在り方の見直しと、道州制を含む地方分権の議論を真剣に考えていただくことをお願いいたします。\r\n　続きまして、マイナンバーについて伺います。\r\n　我々日本維新の会は、さきの衆議院選挙において、ベーシックインカムという、全ての方に六万円から十万円を毎月支給し、多過ぎる分については確定申告で返してもらうという仕組みを提案させていただきました。公平公正に多過ぎる分というものを判断するためには、当然、収入だけでなく資産も把握する必要があります。\r\n　特に、年末に行われました十万円の給付は、曖昧な収入基準の中、一部の方だけに支給をするのはおかしいと、我々日本維新の会は予算に反対をし、消費税の減税、これを訴えさせていただきました。\r\n　また、コロナ対応で十万円の定額給付金のときも、議員、公務員、又は年金だけで生活をしている方や生活保護者などの収入や受給が変わらない方にもお金が配られているということについて、おかしいのではと私も地域で直接言われました。本当に必要な場所に必要な額が届いていないことがこういう声につながっていると感じます。給付は手厚く、そして全員にして、後で多過ぎる分は確定申告をして返していただくことの方が公平、効率に近づくと考えております。\r\n　その入口として、全預貯金口座へのマイナンバーひもづけの義務化による収入と資産の捕捉が必要と感じます。\r\n　一月二十六日の衆議院予算委員会での、牧島大臣と日本維新の会足立議員の全預貯金口座へのマイナンバーひもづけ義務化についてのやり取りの中で、牧島大臣から、メリットがまだ浸透していない、そういう答弁がございました。ロジックや合理性ではなく、単に理解が進んでいないという話がありましたが、マイナンバー制度をフルスペックに活用した未来では、ベーシックインカムだけでなく、本当に困っている方を一瞬で見つけ、すぐに現金給付など必要な手を差し伸べることが可能となります。\r\n　金子大臣に質問をします。マイナンバー制度の理解はマイナンバーカード普及にも直結すると考えますが、牧島大臣がおっしゃった、相続時や災害時に口座の所在を的確に確認できるメリット、そういったものを実際により理解していただくための工夫や啓発を、マイナンバーカード普及事業などに追加して伝えていただくことはできないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804601X00220220203/123",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それを支えているのが高度な地方分権であり、内政、ミクロ経済の権限が地方にあり、規制撤廃や税率引下げに関しても地方間で競争になっていることが大きいと考えます",
                "地方分権を余り知らない方、又は不安な方には、是非、効果的に実績を出している国が身近にあるということも知っていただければと思います",
                "決して楽観的なシナリオにつながるものはありません",
                "\r\n　全ての状況を踏まえて、我々総務委員会の役割は、今までの国と地方の枠組みにとらわれず、この厳しい状況の中、英知を集めて、活力ある地方づくりとは何かを議論し尽くしていくことと考えます",
                "是非、金子大臣の任期中に、地方交付税の在り方の見直しと、道州制を含む地方分権の議論を真剣に考えていただくことをお願いいたします",
                "\r\n　特に、年末に行われました十万円の給付は、曖昧な収入基準の中、一部の方だけに支給をするのはおかしいと、我々日本維新の会は予算に反対をし、消費税の減税、これを訴えさせていただきました",
                "本当に必要な場所に必要な額が届いていないことがこういう声につながっていると感じます",
                "給付は手厚く、そして全員にして、後で多過ぎる分は確定申告をして返していただくことの方が公平、効率に近づくと考えております",
                "\r\n　その入口として、全預貯金口座へのマイナンバーひもづけの義務化による収入と資産の捕捉が必要と感じます",
                "マイナンバー制度の理解はマイナンバーカード普及にも直結すると考えますが、牧島大臣がおっしゃった、相続時や災害時に口座の所在を的確に確認できるメリット、そういったものを実際により理解していただくための工夫や啓発を、マイナンバーカード普及事業などに追加して伝えていただくことはできないでしょうか"
            ]
        },
        {
            "speech_id": "120704601X00120211215_095",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2021-12-15",
            "speech_text": "○沢田委員　平時の状態ならば、マイナンバーと健康保険証が合わさる、こういうことは大変重要な取組なのは理解しております。ただ、先ほどの答弁で大臣や政府にある危機感があればこそ、補正予算のほとんどを使う一・八兆円もの予算の使い方として、総理又は大臣の政治的な姿勢が反映されてしかるべきと考えます。\r\n　一・八兆円といえば消費税一％に近い金額であり、昨今議論になっている総額十万円の子育て世帯への臨時特別給付は、予備費と補正合わせて一兆九千四百七十三億円に匹敵する金額です。はっきり言ってしまえば、前例踏襲の五千ポイント、配慮の産物として七千五百ポイントに割っただけとしか感じません。\r\n　コロナの再拡大などといった危機により巨額な財政不足に陥る想定をしているにもかかわらず、再度定額給付をしなければならない状況に陥った際に迅速に給付が行われ、業務コストや現場負担も減らすことができる公金受取口座の拡大は、圧倒的に必要性が高いものになります。私は、全てのポイントを公金受取口座に集中すべきと考えます。\r\n　お手元にお配りしました資料を見ていただきたいのですが、こちらはマイナンバーカードの申請・交付状況の推移となります。マイナポイント事業は、第一弾で約三千億円規模で令和二年の七月から開始され、徐々に申請件数が増えたのが分かるのですが、急激に申請件数が伸びた令和三年三月は、ＱＲコードつきの交付申請書が、マイナンバーカード交付されていない後期高齢者以外の全ての方に送付されたタイミングでもあります。\r\n　質問です。\r\n　今回のマイナポイントは、第一弾から六倍もの予算をかけており、交付申請書は使用しないとのことですが、申請者の推移におけるマイナポイントの効果、交付申請書の効果などがどのように影響を与えたかなどの総括はされているのでしょうか。また、アンケートなど、公開されているものがあったら教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120704601X00120211215/95",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ただ、先ほどの答弁で大臣や政府にある危機感があればこそ、補正予算のほとんどを使う一・八兆円もの予算の使い方として、総理又は大臣の政治的な姿勢が反映されてしかるべきと考えます",
                "はっきり言ってしまえば、前例踏襲の五千ポイント、配慮の産物として七千五百ポイントに割っただけとしか感じません",
                "私は、全てのポイントを公金受取口座に集中すべきと考えます"
            ]
        }
    ]
}