{
    "repr_name": "新谷正義",
    "speeches": [
        {
            "speech_id": "121105254X01120230316_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-16",
            "speech_text": "○新谷正義君　自由民主党・無所属の会の新谷正義です。\r\n　ただいま議題となりました全世代対応型の持続可能な社会保障制度を構築するための健康保険法等の一部を改正する法律案につきまして、自由民主党を代表し、質問をいたします。（拍手）\r\n　人生百年時代を迎える中、我が国の最大かつ喫緊の課題は、少子化、人口減少であります。少子高齢化が進む中で、働き手、社会保障の支え手は減少を続けております。本法案のコンセプトは全世代型社会保障です。社会保障を含む経済社会の支え手を増やしながら、今の世代で制度を支えていくことを基本理念に改革を進めるべきであります。\r\n　まず、本法案を含め、目指すべき全世代型社会保障の理念、意義につきまして、総理にお伺いをいたします。\r\n　昨年生まれた子供の数は八十万人を下回り、想定を上回るペースで出生数の減少が続いております。この流れを食い止め、反転をさせていくためには、未来を担う子供たち、子育て世代に大胆に投資をしていくことが必要であります。\r\n　本法案におきまして、子育て世代の支援のためにどのような対策を進めようとしておられるのか、厚生労働大臣にお伺いをいたします。\r\n　後期高齢者の医療費につきましては、公費、後期高齢者からの保険料に加えまして、現役世代の支援金で成り立っております。\r\n　しかしながら、制度創設以来、高齢者保険料の伸び率が一・二倍であるのに対し、現役世代の支援金の伸び率が一・七倍と大きく上回っており、現役世代の負担は増加の一途をたどっております。経済の好循環をつくっていくためには現役世代の稼ぐ力をサポートすることが重要でありますが、同時に、社会保障の過度な負担が集中をする、そういったことは制度の持続可能性の観点からも避けるべきと考えております。介護保険では、六十五歳以上の被保険者と四十歳から六十四歳の被保険者の人口比に応じて負担割合を見直しておりまして、保険料額がおおむね同じになる仕組みとなっております。\r\n　後期高齢者医療制度における負担の世代間バランス、これがどうあるべきか、厚生労働大臣のお考えをお聞かせください。\r\n　今後、高齢者の増加や生産年齢人口の減少が加速をしていく中で、医療資源には限りがあることを踏まえ、地域ごとに必要な医療を必要なときに受けられる体制を確保していくことが喫緊の課題でございます。\r\n　二〇四〇年を見据えた医療提供体制の改革の目指すべき方向性についてどのようにお考えになっているか、厚生労働大臣のお考えをお聞かせください。\r\n　複数の慢性疾患や医療と介護の複合ニーズを有する高齢者が今後更に増加していく中、法案においてかかりつけ医機能を重視した制度整備が進められることになります。\r\n　かかりつけ医機能が発揮される制度整備をどのような考え方で進めていくのか、厚生労働大臣にお伺いをいたします。\r\n　全ての世代が安心できる社会保障の構築に向けては、高齢者が住み慣れた地域において介護サービスを安心して受けられることも重要であります。\r\n　特に、今後、二〇四〇年頃に向けて、高齢者人口の中でも八十五歳以上の方が増加する中で、介護が必要になる方や、それに加えて、医療ニーズを持つ方も多くなってくると考えられます。こうした方々に適切なサービスを提供できるよう、地域における様々な介護サービス事業所や医療機関などの関係者が情報を共有し、横断的な視点で対応していくことが鍵となってくるものと考えております。\r\n　そこで、今回の法律案に盛り込んだ介護に関する情報基盤の整備につきまして、その内容と目指すところを厚生労働大臣にお伺いいたします。\r\n　本法案は、社会保障を全世代で支え合うという高い理念に基づき、地域における医療、介護の提供体制を充実させるとともに、社会保障の基盤をイノベーションで強化するなど、未来型の社会保障制度の礎になると確信をしております。\r\n　今回の法案を第一歩とし、引き続き、改革を前に前に進めていくことが重要であります。今後も政府の力強い取組をお願い申し上げます。\r\n　以上で私の質問を終わります。御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01120230316/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "社会保障を含む経済社会の支え手を増やしながら、今の世代で制度を支えていくことを基本理念に改革を進めるべきであります",
                "経済の好循環をつくっていくためには現役世代の稼ぐ力をサポートすることが重要でありますが、同時に、社会保障の過度な負担が集中をする、そういったことは制度の持続可能性の観点からも避けるべきと考えております",
                "\r\n　今後、高齢者の増加や生産年齢人口の減少が加速をしていく中で、医療資源には限りがあることを踏まえ、地域ごとに必要な医療を必要なときに受けられる体制を確保していくことが喫緊の課題でございます",
                "こうした方々に適切なサービスを提供できるよう、地域における様々な介護サービス事業所や医療機関などの関係者が情報を共有し、横断的な視点で対応していくことが鍵となってくるものと考えております",
                "\r\n　本法案は、社会保障を全世代で支え合うという高い理念に基づき、地域における医療、介護の提供体制を充実させるとともに、社会保障の基盤をイノベーションで強化するなど、未来型の社会保障制度の礎になると確信をしております",
                "\r\n　今回の法案を第一歩とし、引き続き、改革を前に前に進めていくことが重要であります"
            ]
        },
        {
            "speech_id": "119814889X01020190418_111",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-18",
            "speech_text": "○大臣政務官（新谷正義君）　幼児教育、保育の無償化に関してでございますけれども、生涯にわたる人格形成の基礎を培う幼児教育、保育の役割の重要性と、また、子育てや教育に係る費用負担の軽減を図るといった少子化対策の必要性、これらの観点から実施を行っているものでございます。\r\n　同時に、待機児童の解消は待ったなしの課題でございまして、最優先で取り組んでいるところでございます。二〇一八年四月時点の待機児童は、前年より約六千人の減少となっておりまして、十年ぶりに二万人を下回っているところでございます。しかしながら、現在も保育所等に預けられない親御さんがまだまだいらっしゃる事実、これを真摯に受け止めまして、引き続き待機児童解消に向けた取組を推進することが必要であると、そのように認識をしております。\r\n　引き続き、待機児童の解消を図るとともに、女性の就業率八割に対応できるよう、二〇二〇年度末までに三十二万人分の保育の受皿を確保していく、このことに取り組んでまいります。\r\n　また、今回の無償化では、待機児童問題によりまして認可保育所に入りたくても入れず、やむを得ず認可外保育所、施設を利用せざるを得ない方がいることから、代替的な措置として認可外保育施設等についても無償化の対象としておりまして、また、格差をつくることになりかねないという御指摘は当たらないと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814889X01020190418/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　同時に、待機児童の解消は待ったなしの課題でございまして、最優先で取り組んでいるところでございます",
                "しかしながら、現在も保育所等に預けられない親御さんがまだまだいらっしゃる事実、これを真摯に受け止めまして、引き続き待機児童解消に向けた取組を推進することが必要であると、そのように認識をしております",
                "\r\n　また、今回の無償化では、待機児童問題によりまして認可保育所に入りたくても入れず、やむを得ず認可外保育所、施設を利用せざるを得ない方がいることから、代替的な措置として認可外保育施設等についても無償化の対象としておりまして、また、格差をつくることになりかねないという御指摘は当たらないと、そのように考えております"
            ]
        },
        {
            "speech_id": "119715104X00220181115_159",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2018-11-15",
            "speech_text": "○大臣政務官（新谷正義君）　厚労政務官でございます。\r\n　今回の幼児教育の無償化、一つ目は、生涯にわたる人格形成の基礎を培う幼児教育、保育の役割の重要性、これと、子育てや教育に係る費用負担の軽減を図るという少子化対策、こういった観点から実施するものでございます。\r\n　認可外保育施設については、待機児童問題によりまして認可保育所に入りたくても入れず、やむを得ず認可外保育施設を利用せざるを得ない方がいることから、代替的な措置として幼児教育無償化の対象としたものでございます。原則、認可外保育施設の指導監督基準を満たす施設が対象となるところでございますけれども、指導監督基準を満たさない認可外保育施設が基準を満たすために、委員御指摘のように、五年間の猶予期間を設けることとなっているところでございます。\r\n　認可外保育施設が指導監督基準に適合するようにしっかりとこれは支援をし、そしてさらに、認可保育所等に移行できるように支援をしていくこと、これは質を確保し向上していく観点からも重要であると、そのように考えております。\r\n　また、このため、平成三十一年概算要求におきまして、認可外保育施設が守るべき基準の内容についての助言などを行う巡回支援相談員の配置の支援や……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119715104X00220181115/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　認可外保育施設が指導監督基準に適合するようにしっかりとこれは支援をし、そしてさらに、認可保育所等に移行できるように支援をしていくこと、これは質を確保し向上していく観点からも重要であると、そのように考えております"
            ]
        },
        {
            "speech_id": "119004260X00520160315_013",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2016-03-15",
            "speech_text": "○新谷委員　自民党の新谷正義と申します。\r\n　参考人の皆様におかれましては、本日、御足労いただき、貴重な御意見をいただきまして、まことにありがとうございました。\r\n　限られた時間でございますので、参考人の皆様全員に質問できないかもしれませんが、可能な限り御意見をいただければと思います。どうかよろしくお願いいたします。\r\n　このたび、内閣提出の雇用保険法等改正案、これを審議させていただいておりますが、この法案が提出された背景には、まず何より、我が国で少子高齢化が進んでいるということがございます。それによって、何もしなければ、将来、労働力人口は必ず減っていく、こういった厳しい現実がございます。\r\n　一方、高齢化したとはいいましても、同時に、健康寿命も延びてきております。仕事をしたいという高齢者の方々もふえてきております。この社会変化に合わせて制度も変わっていかなければならない、そのように考えております。高齢者の方々が安心して働いていけるような、そして、ニーズに合った多様な働き方ができるような、そのような環境を整備していかなければならないと考えております。\r\n　働くということは、収入をもたらす、これだけではなくて、生活の豊かさ、あるいは生きがいにも大きくかかわっていくと考えております。さまざまな見地から、我が国において高齢者の就業機会を確保していくことは、避けてはならない課題だと思います。\r\n　一方、雇用全般で見てみますと、ライフステージによって、個人、社会ともに、まだまだ解決しなければならない多くの課題がございます。\r\n　女性が輝く社会を目指し、女性が活躍できる環境整備を進めていかなければなりません。また、少子化の我が国において、子育てしやすい環境の整備も待ったなしでございます。また、親の介護など、介護と向き合わなければならなくなったとき、仕事をしっかりと続けていけるような体制の整備も進めなければなりません。\r\n　今回の雇用保険法等改正案、これは、そのようなさまざまな雇用、仕事の課題解決に向けて、より大きく前進するものであると考えております。\r\n　そして、法案の内容に関してでございますけれども、まずは、高年齢求職者給付金、これに関して佐藤参考人に質問させていただければと思います。\r\n　今回、内閣提出の改正案によりまして、六十五歳以上で新たに仕事についた方、転職した方、転籍した方も含めて、雇用保険に入れることになります。これまでは、同じ会社でずっと働いていたとしても、定年後には関連会社に移ってしまったら雇用保険に入れないことになっておりました。今回、改正案では入れるようになります。\r\n　高齢者の方々が仕事をしていく上で、よりセーフティーネットが整備されることになると考えておりますが、今回、改正案のその効果に関して、改めて佐藤参考人にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004260X00520160315/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この社会変化に合わせて制度も変わっていかなければならない、そのように考えております",
                "高齢者の方々が安心して働いていけるような、そして、ニーズに合った多様な働き方ができるような、そのような環境を整備していかなければならないと考えております",
                "\r\n　働くということは、収入をもたらす、これだけではなくて、生活の豊かさ、あるいは生きがいにも大きくかかわっていくと考えております",
                "さまざまな見地から、我が国において高齢者の就業機会を確保していくことは、避けてはならない課題だと思います",
                "\r\n　女性が輝く社会を目指し、女性が活躍できる環境整備を進めていかなければなりません",
                "また、親の介護など、介護と向き合わなければならなくなったとき、仕事をしっかりと続けていけるような体制の整備も進めなければなりません",
                "\r\n　今回の雇用保険法等改正案、これは、そのようなさまざまな雇用、仕事の課題解決に向けて、より大きく前進するものであると考えております"
            ]
        },
        {
            "speech_id": "118305267X00220130415_338",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2013-04-15",
            "speech_text": "○新谷分科員　ありがとうございます。\r\n　ぜひ、民間認証も活用していただいて、迅速化を図っていただければと考えております。\r\n　先ほどから質問させていただいておりましたｉＰＳ同様、医療機器産業も、今後、我が国に欠かすことのできない成長産業になっていくと考えております。我が国の医療の質を高めていくためにも、また産業として競争力を獲得していくためにも、ぜひ、できるだけ早期に薬事法の改正に向けて進んでいただければと思います。\r\n　次に、少子化対策に関して質問させていただきます。\r\n　高齢化の進展などによりまして増大する医療費をいかに支えていくか。医療保険制度の持続可能性を高めていく観点からも、少子化対策は待ったなしの問題と考えております。\r\n　合計特殊出生率が低下してきた要因はさまざまございますが、その一つに、晩婚化、晩産化が挙げられています。\r\n　平成二十三年度の人口動態統計では、第一子出生時の母の平均年齢が、ついに三十歳を超えてしまいました。年次推計からすれば、今後も上昇傾向は続くのではないかと見られております。\r\n　私も医者でありますので、これは純粋に医学的な観点から申し上げますと、年齢の上昇とともに妊娠しにくくなり、流産率も上昇してきますし、合併症のリスクも高まってきますので、出産にはどうしても適齢期というものがございます。現在、男女を問わず、その認識が少し薄くなりつつあるのではないかと危惧いたしております。\r\n　医療に携わってきた者として、医学的には、若い年齢での出産はリスクが少なくなるのは確たる事実でございますので、できる限り、我が国の社会全体で、その事実と向き合い、啓発をし、若い年齢での出産をしっかりと後押しすべきではないかと考えておりますが、御見解をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305267X00220130415/338",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ、民間認証も活用していただいて、迅速化を図っていただければと考えております",
                "\r\n　先ほどから質問させていただいておりましたｉＰＳ同様、医療機器産業も、今後、我が国に欠かすことのできない成長産業になっていくと考えております",
                "我が国の医療の質を高めていくためにも、また産業として競争力を獲得していくためにも、ぜひ、できるだけ早期に薬事法の改正に向けて進んでいただければと思います",
                "医療保険制度の持続可能性を高めていく観点からも、少子化対策は待ったなしの問題と考えております",
                "現在、男女を問わず、その認識が少し薄くなりつつあるのではないかと危惧いたしております",
                "\r\n　医療に携わってきた者として、医学的には、若い年齢での出産はリスクが少なくなるのは確たる事実でございますので、できる限り、我が国の社会全体で、その事実と向き合い、啓発をし、若い年齢での出産をしっかりと後押しすべきではないかと考えておりますが、御見解をお願いしたいと思います"
            ]
        }
    ]
}