{
    "repr_name": "伊藤信太郎",
    "speeches": [
        {
            "speech_id": "121103968X00820230419_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-19",
            "speech_text": "○伊藤（信）委員　自民党の伊藤信太郎です。\r\n　本日は、歴史的な視点も交えて、外交戦略について質問いたします。\r\n　一九四九年、中華人民共和国が成立いたしました。その四十年後、一九八九年、天安門事件が起きました。また、同年五月より日本の金融政策の転換が行われ、公定歩合が段階的に引き上げられ、いわゆるバブル経済の崩壊が起きたわけであります。同じ一九八九年十一月にドイツではベルリンの壁の崩壊があり、それまで東西に分断されていたドイツが統一されました。\r\n　この三件は、起きた地域、事件、事象の種類は違うわけでありますけれども、国際社会の構造変化と関連して起きたと考えられます。それは東西冷戦の終結だと思います。\r\n　これにより、日本の立ち位置というのは大きく変わりました。それまでの西側諸国の間における日本の相対的優位というものが失われて、日本はグローバル社会の新しいパラダイムの中で自らの存在意義を獲得しなければならない状況になったと思います。この三十四年間は、その戦略を構築する新たな座標軸を模索してきた年月でもあったと思います。\r\n　少し歴史を遡りますと、レーニン率いるボリシェビキの赤軍が勝利し、一九二二年十二月、ロシア、ウクライナ、ベラルーシ、ザカフカースから成るソビエト連邦が成立し、その六十九年後の一九九一年十二月にウクライナ、ベラルーシが独立し、ソ連は崩壊しました。そして、その三十一年後の二〇二二年にロシアによるウクライナ侵略が行われ、今日に至っています。これはソ連成立の百年後に当たるわけであります。そして、今、日本も世界も大変な状況になっているわけであります。\r\n　こう見てみますと、今後の外交戦略を考える上で、グローバルに、マクロの時間軸で、また複眼的視点で構築するということが肝要ではないかと思料いたします。\r\n　ここで、国際社会の状況の変化というのをデータで見てみたいと思います。\r\n　まず、軍事力、防衛力の変化です。配付資料の一ページを御覧ください。\r\n　国防費の計算方法というのは国によって違うわけでありますけれども、防衛白書によりますと、中国の国防費は、一九九八年に三百二十五億ドルでしたが、二〇二二年には十・七倍の三千四百七十億ドルになっています。これは、日本の防衛予算の五百三十五億ドルの約六・五倍になります。中国は国防予算増額を急ピッチで進めており、米国の国防予算七千四百十億ドルに近づいていくことが予想されます。\r\n　ロシアの国防費は、一九九八年の二百五十一億ドルから、二〇二二年の千三百二十八億ドルと五・三倍になっていますが、最近伸びが止まっておりまして、中国の三八％にとどまっています。\r\n　次は、経済力、ＧＤＰの変化ですが、ＩＭＦの統計によると、中国のＧＤＰは、この間、三千九百六十五億ドルから十八兆一千億ドルと四十五・六倍になっています。明らかに中国の成長率が群を抜いているわけであります。\r\n　貿易の関係を見てみます。配付資料の三ページを御覧いただきたいと思います。\r\n　一九九〇年の日本の対中貿易総額は百五十三億ドルでしたが、二〇二一年になると三千二百九十五億ドルとなり、対米貿易総額の二千百七億ドルを抜いています。\r\n　配付資料の四ページを御覧ください。一九九〇年の米国の対中貿易総額は百一億ドルでしたが、二〇二一年の対中貿易総額は七千二百八十七億ドルとなり、対日貿易総額をはるかに超えています。しかも、対中国では四千二百六十五億ドルの輸入超過となっています。\r\n　また、今、サプライチェーンを見ますと、旧東西陣営の枠を超えてグローバルなものになっています。日本を含む全ての国は、濃淡の差はあるものの、何らかの国際的相互協力、依存関係にあります。\r\n　このような状況の中で、東西冷戦時代のように、個別の国、陣営に分けてデカップリングをすることはもはや不可能になってきていると思います。\r\n　日本は、尖閣諸島、北方領土の問題を始め、中国、ロシアとは多くの懸案を抱えています。北朝鮮の核、ミサイル、拉致も大きな問題です。日本の領土、領海、領空、日本人の生命財産、なりわい、日本の国益、名誉を守るために、林大臣はどのような戦略を持って中国、ロシア、北朝鮮と外交を行っていくおつもりか、先日の中国との会談内容も踏まえてお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00820230419/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それは東西冷戦の終結だと思います",
                "それまでの西側諸国の間における日本の相対的優位というものが失われて、日本はグローバル社会の新しいパラダイムの中で自らの存在意義を獲得しなければならない状況になったと思います",
                "\r\n　こう見てみますと、今後の外交戦略を考える上で、グローバルに、マクロの時間軸で、また複眼的視点で構築するということが肝要ではないかと思料いたします",
                "\r\n　このような状況の中で、東西冷戦時代のように、個別の国、陣営に分けてデカップリングをすることはもはや不可能になってきていると思います",
                "北朝鮮の核、ミサイル、拉致も大きな問題です"
            ]
        },
        {
            "speech_id": "121103968X00820230419_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-04-19",
            "speech_text": "○伊藤（信）委員　時間が押してきたので、五、六、七、八をまとめてお聞きします。\r\n　Ｇ７が軽井沢であったばかりですけれども、Ｇ７、ＥＵ、クアッド、ＮＡＴＯ等、いろいろな世界の枠組みがあるわけですけれども、今後、外交戦略をどのように有機的、総合的戦略に組み合わせ、防衛力だけじゃなく、外交力、経済力、文化力、信頼の醸成力を重ねた重層的なデタランスを高めて、日本の国益を守り、世界平和を達成していくのかを、今回のＧ７の会合の結果も踏まえ、お答え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00820230419/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　Ｇ７が軽井沢であったばかりですけれども、Ｇ７、ＥＵ、クアッド、ＮＡＴＯ等、いろいろな世界の枠組みがあるわけですけれども、今後、外交戦略をどのように有機的、総合的戦略に組み合わせ、防衛力だけじゃなく、外交力、経済力、文化力、信頼の醸成力を重ねた重層的なデタランスを高めて、日本の国益を守り、世界平和を達成していくのかを、今回のＧ７の会合の結果も踏まえ、お答え願いたいと思います"
            ]
        },
        {
            "speech_id": "117103968X01920090701_124",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-07-01",
            "speech_text": "○伊藤副大臣　お答え申し上げます。\r\n　委員御指摘のいわゆる非核地帯構想について、一般的に言えば、世界と当該地域の平和と安定に資するものであること、そしてまた、核兵器国を含むすべての関係国の同意が得られること等の適切な条件が満たされるのであれば、核拡散の防止等の目的に資するものであるというふうに考えております。\r\n　しかしながら、現在我が国を取り巻く北東アジアにおいては、依然として不透明な要素や緊張関係が存在していること、そしてまた、現実に核戦力を含む大規模な軍事力が存在すること等により、現在においては非核地帯構想の実現のための現実的な環境はまだ整っていないというふうに認識しております。\r\n　特に、ことしの例で見てもわかるように、北朝鮮による今回の核実験実施、これはもちろん世界的な核軍縮の機運に逆行するものでありますし、国際的な核不拡散体制に対する重大な挑戦であります。まずは、北朝鮮の核放棄の実現に向け努力する必要があります。\r\n　そういった中において、また、我が国は、米国との安全保障条約を堅持して、それがもたらす核抑止を含む抑止力を重要な柱として、我が国の防衛、自国の安全を確保しているわけでございます。これとともに、核兵器を含む軍備削減、国際的な核不拡散体制の維持強化等の努力を重ねて、究極として、核兵器の必要のない平和な国際社会をつくっていくという道筋をしっかり歩んでいくことが重要だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01920090701/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のいわゆる非核地帯構想について、一般的に言えば、世界と当該地域の平和と安定に資するものであること、そしてまた、核兵器国を含むすべての関係国の同意が得られること等の適切な条件が満たされるのであれば、核拡散の防止等の目的に資するものであるというふうに考えております",
                "\r\n　しかしながら、現在我が国を取り巻く北東アジアにおいては、依然として不透明な要素や緊張関係が存在していること、そしてまた、現実に核戦力を含む大規模な軍事力が存在すること等により、現在においては非核地帯構想の実現のための現実的な環境はまだ整っていないというふうに認識しております",
                "\r\n　特に、ことしの例で見てもわかるように、北朝鮮による今回の核実験実施、これはもちろん世界的な核軍縮の機運に逆行するものでありますし、国際的な核不拡散体制に対する重大な挑戦であります",
                "まずは、北朝鮮の核放棄の実現に向け努力する必要があります",
                "これとともに、核兵器を含む軍備削減、国際的な核不拡散体制の維持強化等の努力を重ねて、究極として、核兵器の必要のない平和な国際社会をつくっていくという道筋をしっかり歩んでいくことが重要だというふうに考えております"
            ]
        },
        {
            "speech_id": "117113950X01020090423_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2009-04-23",
            "speech_text": "○副大臣（伊藤信太郎君）　委員御指摘のように、オバマ政権の下でＱＤＲの策定が予定されておりますし、我が国でも防衛計画の大綱の見直しが予定されているということであります。それと、明年が日米安全保障条約署名、発効五十周年にも当たります。といういろいろな状況の中で、日米の同盟関係を一層強固にする、そしてまた、時代の変化、状況の変化に対応するものにするという観点から、いろいろな方から、またいろいろな組織からもいろいろな御意見やアイデアがあるということは十分に認識しております。\r\n　政府として現時点で具体的に何か特定のものを念頭に置いて新たな宣言なり策定ということを検討したり進めているということではありませんけれども、政府としては、不断の努力として、そういうような御意見、アイデア、また状況の変化というものをよく踏まえて、日米同盟が今後とも的確にその目的を果たせるように運営できるように対応してまいりたいという考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117113950X01020090423/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "といういろいろな状況の中で、日米の同盟関係を一層強固にする、そしてまた、時代の変化、状況の変化に対応するものにするという観点から、いろいろな方から、またいろいろな組織からもいろいろな御意見やアイデアがあるということは十分に認識しております",
                "\r\n　政府として現時点で具体的に何か特定のものを念頭に置いて新たな宣言なり策定ということを検討したり進めているということではありませんけれども、政府としては、不断の努力として、そういうような御意見、アイデア、また状況の変化というものをよく踏まえて、日米同盟が今後とも的確にその目的を果たせるように運営できるように対応してまいりたいという考えでございます"
            ]
        },
        {
            "speech_id": "117003968X00220081112_059",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-11-12",
            "speech_text": "○伊藤副大臣　丸谷佳織委員にお答えします。\r\n　委員御指摘のとおり、やはり新冷戦に戻ってはいけないわけで、米国とロシアが力を合わせて、よりよい世界のために、また平和的な世界のために協力するということが必要だと思います。\r\n　九・一一のテロ事件以降は、米ロ両国、国際テロ対策、またアフガニスタン問題、核不拡散等、さまざまな国際問題について協調を進めてきたわけでございますけれども、グルジア情勢への対応、このことを契機に、米ロ間の防衛交流の中止、またロシア、ＮＡＴＯ間の協力凍結等、米ロ間の協力というのは縮小されているという現実はあります。\r\n　我が国としては、委員御指摘のとおり、国際的な課題への対処においては引き続き米ロ両国の協力というものが必要であるというふうに考えておりまして、そういう観点から、米国、ロシア双方に対して、こういう国際的課題への対処において連携協力していくことの重要性につき、さまざまなレベル、さまざまな機会で働きかけていくという所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、やはり新冷戦に戻ってはいけないわけで、米国とロシアが力を合わせて、よりよい世界のために、また平和的な世界のために協力するということが必要だと思います",
                "\r\n　我が国としては、委員御指摘のとおり、国際的な課題への対処においては引き続き米ロ両国の協力というものが必要であるというふうに考えておりまして、そういう観点から、米国、ロシア双方に対して、こういう国際的課題への対処において連携協力していくことの重要性につき、さまざまなレベル、さまざまな機会で働きかけていくという所存でございます"
            ]
        },
        {
            "speech_id": "116903968X01120080507_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-07",
            "speech_text": "○伊藤（信）委員　そういう国会環境がつくられるように、私ども与党も野党とよく相談して努力したいと思います。\r\n　その中で、今、野党の話も出ましたけれども、外交政策は防衛政策と並んで、どうしても秘密、秘密というものがあります。しかしながら、民主主義の国においては、やはり国民に外交政策の正当性というものを理解してもらう必要がありますね。\r\n　そういった中、マスコミや世論にどうやって説明するのか。往々にしてマスコミ、あるいはそれに伴って世論というものが、外交全体をとらえるのじゃなくて、ある一部の部分をセンセーショナルにとらえて、ある意味では国益に反するような報道や世論形成がなされるという場合も多いかと思います。\r\n　そういった状況に対して、外務大臣としてどのように世論を説得する、あるいはマスコミに対して対応するのか、その辺の考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01120080507/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、民主主義の国においては、やはり国民に外交政策の正当性というものを理解してもらう必要がありますね"
            ]
        },
        {
            "speech_id": "116403968X01120060421_105",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2006-04-21",
            "speech_text": "○伊藤大臣政務官　谷口議員の御疑問、もっともだと思いますけれども、この問題、いろいろただいま協議中でもございますし、要は、やはり沖縄の負担というものを一日も早く減らしたい、そういう観点から今回進めているわけでございまして、今回の兵力態勢の再編に関する日米の外務、防衛当局間の協議の真っただ中でございますので、在沖の海兵隊のグアム移転に関して必要となる経費の詳細について今詰めている最中ということもありまして、この詳細について今つまびらかにすることはなかなか困難であると思います。\r\n　いずれにしても、我が国としていかなる措置をとるべきかについて、今真剣に検討しているということでありまして、協議の進展その他を勘案しながら、お答えできるときにお答えしていくということになると思いますが、現時点では何ら決定なされていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403968X01120060421/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○伊藤大臣政務官　谷口議員の御疑問、もっともだと思いますけれども、この問題、いろいろただいま協議中でもございますし、要は、やはり沖縄の負担というものを一日も早く減らしたい、そういう観点から今回進めているわけでございまして、今回の兵力態勢の再編に関する日米の外務、防衛当局間の協議の真っただ中でございますので、在沖の海兵隊のグアム移転に関して必要となる経費の詳細について今詰めている最中ということもありまして、この詳細について今つまびらかにすることはなかなか困難であると思います"
            ]
        }
    ]
}