{
    "repr_name": "杉田水脈",
    "speeches": [
        {
            "speech_id": "118704889X00220141015_178",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-15",
            "speech_text": "○杉田委員　そうなんですね。共働きを否定している発言では全くないんです。\r\n　おっしゃっていらっしゃることが、女性が働くことが美徳となり、婚期が遅くなり、子供の数が減り、子供を持つ主婦が働くことで家事どころか子育てまでも外注され、保育園で夜遅くまで預けられる子供がふえている、このことが社会を殺伐とさせ精神的に貧困とさせていることに思いを致さなければ。\r\n　これは、大臣の発言ではなくて、大臣がされていらっしゃる団体のことなので、賛同する部分もあるし賛同しない部分もあるというのは、本当にそのように思っておりますし、大臣がずっと、家族のきずなの大切さを後世に伝えていきたいとおっしゃっていることはまさしく正しいことだと思いますので、それを貫いていただきたいと思います。\r\n　もう一点、これも参議院で話題になったところで、選択的夫婦別姓のお話なんですけれども、有村大臣を含め何人かの今回入閣された女性閣僚の方は、これに否定的な考え方を持っていらっしゃる方がいらっしゃいます。\r\n　私は、山谷大臣が過去に発言されたという、これが夫婦解体法だというのは、まさしく夫婦解体につながると思います。なので、こういう法案は前に進めるべきではないというふうに思っておるんですけれども、これも一点、関連をお聞きしたいんです。\r\n　これから出てきます女性が輝くというような法案において、選択的夫婦別姓のことと何か矛盾するようなこととか、こういうのが取り上げられたりするようなことは、今後この法案においてありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704889X00220141015/178",
            "speaker_group": "次世代の党",
            "extracted_opinions": [
                "\r\n　おっしゃっていらっしゃることが、女性が働くことが美徳となり、婚期が遅くなり、子供の数が減り、子供を持つ主婦が働くことで家事どころか子育てまでも外注され、保育園で夜遅くまで預けられる子供がふえている、このことが社会を殺伐とさせ精神的に貧困とさせていることに思いを致さなければ",
                "\r\n　これは、大臣の発言ではなくて、大臣がされていらっしゃる団体のことなので、賛同する部分もあるし賛同しない部分もあるというのは、本当にそのように思っておりますし、大臣がずっと、家族のきずなの大切さを後世に伝えていきたいとおっしゃっていることはまさしく正しいことだと思いますので、それを貫いていただきたいと思います",
                "\r\n　私は、山谷大臣が過去に発言されたという、これが夫婦解体法だというのは、まさしく夫婦解体につながると思います",
                "\r\n　これから出てきます女性が輝くというような法案において、選択的夫婦別姓のことと何か矛盾するようなこととか、こういうのが取り上げられたりするようなことは、今後この法案においてありますか"
            ]
        },
        {
            "speech_id": "118505206X00820131119_136",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2013-11-19",
            "speech_text": "○杉田委員　よく、女性の権利とかを主張するような人たちが、事実婚を認めろとか、夫婦別姓だとかいうようなことをおっしゃるんですけれども、法律婚の重視と重婚の禁止こそが女性を守る切り札だと私は思っているんですよ。そのあたりについてはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505206X00820131119/136",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○杉田委員　よく、女性の権利とかを主張するような人たちが、事実婚を認めろとか、夫婦別姓だとかいうようなことをおっしゃるんですけれども、法律婚の重視と重婚の禁止こそが女性を守る切り札だと私は思っているんですよ"
            ]
        },
        {
            "speech_id": "118505206X00820131119_146",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2013-11-19",
            "speech_text": "○杉田委員　こういった海外からの圧力に屈してしまった結果、日本の大切な伝統文化を壊した事例というのが過去にあります。\r\n　男女共同参画社会基本法、私はこれは本当にナンセンスな法律だと思っておるんですけれども、これの成立のもとになりました女子に対するあらゆる形態の差別の撤廃に関する条約というのがあります。日本は昭和六十年に批准しているんですけれども、この中にはこういった記述があります。「女子に対する差別となる既存の法律、規則、慣習及び慣行を修正し又は廃止するためのすべての適当な措置（立法を含む。）をとること。」、第五条には、「締約国は、次の目的のためのすべての適当な措置をとる。」「両性いずれかの劣等性若しくは優越性の観念又は男女の定型化された役割に基づく偏見及び慣習その他あらゆる慣行の撤廃を実現するため、男女の社会的及び文化的な行動様式を修正すること。」\r\n　要するに、すごくはっきり書いてあるんです、この条約の中には。それまで持っていた慣習とか文化とかを壊してでも男女平等にしなさいということが書かれてあるんですね。\r\n　それをもとにできたこの男女共同参画社会基本法の第四条の中に、「男女共同参画社会の形成に当たっては、社会における制度又は慣行が、性別による固定的な役割分担等を反映して、男女の社会における活動の選択に対して中立でない影響を及ぼすことにより、男女共同参画社会の形成を阻害する要因となるおそれがあることにかんがみ、社会における制度又は慣行が男女の社会における活動の選択に対して及ぼす影響をできる限り中立なものとするように配慮されなければならない。」というふうに規定されてしまっているんです。\r\n　この女子に対するあらゆる形態の差別の撤廃に関する条約、ほとんどもう女性の人権がないような国もありますから、そういう国に対してはこれは有効だったかもしれませんが、日本というのは、ちゃんと基本的人権というのも女性の人権というのも確立された国の上にこういう条約を結んでしまいましたので、何かわけのわからないナンセンスな、混合名簿だとか、男子と女子と同じ教育を受けるみたいな、そういったナンセンスなことがこの男女共同参画社会基本法のもとで行われているんです。\r\n　これがそもそも、今回の法律なんかでも、事実婚を認めるだとか夫婦別姓を進めるだとか、そういったようなことのもとになってしまった悪法なんじゃないかというふうに感じるんですけれども、そのあたりはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505206X00820131119/146",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　男女共同参画社会基本法、私はこれは本当にナンセンスな法律だと思っておるんですけれども、これの成立のもとになりました女子に対するあらゆる形態の差別の撤廃に関する条約というのがあります",
                "\r\n　これがそもそも、今回の法律なんかでも、事実婚を認めるだとか夫婦別姓を進めるだとか、そういったようなことのもとになってしまった悪法なんじゃないかというふうに感じるんですけれども、そのあたりはいかがお考えでしょうか"
            ]
        }
    ]
}