{
    "repr_name": "細野豪志",
    "speeches": [
        {
            "speech_id": "119304183X00620170525_033",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-05-25",
            "speech_text": "○細野委員　二回目ですので、簡潔に発言させていただきます。\r\n　まず第一点目、中谷幹事の方から御説明があった点、地方自治との関係で御発言がありました。\r\n　私は、地方自治との関係においても、緊急事態、十分対応し得るという理解でございますけれども、具体的に御指摘いただいたので、ぜひお願いしたいことがあります。\r\n　それは、緊急事態の具体的な事例において、現行法でできないことは何なのかというのを少し書面で整理していただきたい。現行法でできないけれども、憲法上、法改正をすればできることもあるはずですから。それでもできないものは何かということも、憲法上できないことも何なのか。法律上できないこと、憲法上できないことを少し整理して、できれば書面で、議論を深めるという意味で、出していただければ具体的な議論がし得るかなというふうに思います。\r\n　二点目、船田幹事の方から、自民党を代表して、同性婚について発言がありました。前向きな意味で驚きました。\r\n　憲法二十四条は、婚姻についてこう定めています。婚姻は、両性の合意のみに基づいて成立し、夫婦が同等の権利を有することを基本とすると書かれている。この両性というのは、家が決めるのではなくて個人の意思だということですから、私は二十四条をもって同性婚が禁じられているというふうには解釈をしておりませんし、それが通説だと思います。\r\n　ただし、憲法制定当時、ＬＧＢＴのことについてしっかり踏まえた議論がされたとは到底思えませんので、ここは、そういう議論をする中で、両性という書き方をしない方がいいという議論は十分あり得る、前向きな議論はあり得るというふうに思います。\r\n　ただし、ぜひこれは皆さんに御理解をいただきたいんですが、現状というのはそういう憲法改正の議論よりもずっと前の段階にある。ＬＧＢＴについて差別解消法は通っていません。自民党の皆さんの中では理解促進法という議論がされているようですが、それも結論が出ていません。まずそれが第一段階。第二段階で、パートナーシップ、渋谷区で導入をされているようなものについてどう考えるかということが出てくる、そして第三段階で同性婚をどうするかという議論であって、はるか手前の状況にあるということはぜひ御理解をいただいて、ぜひ各党間でしっかり議論を進めていただきたい。我々は前向きに議論したいと思いますので、そのことを申し上げたいと思います。\r\n　その前向きな法的な対応をする中で、憲法についても二十四条を改正しようという話になるのであれば、それは大いに議論する、そういう必要があるのではないかということを申し上げたいと思います。\r\n　最後に、簡潔に一点だけ。\r\n　河野統幕長の発言についていろいろ御発言がありました。私、地元に自衛隊を四つ、駐屯地を抱えておりまして、日ごろから自衛隊の皆さんのいろいろな話を、特にこの九条についてさまざまな議論が出てきましたので、具体的にお話を伺ってまいりました。\r\n　私も自衛隊の皆さんの気持ちはわかっています。そして、前向きに議論したいというふうに思っています。ただし、統幕長があの発言をされるかどうかというのは、私はやや議論が必要だと思いますよ、質問に答える形だとはいっても。やはり、そういう政治的な影響のあることについては、特に、私は、制服組が厳に発言を慎んでこられたから自衛隊は信頼を得てきた部分があるというふうに思います。\r\n　ですから、それは全然おかしくないんだという御趣旨がありました。与党としてそういうことを言われる立場にあることはもちろんわかりますけれども、自衛隊の問題について本当に冷静に議論したいのであれば、制服組の皆さんの思いというのはしっかり我々が踏まえればいい話であって、彼らが発言をしなくてもいろいろな議論が前に進むような状況をつくることの方が政治の責任ということになるのではないかということを最後に付言して、発言を終わりたいと思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00620170525/33",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "現行法でできないけれども、憲法上、法改正をすればできることもあるはずですから",
                "法律上できないこと、憲法上できないことを少し整理して、できれば書面で、議論を深めるという意味で、出していただければ具体的な議論がし得るかなというふうに思います",
                "この両性というのは、家が決めるのではなくて個人の意思だということですから、私は二十四条をもって同性婚が禁じられているというふうには解釈をしておりませんし、それが通説だと思います",
                "\r\n　ただし、憲法制定当時、ＬＧＢＴのことについてしっかり踏まえた議論がされたとは到底思えませんので、ここは、そういう議論をする中で、両性という書き方をしない方がいいという議論は十分あり得る、前向きな議論はあり得るというふうに思います",
                "\r\n　ただし、ぜひこれは皆さんに御理解をいただきたいんですが、現状というのはそういう憲法改正の議論よりもずっと前の段階にある",
                "第二段階で、パートナーシップ、渋谷区で導入をされているようなものについてどう考えるかということが出てくる、そして第三段階で同性婚をどうするかという議論であって、はるか手前の状況にあるということはぜひ御理解をいただいて、ぜひ各党間でしっかり議論を進めていただきたい",
                "\r\n　その前向きな法的な対応をする中で、憲法についても二十四条を改正しようという話になるのであれば、それは大いに議論する、そういう必要があるのではないかということを申し上げたいと思います",
                "\r\n　私も自衛隊の皆さんの気持ちはわかっています",
                "やはり、そういう政治的な影響のあることについては、特に、私は、制服組が厳に発言を慎んでこられたから自衛隊は信頼を得てきた部分があるというふうに思います",
                "与党としてそういうことを言われる立場にあることはもちろんわかりますけれども、自衛隊の問題について本当に冷静に議論したいのであれば、制服組の皆さんの思いというのはしっかり我々が踏まえればいい話であって、彼らが発言をしなくてもいろいろな議論が前に進むような状況をつくることの方が政治の責任ということになるのではないかということを最後に付言して、発言を終わりたいと思います"
            ]
        }
    ]
}