{
    "repr_name": "小野泰輔",
    "speeches": [
        {
            "speech_id": "121005261X00720221128_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○小野委員　お答えをいただきました。是非これは徹底していただきたいと思います。\r\n　総理がまさにおっしゃいましたように、透明性、説明がつくことが一番大事だというふうに思います。理想的な配り方というのは、どんな仕組みを使ったとしても、これは一〇〇％はうまくいかないというふうに思いますし、また、何らかの事務的経費が発生することだって、当然それはあることだと思います。\r\n　私がこの問題について経産省にお聞きしたときも、経産省さん、非常に自信を持たれていました。本当に使っていくお金が消費者の方にそのまま行くんですというような形で、大分自信を持たれているようでしたけれども。ただ、やはり、また財務省がこれは調査することになると思いますから、本当にどれだけのお金が直接電気代の値下げに結びついたのかというような検証をしっかりしていただきたいと思っております。\r\n　次に、物価高騰対策に関して、我が党がずっと申し上げてきた消費税の減税、これについて、これも何回も、この予算委員会を始め様々なところで質問されていることでございますが、改めてお伺いをしたいと思います。\r\n　私ども日本維新の会は、政府・与党が今やっているように、いろいろなところに配るということも、これを別に完全に否定するわけではありませんけれども、もっともっと効率的で、そして納得感があって公正性があるような給付の仕方というものを目指すべきではないかと思っております。\r\n　コロナ禍や、あるいは物価高騰対策において、世界各国で付加価値税を導入しているところが消費税の引下げというものも時限的にやっているわけですけれども、これを私ども何回も何回も主張してもなかなか聞いてくださらない。そこに、なぜ、できない理由があるのかということを、財務大臣、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/202",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　総理がまさにおっしゃいましたように、透明性、説明がつくことが一番大事だというふうに思います",
                "ただ、やはり、また財務省がこれは調査することになると思いますから、本当にどれだけのお金が直接電気代の値下げに結びついたのかというような検証をしっかりしていただきたいと思っております",
                "\r\n　私ども日本維新の会は、政府・与党が今やっているように、いろいろなところに配るということも、これを別に完全に否定するわけではありませんけれども、もっともっと効率的で、そして納得感があって公正性があるような給付の仕方というものを目指すべきではないかと思っております",
                "\r\n　コロナ禍や、あるいは物価高騰対策において、世界各国で付加価値税を導入しているところが消費税の引下げというものも時限的にやっているわけですけれども、これを私ども何回も何回も主張してもなかなか聞いてくださらない"
            ]
        },
        {
            "speech_id": "121005261X00720221128_204",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-28",
            "speech_text": "○小野委員　この答弁は何回も繰り返されていることではございますけれども、ちょっとパネルを御覧いただきたいと思います。資料一でございますけれども、補正予算ですね。\r\n　これは非常に経産省の場合にも膨れ上がっているというようなことがございます。当初の予算、令和四年度の当初予算が一兆二千二百五十七億円なんですけれども、今回の二次補正予算、本当に、破格といいますか、物すごい跳ね上がりなんですね。先ほどの燃油高騰対策とか電気代の引下げということに使うというのも六兆ある、それを差し引いてもかなりの額に上っていて、経産省だけで十一兆一千二百七十四億円ということで、約九倍の予算額になっています。\r\n　そもそも、私は、経済政策を党でも一番中心にやっておるんですけれども、経産省の予算自体はもっともっと増やすべきだろうという立場です。しかし、そうであれば、当初予算でちゃんとそれを用意しなければいけないんじゃないのかというようなことがありますけれども、このように本当にはるかな規模の予算が当初ではなく補正予算で積み上げられているというようなことが起こっているわけなんですけれども。\r\n　先ほど、財務大臣、社会保障費用で使っているとか、いろいろなことで消費税は下げるわけにはいかないんだというようなこともおっしゃいましたけれども、ただ、私たちは、例えば自治体のレベルで、我が党が地域政党でやっているところについては、増税もせずに、そして借金にも頼ることなく、改革を行って財源を生み出すという努力もしています。\r\n　消費税を下げることはまかりならぬという一方で、これだけ補正予算の規模で、大盤振る舞いもしているというようなことで本当にいいのかと。私は財務官僚の皆さんに問いたいんですよね。本当に、国の財布を預かるようなプライドを持ちながら仕事をしている人たちが、物すごく短期間の中で審査ができない、精査ができないような中で、どんどん押し切られて、補正予算の中身も、これから我が党の質問でもどんどんその中身についても質問させていただきますけれども、本当に緊要性がないものについてどんどん積み上がっている。\r\n　こういったことが本当に財務省として、これは財務省のトップとして、大臣として、何かじくじたる思いがないのか、あるいは、危機意識がないんじゃないかというようなお心、お気持ちをお持ちなんじゃないかと思いますが、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00720221128/204",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　そもそも、私は、経済政策を党でも一番中心にやっておるんですけれども、経産省の予算自体はもっともっと増やすべきだろうという立場です",
                "\r\n　先ほど、財務大臣、社会保障費用で使っているとか、いろいろなことで消費税は下げるわけにはいかないんだというようなこともおっしゃいましたけれども、ただ、私たちは、例えば自治体のレベルで、我が党が地域政党でやっているところについては、増税もせずに、そして借金にも頼ることなく、改革を行って財源を生み出すという努力もしています",
                "\r\n　消費税を下げることはまかりならぬという一方で、これだけ補正予算の規模で、大盤振る舞いもしているというようなことで本当にいいのかと"
            ]
        }
    ]
}