{
    "repr_name": "小泉進次郎",
    "speeches": [
        {
            "speech_id": "120105274X00120200225_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2020-02-25",
            "speech_text": "○小泉国務大臣　改めて、おはようございます。\r\n　今、笹川委員から御指摘をいただいた石炭火力の輸出に関する四要件、この見直しをしていく議論をすることで関係省庁と合意ができたことは、今、国際社会で脱炭素化に向けて取り組んでいる中で、日本にとっては特に新たな一歩として大きい意義があると思っています。\r\n　日本はやはり石炭のイメージが強いですから、その中で、動かないと思われていた日本が一歩動き出す、そういったメッセージをこれから的確に発信するために、まさにこの見直しの方向性というのは厳格な方向で考えていく以外はないと私は考えています。\r\n　そして、こういったことがこれから正式に議論が始まるわけですから、今まで、余り日本の中では、エネルギー政策というとやはり関心があるのは原発、石炭については余り関心がない、これが国際社会との大きな差です。そういった中で、エネルギー政策の今後も含めて、この石炭の政策を含めた議論が深まって、より国際社会からも理解のある、そういう方向に進んでいく議論を展開していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105274X00120200225/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今、笹川委員から御指摘をいただいた石炭火力の輸出に関する四要件、この見直しをしていく議論をすることで関係省庁と合意ができたことは、今、国際社会で脱炭素化に向けて取り組んでいる中で、日本にとっては特に新たな一歩として大きい意義があると思っています",
                "\r\n　日本はやはり石炭のイメージが強いですから、その中で、動かないと思われていた日本が一歩動き出す、そういったメッセージをこれから的確に発信するために、まさにこの見直しの方向性というのは厳格な方向で考えていく以外はないと私は考えています",
                "そういった中で、エネルギー政策の今後も含めて、この石炭の政策を含めた議論が深まって、より国際社会からも理解のある、そういう方向に進んでいく議論を展開していきたいと考えております"
            ]
        },
        {
            "speech_id": "120105261X01120200212_384",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-12",
            "speech_text": "○小泉国務大臣　原子力防災担当大臣としてお答えをさせていただきます。\r\n　二点お尋ねがありましたが、一点目は、動いていてもいなくても事故は起き得るか、規制基準をクリアしたものでも事故は起き得るかということでありますが、ゼロリスクというのはないと思っていますし、まさに福島の第一原発の事故で我々が決して忘れてはならないことは、安全神話に陥ってはいけない、そういったことだと考えています。\r\n　そして、もう一点御指摘のあった避難計画でありますが、この避難計画が新規制基準の中に含まれていないことを認識をしているか、こういった御指摘につきましては、おっしゃるとおり、対象には含まれていませんが、いずれにしても、この避難計画がしっかりと策定されなければ実際に稼働することはないというのは、今までも経産大臣が答弁しているとおりでもあります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01120200212/384",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　二点お尋ねがありましたが、一点目は、動いていてもいなくても事故は起き得るか、規制基準をクリアしたものでも事故は起き得るかということでありますが、ゼロリスクというのはないと思っていますし、まさに福島の第一原発の事故で我々が決して忘れてはならないことは、安全神話に陥ってはいけない、そういったことだと考えています"
            ]
        },
        {
            "speech_id": "120105261X00920200207_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-07",
            "speech_text": "○小泉国務大臣　小熊先生におかれましては、御地元福島、特に会津ということで、私の地元の横須賀との友好都市の関係でもあります。本当に、この福島の復興については私も大臣就任前から思いを持っておりますし、今でも環境省として、環境庁になった一九七一年、水俣を始めとする環境回復という原点がありまして、そして、二〇一一年の福島の原発事故、東日本大震災以降は除染、中間貯蔵、そういった環境回復に対する強い思いを持って取り組んでおります。\r\n　今御質問のありましたＡＬＰＳ小委、この取りまとめにかかわる部分で、まだ、どういう方法でやるのか、そういったことは決まっていないという中でありますが、どのような方法であっても、環境に影響のないような政府の努力が不可欠である。そして、環境省としては、今、モニタリングの調整会議の議長を私も務めておりますので、セシウムについてもやっております。今後、しっかりと環境省として、大臣として、政府の中で役割を果たしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00920200207/202",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "本当に、この福島の復興については私も大臣就任前から思いを持っておりますし、今でも環境省として、環境庁になった一九七一年、水俣を始めとする環境回復という原点がありまして、そして、二〇一一年の福島の原発事故、東日本大震災以降は除染、中間貯蔵、そういった環境回復に対する強い思いを持って取り組んでおります",
                "今後、しっかりと環境省として、大臣として、政府の中で役割を果たしていきたいと考えております"
            ]
        },
        {
            "speech_id": "120105261X00620200204_591",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-04",
            "speech_text": "○小泉国務大臣　短くですね、はい。\r\n　今まで、在京の大使館、これは韓国の大使館も含めてでありますが、私が昨年十一月に韓国側と会ったときには百四回、説明会を開催していて、きのうも開催したので、百五回開催をしています。\r\n　そして、福島第一原発のタンクに貯蔵されている水は処理されたもので、汚染水ではなく処理水であること、そういったこともお話をしていますし、ＩＡＥＡからは公衆の安全は確保されているという評価を受けていること、さまざま先方には伝えましたが、きょう足立先生が紹介してくださったことも含めて、今後とも適切な情報発信をやっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00620200204/591",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、福島第一原発のタンクに貯蔵されている水は処理されたもので、汚染水ではなく処理水であること、そういったこともお話をしていますし、ＩＡＥＡからは公衆の安全は確保されているという評価を受けていること、さまざま先方には伝えましたが、きょう足立先生が紹介してくださったことも含めて、今後とも適切な情報発信をやっていきたいと考えております"
            ]
        },
        {
            "speech_id": "120004006X00320191203_049",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-12-03",
            "speech_text": "○小泉国務大臣　近藤委員が御指摘があったとおり、私も九月にニューヨークに行った際は、改めて、日本に対する気候変動の取組が石炭というファクターで批判的に報じられ、また、私も現場で、石炭に対して、クールジャパンじゃなくてコールジャパンというふうに日本が言われているような現状、そういったことをよく痛感しましたし、私が実際にニューヨークで会議などに出席して、行くために町中を移動するんですが、私が出席する会のビルの前にピカチュウが横断幕を持ちまして「ストップ！石炭」、そういうことが私たち日本代表団に掲げられる、そういった現状があります。\r\n　そういった中で、世界の中で、イギリスそしてカナダ、こういった国が脱石炭を標榜する現状にあるということは承知をしています。ただ、こうした国々は、天然ガスや水力などの自国産のエネルギー源に恵まれています。一方で、日本は、天然資源に恵まれない中、原発依存度を低下させつつ、経済大国として多量の電力を必要とする等の事情を抱えます。こうした各国の事情を踏まえつつ、方法論に違いはあるかもしれませんが、脱炭素化をできるだけ早期に実現したい、その思いは我々も同じです。\r\n　その上で、環境省としての基本的な考え方を申し上げれば、パリ協定に基づく成長戦略としての長期戦略にあるとおり、石炭火力を含む火力について、その依存度を可能な限り引き下げること、これにより、温室効果ガスの排出総量の削減を図り、究極的にはカーボンニュートラル、すなわち脱炭素社会を実現しようとするものです。\r\n　この実現に向けて、気候変動政策を所管する環境省による足元での対応としては、二〇三〇年度の温室効果ガスの削減目標、この達成に向けた電気事業分野の取組状況を毎年厳格に評価した上で、必要であれば、エネルギー政策を所管する経済産業大臣としてとり得る手段の検討について密接な意思疎通をとっていくことにより、二〇三〇年度削減目標の達成を確実なものにしていきたいと思います。\r\n　また、石炭火力の新設の案件についても、二〇三〇年の目標と整合した道筋が描けているべきであると考えています。これまで環境省としては、環境アセスメントにおいて、環境大臣から経産大臣に対し、二〇三〇年の目標と整合した道筋が描けない場合の事業実施の再検討などを含む厳しい意見を提出してきました。今後も厳しい姿勢で臨んでまいります。\r\n　私としても、日本は、例えば金融の面とかイノベーションの技術の面とか、さまざまな取組で物すごく進んでいる面があるにもかかわらず、この石炭というファクターでいい部分の発信が覆われてしまうような、こういった現状を大変悔しく思っております。そういった部分も、発信のあり方、政策、よく考えて来週臨みたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00320191203/49",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういった中で、世界の中で、イギリスそしてカナダ、こういった国が脱石炭を標榜する現状にあるということは承知をしています",
                "こうした各国の事情を踏まえつつ、方法論に違いはあるかもしれませんが、脱炭素化をできるだけ早期に実現したい、その思いは我々も同じです",
                "\r\n　この実現に向けて、気候変動政策を所管する環境省による足元での対応としては、二〇三〇年度の温室効果ガスの削減目標、この達成に向けた電気事業分野の取組状況を毎年厳格に評価した上で、必要であれば、エネルギー政策を所管する経済産業大臣としてとり得る手段の検討について密接な意思疎通をとっていくことにより、二〇三〇年度削減目標の達成を確実なものにしていきたいと思います",
                "\r\n　また、石炭火力の新設の案件についても、二〇三〇年の目標と整合した道筋が描けているべきであると考えています",
                "\r\n　私としても、日本は、例えば金融の面とかイノベーションの技術の面とか、さまざまな取組で物すごく進んでいる面があるにもかかわらず、この石炭というファクターでいい部分の発信が覆われてしまうような、こういった現状を大変悔しく思っております"
            ]
        },
        {
            "speech_id": "120014858X00320191127_059",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-27",
            "speech_text": "○国務大臣（小泉進次郎君）　石垣議員におかれましては、地元宮城ということで、東日本大震災からの復興に御尽力されていること、心から敬意を表したいと思います。\r\n　私も、宮城含め被災地には何度も訪問してまいりましたが、原子力災害における国民の生命と財産を守る、その思いは一番大切なことだと思っております。\r\n　万が一事故が起きた場合、これは原子力災害、福島の事故が起きる前までは、事故は起きないと、そういった安全神話にとらわれて、ああいったことがありました。あの事故の教訓を受けまして、事故は起き得ると、そういった認識の下、万が一起こった場合には国民の生命、身体等を守ることは政府の重要な責務であり、責任を持って対処いたします。\r\n　原発が存在して、そこに核燃料がある限り、稼働するか否かにかかわらず、私は、原子力防災担当大臣として、地域防災計画、避難計画の具体化、充実化の支援や、訓練、研修等を通じて、関係自治体等とも連携しながら各地域の原子力防災体制の充実強化にしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014858X00320191127/59",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私も、宮城含め被災地には何度も訪問してまいりましたが、原子力災害における国民の生命と財産を守る、その思いは一番大切なことだと思っております",
                "\r\n　万が一事故が起きた場合、これは原子力災害、福島の事故が起きる前までは、事故は起きないと、そういった安全神話にとらわれて、ああいったことがありました",
                "あの事故の教訓を受けまして、事故は起き得ると、そういった認識の下、万が一起こった場合には国民の生命、身体等を守ることは政府の重要な責務であり、責任を持って対処いたします",
                "\r\n　原発が存在して、そこに核燃料がある限り、稼働するか否かにかかわらず、私は、原子力防災担当大臣として、地域防災計画、避難計画の具体化、充実化の支援や、訓練、研修等を通じて、関係自治体等とも連携しながら各地域の原子力防災体制の充実強化にしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "120014858X00320191127_061",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-27",
            "speech_text": "○国務大臣（小泉進次郎君）　石垣議員が御指摘されたように、まだ避難計画、緊急時対応が取りまとめられていない地域があります。\r\n　私も、先日、島根、鳥取、この地域に伺いました。そして、原子力総合防災訓練も、島根原発、こちらで行われ、副大臣の石原副大臣には現地対策本部長として行っていただきました。こういった現場の視察、そして総合防災訓練、これはまさに、島根の方もまだ緊急時対応ができていないものでありますから、この取りまとめに向けて一助になればと、そういったことの思いで組まれているものでもあります。これからも現場の課題は様々あります。行くと、容易ではない課題もあるだろうなと、そういったこともよく分かります。ですので、この地域ごとの実情を踏まえながら、課題解決に向けて関係自治体とともに検討を進めているところです。\r\n　私は、鳥取に行きまして大変印象的だったのは、原子力防災アプリというのを鳥取、また愛媛、幾つか自治体が開発をしています。特に鳥取の原子力防災アプリは非常に分かりやすく、ほかの自治体等にも広げていきたい、そういうふうな先進的な事例でありましたので、こういったことも後押しをしながら、他の地域に緊急時対応がしっかりと策定されることが進んでいくように進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014858X00320191127/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これからも現場の課題は様々あります",
                "特に鳥取の原子力防災アプリは非常に分かりやすく、ほかの自治体等にも広げていきたい、そういうふうな先進的な事例でありましたので、こういったことも後押しをしながら、他の地域に緊急時対応がしっかりと策定されることが進んでいくように進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120014858X00320191127_063",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-27",
            "speech_text": "○国務大臣（小泉進次郎君）　先ほども申し上げましたが、原発がそこに存在する限り、核燃料がある限り、稼働しているか否かにかかわらず、地域防災計画、避難計画の策定は地域住民の安心、安全の観点から重要です。そういった認識で、まだ策定されていない地域が多く存在するのはそのとおりでありますので、地域の課題にしっかりと向き合いながら、策定に資する後押しをしっかりと国としてもしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014858X00320191127/63",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういった認識で、まだ策定されていない地域が多く存在するのはそのとおりでありますので、地域の課題にしっかりと向き合いながら、策定に資する後押しをしっかりと国としてもしていきたいと考えております"
            ]
        },
        {
            "speech_id": "120004006X00220191112_037",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○小泉国務大臣　まさに私が言ったとおりです。どうやって残せるかではなく、どうやったらなくしていけるか、私の考え方はそこにあることは、大臣になる前も今も変わりません。\r\n　今、大臣としては、政府が取り組んでいます原発の依存度、これを可能な限り低減をさせる、これについて、環境省としても、徹底した省エネ、そして再生可能エネルギーを主力電源化させていく、なおかつ、さまざまなイノベーション、これを達成しなければそういった将来の道筋は描けないと思いますので、環境省独自でできること、権限、限りはあります、そういった中でも、まずは環境省として率先できることはないか、そういったことも含めて取り組んでいきたいと思います。\r\n　いずれにしましても、あの福島の三・一一原発事故、ああいったことを二度と起こしてはならない、その思いは共有していると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "どうやって残せるかではなく、どうやったらなくしていけるか、私の考え方はそこにあることは、大臣になる前も今も変わりません",
                "\r\n　今、大臣としては、政府が取り組んでいます原発の依存度、これを可能な限り低減をさせる、これについて、環境省としても、徹底した省エネ、そして再生可能エネルギーを主力電源化させていく、なおかつ、さまざまなイノベーション、これを達成しなければそういった将来の道筋は描けないと思いますので、環境省独自でできること、権限、限りはあります、そういった中でも、まずは環境省として率先できることはないか、そういったことも含めて取り組んでいきたいと思います",
                "\r\n　いずれにしましても、あの福島の三・一一原発事故、ああいったことを二度と起こしてはならない、その思いは共有していると思います"
            ]
        },
        {
            "speech_id": "120004006X00220191112_039",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○小泉国務大臣　立憲民主党さんの原発廃止・エネルギー転換を実現するための改革基本法案、この内容は承知をしております。\r\n　その上で、環境省は、独立性の高い三条委員会である原子力規制委員会を外局として所管をしていることから、法案について環境大臣としてコメントすることは差し控えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小泉国務大臣　立憲民主党さんの原発廃止・エネルギー転換を実現するための改革基本法案、この内容は承知をしております",
                "\r\n　その上で、環境省は、独立性の高い三条委員会である原子力規制委員会を外局として所管をしていることから、法案について環境大臣としてコメントすることは差し控えたいと思います"
            ]
        },
        {
            "speech_id": "120004006X00220191112_051",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○小泉国務大臣　気候変動掛ける防災というこのキーワードに触れていただいて、ありがとうございます。\r\n　この言葉に込めた思いというのは、今後、毎年、いついかなるときでも、天災のリスク、これに備えなければならない、気候変動対応型の防災、こういったものをこれから考えていくことも必要ではないかと。\r\n　原発事故の前は、原発は事故は起きないという安全神話があり、それから、あの事故の教訓を踏まえて、事故は起き得るという体制に変わったわけです。\r\n　私は、ことしの台風十五号、十九号を踏まえて我々が認識すべきは、堤防は壊れない、越水しないではなくて、堤防は壊れ得る、そして越水し得る、そういった考え方をもとにして今後の防災対策なども講じていく。さまざまな対応が必要ではないかということで、気候変動掛ける防災という言葉も使いました。\r\n　具体的には、台風十五号による停電の大規模な発生が千葉県でありましたが、迅速な電力復旧と周辺住民への温水シャワー等の提供を実現をした地域新電力、ＣＨＩＢＡむつざわエナジーが構築した街区のように、脱炭素化と地域特有の課題を同時解決する先進的な町づくりモデルの構築を支援をしたいと考えています。\r\n　そして、湿地による洪水の緩和など、生態系の持つ防災・減災面の機能の活用について事例の収集や研究への支援、そして、災害廃棄物の円滑、迅速な処理のための災害廃棄物処理計画策定による備えの充実、こういったことも兼ね備えた取組を進めることが必要だと考えています。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この言葉に込めた思いというのは、今後、毎年、いついかなるときでも、天災のリスク、これに備えなければならない、気候変動対応型の防災、こういったものをこれから考えていくことも必要ではないかと",
                "\r\n　私は、ことしの台風十五号、十九号を踏まえて我々が認識すべきは、堤防は壊れない、越水しないではなくて、堤防は壊れ得る、そして越水し得る、そういった考え方をもとにして今後の防災対策なども講じていく",
                "\r\n　具体的には、台風十五号による停電の大規模な発生が千葉県でありましたが、迅速な電力復旧と周辺住民への温水シャワー等の提供を実現をした地域新電力、ＣＨＩＢＡむつざわエナジーが構築した街区のように、脱炭素化と地域特有の課題を同時解決する先進的な町づくりモデルの構築を支援をしたいと考えています",
                "\r\n　そして、湿地による洪水の緩和など、生態系の持つ防災・減災面の機能の活用について事例の収集や研究への支援、そして、災害廃棄物の円滑、迅速な処理のための災害廃棄物処理計画策定による備えの充実、こういったことも兼ね備えた取組を進めることが必要だと考えています"
            ]
        },
        {
            "speech_id": "120004006X00220191112_133",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○小泉国務大臣　石炭火力について、いろいろなところで御指摘を受けます。\r\n　イギリス、カナダを始め、脱石炭を標榜する国があることは承知していますし、こうした国々が天然ガスや水力などの自国産のエネルギー源に恵まれていることも認識をしなければいけないなと思います。一方で、日本は天然資源に恵まれない中、原発依存度を低下させつつ、経済大国として多量の電力を必要とする等の事情を抱えます。こうした事情を踏まえて、三〇年度の二六％削減目標と整合的なものとしてエネルギーミックスが策定されたものであります。一方で、脱炭素化をできるだけ早期に実現したいという思いは同じです。\r\n　石炭火力発電については、国際社会の一部から我が国に対する批判があることは十分承知していますし、そのことによって我が国の前向きな気候変動の取組が国際社会で伝わりにくくなっていることは大きな問題だと思います。\r\n　その上で、石炭火力発電に関する環境省としての基本的な考え方は、パリ協定に基づく成長戦略としての長期戦略にあるとおり、石炭火力を含む火力について、その依存度を可能な限り引き下げる、これにより、温室効果ガスの排出総量の削減を図って、究極的にはカーボンニュートラル、すなわち脱炭素社会を実現していくというものであります。\r\n　このため、気候変動政策を所管する環境省による足元での対応として、二〇三〇年度の温室効果ガスの削減目標、この達成に向けた電気事業分野の取組状況を毎年厳格に評価をしています。その上で、必要であれば、エネルギー政策を所管する経産省、経産大臣がとり得る手段の検討について密接な意思疎通をとっていくことによって、二〇三〇年度削減目標の達成を確実なものにしていきたいと思います。\r\n　新設の石炭火力についても、二〇三〇年の目標と整合した道筋が描けているべきで、これまでも、環境アセスにおいて、経産大臣に対し、二〇三〇年の目標と整合した道筋が描けない場合の事業実施の再検討などを含む厳しい意見を提出してまいりました。今後も厳しい姿勢で臨んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/133",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　イギリス、カナダを始め、脱石炭を標榜する国があることは承知していますし、こうした国々が天然ガスや水力などの自国産のエネルギー源に恵まれていることも認識をしなければいけないなと思います",
                "一方で、脱炭素化をできるだけ早期に実現したいという思いは同じです",
                "\r\n　石炭火力発電については、国際社会の一部から我が国に対する批判があることは十分承知していますし、そのことによって我が国の前向きな気候変動の取組が国際社会で伝わりにくくなっていることは大きな問題だと思います"
            ]
        },
        {
            "speech_id": "119305254X01220170323_047",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-23",
            "speech_text": "○小泉進次郎君　自由民主党の小泉進次郎でございます。（拍手）\r\n　冒頭、議題に入る前に、一点大臣にお伺いします。\r\n　三月十五日、原発事故の影響で中国への輸入が禁じられている日本の十都県産の食品が中国国内で販売されていると中国国営中央テレビが批判したとのことです。番組では、イオンや無印良品の商品について、本社の所在地と製品の産地を混同し、事実誤認に基づいた批判が展開され、報道の結果、現地では日本産食品の販売自粛の動きもあるようです。\r\n　両社は既に反論の声明を出していますが、日本の信頼にかかわる問題であり、政府としてもしかるべき対応が必要だと思います。政府としてどう対応するのか、お聞かせください。\r\n　それでは、ただいま議題となりました政府提出の農業競争力強化支援法案につきまして、自由民主党・無所属の会を代表して質問いたします。\r\n　私が農林部会長に就任したのが二〇一五年十月でした。あれから約一年半、最初は農林部会長になるというまさかの人事に正直戸惑いながら、ただただ必死で農業と向き合ってきましたが、今では、農業の重要性や魅力を教わり、歴史的な改革に携われたことに心から感謝とやりがいを感じています。まさに、農業は国の基であります。\r\n　なぜ、今、農業改革なのか。作家の塩野七生さんは、トランプ大統領の登場に一喜一憂する日本の現状に触れながら、こう書いています。\r\n　こういう時期こそ、日本さえその気になればできることを現実化してみてはどうか。ＴＰＰがもしも実現しなかったとしても、あれを契機に動き出していた日本の農業改革。これならば、トランプがどう出ようと関係なく、我々日本人だけでできることなのです。今の日本にとっての農業改革の重要度は、道路や橋やトンネルなどのインフラにも匹敵する。トランプなんかは忘れて、やってみようではないですか。\r\n　塩野さんが言うとおり、農業改革は日本独自でやらなければならないし、必ずできます。そのためにも、これ以上、農業者個人の力と努力では解決できない課題を政治が傍観しているわけにはいきません。\r\n　なぜ日本の農業は生産コストが高どまりしたままなのか。なぜ農林水産物の輸出が世界で六十位の地位に甘んじているのか。なぜ、米農家の平均年齢七十歳、農業者全体の平均年齢六十七歳という世界でも突出した高齢化が進んでしまったのか。三年後の東京オリンピック・パラリンピックにほとんど国産の農産物を出せない状況に陥ってもなお、国際認証の取得推進に本気度が見えないのはなぜなのか。\r\n　このような構造的な課題を解決するための具体策を集めたものが、農業競争力強化プログラムであります。そして、本法案は、このプログラムを実行に移し、農業の構造改革の実現につなげる上で特に重要な法案であります。\r\n　まず、本法案の背景にある政府の問題意識と狙いについてお聞かせください。\r\n　次に、法案の基本的な事項について伺います。\r\n　農水省が農業者を対象に行った調査結果によると、農協の生産資材の価格に満足している人は一一％、満足していない人は四倍の四四％。さらに、満足していない人のうち、理由として価格が高いと答えた人が七四％。そして、今後農協の資材販売事業に期待することとして、八〇％の人が価格の引き下げと回答しています。\r\n　なぜ資材が高いのか。\r\n　例えば、肥料について見ると、全体として多くの銘柄を少量生産する構造となっている結果、銘柄数は約二万、同じ成分の肥料でも別の銘柄として生産されるという実態があり、こうした非効率がコストアップの要因となっています。\r\n　このような構造を温存する一因となった規制の見直しや、事業再編、参入を促すことにより、生産資材の価格を国際的な水準にまで引き下げることが必要です。\r\n　農産物の流通構造も、昭和四十年代の食料需給を反映したシステムを、現在の食料需給や消費の実態に即したものへと改革する必要があります。これは、農業者ひとり勝ちの環境をつくるということではなく、農業、食品業界全体の強化、底上げを意味しています。\r\n　本法案では、国が講ずべき施策として、規制や規格の見直し、生産資材、流通、加工の事業者を対象とした事業再編、参入への支援措置が盛り込まれていますが、どのように課題を解決していくのか、お聞かせください。\r\n　そして、本法案が目指す構造改革の実現には、圧倒的なシェアを持つＪＡグループ・全農の生産資材の買い方、農産物の売り方の抜本的な改革が決定的に重要であると思います。\r\n　そこで、全農改革の最も重要なポイントは何か。また、全農改革は自己改革とはいえ、全農も政府・与党のプログラムに合意した以上、これを忠実に実行することは当然であり、政府としても進捗状況をしっかりとフォローアップする必要があると思いますが、見解を伺います。\r\n　以上、四点に絞って質問いたしました。\r\n　安倍政権の進める農政新時代とは何か。総理は、先日の自民党大会で、農政新時代とは、守るべきはしっかりと守り抜き、そして攻めるべきは攻めると言いました。また、農林水産物の輸出額が過去最高の七千五百億円を超え、今まではね返されてきた五千億円の壁を突き破ったこと、高齢化の壁も、四十代以下の農業就業者が、統計をとって以来最高の二万三千人を超え、さらに、生産農業所得もこの十一年間で最高水準の三兆三千億円に伸びたことも紹介されました。\r\n　このように、幾つもの壁を乗り越えてきた安倍政権の農業改革ですが、国際認証に対応できる生産現場への変革や農業者の意識改革など、まだまだ改革に終わりはありません。本法案をきっかけに、農政新時代への歯車が着実に回っていくことを期待して、質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣山本有二君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　両社は既に反論の声明を出していますが、日本の信頼にかかわる問題であり、政府としてもしかるべき対応が必要だと思います",
                "あれから約一年半、最初は農林部会長になるというまさかの人事に正直戸惑いながら、ただただ必死で農業と向き合ってきましたが、今では、農業の重要性や魅力を教わり、歴史的な改革に携われたことに心から感謝とやりがいを感じています",
                "まさに、農業は国の基であります",
                "\r\n　なぜ、今、農業改革なのか",
                "\r\n　こういう時期こそ、日本さえその気になればできることを現実化してみてはどうか",
                "ＴＰＰがもしも実現しなかったとしても、あれを契機に動き出していた日本の農業改革",
                "これならば、トランプがどう出ようと関係なく、我々日本人だけでできることなのです",
                "そのためにも、これ以上、農業者個人の力と努力では解決できない課題を政治が傍観しているわけにはいきません",
                "\r\n　なぜ日本の農業は生産コストが高どまりしたままなのか",
                "なぜ農林水産物の輸出が世界で六十位の地位に甘んじているのか",
                "三年後の東京オリンピック・パラリンピックにほとんど国産の農産物を出せない状況に陥ってもなお、国際認証の取得推進に本気度が見えないのはなぜなのか",
                "そして、本法案は、このプログラムを実行に移し、農業の構造改革の実現につなげる上で特に重要な法案であります",
                "\r\n　農産物の流通構造も、昭和四十年代の食料需給を反映したシステムを、現在の食料需給や消費の実態に即したものへと改革する必要があります",
                "\r\n　そして、本法案が目指す構造改革の実現には、圧倒的なシェアを持つＪＡグループ・全農の生産資材の買い方、農産物の売り方の抜本的な改革が決定的に重要であると思います",
                "また、全農改革は自己改革とはいえ、全農も政府・与党のプログラムに合意した以上、これを忠実に実行することは当然であり、政府としても進捗状況をしっかりとフォローアップする必要があると思いますが、見解を伺います",
                "\r\n　このように、幾つもの壁を乗り越えてきた安倍政権の農業改革ですが、国際認証に対応できる生産現場への変革や農業者の意識改革など、まだまだ改革に終わりはありません"
            ]
        },
        {
            "speech_id": "118904080X01320150513_095",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○小泉大臣政務官　今、渡辺先生から打ち切りという言葉がございましたが、打ち切ることではなくて、まず五年間、この集中復興期間の総括をして、そしてこれからの復興予算のあり方をどうするかという考え方をきのうお示しさせていただきました。\r\n　その中で、今までと同じように全額国庫で負担すべきものはこれである、そしてこれからは一部負担もしていただくところも出てくるかもしれない、そういったことをお示しさせていただきましたが、今御指摘の福島県のこと、原発事故に由来する復興事業に関してはこれからも全額国庫負担でやってまいります。\r\n　そして、今御指摘をいただきました福島県の市民交流型再生可能エネルギー導入促進事業でありますけれども、平成二十七年度限りで終了する事業としてお示しをしましたが、これは当初計画されたとおり、二十七年度で事業を終了することとしています。ですので、今後は、導入された設備を活用して再生エネルギーの普及の推進に取り組んでまいります。\r\n　福島県以外でも再生可能エネルギーをやりたい、そういった被災地の自治体もあると思います。そういったことに対しては、これから個別にしっかりと自治体と相談をしながら、今後の予算のあり方、また復興庁の支援のあり方を決めていきたい、そういうふうに考えておるところでありますので、打ち切るわけでなく、そういったメッセージが伝わらないように、関係自治体と、また被災地の皆さんとしっかりとした対話をしながらこれからの復興事業を進めてまいりたい、その復興にかける決意、思いというのはこれからも変わるものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、今までと同じように全額国庫で負担すべきものはこれである、そしてこれからは一部負担もしていただくところも出てくるかもしれない、そういったことをお示しさせていただきましたが、今御指摘の福島県のこと、原発事故に由来する復興事業に関してはこれからも全額国庫負担でやってまいります",
                "そういったことに対しては、これから個別にしっかりと自治体と相談をしながら、今後の予算のあり方、また復興庁の支援のあり方を決めていきたい、そういうふうに考えておるところでありますので、打ち切るわけでなく、そういったメッセージが伝わらないように、関係自治体と、また被災地の皆さんとしっかりとした対話をしながらこれからの復興事業を進めてまいりたい、その復興にかける決意、思いというのはこれからも変わるものではありません"
            ]
        },
        {
            "speech_id": "118914857X00420150406_140",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興及び原子力問題特別委員会",
            "date": "2015-04-06",
            "speech_text": "○大臣政務官（小泉進次郎君）　双葉郡の、福島県の子供たちは、山口先生が御存じのとおり、東日本大震災と原発事故の後、避難等の経験もあり、前例のない環境で学んでおります。そういったことを踏まえて、この復興の応援団の皆さんで共有している一つの思いは、前例なき環境には前例なき教育をと、この思いを持ってこれから少しでも力になればと、そういった思いで、あさって、とうとう開校を迎えますが、二年生、三年生がいない、つまり先輩のいない全く新しい学校でありますから、その校風、伝統、これを決定付ける一期生だと期待をして、しっかりと支援をしていきたいと思います。\r\n　特に、この応援団の皆さん、私も含めてですけれども、やらなければいけないと思っていることは、アインシュタインの言葉に、学校で学んだことを一切忘れてしまったときになお残っているもの、それこそ教育だと、こういった言葉があります。あの先生との出会い、あの言葉、そういった学校の教科書では残らないものを一人一人にどこまで与えることができるか、これが問われていると思いますので、今回文科省の方にも大変な御尽力をいただいて、文科省の若き官僚であった南郷さんを副校長という形で現地には派遣をし、そしてスーパーグローバルハイスクールの指定もあり、これから少しでも福島県の将来の宝となる、そして日本の将来の希望となるべく全力で支援をしていきたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914857X00420150406/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "あの先生との出会い、あの言葉、そういった学校の教科書では残らないものを一人一人にどこまで与えることができるか、これが問われていると思いますので、今回文科省の方にも大変な御尽力をいただいて、文科省の若き官僚であった南郷さんを副校長という形で現地には派遣をし、そしてスーパーグローバルハイスクールの指定もあり、これから少しでも福島県の将来の宝となる、そして日本の将来の希望となるべく全力で支援をしていきたいと、そう考えております"
            ]
        },
        {
            "speech_id": "118614103X01020140609_017",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-06-09",
            "speech_text": "○大臣政務官（小泉進次郎君）　熊谷委員におかれましては、私が自民党の青年局長時代に青年局長代理という形で大変力強く支えていただきまして、また地元の宮城の現状についていろいろ洞察の深い御意見を私に対して常に与えてくれました。お礼を申し上げます。\r\n　私がチーム・イレブンを始めたのは、難しい理由は何もありません。単純に、あの震災、原発事故、これは私たちの世代にとっては戦争と匹敵するような、日本の歴史が変わるような、そういったターニングポイントだと、そういった思いがありましたので、今何かをしなくていつやるんだと、そういった思いでチーム・イレブンという、毎月十一日に被災地を訪問して現場の声を吸い上げて、野党であってもこれを与党に対して実現に向けて働きかけていこうと、そういった思いで立ち上げた動きであります。\r\n　今、熊谷先生の右手首、そして私の右手首にシリコンバンドがありますが、その刻まれた言葉にあるように、継続は絆なり、これからも継続して、今、私の後任の松本洋平青年局長は、引き続きこの毎月十一日の事業を継続していただいておりますので、これからも松本チーム・イレブンの活躍に期待をしております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X01020140609/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私がチーム・イレブンを始めたのは、難しい理由は何もありません",
                "単純に、あの震災、原発事故、これは私たちの世代にとっては戦争と匹敵するような、日本の歴史が変わるような、そういったターニングポイントだと、そういった思いがありましたので、今何かをしなくていつやるんだと、そういった思いでチーム・イレブンという、毎月十一日に被災地を訪問して現場の声を吸い上げて、野党であってもこれを与党に対して実現に向けて働きかけていこうと、そういった思いで立ち上げた動きであります"
            ]
        },
        {
            "speech_id": "118614080X00220140313_053",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-03-13",
            "speech_text": "○大臣政務官（小泉進次郎君）　先ほど増子委員の方からは、総理の福島視察また被災地視察において、様々なある方の意見を聞いてほしいという思いがありましたけれども、安倍総理は復興に対する思いに揺るぎはありません。毎月必ず被災地に足を運び、安倍政権の最重要課題の一つは福島の復興であると、そういったことでやっていますので、安倍総理御自身ではなかなか時間が取れない部分において私たち関係政務がしっかりとカバーをできるように、これからもしっかりと頑張っていきたいと思います。\r\n　その上で、この汚染水対策は、意外かもしれませんが、福島だけではなくて、茨城県、そして宮城県、岩手県、私は行くたびに現地の首長さん、関係者から必ず指摘されるのはこの汚染水と原発の廃炉についての、この収束についての問題であります。そして、昨年九月三十日に私は復興政務官に就任をして、福島の佐藤知事と就任の御挨拶にお伺いをしたときも、知事からまず言われたことは、小泉さん、この汚染水トラブル、今まで何件あったか分かりますかと。その当時は、三十三件ですよということをおっしゃいましたけど、それ以降もトラブル続いていますから、もう今四十件以上あるんじゃないですか。\r\n　こういった中で、もちろんこの汚染水や収束対策を担うのは東電であり、それを監督するのは経産省であって、復興庁は自治体や住民の方の立場に立って関係省庁に働きかけを行っていく立場ですが、是非、関係省庁また東電に対しては、確かに私は現場の方々に敬意を持っています。本当に厳しい環境の中、よくやってくれています。だけれども、一つのトラブルや汚染水の問題がニュースで流れるそのたびに、どこまで気持ちが折られ、そして頑張って農産品また海産品を少しでも多くの方に安心して食べていただきたいと思っている方々が影響を受けているかという、この一つの事案に対する捉え方が私は一致してほしいなと。前代未聞のトラブルでチャレンジですから、新しい試みがいっぱいありますから、ミスも出るのも分かります。だけれども、やはり現地はその一つのミスが起きるたびにどこまで苦しい思いをしているかという思いがありますから、こういったことをしっかりと踏まえた上での対応を復興庁としては強くお願いをしていきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614080X00220140313/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "毎月必ず被災地に足を運び、安倍政権の最重要課題の一つは福島の復興であると、そういったことでやっていますので、安倍総理御自身ではなかなか時間が取れない部分において私たち関係政務がしっかりとカバーをできるように、これからもしっかりと頑張っていきたいと思います",
                "\r\n　こういった中で、もちろんこの汚染水や収束対策を担うのは東電であり、それを監督するのは経産省であって、復興庁は自治体や住民の方の立場に立って関係省庁に働きかけを行っていく立場ですが、是非、関係省庁また東電に対しては、確かに私は現場の方々に敬意を持っています",
                "だけれども、一つのトラブルや汚染水の問題がニュースで流れるそのたびに、どこまで気持ちが折られ、そして頑張って農産品また海産品を少しでも多くの方に安心して食べていただきたいと思っている方々が影響を受けているかという、この一つの事案に対する捉え方が私は一致してほしいなと",
                "だけれども、やはり現地はその一つのミスが起きるたびにどこまで苦しい思いをしているかという思いがありますから、こういったことをしっかりと踏まえた上での対応を復興庁としては強くお願いをしていきます"
            ]
        },
        {
            "speech_id": "118604858X00320140225_021",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-02-25",
            "speech_text": "○小泉大臣政務官　中野先生におかれましては、前回の、昨年の委員会においても御質問をいただきまして、同じ世代として、被災地の支援に、中野先生がまだ議員になる前から、タンクローリーでの支援だとか、そういったことも尽力されていただいて、大変力強い思いをしております。\r\n　今御質問の福島県の今後のコミュニティーのあり方、またしっかりとした説明そして相談体制のあり方ですけれども、福島再生加速化交付金、こういったことでも取り組むことができるようになりました。\r\n　私も、中野先生と同じ世代の一人として、福島県のこれから取り組まなければいけない原発の収束、そして廃炉という前人未踏の挑戦を、私たちが生きている間に最後まで見届けるんだと。\r\n　そして、復興庁という省庁は珍しい省庁でありまして、なくなることが決まっているんですね。その復興庁が解散をしてなくなる日が被災地にとっては復興という喜びだ、そういったことを考えたときに、一日も早く復興庁が解散できるように、全力をもって最後まで取り組んでいきたいと思います。\r\n　復興庁という存在のあり方がどうなっても、福島県の将来というのは、これから長い時間をかけて取り組まなければいけないことがあると思いますので、同世代として、これから最後まで、福島の子供たちが白地のキャンバスに福島の未来を伸び伸びと描いていけるように取り組んでいきたいと思いますので、今後ともどうぞ、与党の一員としての御尽力、御協力、お願いしたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604858X00320140225/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、中野先生と同じ世代の一人として、福島県のこれから取り組まなければいけない原発の収束、そして廃炉という前人未踏の挑戦を、私たちが生きている間に最後まで見届けるんだと",
                "その復興庁が解散をしてなくなる日が被災地にとっては復興という喜びだ、そういったことを考えたときに、一日も早く復興庁が解散できるように、全力をもって最後まで取り組んでいきたいと思います",
                "\r\n　復興庁という存在のあり方がどうなっても、福島県の将来というのは、これから長い時間をかけて取り組まなければいけないことがあると思いますので、同世代として、これから最後まで、福島の子供たちが白地のキャンバスに福島の未来を伸び伸びと描いていけるように取り組んでいきたいと思いますので、今後ともどうぞ、与党の一員としての御尽力、御協力、お願いしたいと思います"
            ]
        },
        {
            "speech_id": "118514260X00220131105_276",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-05",
            "speech_text": "○大臣政務官（小泉進次郎君）　福島委員には、実は私が初当選した二〇〇九年の直後の初めての委員会での野党としての質問をさせていただいたときに、当時福島大臣のときに質問をさせていただきました。今日こうやって質問を受ける立場になりまして、誠心誠意お答えをさせていただきたいと思いますが、今の質問の点からすると、社民党の方がかつての遺恨を超えて一点で協力できるのであれば、原発の問題に限らずほかの点でも協力をしていただければ、政府としても大変有り難いなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514260X00220131105/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今日こうやって質問を受ける立場になりまして、誠心誠意お答えをさせていただきたいと思いますが、今の質問の点からすると、社民党の方がかつての遺恨を超えて一点で協力できるのであれば、原発の問題に限らずほかの点でも協力をしていただければ、政府としても大変有り難いなと思っております"
            ]
        },
        {
            "speech_id": "118504080X00120131030_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-30",
            "speech_text": "○小泉大臣政務官　御指名ありがとうございます。\r\n　辻元委員におかれましては、今お話がありましたとおり、父も委員会等で大変お世話になりました。\r\n　私もきのう言いましたけれども、父は父、私は私であると。父の考えについて子供はどう思うのかと言われれば、原発のことだけに限らずいろいろな問題が、そう言われてしまえば、何だってここに呼ばれて答えなきゃいけないのかなと。父は歌舞伎も好きですけれども、私も落語や文楽も大好きでして、そういった父の考えを踏まえて辻元委員は御質問されていると思います。\r\n　辻元委員もかつて国交副大臣をお務めになられて、政府の一員という立場におられたので、政府の一員ということがどういう意味かはよく御存じの上での御質問だと思いますが、私は、政務官という政府の一員として、福島の将来のために、福島にツケを残さないために、あしたも会津若松に行って大熊町の町長とお会いする予定でいますが、福島県全体が、県の方針として原発はもう要らない、そういうふうに県民の皆さんの方針を出されていることは理解していますので、何よりも、汚染水、廃炉、賠償、帰還の促進そして除染、これら四点について、復興政務官として全力を尽くしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00120131030/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "父の考えについて子供はどう思うのかと言われれば、原発のことだけに限らずいろいろな問題が、そう言われてしまえば、何だってここに呼ばれて答えなきゃいけないのかなと",
                "\r\n　辻元委員もかつて国交副大臣をお務めになられて、政府の一員という立場におられたので、政府の一員ということがどういう意味かはよく御存じの上での御質問だと思いますが、私は、政務官という政府の一員として、福島の将来のために、福島にツケを残さないために、あしたも会津若松に行って大熊町の町長とお会いする予定でいますが、福島県全体が、県の方針として原発はもう要らない、そういうふうに県民の皆さんの方針を出されていることは理解していますので、何よりも、汚染水、廃炉、賠償、帰還の促進そして除染、これら四点について、復興政務官として全力を尽くしていきたいと思っています"
            ]
        },
        {
            "speech_id": "118504080X00120131030_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-10-30",
            "speech_text": "○小泉大臣政務官　使用済み核燃料の扱いについて、これは誰もが、何とかしなきゃいけないという思いを共有していると思います。\r\n　そして、辻元委員はかじを切るとおっしゃいましたが、使用済み核燃料の問題に対して何とかしなければいけないというのは、かじを切るという表現ではなくて、さらに努力をしなければいけない。脱原発をしようと、そうではなかろうと、使用済み核燃料をどうやって解決していくのかというのは必ず取り組まなければいけない、それが後世にツケを残さないための不可欠なことだというのを理解しています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504080X00120131030/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、辻元委員はかじを切るとおっしゃいましたが、使用済み核燃料の問題に対して何とかしなければいけないというのは、かじを切るという表現ではなくて、さらに努力をしなければいけない",
                "脱原発をしようと、そうではなかろうと、使用済み核燃料をどうやって解決していくのかというのは必ず取り組まなければいけない、それが後世にツケを残さないための不可欠なことだというのを理解しています"
            ]
        },
        {
            "speech_id": "118305261X00420130212_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○小泉（進）委員　おはようございます。自由民主党の小泉進次郎でございます。\r\n　きょうは、私にとっては与党として初めての質問の機会をいただきまして、本当にありがとうございます。\r\n　今、私は自民党の青年局長という任にありますが、安倍総理も元青年局長であり、麻生副総理も元青年局長であります。\r\n　今、私たちの青年局では、毎月十一日に福島県、宮城県、岩手県、この被災三県を回る活動をやっておりますが、きのうも、福島県の警戒区域内、そしてその後は福島市内で避難生活をしている方々との意見交換もさせていただきました。\r\n　きょうは、五十分間、質問の時間をいただいておりますので、復興の問題が一つ、そして社会保障が一つ、そして三つ目がＴＰＰ、この三つについて質問をさせていただきたいと思いますが、まずは復興の問題をやらせていただきます。\r\n　きのうも自民党の青年局の仲間たちと警戒区域の中に入りました。私にとっては去年の六月以来の警戒区域の中の視察でありましたが、改めて、二〇一一年三月十一日のあのときのままとまっている状況を見て、またそこから戻って、福島市内で避難生活をしている方々の思いに触れ、福島県民の皆さんが失ったものの大きさと、私たちが本当の復興に向けてやらなければいけない、その責任の重さに改めて触れることができました。\r\n　安倍政権というのは、原発事故以来、また東日本大震災以来、初めての自民党政権であります。そのスタートに、改めて、かつての自民党政権時代、間違った安全神話のもとに原発を推進してきたその責任を、私は免れることはできないと考えています。おわびと反省から改めて始めるべきじゃないでしょうか。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　安倍政権というのは、原発事故以来、また東日本大震災以来、初めての自民党政権であります",
                "そのスタートに、改めて、かつての自民党政権時代、間違った安全神話のもとに原発を推進してきたその責任を、私は免れることはできないと考えています",
                "おわびと反省から改めて始めるべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118305261X00420130212_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-02-12",
            "speech_text": "○小泉（進）委員　残念ながら、廃炉までの時間の道のりは長いと思います。すぐに廃炉まで持っていけるか。一日も早くその日を迎えるために、除染、そして与党の一員として安倍政権をしっかりと後押しをしてまいりますが、安倍政権の皆様方の世代で、どうか、除染そして廃炉への道筋をしっかりとつけていただきたい。そして、私たちの青年世代で、廃炉まで、しっかりと最後まで見届ける責任を果たしていきたいと思います。\r\n　そういったことも踏まえて、まずは福島のこと。きょうは、福島出身でいいますと、復興大臣の根本大臣、そして森大臣も福島県選出であります。\r\n　まず森大臣に伺いますが、きのうの福島市内で開催をした私たち自民党の青年局の一周年の報告会、これには復興大臣そして森大臣も御出席いただきましたが、その席に出席をしていただいた福島市内のリンゴ農家の阿部さんの訴え、私は忘れることができません。七百本のリンゴの木を一本一本、高圧洗浄機で除染をして、ようやく実った大きなリンゴをきのう届けていただきました。しかし、現状はまだ厳しく、風評被害もまだおさまってはおらず、震災前、原発事故前の収入は半減状態がずっと続いています。\r\n　そういったことを考えたとき、改めて、食の風評被害をどういう形で払拭していくか。大臣の責任であると思いますが、具体的な取り組みを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X00420130212/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一日も早くその日を迎えるために、除染、そして与党の一員として安倍政権をしっかりと後押しをしてまいりますが、安倍政権の皆様方の世代で、どうか、除染そして廃炉への道筋をしっかりとつけていただきたい",
                "そして、私たちの青年世代で、廃炉まで、しっかりと最後まで見届ける責任を果たしていきたいと思います",
                "\r\n　まず森大臣に伺いますが、きのうの福島市内で開催をした私たち自民党の青年局の一周年の報告会、これには復興大臣そして森大臣も御出席いただきましたが、その席に出席をしていただいた福島市内のリンゴ農家の阿部さんの訴え、私は忘れることができません",
                "\r\n　そういったことを考えたとき、改めて、食の風評被害をどういう形で払拭していくか"
            ]
        },
        {
            "speech_id": "118104889X00220121107_142",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-11-07",
            "speech_text": "○小泉（進）委員　長浜大臣が就任後、たびたび福島県含め被災地に足を運んでいることは見聞きしております。その中でぜひ、原発担当大臣というのは福島担当大臣である、これは佐藤雄平知事の言葉ですけれども、同じく、そういう思いで福島県にしっかり向き合って取り組んでいただきたいと思います。\r\n　これは福島民報のきのうの一面ですけれども、「除染作業員の不足懸念」、本当に大変だと思います。そして、これもきのうの発表ですけれども、東京電力が第一原発の作業員を実際の三倍の数字で発表していた。こういった原発に対する取り組みに不信感が出るのは、これを見ていても当たり前だと思います。ぜひそこは危機感を持って、福島県の皆さんが、国がしっかり向き合っている、逃げない、そういった姿勢を大臣のこれからの取り組みの中でぜひ福島県民の皆さんにお伝えいただきたいと思います。\r\n　きょうは武正副大臣、先に出たかったのに、済みません、出ていいですよと言い忘れてしまいました。\r\n　一時間、質問時間が終わりましたので、これで終わります。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104889X00220121107/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その中でぜひ、原発担当大臣というのは福島担当大臣である、これは佐藤雄平知事の言葉ですけれども、同じく、そういう思いで福島県にしっかり向き合って取り組んでいただきたいと思います",
                "こういった原発に対する取り組みに不信感が出るのは、これを見ていても当たり前だと思います",
                "ぜひそこは危機感を持って、福島県の皆さんが、国がしっかり向き合っている、逃げない、そういった姿勢を大臣のこれからの取り組みの中でぜひ福島県民の皆さんにお伝えいただきたいと思います"
            ]
        },
        {
            "speech_id": "117704889X01620110803_064",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○小泉（進）委員　大臣はたびたび、廃炉と復興はイコールじゃないと。これは私もわかります。しかし、福島県民の皆さんの思いに立てば、それはなかなか単純にそう受けとめられないと思います。\r\n　復興は復興でやります。しかし、その片一方ではまだまだ現在進行形の、福島県の方、お会いしたある方は、原発のことを竜だ、動きが制御できない、そんなことを言った方もいましたが、確かに廃炉と復興は同時進行でやるんだというのはわかりますが、そう単純なことじゃないという意味での福島の特殊性だと私は思います。\r\n　除染の話もありました。そこで大臣に伺いますが、おとといの八月一日、ＢＳの番組に大臣は出演をされて、その場で、警戒区域内、二十キロ圏内の大規模な除染を九月から始めるんだ、そういうお話をされましたが、それはそのとおりで間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、福島県民の皆さんの思いに立てば、それはなかなか単純にそう受けとめられないと思います",
                "しかし、その片一方ではまだまだ現在進行形の、福島県の方、お会いしたある方は、原発のことを竜だ、動きが制御できない、そんなことを言った方もいましたが、確かに廃炉と復興は同時進行でやるんだというのはわかりますが、そう単純なことじゃないという意味での福島の特殊性だと私は思います"
            ]
        },
        {
            "speech_id": "117704889X01620110803_086",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○小泉（進）委員　そういうことでしたら、その次の段階で大変重要なのは広報。\r\n　やはり、それぞれ皆さん勝手にやっている方もいますから、そして中には、避難生活を強いられている方でも、仕事がないということで家にもしくは仮設にいられる方もいますが、その方々が、除染をしながら、自分たちの町を自分たちできれいにしながら、それで稼ぐこともできるんだということを広く周知徹底しなければいけません。これは力を入れて、細野大臣が足を運んだ際、また、毎日やっている記者会見の場でも、こういった稼ぎ口がありますと、これはしっかりと言ってください。\r\n　きのう、実は福島県の幹部の方にお会いをしました。この方は細野大臣もお会いしたことがある方です。その方にエピソードをいろいろ聞かせていただいたんですが、さっき私が原発のことを竜と言っていると言ったのはその方のことなんです。\r\n　最初、福島県民は、竜からどうやったら逃げられるのか、それを考えた。しかし、今この時期になって、竜をどうやったらやっつけられるのか、そういう気持ちになってきた、そういう人も出てきた。その人たちにとっては、除染を、自分たちの町を自分たちの手できれいにするというのが、稼ぎ、それが仕事として認められるとなったら、こんなにありがたいことはありません、そんなこともお話をしてくれました。\r\n　やるということでしたので大臣の言葉を信じたいんですが、実は大臣の言葉を信じて、これは細野大臣じゃないんですが、ほかの大臣で、やると言われたことを信じたら裏切られちゃったこともあるので。これは義援金のときなんですけれども、私は、一次配分を最初から三十五万、十八万と分けたことはよくなかった、一律配分で二次でやるべきだと言って、大臣もやると言ったんですが、結果的にはそれは実行に移されませんでした。そういったことがないように、やると言った以上、責任を持ってそれは実行に移していただきたいと思いますので、今後の推移をしっかりとチェックしていきたいと思います。\r\n　もう一つ、私は大臣に伺いたいのは、これは福島県民、特に避難を強いられている方々の純粋な思いに関する質問です。いつ我が家に戻れるのか、そういった避難解除に向けての質問なんです。\r\n　七月の十九日、原子力安全委員会は、「今後の避難解除、復興に向けた放射線防護に関する基本的な考え方について」という文書を発表しました。\r\n　きょうは班目委員長にもお越しをいただきましたが、これは私も読みました。ざっくり考えたときに、こういう条件が整っていくことが避難解除に向けたステップですよ、簡単に言うとそういう内容だったと思いますが、班目委員長、それでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/86",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　やはり、それぞれ皆さん勝手にやっている方もいますから、そして中には、避難生活を強いられている方でも、仕事がないということで家にもしくは仮設にいられる方もいますが、その方々が、除染をしながら、自分たちの町を自分たちできれいにしながら、それで稼ぐこともできるんだということを広く周知徹底しなければいけません",
                "その人たちにとっては、除染を、自分たちの町を自分たちの手できれいにするというのが、稼ぎ、それが仕事として認められるとなったら、こんなにありがたいことはありません、そんなこともお話をしてくれました",
                "\r\n　やるということでしたので大臣の言葉を信じたいんですが、実は大臣の言葉を信じて、これは細野大臣じゃないんですが、ほかの大臣で、やると言われたことを信じたら裏切られちゃったこともあるので",
                "これは義援金のときなんですけれども、私は、一次配分を最初から三十五万、十八万と分けたことはよくなかった、一律配分で二次でやるべきだと言って、大臣もやると言ったんですが、結果的にはそれは実行に移されませんでした"
            ]
        },
        {
            "speech_id": "117704889X01620110803_100",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○小泉（進）委員　私も、細野大臣が何度もテレビと記者会見等で言っているような、いつ戻れるのかという、そのいつかというのはなかなか言えない、この思いはわかります。原発の状況も日々ニュースで変わりますから、これはわかるんです。しかし、いつかはわからないけれども、そこまでにクリアしなければいけない要素はこういうことですよ、この必要条件というのは県民の方にわかりやすく示すべきじゃないですか。\r\n　そこで、私は、この七月十九日の原子力安全委員会の避難解除の基本的な考え方を読んだときに、あるじゃないかと。これを読んだときの私なりの基本的な避難解除に向けたステップというのは、一つ目が、緊急時被曝状況から現存被曝状況に移行すること、二つ目が、環境モニタリングと個人線量推定のためのシステムを構築すること、三つ目が、この二つのシステムに基づいて健康評価システムが構築をされること、そして最後に、避難の解除を行うに当たって適切な防護対策と除染・改善措置を策定すること。こうやってこの文書を読んでいくと、一つわかりやすいステップが見えてくるなと思うんです。\r\n　そうすると、いつかはわからないけれども、例えば、まずこの第一条件、緊急時被曝状況から現存被曝状況に変わったな、それが県民の皆さんにわかったら、ああ、一段階越えた、そして、さっき言った二つのシステムも構築をされた、ああ、二つ目も越えた、こういった感じで段階的に、自分たちが登っている山というか、自分たちの位置を把握しやすいと思うんです。\r\n　ですから、いつというのは明確に言えないとしても、こういう条件をクリアすることが、結果として、いつというその時期につながってくるんだ、このわかりやすい工程表を私はできる限り早くお示しすべきだと思いますが、いつこれはお示しできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "しかし、いつかはわからないけれども、そこまでにクリアしなければいけない要素はこういうことですよ、この必要条件というのは県民の方にわかりやすく示すべきじゃないですか",
                "\r\n　ですから、いつというのは明確に言えないとしても、こういう条件をクリアすることが、結果として、いつというその時期につながってくるんだ、このわかりやすい工程表を私はできる限り早くお示しすべきだと思いますが、いつこれはお示しできますか"
            ]
        },
        {
            "speech_id": "117704889X01620110803_104",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○小泉（進）委員　例えば、東電が発表している原発のステップ１、ステップ２、ステップ３のあの工程表みたいな形で、わかりやすくできればいいと思うんです。私はそこに時期を明示する必要はないと思いますよ。必要な条件を示して、これが終わればここに行く、こっちが終わればこういう段階に行く、私は、それを示すということが、いつ我が家に戻れるのかという純粋な思いのためのロードマップと言われるものになると思います。\r\n　大臣、年内とかじゃなくてもっと早くできるということでしたから、これは、お盆が終わって、九月あたりから警戒区域の大規模除染も始まるということでしたから、それぐらいに合わせて、時期は示さなくとも必要条件は示す、そういうロードマップを示す考えを持っているということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "必要な条件を示して、これが終わればここに行く、こっちが終わればこういう段階に行く、私は、それを示すということが、いつ我が家に戻れるのかという純粋な思いのためのロードマップと言われるものになると思います",
                "\r\n　大臣、年内とかじゃなくてもっと早くできるということでしたから、これは、お盆が終わって、九月あたりから警戒区域の大規模除染も始まるということでしたから、それぐらいに合わせて、時期は示さなくとも必要条件は示す、そういうロードマップを示す考えを持っているということでよろしいですか"
            ]
        },
        {
            "speech_id": "117705261X02720110720_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-20",
            "speech_text": "○小泉（進）委員　私は、自由民主党・無所属の会を代表して、政府提出、平成二十三年度第二次補正予算に対して、賛成の立場から討論を行います。\r\n　しかしながら、本補正予算は、規模は小さ過ぎる、提出時期は遅過ぎる、そう言わざるを得ません。菅内閣は当初、第二次補正予算は本格的、大規模なものにすると説明してきました。しかし、結局そうはならず、この小規模な補正予算となりました。子ども手当を初めとする不要不急のばらまき四Ｋを撤回もせず、復興債の発行もちゅうちょし、財源が決算剰余金ありきで、被災地の現状を正確に把握しているとはとても思えない小型の補正予算になってしまいました。\r\n　三月十一日から四カ月以上たちましたが、有事の状態は続いています。しかし、菅政権はそういう認識が希薄であるどころか、感覚が麻痺しているのではないかと疑わざるを得ません。特に、総理がいわゆる退陣三条件を示して以降、内閣から緊張感がなくなっていき、誠実さが感じられず、乱暴な答弁、発言が目立っています。民主党政権から復旧復興に対する決意と覚悟を感じ取ることができません。\r\n　復旧復興のための本格的な予算編成は喫緊の課題です。我が党は、既に第二次補正予算について具体案を取りまとめ、発表しています。\r\n　その考え方は、一、国の責任で、瓦れきの処理等、普通の復旧を大至急進めること。二、被災者の生活再建と就労支援のため、産業再生に迅速に取り組むこと。三、地方自治体の判断で自由に使途を決められる地方財源を十分確保すること。四、原発事故に緊急に対応するため、当面は国の責任で財源を確保し、対策を進めること。五、大震災の日本経済全体に与える悪影響を抑え、強靱な国土づくりを進めるため、全国レベルの防災対策の強化と我が国産業の基盤強化に努めること。\r\n　これらの考え方を基本として、我が党は、十七兆円規模の具体策を示し、本格的な補正予算が必要であると主張しています。\r\n　以上のような我々の主張からすれば、政府提出の二次補正予算は納得いくものではありません。しかし、被災地のことを思えば、補正予算は成立させる必要があり、政府予算は、規模は小さいものの、その必要性は認めないものではありません。よって、我が党は、政府予算に賛成するという判断に至りました。\r\n　なお、みんなの党提出の編成替え動議に関しては、賛同できる部分はあるものの、総合的に判断し、反対いたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02720110720/170",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、本補正予算は、規模は小さ過ぎる、提出時期は遅過ぎる、そう言わざるを得ません",
                "子ども手当を初めとする不要不急のばらまき四Ｋを撤回もせず、復興債の発行もちゅうちょし、財源が決算剰余金ありきで、被災地の現状を正確に把握しているとはとても思えない小型の補正予算になってしまいました",
                "しかし、菅政権はそういう認識が希薄であるどころか、感覚が麻痺しているのではないかと疑わざるを得ません",
                "民主党政権から復旧復興に対する決意と覚悟を感じ取ることができません",
                "\r\n　復旧復興のための本格的な予算編成は喫緊の課題です",
                "\r\n　以上のような我々の主張からすれば、政府提出の二次補正予算は納得いくものではありません",
                "しかし、被災地のことを思えば、補正予算は成立させる必要があり、政府予算は、規模は小さいものの、その必要性は認めないものではありません",
                "よって、我が党は、政府予算に賛成するという判断に至りました",
                "\r\n　なお、みんなの党提出の編成替え動議に関しては、賛同できる部分はあるものの、総合的に判断し、反対いたします"
            ]
        },
        {
            "speech_id": "117704889X01220110525_036",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　きょうは、三十五分の時間をいただきました。経産副大臣の松下さん、お忙しい中、他委員会に足を運んでいただいて、ありがとうございます。\r\n　きょう、質問に入る前に、まず私が冒頭申し上げたいことは、三月十一日の地震、津波、そして原発の事故、これを受けた上で、まず、自民党の議員として、長年原子力行政を担ってきたその責任と、またその反省をはっきりと言わなければいけない、それなくして自民党に対する信頼の回復はない、私はそういうふうに感じて、前回、予算委員会の派遣でも、五月の十八日、福島県にも行きました。その際、知事、副知事、議会関係者にお会いしたときにも、同じことを申し上げました。その会談後、退室の直前、福島県の副知事から呼びとめられて、その際に言われた言葉は、その言葉を聞きたかった、自民党の口からその反省を聞きたかった、言ってくれてよかった、そういうふうな言葉をいただきました。\r\n　そのことを自民党は強く認識をして、今、その自民党の責任として果たすべき使命は、何よりもまず、原子力事故の収束に、野党からも政府に対して、その責任を果たすように強く訴えることも一つです。そしてもう一つは、被災地の状況、被災者の生活環境、これを一歩でも前に進めてほしい。この二つを、私は、きょう、今までの自民党の責任と反省も踏まえた上で、三十五分間、質問をしたいと思います。\r\n　きょう私が質問で取り上げることは、一つは、その原子力事故の収束作業の最前線、Ｊヴィレッジのことについて、そして二つ目が、被災地の生活環境の改善のために何よりも今ニーズが高いボランティアについて、そして三つ目が、これは時間があれば触れたいと思うんですが、電力の需給、これをこれから夏季に向けてどうやって確保するのか、また、その中で、計画停電の位置づけ、これについて、時間があれば蓮舫大臣にお伺いをしたいと思います。\r\n　まずは、Ｊヴィレッジについてです。\r\n　このＪヴィレッジのミッションというのは、主に三つです。一つは、原子力の放射線の拡大の防止、もう一つは、現地に駐在している自衛隊、そして、もう今は既に引き揚げましたが、そのときは消防隊、この駐在部隊との連絡調整、そしてもう一つが、福島第一、第二、そことの人員の派遣、資材の調達、これを担っているのがＪヴィレッジです。\r\n　私は、今回、五月の二十一日、Ｊヴィレッジに行ってきました。そして、現場の状況を自分の目で見なければわからないということで、忙しい中、現地の東電の関係者、自衛隊の方に御協力をいただいて、Ｊヴィレッジの中を見てきました。そして、私が行った二十一日の翌日Ｊヴィレッジに視察に行ったのが、きょうお呼びした松下経産副大臣です。\r\n　副大臣に伺います。副大臣の視察の目的は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そのことを自民党は強く認識をして、今、その自民党の責任として果たすべき使命は、何よりもまず、原子力事故の収束に、野党からも政府に対して、その責任を果たすように強く訴えることも一つです"
            ]
        },
        {
            "speech_id": "117704889X01220110525_042",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　副大臣がおっしゃるとおり、かなり改善はされました。私が行ったときも、シャワーは一部復旧されました。しかし、まだまだです。\r\n　なぜ、きょう、私が実際に見たＪヴィレッジのことを取り上げるかというと、原発の事故の収束は今急務です。そのために必要なのは作業員。そして、作業員の方がしっかり栄養をとって、睡眠も確保して、力いっぱい働いてもらえる環境を整えること、これは急務ですよ。だから、私はきょうＪヴィレッジのことを言ったんです。\r\n　そして、まだまだ足りない部分があると副大臣はおっしゃいましたが、私は、Ｊヴィレッジを見た上で、これはすぐに変えなきゃいけない、もしくは、新たに調達する必要があるものがそこにはあると感じたものがありました。\r\n　その一つが、防護服の中に着ているベストです。これはクールベストと呼ばれるもので、実際に私も働き終わった作業員の方に見せていただきました。（写真を示す）これは余り配るなと言われたので、行った大臣、多分わかると思います。作業員の方がわざわざ脱いで私に見せてくれた、これがクールベストで、要は、鎖かたびらみたいな形で、保冷剤のようなものが背中と前についているんですね。これは冷えるので、暑い作業の中、大変有用だと。私がお話しした作業員の方、恐らく五、六十代の方だと思います。どうですか、それを着ているとやっぱり違いますかと。全然違うね、楽だね、そういうふうに言いました。\r\n　これをよく見たら、こっちの胸のところにマークがあるのは、スウェーデンなんです。ああ、これはではスウェーデン製なんだと思って、私、外務省に聞きました、これはスウェーデン政府から支援物資として届いたものですかと。そうしたら、違いますと。ではどうしているんですか。承知していません。ということで、ではこの物資調達はどこがやっているんだろうと思って、Ｊヴィレッジの調達はどこなんですか、そういうふうに聞いたところ、東京電力資材部だというふうに私は伺いました。\r\n　このクールベスト、必要性はこれからますます上がりますよ。私が現地に行って車両の除染場を見たときに、車両の除染場で働いている作業員の方が休憩中でした。そして、そのことを聞いたら、まだこの車両の除染場で働いている人たちのクールベストはないんだというふうに言っていました。\r\n　ですから、このクールベスト、必要であれば、それは東電の資材部がやっているから政府はそこに関与しないとかじゃなくて、東電任せにしないで、作業環境の改善のためにも、まずこのクールベストの作業員に対するしっかりとした提供、これを副大臣として決意を述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、このクールベスト、必要であれば、それは東電の資材部がやっているから政府はそこに関与しないとかじゃなくて、東電任せにしないで、作業環境の改善のためにも、まずこのクールベストの作業員に対するしっかりとした提供、これを副大臣として決意を述べていただきたいと思います"
            ]
        },
        {
            "speech_id": "117704889X01220110525_044",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　検討してというか、もしも補正でしっかり組めば、東電の新しい工程表に新しく追加された項目が作業環境改善ですよ。これは直でつながるものです。ですから、こういった個別具体的なものをしっかり補正で手を打って、作業してもらう人たちには万全の体制を整える。これは、実際に現地に行かれた、二度も行かれた副大臣の口から政府内部に言って説得力を持つんじゃないですか。ぜひこれはよろしくお願いしたいと思います。\r\n　この問題については、大臣が実際に進めていただければいいですが、もう一つ、私がＪヴィレッジに行ったときに、これはちょっとまずいだろうと思ったことの一つが、Ｊヴィレッジ内に車が多過ぎるんです。大臣も行かれましたよね。（写真を示す）こういう状況です。大きなバスは、東京からＪヴィレッジまで職員また作業員をピストン輸送しています。その奥に、林の中に見える車は東電関係の職員さんとかの自家用車ですよ。現地に私が行ったときも、実際、バスの移動とその車の行き来でどちらかが一回バックしないと通行できないようなケースもありました。\r\n　これは、もし何かあったときにスムーズに車両が通行できるような体制を整えないと危険ですよ。こんなの、東電の方の車のかぎを預かってとりあえず外に出すということをやればすぐできますから、これもやってください。\r\n　それと、もう一つ大きいのが、Ｊヴィレッジのセキュリティー。これは私、正直言ってびっくりしました。センターハウスまで私も車で行ったとき、スルーですよ、だれもそこにいませんよ。このセキュリティーの問題というのは、私、だれでもそこまでは行けちゃうと思う。\r\n　そしてもう一つ、そのセキュリティーの部分で、ここもまずいと思ったのが、Ｊヴィレッジというのは、敷地内が二十キロの中と二十キロの外、両方あります。では、その境目はどうなっているかというと、地面に赤い線が引いてあるだけなんです。そして、そこにいるのは、（写真を示す）ここにちょっとだけ写っていますが、民間の警備員の方。だから、これはだれでも、もしもテロリストとか、車で突っ込んでいこうと思えば中に入っていけちゃうわけですよ。\r\n　ウィキリークスでも、これは別の原発のことですけれども、だれも武器を持った警備員がいない、そういう情報が流れたということがありましたけれども、ここは今世界が注目しているところですよ。そこのセキュリティーの甘さ、大臣、感じませんでしたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは、実際に現地に行かれた、二度も行かれた副大臣の口から政府内部に言って説得力を持つんじゃないですか",
                "このセキュリティーの問題というのは、私、だれでもそこまでは行けちゃうと思う"
            ]
        },
        {
            "speech_id": "117704889X01220110525_046",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　最後に私が気になったのは、このＪヴィレッジに対する政府の関与の薄さなんです。東電本店にある統合対策室、それと、まさに最前線の免震重要棟、このラインは情報共有をやっているでしょう。この間にあるのがＪヴィレッジなんですよ。作業員が原発に行く、その中継基地ですよ。それがＪヴィレッジ。\r\n　しかし、そのＪヴィレッジに詰めている人たちはどれぐらいいるか。政府関係者、自衛隊、五十四人。自衛隊を抜かせば政府関係者は何人だと思いますか。二人です。保安院の二人。それ以外だれもいませんよ。東電職員さん、これは本部の統括責任者の方が一名、その一名のもとに五十三人。この五十三人の中は、調整班、総務班、厚生班、資材班、保安班、人員輸送班、配電班、建設班、通信班、これだけ多くの班が分かれていて総勢何人いるかというと、統括責任者を含めて五十四人。政府関係者は二人。\r\n　幾ら東電が民間の会社とはいえ、この原発の収束は急務で、国家の総力を挙げてやらなきゃいけないことなのに、ここに関する政府の関与が弱過ぎる。もう少しグリップを強くきかせてコントロールするようなことをやれば、セキュリティーの問題、作業員の環境の改善、これは私は改善できる部分が多々ある、そのように感じましたけれども、副大臣は現場を見て、もう少しここは政府の関与を強めた方がいいんじゃないか、そういう感想はお持ちにならなかったですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/46",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　幾ら東電が民間の会社とはいえ、この原発の収束は急務で、国家の総力を挙げてやらなきゃいけないことなのに、ここに関する政府の関与が弱過ぎる",
                "もう少しグリップを強くきかせてコントロールするようなことをやれば、セキュリティーの問題、作業員の環境の改善、これは私は改善できる部分が多々ある、そのように感じましたけれども、副大臣は現場を見て、もう少しここは政府の関与を強めた方がいいんじゃないか、そういう感想はお持ちにならなかったですか"
            ]
        },
        {
            "speech_id": "117704889X01220110525_048",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　検証して対応してくださるということですが、その上で私が申し上げたいのは、今回、この原発事故に対する一人の責任者的な役割を担っているのが細野首相補佐官であります。きょうも私は理事会に、細野補佐官に出てきていただくようにお願いをしましたが、自民党政権時代から、首相補佐官というのは答弁をしない、こういうふうな位置づけであるそうです。\r\n　しかし、この細野さんの役割は、今までの自民党政権下の首相補佐官の役割とはまた違う。毎日テレビに出、メディアで発信をして、質疑応答も受けているのにもかかわらず、国会の中で質疑は受けないというのは成り立たない。\r\n　私は、きょうはこの後ボランティアの問題も触れますが、ボランティアの問題も、責任者は辻元さん、辻元さんは首相補佐官、だから質疑は受けません、こんな状態で本当に聞きたいことを聞けますか。松下経産副大臣だって直接の責任者じゃないかもしれませんよ、経産の副大臣であっても。\r\n　だから、私は、これから、この原発の事故の収束化のためにも、細野補佐官が委員会に答弁として立てるような対応を政府としてぜひ前向きに検討していただきたいんですが、官房長官、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、この細野さんの役割は、今までの自民党政権下の首相補佐官の役割とはまた違う",
                "毎日テレビに出、メディアで発信をして、質疑応答も受けているのにもかかわらず、国会の中で質疑は受けないというのは成り立たない"
            ]
        },
        {
            "speech_id": "117704889X01220110525_050",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-05-25",
            "speech_text": "○小泉（進）委員　細野補佐官はイメージだけじゃなくて、実質、しっかり前へ出ていますよ。質問も受けて、陣頭指揮をとっているのは細野さん。これはイメージじゃなくて、実質的なものですよ。\r\n　ですから、本来、首相補佐官というのは、総理に対するアドバイス、助言、この役割だというのは重々承知をしていますが、今回、細野補佐官が担っている役割というのは、私は、総理に対するアドバイスの範疇を、その枠を超えていると。明らかに、対国民そして対メディア、この役割も果たしているのが補佐官であり、その補佐官は、アドバイスだけだったらいざ知らず、そうじゃないんですから、これから恐らく、この委員会じゃない、他委員会でも、原発に関する情報提供を政府からしてほしいとあるでしょう。その中で、細野補佐官の委員会への出席、また答弁をできるような政府の対応を望みます。\r\n　ボランティアの問題も、これは本来であれば、辻元ボランティア担当補佐官においでをいただいて聞きたかったんですが、きょうは視察の方でいないということですから、私はボランティア連携室の室長の湯浅さんにおいでいただきましたが、湯浅さんも質問には答えられないんですね。これは傍聴だけなんですよ。傍聴ですよ。蓮舫大臣もちょっと失笑しちゃうという感じですけれども。\r\n　これは、実際にボランティアのことで聞きたい当事者に聞けない制度になっている委員会なんですよ。ボランティア連携室は内閣官房ですから、きょうは官房長官に聞きますが、官房長官はボランティアのことを実際に統括するなんて無理ですよ。ですから、私は聞きたかったんですけれども、仕方がありませんので、枝野官房長官に聞きます。\r\n　ボランティア担当補佐官の辻元さん、何をやっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01220110525/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、本来、首相補佐官というのは、総理に対するアドバイス、助言、この役割だというのは重々承知をしていますが、今回、細野補佐官が担っている役割というのは、私は、総理に対するアドバイスの範疇を、その枠を超えていると",
                "その中で、細野補佐官の委員会への出席、また答弁をできるような政府の対応を望みます"
            ]
        }
    ]
}