{
    "repr_name": "小泉龍司",
    "speeches": [
        {
            "speech_id": "118304132X00120130621_106",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2013-06-21",
            "speech_text": "○小泉（龍）分科員　足元のクレジット・デフォルト・スワップのスプレッドも、絶対水準は低いんですけれども、じわじわじわと五月の下旬から上がってきております。財務省としては、金利が本格的に上がってきたときに日銀に切ってもらいたいカードを、日銀が先に切っちゃった。で、金利は上がってしまった。本当に金利上昇局面になったときには、手がないんですね。防衛手段がない。時間稼ぎができないということがあろうかと思います。\r\n　重々その点は御認識されていると思いますけれども、財政規律の確保に向けて、一段の努力をお願いしたいというふうに思います。\r\n　金利が上昇局面に入りますと、最初に苦しくなってくるのは、ゆうちょ銀行だというふうに思います。国内で最大の国債保有機関、まだ日銀には追い抜かれていないわけでございまして、このゆうちょ銀行が抱える、二十四年度末、約百四十兆円弱の国債価格の評価損がどういうふうに出てくるのか、ここが非常に心配になるところでございます。\r\n　ゆうちょ銀行では、バリュー・アット・リスクという、最新のリスク管理手法なんでしょう、これを使って、日々リスク管理はしています、こういう状況にあることは承知をしております。一年間の期間をとって、これをずっと一日ずつずらして、過去五年間にずらしていくんですね。そして、その中でボラティリティーを統計的に処理して、最大損失額を算出して、最大損失額をコントロールする、こういう非常に整合的な説明を受けておりますし、また、リスク管理に向けての組織的な体制、機構もしっかりできているんですけれども、きれいにできているときほど危ないというような気もいたします。\r\n　というのは、金利スワップを使ったヘッジを一切やっていない。ストレステストはやっているんですけれども、金融庁自体が、ゆうちょ銀行のストレステストの中身も把握していない。そんなに詰めて私も議論したわけではないけれども、幾つか問題がやはりあるようであります。\r\n　もし、ゆうちょ銀行の経営が金利上昇局面で最初に揺らげば、これは間違いなく金融システム全体に波及をし、それがまた国債価格の下落に拍車をかけるということでありますので、これは麻生金融担当大臣にお伺いしたいところなんですけれども、ここは財政の分科会なので、大臣には深くお願いを申し上げつつ、寺田副大臣に御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304132X00120130621/106",
            "speaker_group": "無所属",
            "extracted_opinions": [
                "時間稼ぎができないということがあろうかと思います",
                "\r\n　金利が上昇局面に入りますと、最初に苦しくなってくるのは、ゆうちょ銀行だというふうに思います"
            ]
        },
        {
            "speech_id": "116205259X00520050531_106",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-05-31",
            "speech_text": "○小泉（龍）委員　今、最後に言われました、まさに破綻のリスクをしょったまま船出させていくということを本当に私は心配に思います。新生銀行と同じにならない保証はない。\r\n　今るる御説明はございましたけれども、私に説明するというよりも、国民にそれが伝わるかどうかなんですね。今の説明が果たして国民に納得してもらえるかどうか。最終的に公的資金が入りますよ、税金が使われますよ、そのリスクをどうやって、本当に破綻がないんだという経営ビジネスモデルをもう少しこの審議の中で明確に答えていただけないでしょうか。\r\n　その中に、例えば、東京三菱と合併したくなる、あるいは、弱って株価が下がってくれば外資がぱっと入りますね。既にゴールドマン・サックスは新しく八千億の投資ファンドを最近つくりました、郵政民営化をにらんでいると言われております。カーライル、ここも七千億のファンドをつくりました。一兆円規模の投資ファンドがアメリカに続々と生まれている。これをにらんでいるんですよ、郵貯、簡保をにらんでいるんです。\r\n　そこで、政府が企業防衛のための買収防衛策として、いや、これは議決権制限株式に強制的に転換できる、そういう条項を定款に入れるから大丈夫です、守り切ります、こういう御説明がありましたが、東証で買収防衛策についての留意点というものが四月の二十一日に公表されております。「上場会社代表者各位」、この中に、こういう買収防衛策は認められないよというのが四項目ございまして、これは細かい答弁を求めませんから聞いておいていただければいいですけれども、株主の意思表示が機能しない防衛策であること。「重要な権利が十分に備わっていないこととなり、」株主の権利が制限される、議決権制限の場合ですよ、「証券市場において投資者に提供する上場物件としての適格性に欠けるものと考えられます。」\r\n　そもそも上場できるのかどうか、この議決権制限株式への強制転換条項を伴った株式というものが東証に上場できるのかという問題があり、司法上それが有効であるのかという問題があります。\r\n　そこで、政府に考えてもらいたいのは、国際石油会社、石油開発公団が民営化しました。そのときの防衛策は、経済産業大臣に一株黄金株を持たせているわけです。ヨーロッパの例を調べました、司法のあり方も調べました、何でそれをとらないのですか。そういう制度をこの法律に、私は、これは前向きな議論なんですけれども、守るためのものを入れないのか。これは通告してあったと思います。簡単にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X00520050531/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最終的に公的資金が入りますよ、税金が使われますよ、そのリスクをどうやって、本当に破綻がないんだという経営ビジネスモデルをもう少しこの審議の中で明確に答えていただけないでしょうか",
                "「上場会社代表者各位」、この中に、こういう買収防衛策は認められないよというのが四項目ございまして、これは細かい答弁を求めませんから聞いておいていただければいいですけれども、株主の意思表示が機能しない防衛策であること",
                "」\r\n　そもそも上場できるのかどうか、この議決権制限株式への強制転換条項を伴った株式というものが東証に上場できるのかという問題があり、司法上それが有効であるのかという問題があります",
                "ヨーロッパの例を調べました、司法のあり方も調べました、何でそれをとらないのですか",
                "そういう制度をこの法律に、私は、これは前向きな議論なんですけれども、守るためのものを入れないのか"
            ]
        }
    ]
}