{
    "repr_name": "辻清人",
    "speeches": [
        {
            "speech_id": "120104080X01120200520_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○辻委員　自民党の辻清人でございます。\r\n　いわゆる強靱化法について質問をさせていただきたいと思います。二十分という限られた時間なので、行けるところまで行きたいと思いますので、よろしくお願いします。\r\n　初めに、このコロナウイルス禍の中で亡くなられた方々の御冥福をお祈りするとともに、懸命に努力されている医療機関の方々、さまざまな医療物資の生産に当たっておられる方々に深く感謝を申し上げたいと思います。更に加えて、このコロナウイルスはエネルギーの安定供給においても脅威となっていることを忘れてはいけないと思います。発電や送電の現場、あるいは石油やＬＮＧの生産や輸送の現場で、さまざまな方々、安定供給に努力している方々にも敬意を表したいと思います。\r\n　私、七年前に、この電力システムの改革の、それこそ政権交代後、私にとっての初めての経産委員会での質問、広域系統機関、発送電分離、小売の自由化の、当時茂木経産大臣のときの質問に自民党で立たせていただいて、今、梶山大臣の前で、七年後、いわゆる一九九五年から始まった一つの日本の電力システム改革の総仕上げにこうして立たせていただいて、隔世の感があります。\r\n　率直に申し上げて、日本にとってのエネルギー、これはちょっと個人的な話をさせていただきますが、私自身、人生の半分以上を外国で育っています。そのうち十五年間は自然エネルギーが豊富なカナダ、ブリティッシュコロンビア州という、バンクーバーというところなんですが、これは御存じのように、九〇％のエネルギーを水力発電で賄っている地域でもございます。幼少期からずっと育っている中で、電気というのは、つけたり消したりするものじゃなくて、ついているものだという感覚がありました。大学で日本に戻ってきて、授業が始まる前に机に座っていると、先生が電気をぱちっとつけて、また授業が終わると消す。日本人にとって当たり前の感覚が、僕にとっては違和感。\r\n　これは非常に個人的な話なんですが、改めて、昨年一年間、外務省の政務官としてエネルギー外交に携わらせていただいて、特に中東の産油国を訪れたときに、どれだけの方々が日本の電力ないしエネルギーの安定供給のために努力をしているか。きょういらっしゃる経産省、エネ庁の方々の中にも、歴史に名を刻まない英雄の方々がたくさんいるからこそ、今の日本のエネルギー安定供給があると思います。\r\n　そこで、今回の法案ですけれども、これは本当に大胆で前向きな改革の内容を含んでいまして、この安定供給、日本にとってのエネルギー安定供給に資するものだと思いますが、その肝の部分、これから実際、託送料金制度にレベニューキャップ制度を導入するというのは、これは僕は画期的なことだと思うし必要なことだと思いますが、送配電網を整備していくというのは、やはりシステム改革の中で一番重要、かつ、しっかりうまくやらないと、うまくやれば、それこそ市場原理も働いてコストを削減することもできるし、災害に強い、そういうシステムをつくることができますが、そのさじかげんというのは難しいと思います。\r\n　言うなれば、国がしっかりと安価で安定なエネルギーを国民に提供するように、もちろんインセンティブを、このレベニューキャップをつけて与えることはいいんですけれども、効率化と同時にうまく資金も確保して、加えて、その土台として安定的に供給をしないといけないという、そこは、そこのさじかげんというのは、やはり政府がしっかり手綱を握って、それこそ電力広域機関や一般送配電事業者を指導できる必要があると思います。\r\n　ここは質問なんですが、今般の広域系統整備計画とレベニューキャップ制度、この実施を通じた電気の安定供給、政府の役割はどういうふうに認識しているでしょうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "更に加えて、このコロナウイルスはエネルギーの安定供給においても脅威となっていることを忘れてはいけないと思います",
                "\r\n　私、七年前に、この電力システムの改革の、それこそ政権交代後、私にとっての初めての経産委員会での質問、広域系統機関、発送電分離、小売の自由化の、当時茂木経産大臣のときの質問に自民党で立たせていただいて、今、梶山大臣の前で、七年後、いわゆる一九九五年から始まった一つの日本の電力システム改革の総仕上げにこうして立たせていただいて、隔世の感があります",
                "日本人にとって当たり前の感覚が、僕にとっては違和感",
                "きょういらっしゃる経産省、エネ庁の方々の中にも、歴史に名を刻まない英雄の方々がたくさんいるからこそ、今の日本のエネルギー安定供給があると思います",
                "\r\n　そこで、今回の法案ですけれども、これは本当に大胆で前向きな改革の内容を含んでいまして、この安定供給、日本にとってのエネルギー安定供給に資するものだと思いますが、その肝の部分、これから実際、託送料金制度にレベニューキャップ制度を導入するというのは、これは僕は画期的なことだと思うし必要なことだと思いますが、送配電網を整備していくというのは、やはりシステム改革の中で一番重要、かつ、しっかりうまくやらないと、うまくやれば、それこそ市場原理も働いてコストを削減することもできるし、災害に強い、そういうシステムをつくることができますが、そのさじかげんというのは難しいと思います",
                "\r\n　言うなれば、国がしっかりと安価で安定なエネルギーを国民に提供するように、もちろんインセンティブを、このレベニューキャップをつけて与えることはいいんですけれども、効率化と同時にうまく資金も確保して、加えて、その土台として安定的に供給をしないといけないという、そこは、そこのさじかげんというのは、やはり政府がしっかり手綱を握って、それこそ電力広域機関や一般送配電事業者を指導できる必要があると思います"
            ]
        },
        {
            "speech_id": "120104080X01120200520_087",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○辻委員　これは参入障壁が相当高いと思うんですね。ただ、新規参入がなければ、これは本当に仏つくって魂入れずになるので、よろしくお願いしたいと思います。\r\n　多分、次で最後の質問になると思いますが、ＦＩＰ制度について。\r\n　ＦＩＴ制度というのはいろいろ、それこそ功罪あると思うんです。いろいろな方々が参入したし、一律で、それこそ、ここではあえて申し上げると、再生可能エネルギーの比率を引き上げるために貢献をしてきたということでは評価をできる制度だったと思いますが、今度はＦＩＰ制度になって、やはりこれは二〇三〇年のエネルギーミックス、特に再生可能エネルギーの比率を拡大させるためには、相当程度プレミアを設けることが必要だと思うんです。\r\n　今回、このＦＩＰ制度を通じて再生可能エネルギーの導入をどのように促進をしていく考えなのか、それを実現するためにＦＩＰ制度の運用でどのような点に留意していく考えか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ＦＩＴ制度というのはいろいろ、それこそ功罪あると思うんです"
            ]
        },
        {
            "speech_id": "120104080X01120200520_089",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-05-20",
            "speech_text": "○辻委員　ありがとうございます。\r\n　このシステム改革、これで終わりじゃなくて、本当に始まりの終わりだと思うんです。いわゆるプレリュードだと思います。そういった意味では、これからこの器にどういうものを入れていくかによって、日本のこれからのエネルギーに対する考え方、また、国民の公共に対する意識、そういったものも含めて、これから我々、責任を持ってしっかりとこれに取り組んでいかないといけないと思います。\r\n　以上で、私、質問を終わります。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01120200520/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このシステム改革、これで終わりじゃなくて、本当に始まりの終わりだと思うんです",
                "そういった意味では、これからこの器にどういうものを入れていくかによって、日本のこれからのエネルギーに対する考え方、また、国民の公共に対する意識、そういったものも含めて、これから我々、責任を持ってしっかりとこれに取り組んでいかないといけないと思います"
            ]
        },
        {
            "speech_id": "119605253X00320180402_006",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2018-04-02",
            "speech_text": "○辻委員　私は、日本の基本的なスタンスとして、特に圧力をかけしっかりと対話を導き出すというその方針自体は、もちろん北朝鮮はそれを認めませんけれども、今回はそれは成功している、だからこそ交渉のテーブルに着いた、そういう見方があると私は思っています。\r\n　一方で、韓国は、平昌オリンピックにともに彼らを加えて、その後の融和的な外交が成功した、そういう見方をしている方々もいます。ただ、私は個人的には、日本のスタンスというのは、圧力をかけていたからこそ、それが一定の効果を得て今交渉のきっかけを得ているんだ、私はそう思っています。\r\n　その中において、これは特に拉致の問題に関しては、日本と北朝鮮で、バイでしっかりといずれ取り組まないといけない。いずれといいますか、そのタイミングというのは非常に大事だと思っています。\r\n　これを実現をさせていく中で、日本がこの大きな流れの中から取り残されているのではないか、そういう報道もここ最近目にするんですが、私は、むしろそうではなくて、思い返せば、私は外交を学ぶに当たって常に九四年の、日本が韓国と一緒に、当時のクリントン政権、アメリカのクリントン政権において、北朝鮮の朝鮮半島のエネルギー開発機構、ＫＥＤＯといいますが、プルトニウムを抽出していた疑惑においてＮＰＴ体制を北朝鮮が脱却をし、そこにおいてアメリカと北朝鮮で二国間で話合いをつけ、そして十五億ドルの資金を韓国と日本がたしか七対三の比率で分担をして提供をし、このエネルギー開発機構をスタートをしました。しかし、二〇〇七年ですかに、実際、北朝鮮はその約束を守っていなかったことが発覚をし、またそこからゼロベースに戻ってしまった。そういう中で、日本、韓国はお金を出しただけ出して、最終的には進展がなかった。\r\n　枚挙にいとまがないほど、北朝鮮の非核化を中心としたそういった動きというのは、過去にも失敗に終わっているケースがたくさんあります。\r\n　その中において、安易に北朝鮮への融和路線に向かわないように、また、この拉致の問題が取り残されないようにする必要があると思いますが、そういった観点も含めて、日朝首脳会談の実現の可能性を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605253X00320180402/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○辻委員　私は、日本の基本的なスタンスとして、特に圧力をかけしっかりと対話を導き出すというその方針自体は、もちろん北朝鮮はそれを認めませんけれども、今回はそれは成功している、だからこそ交渉のテーブルに着いた、そういう見方があると私は思っています",
                "ただ、私は個人的には、日本のスタンスというのは、圧力をかけていたからこそ、それが一定の効果を得て今交渉のきっかけを得ているんだ、私はそう思っています",
                "\r\n　その中において、これは特に拉致の問題に関しては、日本と北朝鮮で、バイでしっかりといずれ取り組まないといけない",
                "\r\n　その中において、安易に北朝鮮への融和路線に向かわないように、また、この拉致の問題が取り残されないようにする必要があると思いますが、そういった観点も含めて、日朝首脳会談の実現の可能性を教えてください"
            ]
        },
        {
            "speech_id": "119205206X01320161206_029",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2016-12-06",
            "speech_text": "○辻委員　ありがとうございます。\r\n　委員会は違いますけれども、そういった再生可能エネルギーの分野においても事業者が長期的に安定した運営を図れるように、今回、この民法の改正も資するということでは大変意義深いことだと思います。\r\n　続いて、マスコミなどでも大きく取り上げられていますが、敷金及び原状回復義務に関して質問させてください。\r\n　改正法案では、賃貸借について、敷金及び原状回復義務に関する明文の規定を設けていますけれども、これによって一般国民にどのようなメリットがあるのかを説明していただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205206X01320161206/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　委員会は違いますけれども、そういった再生可能エネルギーの分野においても事業者が長期的に安定した運営を図れるように、今回、この民法の改正も資するということでは大変意義深いことだと思います"
            ]
        },
        {
            "speech_id": "118604080X01320140425_022",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-25",
            "speech_text": "○辻委員　ありがとうございます。本当に大臣のおっしゃるとおりだと思います。\r\n　今後、それこそ排他的にならずに、一方で国の根幹をつかさどる重要なインフラを守っていくということで、うまく国際的に日本の経済市場を活性化する一助になればと思っております。\r\n　そろそろ質問を終わらせていただきますけれども、昨年、第一段階の法案が無事に通過しまして、これが第二段階でございます。まだ次に最終的な発送電分離も含めた第三段階が待ち受けているわけですが、これは、東日本大震災を経験した今の日本に鑑みて非常に重要な改革だと私は思っております。これが滞りなく第三段階まで行き着いて、そして、これから日本の経済が活性化する起爆剤とまでは言いませんけれども、日本の企業が、日本の需要家が、しっかりと国際競争力を持って海外と対抗し得るような電力体系を構築する。私はこれは非常に重要な法案だと思います。\r\n　今月制定されたエネルギー基本計画におけるベースロード電源、この電源のしっかりとした確保も含めて、茂木大臣を含めて皆様の今後の御尽力を心からお願いしまして、私の質問を終わらせていただきます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X01320140425/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、それこそ排他的にならずに、一方で国の根幹をつかさどる重要なインフラを守っていくということで、うまく国際的に日本の経済市場を活性化する一助になればと思っております",
                "まだ次に最終的な発送電分離も含めた第三段階が待ち受けているわけですが、これは、東日本大震災を経験した今の日本に鑑みて非常に重要な改革だと私は思っております",
                "これが滞りなく第三段階まで行き着いて、そして、これから日本の経済が活性化する起爆剤とまでは言いませんけれども、日本の企業が、日本の需要家が、しっかりと国際競争力を持って海外と対抗し得るような電力体系を構築する",
                "私はこれは非常に重要な法案だと思います"
            ]
        },
        {
            "speech_id": "118305271X00220130415_284",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○辻分科員　ありがとうございます。\r\n　ぜひとも、資金的、人的、両側面から、日本を支える中小企業をサポートしていただければと思います。\r\n　さて、次に、電力システム改革に移らせていただきます。\r\n　いわゆる電力システム改革について、産業革命以降、常に人類の課題であり、東日本大震災後、新たな局面を迎えたエネルギー供給の命題に対して真っ向から取り組む、いわば近代国家のあり方を問う、今国会においてこれは最も重要な施策の一つだと私は考えています。\r\n　政権発足後、迅速に改革案を提示し、スケジュールを明示されたことは、決断する政治の最たるものであり、大臣を筆頭に経済産業省の取り組みに敬意を表します。\r\n　さて、四月二日に閣議決定された電力システムに関する改革方針において、広域系統運用の拡大、小売、発電の自由化、法的分離の三本柱の改革を三段階に分け実行していく旨決定していますが、各段階において、それぞれ質問をさせていただきます。\r\n　まず、第一段階の広域系統運用機関についてお伺いします。\r\n　既存のエリアを越えた全国的な需給調整システムは、需要サイドの要望に柔軟に応え、電力の安定確保を行うには必須です。化石燃料に比べ発電のタイミングが安定しない再生可能エネルギーなどを取り込み、エネルギーのベストミックスを構築するためにも、この機関は電力システム改革の土台になると考えています。\r\n　そこで、この広域系統運用機関の構成員、業務内容、国の監督権限など、組織設計と運営体制についてはどのようにお考えでしょうか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/284",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひとも、資金的、人的、両側面から、日本を支える中小企業をサポートしていただければと思います",
                "\r\n　いわゆる電力システム改革について、産業革命以降、常に人類の課題であり、東日本大震災後、新たな局面を迎えたエネルギー供給の命題に対して真っ向から取り組む、いわば近代国家のあり方を問う、今国会においてこれは最も重要な施策の一つだと私は考えています",
                "\r\n　政権発足後、迅速に改革案を提示し、スケジュールを明示されたことは、決断する政治の最たるものであり、大臣を筆頭に経済産業省の取り組みに敬意を表します"
            ]
        },
        {
            "speech_id": "118305271X00220130415_286",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○辻分科員　ありがとうございます。\r\n　国家の命題として、安定的なエネルギーの供給は必須ですので、ぜひとも透明性のある機関になっていただけることを願います。\r\n　次に、小売、発電の自由化についてお伺いします。\r\n　国家の繁栄のためには、健全な競争環境の中で、家庭を含め、あまねく安定的に電力が供給されて、豊富なメニューが需要家に提供され、需要家がそこから自由に選択できる必要があると思いますが、そのような環境整備とルールメーキングに際して、政府としてはどのような施策をお考えでしょうか。お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　国家の命題として、安定的なエネルギーの供給は必須ですので、ぜひとも透明性のある機関になっていただけることを願います"
            ]
        },
        {
            "speech_id": "118305271X00220130415_288",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2013-04-15",
            "speech_text": "○辻分科員　ありがとうございます。\r\n　喫緊の課題でございます原発政策も含めてなんですが、原発のありかなしかというところで日本全体のエネルギー安全保障の部分が思考停止をしてしまわないように、責任ある与党として推し進めていただければと思います。\r\n　今、大臣にほぼ答えをいただいたんですが、最後に、発送電分離についてお伺いいたします。\r\n　これは、本当に、電力システム改革の、慎重になる上でも、きちっと競争が確保されている中で、最後の発送電分離の部分でございますけれども、電気の安定供給を確保するために必要な資金の調達に支障を来さないことが前提条件となります。\r\n　ですので、多少ちょっと繰り返しになるかもしれませんが、この点について、きっちりと設備投資が行われるかどうかということを、最後にまた改めてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305271X00220130415/288",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　喫緊の課題でございます原発政策も含めてなんですが、原発のありかなしかというところで日本全体のエネルギー安全保障の部分が思考停止をしてしまわないように、責任ある与党として推し進めていただければと思います"
            ]
        }
    ]
}