{
    "repr_name": "伴野豊",
    "speeches": [
        {
            "speech_id": "119204376X00720161102_173",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○伴野委員　ありがとうございます。\r\n　デフレマインドの正体ということからちょっと議論させていただきたいと思いますが、先ほど、生活の中の将来不安というのがあると申し上げましたし、国あるいは地域ごとにも人口減というのは、相当デフレマインドがあると思います。自分の家族や地域の人、それから市、町の人、それは当然ふえていく方がやはりいろいろな面で活気も出てまいりますし、人一人の力というのは、一人で二倍も三倍もできるよりも、やはり数がふえていく。新興国がかつて力を持っていたときというのは、やはり人口増であり、人口がある程度あるからマーケットがふえていくということに最高の経済対策というのがあったんだろうと私は思うんです。\r\n　最近の地方、地域、商店街なんかを見ましても、その衰退ということを考えますと、国債を買うというのも一つの手かもしれませんが、一つの金融政策、新たな金融政策として、やはり地方債を買うということも発想としてあっていいのではないか。ＪＲのことを引き合いに出して恐縮ですが、あれはやはり地方を競争させたということもあるんだと思うんです。それなりの経営能力のある人材を競争させた。\r\n　だから、自治体の首長さんなんかも、一定の基準を満たせば日銀が直接助けてくれる地方債、きちっとした標準を持つならばそういう政策があってもいいとは思うんですが、このアイデアに関してはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/173",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "新興国がかつて力を持っていたときというのは、やはり人口増であり、人口がある程度あるからマーケットがふえていくということに最高の経済対策というのがあったんだろうと私は思うんです",
                "\r\n　最近の地方、地域、商店街なんかを見ましても、その衰退ということを考えますと、国債を買うというのも一つの手かもしれませんが、一つの金融政策、新たな金融政策として、やはり地方債を買うということも発想としてあっていいのではないか",
                "ＪＲのことを引き合いに出して恐縮ですが、あれはやはり地方を競争させたということもあるんだと思うんです",
                "\r\n　だから、自治体の首長さんなんかも、一定の基準を満たせば日銀が直接助けてくれる地方債、きちっとした標準を持つならばそういう政策があってもいいとは思うんですが、このアイデアに関してはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119204376X00320161021_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-21",
            "speech_text": "○伴野委員　きょうも資料につけさせていただいたところではございますが、まずは平成二十四年六月十五日に三党で合意していただいて、それから、平成二十四年の十一月十四日、これは国民注視の中で党首討論が、当時、野田首相と安倍総裁、今の安倍総理でございますが、そのお話があった中で私が記憶しているのは、やはり三点あったと思うんです。\r\n　一つは、先ほど申し上げた社会保障と税の一体改革に関する事柄。それから、これは法律が通りましたので済んでおりますけれども、赤字国債のお話。それから、今大臣がおっしゃった、身を切る、つまり、国会議員が国民の皆さん方にお願いする中で、定数削減も含めた選挙制度の抜本的な見直し。\r\n　そうした中で客観的に見て、この後ちょっと消費税の延期のお話もさせていただきますが、消費税一〇％を延期をさせたということと、それから、十分な定数削減と衆議院の選挙制度の抜本的な見直しができていないのが事実だと私は思うんです。これは、当時のことといえ、やはり政治家として、今後どの党だけというわけではなく、実現に向けていかなければいけないな、そんなふうに思っている一人でございますので、どうぞよろしくお願いいたします。\r\n　ちょっとここからはとんとんとんと行きたいと思いますので、分けて考えていた質問をまとめていきたいと思います。お手元に資料で、「アベノミクスに対する評価」、それからこれは、自民党さんと公明党さんの「平成二十七年度税制改正の基本的考え方」というものと「日銀の金融政策に対する評価」ということで三つつけさせていただきましたが、これをそれぞれ見ながらお話しさせていただければと思います。\r\n　アベノミクスの評価、これは、主要な新聞記事あるいは有識者の方が語っていらっしゃるということを私なりにまとめたものでございます。私の拙い知識の中で、評価それから批判も含めて、正直言いまして私は、どちらもそれぞれなのだろうなと。\r\n　ですから、アベノミクスを全面否定するつもりはありません。株価も上がったところもありますし、円高も安く誘導されたところもあります。大企業の中で内部留保を最高にしたところもあります。大企業を中心にして、雇用は、その中身は別として、ふえてきているのも事実だと思います。そういう点については認める一方で、この右側に書いてある批判の部分もかなり事実なのではないかなと私は一方では思っているんです。\r\n　ですからやはり、評価は評価として認めるものの、宰相たる者、真摯な批判に対しても、そのリスクヘッジとして、きちっと小さな声にも耳をかして、それに対して対応していくということが肝要ではないかと思うんです。私は、そうしたアベノミクスのある部分の効果については認めさせていただきたい一方で、こうした批判もちゃんと逆に認めるべきではないかな、そんなふうに思います。\r\n　そしてさらに、後ほどその経緯も聞かせていただきたいと思いますが、これは結果論ですが、結果論ですが、消費税の一〇％引き上げを延期しなきゃいけない経済環境であることは間違いないわけでございまして、これはたしか二〇一四年の選挙に出られるときに、安倍総理が記者会見で明確に、今度延ばした期日には確実に、これは経済条項というものを考えずに確実にやるとおっしゃっていた。\r\n　それに対して引き上げすることはできなかったという結果論として、アベノミクスが十分でなかったことは、これは認めざるを得ないのではないかと私は思いますが、このあたりはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00320161021/10",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そうした中で客観的に見て、この後ちょっと消費税の延期のお話もさせていただきますが、消費税一〇％を延期をさせたということと、それから、十分な定数削減と衆議院の選挙制度の抜本的な見直しができていないのが事実だと私は思うんです",
                "これは、当時のことといえ、やはり政治家として、今後どの党だけというわけではなく、実現に向けていかなければいけないな、そんなふうに思っている一人でございますので、どうぞよろしくお願いいたします",
                "\r\n　ですから、アベノミクスを全面否定するつもりはありません",
                "大企業を中心にして、雇用は、その中身は別として、ふえてきているのも事実だと思います",
                "そういう点については認める一方で、この右側に書いてある批判の部分もかなり事実なのではないかなと私は一方では思っているんです",
                "\r\n　ですからやはり、評価は評価として認めるものの、宰相たる者、真摯な批判に対しても、そのリスクヘッジとして、きちっと小さな声にも耳をかして、それに対して対応していくということが肝要ではないかと思うんです",
                "私は、そうしたアベノミクスのある部分の効果については認めさせていただきたい一方で、こうした批判もちゃんと逆に認めるべきではないかな、そんなふうに思います",
                "\r\n　それに対して引き上げすることはできなかったという結果論として、アベノミクスが十分でなかったことは、これは認めざるを得ないのではないかと私は思いますが、このあたりはいかがですか"
            ]
        },
        {
            "speech_id": "116405254X01120060302_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2006-03-02",
            "speech_text": "○伴野豊君　民主党の伴野豊でございます。\r\n　民主党・無所属クラブを代表いたしまして、ただいま議題になりました平成十八年度予算三案に対し、反対の立場から討論をさせていただきます。（拍手）\r\n　討論に先立ちまして、民主党といたしまして、一言おわびを申し上げさせていただきます。\r\n　本予算案の審議の過程におきまして、去る二月十六日に永田寿康議員が事実の裏づけのない問題を取り上げましたこと、並びに、その過程で御迷惑をおかけしました自由民主党武部幹事長、その御子息に、御次男に対しまして、深くおわびを申し上げます。申しわけございませんでした。\r\n　また、本件に関しまして、国会を混乱させましたことを、国民の皆様方に心からおわび申し上げたいと思います。申しわけございませんでした。\r\n　さて、討論に入らせていただきます。\r\n　格差社会という言葉をよく耳にするようになりました。所得が平均の半分以下の方の割合である貧困率。我が国は一五・三％と、ＯＥＣＤ加盟国中五番目に高い値となっております。\r\n　小泉総理は、余裕資産を活用できる証券税制を構築する一方で、酒税、たばこ税の引き上げや、公的年金課税強化、年金、介護、医療と続く社会保障制度改革における負担増、給付減の繰り返しを行ってまいりました。格差が出るのは悪いことだと思っていない、小泉総理はそうおっしゃいました。勝者のみを応援し、弱者には目を向けずに切り捨てる。小泉政権の姿勢や施策が、格差拡大を助長するのみならず、再チャレンジの機会を奪う上、セーフティーネットすら無意味なものにしているのではないかと大変危惧をしております。これ以上格差拡大を放置すれば、国民の不安、不信、不公平感を増大させ、ひいては社会の不安定化、経済の低迷、犯罪の誘発を招きかねません。\r\n　このような事態を打開すべく、徹底的に無駄を除くが、必要なものにはしっかりとお金を投入する、つまりはお金の投入の質、量、方向を変える予算編成が今求められているのであります。\r\n　小泉政権では五回もの予算編成が行われました。小泉構造改革が真の改革であったならば、政策の集大成であり、政権の意思である予算の中身は大きく変化しなければならないはずでございます。しかしながら、実際には、赤字体質、巨額の無駄遣い、省庁間のシェア配分の固定化など、予算の骨格は全く何一つ変わっておりません。小泉改革の看板であった道路公団民営化についても、予定路線九千三百四十二キロの実質全線建設化によって本来の意義を失い、郵政民営化についても、実施前から本来の目的を見失うなど、懸念が大変強まっております。\r\n　以下、反対の理由を申し上げます。\r\n　第一に、定率減税の廃止、つまりはサラリーマン大増税であります。\r\n　一月の給与明細表を見て驚かれたサラリーマンの方々も多いことでございましょう。小泉総理が所得税の定率減税をことし一月から半減したためであります。六月には地方税も上がります。さらには、このたび、定率減税の全廃が措置されれば、さらに来年一月には所得税が、来年六月には地方税がさらに引き上げられることになります。定率減税の全廃は、個人消費に冷や水を浴びせることは必至であり、ようやく回復の兆しの見えてきた日本経済全体の足を引っ張りかねません。\r\n　経済社会の変化等に対応して早急に講ずべき所得税及び法人税の負担軽減措置に関する法律には、その第一条に、抜本的見直しを行うまでの間、所得税法及び法人税法の特例を定めるものとすると明記されております。抜本改革が行われていない今、これを廃止することは、国民に対する明らかな約束違反であります。\r\n　総理が就任直後から掲げていらした国債発行三十兆円枠。あるとき総理は、公約なんてともおっしゃいました。今回ぎりぎり実現することになりましたが、これは、定率減税の全廃に加え、特別会計のつまみ食い、あるいはＮＴＴ事業費の補正予算による前倒し償還など、数合わせ的な小細工や、究極のつじつま合わせとも言えるたばこ税増税などによるものでございます。本来の歳出構造の抜本的改革、無駄の徹底的な排除によって実現されたものとは到底言えないわけでございます。\r\n　第二に、看板倒れの中身の伴わない三位一体改革でございます。\r\n　政府・与党の言う三位一体改革では、地方の裁量が広がらない形で国庫補助負担金の削減が行われました。例えば、義務教育国庫負担金については、三位一体改革の政府・与党合意で、国の負担率を二分の一から三分の一に引き下げるという肩透かしの結論が出されました。仮に、小学校もしくは中学校のどちらかの国庫負担金の全部を廃止するというのであれば、地方の権限を強めるという意味で、まだ一歩前進と言えたかもしれません。しかしながら、今回の合意は、小学校、中学校全体を通じて国庫負担を引き下げるというものでございます。\r\n　国から補助金が出る限り、負担率が二分の一であろうが三分の一であろうが、地方は文部科学省から指示を受けるという基本構造には何ら変化はありません。国の側から見れば、これまで二分の一を負担して行使した権限を三分の一の負担で行使できる、そういったわけですから、従来よりも効率よく国が地方を支配できる、そういったことさえ言うことができます。小泉総理の進めてきた三位一体改革の正体をここに見た思いであります。\r\n　第三に、巨額の無駄が是正されていないことがあります。\r\n　特別会計については、歳出純計額は二百二十五兆円と、一般会計予算の三倍弱の規模となっております。不透明で無駄遣いの温床になっているとも指摘されているこの特別会計、本予算案でも根本的なメスが入れられることはなく、例えば国有林野事業特別会計、都道府県が行う補助治山事業は一般会計で経理することとした上で、国有林野事業勘定と治山勘定の区分を廃止し、経理方法を統一するとしているだけであります。これでは改革の名には値いたしません。\r\n　ほかに、電源開発促進対策特別会計からの一般会計繰り入れ措置、財政融資資金特別会計からの国債整理基金特別会計繰り入れ措置などが講じられておりますが、これらは国債発行額を三十兆円以下に抑えるための数字いじりにほかならないわけでございます。\r\n　昨年十二月に閣議決定した行政改革の重要方針においても、国営土地改良事業特別会計、登記特別会計、特定国有財産整備特別会計、以上三つしか一般会計化がなされておりません。明記もされておりません。大部分の特別会計については、今後検討するとされており、これでは国の予算の大半が依然として不透明なままであります。\r\n　このたび、民主党の要請に基づく予備的調査によって、二万二千人の天下りを維持するために五・五兆円もの税金が投入されていることが明らかになりました。また、民主党の予算委員会要求資料で、政府調達の落札率が異常に高く、いまだに官製談合が常態化していることも明確となりました。政府みずからの調査でも、特別会計に多くの無駄があることがはっきりいたしました。これらは氷山の一角でございます。依然、中央省庁の既得権益の保持のために巨額の税金等が費消されると言っても過言ではないかと思います。\r\n　以上のように、現在の政府予算にはまだまだ巨額の無駄が眠っており、このような状態を放置したままの予算案を到底認めるわけにはまいりません。\r\n　民主党は、我が国の将来像、財政のあり方を示すべく、独自の予算案を示し、そして提案いたしました。\r\n　民主党案では、特別会計をゼロベースで見直すなど、予算の見える化を推し進め、徹底的に無駄をなくしました。その上で、安全・安心が見える十兆円、地域が見える二十兆円、未来が見える三十兆円という三つの理念に基づいた予算配分を行いました。\r\n　具体的には、まず、安全・安心が見える十兆円。アスベスト総合対策やあかずの踏切対策など建物、食べ物、乗り物、子供の安全を守る事業、そして奨学金の貸与など人への投資もしっかりと行う、子供手当などチルドレンファーストの理念に基づく事業、障害者の自立支援など支援の必要な人には確かな支援を行う事業等に重点配分しております。次に、地域が見える二十兆円。税源移譲と一括交付金の創設により、大胆な地方分権を行うとともに、中小企業支援など地域経済の活性化に向けた投資を行うこととしております。さらには、未来が見える三十兆円といたしまして、子、孫に借金をツケ回さないため、国債残高を三十兆円縮小することも予定いたしております。\r\n　このように、民主党は、徹底的に無駄を除くが、必要なものには予算を投入するという予算案を提案いたしました。無駄は削らないが、必要なものは削る、格差が限度を超えて広がり、再びチャレンジの機会を奪うだけでなく、セーフティーネットすら無意味にする社会を助長する。小泉政権とは根本的にお金の投入の質、量、方向が異なるわけであります。\r\n　小泉予算案には、陰を照らす光や暖かさのみじんも感じることができません。民主党予算案こそ、国民の皆様方に春の訪れを告げる唯一の予算案であることを最後に申し上げ、私の討論を終わらせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405254X01120060302/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "格差が出るのは悪いことだと思っていない、小泉総理はそうおっしゃいました",
                "小泉政権の姿勢や施策が、格差拡大を助長するのみならず、再チャレンジの機会を奪う上、セーフティーネットすら無意味なものにしているのではないかと大変危惧をしております",
                "これ以上格差拡大を放置すれば、国民の不安、不信、不公平感を増大させ、ひいては社会の不安定化、経済の低迷、犯罪の誘発を招きかねません",
                "小泉構造改革が真の改革であったならば、政策の集大成であり、政権の意思である予算の中身は大きく変化しなければならないはずでございます",
                "小泉改革の看板であった道路公団民営化についても、予定路線九千三百四十二キロの実質全線建設化によって本来の意義を失い、郵政民営化についても、実施前から本来の目的を見失うなど、懸念が大変強まっております",
                "定率減税の全廃は、個人消費に冷や水を浴びせることは必至であり、ようやく回復の兆しの見えてきた日本経済全体の足を引っ張りかねません",
                "抜本改革が行われていない今、これを廃止することは、国民に対する明らかな約束違反であります",
                "今回ぎりぎり実現することになりましたが、これは、定率減税の全廃に加え、特別会計のつまみ食い、あるいはＮＴＴ事業費の補正予算による前倒し償還など、数合わせ的な小細工や、究極のつじつま合わせとも言えるたばこ税増税などによるものでございます",
                "本来の歳出構造の抜本的改革、無駄の徹底的な排除によって実現されたものとは到底言えないわけでございます",
                "仮に、小学校もしくは中学校のどちらかの国庫負担金の全部を廃止するというのであれば、地方の権限を強めるという意味で、まだ一歩前進と言えたかもしれません",
                "国の側から見れば、これまで二分の一を負担して行使した権限を三分の一の負担で行使できる、そういったわけですから、従来よりも効率よく国が地方を支配できる、そういったことさえ言うことができます",
                "小泉総理の進めてきた三位一体改革の正体をここに見た思いであります",
                "これでは改革の名には値いたしません",
                "依然、中央省庁の既得権益の保持のために巨額の税金等が費消されると言っても過言ではないかと思います",
                "\r\n　以上のように、現在の政府予算にはまだまだ巨額の無駄が眠っており、このような状態を放置したままの予算案を到底認めるわけにはまいりません",
                "無駄は削らないが、必要なものは削る、格差が限度を超えて広がり、再びチャレンジの機会を奪うだけでなく、セーフティーネットすら無意味にする社会を助長する",
                "\r\n　小泉予算案には、陰を照らす光や暖かさのみじんも感じることができません"
            ]
        },
        {
            "speech_id": "116205261X01720050222_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-22",
            "speech_text": "○伴野委員　プライマリーバランスを黒にするというのは、先ほどの例えでいいますと、月々の収支をとんとんにするというところだと思うんですね。やはり根源は、大きな大きな借金、これをどう始末をつけていくか、ここが見えてこないことには、私はなかなか安心できないと思うんですね。一家もそうだと思います。\r\n　そうした中で、新たな財源のお話も出ましたけれども、端的に言いまして、借金、ばくっと言って七百兆円、どうしていくんだ、いつまでにどうしていくんだというところをぜひお示しいただきたい。\r\n　どうも、いろいろこの小泉構造改革、私なりに勉強させていただきましたが、二点不足しているような気がしてなりません。一点目は時間軸の問題です。とりわけ中長期の展望が非常にわかりづらい。二点目は、感覚的なお話をすれば、光と熱が感じられない。光というのはビジョンや展望でございます。熱とは、やはり人間ですから、ぬくもりとか体温とか温かさ、これが欠落してならないわけでございます。\r\n　例えば長期債務につきましても、諸外国なんかはＧＤＰ比に対してというようなたがをくくって、ここまでならば安心できるんだよ、あるいは、建設国債はこれだけだから、ここの部分はいわゆるアセットマネジメントをしていけば何とかもつんだとか、そういう指標が出てきているように伺っているんですけれども、我が国はそういった国の意思が非常に見えてこない。\r\n　私は、国の意思を示せば少しは安定してくるんじゃないかと思うんですが、ぜひ、財務大臣、ざくっとした借金七百兆円、これからいつまでにどうされていくか、お答えいただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01720050222/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり根源は、大きな大きな借金、これをどう始末をつけていくか、ここが見えてこないことには、私はなかなか安心できないと思うんですね",
                "\r\n　そうした中で、新たな財源のお話も出ましたけれども、端的に言いまして、借金、ばくっと言って七百兆円、どうしていくんだ、いつまでにどうしていくんだというところをぜひお示しいただきたい",
                "\r\n　どうも、いろいろこの小泉構造改革、私なりに勉強させていただきましたが、二点不足しているような気がしてなりません",
                "熱とは、やはり人間ですから、ぬくもりとか体温とか温かさ、これが欠落してならないわけでございます",
                "\r\n　例えば長期債務につきましても、諸外国なんかはＧＤＰ比に対してというようなたがをくくって、ここまでならば安心できるんだよ、あるいは、建設国債はこれだけだから、ここの部分はいわゆるアセットマネジメントをしていけば何とかもつんだとか、そういう指標が出てきているように伺っているんですけれども、我が国はそういった国の意思が非常に見えてこない"
            ]
        }
    ]
}