{
    "repr_name": "山本有二",
    "speeches": [
        {
            "speech_id": "121105261X01020230213_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-13",
            "speech_text": "○山本（有）委員　海外の例を申し上げますと、アメリカは、おととし五百か所の下水サーベイランスを実施しておりました。それが今年千二百、倍以上、箇所を増やしました。ＥＵは、おととし三百であったものが、今年千四百で、アメリカを抜きました。\r\n　北海道大学の北島准教授によりますと、アメリカでもＥＵでも、防衛という感覚でサーベイランスをやっているというわけでございます。どういうことかといいますと、インフルエンザにも使える、薬剤耐性菌にも使える、さらに、実は大量破壊兵器の生物化学兵器、サリンや炭疽菌でも応用が認められるというようなことですから、アメリカやＥＵは必死になっております。特に、ＥＵ加盟国はウクライナ国境と隣接している箇所がいっぱいあります。その危険において、ＥＵは過敏になっております。\r\n　二〇二二年、去年のＥＵ指令で、全てのメンバー国に、二〇二五年までに下水サーベイランスを導入することを求めるというように、ＥＵの決定がございます。\r\n　それを受けての話でありますが、資料の最後のページに、Ｇ７の、去年のサミットの保健大臣声明を載せてあります。その一番下に、下水サーベイランス調査等を通じ、二〇二四年までに変異型を含むＳＡＲＳコロナ２、ポリオウイルス、インフルエンザウイルス等の感染性病原体監視の展開、これを国際合意するということでございまして、何と日本もこれに署名しております。加藤大臣、知っておりましたか。署名しているんです。\r\n　今年、広島サミットがあるわけでありまして、こういうことを考えていきますと、どうしても、やはり世界基準、こういったものに追いつくためには、日本でもこの下水サーベイランスをいち早く採用して、五月八日に五類になるわけでありますから、そして広島サミットがあるわけでありますから、この決断を早くされた方が私はいいと思いますけれども、加藤大臣の御所見をいただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01020230213/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今年、広島サミットがあるわけでありまして、こういうことを考えていきますと、どうしても、やはり世界基準、こういったものに追いつくためには、日本でもこの下水サーベイランスをいち早く採用して、五月八日に五類になるわけでありますから、そして広島サミットがあるわけでありますから、この決断を早くされた方が私はいいと思いますけれども、加藤大臣の御所見をいただきます"
            ]
        },
        {
            "speech_id": "116614370X01720070614_381",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-06-14",
            "speech_text": "○国務大臣（山本有二君）　まずは一般論としまして、こうしたスティール・パートナーズほかファンドの時代的な役割というのは、市場に流動性と効率性を与えるという大変いい面を持っております。他方で、法律の中で株主平等というものの要請は当然ございます。\r\n　したがいまして、特にこうした第三者割当て、新株発行、こうしたものについて過度な規制を加えるということについては、若干の手続等、今の現行法における手続で株主総会の適正な議決を経た場合には、私はなお許される防衛策ではないかというように考えるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614370X01720070614/381",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方で、法律の中で株主平等というものの要請は当然ございます",
                "\r\n　したがいまして、特にこうした第三者割当て、新株発行、こうしたものについて過度な規制を加えるということについては、若干の手続等、今の現行法における手続で株主総会の適正な議決を経た場合には、私はなお許される防衛策ではないかというように考えるところでございます"
            ]
        },
        {
            "speech_id": "116514370X00720061205_090",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2006-12-05",
            "speech_text": "○国務大臣（山本有二君）　特にベルル共済という個別のケースにおきましては、先ほど広田委員も御指摘になりましたように、建設国保という極めて安心感のある安定した今までの経営ぶりの保険の担当者が別建てでベルル共済というものをつくったと聞いております。つまり、相手が疑えないような状況の中でこれの仕組みをつくってこられたという極めて巧妙な詐欺と言えるかもしれません。\r\n　そんな意味で、こうしたものに対する社会防衛ということを更に進めて考えることができるような仕組みをつくっていくということは、委員の御指摘のとおりであろうというように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514370X00720061205/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そんな意味で、こうしたものに対する社会防衛ということを更に進めて考えることができるような仕組みをつくっていくということは、委員の御指摘のとおりであろうというように思っております"
            ]
        },
        {
            "speech_id": "114705206X02020000512_081",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2000-05-12",
            "speech_text": "○山本（有）政務次官　まさに少年犯罪、いわばその少年の社会的生活に復帰する更生に資することを旨として匿名であるべきだという一般論、しかし、先生の御指摘のように、現実には社会防衛あるいは少年の更生にかえって匿名があだになるというようなところもあろうかと思います。\r\n　しかし、それらを含めて、この国会で、少年法第六十一条というものが、すべてを匿名にしよう、法律で明文化して規定いたしております。その意味では、例外を設けないというのがこの少年法の規定だろうと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705206X02020000512/81",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味では、例外を設けないというのがこの少年法の規定だろうと考えておるところでございます"
            ]
        },
        {
            "speech_id": "114505206X01319990518_028",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1999-05-18",
            "speech_text": "○山本（有）委員　御努力をなおお願いしたいと思います。\r\n　さて、刑事裁判官というのは、学校の先生、大学の教授以上にいろいろな意味で勉強されている人である、私はそう信じております。特に刑事裁判である以上、刑法理論というのは精緻でなければなりません。目には目を、歯には歯をという応報刑の言葉がございますが、これは一つの納得いく応報理論でございまして、刑事理論でありまして、相手の目をつぶせば自分の目を失うということはわかりやすい。だから刑法というのは、わかりやすく、納得できるから罪につくることができる。窃盗して、右手でそのものをつかめば、その右手を失うというようなことになりますと、またそれもよくわかるわけでございます。\r\n　したがって、納得の理論、刑法理論というのは、精緻であればあるほど刑事裁判がより生きてくるだろうというように私は思っておるわけでありますが、その意味で、刑事裁判官の理論性というものに対して、私は高い評価をしているものでございます。\r\n　そこでお伺いいたしますが、個人責任の犯罪、これが刑法理論であります。現在の通説では、犯罪の成立に三つの要素が、要件が要ると言われております。構成要件該当性、違法性、責任。すなわち、構成要件該当性、人を例えばナイフで刺殺した。しかし、それはあくまで正当防衛だった場合には違法性がないわけであります。それで、違法性があった場合、さらにそれが、赤ちゃんがナイフをたまたま握っていたら、そこに突進してきた人がいて死んだというと、これは責任がないわけでありますね。\r\n　そうすると、違法性、責任、この三つの要件が満たされるということが、今の通説の刑法理論の常識になっておるわけでありまして、ここから考えた場合、組織的犯罪について、一体どこがどういうようにこの要素が変わるのか、これについて、刑事裁判官の長でございます白木刑事局長にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505206X01319990518/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、刑事裁判官というのは、学校の先生、大学の教授以上にいろいろな意味で勉強されている人である、私はそう信じております",
                "だから刑法というのは、わかりやすく、納得できるから罪につくることができる",
                "\r\n　したがって、納得の理論、刑法理論というのは、精緻であればあるほど刑事裁判がより生きてくるだろうというように私は思っておるわけでありますが、その意味で、刑事裁判官の理論性というものに対して、私は高い評価をしているものでございます",
                "しかし、それはあくまで正当防衛だった場合には違法性がないわけであります",
                "それで、違法性があった場合、さらにそれが、赤ちゃんがナイフをたまたま握っていたら、そこに突進してきた人がいて死んだというと、これは責任がないわけでありますね"
            ]
        },
        {
            "speech_id": "114205261X02119980309_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1998-03-09",
            "speech_text": "○山本（有）委員　ぜひ貸し渋りが解消されるように、御努力をお願いいたします。\r\n　次に、預金者保護について大蔵大臣にお伺いいたします。\r\n　橋本内閣の六大改革の一つに金融改革がございます。原理原則は、フリー、フェア、グローバルでございます。この預金者保護という点、これについて、四月一日から改正外為法が施行になるならば、外資系の銀行に預金者が、実は預金を邦銀から外資系に移す、その作業が殺到していくのではないかというように危惧するところでございます。\r\n　どういうことかと申しますと、銀行金利、このことでございます。預金金利は、一番国内で有利なものでも、一千万円以上お預け入れの大口定期で年利〇・三五％でございます。外資系のある銀行のイギリス・ポンド建ての預金であるならば、一千万円預けますと年利四・三五％。すなわち一年間で、邦銀は三万五千円、外資系は四十三万五千円の金利がつくわけであります。その差が四十万円。これで、生活防衛、将来の不安解消のための預金というものが外資系に流れないという方が逆におかしくなるわけであります。\r\n　そうしたら、日本の銀行に預金すれば保護する、外資系に預ければ保護されない、このことをしっかりうたっておかないと、私は、預金者が四月一日から迷うというように思いますが、この点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205261X02119980309/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうしたら、日本の銀行に預金すれば保護する、外資系に預ければ保護されない、このことをしっかりうたっておかないと、私は、預金者が四月一日から迷うというように思いますが、この点、いかがですか"
            ]
        }
    ]
}