{
    "repr_name": "米山隆一",
    "speeches": [
        {
            "speech_id": "121104376X01420230418_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-18",
            "speech_text": "○米山委員　これは、今言ったとおり来年度以降は分からないわけですよ。これからしっかりやりますと。それはもう、何というか、そもそも予算制度の否定ですよね。今年度の予算を決めるのはいいんですけれども、もうずっと先の予算に至るまで、まるで分からないのに一兆円やりますみたいな話をしちゃっているわけですよ。しかもそれは、本当に何度も申しますけれども、どんどんどんどん苦しくなるわけで、五年間し続けられるなんというのはおよそ現実的でないと思います。\r\n　更に言うなら、これは物価上昇分の予算増を全部防衛費に突っ込むので、それは、どこかの省庁でコピー機が買えなくなるなり、もしかして業者を買いたたくのか、それとも給付を減らすのか、何かのことはどんどん起こっていくわけですよ。\r\n　結局、これは実は、国民の負担はないようにと言っていますけれども、インフレ税そのものといいますか、インフレになっていて税金は増えるんだけれども、それに対してお金を払っていない、正当な給付をしないという状況が起こるわけなんです。\r\n　さらに、この質問、ちょっと時間がないのでまとめて質問させていただくんですけれども、今までずっとお話ししてきたのは、結局、財源を確保されていないじゃないですかなんですよ、どう見たって。しかも、それは、国債の発行であるとか、事実上インフレなのに給付が増えないとかいう形で国民の負担になるんです。\r\n　こういう話をしますと、某政党なぞは、どのみち、ほとんど全ての財源が確保されていないんだから、一兆円の増税も必要ない。増税なしで全部防衛予算を増やすんだというようなことを言われるんですけれども、私はそれは、先ほど来申し上げていますように、安全保障のリスク、軍事的リスクばかりを考えて、財政のリスク、経済のリスク、また災害に対処するリスク、そういったものを全く無視している、本当に、何というか、国の存続というものを極めて偏った一面だけで考えている非常によろしくない在り方だというふうに思います。\r\n　私、防衛費を増やすこと、それ自体に対して、額はともかく、反対するものではありません。必要な部分というのはあると思いますよ。でも、それは、財政制約の中で行うべきことなんですよ。ちゃんとほかの予算とのバランスの上でやるべきことなんです。経済のリスクにも災害のリスクにも備えてやるべきことなんです。それができないなら、確保できないなら、それはできない分は諦めるべきことなんですよ。\r\n　せめてこの中で、四十三兆円のうち四十・五兆円までしか確保できなかったんだから、それで四十・五兆円ですら、今言ったみたいに、無理くりですよ。四十・五兆円で諦めるのが当然です。\r\n　更に言うなら、こんな全く将来の見通しが立たないような法案はもう廃案にすべきだ、こんなものを通してはいかぬと思います。\r\n　財務大臣、御所見を伺います。それは、財務大臣としての職責のありようだと思います。これを認めるなら、財務大臣は要りませんよ。御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/152",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それはもう、何というか、そもそも予算制度の否定ですよね",
                "しかもそれは、本当に何度も申しますけれども、どんどんどんどん苦しくなるわけで、五年間し続けられるなんというのはおよそ現実的でないと思います",
                "\r\n　さらに、この質問、ちょっと時間がないのでまとめて質問させていただくんですけれども、今までずっとお話ししてきたのは、結局、財源を確保されていないじゃないですかなんですよ、どう見たって",
                "\r\n　こういう話をしますと、某政党なぞは、どのみち、ほとんど全ての財源が確保されていないんだから、一兆円の増税も必要ない",
                "増税なしで全部防衛予算を増やすんだというようなことを言われるんですけれども、私はそれは、先ほど来申し上げていますように、安全保障のリスク、軍事的リスクばかりを考えて、財政のリスク、経済のリスク、また災害に対処するリスク、そういったものを全く無視している、本当に、何というか、国の存続というものを極めて偏った一面だけで考えている非常によろしくない在り方だというふうに思います",
                "\r\n　私、防衛費を増やすこと、それ自体に対して、額はともかく、反対するものではありません",
                "それができないなら、確保できないなら、それはできない分は諦めるべきことなんですよ",
                "\r\n　せめてこの中で、四十三兆円のうち四十・五兆円までしか確保できなかったんだから、それで四十・五兆円ですら、今言ったみたいに、無理くりですよ",
                "四十・五兆円で諦めるのが当然です",
                "\r\n　更に言うなら、こんな全く将来の見通しが立たないような法案はもう廃案にすべきだ、こんなものを通してはいかぬと思います",
                "それは、財務大臣としての職責のありようだと思います",
                "これを認めるなら、財務大臣は要りませんよ"
            ]
        }
    ]
}