{
    "repr_name": "鈴木憲和",
    "speeches": [
        {
            "speech_id": "121103815X00520230406_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○鈴木（憲）委員　おはようございます。自民党の鈴木憲和です。\r\n　本日は、日豪及び日英の円滑化協定の実施法案について質疑の機会をいただきまして、ありがとうございます。\r\n　私自身、二〇一八年、一九年と外務政務官を務めさせていただきました。その際の担当がアジア大洋州ということで、本当に、自由で開かれたインド太平洋というのを進めていく上では、まず、安全保障面と外交面としっかり戦略的にやらなければいけないということ、そして、それ自体がまさに我が国の国益に直結をするんだということを実感をしております。\r\n　そして、特に、法の支配、航行の自由、そして経済的結びつきの強化、海上法執行能力の構築などによる平和と安定の確保などについて、日本がその必要性をより多くの国々と共有をして、我が国自体が行動していくということが求められているというふうに思います。\r\n　また、例えば、私の地元山形県でありますけれども、山形県東根市に陸上自衛隊第六師団があります。その第六師団からも、今年一月に、海賊対処行動支援隊としてジブチに隊員の皆さんが派遣をされておりまして、今まさにその活動中なわけでありますが、こうした活動についても、我が国だけでできるというわけではなく、他国との共同での活動がやはり不可欠であるということをよく認識をしています。\r\n　その中で、オーストラリア、これは、二〇〇七年以降、米国以外では初めての、我が国にとっては安全保障上のパートナーであります。また、英国も、近年では、二〇二一年にインド太平洋への傾斜という方針を打ち出してくれており、今後十年間で同盟国及び日本を含む同志国との協力を深化をさせていくということであります。また、二〇一七年以降には、瀬取りを含む北朝鮮による海上での不正取引を監視する国際的な取組にもイギリスは貢献をしてくれています。\r\n　こうした日豪関係そして日英関係を踏まえていくと、両国間の安全保障、防衛協力が更に促進をされるということが結果としてはこの地域の安定につながるということ、そして、その観点でいうと、本協定案、そして本協定の実施法はいかに意義深いものであるということはよく認識をしております。\r\n　今後、自由で開かれたインド太平洋を進める上では、やはり、安全保障面も外交面でも更に多くの国と関係強化を図っていく必要があるというふうに認識をしております。\r\n　そこで、まず、防衛省にお伺いをします。\r\n　直近一年間で、我が国の自衛隊がインド太平洋において、豪州、英国以外に何か国と共同訓練を実施してきているのか、お伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その際の担当がアジア大洋州ということで、本当に、自由で開かれたインド太平洋というのを進めていく上では、まず、安全保障面と外交面としっかり戦略的にやらなければいけないということ、そして、それ自体がまさに我が国の国益に直結をするんだということを実感をしております",
                "\r\n　そして、特に、法の支配、航行の自由、そして経済的結びつきの強化、海上法執行能力の構築などによる平和と安定の確保などについて、日本がその必要性をより多くの国々と共有をして、我が国自体が行動していくということが求められているというふうに思います",
                "その第六師団からも、今年一月に、海賊対処行動支援隊としてジブチに隊員の皆さんが派遣をされておりまして、今まさにその活動中なわけでありますが、こうした活動についても、我が国だけでできるというわけではなく、他国との共同での活動がやはり不可欠であるということをよく認識をしています",
                "\r\n　こうした日豪関係そして日英関係を踏まえていくと、両国間の安全保障、防衛協力が更に促進をされるということが結果としてはこの地域の安定につながるということ、そして、その観点でいうと、本協定案、そして本協定の実施法はいかに意義深いものであるということはよく認識をしております",
                "\r\n　今後、自由で開かれたインド太平洋を進める上では、やはり、安全保障面も外交面でも更に多くの国と関係強化を図っていく必要があるというふうに認識をしております"
            ]
        },
        {
            "speech_id": "121103815X00520230406_006",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○鈴木（憲）委員　ありがとうございます。\r\n　今お伺いしただけでも、直近一年間で六か国ということで、これが年々、以前に比べれば、最近の方がまさに増えてきている、このニーズがまさに増えてきているんだろうというふうに思います。\r\n　例えばですけれども、私自身、政務官時代にツバルに出張させていただいた際には、南太平洋においては、フランス領ポリネシアに仏軍が駐留をしております。実は、私たちが日本で感じるよりも、やはりフランスの存在感というのは大変大きいんだなということも感じさせていただきました。\r\n　今後、豪州及び英国以外の国々とも、円滑化協定についてはその必要性があるというふうに考えておりますが、これについて、まず、どのように認識をしているのか。\r\n　今後、これが一つ一つ、もう少し増えていくということになれば、この円滑化協定を締結する国が増えていく場合に、実施のための一般法、私はこれを検討した方がいいのかなというふうに思っております。というのも、やはりこれは機動的に対応できるようにするというのが、まさに今、厳しくなっておる安全保障環境を踏まえれば、私は必要だろうというふうに思いますが、この点について、浜田防衛大臣からお考えをお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今後、これが一つ一つ、もう少し増えていくということになれば、この円滑化協定を締結する国が増えていく場合に、実施のための一般法、私はこれを検討した方がいいのかなというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X00520230406_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○鈴木（憲）委員　ありがとうございました。\r\n　是非、防衛省と外務省と、そしてまた経済界もしっかり巻き込んで、総合的、戦略的に今後頑張っていただきたいというふうに思います。\r\n　以上で終わります。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　是非、防衛省と外務省と、そしてまた経済界もしっかり巻き込んで、総合的、戦略的に今後頑張っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120105266X00120200225_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○鈴木（憲）分科員　自民党山形二区の鈴木憲和です。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。また、河野大臣には、大変お忙しいところ、御対応いただき、また役所の皆さんも本当にありがとうございます。\r\n　まず初めに、昨年の数々の台風の災害復旧、また今回の新型コロナウイルスへの対応など、防衛省・自衛隊の皆さんにおかれましては、気が休まる暇がなく活動されていることに心から敬意を表したいと思いますし、ただ、またその一方で、本来の自衛隊の任務である日本の平和と安全を確保するために、中東を始め、世界じゅうで緊張感を持って活動していただいていることにも本当に敬意を表したいというふうに思います。\r\n　私から、ちょっとこれは質問通告はしておりませんが、いざというときの備えとしての自衛隊でありますので、今回の、例えば新型コロナウイルス、こういった事態において、隊員の皆さんの健康管理、これについては通常の民間人以上にやはり気を使っていただきたいというふうに思いますが、これについて、ちょっと大臣のお考え、いただければというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/343",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず初めに、昨年の数々の台風の災害復旧、また今回の新型コロナウイルスへの対応など、防衛省・自衛隊の皆さんにおかれましては、気が休まる暇がなく活動されていることに心から敬意を表したいと思いますし、ただ、またその一方で、本来の自衛隊の任務である日本の平和と安全を確保するために、中東を始め、世界じゅうで緊張感を持って活動していただいていることにも本当に敬意を表したいというふうに思います",
                "\r\n　私から、ちょっとこれは質問通告はしておりませんが、いざというときの備えとしての自衛隊でありますので、今回の、例えば新型コロナウイルス、こういった事態において、隊員の皆さんの健康管理、これについては通常の民間人以上にやはり気を使っていただきたいというふうに思いますが、これについて、ちょっと大臣のお考え、いただければというふうに思います"
            ]
        },
        {
            "speech_id": "120105266X00120200225_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○鈴木（憲）分科員　済みません、通告なしで質問させていただいたにもかかわらず、御丁寧な答弁、ありがとうございました。\r\n　ぜひこれは、ダイヤモンド・プリンセス号への対応に当たっていただいた方だけではなくて、ふだん全国各地で訓練に当たっている隊員の皆さんについても、緊張感を持って臨んでいただきたいというふうに思います。\r\n　昨年一年間、外務大臣政務官として、河野大臣のもとで仕事をさせていただきました。私の所管、アジア大洋州でしたけれども、各国、二十カ国ぐらい訪れることができましたが、どこに行っても感じますのは、世界のパワーバランス、これはすごい変化をしてきているなということであります。特に、その中で感じるのは、中国が力をつけてきていまして、世界がどんどん、これは中国だけではありませんが、パワーバランスが変わっていることによって、不安定化をしているなということもつくづく感じます。\r\n　外交努力でできること、まだまだたくさんあるというふうに思う一方で、やはり、海外の軍当局との意見交換、そして情報共有、これをますます進めることも一方では大切ではないかなということも、外務省の立場で各国へ行かせていただいて感じたところでありました。\r\n　私が今回、一個目、質問をさせていただくのは、自由で開かれたアジア太平洋、その実現と、そしてやはりテロなどへの対応を考えたときに、事前の情報活動というのは極めて重要だというふうに思っています。\r\n　防衛駐在官の数を今以上にふやしていくべきではないかなというふうに思いますが、このことについての現状と、そして今後、河野大臣のもとでどのようにしていくおつもりであるのかということをお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/345",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、その中で感じるのは、中国が力をつけてきていまして、世界がどんどん、これは中国だけではありませんが、パワーバランスが変わっていることによって、不安定化をしているなということもつくづく感じます",
                "\r\n　外交努力でできること、まだまだたくさんあるというふうに思う一方で、やはり、海外の軍当局との意見交換、そして情報共有、これをますます進めることも一方では大切ではないかなということも、外務省の立場で各国へ行かせていただいて感じたところでありました",
                "\r\n　私が今回、一個目、質問をさせていただくのは、自由で開かれたアジア太平洋、その実現と、そしてやはりテロなどへの対応を考えたときに、事前の情報活動というのは極めて重要だというふうに思っています"
            ]
        },
        {
            "speech_id": "120105266X00120200225_349",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○鈴木（憲）分科員　今の議論は、そういう答弁なんだろうというふうに思いますが、私はやはり、例えば、作業をする際に履く半長靴若しくはネクタイ、これも日本国内で製造することが不可能ではないものでありますから、現状国産を使っているというふうには認識をしておりますけれども、やはりここも、防衛省の物品はできる限り国内で製造するんだということで、私は仕様書にしっかりと書き込むべきではないかなというふうに思います。\r\n　ただ、これはもちろん議論もあると思いますし、さまざまな理由で今の仕様書になっているんだと思いますが、ぜひこれは、これからも問題提起をし続けていきたいというふうに思っています。\r\n　そしてもう一つは、次の質問に移りますが、日本国内でも、今回、例えば繊維産業ということでありますが、ベンチャー企業の中に新しい繊維を開発できた企業というのがあります。\r\n　私の地元山形県の鶴岡市というところにスパイバーという企業、ベンチャーでありますけれども、これがあるわけですが、何を開発したかというと、米軍若しくはＮＡＳＡがずっと開発しようしようと思ってなかなかうまくいかなかった、人工的につくられたクモの糸ですね。人工クモの糸というのを開発、世界で初めて生産に成功したという企業があります。\r\n　現在、その企業はどうしているかといいますと、洋服メーカーと提携をして新商品の開発ということをやっているわけですが、本来、これらの新しい技術が生み出された際に、国内産業と防衛省がしっかりと連携をして、例えば新しい技術はどういった装備品に活用が可能であるのかどうかといった、連携をした装備品の共同での研究開発をもっともっと進めるべきではないかというふうに思いますが、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/349",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○鈴木（憲）分科員　今の議論は、そういう答弁なんだろうというふうに思いますが、私はやはり、例えば、作業をする際に履く半長靴若しくはネクタイ、これも日本国内で製造することが不可能ではないものでありますから、現状国産を使っているというふうには認識をしておりますけれども、やはりここも、防衛省の物品はできる限り国内で製造するんだということで、私は仕様書にしっかりと書き込むべきではないかなというふうに思います",
                "\r\n　ただ、これはもちろん議論もあると思いますし、さまざまな理由で今の仕様書になっているんだと思いますが、ぜひこれは、これからも問題提起をし続けていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "120105266X00120200225_351",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○鈴木（憲）分科員　さまざまな予算があって、共同でいろんな研究をされている、若しくは新製品をということはよくわかるんですけれども、新しい、これはベンチャー企業でありますから、今も海外からもたくさん視察に来ているわけです。その技術がどういった用途に今後使われるかということは、正直言うと、どんな可能性があるかというのは全然わからないわけですし、逆に言うと、可能性は無限であるということです。\r\n　特に、今回私が提案をしたかったのは、米軍や、ＮＡＳＡは宇宙のことでありますからあれですけども、米軍が開発をしようとしていてできなかったものが日本国内でベンチャーでできたということですから、そういったことにはぜひしっかりアンテナを張っていただいて、御支援というか、共同で何ができるのかという可能性を、若しくは可能性がないのか、さまざまな観点から探っていただいた方が、日本国の安全保障上、私は必ずプラスになるんじゃないかなというふうに思いますので、きょう挙げた企業、個別にどうこうということではもちろんありませんが、そういった可能性のある企業はたくさんあるというふうに思いますので、ぜひしっかりとよろしくお願いします。\r\n　次に、これは細かい話になるわけですけれども、自衛隊の被服の発注について、私がすごい問題意識を持っていますのは、国内製造をしようと思っても、今後、今までどおりずっと国内製造し続けられるかというと、現実としては国内の繊維産業の事業者数というのが九〇年代には五万を超えていたのに対して、現在ではもう既に一万ぐらいに激減をしてきております。\r\n　繊維というのは、ほとんどが今輸入品に代替をされている中で、今後も国内製造をしっかりと続けていくためには、縫製工場が持続可能な形で次の世代に引き継がれていくということが大切であるというふうに思います。\r\n　地元に自衛隊の被服を製造する縫製工場が一社あります。私も何度も何度も見に行かせていただいて、また、私の地元には陸上自衛隊の第六師団がありますから、師団長もその工場に見に来てくださっているわけですが、大体、そこの企業は今、仕事のうち五、六割が防衛省からの発注で縫製をやっているということになります。\r\n　他社も、いろいろ調べましたら、八割よりも多い部分を防衛省のものをやって工場が稼働しているという企業も多々あります。\r\n　これが百社も二百社もあれば、入札で厳しくやって価格をということはできますけれども、数がかなり絞られてきている中で、いつの季節も行くとよくわかるのは、忙しい時期と暇な時期というのがもう明確に分かれます。\r\n　これは何でなんだろうということをよくよく現場の工場長さんなんかに聞きますと、例えばですけれども、今まで、予算が通った後に、四月に発注をかけますから、発注をしますと、大体、被服の場合、生地の生産にまず四カ月から五カ月かかります。それが終わった後に初めて縫製の段階に入ることができるので、実際に縫うことができるのは九月以降となります。それで三月まで納めてくれというのが普通の予算の仕組みでありますから、そうすると、納期は年度末で限られていて、結局、四月からの大体半年間ぐらいというのはそんなに忙しくなくて、ほかの民間需要なんかで対応して、そこから後半に仕事が集中をして、残業なんかも後半にどんどんどんどんやるということになっています。\r\n　しかも、企業の経営上、これがコスト増につながるなというふうに思いますのは、平準化されていないものですから、倉庫をたくさん持たなきゃいけないんです。一気に三月末に納品をしなきゃいけないということで、決まった期間にどんとまず材料が来て、縫製をして、それを保管をしておいて三月に納めるということで、それもコスト増に結局つながるわけです。\r\n　今、国の方で働き方改革とかさまざまなことを言っていますが、ぜひ、発注のあり方というのを平準化して、工場で、縫製の現場で働く皆さんの働き方改革に資するように、今後とも発注のあり方を工夫をすべきだというふうに私は思いますが、現状の取組などをお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/351",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、今回私が提案をしたかったのは、米軍や、ＮＡＳＡは宇宙のことでありますからあれですけども、米軍が開発をしようとしていてできなかったものが日本国内でベンチャーでできたということですから、そういったことにはぜひしっかりアンテナを張っていただいて、御支援というか、共同で何ができるのかという可能性を、若しくは可能性がないのか、さまざまな観点から探っていただいた方が、日本国の安全保障上、私は必ずプラスになるんじゃないかなというふうに思いますので、きょう挙げた企業、個別にどうこうということではもちろんありませんが、そういった可能性のある企業はたくさんあるというふうに思いますので、ぜひしっかりとよろしくお願いします",
                "\r\n　繊維というのは、ほとんどが今輸入品に代替をされている中で、今後も国内製造をしっかりと続けていくためには、縫製工場が持続可能な形で次の世代に引き継がれていくということが大切であるというふうに思います",
                "\r\n　今、国の方で働き方改革とかさまざまなことを言っていますが、ぜひ、発注のあり方というのを平準化して、工場で、縫製の現場で働く皆さんの働き方改革に資するように、今後とも発注のあり方を工夫をすべきだというふうに私は思いますが、現状の取組などをお伺いをしたいというふうに思います"
            ]
        },
        {
            "speech_id": "120105266X00120200225_355",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2020-02-25",
            "speech_text": "○鈴木（憲）分科員　ありがとうございました。\r\n　あとはもう防衛省には質問しませんので、もしあれでしたら。\r\n　次に、時間もあれですので、財務省に一点、税関にちょっと質問をさせていただきます。\r\n　私の問題意識、これは、自衛官の被服と同様に、税関の職員の制服なども、当然、国内製造であるべきではないかなというふうに思います。\r\n　というのも、私も政務官時代、何度も成田空港、羽田空港、通るわけですけれども、これは果たして、制服、万が一これを偽造されて悪いように使われたら、すり抜けられてしまうという可能性だってゼロじゃないなというふうに私は感じましたので、そういうことについて仕様書に書けないものだろうかということなんです。\r\n　多分、ＷＴＯ上のルールがあってなかなか難しいということだというふうに思いますが、その点についても何らかこれから工夫する余地があるんじゃないかなということを、御答弁は難しいでしょうかね、ぜひちょっとお伺いをしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105266X00120200225/355",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私の問題意識、これは、自衛官の被服と同様に、税関の職員の制服なども、当然、国内製造であるべきではないかなというふうに思います"
            ]
        }
    ]
}