{
    "repr_name": "山岡達丸",
    "speeches": [
        {
            "speech_id": "119804889X00820190322_122",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-22",
            "speech_text": "○山岡委員　御家庭によってさまざまなケースがあるんだというお話ございました。\r\n　しかし、今回は、少子化という国難に立ち向かう、そして家庭の負担を減らしていく、経済的負担も含めて減らしていくという考えの中で、家庭が食事をつくるのだからその分も見込めばまたそれは無償化にしなくていいのだということには当たらないのではないかということを思いますが、大臣はいかがですか、無償化にすべきだと考えませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00820190322/122",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、今回は、少子化という国難に立ち向かう、そして家庭の負担を減らしていく、経済的負担も含めて減らしていくという考えの中で、家庭が食事をつくるのだからその分も見込めばまたそれは無償化にしなくていいのだということには当たらないのではないかということを思いますが、大臣はいかがですか、無償化にすべきだと考えませんか"
            ]
        },
        {
            "speech_id": "119804889X00820190322_136",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-22",
            "speech_text": "○山岡委員　今回、幼児、保育の教育無償化ということが目玉であるということをお話しいただいて、そして、食は教育であるという考え方を国会の法律の中にもたらされた方が宮腰大臣であられた。このことは、やはり、奇遇という言い方をしてはいけないかもしれませんが、めぐり合わせだと思いますので、私はこのことを強く今後考えていただきたい、検討いただきたいということを要請させていただき、あわせて、これはお配りさせていただいた資料の三番目になりますが、私も、手計算ではありますけれども、いわゆる給食費を無償化に例えばしたというときに、財政的なボリュームがどの程度なのかということを、この資料三の全体の人数から少し割り出していきました。\r\n　これは、皆様お手元にあろうかと思いますが、黄色い部分は未就園児でありますから、三歳から五歳は、多くの子供たちがもう黄色い部分がなくて、未就園児は少ないということがわかるわけでありますけれども、いわゆる黄色い部分以外の部分は、今保育園と幼稚園に通っておられる人数というのをトータルするとわかるわけであります。ゼロ歳児は十五万人で、この十五万人からずっと足していくと、大体これは三百九十七万人というのが現在利用している方々だということであります。\r\n　仮に、主食のみを無料にした場合は、三千円掛ける十二カ月の三百九十七万人として、これは年間千四百二十九億円程度、副食のみの無料でありましたら二千百四十三億円程度で、主食と副食合わせて三千五百七十二億円程度ということが、私の手計算でありますけれども、そういう計算をさせていただきました。\r\n　最初の方に申し上げましたけれども、年収六百四十万円以上と六百八十万円以上の方に計三千二百七十億円余りが使われている、今段階的にやっている最中である、そのステップの最中であれば、私は、将来的な無償化を進めていくにしても、優先順位として、ちょうどその財政、財源を充てれば、子供たちの給食の無償化は実現できるということが数字的にも示せるんじゃないかということを思うわけであります。\r\n　もちろん、今の計算でいいますと、年収六百四十万円以下の方はゼロで、六百四十一万円以上の方がいきなり負担が突然重くなるということにはならないでしょうから、制度設計は段階的にやっていくわけでありますけれども、財政的なボリューム感でいうと三千五百億円ぐらい。\r\n　仮に、年収六百四十万円と六百八十万円、幼稚園に係る人の世帯数というのも、おおむね、一番最初のページから今回見れるわけでありますけれども、この方たちが九十一万人程度というのが数字から割り出されるわけで、高所得の方をちょっと給食費の無償化から御遠慮を最初の段階ではいただくということであれば、三百万人ぐらいが対象なので、主食、副食プラスしても二千七百五十億くらいの負担の中で実現ができるということになります。\r\n　私は、先ほど申し上げました、段階的にやってきたといっても、優先順位があるんじゃないかということを思うわけであります。\r\n　今回の話を整理しますと、最初の目的は、教育支援と少子化対策のこの二つであるということもお話ありました。そして、農水省の方々から、食は教育であると。学習指導要領とかにも定められている。大臣からも、そのお話も御答弁ありました。\r\n　そして、私、繰り返しになりますけれども、文科省のホームページには食は教材であると書いてあるわけです。学校教材、教科書は無料であります。これは紛れもない事実です。ですから、小学校の給食だって無償化を議論するべきことだと思いますけれども。そして、お話の中で、医療施設や介護施設は同じようにいただいているんだということでありますけれども、教育という切り口で考えたときには、医療機関とか介護施設じゃなくて、学校あるいは幼児、保育の施設こそ食の無償化を考えるべきことだということを思うところであります。\r\n　利用者側からしたら、給食費の負担というのが、逆進性もあって、負担があることは同じであって、実費というふうに言いますけれども、食なしでは子供たちは生活できないわけであって、先ほどお話もありましたけれども、朝食を欠食をなくそうと。じゃ、昼食をなくそうという話にならないわけであります。食べていってこそ、健全な成長、そしてそれが教育の中でもよい方向につながるということがあろうかと思います。\r\n　私たちは、こうした予算の拡充には、その方向性には反対はしないところでありますが、しかし、制度設計の中で使うべきところの優先順位がある、その議論はあるだろうと思っております。\r\n　宮腰大臣に、トータルのきょうの質問の中で最後に伺いたいんですけれども、いかがでしょうか。やはり、まだ段階的なステップの中で、今回一足飛びに高所得者の方に全て無償にするのではなくて、こういう本当の負担、低所得者の負担がまだまだあるところにきちんと気を配り、そして、食は教育だという考え方のもとでこの給食費のことをお考えいただけませんでしょうか。再度伺います。\r\n　　　　〔平委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00820190322/136",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最初の方に申し上げましたけれども、年収六百四十万円以上と六百八十万円以上の方に計三千二百七十億円余りが使われている、今段階的にやっている最中である、そのステップの最中であれば、私は、将来的な無償化を進めていくにしても、優先順位として、ちょうどその財政、財源を充てれば、子供たちの給食の無償化は実現できるということが数字的にも示せるんじゃないかということを思うわけであります",
                "\r\n　私は、先ほど申し上げました、段階的にやってきたといっても、優先順位があるんじゃないかということを思うわけであります",
                "ですから、小学校の給食だって無償化を議論するべきことだと思いますけれども",
                "そして、お話の中で、医療施設や介護施設は同じようにいただいているんだということでありますけれども、教育という切り口で考えたときには、医療機関とか介護施設じゃなくて、学校あるいは幼児、保育の施設こそ食の無償化を考えるべきことだということを思うところであります",
                "じゃ、昼食をなくそうという話にならないわけであります",
                "食べていってこそ、健全な成長、そしてそれが教育の中でもよい方向につながるということがあろうかと思います",
                "\r\n　私たちは、こうした予算の拡充には、その方向性には反対はしないところでありますが、しかし、制度設計の中で使うべきところの優先順位がある、その議論はあるだろうと思っております",
                "やはり、まだ段階的なステップの中で、今回一足飛びに高所得者の方に全て無償にするのではなくて、こういう本当の負担、低所得者の負担がまだまだあるところにきちんと気を配り、そして、食は教育だという考え方のもとでこの給食費のことをお考えいただけませんでしょうか"
            ]
        }
    ]
}