[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804006X00620220405_055",
                "issueID": "120804006X00620220405",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 55,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　国産を重視という御答弁をいただきました。\r\n　私は医者なんですけれども、今、新型コロナウイルスパンデミック、国産ワクチン、治療薬ですね、そもそも感染防護品も薬剤原料もほぼほぼ海外依存。私は厚労委員会ですが、国産のワクチン、治療薬を登場させるためには、もう二年以上たっているにもかかわらず、まだ登場できていない。これは、国民の皆様の国産ワクチン、治療薬に関する安心感もさることながら、経済安全保障にも資する話であって。\r\n　そういう意味から、分野は違うんですが、この環境、発電、エネルギーの分野、この風力に関しても、やはり国産の技術を。我が国が、先ほど分野は違うと言いましたが、基礎研究から大変能力高い技術があるにもかかわらず、それが発揮できないというようなことにならないように、大臣にも是非その気概を持って取り組んでいただければと思います。\r\n　次に、機構の支援対象事業における環境への配慮等についてお尋ねをいたします。\r\n　機構による支援対象案件として想定されている再生可能エネルギー事業や森林保全事業等については、環境に配慮するとともに、地域と共生したものでなくてはならないと考えます。特に再生可能エネルギー施設については、建設地の生態系への影響や景観への影響等があるため、支援案件の選定に当たっては、より一層環境への配慮が必要とされます。\r\n　適正な手続を経ずに設置された施設等が生態系の破壊など環境被害をもたらしている事例や、台風や土砂災害などの災害時に設備が破損したり飛散したりした事例も発生しております。地域でのトラブルも増加しており、地方自治体の中には、条例により設置規制に踏み切ったところが現時点で百三十か所以上もあるということでございます。\r\n　改正案では民間資金も呼び込みながら幅広く取組を支援していくということがうたわれておりますが、収益性を重視する余り、地域への配慮という視点がおろそかにされ、事業者によるトラブルが多発することがないようにすることが必要であると考えられます。\r\n　また、政策目的の実現という観点からも、適切に事業を遂行する者に対して支援が行われるようにするために、支援基準が地域トラブルの回避にも配慮したものとなることが求められていると思います。\r\n　事業実施に当たって、具体的にどのように環境に配慮し、どのように地域と共生を図っていくお考えか、確認をさせてください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804006X00620220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804006X00620220405/10"
            },
            {
                "speechID": "120805266X00120220216_220",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 220,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 220,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島分科員　立憲民主党の中島克仁でございます。\r\n　貴重な機会をいただきましたので、質問させていただきます。私からは、新型コロナウイルス感染症と経済安全保障との関連、特に、国産ワクチン、また治療薬に関連して質問させていただきたいと思います。\r\n　小林大臣には、私、医者でもございますけれども、現状の国産ワクチン、治療薬の進捗について、問題意識を是非受け止めていただいて、御自身のお言葉で御答弁いただければと思いますので、どうかよろしくお願いいたします。\r\n　コロナウイルス感染症は、今、オミクロン株が蔓延している状況、予断を許さないという状況でございますが、約二年にわたり蔓延長期化、国民の多くの皆様、これは医療従事者、介護従事者もそうですけれども、飲食、観光業、さらには重症化リスクの高い基礎疾患を持つ方、また高齢者は、目に見えないウイルスを相手に、強いストレスの中で、本当にもう限界が来ている。\r\n　そういう状況の中で、私も医療者としてなんですが、今、ワクチンはファイザー、モデルナを中心に三回目の接種が進められておりますけれども、やはり遺伝子ワクチンということに懸念を持たれる方も多いですし、また、治療薬に関しても、現在、塩野義製薬が条件付承認で今月中にもというふうに言われておりますが、やはり安全性、信頼性の面で国民の皆様の多くが切望している国産のワクチン、治療薬の登場は、このコロナパンデミック発生において、現在、各国がワクチン、また治療薬の確保を図っていく中で、我が国の経済安全保障上も私は重要な局面ではないかと。これは、感染対策上という意味と、やはり、海外のワクチン、治療薬、国産がなかなか登場してこないことによる経済への影響ということも大事な局面というふうに私は考えています。\r\n　小林大臣は、二月四日、内閣委員会で、国産ワクチン開発について、令和三年度補正予算で平時からのワクチン開発、生産体制を強化する予算を確保し、新たな創薬手法による産学官の実用化研究の集中的な支援を行い、また世界トップレベルの研究開発拠点を形成していくと御答弁をされました。\r\n　大臣にお尋ねしたいんですが、大臣のおっしゃる新たな創薬手法、また集中的な支援、世界トップレベルの研究開発拠点とは具体的にどのようなことなのか。この言葉、実は私も、このコロナ禍の二年近く、厚生労働委員会を中心に、このワクチン開発課題についてずっと求めてきたんですが、今までと一体何が違うのか、具体的に御説明いただければと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/220",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/31"
            },
            {
                "speechID": "120805266X00120220216_228",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 228,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島分科員　是非、その気概を、今日厚労省さんも来ていますが、もう二年近く前から、この件、もっともっとそういう姿勢を見せるべきだということですが、なかなか進まない。今回、大臣、力強い御発言もありましたとおり、これはリーダーシップを是非発揮していただきたいと思います。\r\n　資料の五枚目、これは、ワクチン開発のボトルネックということで、東大医科学研の石井先生が御指摘している内容です。多くは先ほど言った共有されている課題なんですが、この一番下の赤字の下から二行目、予算の規模、また産学官の連携、これはもう大臣おっしゃっていただきました。最後に、やはり、国防、外交としての対応欠如。\r\n　これは、今も大臣おっしゃいましたが、ワクチン外交であり、そして、医療そのものが安全保障だという概念。そして、今回のコロナパンデミック、このワクチン、治療薬の調達の状況というのは経済安全保障にも資する。私は、これは全てシームレスな観点だと。\r\n　そういった意味から、ちょっともう時間がないので一問飛ばすというか一緒に答えていただければと思うんですが、改めてコロナで浮き彫りとなった課題ですね。私は、海外と我が国の科学技術の違いというよりは、我が国がちょっとワクチン、治療薬で出遅れている、科学技術の差ではなくて安全保障上の対応の違いが今の現状につながっているんじゃないかと。\r\n　改めて、これまでのコロナ対策は国防としての観点、国家安全保障としての位置づけ、この観点が欠如している、この観点が非常に重要なんだと石井先生も挙げておられる、このことについてちょっと端的にお答えを。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/33"
            },
            {
                "speechID": "120805266X00120220216_230",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 230,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 230,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島分科員　時間がなくなってきちゃったんですけれども、要するに、肝腎なことは、我が国の国民の命と健康を守るために、医療的観点以上に国家安全保障としての観点。\r\n　例えば、九〇年代に地下鉄サリン事件がございました。今、バイオテロも懸念されている中で、若しくは、今回のコロナウイルス、変異株が我が国で変異して、突然、強毒性の変異株になった。これは、現在の状況ですと、海外は何もやってくれない。そのときに、司令塔として、それこそ、大臣が我が国の製薬企業のトップを呼んで、そして、我が国の国民の命と健康を守るためにあなた方がやるんだ、手挙げ方式かどうかは分かりませんが、やらせる。今のような企業任せでは、本当にいざというときに国民の命、健康を守れない。\r\n　資料の四枚目、これは、利用可能確保の全体像ということなんですが、例えば、先ほど、アメリカのワープスピード作戦ということがございました。これは、米国の研究開発、基礎研究のところ、ＢＡＲＤＡの一方で、いわゆる国防総省管轄のＤＡＲＰＡは平時からこういうプラント整備のために支援をしていたり、いわゆる国家安全保障として、日本でいえば防衛省ということになるのかもしれませんが、国防としてこの感染症対策に踏み込んでいたということ。これは、やはりそういう観点を持って今後取り組んでいく必要があるということ。\r\n　一方で、やはり一般の製薬企業からすると、このパンデミック、先ほど言ったように、国からやれと言われても、それは企業ですから、優位性というものがあります。やはり強い創薬インセンティブというものを具体的に示さないと、なかなか、これは新型インフルエンザ、二〇〇九年のとき、プラントはつくったものの、そのときには国費が使われたけれども、その維持費は企業側が持たなきゃいけない、そういう状況では思い切って創薬に労力を注げない、こういう意見も聞いています。\r\n　この創薬、継続的に国内企業の創薬インセンティブを維持できる支援が私は必要だと思いますが、御見解を伺いたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/230",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/33"
            },
            {
                "speechID": "120405261X01220210217_131",
                "issueID": "120405261X01220210217",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2021-02-17",
                "closing": null,
                "speechOrder": 131,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　今、最大限支援をということでありますので、具体的に、先ほど大臣からも答弁がありましたけれども、通常のスキームでいったら時間がかかります。\r\n　今、適用拡大、また使える状況にはあるということですけれども、生産ラインですね。これは、安全保障的観点と先ほど申し上げましたが、大村博士とも度々電話で話をしています。今回のコロナで浮き彫りになった、例えば薬剤原料、感染防護品も全てそうでありますが、医療機器もそうです、全て海外依存。こういう状況を、やはり国家の安全保障の観点で、この先も、もちろん感染拡大しなければいいですけれども、ましてや新型インフルエンザやＳＡＲＳ、ＭＥＲＳ、この十年余りで新興感染症が度々起こっている、こういう医療に対して、安全保障の観点で是非取り組んでいただきたい、具体的に示していただきたいと思いますので、よろしくお願いいたします。\r\n　次に、今回のコロナウイルス感染症、長期にわたっておりますけれども、様々なことが課題として浮き彫りになっています。\r\n　私、地元でも皆さんに聞かれるのが、我が国は、病床数、医療ベッドは千人当たり十三床と、世界各国の中でも非常に多い。さらには、医療先進国、世界に誇る国民皆保険制度を有する我が国が、感染者数は欧米各国に比べると非常に少ないにもかかわらず、なぜ医療逼迫、その危機にさらされなければならないのか。これは厚生労働大臣には前回聞いておりますので。\r\n　これは、次の感染拡大、招かないかもしれません。そういう状況の中で、この認識、なぜこういう状況に陥っているのか。総理、どのように認識されているか、お答えください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01220210217/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01220210217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01220210217/23"
            },
            {
                "speechID": "120305254X00420201110_017",
                "issueID": "120305254X00420201110",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2020-11-10",
                "closing": null,
                "speechOrder": 17,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島克仁君　立憲民主党の中島克仁です。\r\n　ただいま議題となりました予防接種法及び検疫法の一部を改正する法律案に対し、立憲民主党・社民・無所属を代表して質問をいたします。（拍手）\r\n　新型コロナウイルス感染症が長期化する中、お亡くなりになられた方々の御冥福をお祈りするとともに、治療、療養されている方々、御家族に心よりお見舞いを申し上げます。\r\n　また、医療従事者、介護、障害福祉従事者始め、社会活動維持のため御尽力されている全ての皆様に、感謝と敬意を表します。\r\n　冒頭、菅総理に対する国民からの信頼を致命的に揺るがした日本学術会議問題について、何点か総理にお聞きをします。\r\n　十一月五日の参議院予算委員会で、推薦名簿が提出される前の一定の調整が働かなかったと総理は答弁しておりますが、なぜ事前調整が働かなかったのですか。その調整は、政府側から働きかけたのに学術会議に断られたのでしょうか。それとも、学術会議からの働きかけを政府が断ったのですか。総理、明確にお答えください。\r\n　そもそも、会員の推薦権は日本学術会議法第十七条で日本学術会議の専権事項でありますが、その推薦権に内閣府が調整を行うことができる法的根拠をお示しください。示せない場合、事前調整自体、明らかな違法行為ではありませんか。\r\n　また、六人拒否の理由は安全保障政策などをめぐる政府方針への反対運動を先導する事態を懸念したからだと複数の政府関係者が明らかにしたとの報道がありますが、事実か否か、お答えください。\r\n　現在、学術会議は六名欠員の状態です。学術会議へ改めて推薦要請する意向はありますか。総理、イエスかノーかで明確にお答えください。\r\n　また、政府の任命拒否による補充選考を行う手続規定は存在しません。今後どうやって六名を補充しようとしているのか、御説明ください。\r\n　六名拒否について総理に説明し、そのプロセスの当事者である杉田官房副長官を国会で説明させて困る理由があるのなら、総理、お述べください。ないのなら、ないとはっきりおっしゃってください。\r\n　立憲民主党としては、改めて強く杉田官房副長官の国会出席を求めます。\r\n　続いて、新型コロナウイルス感染症関連について、菅総理にお尋ねをいたします。\r\n　北海道では、昨日、一日の感染者が最多の、二百人を超えました。ＧｏＴｏトラベルの対象から北海道を除外するのか、また、北海道のみならず全国的に新型コロナウイルスの感染拡大の危険が高まっていますが、ＧｏＴｏトラベルは見直しせず継続するのか、総理の答弁を求めます。\r\n　菅総理は、先週、爆発的なコロナの感染拡大を阻止すると発言をいたしましたが、具体的にどのような方法で阻止するのか、阻止できなければ責任をとられるのか、総理の答弁を求めます。\r\n　政府は、季節性インフルエンザなどの冬型感染症と新型コロナウイルス感染症の同時流行による発熱患者の増加を見据え、保健所中心だった従来の対応方針を転換、都道府県に、かかりつけ医などの医療機関を確保し、診療・検査医療機関に指定するよう要請をいたしました。\r\n　立地条件から対応が難しい場合や、風評被害への警戒も根強い上、現場丸投げ、財政支援が不十分との声が上がっています。\r\n　診療所、クリニックの医師や職員が感染して休業せざるを得なくなった場合の補償や感染防止対策の設備投資費補助など、協力を得るための支援を強化するべきです。また、医療基盤の脆弱な地域においてさまざまな対応を迫られる公立病院などの医療機関に十分な支援が必要と考えますが、総理の見解を求めます。\r\n　新型コロナウイルス感染拡大、長期化を受けて、ただでさえ脆弱な地域の医療、介護、福祉基盤が崩壊の危機にあります。特に、介護、障害福祉現場で働く方々は、基礎疾患を持つ高齢者、障害者との密接が避けられず、自分自身が感染源となり、重篤化、死亡リスクの高い利用者に感染させてしまうのではないかという恐怖の中、綱渡りとも言える状況が長期間続いています。ただでさえ慢性的に人材不足の介護、障害福祉現場において、数字ではあらわしようのない緊張感、圧迫感、不安感に包まれております。\r\n　このような状況がいつまで続くのか予断を許さない中、来年四月には介護報酬改定が予定をされております。新型コロナウイルス対応で心身ともに疲弊する介護、障害福祉現場の窮状に追い打ちをかけるようなマイナス改定はあり得ないと私は考えますが、来年の介護報酬改定を、コロナ対策としてプラス改定にするのかどうか、総理にお尋ねをいたします。\r\n　新型コロナウイルス感染症の長期化により、雇用に対する影響も深刻さを増しています。現行の新型コロナウイルス感染症対応休業支援金・給付金は、制度として重大な課題が顕在化し、本来支援すべき多くの方々に支援が届いておりません。\r\n　新型コロナウイルス感染症対応支援金・給付金制度の欠陥を改める内容の休業支援金拡充法案を野党四党で提出しております。速やかに野党案の措置を講じるとともに、休業支援金の申請締切りを年末から来年三月まで延長する必要があると考えますが、総理の答弁を求めます。\r\n　一人親世帯の多くは、平時でさえ苦しい生活状況にある中、新型コロナウイルス感染症の長期化により、より厳しい生活を強いられております。政府は、第二次補正予算により、低所得の一人親世帯に臨時特別給付金を支給いたしましたが、九月に認定ＮＰＯしんぐるまざあず・ふぉーらむが行ったアンケートによると、シングルマザーの約六割が収入減、約一割が収入がないとしているほか、一日二食など、食事の回数や量を減らしているという深刻な実態が明らかとなりました。\r\n　こうした状況から、我々は、ひとり親世帯臨時特別給付金二回目支給法案の提出を検討しておりますが、一人親世帯の深刻な生活困窮に対して、予備費を活用し、低所得の一人親家庭の特別給付金、二回目の支給を年内に行うべきです。総理の見解を求めます。\r\n　続いて、法案の内容について質問いたします。\r\n　新型コロナウイルス感染症の世界的拡大を受けて、ワクチンの開発は急ピッチで進められています。世界で進んでいる新型コロナウイルスのワクチン開発は、古典的なものから先端的なものまで、多様なモダリティーのワクチンが一挙に開発されていることが特徴と言えます。誘導できる免疫応答の種類、製造供給能も、製造工程も、モダリティーごとに異なります。\r\n　政府が供給契約を進めている欧米三社のワクチンはウイルスベクターワクチンやメッセンジャーＲＮＡワクチンなどですが、メッセンジャーＲＮＡワクチンは承認されれば世界初、ウイルスベクターワクチンも大規模接種の実績はなく、政府が供給契約を進めているワクチンはどれも投与実績が蓄積されておりません。\r\n　副反応の発生率はまだ明らかではありませんが、大人数に接種すれば、副反応が生じる方の数は増加し、その中には重篤な健康被害を受ける方が出てくることは否定できません。ワクチン接種に当たっては、副反応等のリスクと、発症予防、重症化予防等のベネフィットとの利益衡量が欠かせません。\r\n　開発中である新型コロナウイルスワクチンを広く国民に接種した場合の我が国全体における総合的なリスクとベネフィットをどのように認識されているのか、総理の見解をお尋ねいたします。\r\n　国民がワクチンに期待をする一方、開発が進められているワクチンへの不安、懸念があるのも事実です。\r\n　国内でワクチンが使用されるためには、治験終了後、開発企業から承認申請が行われ、独立行政法人医薬品医療機器総合機構の審査を経て、薬事・食品衛生審議会にて承認の可否が審議されます。ワクチンの有効性、安全性の確認については、そのプロセスを透明化し、多くの国民と情報を共有することが求められます。\r\n　ワクチン承認の可否が判断される薬事・食品衛生審議会については、原則非公開、議事録の公開は二、三カ月後になると承知しておりますが、議論の内容を国民、社会とできる限りリアルタイムに共有することが重要です。審議会を公開とする、若しくは議事録を一週間以内に公表することを求めます。総理の見解をお尋ねいたします。\r\n　新型タイプのワクチンには、抗体依存性増強など重篤な副反応が発生することもあり得るなど、専門家から指摘もされています。\r\n　一般には知られていないリスクがあることを国民に丁寧に説明していくことが極めて重要であると考えられますが、新型タイプのワクチンのリスクについて、政府はどのように説明していくつもりなのか、総理にお尋ねをいたします。\r\n　政府が供給契約を進めている欧米企業の新型コロナウイルスワクチンは、海外で数万人規模の第三相試験が行われておりますが、日本国内では大規模な治験は実施されておりません。\r\n　日本には、海外の臨床試験データに基づき、欧米で販売等が認められる医薬品について承認することができる特例承認制度がありますが、新規性の高いワクチンを国民に提供するに当たり、日本人における有効性、安全性を十分に確認しないまま、海外の臨床試験データのみをもって承認を行う特例承認は、今回のワクチン承認にはそぐわないと考えますが、総理の見解を求めます。\r\n　政府は、九月八日、新型コロナウイルスワクチンを確保するために、六千七百十四億円の予備費支出を閣議決定いたしました。\r\n　製薬企業との契約については、交渉事であるため、その内容の全てを明らかにできないことは一定程度理解をいたします。しかし、投入されているのは国民の税金です。ワクチンが開発される前に先払いされてしまうのか、開発が成功しなかった場合、支払ったお金はどうなるのかといった契約内容や、我が国がワクチン確保について交渉を進めている三社を選定した根拠を国民や国会に全く示さないのは無責任です。\r\n　可能な限り、契約内容や業者選定の根拠を公表するべきだと考えますが、総理の見解を伺います。\r\n　本法案は、新型コロナウイルスの接種を臨時接種に位置づけ、行政から接種を勧奨したり、対象者に努力義務を課すこととしております。\r\n　現時点で、新型コロナウイルス感染症に係るワクチンは未承認で、有効性や安全性が不明であるのに、接種の勧奨を行い、接種の努力義務を課すことが妥当であると言えるのか、総理の認識を伺います。\r\n　また、対象者に接種の努力義務を課すものの、努力義務は政令で適用しないことができるようにしています。\r\n　ワクチンにどの程度のリスクがあれば努力義務を適用しないようにするのか、具体的な方針を示すべきです。努力義務を適用しない場合とはどのようなケースを想定しているのか、明確に御説明ください。総理の見解を伺います。\r\n　今回の新型コロナウイルス感染拡大の局面において、大変残念なことですが、治療に当たる医療従事者、その御家族に対して偏見や差別が見られました。新型コロナウイルスワクチンを接種しないと判断した方々に対して同様の事態が発生しないとも限りません。\r\n　本年九月に内閣官房、厚労省が公表した、新型コロナウイルス感染症に係るワクチン接種について、中間取りまとめでは、ワクチンは最終的には個人の判断で接種されるものであることが明確にされております。\r\n　政府として、ワクチンを接種しないと判断された方々への偏見や差別、不利益取扱いが許されないことを明確に示すべきだと考えますが、総理の見解を求めます。\r\n　ワクチン接種は、国民の命と健康に直結する行為であり、本法案は、丁寧かつ慎重に審議されるべきです。また、ワクチン接種のあり方の議論は、専門的知識も必要となるため、厚生労働委員会での審議は参考人質疑で専門家から意見を聴取することは必須です。\r\n　丁寧かつ徹底した法案審議を求め、私の質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00420201110/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00420201110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00420201110/5"
            },
            {
                "speechID": "120105254X02320200512_020",
                "issueID": "120105254X02320200512",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2020-05-12",
                "closing": null,
                "speechOrder": 20,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島克仁君　共同会派、立国社の中島克仁です。\r\n　ただいま議題となりました、政府提出、地域共生社会の実現のための社会福祉法等の一部を改正する法律案及び野党提出、介護・障害三法案について、会派を代表して質問をいたします。（拍手）\r\n　新型コロナウイルス感染症により、お亡くなりになられた方々の御冥福をお祈りするとともに、治療、療養されている方々、御家族に心よりお見舞い申し上げます。また、医療従事者、介護、障害福祉従事者始め、社会活動維持のため御尽力されている全ての皆様に、心より感謝と敬意を表します。\r\n　国内で初めて新型コロナウイルス陽性者が確認をされてから四カ月がたちます。この間、医療現場への感染防護品の調達不足、ＰＣＲ検査体制の不備、健康観察するホテル等の確保、位置づけ、給付金、受診の目安の変更などの迷走は、数え上げれば切りがありません。\r\n　政府の対応は全てが後手後手、現状追認、地方、現場丸投げであり、政府の危機意識の欠如は明らかで、政府の不作為が国民の不安の増長、緊急事態宣言の発令、延長となっている本質的な原因です。象徴的なのが、ＰＣＲ検査体制の不備、曖昧な受診目安の設定です。ＰＣＲ検査の少なさは日本の恥だ、山梨大学島田学長は明確に指摘しています。\r\n　当初より、政府の感染対策は、重篤者、死亡者をふやさないこと、感染のピークをおくらせ、その間に体制を整備することでありました。しかし、ピークをおくらせた間に、感染の実態把握をするための検査体制の見直し、人員拡充を含めた環境整備、保健所機能の分担化や医療体制を整備するべきところ、着手がおくれ、手をこまねいたことが、検査件数をふやせず、いまだ感染の実態が把握できていない要因です。\r\n　総理は、四日の会見で、ＰＣＲ検査を本気で取り組んでこなかったのではとの記者からの質問に、本気で取り組んでいたと反論しておりましたが、本気でやっていたのに検査数がふえず、感染実態が正確に把握できていないことが問題なのです。\r\n　総理の言う、検査数をふやすことに全力を尽くすとは、従来どおりのＰＣＲ検査能力を高めることのみならず、実態把握、早期発見、対応、また医療崩壊を防ぐため、ＰＣＲ迅速器、抗原・抗体キットの導入、さらに、検査適応を見直し、人員拡充など予算の確保も含め、総合的に検査体制を見直し、検査数そのものをふやして的確な対策をとるという意味で間違いないか、お尋ねをいたします。\r\n　加藤大臣は、受診の目安の変更について、目安ということが、相談とか、あるいは受診の一つの基準のようにとられたならば、我々から見れば誤解であります、受診の目安は検査の目安ではないなどと発言されております。\r\n　早い段階から医療崩壊を防ぐため健康観察できるホテルなどの確保を進められず、検査体制のさまざまな課題を見直せなかった政府の不作為を現場、国民に転嫁するのは余りにも無責任です。政府が示した受診の目安が検査の目安となっていたことは事実であり、言いわけをする前に、検査を受けられず失われた命があったことを対策本部長である安倍総理は真摯に受けとめるべきです。\r\n　総理も加藤大臣と同様に、国民、現場の誤解であり、受診の目安は検査の目安ではなかったと考えているのか。失った命、命が脅かされた現実を真摯に受けとめ、謝罪するべきではないかと考えますが、総理にお尋ねをいたします。\r\n　多くの国民が目に見えないウイルスを相手に強いストレスを感じながら日々生活を送っている中、緊急事態が延長されました。\r\n　改めて、なぜ緊急事態を延長しなければならなかったのか、これまでの対策で何が成功して、何が失敗だったのか、第二、第三波が懸念される状況で、今後の取組上、大変重要ですので、明確にお示しください。\r\n　現在進行形の感染症災害において、対策は、危機管理上、広く大きくとるのが原則です。総理は、山中伸弥教授との対談で、今後の対策は先手対応をと求められておりましたが、総理は、感染症災害として、これまで先手で大きく広く対策をとってこられたと考えておられるのか。先手を打って対策したという事実を具体的にお示しください。\r\n　東京商工リサーチの調査で、新型コロナウイルス関連の経営破綻が四月に急増したことが明らかになっております。緊急事態の延長で休業が長期化する事業所は、一層窮地に追い込まれております。\r\n　政府は、早急に追加支援を講ずるべきです。まずは、持続化給付金の拡充、雇用調整助成金の上限を今すぐにでも一万五千円に引き上げるべきだと考えますが、総理の見解を求めます。\r\n　学生団体の調査によれば、学費が払えないことを理由に大学、専門学校生の約二割が退学を検討しているとされております。昨日、野党で学生支援法案を国会に提出いたしましたが、学生の実態は日々深刻さを増しております。\r\n　授業料を半減させ、持続化給付金をアルバイト減収の学生にも適用する、あるいは、その他の方法により、約百万人に対し上限二十万円の給付を行うべきと考えますが、総理の見解を求めます。\r\n　また、一人親世帯の多くは、平時でさえ苦しい生活状況にある中、今般の新型コロナウイルス感染症の影響により、収入の減少に加え、学校の休業で食費、光熱費などの支出が増加しており、より厳しい生活を強いられております。\r\n　我々は、一人親家庭にも児童扶養手当と同額の特別給付金を支給し、事実上、児童扶養手当を倍増する子供支援法案を今週金曜日、十五日に提出いたしますが、低所得の一人親家庭の支援のため、児童扶養手当の大幅拡充あるいは特別給付金を支給するべきと考えますが、総理の見解を求めます。\r\n　収束に向けては、治療薬の存在が不可欠です。\r\n　特例承認されたレムデシビル、総理が今月中にも薬事承認すると明言しているアビガン、有用だと思う一方で、副作用の懸念があります。\r\n　私の母校、山梨県立韮崎高校の尊敬する大先輩であり、ノーベル生理・医学賞を受賞された大村智博士は、今回の新型コロナウイルス感染症について、感染実態を正確に把握し、安全性を第一に、より信頼できる薬を患者さんに届けるため、迅速かつ正確な評価が必要だと私に話をしてくれました。\r\n　四十年前に大村博士により開発されたイベルメクチンは、新型コロナウイルスの治療薬として治験の申請予定でありますが、全世界、各世代に長年使用されてきた実績があり、安全性にもすぐれています。国内で効果が実証されれば、最も使用しやすい治療薬となるはずです。\r\n　新型コロナウイルスの治療薬は、決め打ちをせず、各世代、性別、病状など、個別性に応じてより安心できる薬を選択できるように、安全性を第一に、全ての候補薬を同じスタートラインで、迅速かつ正確な評価がなされるよう、政府として幅広く支援することが必要と考えますが、総理の見解を求めます。\r\n　新型コロナウイルス感染拡大により、感染防護品、医薬品原料の海外依存、ＩＣＵや専門医の不足、地域医療の脆弱性など、さまざまな課題が浮き彫りとなっております。\r\n　感染症は、国家安全保障戦略の中で課題の一つとして触れられているものの、今回の検査体制の不備、感染防護品の不足などの迷走と混迷、後手後手の経済対策は、新型感染症に対する政府の甘い認識にほかなりません。\r\n　今後も、未知のウイルスが脅威となる可能性やバイオテロも懸念され、医療を安全保障の観点で見直す必要性があると考えます。感染症病床評価を加えた地域医療構想の見直し、プライマリーケア、予防医療を重視する、かかりつけ医の制度化、日本版家庭医制度の創設などは、すぐにでも取り組むべき課題です。\r\n　全ての国民が家庭医に登録していれば、政府の曖昧な受診の目安に翻弄されることなく、適切に相談、受診、検査へとつなげられたはずです。医療体制、医療制度を安全保障の観点で見直し、医療における危機管理の仕組みをつくるべきと考えますが、総理の見解を求めます。\r\n　政府提出の社会福祉法等改正案は地域共生社会の実現を図ることが目的となっておりますが、新型コロナウイルス感染症の影響で、平時より脆弱な介護、障害福祉基盤が崩壊の危機にあります。地域共生社会の実現以前に、目の前の危機的状況に対応していくことが最も優先されます。\r\n　野党からは、介護、障害福祉現場におけるさまざまな課題を解決するための、介護・障害福祉従事者処遇改善法案、食事加算等存続法案、重度訪問介護就労支援法案の三法案が提出をされております。この三法案は、介護、障害福祉現場の深刻な実態に応えるものであり、また現場で懸命に働く方々、障害当事者、支援団体からすくい上げた声を形にしたものと承知をしております。\r\n　三法案についてもそれぞれお尋ねいたしますが、まず、食事加算、送迎加算は、対象や支給額を削減せず、維持するべきではないかと考えますが、総理、法案提出者の見解を求めます。また、就労支援のために重度訪問介護の制度を通勤や職場でも利用できるようにするべきだと考えますが、総理、法案提出者に見解を求めます。\r\n　新型コロナウイルス感染拡大を受けて、介護、福祉、施設内感染が多発しております。米国では介護施設で少なくとも一万一千人以上が亡くなったと報告されるなど、諸外国では介護施設での高齢者の死亡割合は非常に高いことが報告されております。\r\n　我が国において、新型コロナウイルス感染症死亡者のうち介護施設でお亡くなりになった方はどのくらいの割合なのか、介護施設で感染が確認され、その後病院でお亡くなりになった方も含めてお尋ねいたします。加えて、介護、障害福祉施設の感染対策は万全と考えているのか、総理の見解を求めます。\r\n　医療、介護の前線で働く方々は、新型コロナウイルスに暴露される危険にさらされている以上に、特に介護、障害福祉現場においては、基礎疾患を持つ高齢者、障害者との密接が避けられず、自分自身が感染源となり、重篤化、死亡リスクの高い利用者に感染させてしまうのではないかという恐怖の中、綱渡りとも言える状況で仕事に従事をしています。ただでさえ慢性的に人材不足の介護、障害福祉現場において、限界が来ています。\r\n　新型コロナウイルス感染症により、苦境に陥る介護、障害福祉現場では、人材確保は更に厳しさを増しています。一刻も早く処遇改善を行うことが必要と考えますが、総理、法案提出者の見解を求めます。\r\n　また、感染対策、利用者減少により経営が逼迫する事業者の実情に即した、特別支援金の支給、介護、障害福祉報酬の十分な手当てなど具体的な支援を行う必要があると考えますが、総理の見解を求めます。\r\n　厚生労働省は、先月中旬、新型コロナウイルスの感染拡大の影響で全国八百五十八の介護事業所が休業と公表しました。緊急事態宣言が全国に拡大、また、更に延長という状況から、休業している施設は更に増加していると考えられます。\r\n　休業している介護事業所は現在どのくらいとなるのか、影響を受けている利用者の数も含めてお示しいただくとともに、休業する事業所がふえ、介護サービスが利用できなくなることにより、高齢者の認知症の悪化、介護の重度化が想定されることにどのように対応されるつもりなのか、総理の見解を求めます。\r\n　介護、障害福祉の基盤が崩壊すれば、再構築するのに莫大なコストと時間がかかります。介護、福祉の現場の危機的状況に耳を傾け、介護、福祉崩壊を防ぐことが重要と改めて強く指摘をさせていただきます。\r\n　最後に、検察庁法改正案についてお尋ねいたします。\r\n　現在、内閣委員会では、検察官の定年引上げを含む国家公務員法等改正案が審議されておりますが、国民が強い疑念を抱いている中、ましてや新型コロナウイルス感染症で国民が不自由な生活を強いられている中で、強行的に審議を進めるということは絶対あってはならないことであります。\r\n　総理にお尋ねをいたしますが、今回の法改正の動機として、これまでのモリ、カケ、桜など、みずからの疑惑を検察に追及されたくないという気持ちがあるのではないですか。\r\n　総理には、今回の法案から検察官の定年延長及び役職定年の特例を削除するよう強く求めます。\r\n　総理の見解をお尋ねして、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X02320200512/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X02320200512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X02320200512/5"
            },
            {
                "speechID": "119804260X02220190605_210",
                "issueID": "119804260X02220190605",
                "imageKind": "会議録",
                "searchObject": 210,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第22号",
                "date": "2019-06-05",
                "closing": null,
                "speechOrder": 210,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "社会保障を立て直す国民会議",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　いや、私、政務官に、案内にあったのは、各国のハイレベルに直接働きかけを行うとともに、関係国のハイレベルとの間で個人的な信頼関係を築くとあったわけですよ。\r\n　私は、世界各国が、我が国はもう言うまでもなく、高齢化、少子化、人口減少と、世界に類を見ないこういう時代を迎えて、どのように、この社会保障のあり方は、外交、安全保障にも比するぐらい、そういう状況の中で、我が国のこれからをどう理解を深めてもらうか、これをまさに個人的に働きかけ、そしてＧ20に向けて出席を促すためにも信頼関係を築くというふうに書いてあるわけですよ。\r\n　ハイレベルというわけですから、今答弁いただいたのを、直接、バイでどういう話をされたのか、お尋ねしたいと思います。（発言する者あり）",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804260X02220190605/210",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804260X02220190605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804260X02220190605/29"
            },
            {
                "speechID": "119004006X00920160419_174",
                "issueID": "119004006X00920160419",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 174,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　何度質問しても多分そのようなお答えが返ってくるんだなと思いますが、やはりこれは、そもそも今回の地震自体が予測不能、本震が後から来た、今後も予断を許さないという、想定外が起こる可能性があるということで、私の方からは引き続きこれはしっかり、政治判断も含めて、原発の稼動をとめるべきだということは強く主張させていただきたいと思います。\r\n　続いて、きょうは外務省にも来ていただいております。三月末にございました第四回の核セキュリティーサミット、この件に関連して、我が国の核セキュリティーについて質問をさせていただきたいと思います。\r\n　五十カ国以上の首脳が参加をし、四回目の核安全保障サミットがワシントンで開催されました。まずお尋ねをいたしますが、この第四回核セキュリティーサミット、安倍総理も出席をされたわけですが、具体的にどのようなことが話し合われて、どのようなことが決まったのか、御説明いただきたいと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004006X00920160419/26"
            },
            {
                "speechID": "119004006X00920160419_184",
                "issueID": "119004006X00920160419",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第9号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 184,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　二年前の答弁、質疑の内容は、今御説明いただきましたが、私は当然これは立法でしっかりやるんだというふうに受けとめていました。しかし、昨年十月に示されたものは、事業者に確認主体があり、あくまでも原子力管理事業者に責任があるんだというたてつけになっていて、さきの核セキュリティーサミット、国が根本的にテロ対策、原子力の管理についてもしっかりとやるんだというものと、一方でこの報告書、概要の中にも、ＩＡＥＡの勧告に十分応え得るものだということが取ってつけてあるわけです。\r\n　私も、ＩＡＥＡの勧告、和訳のものを見せていただきました。もちろん、これは解釈のあり方ということもあるとは思うんですが、私は、先ほども言ったように、例えば直近でベルギーのテロ、これは情報ですが、当初は核施設を狙っていたとも言われています。さらに、冒頭にも言ったように、テロ行為の多様化というものは本当に脅威になります。\r\n　例えば、安全保障法制。いろいろな議論がございました。我が国でもテロの脅威が高まったのではないかと心配する、不安に思う国民の声もあります。\r\n　そういったところで、事業者に対して確認主体があり、責任がある。例えば、東京電力やさまざまな電力会社が、テロの情報等について本当に確認できるのか。そして、その責任主体も事業者に任せて本当にいいのか。私は正直、これでは不十分だと言わざるを得ないというふうに思います。\r\n　これに対して、原子力規制委員会の田中委員長が、我が国では核セキュリティーへの対応がおくれていた、国際社会の動向を踏まえ、この報告書に基づく制度の導入は核セキュリティーに対するファーストステップになると話されているんですね。\r\n　このファーストステップというのはどういう意味ですか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004006X00920160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004006X00920160419/27"
            },
            {
                "speechID": "118504260X01120131129_146",
                "issueID": "118504260X01120131129",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 146,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　済みません、きのう時間がなくて通告が、ちょっと私、医療法を調べてみたんですが、正確には、この文言自体をどう捉えるかというのもあるんですが、病院長は医者ではなくてもいいというふうに捉えられるんですね。\r\n　例えば、理事の中には入っていなければいけないですが、「医療法人は、その開設するすべての病院、診療所又は介護老人保健施設の管理者を理事に加えなければならない。」ということになっておりまして、例えば自治体病院、市立病院とか県立病院の場合は、その管理者、例えば県であれば県知事、市であれば市長、これが院長に当たるんだと思うんです。\r\n　それは、業務的なトップは院長、医者ということになるわけですが、例えば私立の病院でいけば、私は、実際に病院長は看護師さんが望ましい。理由は、実際にベッドコントロールしているのは看護師さんですし、他職種との連携をとるのも看護師さん。やはり、非常にこれもグレーな部分なのかなと。私、自分の診療所は、今こうやって国会の場へ来ていますので、ここがはっきりすれば、私の診療所の院長は看護師さんにしよう、そのぐらい思っているわけですね。\r\n　きょう、これは通告していないので、済みません、私が調べた結果、医療法では、医師が病院の院長をしなければならないということは、私が見る限り、これははっきり文言としては書いていないんです。これはまた調べていただいて、何となく常識になっているようですが。\r\n　そういったことも含めて、例えば、老人保健施設の理事長は医師でなければならない、そして、一応、老健の場合は常勤で医師が毎日来なきゃいけない。でも、実際には来ていません。恐らくこれは大っぴらにはそうですとは言えないのかもしれませんが、それはそうです、例えば、老人保健施設、うちの地元もそうですが、高齢化率が高いところで、医師偏在のあおりを受けた医師不足の地域です。内科医もいない病院がたくさんある中で、老人保健施設に毎日毎日来る医者を確保するなんということはできないですよ。\r\n　そういった現状も含めて、そういう管理をするのは、今後、やはり、看護師さんや、そういう他職種の権限を移譲していかなければ、恐らくこのまま、高齢化社会のピークがこれから二十数年後なわけです。もちろん専門性というところもありますが、先ほど申し上げたように、チーム医療、多職種連携というのは、例えば在宅医療でいえば、在宅の特性の中で、それぞれの立場を乗り越えて連携をとるということですから、それぞれの言い分ばかり聞いていたら、チーム医療なんて成り立ちません。\r\n　そのことは、私、現場にいても強く思いますし、以前から大変思っていたことですので、今後も、やはり、チーム医療のための権限移譲、決して、私、医師会がだめだとか、看護協会がいいとか悪いとか、そういう意味で言っているわけではなくて、そういう垣根を越えて、これから地域包括ケアシステムの構築が不可欠だと思うので、ぜひ進めていただきたい。\r\n　先ほど申し上げましたように、特定看護師さんもそうです。もっと言えば、私は、ＮＰさん、ＮＰの制度自体をはっきりと示して、アメリカでは一九六〇年代です、それがなぜ、今のこれだけ高齢化が進んだ、医師不足だと言われている日本でできないのか。そのことは、問題意識として、これからも進めていきたいし、私も訴えていきたいというふうに思っておりますので、ぜひよろしくお願いいたします。\r\n　ちょっと時間もあれなので、今国会、国家安全保障ということで熱い議論がされておりました。決して、ここで蒸し返すとか、そういったことではないんですが、私、以前から思っておりまして、この国家安全保障政策の観点で、もちろん、テロとか、他国からの攻撃とか、それに対して防衛費、そういったものを補充していくのは必要なことだとは思いますが、その一方で、その結果、人の命が守られなければいけない、そのような認識です。\r\n　テロや攻撃の安全保障対策における医療体制の整備の重要性、また現在の整備状況をお尋ねしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X01120131129/23"
            },
            {
                "speechID": "118504260X01120131129_148",
                "issueID": "118504260X01120131129",
                "imageKind": "会議録",
                "searchObject": 148,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2013-11-29",
                "closing": null,
                "speechOrder": 148,
                "speaker": "中島克仁",
                "speakerYomi": "なかじまかつひと",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中島委員　やっておられるということで、ただ、予算的なことも含めて、これはある文献で見たんですが、やはり我が国の医療は、安全保障にかかわる事案によって発生する健康障害に対して脆弱で、対応能力を欠いているとも諸外国から言われているということもあります。\r\n　もちろん、国家安全というところで、最終的には日本国民の命を守るということですから、この観点で、ぜひさらに充実させるように努力をしていただきたいと思います。\r\n　時間になってしまったんですが、もう一点だけ、ちょっと私から、以前もお話ししましたが、福島における原発事故、その後の小児甲状腺がんの問題。\r\n　十月十七日の本会議、生活の党の鈴木代表から、福島の甲状腺がんがふえていると。それに対し、私も議場におりましたが、いや、そんなことないとか、風評につながるとか、そういう、やじとも言えることがたくさん広がりました。それに対して、議事録も削除じゃないかというような議論がされておるようですが、これはむしろ逆だと思います。\r\n　福島以外に避難した方は、まだ一次検査も終わっていない。三・一一の後の福島原発後に、放射性核種の種類、それはある程度想定はされているようですが、ただ、その後の子供たちの行動動態が全くわかっていない段階で、チェルノブイリの事例を見ていけば、あと一年半後には甲状腺がんの子供はたくさんふえる可能性は否定できないわけです。\r\n　ですから、むしろ、そういったことを啓発して受診率を高めてもらう、そのように私は考えておりますので、その件について質問しようと思いましたが、時間になりましたので、これで終了いたします。\r\n　ありがとうございました。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129/148",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504260X01120131129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504260X01120131129/23"
            }
        ]
    }
]