[
    {
        "numberOfRecords": 25,
        "numberOfReturn": 25,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104319X01520230524_052",
                "issueID": "121104319X01520230524",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2023-05-24",
                "closing": null,
                "speechOrder": 52,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　この件、前回私が質問したときには、大臣は少々なめていたんじゃないかというふうに感じています。その後、枝野議員から突っ込みを入れられて、国家安全保障上の問題なんだということを言われて、この重大性をかみしめていただいたのではないかというふうに推察をしています。公的機関の情報管理上、そして国家の安全保障上も極めて問題であります。放置してはいけない、しっかり対応いただきたいということをお願いしたいと思います。\r\n　さて、この線引きに似た未公表の人事情報の外部送信について、もう一個伺います。\r\n　慣習的であったということを大臣から説明がありました。少々衝撃でした。これまでに具体的に国交省から公表されたデータ、送っていたというのは今年四月の一件分だけです。でも、慣習的でしたから、当然、例えば、この一年間で見ると同様の外部送信メール、何回送られていたか。その宛先のうちＯＢは延べ何人入っていたか。そのうち利害関係企業に再就職していた人物が何人いたか。こうした事実把握は必須であります。大臣から、これまでの線引きに似た未公表の人事情報の外部送信の詳細、お答えください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01520230524/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01520230524",
                "pdfURL": null
            },
            {
                "speechID": "121104319X01020230419_044",
                "issueID": "121104319X01020230419",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 44,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　この件については、また改めて質問をさせていただきたいと思います。\r\n　次に参ります。\r\n　続いて、台湾周辺の日本船舶に対する安全確保の観点からの情報提供について伺います。台湾周辺の海域における日本船舶の安全確保のために、今よりも更に十分な情報提供を行うべきであるとの観点から、大臣の考えを伺います。\r\n　台湾周辺の海域は、我が国の安全保障の観点はもちろんでありますが、経済面、貿易面、戦略上重要な価値を有する海上交通路、いわゆるシーレーンがございます。我が国にとっては、シーレーンの安全保障は大変重要、最重要の課題だというふうに考えます。最近では、台湾から、特に九州などに向かっての船舶で、半導体を連日運んでいる、こうした状況もございます。\r\n　この台湾周辺の海域で、昨年八月にも中国軍が大規模な軍事演習を行い、台湾をめぐる情勢が緊迫化し、一部の貨物船や石油タンカーなどが軍事演習が行われている海域を避けて運航するという事案が発生しました。最近も中国軍の動きがあったところであります。当然、我が国の海運を担う日本船舶も、この船舶には含まれるわけであります。\r\n　こうした事案を受けて、海運の現場を担う船員の皆さんからは、突然ミサイル発射や軍事行動が発生した場合に船舶の安全を確保できるのか心配だ、あらかじめ危険情報を提供してもらえるような仕組みが十分に機能していないのではないかと政府の取組を心配する御意見が寄せられています。大変重要だと思っています。\r\n　そこで、伺います。航行中の船舶に対して情報提供を行うため、航行警報という仕組みがあります。これまでに中国軍が台湾周辺で大規模な軍事演習を行ったときに、この航行警報による危険情報の提供は行われたんでしょうか。大臣、お願いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01020230419/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01020230419",
                "pdfURL": null
            },
            {
                "speechID": "121104319X00920230412_050",
                "issueID": "121104319X00920230412",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 50,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　陸上においても海上においても命は守られなければならないというふうに考えます。検討の場を設置いただけるということでありました。事は命と健康に関わりますので、迅速な対応を是非お願いしたいと思います。よろしくお願いいたします。\r\n　続いて、船員の確保、育成の推進について伺います。\r\n　少子高齢化の進行で、船員の高齢化や後継者不足が深刻になっています。外航海運では、平成二十年度トン数標準税制の導入に当たって、経済安全保障の観点からも確保すべき日本籍船と日本人船員の数値目標を設定していますが、船舶数は増加する一方で、日本人船員数は一向に増加をしていません。\r\n　国内海運では、陸上職に比べても長時間労働で、相変わらず厳しい就業状況です。海運業全体でも確保、育成をしていかなければなりませんが、働き方改革はまだまだだというふうに思っています。現場からは、まず入ってもらうこと、そして、残ってもらうことの二つが大切だということで、切実な声が届いています。\r\n　これまでにも、船員の働き方改革について、海事産業強化法案の質疑で大臣ともやり取りをして、有望な若手の皆さんが離職することなく、しっかり海運業に貢献していただけるように、活躍していただけるような労働環境づくりにしっかりと取り組んでいくという趣旨の答弁をいただいたところであります。その後の進捗、取組の成果、大臣、お聞かせください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00920230412/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00920230412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00920230412/7"
            },
            {
                "speechID": "121104183X00220230309_019",
                "issueID": "121104183X00220230309",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 19,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　立憲民主党の城井崇です。\r\n　憲法を論じるに当たって、大前提として、憲法をしっかり守れているかとの観点で二点申し上げます。\r\n　まず、岸田総理の施政方針演説での、政治、特に政府と国会の関係に関する発言が、憲法の国民主権、議院内閣制による行政監視を否定しているのではとの憲法違反の疑義を指摘します。\r\n　岸田総理は、施政方針演説において、政治とは、政府における議論と検討によって政府が決断した方針や予算案、法律案について、国会の場で議論をし、実行に移す、そうした営みであると発言をしました。これは、憲法の定める議会制民主主義の認識が間違っています。なぜなら、憲法にある国民主権に基づき、内閣法第一条二項には、内閣は、行政権の行使について、全国民を代表する議員から成る国会に対して連帯して責任を負うとあり、行政権の行使に対する民主的統制の重要性を強調している趣旨に反するからです。\r\n　国会審議を経ることなく、政府が非公開の場で議論、検討し、勝手に決議することを容認すると、議院内閣制の下での国会による行政監視が機能しなくなります。決断をした方針や予算案、法律案を、決定後、国会で議論をするからよいのだと強弁するかもしれませんが、特に、安全保障など国の大方針の変更に関わる議論について、論点を整理する段階から、事前に国会による行政監視の機能が発揮されるべきです。\r\n　もう一つの憲法違反の疑いは、憲法五十三条にある臨時会の召集義務についてです。\r\n　これまでも、憲法に基づく召集の要求が出されても召集がなされない、あるいは長期にわたって召集されない事例が相次いでいます。条件を満たした要求であれば、「内閣は、その召集を決定しなければならない。」と憲法五十三条にあります。\r\n　政府は、召集時期は憲法で触れられておらず、当該時期の決定を内閣に委ねている、基本的には、臨時会で審議すべき事項なども勘案して、召集のために必要な合理的な期間を超えない期間内に召集を行うことを決定しなければならない、合理的な期間内に常会の召集が見込まれる事情があれば、国会の権能は臨時会と常会とで異なるところはないため、あえて臨時会を召集しなくても憲法に違反するとは考えていないと答弁しています。\r\n　この臨時会の召集義務について、政府の対応を憲法に照らすと、二つの問題があります。\r\n　一つは、召集期限が明確でない問題です。合理的な期間内と言う一方、翌年には必ず召集される常会が開かれるまで待てば召集義務は果たされたと解するならば、この五十三条の臨時会召集義務の条文の効力が無力化をされてしまいます。\r\n　もう一つは、長期にわたって召集されないことで、議員立法の提出権がある国会による内閣への関与が確保されない問題です。長谷部恭男早稲田大学教授は、令和二年六月十日那覇地裁判決の判例解説で、議員の要求によって召集される臨時会での審議事項は、内閣提出の案件に限られるわけではないことは当然のことであり、案件の内容審議のための内閣の準備不足を理由に召集を延ばすことはできないと考えられると指摘しており、傾聴に値します。\r\n　以上を踏まえて、召集に必要な物理的な準備期間と臨時会の議案としての議員立法の提出権がある国会による内閣への関与を念頭に、召集期限の明確化が必要です。\r\n　立憲民主党など野党四党からは、憲法五十三条に基づく要求時における二十日以内の臨時会召集を規定する議員立法を提案しています。この二十日以内は、自民党の改憲草案にも記載があり、多くの政党で方向性が一致する提案です。\r\n　臨時会の召集義務をめぐっては、憲法に違反せず、召集期限を明確化し、国会による適切な行政監視を行うことが必要です。憲法改正の議論を言う前に、大前提として、憲法を守り、憲法の要請に応える取組を内閣や与党に強く求めます。\r\n　以上で私の発言を終わります。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00220230309/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00220230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00220230309/8"
            },
            {
                "speechID": "121004319X00320221102_088",
                "issueID": "121004319X00320221102",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 88,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　今の御答弁を踏まえた上で、一つお聞きします。\r\n　本法五十五条の三の三第一項に関しまして、非常災害、世界的規模の感染症の流行その他の港湾の機能を著しく損なうおそれのある事象が発生した場合に、国土交通大臣による港湾施設の管理代行を行うことができるという改正案の内容なんですが、その他の港湾の機能を著しく損なうおそれのある事象とは具体的に何ですか。この点が具体的に明らかにならなければ、恣意的な運用の心配がやはり出てきます。何でもありというわけじゃないというふうに思うんです。\r\n　例えば、安全保障に関わる動きは含まれるか、本日の副大臣答弁でも、防衛省に関わる件が例示をされていました。商船を待機させ、軍事関係の艦船が優先して入港や着艦をさせる、あるいは、ヤードは自衛隊と米軍の貨物の荷さばき先行ということもあり得るんじゃないかという港湾現場からの懸念に、国はどう答えるでしょうか。大臣、具体的に、この現場からの指摘についてはっきりとお答えいただきたいと思うんですが、お願いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00320221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00320221102/12"
            },
            {
                "speechID": "120805261X01920220526_279",
                "issueID": "120805261X01920220526",
                "imageKind": "会議録",
                "searchObject": 279,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2022-05-26",
                "closing": null,
                "speechOrder": 279,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　シーマンシップの相互扶助、大変ありがたいですが、甘え過ぎてはいけないというふうに思っています。先ほど総理からございましたように、今後の取組を見て、また我々からも提起、提案をさせていただきたいと思います。\r\n　続きまして、今日、私の出番、役割の本題ということで、教育費の負担軽減の必要性について順次伺いたいと思います。\r\n　立憲民主党の生活安全保障三本柱、二番目の教育の無償化、ここに関わる部分について中心に行きたいと思います。なぜ必要なのか、そしてその必要性についても、データからひもといて皆様にお伝えしたいと思います。\r\n　まず申し上げたいのは、物価高の影響の前から家庭の貧困が子供の学習理解や進学を阻んでいる実態が、昨年の内閣府による子供の貧困に関する調査、令和三年子供の生活状況調査の分析報告書で鮮明になりまして、専門家などから政府に対策を求める声が上がっているということです。\r\n　内閣府が全国の中学二年生とその保護者五千組に実施したこの調査。生活が苦しい層で、学校の授業がほとんど分からないとか、分からないことが多いと答えたのが何と二四％、およそ四人に一人もいるということでした。暮らしが比較的安定している層に比べて三・三倍も多いんです。進学希望という点では、生活が苦しい層の三三・九％、およそ三人に一人が、中学、高校までしか行けないな、そこまでかなと回答して、暮らしが比較的安定している層の四・三倍にも達しているという状況でした。\r\n　言い換えれば、子供の貧困が、学力の格差だけではなくて、人生の選択の格差、つまり、元から人生の選べる幅を狭めてしまっているような、こんな状況の引き金になっているということも明らかになりました。\r\n　龍谷大学の松岡亮二准教授の解説から、具体的なデータを紹介したいと思います。\r\n　この内閣府の調査で、まず、経済状況による学力格差を確認できます。クラスの中での成績という資料とパネルを御覧いただければと思います。\r\n　あなたの成績はクラスの中でどのくらいだと思いますかという質問で、下の方と回答した中学二年生は全体で一七・三％、暮らしが比較的安定している層では一〇・八％ですが、生活が苦しい層になりますと三三・〇％に跳ね上がります。\r\n　生まれと最終学歴をつなぐのは学力だけではないというふうに思っています。たとえ学力が高くても、本人が進学を希望し選択しなければ、大学に進学することはありません。\r\n　次の図表に行きます。子供の進学段階に関する希望、展望という部分を御覧ください。\r\n　親の希望、展望、子供が将来どの段階まで進学するかという希望。大学又はそれ以上というふうに希望、展望を持っていらっしゃる方は全体で五〇・一％でしたが、暮らしが比較的安定している層だと六七・二、でも、生活が苦しい層ですと二五・九にまで下がってしまいます。\r\n　同様に、次に、子供の進学期待を見ますと、進学したいと思う教育段階を御覧ください。\r\n　大学又はそれ以上は全体で四九・七％、暮らしが比較的安定している層だと六四・三％なんですが、このグラフの並んだ一番下、生活が苦しい層ですと二八・〇％にとどまってしまいます。これらの傾向は、世帯収入ではなく、親学歴の別で見ても確認できるということでした。この表の中央のグラフのところには、中間所得で子供が多い世帯が入っています。つまり、中間所得層で子供をたくさん産み育ててくださっている世帯こそ、大学まで行くことを選べない、こんな社会になっているということが、このデータから残念ながら見て取れるわけであります。\r\n　暮らしが比較的安定している層でも、短大、高専、専門学校、大学までの進学希望を足し合わせても、七六・七％しかないんです。中間層まで入れても、中間辺りの方々でも五九・七％ということですから、今後、高度人材育成をしていくことを考えますと、必要な人の確保ができない危機的な水準だというふうにこのデータから読み取れます。\r\n　これらの調査が指します学力の格差、人生の選択の格差、これは一人親世帯を中心にした生活が苦しい層への政府の支援が弱い結果だと見るべきです。深刻なのは、これまでの自民党政権の下で現在までやってきた取組でこの状況であるということなんです。個々の家計の負担の重さが、国家のレベルでの科学技術立国やソサエティー五・〇に必要な人材養成や供給の不足を招いてしまっているという残念な状況。\r\n　今回の補正予算でも、低所得の子育て世帯に対する給付金の再支給も行われますが、約二千億円という全体、根本的な状況改善にはならない。岸田政権の子供、子育て政策は、これからの積み上げで、まだ姿が見えません。\r\n　立憲民主党からは、教育の無償化の実現を始めとして、子供、子育て予算の倍増の具体化を強く訴えています。これは、こうした教育費の負担、家計負担の重さが学習理解や進学機会に影響していることも理由にあります。\r\n　総理、家庭の経済状況によらず、子供の学習理解を深め、進学機会を確保していくために、今後の対応を是非充実すべきです。総理のお考えをお聞かせください。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/279",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01920220526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01920220526/43"
            },
            {
                "speechID": "120805261X01620220218_135",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 135,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　立憲民主党の城井崇です。\r\n　岸田総理大臣並びに各大臣の皆様、今日もよろしくお願いをいたします。\r\n　まず、経済安保法案担当者の更迭についてお伺いをいたしたいと思います。\r\n　藤井敏彦前経済安全保障法制準備室長につきまして、御本人をこの予算委員会の場に参考人としてお呼びをしたいということで要求をいたしましたが、お越しいただけませんでした。それどころか、参考人招致に今後も応じない上に、本日昼の予算委員会理事会で、来週月曜日に締めくくり総括質疑並びに採決を職権で、与野党の合意なく無理やり決めたということに関して、強く抗議を申し上げたいと思います。\r\n　午前中の審議で、官房長官から、この件については与党議員への答弁もございました。先ほど議事録も精査をいたしましたけれども、肝腎な点に触れられていないということを強く感じています。\r\n　藤井氏は、経済安全保障法制の作成の責任者でございました。この藤井氏の言動が国の安全に関わるかどうか、国の安全に関わる言動があったかどうかということを直接確認をしたいというのが、こちらに参考人としてお越しいただきたいという趣旨でありますので、是非、直接本人に確認をする必要があるというふうに考えています。\r\n　内閣官房長官に、今回の官房長官の答弁にありました、処分につながる可能性がある行為に関する事実関係の調査について、順次お伺いいたしたいと思います。\r\n　国家安全保障局の内規手続のうち、対外的な意見発表を行う際の届出を怠った等が確認をされていると、二月十日の衆議院予算委員会で、立憲民主党渡辺周議員の質問に対して官房長官が答弁をされております。\r\n　対外的な意見発表を行う際の届出を怠ったことで、どのような内規手続に違反をしているのか、具体的に御説明をお願いします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/24"
            },
            {
                "speechID": "120805261X01620220218_147",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 147,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　官房長官、それは次の問いでして、一つ前の分の、今、更問いで内容の確認を申し上げておりました。\r\n　併せての問いを起こしたいというふうに思いますが、この対外的な意見発表というのが一体何だったのかということをまず確認したい。そして、今ほど官房長官は差し控えられましたが、相手方との関係とおっしゃいますが、まさにこの相手方というのが誰なのか、経済安全保障法制に関わる人じゃないですかというところがポイントなんです。だからこそ、これが確認できないと、関係ありませんでした、問題ありませんという話にはならないんです。\r\n　ですので、この対外的な意見発表が何だったのか、そして、いつ、どこで、誰にこれを行ったのか、もう一度、官房長官、お答えください。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/25"
            },
            {
                "speechID": "120805261X01620220218_149",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 149,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　そこを差し控えると、ここで、我々が国会で確認をせねばならない内容が確認できないんです。国民の前で明らかにすべきは、藤井氏の今回の言動に関わる、国家の安全保障に関わる事態があったかなかったか、このことを確認せねばなりません。\r\n　藤井氏が行った対外的な意見発表、つまり、そのビジネススクールには師範という制度があったそうですが、この師範として、ビジネススクールのゼミなどを通じて、そこに参加していた企業に対して講演や指導などをした内容が、経済安全保障法制の検討内容など政府の内部情報や国家機密の情報漏えいにつながったのではないかと強く懸念をするわけです。\r\n　藤井氏が行った対外的な意見発表の内容を具体的に調査をしているはずです。差し控えている場合ではありません。我々にその具体的な中身を示してください。官房長官、お答えください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/26"
            },
            {
                "speechID": "120805261X01620220218_151",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 151,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　また調査中で差し控えられてしまいますと前に進むことができませんが、もう一点だけ伺いますよ、官房長官。\r\n　相手方との関係という、先ほどの官房長官答弁がありました。ここは極めて重要だと思います。藤井氏が行った対外的な意見発表を聞いたり、あるいは指導を受けたりしたビジネススクールの参加企業が経済安全保障に利害関係のある企業ではないかという点を強く危惧しています。例えば、防衛省と防衛装備品の取引が大量にあるような、経済安全保障と利害関係が深い企業が関係している、こうしたことを懸念しています。\r\n　経済安全保障法案では、例えば、政府は、基幹インフラの事前審査において対象とする企業分野を十四分野に細分化して提示をしています。\r\n　パネルと、委員の皆様はお手元の資料を御覧ください。\r\n　かなり具体的に例示をされています。電気、ガス、石油、水道、電気通信、放送、郵便、金融、クレジットカード、鉄道、貨物自動車運送、外航貨物、航空、空港の十四分野です。\r\n　これら十四分野に利害関係が深い企業に事前に経済安全保障法案の検討経過など政府の内部情報が情報漏えいされていては、これは大問題です。\r\n　これら十四分野に当てはまる企業が今回のこのビジネススクール参加企業として、藤井氏が行った対外的な意見発表や指導などに接していたか、政府は確認していますか。官房長官、お答えください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/26"
            },
            {
                "speechID": "120805261X01620220218_155",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 155,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　ここ、参加企業との関係は極めて重要です。\r\n　このビジネススクールの仕組みでは、講師のポストに合わせてゼミの参加企業が変わってくる、こうした仕組みになっておりました。利害関係企業が講師のポストごとに集うんです。防衛装備庁のポストのときには防衛関連企業が集い、経済安全保障のポストになってからは経済安保関連の企業が集ってしまう、こんな仕組みでございました。\r\n　官房長官、もう一つ伺いますよ。\r\n　ここで、基幹インフラの事前審査の件は、今回の経済安全保障法制の四つの柱の一つです。あと三つありますね。サプライチェーン強化、先端技術の官民協力、特許の非公開化。これに関わる利害関係企業が藤井氏の対外的な意見発表や指導などに接していたか、経済安全保障法制に関する情報など政府の内部情報や国家機密の漏えいに関わっていたか、ここを政府は確認をしていますか。\r\n　ビジネスに大きく関わる分、関係者の関心は高いというふうに感じています。官房長官、お答えください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/26"
            },
            {
                "speechID": "120805261X01620220218_157",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 157,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　調査範囲がどんどん広くなっておりますが、真実が宿る細部がなかなかお答えいただけません。\r\n　もう一つ、伺います。\r\n　藤井氏が、経済安全保障法制の原案を作っている間、ビジネススクールの参加企業やメディア関係者なども含めて、誰と接触をしたか、この確認も今回の調査では大変重要です。\r\n　藤井氏が国家安全保障局の経済班準備室並びに発足後の経済班に所属している間、二〇一九年以降ということになると思いますが、この間の面会記録、タクシー券の利用履歴、公用車の運行履歴について、今回の調査に当たって政府は確認をしていますか。利害関係企業などとの接触の有無やその内容を含め、詳細にお示しをいただきたい。国会に対しても情報提供していただきたい。官房長官、御対応いただけますか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/26"
            },
            {
                "speechID": "120805261X01620220218_159",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 159,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　誰と接触していたかは非常に重要です。藤井氏が、役所で、ビジネススクール参加企業の人と個別に会っていたという情報もあります。セキュリティーが最も固くなければならないはずの国家安全保障局で利害関係企業との面会があったならば、当然政府は、政府の内部情報や国家機密の情報漏えいの有無など詳細に調査して、国民と国会に示すべきです。\r\n　官房長官、藤井氏が関わるビジネススクールのメンバーを役所に招き入れたことがあるか、この事実があるか、それは何人で、誰か、お答えください。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/26"
            },
            {
                "speechID": "120805261X01620220218_165",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 165,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　さて、岸田総理、今、私はこれだけは確認せねばということで聞いた話で、調査中、差し控えるということを全部で十一回いただきまして、これでは真実が分からない、大丈夫だと判断できない、材料がない、足がかりがいただけていない、このように感じます。\r\n　このやり取りを踏まえまして、今回のこの藤井敏彦前経済安全保障法制準備室長の更迭に関する調査、岸田総理、どのように認識をされるか、お聞きしたいと思います。ポイントは、まず大前提として、この調査結果の報告、公表の日程的なめどをはっきりさせていただきたい、このことをお願いしたいと思います。\r\n　午前中の答弁で官房長官から法案への影響については幾つか説明がございましたが、少なくとも今ほど私が聞いた中では、十一項目にわたってお答えがいただけていない、こういう状況であります。これでは、少なくとも国家の安全に関わる部分で問題があったかどうか、ここが確認できない。早急に明らかにしていただきたい。少なくとも今回のこの衆議院での予算審議中に調査結果を示すこと、総理から御指示をいただけませんか。（発言する者あり）",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/27"
            },
            {
                "speechID": "120805261X01620220218_169",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 169,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 169,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　ここまで政府による調査内容をただしてまいりましたが、官房長官からの答弁では、少なくとも十一項目も確認ができないということでは、これは、よく分かりましたにはなりません。\r\n　やはりここは、当事者たる藤井氏御本人の話を聞かなければ、情報漏えいなど国家の安全に関わる懸念は拭えません。\r\n　委員長、藤井敏彦前経済安全保障法制準備室長の予算委員会への参考人招致を改めて要求をいたします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/169",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/27"
            },
            {
                "speechID": "120805261X01620220218_171",
                "issueID": "120805261X01620220218",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2022-02-18",
                "closing": null,
                "speechOrder": 171,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　あわせて、本日指摘した点も含めてでありますが、今回の藤井氏の事案の経済安全保障法案への影響の有無について、政府から書面で予算委員会に報告をいただきたい。今回の答弁では、十一項目も答えていただいていないので、不十分だという認識であります。\r\n　この二点、委員長、お取り計らいをお願いします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01620220218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01620220218/27"
            },
            {
                "speechID": "120805261X01420220210_074",
                "issueID": "120805261X01420220210",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2022-02-10",
                "closing": null,
                "speechOrder": 74,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　立憲民主党の城井崇です。\r\n　本日も、各大臣の皆様、よろしくお願いいたします。\r\n　まず、経済安全保障法案担当者の更迭について、官房長官に一問だけ確認をさせてください。立憲民主党、渡辺周議員からの問いで随分お答えいただきましたので、一点だけ、改めての確認をと思います。\r\n　今回の件は、経済安全保障関連法案の提出にも関わりますし、その後の政省令などの作成にも関わる事案だというふうに考えています。その意味では、できるだけ速やかな調査をということでございますが、やはり、予算審議の日程もあり、この調査についての締切り、日程を明らかに示していただきたいと思いますが、いつまでに調査をし、結果を私どもに示していただけるか、この点、改めてお聞かせください。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01420220210/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01420220210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01420220210/9"
            },
            {
                "speechID": "120805261X01420220210_076",
                "issueID": "120805261X01420220210",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2022-02-10",
                "closing": null,
                "speechOrder": 76,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　官房長官、せめて、法案提出前なのか、この衆議院での予算審議のさなかなのか。少なくとも、この予算も経済安全保障関連法案と連動する予算でありますから、予算審議中には当然示す、調査結果を示すということで明言をいただけますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01420220210/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01420220210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01420220210/9"
            },
            {
                "speechID": "120805261X00320220125_085",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 85,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　この件は、まだまだ心配、懸念がたくさんありますので、改めてただしたいと思います。\r\n　最後に、総理に、発展途上国のワクチン確保への日本外交の役割について伺いたいと思います。\r\n　人間の命、生活、尊厳に対する脅威から人々を守ることを最優先する人間の安全保障の考え方は、我が国が提唱した、そして国際的にも定着した概念だ、コロナ禍が続く今こそ、この人間の安全保障を改めて我が国外交の柱の一つとして頑張っていくべきだというふうに考えています。\r\n　そこで、コロナ診療の最前線の医療従事者からいただいた意見を踏まえて、総理に伺います。\r\n　ワクチン確保が困難なアフリカなど、途上国で変異株が生まれ続けると、世界的な再流行は避けられない。ワクチン供給の国際協力にもっと力を入れるべきではないか。いわゆるワクチンギャップの問題です。\r\n　ワクチンが争奪戦になり、経済力がない国、特にアフリカでは、ほとんどワクチン接種ができていません。一国で流行を抑え込んでも、結局、ほかのところで変異株ができて回ってきますと、同じことを繰り返す。アルファ株、デルタ株、オミクロン株、同じことの繰り返しではないか。これまでも、菅内閣などでもワクチン供給の国際協力をやってまいりましたが、もっと大規模にすべきじゃないかという意見は、傾聴すべきだと考えます。\r\n　希望する日本国民にワクチンをどう早期に安全に供給するかということ、これも大事。もう一点は、国際的なワクチン接種の機会格差をどう是正するか。総理、この両立は日本外交の知恵の出しどころだというふうに考えます。\r\n　外務大臣も経験された岸田総理、この途上国のワクチン確保へ踏み込んだ取組を是非お願いできますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/12"
            },
            {
                "speechID": "120404319X01620210514_176",
                "issueID": "120404319X01620210514",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2021-05-14",
                "closing": null,
                "speechOrder": 176,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　趣旨の説明は、案文を朗読して代えさせていただきたいと存じます。\r\n　　　　航空法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺漏なきを期すべきである。\r\n　一　定期航空旅客運送事業者及び国管理空港運営権者への支援に当たっては、新型コロナウイルス感染症の甚大な影響が長期化していることを踏まえ、安全かつ安定的な航空ネットワークが維持されるよう着実に実施すること。\r\n　二　危害行為防止基本方針においては、ハイジャック・テロ防止対策は、国家安全保障上重要な対策と位置付け、国が責任をもって主導的な役割を果たすものであることを明確に示すとともに、その責任を果たすよう努めること。また、危害行為防止基本方針の策定や変更に当たっては、関係者の意見を十分に踏まえた上で検討すること。そのため、保安検査に関する有識者会議を継続し、関係者の議論の場を設定すること。\r\n　三　保安検査の実施に当たっては、保安検査の確実性と旅客の利便性との両立を図るため、保安検査員の処遇の改善及び保安検査の質の高度化等の保安対策強化に必要な措置を講じること。また、旅客等に対し、保安検査の受検の義務付け及び妨害行為等の場合の罰則について十分な周知を図ること。\r\n　四　保安検査における国、地方公共団体、空港会社、航空会社、保安検査会社等の役割分担の見直しについて、諸外国との比較を十分に行い、期間を定めて検討を行うこと。\r\n　五　保安検査の適正な費用負担の在り方について、早期に見直しを検討すること。特に、航空会社も費用を負担している現在の制度では、民間企業の経営状況でその費用に影響が生じる可能性があることを十分に考慮し、検討を進めること。\r\n　六　旅客から徴収している保安料については、その位置付けや意義を明確にした上で、旅客に対し周知を行うとともに、保安料の引き上げが必要な場合には、引き上げの意義や必要性について旅客等に丁寧な説明を行うこと。\r\n　七　無人航空機の有人地帯での補助者なしの目視外飛行については、安全性を最大限確保する必要があることから、運航管理方法に係る許可を行うに際し、飛行の方法及び場所に応じて生じるリスクを十分に審査した上で行うこと。\r\n　八　無人航空機は、物流等への幅広い活用や国民生活の利便性の向上に寄与することが期待されることから、技術革新等による機体の安全性や性能向上等を検証しつつ、無人航空機に係る規制については、適宜見直しを行うこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01620210514/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01620210514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01620210514/22"
            },
            {
                "speechID": "120404319X01220210416_049",
                "issueID": "120404319X01220210416",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2021-04-16",
                "closing": null,
                "speechOrder": 49,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　財政支援の充実についての要望は、この法案や支援パッケージが示された後に、造船業の現場から是非更なる充実をということでの要望をいただいたということでありますので、この場でもお伝えさせていただき、引き続きの取組をお願いしたいと思います。\r\n　次に参りたいと思います。\r\n　続いて、造船業と日本の安全保障について伺います。\r\n　国内造船の衰退により、軍事転用可能な技術が海外流出する懸念が高まっているとの指摘があります。安全保障の観点からも、国内造船業の競争力強化が必要との意見です。\r\n　日本造船工業会からの聞き取りによりますと、自国防衛のための船舶を世界の船舶建造シェアの約五二％を占める中国、韓国に発注する状況にしてよいか、一方で、官公庁発注の造船だけでは日本の造船業は立ち行かない現状にある、こうした意見でございました。\r\n　この造船業の衰退による安全保障上の具体的な懸念について、大臣の認識、そして今後どのように対応するお考えか、大臣からお示しをいただけますでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01220210416/7"
            },
            {
                "speechID": "120404319X01220210416_051",
                "issueID": "120404319X01220210416",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2021-04-16",
                "closing": null,
                "speechOrder": 51,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　海洋立国日本として、その力の根幹たる造船技術、安全保障の観点からも、是非、しっかり磨いていくべく、高めていくべく、取り組みをお願いしたいというふうに思います。\r\n　大臣、国土交通省の部分で申しますと、海上保安庁の船舶の老朽化の対応も、こうした文脈から、取組をきちんとすべきだというふうに思いますが、この点も含めての取組をいただけるという認識でよろしいでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X01220210416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X01220210416/8"
            },
            {
                "speechID": "120404319X00420210317_020",
                "issueID": "120404319X00420210317",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2021-03-17",
                "closing": null,
                "speechOrder": 20,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　外航における日本人船員の確保は、我が国の経済安全保障に大きく関わる問題だというふうに私自身は認識しています。\r\n　コロナ禍における水際対策での船員交代におきましても、寄港船での外航日本人船員の交代は一定程度円滑に実施されていて、外国人船員に比べると円滑だという現場の報告もあります。自国での船員交代に優位性が期待されることに加えて、日本商船隊の中心的な存在として我が国の経済安全保障を支えるとともに、海事産業を下支えする役割を果たす外航日本人船員、安定的な国際海上輸送の確保に不可欠な存在だと考えます。\r\n　先ほど、なかなか数字が届いていない現場の御事情の説明もいただきましたけれども、国自体が定めた外航日本人船員の確保の数値目標実現に向けて、国はどのように責任を持って対応するかという点、具体的な取組について改めて大臣からお答えいただけますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404319X00420210317/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404319X00420210317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404319X00420210317/4"
            },
            {
                "speechID": "117905253X00320111024_015",
                "issueID": "117905253X00320111024",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第3号",
                "date": "2011-10-24",
                "closing": null,
                "speechOrder": 15,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "文部科学大臣政務官",
                "speakerRole": null,
                "speech": "○城井大臣政務官　お答えを申し上げます。\r\n　高等学校等就学支援金の支給に関する検討会議の委員については、教育制度に関して、行政全般の専門家、教員に関する専門家、専修学校教育に関する専門家、高等学校教育に関する専門家並びに都道府県教育委員会の経験者、法学の専門家の六分野の専門家から構成されていたものでございます。\r\n　御指摘の外交、安全保障の関係ということでありますけれども、このたびの検討会議につきましては、とりわけ外国人学校ということについては、高等学校等就学支援金の対象となる高等学校の課程に類する課程を置くものであるか否かを制度的、客観的に審査するための基準や手続等を検討するために設置された会議であることから、北朝鮮の専門家は含めていないということであります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117905253X00320111024/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117905253X00320111024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117905253X00320111024/2"
            },
            {
                "speechID": "117705261X01620110223_004",
                "issueID": "117705261X01620110223",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2011-02-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "城井崇",
                "speakerYomi": "きいたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○城井委員　今回の件に限らず、この二十四時間の対応が大変重要だと思っています。迅速かつ的確な対応を引き続きよろしくお願いいたします。\r\n　続きまして、国際競争力の向上につながる新技術を持っている中小企業の支援について、総理並びに経済産業大臣にお伺いをしてまいります。\r\n　中小企業への支援が我が国の発展にとって大変重要だというのは、皆の意見の一致をするところであります。来年度予算案には、中小企業減税の実施も盛り込まれております。また、これまでも、中小企業金融円滑化法の適用によりまして、苦しい中ではありますが、光を見出した企業も多くございます。税金を納めることができていない赤字の中小企業からは、そういう中小企業こそ支えてほしいという声も大変切実であります。\r\n　中小企業支援を多く盛り込みましたこのたびの来年度予算の成立を、中小企業の皆さんは待っております。我々は、手だてを尽くして、我が国の礎たる中小企業の皆さんを、与党も野党もなく、しっかり支えていかねばならないということをまず申し上げたいというふうに思います。\r\n　そのようなさまざまな取り組みがある中、新技術があるけれども資金が苦しい、あるいは赤字だ、そうした中小企業への支援が足りないのではないか、そのように現場を歩いて感じております。\r\n　資料とパネルをごらんください。\r\n　まず、上の、会社名を伏せておりますが、企業Ａをごらんください。\r\n　塗装会社の例でありますが、傷がついても自己修復をする、そしてさびないという最新の塗装技術を産学協同で開発した企業がございます。この企業Ａでありますが、平成二十二年度の経済産業省の事業であります戦略的基盤技術高度化支援事業、これに申し込んだんですが、新し過ぎたがために、既存の一般的な技術分野とは異なるということで支援分野の対象外となりまして、不認可ということになりました。その後、そのほかの仕組みで支えられることになったわけでありますが、肝心のそういう新しい技術のところに手が届かなかったというのが実態でありました。\r\n　そして、資料の下、パネルの下の企業Ｂをごらんください。\r\n　この会社は、介護ロボットやあるいは見守りのロボットなどを開発いたしております。今月十八日には参議院の予算委員会も視察に訪れたということであります。最近では、海洋調査、資源探査、警察、軍事などにも応用可能な、このイラストにあるような海中生物型のロボットを産学協同で開発中だとも聞いております。経済産業省や産業革新機構にも支援を求めているということでありますけれども、経営上の重荷があるなどの理由で折り合わなくて、企業Ｂは支援の申し出がある外国への移転を検討せざるを得ないような状況にあるというふうに聞いております。\r\n　お手元の資料五、昨日の朝日新聞の記事にありますように、そのほかにも、例えば中小企業の海外進出支援も急ぐべき課題であります。\r\n　本来、ベンチャー的な投資や融資を担う既存の機関は、現在のところ、いわゆるもうかるところへの投資や融資を優先し過ぎて、国益を守るという観点が薄くなってしまっているのではないかというふうに感じています。支援対象が国内の従来型の産業に限られて、新し過ぎるものがはじかれて、こういった新しい技術の種を持った企業をとらえ切れていないんじゃないか。世界にまれな技術の芽をしっかりと育てるとともに、軍事転用が可能な最先端技術の海外流出を食いとめて、我が国の発展や安全保障に資する取り組みがもっと必要だというふうに思っています。\r\n　そこで、お伺いします。\r\n　こういった新技術を持つ中小企業支援の充実について、海外進出支援も含めて、経済産業大臣の見解をお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01620110223/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01620110223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01620110223/2"
            }
        ]
    }
]