[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105370X00120230419_077",
                "issueID": "121105370X00120230419",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-19",
                "closing": null,
                "speechOrder": 77,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　立憲民主党の堤かなめです。\r\n　立憲民主党は、二〇五〇年までに再生エネルギー一〇〇％の実現を掲げています。皆さん御案内のとおり、近年では、太陽光、風力、地熱、地中熱など再エネのコストは急速に低下してきています。革新的な蓄電池の開発、再エネの余剰分を水素に変換して貯蔵する技術の開発、電気自動車、ＥＶを利用した自家消費など、再エネ関連技術も変革期にあり、世界的に再エネ一〇〇％の実現可能性は着実に高まっています。\r\n　先週金曜日、四月十四日の衆議院経済産業委員会においても、大島堅一参考人より、再エネ一〇〇％は絵空事ではなく現実的な課題、二〇五〇年を目標にして、できるだけ早く再エネ一〇〇％にするというのは、何か困難な、達成不可能な目標ではなく、現実的な、しかも最も安いものだと思うという発言や、今の産業界を見渡す中で、再エネほど成長性が高いものはない、再エネ一〇〇％を目指していくことが大事という発言がありました。\r\n　ところが、今回提出されている、原子力発電の新設、増設や原発の六十年を超える運転を可能とする原子炉等規制法など五つの法案の束ね法案は、まさに原発回帰そのものであります。日本の未来を大きく左右するエネルギー政策を大きく転換するのであれば、少なくとも、その前に、国会での議論や国民への説明をもっと丁寧に、もっと徹底的に、もっと時間をかけてすべきだと考えます。\r\n　次世代のエネルギー政策、日本が進むべき方向性について国民全体で議論するには、そのたたき台として、正確で分かりやすい情報が必要だと思います。試論的ではございますが、次世代の太陽光発電であるペロブスカイトと次世代の原子力発電として開発中の革新軽水炉についての比較表を、経産省から御提供いただきました情報を基に作成させていただきました。資料一を御覧ください。\r\n　一点目に、実用化の目途についてです。\r\n　次世代太陽光発電、ペロブスカイトは、軽量、柔軟、曇っていても室内で発電が可能です。さらには、原料がヨウ素で、日本は世界第二位の産出国、国内でサプライチェーンを構築でき、脱炭素とエネルギー安全保障の両立が可能であり、政府も取組を進めておられると承知しています。\r\n　この再エネのホープとも期待されているペロブスカイトの実用化のめどについては、この表にありますように、二〇三〇年を待たずに早期の社会実装を目指すと具体的で明確です。ペロブスカイトがビルや工場など様々な建物の屋根や壁に張られ、町じゅう太陽光発電となり、国内で、地域でエネルギーの地産地消が実現される日もそう遠くはないと楽しみにしているところです。\r\n　一方、革新軽水炉は二〇三〇年代以降となっておりますけれども、以降では、実用化が二十年先なのか三十年先なのか、皆目見当がつきません。一体いつ頃をめどとしているのか、改めてお聞かせください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105370X00120230419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105370X00120230419/12"
            },
            {
                "speechID": "121105367X00320230314_051",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 51,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　生物多様性を守るため、気候変動による災害リスクを減らすため、子供たちの未来のため、みどりの食料システム戦略は大変大切です。基本法の中に重きを置いて位置づけていただきますよう、どうぞよろしくお願いいたします。\r\n　二点目に、食料自給率の数値目標についてです。\r\n　政府は、二〇〇五年までに、カロリーベースの食料自給率を四五％にするという目標を掲げていました。しかし、この目標も、その後の二〇一〇年、二〇一五年、二〇二〇年の目標も達成されませんでした。何とこれまで既に四回も目標が達成できなかったわけです。二十年近く、多少の増減はありますが、四〇％に届かない低い値のままなんです。このままでは、二〇三〇年、七年後に四五％という目標も本当に達成できるのか心配です。スローガン、意気込みだけでは達成できません。\r\n　二〇三〇年までに食料自給率四五％の目標、二〇三〇・四五を達成するには、もっと強力に、もっと具体的に進める必要があると考えますが、今度こそは、確実に、必ず目標を達成できるのか、お聞きします。（発言する者あり）\r\n　済みません、私語はちょっと慎んでいただけませんでしょうか、与党の皆さん。出席も少ないし、ちょっと緊張感が足りないのではないかと思います。\r\n　また、もし四五％を達成できたとしても、依然として先進国の中で最低レベルであることに変わりはありません。立憲民主党は食料自給率五〇％を掲げています。食料安全保障の重要性が再認識されている中、せめて五〇％に目標を引き上げるべきかと考えますが、こちらについても御見解をお願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/8"
            },
            {
                "speechID": "121004006X00220221028_057",
                "issueID": "121004006X00220221028",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2022-10-28",
                "closing": null,
                "speechOrder": 57,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　皆様、おはようございます。立憲民主党の堤かなめでございます。\r\n　我が党の近藤昭一議員からも質問がございましたが、私も、地球温暖化、気候変動対策について質問させていただきます。\r\n　今年の夏の暑さは尋常じゃなかった、こんな暑さはもう耐え難い、そう感じた方も多いかと思います。日本の最近三十年の猛暑日の平均日数は、一九一〇年から三十年間の平均の約三・三倍に増加している、つまり、およそ八十年で三・三倍にも増加しているということです。また、近年、豪雨災害が激甚化、頻発化し、世界各地で甚大な被害が発生しており、地球温暖化、気候変動対策はまさに待ったなし、一刻の猶予も許さない状況でございます。\r\n　そのような中、地球温暖化及び気候変動の原因と考えられている温室効果ガスの削減のための切り札として注目されているのが４パーミルイニシアチブでございます。\r\n　この取組がスタートしたきっかけは、二〇一五年にパリで開催されました気候変動枠組み条約第二十一回締結国会議、ＣＯＰ21でございます。フランス政府が提案し、本年十月時点で日本を含む七百三十九の国や国際機関が参画しております。\r\n　ところが、日本ではこの４パーミルイニシアチブという言葉すらほとんど浸透しておりませんので、少し説明させていただきます。\r\n　４パーミルとは、千分の四、〇・四％のことで、全世界の土壌に含まれる炭素の量を毎年千分の四ずつ増やしていけば、大気中の炭素、ＣＯ2を相殺することになり、結果的に炭素の増加量をゼロに抑え、脱炭素を実現できるという考えに基づいております。\r\n　現在、人間が経済活動によって大気中に排出している炭素は年間約百億トンずつ増えていると言われております。ここから草や木や竹などの植物によって吸収される量を差し引きますと、毎年四十三億トン排出が増えているという計算になります。一方で、土の中には一兆五千億から二兆トンの炭素があるとされており、そのうちの表層三十センチから四十センチ部分には約九千億トンの炭素があるとされています。そこで、この土の表層にある約九千億トンの炭素を年間約四パーミル増やすことができれば、四十三億トン分の排出量の大半を帳消しにできるということになります。\r\n　では、どうやって土壌に含まれる炭素の量を増やすのでしょうか。\r\n　草や木や竹などに含まれる炭素は、そのままにしておきますと、微生物の活動等により分解され、二酸化炭素として大気中に放出されてしまいます。しかし、堆肥や緑肥を使ったり、雑草を除草せず、草の根を利用して農地の土壌を管理する草生栽培ですとか、木材や竹などを炭にしてバイオ炭として土壌に入れることで、炭素を土壌に閉じ込め、大気中への放出を減らすことが可能となります。さらには、土壌に閉じ込められた炭素が透水性や保水性を改善し、根粒菌や硝化菌などの微生物の増殖を促進するため、土を豊かにし、作物の収量を増やすことができます。すなわち、地球環境に負荷をかけないで、与えないで、なおかつ生産性も上げられ、温暖化抑制と食料安全保障を両方とも同時に達成できるということになります。\r\n　そこで、一点目に、この４パーミルイニシアチブの評価についてです。\r\n　本年三月二十九日に農研機構が発表した調査によりますと、農地の炭素量増加による三つの相乗効果、作物の増収、温暖化の緩和、窒素投入量の節減、この三つを検証をしたものになっておりますが、この農研機構の調査結果も踏まえまして、政府は４パーミルイニシアチブをどのように評価しているのか、お聞きいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004006X00220221028/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004006X00220221028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004006X00220221028/10"
            },
            {
                "speechID": "120804773X00520220428_037",
                "issueID": "120804773X00520220428",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2022-04-28",
                "closing": null,
                "speechOrder": 37,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　皆様、こんにちは。立憲民主党、堤かなめでございます。\r\n　本日は、農家の皆様にとっても、子供たちや心身が弱った方々にとっても、地域経済、地方創生にとってもよい、まさに三方よしの地産地消、オーガニック給食の推進について質問いたします。\r\n　ロシア軍によるウクライナ侵略など、国際情勢が緊迫する中、安全保障という観点からも、食料自給率を高めること、食料安全保障に関心が高まっています。\r\n　御案内のとおり、我が国の二〇二〇年の食料自給率は、カロリーベースで過去最低の三七％、四割にも満たず、主要先進国では韓国に次いで二番目に低いという深刻な状況にあります。\r\n　そのような中、地産地消、地域で生産したものをその地域で消費するという動きも少しずつ高まってきています。\r\n　地産地消は、食料自給率を高め、地域の生産者の保護や活性化をもたらし、地方創生にまさに資するものです。そもそも、遠方で取れたものよりも、地元で取れたものを地元で消費する方が、流通にかかる時間が短く、新鮮で栄養価の高い食材を提供できるわけで、改めてそのメリットが見直されてきています。\r\n　さらに、地産地消は、ＳＤＧｓの十四番、「海の豊かさを守ろう」と、十五番、「陸の豊かさも守ろう」に貢献するものです。地域の海で捕れたものや地域で育てたものをその地域で消費するということは、海洋資源や陸の資源の保護にもつながります。\r\n　あわせて、地元で食物などを消費することで、運搬によって発生するＣＯ2の削減につながり、エネルギー問題や環境問題にも寄与し、ＳＤＧｓの七番、「エネルギーをみんなに、そしてクリーンに」と、九番、「産業と技術革新の基盤をつくろう」、そして十三番の「気候変動に具体的な対策を」にも貢献するものです。\r\n　そこで、まず、農林水産省から、地産地消の意義についての御見解をお聞かせください。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00520220428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00520220428/6"
            },
            {
                "speechID": "120804889X01220220325_187",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 187,
                "speaker": "堤かなめ",
                "speakerYomi": "つつみかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○堤委員　立憲民主党、堤かなめでございます。\r\n　我が党は、自由で開かれた経済、研究活動の促進と同時に、我が国の先端技術の優位性を確保するという立場であることをまず申し上げまして、経済安全保障法案につきまして質問させていただきます。\r\n　本委員会では、経済安保の定義は何なのか、必ずしも明瞭ではない、漠然としていると様々な委員から繰り返し指摘されています。そして、大臣からはるる御説明いただいておりますけれども、やはり、特定重要技術の定義もまたよく伝わってまいりません。条文には「国家及び国民の安全を損なう事態を生ずるおそれがあるもの」と記されておりますが、これでは余りにも広過ぎて、やはり漠然としています。\r\n　そこで、条文には記されておりませんけれども、特定重要技術の開発支援については、我が国の技術的優位性、ひいては不可欠性を確保するにつながるか否かを十分に検証すべきと御答弁されています。この優位性、不可欠性とは具体的にどういうものなのか、改めてお聞きいたします。\r\n　また、優位性、不可欠性を十分に検証した上で、対象となる選定基準を明確に定めるとともに、真に必要なものに対し集中的に行うべきと考えますけれども、いかがでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/25"
            }
        ]
    }
]