[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605007X01720180524_066",
                "issueID": "119605007X01720180524",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第17号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 66,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　きょうこの場でそれ以上のことをやるつもりはありませんけれども、今本当に、安倍政権のもとで、あり得ないこと、前代未聞のことがいろいろ起こっているんです。\r\n　実は、私は、きのう消費者特別委員会が開かれまして、消費者契約法の改正というものが行われました。五月の十一日に本会議場で大臣が答弁された、その答弁の中身が、改定をする、つまりは変える、修正されようとする。それも、委員が答弁を求めたその内容を、委員会のうちで答弁を変えたいと大臣がおっしゃる。この重大な意味、ぜひ受けとめていただきたいんですが、あり得ませんね、こんなこと。議論のスタートが始まる、そのもとになる答弁を、いつの間にか意味を変えてしまう。委員会の答弁も役に立たなくなりますし、その委員会の答弁の中身が変わってしまう。大混乱になります。\r\n　そうした意味で、やはり、きちんと記録をとると同時に、その記録は全て公開されてしかるべきもの、国民のものです。これはお役人のものではありません。議員のものでもありません。そういうことをしっかり確認しないとこの国会の審議は進まないんだということをぜひ心して、お互いに議論を進めたいというふうに思います。\r\n　それでは、市場法の方に入らせていただきます。\r\n　ちょっとトーンを変えましてというか、私は、ずっと消費者の立場からさまざまな活動をしてまいりました。\r\n　卸売市場といいますと、なかなか消費者からは見えないところにあります。ＮＨＫのお昼ぐらいの番組で、私は東京都民ですので、東京都内の築地市場や大田市場や、そういうところの青果や花や水産物、そういったものについて、旬のものはこれこれですと卸や仲卸の担当者の方がそういったものを説明すると、このお魚がおいしいんだ、今晩はこれにしようというような情報が入ってくる。そういうような形でしか、卸売市場というのは、直接の消費者からはちょっと距離のあるものです。\r\n　卸売市場は、国民の食生活の根幹を支える生鮮食料品の流通を担ってきましたし、消費者のための食料安全保障の立場からも、事業者の一方的な営利活動の対象にさせず、公共的な需要と供給を突き合わせて、社会的に公正価格を決定する役割を果たしてきた。このことについては大変信頼を寄せるというところがあります。そして、一方で、生産者に対しては、需要と供給の関係による生産過剰や不足、こうした業況を取引の状況や結果で示すことができますので、過剰生産の長期化など、生産体制の弱体化などを防止することができる。生鮮食料品の生産体制の安定に貢献していると思います。\r\n　今回の卸売市場法の改正に関して、昨日は参考人の方をお呼びして質疑が行われましたが、その御意見の中でも、私はやはり、卸売市場の社会的役割を考えると、懸念を表明された方たちの意見に大きく心を動かされるものがございました。\r\n　これまで立憲民主党からは、佐々木委員を始め、神谷委員、亀井委員そして石川委員がその懸念についてもさまざまな視点で質問をされてまいりましたけれども、私は、きょうは消費者の視点から、食品流通や安全の確保をテーマにして法案を質疑させていただきたいと思います。\r\n　食品安全対策の国際基準と言われるＨＡＣＣＰですが、これまでこのＨＡＣＣＰが普及されるように支援はしてきましたけれども、義務的ではありませんので、普及も進んでいるとは思えません。今国会で食品衛生法等の一部を改正する法律案が出ておりまして、これが成立すれば、このＨＡＣＣＰが義務化されるということになります。\r\n　そこで、伺います。\r\n　まず、卸売市場においてＨＡＣＣＰによる衛生管理を導入する意義、大臣、御所見をお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X01720180524/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X01720180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X01720180524/8"
            },
            {
                "speechID": "119605007X01720180524_080",
                "issueID": "119605007X01720180524",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第17号",
                "date": "2018-05-24",
                "closing": null,
                "speechOrder": 80,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　きのう、消費者庁が、景品表示法違反ということで、塚田農場という居酒屋チェーンでしょうか、これを摘発しました。地鶏を使っているという表示なのに、輸入のブロイラーがまじっているというようなことが起こって。\r\n　私は、やはり、トレーサビリティーをきちんと確保していくことというのは、お金がかかりませんよね、どこから来て、どこへ出したかということをきちんと追える仕組みをつくっていけばいいので、そういう意味では、非常に簡便だけれども確実な方法ということがあると思うんです。\r\n　原料原産地表示を加工品につけたからとても大変なんだという御感想を大臣はお持ちですが、本当にそれは大変だと思います。それはやはり、この国が、多くの、ほとんどの食べ物を輸入に頼る、そういう国になってしまっているからなんですよね。\r\n　私たちは、そういう意味で、食料安全保障の点からも農水省には頑張っていただきたいし、食料の自主権というものを手放さない、そういう意味からも、あらゆる手だてを使ってこの国の第一次産業の立て直し、それは第一にやらなければならない国の責任だというふうに改めて申し上げたいというふうに思います。\r\n　私は、今回の市場法の議論の中で、卸売市場を通した生鮮食料品というのは、消費者は一定の信頼を本当に持っております。東京・築地市場の場合などは東京都が食品衛生の監視ということを強化しておりますし、そういう意味では、市場で買ってきたものだからねというふうに小売店の方たちも自信を持っておっしゃる、そして、さまざまな種類のものを多様に売ることができる、買うことができる、そういう公的な役割が非常に大きいというふうに思います。\r\n　それは、私たちの食生活だけではなくて、私は、地方の市場のこともこれからももっと知りたいなというふうに思いますけれども、生産者にとっても、そして消費者にとっても卸売市場は必要だというふうに強く感じました。そして、私たちの地域の雇用も、あるいは地域経済も担ってきた、このことも大きいと思うんです。\r\n　こうした機能が、今回の市場法の改正で、便利になる方はもちろんおありでしょうけれども、その便利さがゆえに安全性が損なわれたり、あるいは、今回の改正で、これまで国内のいろいろな方たちが努力をし、積み上げてこられたこの仕組みが、大手の大企業あるいは外国の資本の独壇場になってしまうような危険をはらんでいるのではないかというふうに大変危惧をするようになりました。\r\n　最後に、昨日も参考人の方々からも表明されましたこうした懸念について、大臣の見解を求めて終わりたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X01720180524/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X01720180524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X01720180524/10"
            },
            {
                "speechID": "119604889X01620180516_235",
                "issueID": "119604889X01620180516",
                "imageKind": "会議録",
                "searchObject": 235,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 235,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　ＴＰＰ12から11になったわけで、しかも、アメリカがいない中で協議を図った、日本がリーダーシップをとった協定ということですよね。あの12よりも更に包括的、先進的と言われるところの意味が、私はやはりちょっと、本当ですかと。規模は小さくなっているし、それにつけても、アメリカが来るのをいまだに待っているというところで、何か日本がリーダーシップを持ってこの東アジアの地域の経済に積極的にかかわれるのか、非常に疑問に思っています。\r\n　ＣＰＴＰＰになっても食の安全保障や食料主権が守られるのか、この点について伺っていきたいわけですけれども、安倍総理は、ＴＰＰ協定の意義については、アジア太平洋地域に自由や民主主義や基本的人権、法の支配、こうした価値を共有する国々とともに二十一世紀にふさわしい新たな経済ルールをつくるというふうに高く志を述べられたわけなんですけれども、アメリカが離脱して、ＴＰＰ協定の意義とか早期発効の必要性というのはどんなふうにあるんでしょうか。特に私は、食の安全保障、食料主権、このことをどう守っていくのかということについて、ぜひ茂木大臣から伺いたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516/235",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01620180516/31"
            },
            {
                "speechID": "119604889X01620180516_239",
                "issueID": "119604889X01620180516",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 239,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　先ほども申し上げましたけれども、食料自給率自体が低い国でこのような経済協定をした中で、ここに海外、域内から安くて安心できるものが入ってくるならあれですが、さまざまなものが入ってきて、日本の農業も実は人口減少と相まって疲弊をしていってしまう、そういう反動が出てくるんじゃないかと危惧いたします。\r\n　そこで、食料自給率のことについて、これは今目標を持っておりますけれども、食の安全保障と自給率の確保というのは、貿易をする以前に、大事な国の役割だと思うんですけれども、ここでは、世界的な地球の環境自体も激変をする中で、世界の天候とか食料問題に左右される輸入に更に依存していく形になる。\r\n　輸入に頼るこの日本の現状というのは、多くの方たちが、いやあ、たくさん安いものが入ってくる、そういう心配を忘れてしまうような状況を、総理の発言とか、何かイメージ操作と言ったら申しわけないですけれども、そちらが強調されればされるほど、国の安全保障についてきちんと実質的な確保をすることが国の役割だと思うんですけれども、改めて、この輸入に頼る日本の現状、それから自給率の目標というものを伺いたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01620180516/31"
            },
            {
                "speechID": "119604889X01620180516_242",
                "issueID": "119604889X01620180516",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 242,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　茂木大臣にもお答えをいただいたんですけれども、図らずも、一人一人にはいろいろな役割というか側面があるとおっしゃったんですけれども、生産者であっても経済にかかわる方たちであっても、一人として消費者じゃない人はいないんですね。どんなにすばらしいものをつくって輸出をしていても、その方の毎日毎日の生活を支える、そうした食料がしっかりと安全に確保される。つまり、国にとっては、国民を飢えさせない、どんな状況になっても飢えさせない。\r\n　そして、そのことは、とりもなおさず、外からお金を出せば買えるからいいやという話ではなくて、輸出をメーンにしなければならないような体力の弱い国々では、南北問題、御承知だと思いますけれども、その食料を自分たちが食べるのではなくて、海外に送る。つまりは、輸入をする側がその相手の国から食料を奪っているとも言うことができてしまいます。\r\n　それぞれの国が、自分の国の、自国の環境に合って、そして持続可能な食料生産が可能になるということがなければ、私は、まず、貿易をしていく、そういう資格が実はないんじゃないかというふうにも思うほどです。\r\n　この意味では、今、目標をどうやって達成していくのかという課題は、農業分野の方ですごく議論になります。一時的にも価格は下がりますから、生産者に対する補填をしていくこととか、すごく波及する場所は多いんですね。しかも、正確な、あるいは、さまざまなシチュエーションで、想定額、被害額とか、そういった影響額が算出されないうちに、すごく漠とした形でしか今私たちの議論の中に示されていないのが現実なんです。ぜひ、この食料安全保障、食料主権、このことにも気持ちをいつも置いていていただきたいと思います。\r\n　それで、私は、この食料安全の中でも特に遺伝子組み換え食品について、都議会議員の時代から取り組ませていただきました。\r\n　遺伝子組み換え食品のことについては、多くの方たちが自分が食べているという意識がないままに、日本は食料輸入大国ですから、大豆もトウモロコシも、飼料としても輸入をしてきた経緯があります。\r\n　日本は世界で一番遺伝子組み換え食品を食べているんだ、そういうことを誇るのか、私は余り誇れないんじゃないかと思いますが、遺伝子組み換え食品の安全性を審査する、こういったところに、長年食べ続けた場合の影響とか全く考慮されているとは思えないんですね。\r\n　食品安全委員会の専門委員会が次々に審査して合格を判断しているんですけれども、改めて、安全審査の手順を伺いたいと思います。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01620180516/32"
            },
            {
                "speechID": "119604889X01620180516_248",
                "issueID": "119604889X01620180516",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 248,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　これからパブコメもとって、国民の声をしっかりとまた受けとめていただかなくてはなりませんので、ぜひ食料安全保障、そして食料の自主権、こういったことを重要視していただきたい、守っていただきたいというふうにお願いいたします。\r\n　このＴＰＰの、ＣＰＴＰＰの質疑は始まったばかりですので、これからもしっかりと議論させていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01620180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01620180516/33"
            },
            {
                "speechID": "119605007X00320180320_020",
                "issueID": "119605007X00320180320",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 20,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　三十年度の予算でも、植物品種海外流出防止総合対策事業とか予算をつけてやっていらっしゃるわけで、ただ、うっかりというか、なかなかできなかった。それは、登録にお金がかかったり、その中身についてやり方がなかなか周知されていないということもあるんだと思います。\r\n　選手に罪はないわけで、こういう新しい品種で競争力をつけていく、世界から評価されるものをつくるということが一つの潮流ですから、国際条約も、ＵＰＯＶ条約とか、種苗法もそうですけれども、そういう形で開発者の権利を守る、育成者の権利を守る、そういう流れがある一方で、世界で起こっている食糧難とか、世界食糧機構でしたっけ、ＦＡＯがつくっている国際条約などでは、やはり誰でも、種は人間、人類の遺産なんだ、だからそういう意味では公共的にどんどん使ってください、日本もそういった品種を提供していますけれども、そういう流れと、二つの潮流があるわけですね。\r\n　この世界でやはりどういうことが起こるかわからないということからいうと、このせめぎ合っている二つの考え方、これは、種子法の廃止によって日本の安全保障はどっちに行くのかなというふうに考えると、私は、先ほどから申し上げているように、民間でこれまで培ってきた知見を提供する、その提供されて更に開発を進めたところは、この品種を登録してそこから利益を得る、そういう仕組みを応援するということに、政府、ならないでしょうか。なっていますよね。\r\n　大臣は、この二つの潮流をどういうふうに見ておられるのか。この日本の島国で自給率が三八％しかなくて、そして、お肉やいろいろなものを食べる、その飼料も更に自給率が低いわけですね。この種子法ができて、食料増産と言いましたけれども、申し上げているように、増産というところまで行ったのは米だけなんじゃないのというふうに私は思います。\r\n　まず、この二つの潮流と、日本がとっていくべきスタンスというのはどういうふうにお考えでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X00320180320/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X00320180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X00320180320/4"
            },
            {
                "speechID": "119505007X00220171129_059",
                "issueID": "119505007X00220171129",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2017-11-29",
                "closing": null,
                "speechOrder": 59,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　立憲民主党の大河原雅子でございます。\r\n　私も、参議院に六年間、二〇〇七年から活動させていただきまして、このたびの総選挙では、北関東ブロックから比例単独で当選させていただきました。これまで、都議会議員、そして参議院議員時代を通じまして、消費者問題を、消費者の視点から農政を考えるということをやってまいりました。\r\n　大臣所信に対する質疑ということですので、まず基本的なところから伺っていきたいと思います。\r\n　政府の役割というのは、国民に飢えを起こさない、そして、安心できる食べ物を安定的に供給するということが一丁目一番地と所信表明の中でもおっしゃっております。\r\n　しかし、食料の生産、調達、これには国土の保全ということも非常に大きな問題ですし、この第一次産業の復活なくして、私は、未来の子供たちに安心できる国を手渡していけるとは到底思えないわけでございます。\r\n　敗戦から、あの焼け野原から復興してきた日本は、経済成長、どちらかというと農業を犠牲にしてきたんじゃないかなというふうに思っておりまして、それは、とりもなおさず、先進の諸国が食料自給率を上げてきているのに、我が国は、その意味では、食料自給率のことはなかなか上げることができずにここまで来ているということを思うわけですが、この食料自給率の極めて低い我が国の現状を、食料安全保障の点から、大臣はどのように評価をされているんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505007X00220171129/10"
            },
            {
                "speechID": "119505007X00220171129_061",
                "issueID": "119505007X00220171129",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2017-11-29",
                "closing": null,
                "speechOrder": 61,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　いろいろな手段を使って食料自給率を上げる、食料自給力を上げるということをおっしゃったわけなんですが、農林水産省が出している資料でも、日本の食料事情について、食料安全保障の観点からも非常に心もとないものがあるということははっきり言っていると思うんです。\r\n　ただ、やはりこれまでの、食料自給率、カロリーベースで三九％、それを四五に上げていくということの中身ですね。これまでの反省を踏まえれば、この第一次産業、特に農業、成長産業と今言っているわけですけれども、これまでの産業としての農業政策というのは、申しわけないんですが、失敗だったというふうにお考えですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505007X00220171129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505007X00220171129/10"
            },
            {
                "speechID": "117715007X01120110531_008",
                "issueID": "117715007X01120110531",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2011-05-31",
                "closing": null,
                "speechOrder": 8,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　食べ物は安全で当たり前、本当にそう普通は思っているんですよね、普通はそう思っているんです。もちろん、流通しているものについての安全性は全て確認をされているということなんですけれども、やはり食品事故やらあるいは偽装問題やらいろいろ起こっていて、豊かなはずの食に不安が高まる。こういうことですから、やはり食の安全と消費者との信頼というのは非常に重要だというふうに思います。\r\n　そして、このことを横串といいますか、全てのことにかかわる視点として持つということは、これまでの農政の中ではやはり薄かっただろうというふうに私は思っております。政府一体で取り組む十の成長プロジェクト、そこから導かれる地域将来ビジョン、十年後を目指した、十年後を目途とするそれぞれ各プロジェクト、発展のイメージまで示されておりまして、各省庁がそれに向かってどういうふうに政策を進めていくのか。これまでにないやり方だと私は評価をしたいと思います。\r\n　計画図はできましたけれども、もちろんその中身はこれからでございます。地域の発展の姿、それから発展の目標、これを政府全体で示していこうというこの新しい試みなわけですけれども、この十のプロジェクト、今日一つずつやっていく時間がありませんので、一番最後に書いてありますプロジェクトの十番目、総合的な食料安全保障の確立について、このことはちょっと、言葉上は分かりますけれども、具体的な施策、それをどういうふうにしていくのか、このことについて御説明ください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715007X01120110531/2"
            },
            {
                "speechID": "117715007X01120110531_010",
                "issueID": "117715007X01120110531",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2011-05-31",
                "closing": null,
                "speechOrder": 10,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　総合的な食料安全保障の確立というのは、今御紹介をいただいたように非常に多岐にわたって、単純に平時、有事という話ではありませんから、この対応策の検討とか実施、そしてこれに対する評価、こういったものは非常に難しいかと思います。\r\n　でも、私この農水委員会に籍を置かせていただいて、前自民党政権下では石破大臣にこの食料の安全保障という考え方について伺ったこともあるんですが、やはりもっともっとこのことを多くの方に知っていただかなきゃならない、民主党政権はこのことをはっきりと打ち出しましたし、食料の自主権、こういったものについても今世界的なグローバル化の中で問題になっている様々なこともこうしたことに密接でございます。是非この点に注意をして施策を進めていただきたいというふうに思います。\r\n　それで、最後になりますけれども、食の安全ということからいえば、食料・農業・農村基本計画、そしてまた消費者基本計画、両方の基本計画の中に、私ども民主党がマニフェストにも掲げておりました食品安全庁の設置、このことを計画の中に入れるということができました。しかし、具体的な動きというものがまだまだ見えてまいりませんけれども、これは、今いろんなことで食の不安が高まっている中で国民が求めていることでもございます。窓口がばらばらになっていて、それは消費者庁に言ってください、それは厚生労働省、これは農水です、いろいろなんですね。ですから、この縦割り行政を排するということが非常に重要です。そして、各省庁の連携ということが必要です。消費者との意見交換、これも重要でございます。\r\n　是非、この現在の進行状況と、こうした幅広い意見を取り入れるということについてどのような姿勢を持っていらっしゃるのか、この点について最後に伺いたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715007X01120110531/2"
            },
            {
                "speechID": "117115007X00620090407_066",
                "issueID": "117115007X00620090407",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2009-04-07",
                "closing": null,
                "speechOrder": 66,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　輸入物と国産物の価格差が非常に大きいので、偽装をしたところは大変大きな利益を得た、そのことが発覚して社会的な信頼は失うと。今回は会社の名前も変えて心機一転頑張るという、再生をなさって立ち上がったところだそうですけれども、その事業者さん以外の方たちも被害を被るわけですよね、地域の他の事業者の方たちが。\r\n　だからこそ、例えば国産と外国産をブレンドしていますと、いや、このブランドは一〇〇％国産ですと、あるいはここはこの地域のを一〇〇％使っています。そのところでいろんな付加価値になる表示も可能になってくると思うんですけれど、そういう意味では、政府が、輸入しているもの、それから国内での生産量をきちんと把握をして、だれがどこでどういう量を使っているのかということを把握をしていくことが大事じゃないかと思うんです。\r\n　例えば、日本で生産される農産品の把握、消費し切れなかったものがどういうふうになっていくのか。加工という意味には付加価値が付くということと、もう一つは保存が可能になるということですよね、加工をするという意味ではね。ですから、安定供給するという努力というものに、政府が取るべき業者への支援というところの考え方を、私は、量のきちんとした把握と適正な加工事業、製造者の実態をやはりきちんと把握をしていただきたいというふうに思っています。\r\n　そして、この法律は五年間延長されるわけですが、五年延長した後の課題というものも出てくると思うんですけれども、とにかく外から安いものが入ってきて、それに対抗するために国内のものを守りながらということが出てくると思いますけれども、自由化などの結果に対応するだけでなくて、これから先、ＷＴＯの状況はあると思いますが、その先の我が国の食料安全保障にかかわる問題としてその方向性をどういうふうにとらえていらっしゃるのか。この法案はいつまで続けるおつもりなのかなということもあるんですけれども、対象業種の拡大についても伺わせていただきたいというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115007X00620090407/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115007X00620090407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115007X00620090407/9"
            },
            {
                "speechID": "117115007X00320090317_049",
                "issueID": "117115007X00320090317",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 49,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　この大臣所信の中に当面の課題というふうに書いてあります。六つあるというふうに述べられておりまして、ただ、前半読んでみて非常にここが知りたいのにということがあったのは、その前の行に、見直しが必要なものについては思い切った改革を行うことが絶対に必要であると私は固く信じると。これから先の六点について改革をしていくけれども、抜本的に、今置かれている日本の状況というものについては肯定的ではないということですよね。\r\n　ということは、例えばその第一に、およそ独立国家において農業を持続的に発展させ云々と書いてありまして、我が国は世界最大の食料純輸入国であり、カロリーベースの自給は主要先進国中最低水準にありますと。独立国だから、食料自給の強化と食料自給率の向上を図ることは国家安全保障の観点からも大事であり、その前には、世界に責任を負うべき国家として世界全体の食料需給の安定化に寄与すると書いてあるんです。\r\n　でも、私は、これは随分、何というんでしょうか、衣を付けた言い方だなと思います。これは、我が国は世界最大の純輸入国ということは、世界で一番世界に依存をしている国ということだと思うんですが、この日本の置かれている現状、日本は一体、先進国なんでしょうか、途上国なんでしょうか、どちらでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115007X00320090317/9"
            },
            {
                "speechID": "117115007X00320090317_053",
                "issueID": "117115007X00320090317",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 53,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　大臣の口から食料安全保障という言葉が出てきたので、今おっしゃったことというのは、私やっぱり違うなと思うんです。\r\n　穀物の自給率二八％、それは米、一〇〇％自給をしている米も入っての数字ですよね。ですから、実際には日本が輸入をしている穀物を他の国から輸入できなくなれば、今大臣がおっしゃったようなことがまさしく起こる。そのときに一〇〇％を目指すというよりも、今はたかだか五〇％を目指していると、でも、今現実の日本は大量の食料を輸入をして三分の一は捨てていると。本当に今日本人の食卓に上らせる食料でどれだけのものが必要なのかというそういうシミュレーションはなさっているんでしょうか。米、穀物、それから野菜、果物のたぐい、これだけを目標にして自給を高めていこうよというものが言わばグランドデザインですけど、それはおありなんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115007X00320090317/10"
            },
            {
                "speechID": "117115007X00320090317_055",
                "issueID": "117115007X00320090317",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 55,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　荒唐無稽かどうか、食料安全保障ということで、これ軍事で御専門だと思いますけど、五〇％の安全性を確認するなんというのはとても安全保障とは言えませんよね。\r\n　例えば今地産地消と言っています。そして、この食料安全保障を語るときには、やはり食料主権、その国民が必要なものを、食料生産を最優先して、国はそれが満遍に行き渡るように努力をしている、実効性ある、また輸入規制とか価格の保障とか、そういうことをしていくという食料主権というものが私は大事になってきているというふうに思いますが、大臣は食料主権ということについてはどうお考えでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115007X00320090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115007X00320090317/10"
            }
        ]
    }
]