[
    {
        "numberOfRecords": 26,
        "numberOfReturn": 26,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120103815X00520200616_006",
                "issueID": "120103815X00520200616",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2020-06-16",
                "closing": null,
                "speechOrder": 6,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　私は、まさしく激動する安全保障環境であり、もちろん装備品に関しても技術的な部分でかなり動きがあるので、その都度その都度適正な判断というものはあり得るんだと思います。その判断自体が過去の判断と違う場合も私はあり得るんだと思います。\r\n　私がきょう申し上げたいのは、難しい言葉で言うと無謬性、行政の無謬性とかよく言われますけれども、一度言ってしまったことを方向転換したり撤回すること自体は、過去を誤りだと決めてしまうので、やめたくてもやめられない、やめたいと思っているけれどもそのまま続けてしまうということを無謬性ということを言われると思います。\r\n　今回の判断というのは、私は、過去のされてきた、是非はいろいろありますよ、それは今回割愛しますけれども、各大臣であったり各かなめかなめで判断されてきたこと自体は、そのタイミングにおいてのその御自身の御判断だと思うので、賛否は別として尊重したいと思いますけれども、この行政の無謬性というものをどう打ち破っていくかというのが私は政治の役割そのものだと思うんです。\r\n　もちろん、この間二年半、きょう後ろにも座ってくださっていますけれども、防衛省の内部の方ともいろいろ議論しましたし、そしてまた、間接的なことも含めて制服組の方々の内心、いろいろお伺いしていると、やはり本心ではやめたいんだけれども、今やめると言うと過去のものに対して示しがつかないということで、ずるずるずるずる続いてきた、そしてまた、地元に対する説明も、だからこそなかなか説得力があるものが提供できず、反対という気持ちが一層高まるばかりだったと。\r\n　私は、その行政の無謬性というか政治の無謬性みたいなものを、今回、大臣自身が今の現状に鑑みて判断をされたんだというふうにきのうの会見を見て思いました。\r\n　もちろん、無責任だという批判は起こり得ると思います。ただ、私自身思うのは、だとすれば、無責任だと批判するのであれば、その方自身は、今大臣が述べられた、ブースターが住宅街に落ちるかもしれないということ、そのことがいかに妥当であるかということの説明であったり、また、宇サ電予算と言われていますけれども、宇宙やサイバーや電磁波だ、これからそこに予算をつぎ込みたいんだということを多くの方々が専門家を含めて思っているにもかかわらず、過去決めたことによって多額の予算をアショアに使い続ける妥当性であったり、あとは、町長であったり、秋田の場合であれば、知事、市長、県議会、多くの議会、そしてまた自民党の秋田県連を含めて反対をしている中で、本当にその方々を説得できるのかということの確実性、さまざまなことをしっかりと議論して、反論できて初めて、無責任だと私はその方は言えるんだと思うんです。\r\n　私が申し上げたいのは、今回の大きな判断というのは、今まで、わかってはいるけれどもやめられないと続いてきた、そのこと自体を、河野大臣として、その無謬性を打ち破るという意味で判断されたものだと私はきのう思いましたけれども、このことに関して、判断された経緯を含めて、御答弁をいただけたらと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103815X00520200616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103815X00520200616/2"
            },
            {
                "speechID": "120103815X00520200616_008",
                "issueID": "120103815X00520200616",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第5号",
                "date": "2020-06-16",
                "closing": null,
                "speechOrder": 8,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　私は、政治家としての役割はまさしくそこにあると思うんです。\r\n　私は、本当に、過去の判断、小野寺大臣も含めて、当初、中期防にも入っていなかったイージス・アショアが閣議決定されて、その中で初めて議論させていただいて、しっかりと地元の理解が必要だというような御判断もいただいて、そこから築き上げてきて今になっています。\r\n　今からつくり上げたところで五年以上稼働までかかってしまうという中において、私は無駄だとは言うつもりはないです、効果は絶対値としてはあると思いますけれども、本当に優先順位として、今大臣言われたとおり、限りある予算の中で優先的にやっていくには何が必要なのかということをその都度判断していくことの必要性があると思っています。\r\n　正直、上の方からは、きのう、先輩も含めてですけれども、決して褒めるなというような御指導をいただいています。ただ、私は、ここは議事録に残したいと思います。今回の判断は私は英断だと思います。もう一度言います。今回の判断は私は英断だと思います。その判断にひるむことなく、本当にこの安全保障環境にとって必要な予算というものを必要な装備品に優先的に振り向けていくということが私は大事だと思っています。\r\n　例えば、よく言われていて、イージス・アショアの必要性を議論するときに、飽和攻撃には耐えられないから無駄だというような議論がありました。それに対して反論する形で、じゃ、それができないから、飽和攻撃に対応できないからということの例えですけれども、泥棒がドアを蹴破ってくるから鍵をかけなくていいということなのかというような返しがありました。私はまさしくそうだなと思うんです。ただ、だからといって、鍵を一個から二個、二個から三個、三個から四個にするというよりは、じゃ、監視カメラをつけてみよう、その監視カメラの内容を自動的に判断できるようなＡＩを開発してみよう、さまざまな、多角的な形で、今ドアの話をしましたけれども、国の安全保障というのは総合的に私は高めることができると思うんです。\r\n　ですので、今回のイージス・アショアを、プロセスを停止する、大臣自身として、ＮＳＣを抱えられていますので、大臣自身としてできる最大の判断だと思いますけれども、その中において、これをきっかけに、本当に必要な防衛装備品を無謬性にとらわれることなくしっかりとつくり上げていくことが本当の国防につながるのではないかなと私は思います。\r\n　ちょっと時間がないのであれですけれども。\r\n　当初予定していたのは、アショアとグローバルホークでした。陰では三種の神器と言われていて、グローバルホークとほかの二つをいろいろ言われています、無謬性にとらわれていると。\r\n　いろいろ調べていくと、やはり本当にこのまま突っ込んでいいのかなということをいろいろ考えます。先に導入している韓国では、一昨年、昨年に比べて保守費用がいきなり四倍を提示されたということの話が報道でもありました。アメリカの方では、このグローバルホークの退役を政府として提案をしている、議会の判断を待っているという状態だと。もちろん、海軍の方でそれと似たようなものを導入するんだときのう説明を受けましたけれども、基本的にはそことは大きく性能及び搭載するものが違ってくる、撮影するものが違ってくる。\r\n　このグローバルホークのみならず、今回した大きな判断をもとに、本当に必要な予算というものを、もう一度立ちどまって、このアショアにとどまらず検討していく、そういう姿勢というのが私は大事だと思うんですけれども、大臣からお考えがあれば御答弁をいただき、あと、もちろん、事務的に何か必要な補足があれば、グローバルホークに関しては、参考人の方からお話しいただいても結構です。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103815X00520200616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103815X00520200616/3"
            },
            {
                "speechID": "119805266X00120190227_164",
                "issueID": "119805266X00120190227",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 164,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）分科員　できる限り早くその場を設定していただければ。予算が通過後は比較的皆さん時間があると思いますので、よろしくお願いします。まあ、大臣が忙しいかもしれません。\r\n　イージス・アショア、安全保障面で議論すること、あと、地域との向き合い方を含めてさまざまな観点があると思いますが、今回、私は、安全保障論というよりは地域という視点で議論をしたいと思います。\r\n　かつ、今、秋田市の新屋演習場にイージス・アショアを設置したい、あと山口ですけれども、ということで、秋田市民の中でもイージス・アショアが設置をされるという認知はかなり高くなり、それに対してどのように考えていいのかと。もちろん反対する方、賛成する方いらっしゃいますが、まだわからないという方が多くいらっしゃるのは事実です。\r\n　ですので、今後どのようなことが起こり得るのかということを真摯に御説明いただいた上で、県民としてもしっかりと、賛成、反対、私は反対ですけれども、議論していく土壌ができればというふうに思っています。\r\n　基本的なことなんですが、まず一問目なんですけれども、現状の日本国土において、常設のミサイルを設置されている場所というのは今あるんでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805266X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805266X00120190227/22"
            },
            {
                "speechID": "119703815X00220181113_004",
                "issueID": "119703815X00220181113",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第2号",
                "date": "2018-11-13",
                "closing": null,
                "speechOrder": 4,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　立憲会派の寺田です。\r\n　きょう、トップバッターでお時間をいただきましたことを、同じ会派の仲間にも、そしてまた委員長を含め理事の皆さんに、心から感謝申し上げたいと思います。\r\n　貴重な時間ですので早速質問に入りたいと思いますけれども、イージス・アショアについてです。\r\n　イージス・アショアを議論する上で、さまざまな角度からの議論があると思います。純粋な、安全保障環境を整える上でどのような装備品がいいのかということがありますし、ただ、今回私が申し上げたいのは、私、候補地として挙げられている秋田市の人間ですので、地元自治体との関係ということを基点に議論をしたいというふうに思っています。\r\n　秋田市以外、秋田県以外の方、そしてまたもう一つの候補地の山口以外の方々は御関心が乏しくて、どのような場所に今設置されようとしているのかということが余りわからないような状態になっています。\r\n　きょう、添付資料を三枚やっていますけれども、ちょっとコピーが粗いので見えないかもしれません。三枚目の方に一応地図がありますけれども、太線で囲われたところが後で議論する風致地区ですが、その中に網かけであるところが演習場です。新屋演習場というところで、左側が海です。右側は、数百メートルで学校がありますし、住宅地があります。\r\n　秋田県は、そして秋田市もそうですけれども、人口減少を目の前に控えて、そしてまた、人口減少は実際に始まっているところもたくさんありますけれども、珍しくというか、まれに子供たちが多いところがこの新屋地区で、道路一本挟んで学校があります。\r\n　もちろん、国の演習場、自衛隊の演習場ですのでそういうところを選びたいお気持ちはわかるんですが、何もこのような住宅街の目の前に、演習場があるからといってイージス・アショアを設置するということに至らなくてもいいのではないかなということを、安全保障議論と離れて、地域の議論として私はすごく思います。\r\n　大臣としても余り想像つかないと思いますけれども、御想像してもらうためにいろいろ考えたんですが、先生の別府の事務所があるでしょう。恐らく、別府公園にイージス・アショアが置かれるような距離感です。\r\n　きょう、新聞にもありましたが、日本海側に面していますので、きょうもまた北朝鮮の漂流船が流れ着いている。そのような環境のところに今防衛省としては、イージス・アショアを設置するために調査を始めているところです。\r\n　大臣がかわられましたのでまず一つ確認したいと思うんですけれども、前任の大臣の小野寺大臣にはことしの二月に私も質問をしまして、地元との関係をどのように整えていくのかということを質問したところ、小野寺前大臣からは、「地元の首長の理解と協力は必須なことだと思いますので、それが求められるよう努力をしてまいります。」「地元の首長の理解と協力は必須なこと」と御答弁されました。\r\n　確認ですけれども、この答弁を踏襲されますか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703815X00220181113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703815X00220181113/1"
            },
            {
                "speechID": "119303968X00520170317_288",
                "issueID": "119303968X00520170317",
                "imageKind": "会議録",
                "searchObject": 288,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2017-03-17",
                "closing": null,
                "speechOrder": 288,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　私が聞いたことですから申し上げるけれども、隣の岸田大臣にはしっかりと答えていただきました。先ほど専守防衛の定義をお話しされたときにあった第一番目の、相手から武力攻撃を受けたときの、ときが、今までは我が国だけでしたけれども、新しい安保法制の中ではそれ以外が加わったというところの変更点がありました。\r\n　稲田大臣、安全保障法制に対して、今回のＡＣＳＡはそれに基づいて改正がされますが、安全保障法制に対して万全の知識的な習得はされておりますか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00520170317/288",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00520170317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00520170317/28"
            },
            {
                "speechID": "119303968X00320170310_042",
                "issueID": "119303968X00320170310",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2017-03-10",
                "closing": null,
                "speechOrder": 42,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　寺田です。\r\n　在外公館給与法の質疑をさせていただきたいと思います。\r\n　私が二〇一四年の十二月に戻ってきて、外務委員会に御縁があって入ってから、多分三回目の質疑、三年目の質疑になるんですかね、毎回、この法律については議論させていただいております。\r\n　ちょっと今記憶が定かじゃないんですが、去年なのかおととしなのか、メキシコのレオンに設置の議論をして、これから自動車の集積、北米向けの集積が始まるので重要で、日本人がたくさん集まってきているのでということで議論して、恐らく、多くの方の賛成をもって設置が決まりました。\r\n　ただ、トランプが勝って、そのトレンドというものがどうなるのかということで、そこの公館の必要性というものが、また、たかだか数年の間に色合いが変わってくるということは、本当に今の激動の時代をあらわしているなと思います。逆に、レオンに関しては、それこそ、そういう立場が不安定だからこそ公館を置く意味があるのかなという意味で、非常に前向きに捉えています。\r\n　今回も、ブラジルの方に新たな公館を置くということに関連した法案です。そのことはそのことで前向きに捉えたいと思いますが、場所を置いたからいいというわけではなく、やはりその場所自体でどれぐらいのパフォーマンスを出せるかということが最も大事なことだと思っています。\r\n　具体的、細かいことを毎年議論していますが、その前に、ホットトピックなことをちょっとお伺いしたいなと思っています。\r\n　朝の通告で大変申しわけなかったんですが、在韓国の日本大使が、今、日本に帰任をしています。帰任という言い方じゃないんですかね、一時帰国をしています。慰安婦像の設置に係る抗議の意味も含めた外交的な措置だということで、私も前向きに理解していますが、その後、マレーシアでの事件、また間髪置かずに北朝鮮からのミサイルという安全保障上非常に重要な局面に今立っている中で、日米韓の協力ということはやはり今まで以上に大事になってきている。\r\n　もちろん、大使が現地におられなくても公使の方が代理でやられている部分もあるとは思いますが、やはり大使がいるといないでは大きな違いがあることは議論の余地がないと思っています。\r\n　非常に高度な政治判断であるとは思いますけれども、安全保障環境が非常に流動的かつ緊迫している環境において、大使をいつまで韓国から離しておくのかということは、私は早晩結論と国民の理解を得るときが来ているんだと思いますが、大臣の御所見をお伺いしたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00320170310/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00320170310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00320170310/5"
            },
            {
                "speechID": "119003968X00420160316_259",
                "issueID": "119003968X00420160316",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 259,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　日米安全保障条約が日本の防衛にとって大事であることは、私は別に疑問は全く持っていません。そういうところ、日本の安全保障にとって米軍は大事だからということを私は議論するつもりはないです。まさしくこの予算自体がそのことに関してどのような関係にあるんですかということは聞かなきゃいけないと私は思っているんです。\r\n　言い方をかえますけれども、このホスト・ネーション・サポートとして特別に支出することは、日本の防衛にとって必要不可欠ですか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003968X00420160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003968X00420160316/36"
            },
            {
                "speechID": "118903930X00120150713_032",
                "issueID": "118903930X00120150713",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
                "issue": "第1号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 32,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　民主党の寺田です。\r\n　五名の、先生方と呼ばせてください、先生の皆様には、本当に御多忙にもかかわらずこのような貴重なお話をいただきましたことを、まず一委員として御礼申し上げたいと思います。特に、山口先生、きょうお誕生日とお伺いしました。誕生日にもかかわらず来ていただきましたことを、本当に心から感謝申し上げたいと思います。\r\n　二十分とちょっと質疑時間が限られていますので、私自身と若干違ったお考えをお話しされた先生方にも、ぜひともお伺いをしたいなと思います。\r\n　岡本先生、いろいろ御教授いただきたいんですが、先ほど、冒頭のお話の中で、直接的な言及ではなかったですが、外交官として仕事をされていたときの実感も踏まえて、例えば、憲法学者の先生方の考え方であったり内閣法制局自体が下す考え方に対して、やはり現実との乖離というものに強く不信感を持たれている部分をお持ちなのかなというふうにお伺いをしました。\r\n　私自身もその先生のお考えをしっかりと拝聴しながらも、私自身としては、憲法学者の先生方、そしてまた歴代の内閣法制局長官はそのような考え方に立って当然なのかな、それが役割なのかなというふうにも思います。むしろ、何かしら現実に近づけていこうとしなかった政治側の責任がやはり大きいのではないかなというふうに思っています。\r\n　ですので、今回こういう法改正をする中において、政府が、本当に今自国を守るために必要な措置とは何なのかということをしっかりと説明し、国民を納得させるということが必要だと思いますし、それが憲法の範囲を超えるのであれば、正面から憲法改正を訴えて、今の政府が考える事態に対して必要な自衛の措置を整えるということが本筋なのかなというふうに私は思います。\r\n　今の横畠長官自体がそのような歴代の内閣法制局長官と同じような考え方かというと、私は若干疑問を持つんですが、過去の長官の中にも、憲法解釈自体を変えること自体に関しては、全くだめだと言っている方だけではありませんでした。阪田内閣法制局長官、元長官ですが、しっかりと憲法の文言に一定程度縛られながら、立法事実を説明し国民を納得させるということがかなうのであれば、憲法解釈を変更する余地というのはあるのではないかというふうにお話をされていました。\r\n　私自身としては、個別的自衛権と日米安全保障条約、この二つ、今まで守ってきたこの二つを十分に活用し、日本の自衛というものの範囲、日本を守ることはできると思っていますが、今回政府は、それでは今足らぬ、他国が攻撃されたことによって自国の存立が危うくなることが生まれたんだから、それに対応する自衛の措置を図らなければならないのだということで、法改正を出してきました。\r\n　先ほどの阪田内閣法制局長官の話がありますが、では、どのような変化があったのだ、具体的にどのようなことが必要なのかということを政府に問いただしますと、数少ないですが事例を挙げられました。その事例がホルムズ海峡の機雷封鎖の話でした。\r\n　政府自身が考える安全保障環境の変化があり、そしてまた、それに対抗しなければならない、自衛の措置を広げなければいけないということで集団的自衛権を認めるという立場に今回立っているんですが、ぜひ岡本先生に御教授いただきたいんですが、ホルムズ海峡が機雷によって封鎖されるという蓋然性、可能性というものは以前に比べて高くなっているのか、その外交的な環境も含めて御教授をいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903930X00120150713/11"
            },
            {
                "speechID": "118903930X00120150713_034",
                "issueID": "118903930X00120150713",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
                "issue": "第1号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 34,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　御教授ありがとうございます。\r\n　私自身問題意識を持っていることは、今回の憲法解釈の変更自体が正当性を持つかどうかということにおいては、政府みずからが、安全保障環境が変わったんだ、だから認められるのだというような主張をされて国民に訴えております。\r\n　その具体的な事例は何でしょうかとお伺いすると、ホルムズ海峡が機雷封鎖された場合に、その機雷を除去しない限りにおいて日本国の存立は危ないのだというお話がありますので、今までは個別的自衛権と日米安全保障で結果的に守られてきたこの日本自体が、それを除去しない限り守られない環境になったのだということを、ぜひとも、政府の方々、そう思われるのであれば御証明いただきたいというか、国民の皆様に説得をいただきたいというのが、国会論議に臨む者の一人としての思いです。\r\n　ぜひ、もう一人、国際関係にお詳しいということでしたので、村田先生にもお伺いをしたいんです。\r\n　このホルムズ海峡が機雷封鎖される蓋然性というものは、以前に比べてどのような変化があるのか、教えていただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903930X00120150713/12"
            },
            {
                "speechID": "118903930X00120150713_036",
                "issueID": "118903930X00120150713",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会公聴会",
                "issue": "第1号",
                "date": "2015-07-13",
                "closing": null,
                "speechOrder": 36,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　今回は大きな方向転換ではありますから、ぜひとも国民の皆さんも巻き込んで、今、世論調査だけを根拠にするつもりはありませんが、やはり国民の皆さんの理解、法案自体の理解とその必要性に対しての理解というものが十分とは言えない環境にあります。\r\n　ですので、そこの部分は、蓋然性だけで考えてはいけないのだというような御主張も御主張だとは思いますが、国民の皆さんにしっかりと理解してもらうという意味においては、このような具体的な危機、安全保障環境の変化があるからこそ我が国としてはこのようなことが必要なのだというようなことをお伝えいただくのが一番かなということで御質問した次第です。\r\n　もう一点、岡本先生にも御教授をいただきたいんですが、先ほど、冒頭のお話の中で、やはりこれも安全保障環境の変化ではありましたけれども、ＩＳ、ＩＳＩＬのことについての言及がありました。\r\n　現在、政府としては、ＩＳＩＬと闘う各国に対する資金援助について積極的に行うという方針をとっておりますが、今回、この法改正がもし実現した後には、法理上自衛隊の活用は可能だというような御答弁を中谷大臣はされていました。\r\n　この法改正後、先生の御専門の見地に立たれて、現在の政府の姿勢、資金援助という形ではありますが、それ以外の自衛隊による何かしらのＩＳ対策に対する関与というものは必要なのかどうか、御見解を教えていただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903930X00120150713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903930X00120150713/12"
            },
            {
                "speechID": "118903929X01620150701_253",
                "issueID": "118903929X01620150701",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 253,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　そのような認識の変化があった理由というのは、安全保障環境の変化ということでよろしいですか。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01620150701/39"
            },
            {
                "speechID": "118903929X01620150701_255",
                "issueID": "118903929X01620150701",
                "imageKind": "会議録",
                "searchObject": 255,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 255,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　ちょっと長官、一言になりますけれども、その安全保障環境の変化というのを説明するのは長官ですか、それとも防衛大臣ですか。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/255",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01620150701/39"
            },
            {
                "speechID": "118903929X01620150701_259",
                "issueID": "118903929X01620150701",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第16号",
                "date": "2015-07-01",
                "closing": null,
                "speechOrder": 259,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　それで、今この解釈を変えたこと、そして、解釈を変えて武力行使をしなければ自国を守れないということの具体例が政府で述べられているのはホルムズ海峡と米艦防護です。\r\n　私の方は、ちょっとホルムズ海峡のことを限られた時間でお伺いします。ホルムズ海峡自体、機雷掃海をしなければある種自国を守れないという立場に今は立っていますが、どのような安全保障環境の変化があったんですか、このホルムズ海峡において。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01620150701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01620150701/39"
            },
            {
                "speechID": "118903929X01220150619_097",
                "issueID": "118903929X01220150619",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第12号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 97,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　安全保障環境の変化というものが憲法解釈を変更する上での理由になり得るということでよろしいですか。\r\n　これは確認なので、もう本当に端的でいいです。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01220150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01220150619/8"
            },
            {
                "speechID": "118903929X01020150615_124",
                "issueID": "118903929X01020150615",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第10号",
                "date": "2015-06-15",
                "closing": null,
                "speechOrder": 124,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　ちょっと時間がもうあれなので進めますが、きょう、お手元に一枚だけ資料をお配りしました。砂川事件最高裁判決の抜粋で、一字一句、今お話ししたいところを抜きました。いわゆる統治行為論です。高村副総裁が、きのうのテレビでも乱発をされていましたし、憲法審査会でも統治行為のことをお話しされていました。\r\n　憲法審査会を例にとって言うと、砂川判決自体が、先ほどからさんざん議論しましたけれども、合憲である理由というのは集団と個別を分けていないからだというお話をした上で、集団的自衛権が認められるか認められないか、憲法が許しているか許していないかという議論の中で、「そして、その上で」という順接を用いながら、「砂川判決は、我が国の存立の基礎に極めて重大な関係を持つ高度の政治性を有するものについては、一見極めて明白に違憲無効でない限り、内閣及び国会の判断に従う」とお話をされました。言葉を最高裁の判決から引用されているので、一字一句同じ部分が出てきています。\r\n　ただ、この砂川事件の最高裁判決は、高村副総裁が意図されているような、集団的自衛権が憲法上認められるかということを政治的に統治行為論として内閣及び国会に任せているという論理展開ではなく、ここに書かれているとおり、「本件安全保障条約は、前述のごとく、」ここから引用するんです。「主権国としてのわが国の存立の基礎に極めて重大な関係を持つ高度の政治性を有するもの」、ここで切っちゃうんです。その後に書かれている「その条約を締結した内閣およびこれを承認した国会」という、本件安全保障条約を議論しているという前提で書かれているものを、意図的なのか忘れてしまったのかわかりませんけれども、いきなり下から五行目の「一見極めて明白に違憲無効」、憲法審査会では、「であると認められない限り」というのを「無効でない限り」、「右条約の締結権を有する内閣およびこれに対して承認権を有する」というところを飛ばして「国会の判断に従う」べきだと言っていると引用されているんです。\r\n　これは、どこをどう読んでも、統治行為論そしてまた判決文の法的効力、読み方という基本からいって、統治行為論を述べているのは、本件安全保障条約、問われていたものであって、勝手に、集団的自衛権が認められるかどうかは一見極めて明白に違憲無効と言われない限り内閣及び国会の判断に委ねられているんだというのは、極めて恣意的だと私は思います。大臣、いかがですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01020150615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01020150615/10"
            },
            {
                "speechID": "118903929X01020150615_130",
                "issueID": "118903929X01020150615",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第10号",
                "date": "2015-06-15",
                "closing": null,
                "speechOrder": 130,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　この統治行為論、砂川判決で言われた、「本件安全保障条約は、」ということで承認した国会、条約を締結した内閣ということで限定されて、当然ながら、本件の安全保障条約について説かれた結論だと私は思っていますけれども、大臣は、一般的に、主権国として我が国の存立の基礎に極めて重大な関係を持つ高度の政治性を有するものは一見極めて明白に違憲無効ではない限り内閣及び国会の判断に委ねられているというお考えでよろしいですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01020150615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01020150615/11"
            },
            {
                "speechID": "118903929X00820150610_176",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 176,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　辻元議員の方が長官と先ほど議論されましたが、私は、この基本的な論理一、二と当てはめを分けることは承服はできませんし、理解できません。\r\n　ただ、今回、政府がそのような立場に立っていますので、その論理にのっとった上でということで辻元委員が聞かれましたが、今回、今までは集団的自衛権の行使は憲法上許されないとされてきた当てはめを、基本的な論理を維持した上で、今までの社会環境、安全保障環境が変わることによって、憲法上許されるという結論になったということでした。\r\n　質問は、それでは、時代の安全保障の環境が変わることによって、再び集団的自衛権の行使が憲法上許されなくなるということは論理上あり得ますかという御答弁に対して、長官は、あり得るというお話でした。\r\n　大臣にお伺いします。その理解でよろしいですよね。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/21"
            },
            {
                "speechID": "118903929X00820150610_178",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 178,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 178,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　ということは、今までは、憲法は何を縛っているのかということに関して、この基本的な論理一、二、そして三まで含めて憲法は許される範囲というものを示していましたが、三の部分は、今、安全保障環境が変わるさまざまな要因によって、この回は集団的自衛権と言っていますが、集団的自衛権は今まで行使できない、憲法上許されないと言われていたものが許されると今回解釈され、今後、論理上、再び集団的自衛権の行使が憲法上許されないということになるということはお認めになられました。\r\n　これをもって法的安定性は保たれているというふうに大臣はお考えですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/178",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/21"
            },
            {
                "speechID": "118903929X00820150610_203",
                "issueID": "118903929X00820150610",
                "imageKind": "会議録",
                "searchObject": 203,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第8号",
                "date": "2015-06-10",
                "closing": null,
                "speechOrder": 203,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　なぜ変わらないんですか。\r\n　基本的論理一、自衛権はある、二、必要最小限に限るという具体性の乏しい二つの規範を出された上で、社会情勢、安全保障情勢を考えれば、今までは、集団的自衛権の行使は憲法上許されないという政府見解があったものを、その当てはめ部分の集団的自衛権の行使は憲法上許されないというところは変えて、今回、認められることになった。\r\n　そして、先ほど長官にお話ししましたけれども、海外派兵に関するこの政府見解は当てはめですかということに関して、実質的に当てはめですと御答弁されています。\r\n　その上で、なぜこの当てはめは、今後変わらないんでしょうかということを聞いているんです。\r\n　今度は理由を聞きます。この海外派兵に関する政府見解が一切変わらないと先ほど大臣答弁されましたけれども、その理由を教えてください。必要最小限の範囲。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/203",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00820150610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00820150610/22"
            },
            {
                "speechID": "118903968X00820150424_056",
                "issueID": "118903968X00820150424",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2015-04-24",
                "closing": null,
                "speechOrder": 56,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　激動の時代ですから、その年その年でいろいろなことが変化をしていくことは当然でありますが、今の政治状況、そして政治課題、政権が掲げている主要政策を考えますと、私自身、議員になって十年ちょっとになりますけれども、もう本当に、その十年の中においても最大の日本の転換点にあるなというふうに思っています。\r\n　人口減少問題や財政の問題、持続可能な日本をどうやって保つかということは以前から話されながらも、やはり、これからの国会で最大の焦点になるのは外交・安全保障問題ですけれども、この分野においての大きな転換点に私たちは今立っているんだなということを、それは一議員としても一国民としても思っています。\r\n　もう一問質問しますけれども、九月の総裁選において外交、安全保障については十分議論されるべきだというふうに思われていますか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00820150424/8"
            },
            {
                "speechID": "118903968X00820150424_058",
                "issueID": "118903968X00820150424",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2015-04-24",
                "closing": null,
                "speechOrder": 58,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　最後にしますけれども、まあ、ひとり言に近いですが。\r\n　他党の人間とはいえ、一国民でもありまして、そして議院内閣制をしいているこの国においては、与党第一党の総裁、党首が総理大臣となり、国を運営していく、大きな方向性を打ち出していくということは、制度上担保されている問題だと思います。ですので、私自身、今の安倍政権が提唱している、特に安全保障の考え方にも賛同できませんし、それを説明するあり方に関しても、非常に謙虚ではない、誠実ではないと思っています。\r\n　一番最初の質問のときに、第一問目で大臣にお伺いした、保守本流とは何かという問いをさせていただきました。大臣も御自身のフェイスブックのページでそういう答弁をしたということをアップされていましたけれども。私は、そのときに大臣がお話をされた保守本流のときの自民党を強く支持しています。\r\n　党は違いますけれども、大臣がそのとき述べられた、言論であり表現の自由を大事にするんだということ、そして、歴代内閣の中で、寛容と忍耐、信頼と合意、そして何よりリアリズムを大事にし、権力に対しては謙虚であるというのが保守本流であると。私は、そういう政治をどの党であっても行ってほしいというふうに願う一人であります。\r\n　本当にやぼな提言になりますけれども、岸田大臣として、総裁選に臨むに当たってのさまざまな時間軸があるのかもしれませんが、このような歴史的な転換点にあるからこそ、立候補されて、ぜひとも、この国の方向性に対して御自身の保守本流の考え方を述べていただくことを私自身としては望んでいるということを述べた上で、何か一言あるとしたら、御答弁いただけますか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00820150424/8"
            },
            {
                "speechID": "118903968X00520150408_032",
                "issueID": "118903968X00520150408",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2015-04-08",
                "closing": null,
                "speechOrder": 32,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　大臣、申しわけないですけれども、大臣自身も、この積極的平和主義という非常に抽象度の高い主義というものに対して、この外務委員会においても具体的に御説明をできるほど何か気持ちが入っていないのではないかな、そう感じざるを得ません。\r\n　私自身、今まで議員をやって、二年間落ちてまた戻ってきて、落ちている間にこの積極的平和主義という言葉が躍って、何なんだろうということで、議員として戻ってきた上でいろいろなところから調べていますが、まあよくわかりません。\r\n　何となく出てくる雰囲気はわかるんですが、本当に、これから安全保障の環境自体が今までに比べて非常に深刻化し、劇的に変わっている中において、国民の皆さんにどうやって伝えていくのかということを主眼として、こういうような理念というものをしっかりと説明していただきたいというふうに思います。\r\n　緑の気候基金ですので、もう一段具体度を上げて、またキャッチフレーズの説明をいただきたいんです。\r\n　攻めの地球温暖化外交戦略というものを掲げて、外務省としては頑張る、政府としては頑張るということでした。この攻めの地球温暖化外交戦略とは何ですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00520150408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00520150408/5"
            },
            {
                "speechID": "118903968X00520150408_070",
                "issueID": "118903968X00520150408",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2015-04-08",
                "closing": null,
                "speechOrder": 70,
                "speaker": "寺田学",
                "speakerYomi": "てらたまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　諸外国の例を持ち出して、ほかの国はやっているからどうだということを安直に言うつもりはありませんが、同じように当時派遣をし、さまざまな犠牲を伴った、イギリスでありオランダであり他の国も含めて、第三者委員会をつくり、戦争後、しばらくたった後含めて、じっくりと検証をし、ホームページに載せる、国民の皆さんに発表する、何百ページにも及ぶような検証結果を皆さんに示し、当時の総理まで検証委員会に呼び出して議論をしています。\r\n　私も、四年前、官邸にいて、原発事故の対応に当たって、国会の事故調、政府の事故調、民間の事故調、さまざまなところでお話ししたことが全部外に出ています。そして、そういう当時の証言やら政策判断の経緯が明らかになったからこそ、その場で国民の皆さんとともに議論し、よかった、悪かったという議論があったんだと思います。だからこそ次に進むことができると思うんです。\r\n　今回、昨年七月一日に大きな閣議決定をし、これから安全保障法制、有史以来最大の転換点だと思いますよ、そのことを議論するにもかかわらず、過去、イラクに派遣した内容、政策判断、それに対する評価の議論をこの程度にとどめた上で次に進もうとするのであれば、私は大変ゆゆしき問題だと思います。\r\n　岸田大臣、これは民主党政権でやりましたよ。十分なものでは全くないと私も思います。大臣としてしっかりと検証を行うというおつもりはありませんか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00520150408/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00520150408",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00520150408/9"
            },
            {
                "speechID": "116204080X02320050803_018",
                "issueID": "116204080X02320050803",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2005-08-03",
                "closing": null,
                "speechOrder": 18,
                "speaker": "寺田学",
                "speakerYomi": "てらだまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　基本的にバイの積み重ねをもってマルチに、あるタイミングをもってと、バイの積み重ねぐあいによってマルチへのシフトというか構想というものが具体化されてくるという御答弁だったと思います。そこら辺、具体的にお伺いしたいんですが、本論、特別会計の方の時間も少なくなってきますので、もう一点二点だけちょっとＦＴＡに関して御質問させていただいて、特別会計の方に移りたいと思います。\r\n　ＦＴＡをやられる上で常々言われていることですが、日本としては窓口が余りにも大き過ぎて、大き過ぎるというか多過ぎて、農水関係であるとか経産関係であるとか外務関係であるということでいろいろ分かれていて、窓口が一本化していなくて交渉がしづらい、まとまりにくいということはあると思います。昨日、質問通告をする際に、大臣、要はＦＴＡをある意味調整して締結される窓口であられる経産大臣にお伺いするという意味で農業問題についてもお伺いしようかなと思ったところ、ぜひとも農水省に答えさせてくれというような御要望がありました。それが如実にあらわすように、何とも縦割りだなという思いがありまして、農水の方にも聞きたいところではあるんですが、基本的には、食の安全保障と食料自給率について、要はＦＴＡを締結される一番の窓口、調整大臣であります中川さんの方にお伺いしたいなと思っています。\r\n　農水省の方ではいろいろお考え等あると思います。自給率を上げるべきではないか、安全保障を守る上では自国の自給率を高める方がいいじゃないかというような考えはあります。ですが、一方、いろいろな方からお伺いすると、特段食料自給率が高くないことは、要は今カロリーベースで四十数％と言われますけれども、高くないことは別に、さほど問題ではないんじゃないか、食糧安全保障ということを考えれば、逆にある程度低い方がいいのではないかとおっしゃられる方もいます。そう言うと、農水省関係の方々は、いや、戦争状態になったらどうするんだという話がありますが、そもそも、日本の食糧の輸入の大手でありますアメリカであるとかオーストラリアであるとかカナダとは戦争状態に入ること自体がかなり危機的というか、そういうこと自体余り想定しづらいことではないかなと思いますし、供給国が売ってくれなくなったらどうするんだという話がありますが、まさしく大臣も通商産業をやられているのであれば、貿易ベースですべて穀物は動いている以上、相手側が売らないということがいかに相手側にとって、売る側にとって厳しいことかということも往々に考えられることだと思っています。\r\n　ですので、私としては、食糧安全保障、要は危機的な状態のときに日本国民の方々が生きていけるだけの食べ物を確保するということにおいては、私は多国分散型の方が、食糧の安全保障、もちろん国土保全であるとかいろいろ含めて言うと国内の食料の自給率が高い方がいいこともあるかもしれませんが、事食の安全保障ということにおいては、多国分散型の方が国内の自給率を上げるよりも安全ではないかなという考え方には、少し検討の余地があると思っております。\r\n　そういう意味も含めまして、もともと農水大臣もやられていた中川大臣のお考えをお伺いしたいんですが、食の安全保障を考える上で、自給率を上げる方が食の安全保障は担保できるのか、それとも、多国分散して自国の不況とか、要は不作とかということを免れるような形でいろいろ供給源を分散させていく方が安全保障として確立し得るのか、どちらだと考えられていますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X02320050803/4"
            },
            {
                "speechID": "116204080X02320050803_020",
                "issueID": "116204080X02320050803",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2005-08-03",
                "closing": null,
                "speechOrder": 20,
                "speaker": "寺田学",
                "speakerYomi": "てらだまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　非常に大臣の御答弁が多岐にわたられまして、参考にはなるんですが、質問を細切れにする時間がなくなってしまいまして、非常に残念な思いはするんですが。\r\n　基本的に、食の安全保障ということ、非常にシビアな上での安全保障のことを考えると、今の食生活、すごいバラエティーに富んだ食生活を守るという発想自体が、私はベースとして間違っているなという思いがありますので、さまざま多岐にわたると思いますが、私の考えとしては、これから、私はＦＴＡだけに固執するのはよくないと思うんですが、全世界的なマルチでやっていく上で、早々に考え方、戦略性を一本化して、どんどんどんどん進めていかなければならないなと思っています。\r\n　ＦＴＡの部分はそれぐらいにして、特別会計の方に移りたいんですが、今回特別会計の方を集中的に審議されて、午後から細野さんの方も電源特会の方をやられると思うんですが、今回私がやらせていただく貿易再保険に関しては、ちまたで言われております特別会計の改良点、いわゆるむだ遣いが多いんじゃないか。以前、塩川財務大臣が母屋でどうこうということをおっしゃられていましたが、そういう部分とは多少ニュアンスが違っていて、保険会計となっております。ですので、全体的に特別会計自体をゼロベースから考えてということで物事の発想を始めて、そもそも貿易再保険特会が必要であるか、言いかえてみると、要は、国が独法でありますＮＥＸＩから再保険を受けること、そういう仕組み自体が必要かどうかということについてお伺いしたいと思います。\r\n　貿易保険というものは、私、以前商社にいたものですから、非常に大事なものであるなと思っていますし、ＪＢＩＣとかの融資関係ともかなり両輪のように機能することによって海外の投資及び貿易というものが進んでいくと思っております。ですので、非常に大事だと思うんですが、むだな部分がないようにいろいろ御質問したいんです。\r\n　他国の例を見てみますと、イギリスは、政府の中に一部機関を持っていて、そこで貿易保険を管轄している。その他、アメリカであるとかカナダであるとかイタリアであるとかは、日本とほぼ同じように政府一〇〇％出資の独法をつくって、そこで貿易保険の方を受けている。今、いろいろ、短期的な部分、中長期は除いて短期的な部分は民間に任せようということをやっているみたいですけれども、全世界的な流れでいうと、国として、特に中長期のものに関しては政府一〇〇％出資の独法が貿易保険を担っている。\r\n　日本は、それに加えて、すごく異例な形で、国がまた特別会計を持って再保険を受けている。私は、ここら辺は、なぜにその再保険を設ける必要があるのかなということは十分審議しなきゃいけないと思っているんです。\r\n　逆にお伺いしますけれども、米国であるとかカナダであるとか、一〇〇％の独法、要は、日本でいうとＮＥＸＩだけでやっているようなところでは何かふぐあいが出ているからこそ国が再保険を受けているんでしょう。そこら辺、御答弁いただけますでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X02320050803/5"
            },
            {
                "speechID": "116204080X02320050803_026",
                "issueID": "116204080X02320050803",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2005-08-03",
                "closing": null,
                "speechOrder": 26,
                "speaker": "寺田学",
                "speakerYomi": "てらだまなぶ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○寺田（学）委員　時間もなくなってまいりましたので、もう一つの論点の方でもお伺いしたいんですが、基本的にはどちらも選択し得る、国として再保険を受けるのか、それともＮＥＸＩ、独法に任せて、何かあったときには補てんするスキームを組むという形での国の信用力を担保するのか、ある程度それは選択の余地があるという御答弁だと思います。\r\n　もう一点、ちょっと逆側からの視点なんですが、独法であるがゆえに、ある種、本省側の政策を反映させるということが、本省でやるよりは非常に難しい形にはなっていると思うんですよね。もちろん、独法をつくるということの意義、要は、行政サービスを上げていくとか、効率化するというようないろいろな意味があると思うんですが、事こういう貿易通商政策に関して言うと、エネルギー安全保障、私もちょっと会社の先輩を訪ねてドバイの方に行ったりするんですが、日本のエネルギーの安全保障はなっとらん、他国はほとんど大臣級が来るのに、今、日本の方は一民間企業の専務とかがそういうような会議に出てくるので全く迫力がない、もっと本当に国を挙げてエネルギー政策及び貿易通商政策については本腰を入れてほしいということがありました。\r\n　ＪＢＩＣであるとか保険業務であるとか、そういうものがある種民間企業を誘導していって、どういうところに投資を重点的にしていくかということはやっていけると思うんですが、そういう部分においては、独法であるがゆえに、一年間に一回の評価であるとか、四年間に一回の中期見直しであるとか、そういうようなことによってしか保険業務、保険戦略というものを組んでいけない。\r\n　私は、考え方によっては、イギリスが今そういう形でやっているんでしょうけれども、日本も平成十三年より前にはやっていたんでしょうけれども、本省が持って、もちろん効率化は進めなきゃいけないと思うんですが、本省が貿易実務、貿易戦略を、政策上のことをどんどんどんどん反映させる意味で、国で持って、もちろん国で持っている以上、国の信用力というのは担保できるでしょうし、なおさらのこと、貿易戦略を持って、貿易保険の戦略を持って通商政策を誘導する形もできると思うんですよね。そういうことに関して、私は一考の余地があるのではないかなと。十三年に独法にしておいてまた逆戻りかという話もあると思うんですが、貿易戦略を考える上では貿易保険というのは非常に大事なツールではあると思いますので、そういう形で本省の方に戻してやっていくということも考えられるのではないでしょうか。\r\n　ちょっと大臣がいなくなってしまったので、大臣通告していたんですけれども、どうしましょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204080X02320050803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204080X02320050803/6"
            }
        ]
    }
]