[
    {
        "numberOfRecords": 29,
        "numberOfReturn": 29,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00320230314_036",
                "issueID": "121105007X00320230314",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 36,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　是非、食料安全保障ということが、今回の計画の中で含まれてくる一番大きな要素かと思っておりますけれども、今、まさにその言葉のとおり、これは一人一人の国民が、これから食料安全保障の定義についてお尋ねしますけれども、どの概念を定義として採用するかによっても、いろいろ定義もありますけれども、しかし、国民一人一人がやはり意識していかなければいけない。その上でも、やはり国民的な議論ができる限り行われるように御尽力いただければと思っております。\r\n　それと、余りこのような場で申し上げてはいけないかもしれませんが、私どもも実はこの検討会の資料を見せていただいて、たしか農家の方の労働生産性という指標がございました。\r\n　今、野村大臣からも、デフレ経済の下での価格のお話がありましたが、この労働生産性についても、じゃ、二〇〇〇年代前半のその数値というものはどのぐらいかということでお尋ねをしたら、実は、これは日本生産性本部さんから出た数字をそのまま出している、古い数字については、元々のデータがないか、特に取り寄せていないということで、その場では御回答できないというようなことがあったんです。\r\n　そういったところも、本当に私は、労働生産性というところも、為替とか、そういった物価の影響も受けているところもありますので、時間をかけて、時間を必ずかけることがいいということではないんですけれども、急ぐ余りに議論が少し丁寧でなくなるということがないように、是非、野村大臣の御指導の下で御尽力いただければと思っております。\r\n　食料安全保障の概念についてなんですけれども、これについて、食料不足の際などに、不測時の食料の確保といったような意味合いで定義をする場合という、日本ではこちらの方がイメージが、なじみがあると思いますけれども、一方で、ＦＡＯが定義しているような、全ての人が、いかなるときでも、活動的で健康的な生活に必要な食生活上のニーズと嗜好を満たすために、十分で安全かつ栄養のある食料を、物理的、社会的、経済的にも入手可能である、こういう定義をすることもあって、よく、平時も含めた食料安全保障、このように言われていることもあろうかと思っております。\r\n　前者の、日本でなじみのある、なじみの深い食料安全保障概念では、むしろ、輸入が途絶した場合にどうするか、あるいは、そこから更に一歩進めて、輸入に頼らない食料生産ということも視野に入ってこようかと思います。\r\n　一方、後者の概念では、どんな人であっても、例えば低所得者の方であっても食料に困ることがないようにということから、とりわけ、今までの日本においては、かなり円の価値が高く、円が強かったですから、むしろ貿易を自由化していく、そういうことの概念として使用されることもあったかと思います。\r\n　これはどちらの概念がいいとか悪いとかということではないんですけれども、今度、この定め、変更していく基本法の中で、食料安全保障という概念について明確に定義をする必要があるのではないかと思いますけれども、それについてはどのようにお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00320230314/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00320230314/7"
            },
            {
                "speechID": "121105007X00320230314_038",
                "issueID": "121105007X00320230314",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 38,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　大変丁寧な御答弁をいただきましてありがとうございます。\r\n　輸出入のところをどう考えるかというところでも、これからも恐らく、私は、円安傾向、あるいは日本のファンダメンタルの低下と人口の減少といったことも背景にした経済力の相対的な低下ということも考えますと、やはりこれから、食料を輸入してくればいいというような、これまでの時代から少しずつ変化する可能性もあるのではないかと思っておりますし、そういった中で、日本では高付加価値なものを生産をして、海外に輸出をして、海外の富裕層に食べてもらう、一方で、日本人は海外からより安いものを輸入してきて食べるというようなこと、これが本当に望ましい姿なのかどうか。\r\n　ＳＤＧｓやあるいはカーボンニュートラルというようなことも言われる中で、それだけ食料が、輸出入で輸送のＣＯ2排出も出てくるということも考えると、もちろん輸入や輸出といったものを決して否定するわけではないですし、日本の高付加価値な、大変高品質な農産品、食料というものを海外の方に食べていただくというのは大いに意義があることだと思いますけれども、しかし、一方で、やはり地産地消といったようなことを、国消国産といったことも併せて、そのバランスを取っていくということも大事なことではないかなと感じております。\r\n　次に、国際家族農業年のことについてお尋ねしたいと思います。\r\n　二〇一四年は国際家族農業年、そして、二〇一九年から二〇二八年までの十年間は国連の定めた家族農業の十年ということで、まさに今年もこの十年の中に入っております。\r\n　国連は、家族農業が、食料安全保障と栄養改善の促進、そして、より包摂的で公平な社会の構築への貢献に重要な役割を果たしていると評価し、家族農業の役割と機能を世界に周知するとしております。\r\n　この二〇一四年の振り返りと、そして、現在行われているこの十年間の家族農業の十年について、農水省はどのようにこの家族農業の役割と機能を評価し、また、国連の定めた二つの、国際年、そして十年についてどのような周知活動を行ってまいりましたでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00320230314/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00320230314/7"
            },
            {
                "speechID": "121105007X00220230308_046",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　御答弁ありがとうございます。\r\n　また大変期待したいと思いますけれども、国家戦略特区会議や規制改革推進会議につきましては、その委員の選定について、選挙で選ばれたわけでも試験で選ばれたわけでもない、こういった委員が、例えば去年の三月で竹中氏や八田氏が国家戦略特区委員を退任しましたけれども、あるいは、今もワーキングチームの委員を続けている林いづみさん、八年継続しておりまして、このように、何で何年も再任されるのかということの方が異例であります。\r\n　また、竹中氏については、民間会社の会長や役員をしながら、その企業に関連する規制改革や特区会議のメンバーとなっていることについて、利益相反の疑いがあるということも指摘をされております。こういう疑いを持たれるような方から野村大臣や藤木政務官が批判される筋合いは全くない、私はそう思っております。\r\n　是非、現場の声を届ける農政を展開していただきたいと思います。\r\n　藤木政務官、大変お忙しい中、こちらに御出席をいただきまして、ありがとうございました。御退席していただいて結構です。\r\n　それでは、大臣所信表明のことについて質問させていただきたいと思いますが、食料安全保障は生産者だけの問題ではなく、消費者を含めた国民一人一人に関わる国全体の問題ですと所信表明の中で大臣は述べておられます。\r\n　食料安全保障が語られる上で、必ず引き合いに出されるのが食料自給率の概念です。私は、日本の食料自給率が低下したことについては、生産者や供給側だけの問題ではないのではないかと考えております。\r\n　食料自給率の低下については、内外価格差の拡大に伴い輸入が増えたこと、また、消費者の食文化、ありていに言えば御飯食からパン食が大幅に増加したという、こういった変化といったことも大きな要因として考えられるかと思いますが、この点について政府はどのように認識されていらっしゃいますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/8"
            },
            {
                "speechID": "121105007X00220230308_048",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 48,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　是非、こういった国民の消費に対する理解醸成といったことも、食料安全保障や食料自給率を考える上では重要な点かと思いましたので、大臣所信の中になかったものですからお尋ねをさせていただいたんですけれども、この食料自給率を高めていくためには、逆にこれは大臣所信の中にあった文言ですけれども、需要に合った作物を作る戦略、国内において生産余剰の稲作から小麦や大豆の生産に転換する、あるいは米粉の利用を増やして小麦の代替商品とするといったことが必要である、これは大臣所信の中にもございました。\r\n　ただ、もう一方で、今の国民の理解醸成という点ですけれども、先ほど保岡議員のニッポンフードシフトのお話もございましたが、食育の推進などによって日本食の需要を増やすこと、消費者や国民全体の食料安全保障から始まって、日本食に対する理解を深めることも大事ではないでしょうか。\r\n　農業は、他の製造業と違って、もう先生方には釈迦に説法もいいところですけれども、日本の気候風土などの自然条件で生産できる農作物というものは制約されると思います。適地適作で、生産したものを国消国産、地産地消、あるいは旬産旬消で、消費することが本来は基本ではないでしょうか。そうすれば、実は自然と自給率は一定のところまで上がると思うんですね。\r\n　湿潤なアジア・モンスーン地帯の日本で作ることに適している米は余っているのに、日本での生産に適しない小麦を輸入してそれを食べるというような、しかも、その輸入に際してはＣＯ2が大量に輸送中に使われるという、日本の国土の自然条件、生産条件と異なる食文化が定着してしまったことも、食料自給率低下の大きな問題ではないかと思っております。\r\n　また一方で、最近、円安、円安と言われております。ただ、名目為替レートのみならず、今日お配りした円の実質実効為替レートというものを是非御覧いただければと思うんですけれども、これは、名目為替レートだけではなくて、ドルのインフレ率と円のインフレ率の差、ここ数年はドルの方がインフレ率が高いものですから、そういうこととか、ユーロとか、あるいは貿易量なども勘案した実質実効レートで見ますと、よく野田内閣のときに、円高、円高といって海外に、産業が空洞化したと言われましたけれども、指数で見ると、二〇二〇年を一〇〇としておりますが、野田内閣のときは指数一三五・八六。一番円が価値があって強かったのは村山内閣の一九三・九七。野田内閣のときには、中曽根内閣とほぼ同じぐらいの円の強さ、円の価値である。\r\n　一方で、今の岸田内閣の為替レート指数七五・四七というのは、名目の円相場だけ見ると中曽根内閣のときよりも円高に見えるんですけれども、この実質実効為替レートで見ると、実は田中角栄内閣の八八・四三よりも弱い、こういうようなことになってまいります。\r\n　こうしたときに、今の実質実効為替レートとか為替というものは、国力とか経済成長率とか、国のファンダメンタルズを反映しているとも考えられますけれども、そうしますと、今後も中長期的に円安とか円の価値の低下傾向というのは続くのではないかという予想もあります。既に一部では、水産品などで買い負け現象も起きていると聞きますけれども、逆にこのことは、逆手に取れば、今こそ国内生産が可能な米の見直しが進んで、米の消費拡大の大チャンスが到来しているとも認識できようかと思います。\r\n　これらを踏まえて、野村大臣より、米の消費拡大や食料自給率の向上について、基本認識を伺いたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/8"
            },
            {
                "speechID": "121105007X00220230308_050",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 50,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　私の尊敬する川勝平太県知事が、かつて学者時代、「日本文明と近代西洋」という本を書いておりまして、実は、戦国時代は非常に海外から物が入ってきたりということだったんですが、江戸時代は鎖国というネガティブなイメージが強いわけですけれども、実は、あらゆる必需品を国内生産をして、国内化していった時代だった、これができたのはイギリスと日本だというようなことを著書の中で述べています。\r\n　そういう経験もありますので、是非、国内、これからの食料安全保障、食料自給率の向上、日本にできないことはないと思っております。\r\n　次に、国民の農業に対する理解深化と担い手の獲得ということについて。\r\n　かつて高度成長時代は、製造業やサービス産業にお勤めの方でも、実家は農家というケースが今よりもはるかに多かったと思います。ですから、農業とか農家のことに非常に理解が自然とあった。現在では、実家も非農家、本人も非農家、農業から離れて、また、土と離れた、離れざるを得ない、そういう状況の方が非常に増えたと思っております。\r\n　元農中総研の蔦谷栄一さんは、都市農業を都市民と農業の交流の場として、都市民が農業に触れることで農業や農業生産への理解を深める、行く行くは都市民から新規就農者が輩出され、日本国民の多くが何らかの形で農業生産に関わることによって関心を高める、これを国民皆農ということを提唱されていらっしゃいます。\r\n　このぐらいの国民的な農業に対する理解の広がりと深化がなければ、なかなか食料安全保障に対する理解も深まっていかないのではないかということも感じますけれども、野村大臣は、このような国民皆農の考えについて、どのようにお考えになりますでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/9"
            },
            {
                "speechID": "120805007X00720220330_018",
                "issueID": "120805007X00720220330",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2022-03-30",
                "closing": null,
                "speechOrder": 18,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　是非、この資金につきましては、耕作放棄地が増大しないようにと。耕作放棄地が増えてしまうということは、多面的機能が失われるということにもなりますし、食料自給率や食料安全保障といった観点からもマイナスな効果ということになろうかと思います。今、運用面で、是非こういった現場の声を踏まえていただいて、できればこの水田活用直接支払いについては、こういった、どこか、財務省からの要請があったのかどうかは存じ上げませんが、是非、対応について、もし可能であればやはりこれは継続をしていただきたいと思います。\r\n　大塚参考人の意見にもございましたが、有機農産物は物流コストが高く、また価格も高くなるということで、消費者により手頃な価格で有機農産物を消費してもらうためにも、有機農産物を扱う商工業者さんとか、とりわけ流通業者さんに対する税制優遇も必要ではないかという御意見がございましたけれども、その点については農水省としてはどのように考えていらっしゃいますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00720220330/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00720220330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00720220330/4"
            },
            {
                "speechID": "120804889X01220220325_098",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 98,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　衆議院議員、静岡の小山展弘です。\r\n　先日は、予算委員会の分科会でも質問させていただきまして、ありがとうございました。\r\n　それでは、早速質問に移りたいと思いますが、大臣も留学をされていたアメリカなどでは、国家安全保障とは、軍事安全保障と経済安全保障を足し合わせたものであり、その両者をつなぐのが技術の安全保障であるとよく議論されていると聞いております。\r\n　こういった要素から考えてみますと、いわゆる地政学的、そういった軍事安全保障の面では日本は米国との関係が深く、また経済面、地経学的と言ってもいいのかもしれませんが、米国は貿易相手国としても日本にとって第二位の大変重要な国であります。ただ、一方で、日本にとっての現在の最大の貿易相手国は、好むと好まざるとにかかわらず、体制のよしあしにかかわらず、現在は中国です。\r\n　こういった日本と米国では、特に経済面において、あるいは対中貿易の利得あるいは利益といったものにおいて、日本とアメリカで利益認識は異なるのではないだろうかということは推測できようかと思います。\r\n　戦後の冷戦下にあってもココムやチンコムといったような輸出規制があって、そういった中で、しかも大陸中国とは国交がない中で、いかに大陸貿易を伸ばすかということを当時の石橋湛山総理や岸信介総理も意図して、日中民間貿易協定の締結を行ったり、ココムに対する、あるいはチンコムに対する特例認可措置、これも出したりしております。\r\n　最初の質問は大きな概念的なことを尋ねておりますが、米国と完全に同じ歩調を取ることや米中対立に巻き込まれることは、日本の経済的利益にとってはデメリットもあるのではないかと考えられます。\r\n　また、一方で、米国はこの間も米中貿易額を増やしておりまして、米国に出し抜かれないようにも注意を払う必要があろうかとも思っております。冷戦時代においても、米国は、ココムの規制で西側諸国に対して東西貿易を余り進展させるなというような脅しもかけつつ、実は自分たちが東側諸国に、特に当時のソ連に対して輸出を伸ばしていた、こういう事例もございます。\r\n　政策を展開していくには、こういった軍事面、地政学的な面と、経済面、地経学的な面、その上位概念ともいうべき、まさに大臣も今、日本が他国に左右されて右往左往するのではなくて、自国としてのビジョン、立ち位置というものを持っていきたいというお話もございましたが、この地経学と地政学の上位概念である日本の地戦略、ビジョンというものについて大臣はどのようにお考えなのか、それに基づいてどのような政策を展開しようとしているのか、お尋ねをしたいと思います。\r\n　一つの理想としては、なかなか、相手のあることなのでこれはこちらの意図だけで成り立つものではありませんが、冷戦時代にも緊張緩和とキューバ危機みたいに緊張が高まったときとありまして、ずっと緊張状態が続いていたわけではないと思います。こういうことを考えても、中長期的には日本が米中の緊張緩和を促進するというような基本的戦略、基本姿勢も持っておくべきかとも考えますが、大臣はどのように御認識していますでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/16"
            },
            {
                "speechID": "120804889X01220220325_104",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 104,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　次に、今回の法案提出に当たって、この経済安全保障という言葉が、この法案自体も、経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案ということになっておりまして、なぜ経済安全保障という言葉が使われなかったのか。\r\n　いろいろな、それまでの役所から出てきたポンチ絵なんかにも経済安全保障推進法案と最初は書いてあったんですけれども、なぜこの経済安全保障という言葉をお使いにならなかったのか、この点をお尋ねしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/17"
            },
            {
                "speechID": "120804889X01220220325_106",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 106,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　実は、私、ちょっと邪推をしたようなところがありまして、今、多岐にわたる内容ということがあって、大きく言えば、今回出ている法案については、サプライチェーンの確保ということと、特許とかありますが、大きくくくれば技術に関するところと、二つ内容があるのかなというふうに思っておりますけれども。\r\n　この経済安全保障の定義というのは、元々、学者の間でも、なかなか、人によって定義が違うぐらい、いろいろなくくり方がありまして、例えば国際貿易学会の第二代会長の村山裕三教授は、経済安全保障は、本来は技術を介して経済と安全保障が結びつく分野だというふうに定義をされていらっしゃる。\r\n　村山教授は、サプライチェーンの確保については経済安全保障の範囲ではない、また、基幹インフラの安全性や信頼性の確保も本来はサイバーセキュリティーの分野として整理すべきじゃないか、先端的技術についても、軍民両用技術についても、先ほど緒方さんの質問にもありましたが、防衛省が関わるような技術のみが経済安保の対象ではないか、こういうふうにも述べていらっしゃいます。\r\n　これも村山さんの話が全て正しいというわけではないんですが、なかなか曖昧な概念だけに、今回この言葉を落としたのかなというふうにもちょっと思ったんですけれども。\r\n　例えば、今の村山さんのお話のとおり、この四つの内容を一つの法案にまとめるというのではなくて、一つ一つの法案として整理をして、概念として経済の安全保障ということもこれから日本にとっては大事なんだということを訴えていくという方法も、もう一つのやり方としてあったのではないかなということも感じました。まあ、これは言いっ放しの話なんですけれども。\r\n　ちなみに、三月三十一日に、衛藤征士郎議員を会長に、私、事務局長をさせていただいておりますが、議連の総会を行いまして、これは何か結論を出すものでもないんですが、議員間でもこういったことについて理解を深めていきたいと思っております。\r\n　それで、済みません、次の質問に移りたいと思いますが、基幹インフラ役務の安定的な提供の確保に関する制度について、重要設備の導入、維持管理等の委託を事前に審査することとなっております。対象分野は十四分野あって、その中に金融事業者も含まれております。金融機関に対しては、どのような考えに基づいて、どのような範囲まで当該法律の審査対象とする方針なのか。地域金融機関の地銀や信金、あるいは農協や漁協も含まれるのでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/18"
            },
            {
                "speechID": "120804889X01220220325_112",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 112,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　小柴さんの提言も含まれているということで伺いまして、技術という言葉がもう少し明確に出ていればよかったのかなとも思わないでもないんですが、この技術優位性の確保というのが非常に重要ではないか。\r\n　先ほどの、最初に冒頭で申し上げました、軍事安全保障と経済安全保障を結ぶものは技術安全保障である、あるいは、村山教授のお話の中でも、技術というのがキーワードであるということでお話がございましたが、こういった技術インテリジェンスの強化や技術安全保障について、大臣はどのように認識をしていらっしゃるか、伺いたいと思います。\r\n　科学技術こそ資源のない国である日本にとって力の源泉であり、防衛力も経済力も、いわば突き詰めていくと、この技術というものが、持っているか持っていないか、開発できるかできないかということがその根本ではないかなと。まさに、デュアルユースの技術開発だけではなくて、むしろ民間の産業競争力の比較優位を保つ上で、スピンオンもありますので、日本にとっては技術は国家なりというぐらいの強い基本思想が必要ではないかと私は考えます。\r\n　そのような技術に対する高い評価があればこそ、基礎科学や技術開発に予算を投入するという国家戦略も成り立ちますし、あるいは、先端的な重要技術の開発支援についても国が基本指針を策定を行うとともに、先端技術の研究開発のところの分野にも入っていきますけれども、先端技術の研究開発等に必要な情報提供、資金支援を実施する内容とこの法案でもなっております。\r\n　分野を選ぶ際には、公的分野や民間分野でのニーズを考慮し、社会実装に向けた制度面での協力など、積極的な伴走支援を実施すると法案でもなっておりますけれども、こういった先端技術の選定というのをどのように行っていくのか、併せて伺いたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/19"
            },
            {
                "speechID": "120804889X01220220325_114",
                "issueID": "120804889X01220220325",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第12号",
                "date": "2022-03-25",
                "closing": null,
                "speechOrder": 114,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　私の質問時間も少なくなってきましたので、ちょっと駆け足にさせていただければと思います。\r\n　デジタル・ガバメント実行計画に沿って、日本政府の、政府共通プラットフォームの製造と販売元としてこのサービスを請け負ったのは、米国企業のアマゾンでございます。\r\n　日米デジタル貿易協定では、デジタル製品への関税禁止、個人情報などのデータは国境を越えて移動させてもよい、コンピューター関連施設を自国内に設置する要求の禁止などについても書かれており、また一方で、米国のＣＬＯＵＤ法によれば、アメリカ政府が要求すれば、米国企業が入手している日本人の個人情報が米政府に開示される可能性もあり、加えて、また、日本政府が米国企業に開示を阻止する要求をできないとの懸念の声があります。\r\n　日本政府の持つ個人情報の流出について、まさに経済安全保障の観点から、他国企業が請け負ったことに問題がなかったのか。本来は国内企業が受注すべきであったと考えますが、政府の認識はいかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01220220325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01220220325/19"
            },
            {
                "speechID": "120805007X00420220317_046",
                "issueID": "120805007X00420220317",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2022-03-17",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　肥料のまくものを減らしていくというような土壌の診断をしていくということですが、実際、例えばお茶の茶商さんなんかですと、お茶の味が落ちているというような農家さんがいる、それはどうしてかといろいろ聞いてみると、ちゃんと肥料をしたり世話をしていないというようなことで、価格を下げるんだみたいなことをおっしゃっている方もいて、なかなか、そのぐらい農家さんの、これはお茶に限らないと思いますが、肥料に対してお金を使う余裕もなくなってきている。肥料を減らすとそのように、場合によっては味が落ちてしまうというようなことから、価格の低下を招くこともあろうかと思います。是非この肥料高騰対策にも力を入れていただきたいと思います。\r\n　それでは、大分質問時間が残り少なくなってきましたが、もう一問だけ質問させていただければと思います。\r\n　実は、予算委員会の分科会の質問で、小林鷹之経済安保担当大臣は、経済安全保障の概念には食料安全保障やエネルギー安全保障などの概念も含まれるというような趣旨の答弁を行っております。\r\n　食料については、ただ、米の備蓄、エネルギーについても石油の備蓄などが行われておりまして、今回提出の経済安保の法案では食料安全保障については特段内容として盛り込まれていないけれども、今回から更に、こういった経済安全保障の観点から政策の見直しを行っていく必要があるのではないかと私も考えております。これまでの国際分業論的な発想、市場原理万能の発想だけではなく、今後、農政においても、経済安全保障、食料安全保障の観点から政策を見直して、また新たな政策の策定も行っていく必要があろうかと思います。食料の備蓄だけではなくて、食料生産体制の維持や食料自給率の向上にももっと目を向けられるべきだと思います。\r\n　大臣は、経済安全保障や食料安全保障についてどのような認識をお持ちでしょうか。また、そのような観点から、農水分野において新たな政策の策定や見直しを検討されていらっしゃいますでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00420220317/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00420220317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00420220317/8"
            },
            {
                "speechID": "120805266X00120220216_244",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 244,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 244,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　今、「新しい公共」で議論をされた休眠預金の活用とか、あるいはＮＰＯへの支援といったようなところが受け継がれているというようなことを伺いまして、大変心強く思いました。\r\n　ただ一点、実は、新しい公共であったり、あるいは共助社会の担い手というところで、ＮＰＯだけではないと思うんですね。特に、二〇二〇年十二月四日に成立をいたしました労働者協同組合法、まさにこの労働者協同組合も、ＮＰＯと異なって財務も持っていて、出資をして、みんなで経営方針を議論をして、話し合って決めて、そして自ら働いていくというようなものですけれども、この労働者協同組合も大変、この共助社会あるいは新しい公共を担うアクターとして認識をされております。\r\n　あるいは、労働者協同組合にかかわらず、協同組合というのは、本来、こういった非営利の事業を主として、農協法で営利を目的としないという文字が消されましたが、本来は収支とんとんでやっていく非営利の事業体である。\r\n　ＪＣＡに加盟する協同組合の全てが、中長期ビジョンや経営計画の中で地域に貢献するということをうたっておりまして、この協同組合も、是非、与党さんの言うところの共助社会の担い手、私どもでいえば新しい公共の担い手として位置づけていただけるように、また、できれば、協同組合は各省庁にばらばらに所管があるんですけれども、これを横串で貫くような、実は二〇一七年の質問のときにもそういう発言をしておりますが、協同組合政策ともいうべき政策を担当する部署を是非政府部内に設けていただきたいということを御要望申し上げて、次の質問に移らせていただきたいと思います。\r\n　次からは、経済安全保障について伺ってまいりたいと思います。\r\n　実は、二〇一七年の四月に、東芝のＮＡＮＤメモリーの売却のことが大変焦点が当たりまして、このときに、不用意に外資に売却するべきではない、そういった考えから、与党の衛藤征士郎先生を会長に、経済・技術安全保障を考える議員連盟というのを発足いたしました。私もそのとき事務局長を務めておりましたが、この四年間、余り活動もできずにおりましたけれども、今回、こういった経済安全保障、あるいは、その中に含まれる軍民両用技術の移転を防いでいくというようなことが、大変、政府の認識も世間的な認知も広がってきたと感じております。\r\n　この経済安全保障という概念について、経済何とかというと非常に曖昧さが伴うと思います。実際、東大の鈴木教授によりましても、この経済安全保障という中には、技術安全保障的な部分やサプライチェーンを確保していくという部分や、いろいろな要素があると。\r\n　以前、ちょっとこの場で出すのもなんですが、農協改革の際には、経済事業と。じゃ、経済事業の中に指導事業を含めるのかどうかということで、随分、単語の使われ方でギャップがあったと記憶しております。\r\n　立憲民主党のＰＴでは、あえて概念を明確にしないとの内閣官房からのコメントもございましたが、やはり国民が明確に意識して認識できるような経済安全保障の概念について、国が定義するなりあるいはコメントを出すということが必要かと考えますけれども、小林大臣はどのようにこの経済安全保障の概念についてお考えでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/244",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/36"
            },
            {
                "speechID": "120805266X00120220216_246",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 246,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 246,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　今の答弁の中にもありましたが、特に変化ということが言われておりまして、また、確かに新しい法案を出すということは変化ということ、あるいは、新しい環境ということがよく強調されます。\r\n　ですけれども、一方で、例えば民生技術が軍事用に転用される、こういうことは過去からもありまして、例えば東芝ココム事件なんというのは、スクリューの研磨機を売ったら、そうしたら、ソ連の当時のＳＬＢＭの潜水艦の研磨に使われたらどうするんだということで大変な対日批判ということにもつながっておりまして、こういうような、ほかにも、パワーショベルの輸出事件だとか、あるいは北朝鮮の核ミサイルであるとか、これも、テポドンについては日本の大学の留学生が開発したのではないかというようなことも言われております。こういうような部分、変わっていない部分もやはりあるのではないだろうか。\r\n　その中でも、特に究極的には、何をもって軍民両用技術とするか、何をもって軍事転用可能な技術としてそれをどう防ぐかというところは、これは経産省の貿易管理部が主にマターとしているところかと思いますが、変わらない部分で、常に議論がある部分ではないかなと考えております。ちょっと余分なことを申し上げたかもしれませんが。\r\n　日本の自律性を確保するという今の答弁のお言葉がありましたけれども、これは、海外からの供給がストップした際に国民生活やあるいは経済に大きな影響が出ないようにこの対策を取っていくかと思いますが、そうしますと、経済安全保障の中には概念上は食料安全保障やエネルギー安全保障、こういったものも含まれる、ただ、今回の法案についてはその部分は、食料であれば備蓄をしているし、エネルギーであれば少なくとも石油については備蓄もしているし、ですので、そこは今回は手はつけませんよ、ただ、なかなか安全保障が意識されていない分野については今回法案で整備をしていきます、そういう理解なのかなと思っておりますけれども、この点について大臣に確認的にお尋ねしたいと思います。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/246",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/36"
            },
            {
                "speechID": "120805266X00120220216_248",
                "issueID": "120805266X00120220216",
                "imageKind": "会議録",
                "searchObject": 248,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 248,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　答弁ありがとうございます。\r\n　食料安全保障なども概念としては含まれるということで、このことから私感じましたのは、耕作放棄地がどんどん増えた場合に、更なる食料自給率の低下が懸念されている、特に、今、水田活用の直接支払交付金について、農水省でも交付金の条件強化なども議論されておりますが、更なる耕作放棄地や離農者を増やさずに食料自給率が低下しないような政策をする、それをまた財務省もある程度後押しをする。これが全てかどうかというのはもちろんそれぞれ関係者で議論をして決めることですけれども、少なくとも、経済安全保障という観点も政策決定の際にやはり入れていくべきではないだろうか、農水省さんや財務省さんも。そんなことを少し感じました。\r\n　最後の質問になろうかと思いますが、今回の経済安全保障法案について、メディアでは、中国やロシアといったような、名指しで、念頭に置いているのではないかというような報道があります。経済安全保障というと、地経学に近い概念だということで、経済を手段とした争いというふうに地経学などでは、船橋洋一氏などは述べておりますけれども、だとすると、この経済安全保障法案を作るに当たって、あるいは経済安全保障の概念で、軍事安全保障でいうところの仮想敵国というのは存在するんでしょうか。対象国ですね。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/248",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805266X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805266X00120220216/37"
            },
            {
                "speechID": "119304080X00920170419_155",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 155,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　民進党の小山展弘です。\r\n　外為法や経済、技術安全保障については、以前、予算委員会の分科会で質問させていただいたことがありまして、それの続きというか更問い的な形で……（発言する者あり）いや、そこまででもないんですけれども、きょうは質問させていただければと思います。\r\n　大臣、きょうは、ちょっとこの季節には暑いんですけれども、私の地元の福田というところで別珍のちゃんと上下そろえたもの、実は前回の質問のときに、注文してつくっていたんですけれども間に合わなくて、そうしたら、大臣があのときに、上着だけ、ジャケットだけ、あれはコールテンで今度は別珍ですけれども、着てきましたら、上下そろっておつくりになられたらいかがでしょうかといただきましたので、ちゃんと公約を守ってつくってまいりましたものですから、きょうはぜひ前向きな御答弁をいただきたいと思います。\r\n　まず最初に、大変基本的なことで恐縮なんですけれども、技術移転防止と、一方では、相互依存が進む世界の中で、どうしても、物品やあるいは投資の自由化が進んで、こういった技術流出というのは自然に起こりやすい状況にもある。\r\n　ただ、一方で、日本にとって脅威となり得るような国の軍事力の増強を防ぐということからも、非常にこの技術移転防止というのは重要だと考えられますけれども、政府は、この技術移転防止とか技術安全保障について、もともとこれは五番目に通告をさせていただいていた質問ですけれども、どのような基本的認識を持っていらっしゃるか、大臣にお尋ねしたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/23"
            },
            {
                "speechID": "119304080X00920170419_173",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 173,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 173,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　副大臣のおっしゃることもそのとおりだと思うところはあり、でも、それは、逆に言えば、議会としてチェックをできないということでもありますので、ぜひ行政の方で、そこは信頼をしておりますので、ぜひそこはというふうに我々も答えざるを得ないものですから、しっかりそこは対応していただきたいということを申し上げたいと思います。\r\n　ちょっとここで視点を変えまして、アメリカでは、技術安全保障ということよりももう少し広い概念で、産業安全保障という概念を用いて、軍事的な技術の観点だけではなくて、企業競争力とか国の経済競争力を維持する、そういう観点から、産業全般において重要な技術を守る、産業基盤の技術流出を防いで国の経済競争力、産業競争力の弱体化を防ぐというような観点も含めて、企業買収への対策を立てているということです。\r\n　世耕大臣は、このような、技術安全保障という概念よりやや広い概念かと思いますが、産業安全保障という概念についてはどのように評価をされますでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/173",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/25"
            },
            {
                "speechID": "119304080X00920170419_175",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 175,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　今、大臣のお話を伺っていて、二つのことをちょっと思いました。\r\n　一つは、先ほど答弁の中にあった、中小企業の中でも、博士課程を持っている人がいて、あるいは特許と。だけれども、結構、職人みたいな、中小企業のおやじみたいな、すごい技術を持っていて、私の地元でも、海外の自動車メーカーから、板金の技術なんといって、それが機微技術かどうかはともかくとして、だから、博士号なんか持っていない、だけれども、すごい技術を職人のように持っている、そういう人が、多分、テレビカメラなんかが来たときにどうぞどうぞと言って見せちゃうんじゃないかなと。まさにそういうところに一番、この外為法あるいは技術安全保障という理解を深めていただくということが必要なんだろうということを一つ思いました。\r\n　私は、今、産業安全保障、これは本当は、大臣の答弁に対する私の発言でこんなことを言おうと思っていなかったんですけれども、ああ、今のお話は農水省に聞かせてやりたいということを思いました。本会議でもこの間通りまして、私、大変恐縮ですが、反対討論をさせていただいた農業競争力強化法。主要農作物種子法を廃止して、今まで都道府県やあるいは国が農研機構なんかでやってきた種子の技術といったものを民間に無償で公開するということが競争力強化法に書いてあるんです。\r\n　これは、政府の方からすると、民間に種子生産をさせるんだから、今までためてきた行政の情報をある程度公開するんだということなんですけれども、だけれども、これを外資にも公開するということを実は山本農水大臣が答弁しているんです。これが日本の食料産業競争力といったところ、農業競争力といったところで本当にどうなんだろうかということも、ちょっと今、ジャストアイデアで思いついたものですから少しお話しさせていただいたんですが、余り余計なことを言っていると時間がなくなってしまいますので。\r\n　例えば、今お話をいただいたことで、製造局でも、きのう実は事前通告の中で、サプライチェーンの把握調査を昨年から始めているということだったんですが、本当でしたら、昨年と言わず、もっと前からやっていただいていたのかなというところもあるんですけれども、ぜひこういう取り組みはこれからも進めていただきたいと思います。\r\n　ちなみに、この産業安全保障あるいは技術安全保障というような、こういう概念にある程度近いところから、アメリカなんかでは、例えば、米軍基地の近くに風力発電所があって、そこが外資に買収されそうになると、それもとめるんです。日本の場合には、例えば、自衛隊基地の周辺の、電力に限らず、いろいろなインフラ、結構日本の場合は公営でやっている場合が多いですけれども、そういったインフラ企業の買収事案というものが発生するような場合にはどういうふうに対応されるんでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/25"
            },
            {
                "speechID": "119304080X00920170419_177",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 177,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　こういった立地面というか地理的な面というか、ちょっとなかなか表現しづらいんですが、基地周辺の、日本の安全保障に関するようなところの、企業でやっているけれども、実は、これが買収をされてしまって何か支障が出ると自衛隊の基地運営にも支障が出るというようなことにもなりかねないようなところもかなり多岐にわたると思うんですが、ぜひこれからもチェックをしていっていただきたいと思います。\r\n　こんなお話をしてまいりましたのも、米国では、二〇〇七年にＦＩＮＳＡに法律を改正して、かなりの停止案件というものがある。日本が停止案件が少ないからしっかりやっていないということは決して言いませんけれども、日本の場合、Ｊパワーをイギリスの投資会社が買収するときにこれを拒否した、この一件のみということで、決して疑っているわけではないんですけれども、議会として確認的に申し上げているんです。\r\n　しかし、先ほど世耕大臣からも、産業安全保障のときに、主体はどこがやるのかといったときに、経産省なんだろうかと。あるいは、私は農水の話題をちょっと出しましたけれども、他省庁にまたがるこういった技術の情報共有といったものが今まで以上に必要になってこようかと思っております。\r\n　米国では、ＣＦＩＵＳという、財務長官をトップにした法定の協議体というものをつくっております。日常的に機微技術とか買収案件の動きについて情報共有する、こういう仕組みをつくって、外国企業の買収事案、あるいは、買収しそうだというようなことが出てきた場合には即応するという体制をとっているんですけれども、日本では省庁間にまたがる情報共有の仕組みというものはどのようになっておりますでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/26"
            },
            {
                "speechID": "119304080X00920170419_187",
                "issueID": "119304080X00920170419",
                "imageKind": "会議録",
                "searchObject": 187,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 187,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　ちょうど時間も参りましたので終わりたいと思いますが、こういった今回の法改正は通過点だと思っておりまして、また、それこそ旧民主党政権のときは、役人とけんかして、それで全然調和がとれなかったということだと思いますので、こういった問題については、軍事オタクで軍事安全保障のことに関心を持っている人はたくさんいるんですけれども、むしろ、役人の方のお話も、現場の声も聞きながら、国全体として、こういう技術安全保障、経済安全保障というものを今以上に進めていく、あるいは国際的な取り組みを進めていくということが必要だと思って、応援団のつもりでおりますので、またぜひお取り組みをいただきたいと思います。\r\n　以上で質問を終わります。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419/187",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00920170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00920170419/27"
            },
            {
                "speechID": "119305254X01820170411_013",
                "issueID": "119305254X01820170411",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2017-04-11",
                "closing": null,
                "speechOrder": 13,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山展弘君　民進党・無所属クラブの小山展弘です。\r\n　ただいま議題となりました農業競争力強化支援法案について、反対の立場から討論させていただきます。（拍手）\r\n　まず、冒頭申し上げたいのは、農水省ＯＢにより受注調整が行われた震災復興事業における談合事件です。現在、公正取引委員会による立入検査が行われておりますが、疑惑が本当だとすれば、まさに被災地の復興を食い物にした極めて悪質な事件であり、断じて許せません。政府は全農に対して役職員の意識改革を求めておりますが、意識改革が必要なのは農水省やそのＯＢの方であります。再発防止とともに綱紀粛正を強く求めます。\r\n　また、本法案は、当初ＴＰＰへの中長期対策として検討されたものでしたが、そのＴＰＰは破綻しました。本来、前提条件から考え直し、顔を洗って出直すべきだったんじゃないでしょうか。\r\n　本法案では、農業者に有利な条件を提示する農業生産関連事業者との取引を通じて農業経営の改善に取り組む努力義務を課していますが、これほど農家をばかにした規定はありません。今どき、スーパーで買い物をする人でも、チラシなどを見比べて一円でも安い商品を買おうといたします。\r\n　農家だけが主体的、合理的な購入ができず、価値に見合わない資材を高く購入しているとでもいうのでしょうか。赤字でも債務超過でもない企業に政府が支援する仕組みを農家のためにつくるのだから、農家は経営改善の努力をせよという理屈ですが、これは関連事業者にとっても農家にとってもおせっかい以外何物でもなく、まさに上からの上からによる上から目線の改悪と言わざるを得ません。\r\n　そして、本来の大目的であるべき農家の所得向上は全くおざなりです。\r\n　そもそも、本法案は、農協系統組織の経営に介入するためにつくられたものではなかったんでしょうか。政府並びに規制改革推進会議は、本法案の根拠となっている農業競争力強化プログラムなるものを策定し、全農の購買事業、販売事業、会長や理事長を初めとする人事や組織体制にまで口を出し、数値目標や計画の策定を半ば強制的に求め、そのフォローアップまで行うとしています。\r\n　全農は債務超過でもなければ繰越欠損もありません。政府の出資や特別融資を受けてもおりません。民間出資一〇〇％の健全な事業体です。ここまでの過剰な行政指導は極めて異常であり、憲法二十二条に反するおそれすらあります。\r\n　また、昨年末に世界文化遺産に登録された協同組合の価値や原則を踏みにじるものであり、断じて容認できません。ＩＣＡを初め国際的な非難も浴びており、政府並びに規制改革推進会議の暴走に強く抗議し、猛省を求めます。\r\n　本法案第五条では、農業者団体の努力義務を定め、附則で調査と施策検討の年限を規定していますが、これらの条文を根拠に、政府が農協系統や他の民間団体にさらなる介入を行うお墨つきを与えるものとの疑念は強まるものであり、容認できません。\r\n　本法案第八条四号では、独立行政法人の試験研究機関及び都道府県が有する種苗の生産に関する知見の民間事業者への提供を促進するとの規定があります。\r\n　これまで税金を使って重ねてきた日本のすぐれた種子研究の知見を、国内民間企業はおろか外資にまで公表することは、主権の放棄にも等しい暴挙であります。加えて、日本の農産品の競争力の低下も招きかねず、国民に対する背信行為以外何物でもありません。\r\n　本法案では、農業生産関連事業分野に対する事業再編や参入に支援措置を講じるとしていますが、そもそもこの分野に参入障壁などあったのでしょうか。\r\n　農機市場は、昭和五十年代をピークに急激に縮小しております。これまでも多くの企業が撤退または統合再編し、現在の業界構造となりました。また、野菜やお茶など特定の品目のみに対応する農機を生産する中小零細企業も多々存在します。\r\n　国は、既存の農機メーカーが行う新規事業には一切支援しない一方で、異業種の超大手企業の新規参入や、あるいは以前に農機市場から撤退をした企業の再参入については支援するとしておりますが、これは適切な市場競争をゆがめることにほかなりません。\r\n　加えて、国からの支援に名乗りを上げる企業が総理周辺のお友達企業であるならば、特定の企業に利益を誘導するものではないでしょうか。\r\n　ちなみに、国家戦略特区諮問会議において、愛媛県今治市の特区に極めて不透明かつ不合理な獣医学部の新設が認められ、安倍総理が親しい加計学園が進出することになりました。これは最初からできレースだったのではないんでしょうか。これらは、規制改革推進会議や国家戦略特区諮問会議の場を通じた新たな政官業の癒着構造と疑わざるを得ません。\r\n　農村人口の急速な減少や高齢化への対応こそ喫緊の課題です。\r\n　農機について言えば、人工知能を取り込んだ無人化や自動化などの高度な農機の研究開発こそ求められております。本法案によって農機メーカーが弱体すれば、民間による日本に適した農機の研究開発力が奪われることにもなりかねません。それはひいては、日本農業の競争力の弱体化、食料安全保障の脆弱化を招くものであり、まさに本法案は農業競争力弱体化法案であります。\r\n　政府は、肥料や農薬の銘柄数が多いことを問題にしていますが、銘柄数削減によるコスト削減効果は固定費の範囲内で限定的という見方が大半です。かえって、銘柄削減の指導が、行政指導が、農家のニーズに応える関連事業者の姿勢を変え、価格に見合った真に必要な農業資材の生産がなされず、農家のもとに届けられず、農産品の品質低下を招きかねません。まさに本法案は、現場の声を聞いて問題を解決するものではなく、役人の考えた理屈に現場を合わせようとする頭でっかちな法案であります。\r\n　農協法の変更、本法案、そして農業競争力強化プログラムなどの一連の農協系統に対する異常な介入、異常な行政指導は、かつて小泉純一郎首相がうそぶいた、郵政の後は農協という新自由主義的な路線の延長線上にあると思わざるを得ません。\r\n　しかし、郵政民営化しなければ夜も明けないという当時の喧騒から覚め来れば、郵政民営化とは、組織の外形だけを変え、郵政事業に携わる皆様の誇りと思いを踏みにじり、国会に混乱を招いただけだったのではないでしょうか。この愚を再び繰り返してはなりません。\r\n　そして、民間の特定の事業体をいけにえにして、農協系統組織をいけにえにして、みずからへの支持を高めようとする劇場型政治はもうやめるべきです。\r\n　今、世界じゅうで、日本国内で、いけにえづくりの劇場型政治、ポピュリズムが横行しています。しかし、そこからは憎しみと分断しか生まれません。私たちは、憎しみと分断ではなく、違いを認め合いつつも合意形成を図る政治、現場の声をしっかりと聞く姿勢を持った調和の政治こそ求めていくべきであることを申し上げ、本法案に対する反対の討論とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X01820170411/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X01820170411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X01820170411/2"
            },
            {
                "speechID": "119305007X00420170323_114",
                "issueID": "119305007X00420170323",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2017-03-23",
                "closing": null,
                "speechOrder": 114,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　一概に比較はできないかもしれないですけれども、最初はいいと思うんですね。例えば、アメリカの種子生産の業者なんかは、あるいはほかの農産物の輸入輸出に関しても、最初は安い値段で入ってくるんですね。それで、いよいよ市場を席巻できる、流通も押さえた、ある程度プライスリーダーになったというところになったら、ぼんと上げるんですね。こういうことが、日本の国内でもレモンに対してもそういうことがありましたし、また、アメリカとメキシコの間のトウモロコシでもそういうことがあったということで、これは解釈もあるかもしれないですけれども。\r\n　ですから、公正な競争が前提とされているのであればいいんですけれども、先ほどの質問のとおり、公のところはどんどんどんどん恐らく縮小していくし、それが目的でしょうから、そうすると、民間企業がかなりな市場占有ということになってしまったときに、利益目的ですから、種の価格を上げるということも将来考えられ得ると思うんですね。しかも、それがＦ1だったらどうなるかということも含めると、食料安全保障という観点からも、私は、今回、この主要農作物種子法、やはり維持すべきではないかということを申し上げて、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X00420170323/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X00420170323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X00420170323/16"
            },
            {
                "speechID": "119305007X00420170323_267",
                "issueID": "119305007X00420170323",
                "imageKind": "会議録",
                "searchObject": 267,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第4号",
                "date": "2017-03-23",
                "closing": null,
                "speechOrder": 267,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　民進党・無所属クラブを代表して、ただいま議題となりました農業機械化促進法を廃止する等の法律案に対する修正案、農業機械化促進法を廃止する等の法律案、そして主要農作物種子法を廃止する法律案のうち、主要農作物種子法を廃止する法律案につきまして、反対の立場から討論をさせていただきます。\r\n　稲、麦、大豆は、国民の主食であり、農業生産における基本的作物であります。我が国農業にとって、食料安全保障にとって、重要不可欠な作物であります。\r\n　昭和二十七年に制定されて以来、種子法によって、主要農作物の優良な種子が研究開発され、原種、原原種が保存され、安定的に優良な種子生産が確保されてきました。そして、農家も種子の供給に心配することなく、安定的な価格で種子を購入し、生産活動を行ってまいりました。まさに種子法は、日本の食料の安定供給の基礎となってきたのであり、その意義は現代でも失われてはおりません。\r\n　政府は、種子法が地方公共団体中心の制度であり、奨励品種の仕組みが民間企業の品種開発意欲を阻害しているから廃止するとしております。\r\n　しかしながら、現行においても、民間出資一〇〇％で、純然たる民間事業体である全農の開発による種子、はるみや、他の一品種も奨励品種に指定されており、種子法によって民間の品種開発意欲が阻害されているとは言い切れません。一方で、主要農作物種子法のために奨励品種から除外されたという具体的事例も存在しません。\r\n　また、都道府県における基礎研究や原種管理の体制が縮小される懸念が指摘されておりますが、その対策も不十分です。法律を廃止する際には、その機能を後継する法律を制定するべきですが、今回は一方的に種子法を廃止するものであります。種子法に代替する法律がない中で、県が今後も種子生産するだろうと見込んでおりますが、その機能維持は担保されたとは言えません。\r\n　主要農作物種子法が廃止され、今後、民間開発、民間生産の、例えばＦ1のような種子の比率が向上していくこと、あるいは長期的には超大手の外資による種子が日本国内に大幅に流通することも想定され、今後、食料安全保障上、懸念される事態が発生しないとは言い切れません。\r\n　各国、各企業の穀物戦略が交錯する中で、主要農作物以外にも、原種、原原種の管理について国が関与すべきではないかとの、検討すべきではないかとの意見もあります。食料安全保障の観点から、この主要農作物種子法の果たす役割はむしろ重要度を増しているとも言えます。\r\n　仮に主要農作物種子法に問題があるのであれば、廃止するのではなく、改正することで対応すべきではないでしょうか。\r\n　以上の理由から本法案に反対することを表明して、私の討論を終わります。（拍手）",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X00420170323/267",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X00420170323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X00420170323/34"
            },
            {
                "speechID": "119305271X00220170223_128",
                "issueID": "119305271X00220170223",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2017-02-23",
                "closing": null,
                "speechOrder": 128,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　特に、先ほどちょっと話題にさせていただいた東芝さんに対して、海外資本による買収といったようなことが今ささやかれております。\r\n　以前にも、シャープが鴻海によって買収をされました。シャープの軍民両用技術、液晶技術などの保有状況についても政府はチェックを恐らくしていたんだろうとは思うんですけれども、このときも鴻海が最終的には買収するということになった。\r\n　東芝の場合には、かつて三十年前に東芝ココム事件という違反事件を起こしておりまして、もう既に高い軍民両用技術を有しているということが明らかになっております。加えて、原子力技術、医療技術など大変高い技術を持っているんですけれども、今後、東芝が、海外、特に、具体名を余り出すと支障があるかもしれないですが、鴻海さんとかそういうところを通じて、鴻海さんは中国に工場を持っておりますから、中国にこの機微技術が移転しかねないというようなこともおそれとして、まさに国連の専門家パネルで指摘されたようなことに行きかねないということも考えられます。\r\n　こういった技術安全保障、軍事安全保障にも影響を与えかねない問題ですけれども、軍民両用技術の移転についてどのような、特に海外の直接投資について対策をとっていくお考えでしょうか。\r\n　　　　〔星野主査代理退席、主査着席〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00220170223/20"
            },
            {
                "speechID": "119305271X00220170223_130",
                "issueID": "119305271X00220170223",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2017-02-23",
                "closing": null,
                "speechOrder": 130,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　今大臣からお話しいただいた、日本にも外為法というのがあって、外為とあと外国貿易の管理法ということで、ここでココム時代からまさに技術移転の規制を行ってきているわけですけれども、しかし、これが二〇〇〇年代に入ってからは、審査でこの買収はだめだということでチェックをしたのは、Ｊパワーの買収案件のみということであります。\r\n　アメリカでは、二〇〇七年に包括競争力強化法というのを外国投資・国家安全保障法ということで改正をいたしまして、財務長官をトップとする役所間の審査協議会を法律で定めて、対内直接投資であっても認めないというケースがかなりあるんですね。\r\n　日本では、昭和二十三年制定のいわゆる外国為替及び外国貿易法のみで、その政策遂行に当たっても、省庁間の見解の相違があって、協議、調整を要するものが多くて、なかなか、ストップをかけようとしても、経済的利得も求めなければいけないということで、十分にこの規制が機能していないのではないかということを指摘する識者もおります。\r\n　日本企業の買収案件について、まさに省庁間の協議システムをしっかりと構築してアメリカのように法定をしていく、そういうこともこれから必要になってくるのではないかと考えますけれども、この点についての認識を伺いたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00220170223/21"
            },
            {
                "speechID": "119305271X00220170223_134",
                "issueID": "119305271X00220170223",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2017-02-23",
                "closing": null,
                "speechOrder": 134,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　今、外為法や技術移転規制について経産省に質問を行ってまいりましたけれども、防衛省では、きょう最後の質問になろうかと思いますが、この外為法や技術移転について関心が薄いという識者の声も聞かれます。アメリカなんかでは、協議体に入って、これは本当に機微技術かどうかというふうに防衛省も意見を言っていくということで伺っておりますけれども、防衛省は、こういった技術移転、技術安全保障についてどのような認識を持っていて、どのような対策をこれからとっていくべきとお考えか、お願いします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305271X00220170223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305271X00220170223/21"
            },
            {
                "speechID": "119005261X01420160218_026",
                "issueID": "119005261X01420160218",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2016-02-18",
                "closing": null,
                "speechOrder": 26,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　今の大臣の答弁にもあったとおりかと思います。\r\n　特に農業は、水の管理、水のこと一つとっても、自分のところだけ何か、ほかの産業でもそうですけれども、自分の土地、自分のやっているところだけ、自分さえよければいいやということでは周りにも全部迷惑をかけるわけですね。やはりワーストシナリオということも考えてやっていかなければいけない。\r\n　そういうときに、もともとこのリース方式にしたというときにも、今回のような企業の農地所有というようなことは前提とされていなかったんですね、この議論の経緯でも。ですから、このことは本当に慎重に取り組んでいただきたい。\r\n　それと、国家戦略特区会議の議事録によれば、竹中平蔵委員が、農業生産法人の問題は岩盤中の岩盤、ザ・岩盤だと思います、このザ・岩盤の背後にはザ・抵抗勢力とザ・既得権益者がいて、これを突破できるかが本当にいろいろな意味で象徴になろうかと思っていますなんということを発言しています。\r\n　日本の食料安全保障を担って国土を保全し、真面目に農業に従事して、その観点から懸念を申し上げている農家を小ばかにしたような発言で、まさに小泉郵政改革の時代よろしく、古色蒼然たる発言だと思います。\r\n　言うまでもなく、竹中氏は、オリックスの社外取締役とかパソナの会長も務めています。企業の農地所有の解禁の議論については、兵庫県の養父市が提言しているんですけれども、この養父市に現在農業参入している企業の中にオリックスが入っているんです。これは、パソナが農水省の雇用事業も請け負っているということもありますけれども、竹中氏はまさに農業生産法人の規制の利害関係者じゃないか。\r\n　国家戦略会議で規制することについて発言することは、自社への利益誘導、利益相反を疑われかねないと思うんですね。私は、そう疑われて当然だと思うし、まさにこういう人こそザ・既得権益でザ・政商でザ・癒着じゃないか、改革の対象だと思いますけれども、大臣、いかが認識でしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X01420160218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X01420160218/4"
            },
            {
                "speechID": "118905007X02420151210_106",
                "issueID": "118905007X02420151210",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第24号",
                "date": "2015-12-10",
                "closing": null,
                "speechOrder": 106,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山委員　民主党の小山展弘でございます。\r\n　まず、大臣、副大臣、大臣政務官、御就任おめでとうございます。\r\n　この国の農業の振興、食料安全保障の確保、そしてまた食の安全、安心の確保といった同じ目的に向かって、立場とかアプローチは違っても、同じ目標、目的に向かって、この農林水産委員会あるいは国会議員全員がそういう姿勢で取り組んでいくべきと思います。これからもお取り組み、頑張っていただきたいと思います。\r\n　最初に、森山大臣と私はちょうどお茶産地の選出の議員ということで、お茶のことからお尋ねしたいと思っております。\r\n　ＴＰＰのお茶の輸出増大ということについては、先般の予算委員会でもちょうど玉木議員の質問にもありましたが、安倍さんのお話というのはやや誇大広告だったところもあるかなと思いますけれども、お茶は全国的に供給過剰で、価格がずっと下がっているという状況かと思います。大規模化をしても、お茶の値段が下がるものですから、規模を拡大しても、供給過剰、数量の過剰というものがなかなか解消されていかない。お茶の値段が下がる。\r\n　農家の収入というのは、大規模にして働けど働けどなかなか、どんなに頑張ってもせいぜい横ばい、あるいは大規模にしても下がっていってしまう。ここに補助金などで効率化するための大規模な施設、機械とかを買いかえてしまうと、かえってその設備投資をした借入金を返すのに経営が苦しくなってしまう、あるいは返し切れていないというようなところが結構、茶産地各地に見られるのかな。こういう価格が下がっていく中での過当競争というのは実に厳しくて、また皆が貧しくなっていくような状況になろうかと思っております。\r\n　そういった中で、お茶の作目転換、お茶の生産を中止して自分たちは撤退をするよ、あるいは茶園からほかの作物に、栗とか桃とかいろいろあるかと思いますが、転換をしていく。そういった際に、お茶は木ですから、普通に切っても根っこが残っているわけですけれども、こういった抜根作業に関する補助事業の創設を期待する声が大きいんですけれども、政府の方針について御見解を伺いたいと思います。\r\n　　　　〔委員長退席、小里委員長代理着席〕",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X02420151210/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X02420151210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X02420151210/14"
            },
            {
                "speechID": "117405274X00120100225_083",
                "issueID": "117405274X00120100225",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2010-02-25",
                "closing": null,
                "speechOrder": 83,
                "speaker": "小山展弘",
                "speakerYomi": "こやまのぶひろ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小山分科員　ぜひ、今後も、さらなる飲茶の風習が海外に広がっていくとか、そういった消費拡大等も含めて、また積極的にお取り組みをいただければと考えております。\r\n　また、前問に関連もいたしますけれども、現在、モデル事業として、米が品目となった戸別所得補償制度がスタートをしようとしているわけですけれども、今後、これがモデルではなくて本事業として実施されていく際に、米以外の品目については、麦あるいは大豆といったものも昨年の民主党のマニフェストにも明記をされておりますし、また現在、畜産物や水産物についても検討がなされているところかと考えております。\r\n　そもそも、この農業者戸別所得補償制度につきましては、大規模な農家さんに補助金を集中させて中小規模の農家さんを農政の対象から外してきた従来の農業政策というものを転換して、食料安全保障の観点を重視するとともに、農業の持つ多面的な機能を評価して、そして大規模な農家さんだけじゃなくて、中小規模の農家、兼業農家も日本農業の担い手となっていただく、こういったことを趣旨とした部分も政策としてあったのではないかと理解しているところでございます。\r\n　また、農業者戸別所得補償制度は、都市から農村地域への所得の移動、地域間格差の是正にも一定の貢献を果たすこと、あるいは中山間地域の活性化にも寄与することが期待された制度ではなかったかと考えております。\r\n　こういった制度創設の際の趣旨を勘案すれば、今後、今品目に挙がっていないイチゴとかレタス、あるいは先ほど申し上げたお茶、こういったものについても将来的に対象にしていくべきではないか。彼らにしてみますと、畜産物やあるいは水産物、こういったものについては制度の対象になる、あるいは検討に加えられていて、同じように農業をやっているのに何で自分たちは対象にならないのかといったような、そういう考えを持つ、あるいは感想を持つのが非常に自然なことだと思います。\r\n　そういったことから、ぜひこれからも他の品目についても検討を進めていただきたいと考えているわけなんですが、これについて御見解をお伺いさせていただきたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405274X00120100225/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405274X00120100225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405274X00120100225/14"
            }
        ]
    }
]