[
    {
        "numberOfRecords": 9,
        "numberOfReturn": 9,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119304339X00620170905_016",
                "issueID": "119304339X00620170905",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第6号",
                "date": "2017-09-05",
                "closing": null,
                "speechOrder": 16,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　民進党の小宮山泰子でございます。\r\n　まず冒頭、九州北部を初めとする、平成二十九年梅雨前線に伴う大雨及び台風により犠牲になられた方々の御冥福と、そして被害に遭われました皆様に心からお見舞い申し上げます。一日も早い生活再建とともに、また、国会におきましてもしっかりと支援をし、再建が早期にできるように、ともに歩ませていただければと思っております。\r\n　さて、最初になりますけれども、まずは、小此木大臣、就任おめでとうございます。恐らく最初の国会答弁になるかと思いますが、私どもの民進党も、新しい前原代表で初めての、ここ、質疑となります。\r\n　本日は、災害対策特別委員会のほかに、安全保障の問題で委員会も開かれます。昨日の、眞子様の御婚約内定の報でお祝い一色になるところが、このような北朝鮮の暴挙が行われたこと、これに関しては、特に核実験、兵器の実験によっての暴挙ということは断じて許されることではございません。特に、国連での原水爆またそういったものに関しての禁止ということがことし、残念ながら日本政府は参加しておりませんけれども、決議をされたその年に、また早急にされるということは断じて許されるものではございません。政府におきましても、これは与野党を超えて迅速かつ万全の対応、しっかりとした対応をお願いしたいと思っております。\r\n　さて、八月二十九日、先週ですけれども、災害対策特別委員会で、先ほど委員長より報告がございました、九州北部豪雨で被災された大分県日田市、中津市、福岡県朝倉市、東峰村を視察させていただきました。復興復旧へ向けて、各自治体及び議会から御要望を託されました。この御要望の内容は、先ほど委員長からもありましたけれども、議事録に要望書という形でしっかりと載ります。この点を踏まえまして、本日は質疑をさせていただきたいと思います。\r\n　また、九州北部豪雨以外にも、秋田等広域で、今回、ことしは被害がありました。この点に関しましては、各地で農業や地域産業に多大な被害がございました。激甚災害の指定ということで、先ほど小此木大臣からも報告がありましたけれども、農地及び農林水産業共同利用施設等や公共土木施設等の災害復旧事業、中小企業信用保証に係る特別措置など、この点に関しましては、しっかりと地元の要望を聞いていただき、対応していただくことをまずお願いさせていただきます。\r\n　さて、本日の質疑、各議員が、また視察に行ったメンバーからも詳細な質疑があるかと思います。その中において、私自身は、やはり、被災地にこれまでも行っても、同じような要望が随分重なることも見受けられます。この点に関しまして重点的に質疑をさせていただきたいと思っております。\r\n　また、民進党におきましても、災害発生後直ちに豪雨災害対策本部を立ち上げ、現地の情報なども確認しながら、対応を協議し、七月二十日に菅官房長官に対して平成二十九年七月九州北部豪雨災害に関する緊急申し入れを行いました。また、八月二日には秋田県豪雨災害に関する緊急申し入れも行ったところでございます。\r\n　緊急申し入れは、一、被災者の救助等、二、激甚災害の指定といった、発災直後、すなわち、対応が必要なものとともに、その後から現在さらに今後も含めて関係する内容のもの、三、被災者生活支援の強化、四、地方公共団体に関する財政支援の強化、五、ライフライン、交通インフラ、公共土木施設等の早期復旧、六、産業復興支援、七、ボランティア支援を、そして秋田県豪雨についても同様の項目を掲げております。\r\n　この点に関しまして、民進党からの緊急申し入れといたしまして、政府の受けとめ方、また対応状況全般に対しまして小此木大臣にはお答えいただければと思います。よろしくお願いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304339X00620170905/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304339X00620170905",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304339X00620170905/4"
            },
            {
                "speechID": "119004889X00520160311_089",
                "issueID": "119004889X00520160311",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2016-03-11",
                "closing": null,
                "speechOrder": 89,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　私がなぜこの質問をするかといいますと、昨年、国会を包囲した、政府提出の安全保障法制に対して抗議をする十万人近くの方が来られました。\r\n　その中で、私自身も、見守り隊の国会議員有志の一人として現場にいさせていただいたときに、たまたまなんでしょうけれども、若い警察官が、知的障害を持つと思われる女性に、ここをどけとどなりつけて威嚇をしているところに出会わせました。それを受けて彼女は、逆に動けなくなるほど萎縮をしていました。その結果、本当に動けなくなり、さらにどなられるという悪循環を招いておりましたが、たまたま数十分前に私は彼女に別のところで話しかけていたということもあって、両方に声をかけて、少し安全な場所に移動してもらったんです。\r\n　でも、そのときに、彼女がいなくなった後に、実は私、この若い警察官に、こういうときにどなりつけたら余計萎縮するから配慮してほしいと頼んだんですが、頼んだら、かえって私自身がにらみつけられた。職務に物すごく忠実に行われていたんでしょうけれども、私も、これが警察官で、障害者のことを理解していないんじゃないか、接したことがないんじゃないかという非常に悲しい思いもしておりました。\r\n　また、現場には多くの高齢者や視覚障害者の方も来られておりました。そして、気分の悪くなった高齢者が市民団体の用意した救護所に行こうとするのを、柵を乗り越えるなと言って阻む姿。\r\n　また、三十代ぐらいでしょうか、女性の方が、気分が悪くなったと言って付き添いの方と救護所に行った。ほどなく回復をされたようでありますが、まずそこの救護所に行かせるための押し問答も相当長くいたしまして、私も支援をさせていただいたんですが、それがわかっていた、これもまたそこそこ若い警察官がそれを見て、すぐ治ったじゃないかと言って、私の脇を通るときにわざと聞こえるように話していく。\r\n　後で、治療した方にその女性のことを私も聞きました。急激に気分が悪くなる、でも水を飲んだり少し安心すれば治るものであります、女性にはよくある症状だというふうな説明を受け、納得いたしました。\r\n　こういった女性特有の体調の変化など、そういった高齢者のこと、特にこのときは夏の暑い、まだ残暑厳しい時期であり、救護所はつくれましたけれども、給水所の方は残念ながらたしか置けなかったり、そんなような場所。また、土地柄もそうですけれども、トイレなども数が少ない中での出来事でありました。\r\n　私は、その若い警察官の少しリーダー格というんでしょうか、その場を仕切っている方に、障害を持っている方、高齢者やそういった女性にはぜひ配慮してほしいということは依頼をしたんですけれども、そういった声があの中でしっかりと、これは警察発表の三万人のエリアの中でありますので、ちゃんと委員長の方には届いているんでしょうか。非常に疑問に思いました。ぜひ合理的配慮を。\r\n　また、経験のない、接したことがない方にはなかなか理解できない、また外から見たら難病の方などは本当にわかりづらい、そういった方々に、やはり私たちの生活やさまざまな安全を守っているまずは警察官の方は、行動指針などがこの問題に関しては出されているはずです。それについて、実は質問通告はしておりませんけれども、河野国家公安委員長、ぜひ取り組みについてお聞かせいただけないでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00520160311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00520160311/12"
            },
            {
                "speechID": "118904319X01620150616_037",
                "issueID": "118904319X01620150616",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2015-06-16",
                "closing": null,
                "speechOrder": 37,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　そういったことがあるから、きょうの質疑になっているんだと思いますけれども。\r\n　十把一からげ的な法案提出というものは、安倍内閣の特徴とも言えると思います。本案を初めとした、改めて繰り返しますけれども、農協関連の法案なども全く別の法案を一括していますし、特に安全保障法制においてはさらに顕著にあらわれています。十本もの法律を一括して審議対象とされておりますし、そのうち三本は、法律名や目的自体も新法で改正されるということであります。\r\n　私ども、この国会にいる者は、一本一本さまざまな法律が社会に大きな影響をする、だからこそ、憲政の中では丁寧に審議を重ねてきたと考えております。その経緯を考えましても、ほかの法律で目的や法律名まで変わってしまうという法律の扱いというのは、やはり国会軽視と見るのが適当ではないかと思います。\r\n　先日、特別委員会で参考人として意見陳述いただいた三人の憲法学者の先生方がそろって憲法違反と明言されたことは、国会でのさまざまな意見、参考人としての発言というもの、また、集団的自衛権あるいは自衛権についてどのように理解する立場の者であったとしても、しっかりとその意見、国会で述べられた意見というのは重く受けとめなければならないんだとも考えております。\r\n　安全保障法制での十把一からげ方式のように、一つの法案で複数の法律について、題名、目的規定等の改正が行われた事例がほかにあるか調べてみました。見つけられた唯一の例は、昨年の通常国会での、地域における医療及び介護の総合的な確保を推進するための関係法律の整備等に関する法律案だけでした。\r\n　改めて、安倍政権また安倍首相の国会軽視というもの、そして、そういう意味においては、法律一本ずつに対する国会議員の立法府の者としての思い入れと、また、その法律が社会に及ぼす影響というものを、本当に余りにも軽く捉えているのではないかということを指摘させていただきたいと思います。\r\n　さて、今回の法案の中身の方に移らせていただきます。独立行政法人都市再生機構について質問を始めさせていただきます。\r\n　この都市再生機構は、機構誕生に至る経緯から、国の住宅政策における重要な役割を担っている存在として事業を行っております。\r\n　低所得者世帯、高齢者世帯など、政策上配慮の必要な世帯の住まいの確保という、まさに住宅セーフティーネットとしての機能もあります。本来あるべき住宅政策を考えれば、諸外国の例に見られるような住宅補助の制度をしっかりと整えることを基本として、住宅セーフティーネットをつくり上げていくことが望ましいとの議論もございます。\r\n　省エネ性能のよい快適な住宅がさらに大きな意味を持ってまいります。中古住宅流通の活性化の原動力ともなります。また、住宅の性能や詳細な中身について情報が不足した中、わずか二十年ほどで上物の価値が査定上なくなってしまうという、日本固有の中古流通の前提という状況もございます。\r\n　これが、諸外国で当たり前のように、手を加えた中古住宅ではむしろ価値が高まり快適性も高まるといった状況への大転換ができるかもしれないと考えるところでもあります。\r\n　これまで何度かの質問の中では、いわゆるグリーンインフラの推進についても議論をさせていただきました。緑の防波堤とか緑のダムといったものは、年数がたつほどに効能が高まるという効果もあります。\r\n　また、各先生方も、小学生や、さまざまな形で、国会見学などの手続でかかわられることもあるかと思いますが、国会見学のルートの最後に都道府県の木がございますけれども、これは戦後植栽され、手を加えて、今の姿になります。こうやって手を加えていくことで価値が高まっていく、これも住宅のあり方というものに通じるのではないかと考えています。\r\n　住宅政策というところから少し話がそれましたけれども、都市再生機構、ＵＲがこれまで国の住宅政策の足らざるところを補う役割を担ってきた、担わされてきたということは、重要な事実だと思います。\r\n　今回の改正案において、団地の統廃合等のためのＵＲ賃貸住宅の近接地建てかえを行えることとしています。従来、同じ場所か、隣接地への建てかえの実施は、建てかえ中の移住先確保の問題や隣接地の確保の問題、複数回引っ越しを必要とする問題など、大変進めるには難しい問題がございました。また、移転する際には居住者自身の同意が必要としつつ、一回の引っ越しで済むことなど、検討しやすくなる、検討が必要かとも考えているところでもあります。\r\n　しかし、建てかえによる収益性を向上させるということがこの建てかえの本質的な目的でもあり、高齢者世帯などが多くなっている現在の居住者の間で、心配の声が上がっております。\r\n　建てかえにより新しい建物、より快適な住宅となることで、新たな入居者が入り、空き家率が低下して収益がふえるのは、同じ場所で同じ広さ、同じ家賃であったなら、考えやすいことだと思います。\r\n　今回想定される近接地建てかえでは、郊外の団地を統廃合して、より駅に近いなど、土地としての利便性の高いところへの建てかえを基本的に想定していることから、同じ広さ等であれば必然的に賃料を高くせざるを得ないと聞いております。\r\n　こうした心配の声に対し、平成二十七年度予算の中で、参議院での審議で、大臣からは、高齢者世帯や子育て世帯など配慮を要する世帯への家賃減額措置の拡充を、国の補助を入れて、これまで最大二万円から最大三・五万円に拡大することが盛り込まれた、また、今後十年間はこの措置を維持し、その後については、都市再生機構の取り組みとして、同様の減額措置となるよう検討することと答弁されております。\r\n　また、民主党の旧公団居住安定化推進議員連盟でも、大臣に対し要請活動を重ねさせていただきました。この要請文の中では、適切な措置を講ずべき点として、家賃負担に対し実効性のある配慮、住宅のバリアフリー化を進め、良好な居住環境の維持、そして、居住者が安心して住み続けられるよう居住者の理解、協力のもとに進めること、地方公共団体との十分な協議というような点にも触れさせていただきました。\r\n　ＵＲ賃貸住宅について、住宅セーフティーネットの機能が果たせるよう、家賃負担に対して実効性のある配慮を行うこと、並びに、賃貸住宅のバリアフリー化推進を含めて良好な居住環境の維持に努めることについて、大臣の御見解をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904319X01620150616/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904319X01620150616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904319X01620150616/5"
            },
            {
                "speechID": "118605254X03220140613_042",
                "issueID": "118605254X03220140613",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2014-06-13",
                "closing": null,
                "speechOrder": 42,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　私は、生活の党を代表して、まず、自民党、公明党提出の国会法等の一部を改正する法律案、衆議院規則の一部を改正する規則案及び衆議院情報監視審査会規程案、原案及び修正案に反対の立場から討論を行います。（拍手）\r\n　これらは、昨年十二月に、拙速な議論経過のもと、強行な採決に至った特定秘密保護法の附則に基づいて、与党より提出されたものであります。\r\n　私たち生活の党は、外交上あるいは安全保障上公開することができない秘密とすべき情報があり、その秘密保護のあり方についてしっかりとした仕組みを整えておくことは必要だと考えております。\r\n　本来、そのための仕組みについては、国家公務員法の改正などで十分対応可能なものと考えていましたが、昨年暮れに成立となった特定秘密保護法は、国民主権のもとでの民主主義、基本的人権の尊重といった日本国憲法の基本的な原則に抵触しかねない内容が含まれたものであり、また、どういった場合に刑罰が処されることとなるのか明確でない、罪刑法定主義に照らして大きな問題がある、法の体をなしていないものであります。\r\n　秘密保護のために本当に必要な仕組みとそのための法制度についてさらに十分な議論を行い、根本的につくり直すことも必要だと考えております。\r\n　国民主権の立場に立てば、本来、政府が扱う情報も、また国会が扱う情報も、国民のものであります。\r\n　保護すべき情報を定めて、情報漏えいとなった場合の罰則を規定するという議論や法制を行うのであれば、同時に、あるいは優先して、いかに情報を開示していくのか、いつまで秘密とするのかといった公開の仕組みを整備するべきです。\r\n　参考人質疑の中でも、秘密指定を最小限に抑えることに注力すべきであると指摘されました。\r\n　情報提供するか否かの判断が最終的に政府機関に委ねられる制度のもとでは、本来秘密とすべき情報に限られることなく、過剰な秘密指定や非公開を招き、恣意的運用を生じる可能性を否定できないこととなります。\r\n　与党提出の法案は、多くの問題を抱える特定秘密保護法を前提として、会期末に慌ただしく提出されました。こうした前提、提出、審議の持たれ方を含めて、これら法案等に賛同することはできません。\r\n　なお、民主党、日本維新の会、結いの党提出の国会法の一部を改正する法律案については、国会の国政調査権を尊重し、政府からの情報提出を求める機能の面から、望ましい内容と考え、賛成であることを述べ、私の討論といたします。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X03220140613/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X03220140613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X03220140613/5"
            },
            {
                "speechID": "118604024X03320140612_242",
                "issueID": "118604024X03320140612",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第33号",
                "date": "2014-06-12",
                "closing": null,
                "speechOrder": 242,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　生活の党を代表して、まず、自民、公明党提出の国会法等の一部を改正する法律案と衆議院規則の一部を改正する規則案及び衆議院情報監視審査会規程案原案及び修正案に反対の立場から討論を行います。\r\n　これらは、昨年十二月に、拙速な議論経過のもと、強行な採決に至った特定秘密保護法の附則十条の規定に基づいて、与党より提出されたものが基本であります。\r\n　私たち生活の党は、外交上あるいは安全保障上公開することができない秘密とすべき情報があり、その秘密保護のあり方についてしっかりとした仕組みを整えておくことは必要だと考えています。\r\n　本来、そのための仕組みについては、国家公務員法の改正などで十分対応可能なものと考えていましたが、昨年暮れに成立となった特定秘密保護法は、国民主権のもとで、民主主義、基本的人権の尊重といった日本国憲法の基本的な原則に抵触しかねない内容が含まれたものであり、また、どういった場合に刑罰が処されることとなるのか明確でない、罪刑法定主義に照らして大きな問題がある、法律の体をなしていないものでもあります。\r\n　まずは一旦廃止して、秘密保護のために本当に必要な仕組みとそのための法制度について十分な審議を行い、つくり直すことも必要だと考えております。\r\n　国民主権の立場に立てば、本来、政府が扱う情報も、また国会が扱う情報も、国民のものであります。\r\n　保護すべき情報を定めて、情報漏えいとなった場合の罰則を規定するという議論や法制を行うのであれば、同時に、あるいは優先して、いかに情報を開示していくのか、いつまで秘密とするのかといった、公開の仕組みを整備するべきです。\r\n　本日、参考人からの意見陳述において指摘がされたように、本来秘密とすべき情報だけでなく、都合の悪い情報は出したくないという心理など、過剰な秘密指定、非公開が発生し、結果として、特定秘密の指定について恣意的運用を生じる可能性を否定できないこととなります。\r\n　与党提出の法案は、問題のある特定秘密保護法を前提として、会期末に慌ただしく提出されました。こうした前提、提出、審議の持たれ方も含めまして、この法案に賛同することはできません。\r\n　なお、民主党、日本維新の会、結いの党提出の国会法の一部を改正する法律案については、国会の国政調査権を尊重し、政府からの情報提出を求める機能の面から、望ましい内容と考え、賛成であることを述べ、私の討論といたします。（拍手）",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604024X03320140612/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604024X03320140612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604024X03320140612/36"
            },
            {
                "speechID": "118604024X03220140611_087",
                "issueID": "118604024X03220140611",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第32号",
                "date": "2014-06-11",
                "closing": null,
                "speechOrder": 87,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　私たち生活の党は、外交上また安全保障上などで公開できない秘密があるということ自体は認めております。しかし、その扱い等において、また、情報はやはり国民のものであるという基本点に立ちますと、その点がまだできてもいない状況において行政情報だけが守られるというのもおかしな話で、先ほどからきょうも何度も出ております公文書館であったりサードパーティールールとか、本当に、そちらがまず、国民の権利を守ることがあって初めてこのような法案が出されるべきだと思ってもおります。そういう意味においては、時期尚早でもあります。\r\n　また、今、こんなに急いでやるということはお認めになられましたけれども、そもそも、昨年の年末にあれほど慌ただしく審議を打ち切り、採決をされた、その中にあった条項であります。ここを、一年という、今年末にするのではなく、こちらの本則の方を、特定秘密保護法のここの方を、一年ではなく、もう少し先延ばしにして、きちんと採決をする、もっと審議をするというような修正案というものはお考えにならなかったのか、お聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604024X03220140611/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604024X03220140611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604024X03220140611/13"
            },
            {
                "speechID": "118504339X00620131112_092",
                "issueID": "118504339X00620131112",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第6号",
                "date": "2013-11-12",
                "closing": null,
                "speechOrder": 92,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　今、法案提案者の方からは、政府において適切にしていただきたいということがありましたけれども、ぜひ国交省におきましては、検討も含めまして、積極的に支援していただきたいというふうに思います。\r\n　さて、震災以外のリスクに対する首都中枢機能維持についてお伺いをしていきたいと思います。\r\n　この法案は、第一条に、「首都直下地震が発生した場合において首都中枢機能の維持を図るとともに、首都直下地震による災害から国民の生命、身体及び財産を保護するため、」と示されております。首都直下地震に対しての防災対策の推進を図ることを目的としているわけですが、首都中枢機能の維持はいかなる場合にも図られるものであり、そのリスクとして首都直下地震が極めて大きく、優先度の高いものであることは間違いないと考えております。\r\n　しかし、首都直下地震以外のリスクもあるんだと思います。テロや安全保障上の危機、航空機事故、大規模水害、津波、隕石落下、台風、最近は竜巻など、さまざまなリスクに対しても首都中枢機能は維持されなければならないんだと思います。\r\n　特に、私、初めて県会議員になった年に、阪神・淡路大震災、また地下鉄サリン事件がございました。本当にそういったことで霞ケ関の駅も大変な犠牲者を払ったわけであります。\r\n　近年たびたび発生しているゲリラ豪雨などと呼ばれている集中豪雨においても、京都や福岡の地下街、また東京都内におきましても雨水が流れ込むなどの被害が生じ、交通網が寸断されるような、とまるようなことも起きております。\r\n　今回の法案では、首都直下地震に係る地震防災対策と明示していることから、地震以外の要因に対しての備えを行うことは直接の目的にはならないと考えてもおりますが、首都直下地震対策特別措置法に一定量含まれる、さまざまなリスクに対する首都中枢機能維持対策特別措置法案のように、法案を先に本来制定した方がよかったのではないかと、法案を読みながら、さまざまなデータを読みながら感じたところでもあります。\r\n　そのような、首都中枢機能をしっかり維持するというところに特化した法案をつくろうという議論はあったのか、そのあたりをぜひお聞かせいただければと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504339X00620131112/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504339X00620131112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504339X00620131112/11"
            },
            {
                "speechID": "118504024X00320131017_004",
                "issueID": "118504024X00320131017",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第3号",
                "date": "2013-10-17",
                "closing": null,
                "speechOrder": 4,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　国家安全保障に関する特別委員会の設置には反対の立場から発言をさせていただきます。\r\n　まず、先般海賊・テロ委員会のときも申しましたのと同様の理由ではございますが、今回提案をされておりますこの法案の審議というものでありますが、安全保障会議設置法の一部を改正する法律案、これは既に内閣委員会の方に付託をされているものであり、常任委員会で引き続き審議をすればいいと考えているものでもございます。\r\n　また、今回与党からの提案の中では、今まだ決定をされていない法案など、どの法案をきちんと審議するのかという部分では、しっかりと書面で提出されることもなく、早急に設置をして特別委員会で審議をするというには余りにも乱暴な手続をとっていると言わざるを得ません。\r\n　また、先般から私どもは主張しておりますが、委員会数、十委員会の中におさめること、今回、特に国会改革が叫ばれている中で委員長ポストをさらにふやすような、こういうような特別委員会の設置というのは、時期尚早であり、この点に関してもしっかり整理をした上でやるべきであり、その中では、現在国際会議等も進んでおりますＴＰＰに関する特別委員会、これは、昨年来各党審議をし、そして設置の方向で定まっている、これを国会が、衆議院での委員会決議も踏まえ、早急に、情報開示を含め、することが必要だと考えているからでもございます。\r\n　さらには、少数会派、無所属などの委員外発言の機会など、この点のルールづくりも明確になっておりません。\r\n　今回、特定秘密保護法案に関しましては、多くの団体、また個人も含め、心配をされているところでもあります。戦前のような、委員会質疑というものが、多数によって省略される、また粗雑にされるということなく、結果ありきのような審議をしないためにも、きちんと、今回の案件は常任委員会での審議に値するものだと考えております。\r\n　よって、今回の国家安全保障に関する特別委員会の設置には反対をさせていただきたいということを発言させていただきます。\r\n　以上です。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504024X00320131017/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504024X00320131017",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504024X00320131017/1"
            },
            {
                "speechID": "117403968X01220100414_058",
                "issueID": "117403968X01220100414",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2010-04-14",
                "closing": null,
                "speechOrder": 58,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　ありがとうございます。\r\n　思い出しますと、武正副大臣も県会、御一緒でございましたけれども、ちょうど私が県会議員になる直前に阪神・淡路大震災が起き、本当に多くの方が、世界じゅうが私たち日本の国を助けてもいただきました。やはりこういった相互の関係というものをこれからもさらに、災害支援外交という表現が適切なのかわかりませんけれども、こういった際には、ぜひ日本が、命を守る民主党政権になりましたので、この点に関してさらなる努力、そして決断をしていただければと思っております。\r\n　さて、資源確保に関してでございますけれども、人口八億人弱の成熟した先進国が世界経済を牽引して資源を消費してきたんですけれども、人口三十億人と言われる地域、ＢＲＩＣｓなどの急速な工業化などを背景に資源需要が拡大をしてきているという現実がございます。その中で、さまざまな資源確保において、今どのようなことを、特に石油、石炭、天然ガス、ウラン、レアメタル、そのほかの鉱物資源の確保など、また食料安全保障の観点からも、さまざまな活動を外務省はされているかと思いますが、この点について、簡単ではございますけれども、ぜひ御説明をお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403968X01220100414/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403968X01220100414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403968X01220100414/9"
            }
        ]
    }
]