[
    {
        "numberOfRecords": 23,
        "numberOfReturn": 23,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117005254X00320081001_009",
                "issueID": "117005254X00320081001",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2008-10-01",
                "closing": null,
                "speechOrder": 9,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　麻生総理大臣の所信表明に対し、民主党・無所属クラブを代表して、私の所信を申し上げながら、総理の御見解をお伺いいたします。（拍手）\r\n　まず最初に、総理大臣というもののあり方についてお伺いいたします。\r\n　そもそも、一年足らずの間に二人続けて政権を投げ出した自民党の総裁が、総選挙を経ないで三たび、ここにこうして総理の座に座っておられるのは、信じがたい光景であります。\r\n　与党が政権を担う能力を失ったならば、直ちに野党に政権を渡し、総選挙を行うのが議会制民主主義の筋道だと心得ますが、総理は憲政の常道というものをいかがお考えでしょうか、お答え願います。\r\n　さて、総理の所信表明演説とは、総理自身の政治理念と、それに基づくビジョン、政策を明らかにするものであると理解しておりましたが、麻生総理の演説には、明白な理念も、具体的なビジョンや政策も、全く示されておりません。唯一はっきりしていたことは、民主党に対する誹謗中傷だけであります。\r\n　また、演説の中で、総理が逆に野党に対していろいろと質問なさるというのも、私の三十九年間の議員生活において初めての経験であります。しかしながら、総理からのせっかくの御質問でありますので、私の所信を申し上げることにより、総理への答弁といたしたいと思います。\r\n　近く行われるであろう総選挙は、国民の皆様に、今後も自公政権を続けるのか、あるいは民主党を中心とする政権にかえるのか、政権を選択することで国民生活の仕組みを選んでいただく、極めて重要な機会であります。\r\n　すなわち、官僚に任せっ切りで、官僚の言うがままに莫大な税金の無駄遣いを続ける自民党政治の旧来の仕組みを継続させるのか、それとも、ここで大なたを振るい無駄遣いを徹底的になくして、国民生活を直すことに税金を振り向ける民主党政治の新しい仕組みに転換するのか、それを主権者たる国民自身に決めていただく選挙なのであります。\r\n　では、なぜ今仕組みの選択なのか。\r\n　私は、この二年半、北海道から沖縄まで、移動距離にして十八万キロ余りを行脚し、各地域の皆さんの生活をこの目で見て、お話を直接伺ってまいりました。\r\n　その行脚を通じて、日本は既に中国、ロシア、米国に次いで、主要国では下から四番目の格差大国になっていることを実感いたしました。ほとんどの地域では、お年寄りも若者も、抜け出しようのないジレンマと将来不安を抱えています。小泉政権以来の、市場万能と弱肉強食の政治で生じたこの格差と不公正を放置すれば、日本の経済社会は根底から崩れ、国民生活が崩壊してしまいます。\r\n　だからこそ、今、日本を変えなければならないのであります。坂道を転げ落ちる前のラストチャンスと言っても過言ではありません。そしてそれは、格差大国を生み出した自公政権に終止符を打ち、政治を変えることでしか実現することができません。（拍手）\r\n　では、どう変えるのか。私たちの掲げる「国民の生活が第一。」の理念に基づいて、政治、行政の仕組みそのものをつくりかえるのであります。\r\n　明治以来の官僚を中心とする国の統治機構を根本的に改革し、国民自身が政治、行政を行うようにする。同時に、国民生活を守るセーフティーネットをきめ細かくつくり上げます。\r\n　具体的には、政治、行政と国民生活の新しい仕組みをつくることで、格差がなく公正で、ともに生きていける社会を築くのであります。その基本政策案は既に発表しておりますので、その柱だけを申し上げます。\r\n　つまり、年金・医療・介護、子育て・教育、雇用、農林漁業・中小企業、生活コストの五つの分野でセーフティーネットをつくるとともに、財政構造の転換、国民主導政治の実現、そして、真の地方分権により日本の統治機構を根本的に改革し、その上に立って日本を地球に貢献する国にするというビジョンであります。\r\n　こうした仕組みをつくることで、新しい国民生活を切り開き、その結果として、本当の内需拡大が進み、地域経済の再生から日本経済を立て直すことができると私たちは考えております。\r\n　この新しい仕組みづくりの核心は、税金の無駄遣いを際限なく再生産している官僚任せの財政運営構造を大転換して、国の予算の総組み替えを断行することであります。\r\n　そもそも税金は、国民のものであり、国民のために使われなければなりません。世界に例を見ない、今日までの日本の財政運営構造こそが異常なのであります。それを放置したまま、財源が足りないとか財源の裏づけがないなどと言うのは、税金の無駄遣いをしてきた側の論理にすぎません。\r\n　国民の生活にとって何が大事か、私たちの新政権の目標である新しい国民生活をつくるために何が必要かという基準で予算の優先順位を決めることにより、私たちの政策を実現するのに必要な財源は十分に確保できるのであります。\r\n　今こそ、国民の意思に基づき、国民の手によって、国民のための予算に全面的に組み替える、そのようにして税金の使い方を変えることが、国民生活を変え、日本を変える要諦であると私は確信しております。\r\n　その意味において、近く行われるであろう総選挙の最大の争点は、無駄遣いを続ける今の税金の使い方を許すのか、それとも、民主党を中心とする政権にかえ、税金の使い方を根本的に変えるのかという選択であります。\r\n　以上の考え方に基づき、私たち民主党は、総選挙のマニフェスト、政権公約を取りまとめました。この場をおかりして、「新しい生活をつくる五つの約束」を中心とするその骨格を国民の皆様に発表いたしたいと思います。\r\n　第一の約束は、官僚の天下りと税金の無駄遣いをなくし、税金を官僚から国民の手に取り戻すことであります。\r\n　一般会計と特別会計とを合わせた国の総予算二百十二兆円を全面的に組み替え、また、過去の税金などの蓄積であるいわゆる埋蔵金も活用して、国民生活を立て直すための財源を捻出します。国からのひもつき補助金は廃止して、地方に自主財源として一括交付するとともに、特別会計、独立行政法人などは原則廃止することといたします。また、当面は、特別会計の積立金や政府資産の売却なども活用いたします。\r\n　それらにより、平成二十一年度には八兆四千億、二十二年度と二十三年度はそれぞれ十四兆円、四年後の二十四年度には総予算の一割に当たる二十兆五千億の新財源を生み出すことができます。また、このように税金の使い方を変えることを担保するために、多数の与党議員が政府に入り、政治が役所をコントロールできる制度に改めます。\r\n　自公政権のもとで所得の減少と不景気の物価高にあえいでいるほとんどの国民は、家計のやりくりでも、まずは無駄を省くことを心がけ、実践しているのではないでしょうか。それと同様のことを国ができないはずはありません。それができないなどというのは、既得権益を守ろうとせんがための、へ理屈にすぎません。\r\n　第二の約束は、年金加入者全員に年金通帳を交付し、消えない年金、消されない年金へとシステムを改めることであります。もちろん、消えた年金記録は国の総力を挙げて正しい記録に訂正し、国が責任を持って全額支払います。\r\n　また、年齢で国民を差別する後期高齢者医療制度は廃止し、被用者保険と国民健康保険を段階的に統合して、将来の一元化を目指します。さらに、医療を機能させるため、医師は五割ふやし、看護師、介護従事者などの不足を解消いたします。\r\n　第三に、子育ての心配をなくして、みんなに教育のチャンスをつくるために、子供一人当たり月額二万六千円の子ども手当を中学校卒業まで支給いたします。公立高校の授業料を無料化するとともに、私立高校、大学なども学費負担を軽減いたします。また、働き方や家庭の実情に応じた多様な保育サービスを支援していきます。\r\n　第四の約束は、雇用の不平等をなくし、まじめに働く人が報われるような社会にいたします。\r\n　具体的には、パートや契約社員を正規社員と均等の待遇にすると同時に、二カ月以下の派遣労働は禁止いたします。また、中小企業を支援しながら、最低賃金の全国平均を時給千円に引き上げてまいります。\r\n　第五の約束として、農林漁業の生活不安をなくし、食と地域を再生いたします。\r\n　そのために、農業の戸別所得補償制度を創設し、林業と漁業についても独自の所得補償制度を検討いたします。また、汚染米の全容解明と責任の追及はもちろん、食品安全行政を総点検、一元化して、食の安全を確実なものにいたします。中小企業については、法人税率を原則半減することなどによって再生させます。\r\n　以上のうち、新しい政権の初の予算編成となる第一段階の平成二十一年度には、ガソリン税などの暫定税率を廃止し、二兆六千億円の減税を実施します。\r\n　また、高速道路の無料化、子ども手当の創設、医療改革などは、二十一年度に一部実施した上、第二段階の二十二年度、二十三年度に完全に実施いたします。このような思い切った政策の実行こそ、緊急経済対策として最も有効でもあると考えております。\r\n　農業の戸別所得補償は、二十一年度に法律を制定し、二十二年度から一部実施、第三段階の二十四年度に完全実施する予定であります。\r\n　さらに、消費税の税収全額を年金財源として最低保障年金を確立する年金改革は、三年かけて新制度の詳細設計、法案化、法律制定を行い、二十四年度に完全に実施いたします。\r\n　このように三段階に分けて着実に政権公約を実現し、私たちの政権が次に国民の審判を仰ぐ期限である四年後までに日本の新しい仕組みづくりを完了させる方針であります。（拍手）\r\n　最後に、民主党の外交、安全保障の基本方針を申し上げます。\r\n　第一の原則は、言うまでもなく、日米同盟の維持発展であります。ただし、同盟とはあくまでも対等の関係であり、米国の言うがままに追随するのでは同盟とは言えません。民主党は、米国と対等のパートナーシップを確立し、より強固な日米関係を築きます。\r\n　第二の原則は、韓国、中国を初めとするアジア太平洋諸国と本当の友好・信頼関係を構築することであります。特に日韓、日中両国との関係の強化は、日本が平和と繁栄を続けていく上で極めて重要であると考えております。\r\n　第三の原則は、日本の安全保障は日米同盟を基軸としつつも、最終的には国連の平和活動によって担保されるということであります。日本国憲法は、国連憲章とその理念を共有しており、また日米安全保障条約は、条文に明記されているとおり、国連憲章の理念と枠組みに基づいて制定されておるのであります。したがって、日米同盟と国連中心主義とは何ら矛盾するものではありません。\r\n　民主党は、以上の三原則に基づいて、日本の平和を守り、主体性ある外交を確立、展開してまいります。\r\n　私には二つの信念があります。\r\n　第一は、政治とは生活であるということであります。先ほど来申し上げているように、政治は国民の生活を守るためのものだからであります。\r\n　もう一つの信念は、政治とは意志であるということであります。主権者たる国民の皆様が決意をすれば、政治は変えることができるのであります。そして、日本国民はみんなで力を合わせれば、どのような困難でも必ず乗り越えることができると私はかたく信じております。\r\n　その国民の力を最大限に発揮できるようにするのが政治の役割であり、私たち民主党の使命なのであります。（拍手）\r\n　以上、民主党の基本政策と私の所信を申し上げました。総理の御見解を伺います。\r\n　最後になりましたが、国会運営について申し上げます。\r\n　米国のサブプライムローン問題に端を発した金融危機は、世界恐慌に発展しかねない状況になっております。当然、我が国においても緊急経済対策と各国との政策協調が必要でありますが、同時に、どのような事態にも対応できるようにするためには、政治、行政、経済の仕組みそのものの大転換を実行しなければなりません。\r\n　したがって、日本の進路について、国会で十分に議論し、各党の主張を明確にした上で、速やかに総選挙を実施し、主権者たる国民の審判を仰ぐ必要があると思います。そして、国民の支持を得た政権が強力なリーダーシップを発揮して、このような危機に対処していくのが憲政の常道だと考えます。\r\n　総理のお考えをお伺いし、私の代表質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣麻生太郎君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117005254X00320081001/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117005254X00320081001",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117005254X00320081001/5"
            },
            {
                "speechID": "116524293X00220061108_020",
                "issueID": "116524293X00220061108",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 165,
                "nameOfHouse": "両院",
                "nameOfMeeting": "国家基本政策委員会合同審査会",
                "issue": "第2号",
                "date": "2006-11-08",
                "closing": null,
                "speechOrder": 20,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　総理自身が同じような考えだということであればそれ以上の議論にならないんですけれども、やっぱり私は本当に、総理始め国務大臣は国益をしょって日本を代表して政治を行っているんですから、そこは本当によく考え、慎重に言動をしてもらいたいというふうに私は思っております。特に、こういう問題がすっきりしないままに、今、国会に防衛庁の省の昇格ですか、を中心とする法案が出されている。これは、そのこと自体に私は異論を唱えるわけじゃないんですけれども、核の問題ということになりますと、これは日本の安全保障政策、防衛政策の根本にかかわる話ですから、そこを是非総理としても各閣僚に、あるいは党幹部にきちんとした指示をしていただいた上でないと、私はこういった防衛庁を防衛省にする、体裁を整えるということの論議の前にそういうことをきちんと明らかに是非してもらいたいと、そのように思います。\r\n　時間も経過しましたので、次の問題に、お伺いしたいと思いますけれども、最近、いじめの問題、あるいは特に今学校の未履修の、必修科目の未履修の問題が大きくクローズアップされております。こういうことがどうしてこの今の日本の社会に起きてくるんだろうと。総理の思いといいますか、それを、なぜそうなんだろうと、どう考えておられるか、お聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116524293X00220061108/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116524293X00220061108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116524293X00220061108/4"
            },
            {
                "speechID": "116524293X00120061018_010",
                "issueID": "116524293X00120061018",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 165,
                "nameOfHouse": "両院",
                "nameOfMeeting": "国家基本政策委員会合同審査会",
                "issue": "第1号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 10,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　今の総理のお話も、要するに、安保条約、日米同盟、これは日本の安全保障にかかわるお互いの同盟、取り決めですよね。そして、周辺事態法というのも、そのまま放置すれば武力攻撃のおそれがあるようなことなど日本の平和と安全に大変重要な影響を持つ事態というふうに第一条で説明してあるんです。それは、要するに、日本の安全、日本への武力攻撃のおそれがあるという、いわば有事の事態を想定した法律なんですよ。\r\n　そして、国連で決議が行われたのは、別に日本の有事という前提で国連決議が行われたわけじゃないわけですよ。国際社会の平和を乱す行為、それに挑戦する、みんなの意見を聞かない、そういう行為に対して、国際社会がそれじゃ制裁しようということになったわけで、今私が申し上げているのは、日本の有事に関する、いわゆる直接攻撃を受けるかもしれないという事態を想定した法律を、国際社会のそういった、いわゆる第七章の四十一条、この一般的な制裁行為に適用しようとするのが、それは無理なんじゃないですかということを言っているんです。\r\n　そうすると、ではどうするんだというふうに言う人がおります。どうするんだというのは、簡単明瞭なことでありまして、国際社会のそういった共同作業に日本がきちんと参加するという政府の原則をつくれば、打ち立てればそれでいいわけでありまして、もちろんその中身はいろいろ考えはあるとしても、そこが全くないから、結局、アメリカから要求された、どうしようどうしようという、では周辺事態でも援用するかという話になっちゃうと思うんですよ。\r\n　ですから、あくまでも日米同盟はもちろん大事ですし、これがあって日本の安全保障が全うされるということも、私もそう思っています。しかし、日米だけで世界全体の平和を守る話ではありません。安保条約も、大きく地域を言っても極東の平和がその限界であります。これはずっと長年政府がいろいろと言ってきたことでありますが、論理的にも、日本の安全に直接かかわる、そのための日米安保条約である。日本と全く、地球の裏側の問題にも、アメリカが行くから日本も一緒に行くんだという趣旨の安保条約、日米同盟ではないと私は思います。\r\n　そういう問題に、世界のいろいろな紛争については、国際社会、国連の合意のもとで、加盟国がそれぞれの事情に応じてそこにできるだけ参加して、そして平和を守っていこうというのが日本国憲法のそれこそ論理、考え方であろうと私は思いますし、国連憲章も、それぞれの国の自衛権、個別的、集団的両方含めて、これは自然権として認めるよ、しかし、地球全体、国際社会全体としては、みんなで合意した上で、平和に対する挑戦あるいは平和を乱す行為を鎮圧するという論理構成になっておるわけです。\r\n　安保条約自体もそうです。国連憲章の枠内なんですよ。だから、国連で決定するまでの時間的なタイムラグがあるから、要するに、もし日本が攻撃を受けたときは、日米で、共同作業でそれに反撃する、守る。しかし、国連の決定があったときには日米の共同作業は終了することになる。安保条約にもう書いてあるんです。\r\n　ですから、そこをきちんと政府が、国際社会の一般的な平和、大きな平和、全体の平和を守る、紛争をなくする、そういうときに、日本は国際社会にどういう役割を果たしていくのか。そして、もちろん日本国憲法の範囲内で、日本国憲法に抵触することのないきちっとした枠内でもってそれに参加していくという原則をきちんと立てることが大事だと思うんです。\r\n　ですから、何かあったから、アメリカから言われたから、まあ、とにかくこの辺で適当に当面はやろうという考え方は、その場当たり場当たりのやり方が、結局国を誤ることに、大きく誤ることになると私は思います。\r\n　ですから、どうかそういう意味で、安倍総理も……（発言する者あり）それはもう既に何度も言っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116524293X00120061018/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116524293X00120061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116524293X00120061018/4"
            },
            {
                "speechID": "116524293X00120061018_019",
                "issueID": "116524293X00120061018",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 165,
                "nameOfHouse": "両院",
                "nameOfMeeting": "国家基本政策委員会合同審査会",
                "issue": "第1号",
                "date": "2006-10-18",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　はい、わかりました。\r\n　法令の範囲内、範囲内とおっしゃいますけれども、日本の安全保障で最大の問題は憲法なんですよ。安倍総理……（発言する者あり）いや、安倍総理のおっしゃる憲法論議が、いつもいろいろな問題のときに出されるわけです。ですから、そういう意味において、何でもかんでもやれと言っているんじゃないんですよ。憲法上それが可能かどうかということを、きちっと政府としては国民に知らしむべきだということを、私、申し上げているわけです。\r\n　終わります。（拍手）",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116524293X00120061018/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116524293X00120061018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116524293X00120061018/5"
            },
            {
                "speechID": "116424293X00220060517_008",
                "issueID": "116424293X00220060517",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 164,
                "nameOfHouse": "両院",
                "nameOfMeeting": "国家基本政策委員会合同審査会",
                "issue": "第2号",
                "date": "2006-05-17",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　ただいまの総理のお話は、戦後の結果としてのいい点を指摘されながらのお話だったと思いますが、私がお聞きしたかったのは、いわゆる国の、国家の組織や制度として、大きく戦前と戦後というのは変わりました。その中で、俗説的に言われております占領政策、俗に、あるいは日本の弱体化政策とかという言葉を用いる人も中にはおりますけれども、そういう意味で考えますと、国家の組織、制度という意味で考えますと、私は、いわゆる安全保障、軍のあり方、軍と国家の関係、それは今なお、自衛隊の、それこそ総理のやっておられることと我々の主張することと、いろいろな論議を呼んでおりますし、また、憲法の問題ももちろんあるでしょう。それから、今犯罪と関連して言えば、国家の機関としての問題としては、警察制度も治安の問題があるでしょう。\r\n　きょうはそのことを申し上げようと思っているんじゃないんですが、一番の問題はやはり教育だろうと思うんですね。\r\n　今、総理の話の中で、やはり大人の責任だという話があった。私もそう思います。子は親の背を見て育つ、そういう言葉がありますように、やはり大人が自分勝手に、目先の、自分のことさえよけりゃいいんだと。それは、今あれされておりますヒューザーの問題であるにしろ、それからホリエモンの問題であるにしろ、みんなもうお金のためなら手段を選ばず、自分の目先の利害さえよければそれでいいと。そういう大人の姿を見て育って、子供がよくなるはずはない。それも総理のおっしゃるとおりだ。\r\n　ただ、私も総理もよわいもう六十過ぎて、これから私が変わると言ったら変わるわけないとおっしゃったそうだけれども。本当に本質から変わるというわけにはいきませんよ。ただ、そのことに関して言えば、人間は理性がありますから、自分の欠点を直す、お互いにこの年になってもその努力をせないかぬと思います。\r\n　それはそれとして、ですから、結局、本当に日本の社会の今の荒廃というか何というか……（発言する者あり）今これから申し上げますので。\r\n　それを考えるときには、子供の教育ということから始める以外にないんですね。ですから、三十年、百年ということになるわけですよ。そういう意味において、私は、戦後体制の問題をさっき言いましたが、この戦後教育の、まあ、教育には学校教育、家庭教育、社会教育がありますが、国が直接つかさどるとして教育行政の問題、この教育の問題がやはり大事なことである。そういう意味で、多分与党も教育基本法の改正ということになったんだろうと思いますが、現在、教育の基本的な責任は、総理、どこにあると思いますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116424293X00220060517/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116424293X00220060517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116424293X00220060517/3"
            },
            {
                "speechID": "115905254X01620040318_005",
                "issueID": "115905254X01620040318",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2004-03-18",
                "closing": null,
                "speechOrder": 5,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　ただいま議長から御報告のありましたとおり、本院議員池田行彦さんは、去る一月二十八日、六十六歳で逝去されました。政界の重鎮として、ますますの御活躍が期待された矢先、いかに天命とは申せ、貴方を失いましたことは、痛恨の極みであります。ましてや、紀子夫人をはじめ御家族皆様の御心情は、いかばかりかと存じ、お慰め申し上げる術もありません。\r\n　ここに、私は、皆様の御同意を得て、議員一同を代表し、謹んで哀悼の言葉を申し述べます。（拍手）\r\n　私は、貴方の訃報を知り、深い悲しみと共に真っ先に思い出したことは、平成二年十月、私が幹事長、貴方が副幹事長として北朝鮮を一緒に訪問したときのことであります。\r\n　当時、第十八富士山丸が北朝鮮側に拿捕され、紅粉船長と機関長の二人が人質として抑留されておりました。私は、二人の釈放を求める交渉を、池田さんに全面、お任せしたのであります。\r\n　交渉は夜を徹して行われ、北朝鮮側は、紅粉船長らをスパイ行為などをした犯人だとし、「犯罪を犯し北朝鮮の法を破った。」「日本側代表団が「謝意文」に明記しなければ、引き渡さない。」と、強い態度で迫ってきました。\r\n　貴方は、「真実でないことを書面にすることは、紅粉船長らの名誉を傷つけるだけではなく、日本国の主権が侵されることになる。」と反論し、「不条理な主張を続けるなら、これ以上の交渉には応じられない。」と突っ撥ねました。この毅然とした態度に北朝鮮側は驚き、それまでの態度を一変させて数時間後には二人の釈放に応じ、我々は、紅粉船長と栗浦機関長を連れ戻すことに成功したのであります。この時に示された先生の、日本国を代表する政治家としての、毅然たる姿勢と見識を改めて今思いおこしております。（拍手）\r\n　貴方は、昭和十二年五月、神戸市にお生まれになり、七歳のとき父上、粟根信行氏を病気で失い、その後、教師となられた母上、アサヨ様の厳しい躾の下で育てられました。一家は父上の実家、広島市中島本町に住んでいらっしゃいましたが、原爆投下の日には、母上の赴任先にいて被爆を免れました。広島での生活は、社会状況も混沌とし、決して楽なものではありませんでしたが、お母様は、実家からの援助を断り、教師をされながら寝食を忘れて、女手一つで三兄弟を立派に育てられました。\r\n　少年期を広島で過ごされた貴方は、勉強はもとより、小学校六年生の時には、被爆者用住宅建設現場で、材木や石を運ぶなどボランティア活動に汗を流し、社会活動の大切さを体験されました。このような体験が、その後の思想形成に大きな影響を与えたであろうことは、想像するに難くありません。\r\n　中学二年生のとき、「これからの時代を生き抜いていくために最も大切なものは、教育である」との母上のお考えにより、一家は上京され、池田さんは都立日比谷高校を経て東京大学法学部で学ばれました。\r\n　昭和三十六年、大蔵省に入省。時あたかも、後に岳父となる池田勇人首相が、所得倍増計画を打ち出し、これまでにない意欲的な経済政策を展開していたのであります。\r\n　昭和三十九年、外務省に出向、ニューヨーク総領事館勤務となり、三年後、池田元首相の次女紀子さんと現地で、お見合いをなさいました。翌年五月、大蔵省に戻り、同四十四年五月に御結婚。これを機に池田姓を名乗ることになり、行彦さんは池田元首相の後継者として、将来を期待されることになったのであります。\r\n　大蔵省にあって貴方は、めきめき頭角を現わし、広島国税局間税部長から大平正芳大蔵大臣秘書官に抜擢されました。\r\n　この時、既に、オイルショックに苦しむ広島の現状をつぶさに見ていたこともあって、日本の新たな路線作りの必要性を強く感じ、その具体化のため、政治家になるという決心を固めていたのであります。\r\n　昭和五十年五月、大蔵省を退官。郷里広島に帰り、翌年十二月、任期満了を受けた第三十四回総選挙に広島二区から勇躍、立候補されました。\r\n　定員四名のところ、有力候補者七人が挑む全国でもまれに見る激戦区であり、熾烈な選挙戦が繰り広げられたのであります。貴方は、「公正で豊かな社会」「清潔で力強い政治」などを懸命に訴え、見事、初陣を飾られました。（拍手）\r\n　本院に議席を得られてからは、予算、大蔵、外務、安保等の各委員会の委員、理事として、金融財政や安全保障問題をはじめ、各般にわたる国政審議に、卓越した見識と優れた行動力を発揮されました。昭和六十一年七月には、大蔵委員長に、平成十四年一月には、国家基本政策委員長に就任され、終始、毅然として公平かつ円満な委員会運営に努められ、その職責を全うされたのであります。\r\n　内閣にありましては、昭和五十六年十一月、当選三回にして鈴木内閣の官房副長官に就任され、予算の成立、春闘の収拾、行政改革の推進等の問題山積の中、八面六臂の御活躍をされました。\r\n　平成元年六月、宇野内閣の総務庁長官として初入閣を果たし、翌年十二月の海部内閣では、防衛庁長官に就任されました。\r\n　その後、平成八年一月から翌年九月までは、橋本内閣の外務大臣を二期連続で務められ、日米防衛協力のためのガイドラインの見直し作業においては、日本側取り纏めの中心としてリーダーシップをとられました。\r\n　更に、在職中に勃発したペルー大使公邸占拠事件では、直ちに現地に飛んで、人質解放のため陣頭指揮に立ちました。このことは、今も記憶に新しいところであります。\r\n　党にありましては、平成十年七月には、政務調査会長に、翌年十月には、総務会長という要職を歴任され、党内屈指の政策通としての手腕を遺憾なく発揮されました。\r\n　かくして、本院議員として連続当選十回、在職二十七年三月の長きに及び、平成十三年十月には永年在職議員として院議をもって、栄誉ある表彰を受けられました。\r\n　この間、国政に残された功績はまことに偉大なものがあります。\r\n　池田さん、貴方との楽しい想い出の一つに、平成二年七月、それぞれ夫人を伴ったヨーロッパ訪問があります。ベルリンの壁が崩れた直後を視察するなど、米ソ冷戦の終幕を見届けると共に、お互いに、新しい日本の政治理念と政策を創り上げようという気持ちを共有した旅行でもありました。この時の池田御夫妻の仲睦ましさは、強く私の印象に残っております。その事を思うにつけても、紀子夫人はじめ、御家族皆様のお悲しみは計り知れないものであろうと、心からお察し申し上げます。\r\n　貴方とは志を同じくするところが多かったことから、私が自民党を離党した後も、酒を酌み交わしては、日本の行く末について率直に語り合ったことが、昨日のことのように、鮮明に甦って参ります。\r\n　池田さん、貴方は「斗酒なお辞せず」という酒豪でもありました。これからは存分に、天上で池田総理と心行くまで酌み交わしてください。\r\n　仕事も、また、人と人との付き合いも、誠心誠意、真正面から真心をもって取り組む貴方と、苦労をともにしたことは懐かしい想い出となっております。\r\n　「岳父は岳父、私は私」と語りつつも、偉大な保守本流の政治家池田勇人をしっかり学び、「言うべきときには、きちんと言い」、「やるべきときには、だまってやる」、これが貴方の信条でありました。\r\n　世論迎合の政治を嫌い、政策の立案と実行に自己責任ありと論じた貴方は、今や、この議場にはおりません。\r\n　国の内外に新たな試練を迎えようとしている今日、志高く、卓抜した見識と国際感覚を備えた、比類なき政治家池田行彦を失いましたことは、国家、国民にとりましても大きな損失であり、惜しみても、なお、余りあるものがあります。（拍手）\r\n　ここに、謹んで池田行彦さんの生前の御功績をたたえ、その人となりを偲び、心から御冥福をお祈りして、追悼の言葉といたします。（拍手）\r\n　　　　　————◇—————\r\n　日程第一　新東京国際空港周辺整備のための国の財政上の特別措置に関する法律の一部を改正する法律案（内閣提出）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905254X01620040318/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905254X01620040318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905254X01620040318/1"
            },
            {
                "speechID": "115605254X00620030204_003",
                "issueID": "115605254X00620030204",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 156,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2003-02-04",
                "closing": null,
                "speechOrder": 3,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　自由党の小沢一郎でございます。\r\n　小泉総理の施政方針演説に対し、自由党の理念、政策と私の所信を申し上げ、今、日本の進むべき針路を明らかにしたいと思います。（拍手）\r\n　小泉さんが総理大臣になってから、国会答弁を初めとして、いろいろな小泉語を聞かされてきました。しかし、小泉総理は何を聞かれても、それに真っ正面から答えるのを耳にしたことがありません。小泉総理とは、対話、議論というものがおよそ成り立たないのであります。これは、本会議や予算委員会でだれが質問しても同じようでございます。\r\n　私は、最初、総理の答弁は、はぐらかしや論理のすりかえだと思っていました。しかし、質疑をよく分析してみると、小泉総理自身には、はぐらかしているとか、すりかえているといった意識さえないようであります。そもそも、相手が何を質問しているのか、正確に理解できていらっしゃらない、あるいは、理解しようとしないのではないでしょうか。（拍手）\r\n　それはなぜか。いわゆる小泉語は、基本的にモノローグ、独白の言葉であり、自問自答して自分で合点するたぐいのものだからであります。また、自分の感情をあらわし、聞く人の感情に直接訴えることを特徴とする情緒の言葉だからであります。\r\n　私たち政治家にとって最も重要な道具は、もちろん言葉であります。特に、政治家は、互いに、国政の諸問題を分析し、理解を深め、解決策を見出すために、言葉を論理的に正しく使い、対話を進めていくことを旨としております。ところが、国会で私たちが幾ら論理の言葉で対話を求めても、小泉総理は、情緒の言葉で答え、モノローグで済ませようとするのですから、議論が成立しないのは当然であります。\r\n　戦後の総理大臣で、これほど論理的な議論の成り立たない総理はいなかったと思います。（拍手）まさに、小泉語の横行は、日本の政治そのものをバラエティー化し、空洞化してしまったと言っても過言ではありません。\r\n　したがって、私は、この場で、国民の代表として対話を旨とする同僚議員の方々、そして国民の皆様に、直接、私たち自由党の考え方と私の若干の所信を論理的に申し上げ、それについて総理に御意見がありましたら、できるだけ論理的にお答えくださるよう求めます。（拍手）\r\n　私が、自民党では日本の再生はできないと考えまして、同志とともに自民党を離党し、日本再生の具体策をまとめて「日本改造計画」を世に出してから、ことしでちょうど十年になります。「日本改造計画」では、自己責任の原則に基づく自由で公正な社会の実現を新たな国家目標に掲げ、そのための政策として、小選挙区制度の導入を初めとする政治改革、真の地方自治の確立、安全保障原則の明確化、所得税、住民税の半減、社会保障制度の再構築、住環境整備の加速化などを提言しました。\r\n　以来、政党の違いはあっても、その実現を第一義として政治活動をしてまいりました。しかし、まことに残念ながら、細川非自民連立政権での選挙制度改革を除き、それら改革はいまだほとんど実現できておりません。なぜそうなったのか、国民の皆様に思い起こしていただきたいと思います。\r\n　平成八年の総選挙で、当時、新進党の私たちは、所得税、住民税の半減、法人税の大幅引き下げを柱とする十八兆円の大減税を訴えました。国民が自分の所得の使い道を自分で決められる仕組みに改めるとともに、可処分所得をふやすことで、個人消費を拡大し、景気の回復にも役立つと考えたからであります。平成十年の参議院選挙では、不況がより深刻になっていたことから、自由党は、十八兆円減税に加え、消費税の三％への引き下げを公約に掲げました。\r\n　それに対し、政府・自民党は、財源はどうするのか、無責任なばらまきだと激しく攻撃しました。私たちは、一時的に国債を増発しても、景気回復による税の自然増収と行財政経費の削減によって十分にカバーできると反論いたしましたが、聞く耳を全く持ちませんでした。\r\n　ところが、橋本内閣が国民負担の増加とそれによる景気の急激な落ち込みを批判されて退陣すると、深刻な金融危機に直面した自民党が協力を求めてきました。そこで、私たち自由党は、小渕総理、自民党との間で、政治、行政、財政、安保などの抜本的改革を内容とする九項目の合意書を交わして、連立を組みました。\r\n　しかし、その後、自民党が連立合意を実行する意思のないことが明らかになったため、私たちは連立を解消しました。一方で、政府・自民党は、相変わらず従来型の公共事業と国債増発を続け、その結果、国債発行残高は平成八年度の二百四十五兆円から現在の四百二十八兆円にまで急増、国家財政は今や破綻状態に陥っております。しかも、景気はよくなるどころか、悪化する一方であります。\r\n　仮に、私たちが主張したように、全額国債を財源として十八兆円減税を実施しても、今年度までの六年間で百八兆円にしかなりません。平成九年度から十八兆円減税を断行していれば、少なくとも日本経済と国家財政が今のように破滅的になることはなかったと断言できます。（拍手）\r\n　私たちが自自連立政権で実現した政府委員制度の廃止と副大臣・政務官制度の導入にしても、同様であります。\r\n　自由党は、それを、官僚支配を打破して国民主導の政治を確立し、政官業癒着による政治腐敗を根絶するために不可欠の政治改革と考えましたが、自民党は、単に議員のポストをふやすとしか考えていませんでした。そのため、今では、仕組みとして残ってはいるものの、政治家の官僚依存はむしろ以前よりひどくなっておると思います。\r\n　特に小泉内閣になってから、この傾向が顕著になっております。特殊法人改革、規制の緩和、撤廃、有事法制の整備、最近では地方財政改革、消費税の見直しなど、ほとんどは、「日本改造計画」や自由党の基本政策である「日本再興へのシナリオ」で提言した改革政策の言葉だけのつまみ食いであります。\r\n　もちろん、私たちの政策を理念と原則も含めてすべて実行してくださるなら、大変結構なことであります。国民のためになることであるならば、実行者がだれであっても構わないからであります。\r\n　しかし、小泉内閣のいわゆる構造改革は、改革の何たるかもわからないまま、また、本気で改革する気もないのに、私たちの政策の上辺の言葉だけをつまみ食いしているにすぎません。政権の延命のためにただ言葉をもてあそぶ、その結果、国民は改革という言葉に幻惑されて方向感を失い、日本は今まさに破滅のふちをさまよっていると言わざるを得ません。改革という言葉をもてあそぶことで改革をつぶしてきたのが、自民党政治、小泉政治の実態なのであります。（拍手）\r\n　私たち自由党は、野党だからといって、このような状況を座視することはできません。国民に日本の針路を明示し、国民の潜在力を引き出すために、この国会において、まず、九つの基本法案を提出する方針であります。\r\n　日本一新九法というべきこれら法案は、新しい日本に最低限必要な九本柱であり、国民のだれもがわかるように、新しい国の姿を具体的に示すものであります。\r\n　自由党は、前回の総選挙後、一昨年の臨時国会と昨年の通常国会において、幾つかの基本法案を提出しましたが、今国会では、基本法案づくりを集大成いたします。最終的には、地球環境の保全、農林漁業の維持発展などに関する基本法案も作成し、体系的な日本一新大綱をつくり上げる考えであります。\r\n　なぜ、新しい国の土台づくりにこだわるのか。それは、現在の株価の危機的状況を見ても明らかなように、政府・自民党がやっている場当たりのびほう策では日本経済を立て直すことは絶対にできないからであります。土台からつくり直すことによって初めて、国民の創造力が発揮され、潜在的能力を顕在化させることができると思います。すなわち、日本の再生は、単なる言葉の遊びではなく、私たち自由党の主張する真の構造改革を断行することによってのみ可能なのであります。（拍手）\r\n　私たちの描く新しい日本を、政治家として最も論理的な言葉である法案という形で御説明いたします。\r\n　まず第一に、自由で創造的な経済活動を促進するため、所管省庁が各業界ごとに事業活動を規制している業法はすべて原則として廃止し、業種にかかわらず、公正で公平な競争ルールを定めた市場経済基本法を制定いたします。\r\n　経済活動は、そのルールを守っている限り何をしても自由ですが、自由放任や弱肉強食とは異なり、あくまでも秩序ある自由でなければなりません。\r\n　行政は、個人や企業が市場のルールを遵守しているかをチェックする審判役に徹しますが、公正取引委員会の強化を初め、独占禁止などの市場監視体制を整備する必要があります。また、金融不安などによって市場が混乱し、ルールが機能しなくなったような場合には、国が逆に大きな権限に基づいて混乱を収拾することができる危機管理の仕組みをあらかじめ用意しておきます。\r\n　次に、肥大化した行政部門を縮減して民間の経済活動を活性化するために、特殊法人と認可法人は原則として三年以内に廃止あるいは民営化いたします。\r\n　小泉内閣は特殊法人改革と称して独立行政法人への衣がえを進めていますが、これは、実際には官僚天国をさらに拡大しているにすぎません。私たちは、独立行政法人についても、同様の原則に基づいて三年以内に整理いたします。原則全廃することによって初めて、官僚の天下り先と政官業の癒着の温床をなくすことが可能になるのであります。\r\n　この特殊法人等の民営化と、市場経済基本法による規制の緩和、撤廃は、相乗的に、民間の経済活動の場を大きく広げると同時に、個人であれ法人であれ、大変な創意工夫と活動意欲を生み出します。\r\n　例えば、携帯電話は、今、日本の国民に広く普及したにとどまらず、我が国が世界をリードする有力な産業になっております。これは、十四年前、私が当時の宇野総理の命を受け、日米通信交渉に臨み、その結果、それまでＮＴＴが独占していた電波のほんの一部を民間に開放することによって始まったものであります。\r\n　この一事によっても、規制の撤廃と官業の民営化がどれだけ国民生活の利便性を高め、また、どれだけ日本経済と産業技術の発展に貢献するかがわかります。このような大改革を勇気を持って断行する以外に、景気の回復、日本経済の再建はできないと思います。（拍手）\r\n　第三に、性別、年齢などに関係なく、だれもが安心して、かつ、生きがいを持って経済社会活動を行えるように、国民生活の原則を定める国民生活基本法を制定します。\r\n　社会保障制度に対する国民の不安と不公平感を解消するために、社会保険料はすべて現行水準以下に抑えるとともに、消費税は、全額、基礎年金、高齢者医療、介護を初めとする基礎的社会保障経費の財源に充てます。\r\n　しかし、基礎的社会保障を国の責任で行うだけで国民生活が安定するわけではありません。少子高齢化の加速化に対応して、児童手当を劇的に増額するとともに、親と同居して扶養している人たちへの手当などを新設いたします。さらに、子育てのために離職した人については、子供が義務教育を終えたらもとの雇用主に再雇用させることを義務づけ、また、定年退職した人についても、一定比率の雇用を義務づけるクオータ制度を導入いたします。\r\n　このような国民生活と新しい経済社会システムを確立するためには、税制を一新する必要があります。\r\n　すべての国民がどんなに少額であっても社会への参加料として収入に応じて税金を納めるよう、各種控除は全廃し、所得に課税する今の仕組みを収入に課税する仕組みへと抜本的に改めます。\r\n　また、税率を引き下げ、所得税、住民税の半減を図ると同時に、各種控除の廃止で新たに税負担が生じたり、税負担が重くなる人たちには、新しい児童手当、親との同居扶養手当などを手厚く支給し、税負担増をはるかに上回る手当が確保されるようにいたします。\r\n　さらに、源泉徴収は廃止し、国民が一人一人、自分で税額を計算して申告できるようにいたします。それにより、民間企業も行政機関も、納税・徴税コストを大幅に削減することができます。\r\n　法人課税は実効税率をＯＥＣＤ加盟国の最低水準にまで引き下げ、日本企業の国際競争力の強化と外国からの対日投資を進めます。\r\n　五つ目の法案は、国が地方自治体を縛っている個別補助金を廃止し、その相当額を地方に自主財源として一括交付するものであります。\r\n　これは、政官業の癒着の腐敗構造を打破すると同時に、真の地方分権を実現するために不可欠の改革であり、私たちの提唱する全国三百自治体への再編成の重要なステップでもあります。それによって、地方自治体は本当に必要とする事業を地域住民の中で話し合って自由に行えるようになり、地方の真の自立を促すことができます。また、補助金を獲得するために地方が中央省庁に陳情活動を繰り返すといった経費のむだを削減し、縦割り行政の弊害である重複事業をなくすこともできます。\r\n　こうした大胆な改革を実施するためには、事実上、官僚が国政を牛耳っている現状を改め、国民の代表である政治家がみずから政策を立案、決定する制度にしなければなりません。\r\n　その一環として、国会の調査・立法機能と行政監視機能を強化し、国会審議を充実させるため、衆参両院の法制局などを統合して国会立法調査院を新設いたします。そして、立法調査院は、官公庁に対して資料の提出、説明などの協力を求める権限を持ち、国会議員の質疑や立法作業を有効に支援できるようにいたします。\r\n　また、官僚が国会審議に関し、国会議員等の活動に関与することを厳しく禁止し、議員が国会審議で官僚などと質疑を行う必要があるときは、通常の委員会ではなく、その下の小委員会あるいは分科会で質疑を行うことといたします。これにより、議員の官僚依存体質をなくし、官僚の政治支配を改め、真の国民主導政治を実現することができます。（拍手）\r\n　次の安全保障基本法案と非常事態対処基本法案は、政治の究極の使命である国民の生命財産と基本的人権を守るためのものであります。\r\n　まず、安全保障基本法で、我が国の防衛と国際社会の平和のための国際協力について原則を定め、その規定がない現行憲法を補完すべきであります。\r\n　自衛権の発動としての武力行使は、我が国に対して直接の武力攻撃があった場合、並びに、我が国周辺の地域でそのまま放置すれば我が国への武力攻撃に至るおそれのある事態が生じた場合に限定いたします。国際平和のために、国連の安全保障理事会または総会で決議が行われた場合は、率先して活動に参加することとし、そのために、自衛隊とは別の常設組織として国連平和協力隊を新設いたします。\r\n　次に、非常事態対処基本法案でありますが、非常事態への対処は、外国による侵略、大規模テロなどにとどまらず、大規模な自然災害、経済社会の騒乱なども想定した幅広い危機管理でなければなりません。そのための機動的な仕組みを非常事態対処基本法で定めます。\r\n　まず、政府は、組閣直後に、平時から、総理大臣を議長とする非常事態対処会議を内閣に設置いたします。非常事態が発生した場合は、原則として国会の承認を得た上、非常事態を布告し、総理大臣が直接、警察、海上保安庁を初めとして行政全般の指揮に当たり、速やかに事態に対処いたします。その際、これら国の講じた措置については、それによって国民が損害を受けた場合には、国が全責任を持って補償する国家賠償の対象といたします。\r\n　最後に、新しい日本を担う人材を国と国民が協力して育成するために、現在の教育基本法にかえて、人づくり基本法を制定しなければなりません。どんなにすぐれた制度をつくっても、それを有効に機能させ得る人材がいなければ、ほとんど無意味だからであります。\r\n　現在、責任の所在さえ不明確で基本方針もよくわからない義務教育は、国が最終的に責任を負うと同時に、市町村がみずからの創意工夫で自由にできる仕組みに改めます。特に、基礎学力を維持向上させるとともに、日本人の伝統的な資質をはぐくみ、よき日本人を育てることを重視いたします。また、家庭と地域社会の教育機能を高めるためにも、学校の完全週休二日制はやめて、毎週土曜日は、教師、子供たち、家族が一緒に道徳や集団生活のルールや地域の伝統文化を学ぶ日といたします。\r\n　さらに、教師は次代を担う子供たちを育てるという崇高な職務にかんがみ、国家公務員教育職として身分を保証する一方、地方の現在の教育委員会制度を教育オンブズマン制度に改組し、教育行政の民主的な運営に役立てます。\r\n　以上が、新しい日本をつくる九本の柱であります。その上で、人類と自然との共生の理念に基づき、国是として環境問題の解決に優先的に取り組むことを定める地球環境保全基本法、生産者と消費者が互いに協力して食料の自給を促進し、農林漁業の維持発展を図るための自然産業基本法などを制定いたしたいと思います。\r\n　繰り返しますが、国家の大改革に当たって肝要なのは、全体構想と到達目標を明確に描き、国民のだれもがわかるように将来像を具体的に示し、その上で、一体の総合政策として実施することであります。明治維新が立憲君主制の近代国家を構想することなしには成功しなかったように、今日では、明治以来の中央集権的官僚制度、シャウプ税制以来の社会主義的税制、自民党政治の政官業癒着構造などを前提にしては、新しい国づくりはできません。（拍手）\r\n　私たちの日本一新法案は、最も具体的な新国家構想であるだけでなく、そのまま、自由党の政権構想であります。自民党政治を打破し、私たちが政権をとったら、直ちに、これら法案に基づき、改革を断行してまいります。そうしなければ、日本の再生が手おくれになってしまうからであります。\r\n　私は、国民とともに、その実現に政治生命をかける覚悟であります。また、自由党は、その実現によって、闘う政策集団としての真骨頂を示そうと決意しております。そのスタートを宣言するために、私は、ここにこうして、四年半ぶりに代表質問に立ちました。\r\n　ただ、新しい国づくりは、私たち自由党だけでできるものではありません。政権交代なしには、着手することすらできないのであります。したがって、まず、より多くの国民の皆様に私たちの志をおわかりいただくとともに、民主党を初めとして、政権交代を実現するための勢力を結集していかなければなりません。（拍手）\r\n　十年前、私たちは、日本の政治の構図を改革派対守旧派という象徴的な表現で指摘し、国民に改革の必要性を訴えました。しかし、今や、改革という言葉がもてあそばれ、だれもが改革を口にいたします。\r\n　それでも、先ほど来るる申し上げてきましたように、上辺の言葉とはかかわりなく、私ども改革派と、本音では改革を嫌う小泉総理を含む守旧派との対立構図は、今も厳然と存在しております。自由党は、改革断行派の先頭に立ち、その勢力の大結集に率先して汗を流そうと決意いたしております。（拍手）\r\n　今日の日本のさまざまな病理のうち、最も深刻なのは、日本人の心の荒廃であると思います。職業、年齢、性別などを問わず、正しいことを正しいと感じず、異常を異常とも思わない。恥を忘れ、罪を罪とも思わない。親の子殺し、子の親殺しさえ大したニュースにならなくなっている現状は、そのような日本社会のあらゆるものの大崩壊のあらわれであると思います。\r\n　経済を立て直すことは、正しい政策を手順を間違えずに実行すれば、それほど難しくはありませんが、精神を立て直し、国民が心を奮い立たせて新しい国づくりに取り組むようにするのは、至難のわざであります。したがって、私たちは、何よりも、日本人の心の荒廃を直視し、日本人のよき資質を再生させることに心を砕くべきであります。（拍手）\r\n　ところが、小泉総理は、日本人の心の蘇生を図るどころか、みずから、心の大崩壊を先導しているのであります。公約、約束は何一つ守らず、そのことを指摘されると、平然と開き直って、公約なんか守れなくても大したことではないと言い放つ。小泉総理の言動には、日本人の伝統的よき資質である、自分の不明を恥じる心や、間違いを率直にわびる良心と誠意のかけらも見られません。日本の指導者、政治家である以前に、日本人、社会人としての資質を問われる問題であると思います。（拍手）\r\n　このような小泉自民党政権が一日長く続けば、日本沈没の日が一日早まるだけであります。よって、小泉内閣の即時退陣を求めるとともに、この機会に改めて、私たちの主張について小泉総理の見解をお伺いして、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115605254X00620030204/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115605254X00620030204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115605254X00620030204/1"
            },
            {
                "speechID": "114305254X00519980811_012",
                "issueID": "114305254X00519980811",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 143,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "1998-08-11",
                "closing": null,
                "speechOrder": 12,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　私は、自由党を代表し、小渕新総理の所信表明演説に対し、自由党の政治方針及び重要政策について、所信を申し述べます。総理におかれましては、我々の主張に対し、御見解をお聞かせいただきたいと存じます。\r\n　まず初めに、小渕新総理に対しまして、小沢一郎として、全く個人的立場からでございますけれども、このたびの総理就任をお祝い申し上げます。おめでとうございます。御健闘をお祈りいたします。（拍手）\r\n　さて、個人的立場の発言はこの程度にいたしまして、本論に入ります。\r\n　さきの参議院議員選挙におきまして、国民は橋本内閣に不信任の審判を下しました。誤った経済政策の繰り返しにより、倒産、失業、老後への不安など国民に多大な苦しみを強いている結果から見て、当然であります。そして、それはまた、我が国の置かれた危機の本質を全く理解せず、政権の維持にのみきゅうきゅうとし、問題の先送りを続けた自民党政治そのものの否定であります。\r\n　もともと自民党に対しては、衆議院においても国民は過半数を与えておりません。そうである以上、野党に政権をゆだねるか、衆議院の解散・総選挙を断行し、国民の信を得た正統な政権に道を譲るのが憲政の常道であります。\r\n　以上の観点から、小渕新内閣は、選挙管理内閣に徹し、一日も早く解散・総選挙を断行すべきであります。経済状況の深刻さから政治的空白は避けるべきだとの意見がありますが、選挙の洗礼も受けず、大胆な改革を行う意思もない政権の継続こそ政治の空白そのものであることを肝に銘ずべきであります。（拍手）\r\n　今日、我が国は歴史的変革期に見舞われております。現在の平和と豊かさをあすにつなげるためには、国の仕組みを根本から立て直すことが不可欠であります。私ども自由党は、かかる認識に基づき、党の基本政策である日本再興へのシナリオをまとめ、その実現に全力を尽くすものであります。以下、そのポイントを申し述べます。\r\n　まず第一に、直面している経済問題について申し述べます。\r\n　今や、日本発世界恐慌が現実になりかねないほど、我が国は深刻な経済危機に直面しております。しかし、自民党内閣ではこの危機を乗り切ることはできません。なぜならば、我が国が抱える危機の本質を全く理解していないのと同時に、政権の維持、そして目先の既得権の擁護にきゅうきゅうとしているからであります。\r\n　小渕総理は、経済再生内閣と豪語しておりますが、所信表明演説におきましても、危機感の欠如は目に余るものがあると言わざるを得ません。\r\n　所得課税四兆円をめどに、法人課税と合わせ六兆円を上回る減税を実施すると言われました。しかし、その規模においても、また実施時期においても、そして制度改正による恒久減税という総理御自身の主張と照らし合わせてみても、全く中途半端なものでしかありません。\r\n　また、そこには、小渕総理がこの国をどのように立て直すかというビジョンもなければ、減税によって我が国をどのような国に改革しようとしているのか、つまり我が国のあるべき望ましい姿はどのようなものなのかということは全く述べられていないのであります。しかも、財源は、これまで自民党政府が否定し続けてきた赤字国債であります。\r\n　同時に、総理は、十兆円規模の公共事業を中心とした補正予算の編成を主張しております。しかし、公共事業の追加という手法は今までに幾たびも実施してまいりました。そのようなやり方が効果があるというならば、景気は既に回復しているはずであります。公共事業には景気を下支えする効果はあるにしても、公共部門から民需へバトンタッチするための施策が伴わなければ、民需主導型の持続的成長につなげることはできません。\r\n　一昨年、政府・与党は、預金を取り扱わない住専の処理に六千八百五十億円の血税、税金を投じ、国民から厳しい批判を浴びました。そして、昨年秋まで、信用組合の破綻以外は公的資金、税金を使わない、不良債権の処理は順調に進んでいると繰り返し言明してこられました。\r\n　しかし、不良債権処理の見通しは全く外れ、北海道拓殖銀行や山一証券が破綻し、慌てふためいた政府は、預金者保護とは全く関係のない、金融機関救済のために十三兆円もの公的資金の投入を強引に決定いたしました。しかし、マーケットの金融機関に対する不信感は依然として変わらず、政府の金融政策の破綻を改めて示しております。\r\n　政府・自民党はまた金融再生トータルプランを今国会に提案しようとしておりますが、それは、自己責任に基づく金融行政、護送船団行政からの脱却という方向性とは全く逆のものであります。\r\n　不動産関連権利等調整委員会を隠れみのに、債権債務関係を談合により帳消しにし、無税償却範囲を拡大するのは、形を変えた税金の投入にほかなりません。また、ブリッジバンクは、本来アメリカで用いられた制度とはほど遠いものであり、破綻金融機関に生命維持装置を取りつけ、公的資金を際限なく投入するための仕組みでしかありません。\r\n　すなわち、金融再生トータルプランなるものは、国民の税金により、銀行を初めとする大企業そのものの救済政策でしかないのであります。したがって、我々は、政府の提案に係る金融関連法案に賛成することはできません。（拍手）\r\n　一方、政府・自民党の誤った経済政策により、中小企業の倒産は戦後最大となり、それに伴う失業、そして経営苦による自殺者の急増は目を覆うばかりであります。大企業だからといって税金により損失を補てんされ救済されるというのでは、余りにも不公平であり、モラルハザードは、金融関係業界だけではなく、日本全土に蔓延するに違いありません。\r\n　本来、金融機関の破綻は市場の選別を受けてのことであり、この市場メカニズムを尊重し、預金者保護と金融システムの安定に万全を期すのが正しい政策態度であります。そして、何よりも行政介入を減らすことこそが、透明性を高め、信頼を取り戻す唯一の方策なのであります。\r\n　日本が直面する経済危機の本質的原因は、我が国の抱える構造的要因にあります。すなわち、戦後日本をこれまで繁栄に導いた日本型経済システム、つまり、国が民間からお金を吸い上げて投資先を決定する官僚主導、行政主導による大量生産、大量販売の産業政策、護送船団行政が、東西冷戦崩壊後の経済のグローバル化に対応できず、行き詰まりを迎え、未来への発展に対する障害となっているのがその根本原因であります。\r\n　政治、行政、社会全般にわたる、そして経済の大胆な構造改革を行わなければ、二十一世紀も豊かな生活を享受することは不可能であり、本格的景気回復も望むべくもありません。\r\n　自由党は、今世紀残された三年間を日本経済立て直しのための集中改革期間と位置づけ、世界経済とも調和し、少子・高齢化社会にあっても活力を維持していける経済の実現を目指しております。\r\n　以下、自由党の日本経済立て直し三カ年計画を具体的に申し述べます。\r\n　まず第一に、直ちに消費税を三％に戻すことであります。（拍手）\r\n　政府・自民党は、昨年、目先の財政帳じり合わせのために、我々の反対を押し切って、消費税増税を初めとする九兆円の負担増を国民に押しつけました。その結果、九七年度は戦後最悪のマイナス成長となり、税収も、法人税を中心に消費税増税分が帳消しとなるほどの減収となっております。\r\n　落ち込んだ景気を立て直すために、特別減税や公共事業の追加を行うより、ＧＤＰの六割を占める個人消費と住宅投資を直接刺激するため、日本経済が本格的回復を遂げ、民需主導の持続的成長軌道に回復するまで、消費税を三％に戻すべきであります。（拍手）\r\n　第二に、行革による歳出削減を財源とする恒久減税、つまり十八兆円の行革減税の実行であります。\r\n　所得税、住民税については、最高税率を五〇％とし、税率構造のフラット化、簡素化を実現して、すべての税率を引き下げ、現在の水準から半減すること、法人課税については、実効税率を、基本税率の引き下げ、連結納税制度の導入により、国際水準並みの四〇％に引き下げることであります。国民の可処分所得と企業の税引き後利益をふやし、勤労意欲と投資意欲をサプライサイドから刺激して、経済を民間主体とするものに改革しなければなりません。減税財源は、行財政一体不可分の見直しによる国、地方の歳出一割削減で十分賄えます。\r\n　第三に、行政改革に本気で取り組み、経費を節減し、民間の経済活動を活性化させることであります。\r\n　行政改革の本質は、中央の官庁の持っている権限と財源を中央から地方へ、官から民へゆだねることであります。補助金の廃止と、地方財源として一括交付の制度の確立は、国、地方を通じての莫大な行政経費の削減をもたらし、真の地方分権を確立することができるのであります。また、官の持っている権限を民間に移すことは、企業、個人を問わず、経済活動を活性化させ、はるかに大きな経済効果を上げることができます。携帯電話の急激な普及はその典型的な例であります。\r\n　これらの改革を進めることにより、国家公務員の定数を二五％削減するという目標も容易に達成することが可能になります。また、政治家自身がこれらの改革に取り組む決意を国民に示すため、国会議員定員の二割削減を実行しなければなりません。\r\n　第四に、不良債権を抜本的に処理することであります。\r\n　これまで不良債権の処理が進まなかった最大の原因は、景気回復の追い風がなかったためであり、政府・自民党の政策が逆に不良債権を積み上げてきたのであります。不良債権問題を解決すれば景気が回復するというのではなくて、むしろその逆であります。不良債権問題を処理するためには、景気回復が欠かせないのであります。（拍手）\r\n　景気が回復すれば、借り手の経営が立ち直り、問題債権は少なくなっていき、また、金融機関にも体力が戻り、不良債権を処理することが可能となります。破綻金融機関の処理は、国民に開かれた場で法的処理により行い、健全な取引先への融資は、政府系金融機関等を活用することにより十分対処することができます。\r\n　また、不良債権の回収のためには、関係者の責任も徹底的に追及するため、民法上の特例や刑事訴追権などの権能を付与した専門機関、つまり日本版ＲＴＣを設立し、迅速に行わなければなりません。公的資金、すなわち税金の投入は、あくまで預金者の保護のみに限定すべきであります。（拍手）\r\n　これらの規制の撤廃、不良債権処理には、本当に命がけで取り組まなくてはなりません。また、規制などで保護され続けてきた方々には、当然厳しい試練を課すことになりますし、不良債権処理も信用収縮を伴います。その痛みを和らげるためにも、消費税を三％にし、大幅な行革減税を行うことが必要であります。また、財政再建は経済再建なくしてあり得ません。経済構造を抜本的に改革して回復軌道に乗せなければ、財政再建など不可能であります。\r\n　我々自由党は、消費税を三％に、行革減税により所得税、住民税を半分に、法人税を国際水準に、本気で行政改革に、そして規制撤廃を、不良債権を抜本的に処理する、これらのことを一貫して主張してきた唯一の政党であります。（拍手）\r\n　もはや我が国に残された時間は余りにも限られております。官が民から金を吸い上げ使い道を決めるのではなく、国民がみずからの才覚と自己責任で金の使い道を決め、自由に活動ができるようにするための制度改革に今すぐ取りかからねばなりません。\r\n　減税、規制緩和は、個人の可処分所得をふやし、企業活動を活発化して経済を刺激し、構造転換を促すだけではありません。個人個人を尊重するシステムに転換することにより、自己責任原則が確立され、官僚主導による規制社会から脱皮し、フリー、フェア、オープンの真の民主主義社会を打ち立てることができるのであります。これが我々自由党の言う、国民が主役の社会であります。（拍手）\r\n　次に、国民の意識改革についてであります。\r\n　国の仕組みを大胆に変えるためには、古い制度の改革と同時に、国民自身の意識改革が不可欠であります。変わらずに残るためには、変わらなければなりません。私たち日本人が今考え実行しなければならないことは、これまでの対米依存、国や行政への過度の依存といった安易な依存心を捨て、国として、個人として自立することであります。自分がやらなくてもだれかがやってくれる、国や社会が何とかしてくれるといった、他に依存する意識のままでは、改革は不可能であり、事態はますます悪化するだけであります。\r\n　まさに自立心こそ改革の原点であります。依存心を捨て、真の意味で国と個人が自立することこそ、本当の協調と共生を可能といたします。また、人を愛し、国家を愛し、真理と平和を希求する国民となるためにも、自立が必要であります。そのことによって初めて、我々が目指す正々堂々、公明正大な開かれた社会を築くことができるものと確信いたします。\r\n　教育もまた、国民の意識改革という改革の一環として体系的にとらえ直すことが必要であります。\r\n　この観点から、人間形成の原点である家族のきずなを大切にすること、また、教育基本法を見直すとともに、自立心を育て、人権の尊重と他人を思いやる教育を進めるため、知育偏重の教育を改め、徳育を重視した人格教育を進めるべきであります。それによって初めて、日本のよき伝統、文化を継承し、日本人としての誇りと責任を持った国民を育てることができるのであります。（拍手）\r\n　次に、社会保障制度改革について述べます。\r\n　これまで我が国の社会保障制度は、社会保険方式に大きく依存してきました。高度の経済成長が続き、高齢者が比較的少なかった時代においてはこの方式はうまく機能してきたと思います。しかし、今日我が国は世界に例を見ないスピードで少子・高齢化社会に突入しており、働く世代の社会保険料に頼る現在のシステムでは、社会保障制度を支えることは不可能であります。さらに、現在の社会保険方式を中心とした狭い枠で考えていたら、社会保障の水準を維持することさえ不可能になってしまいます。\r\n　しかるに、政府・与党の考え方は、旧来の発想から一歩も抜け出ておりません。抜本改革なき医療費引き上げ等により、昨年度は実質二兆円を超える社会保障費の負担増になりました。そして、現在も続く年金改革論議でも、保険料の引き上げと給付の削減を中心とする目先のバランス論に終始しております。これでは社会保障制度に対する信頼は崩れ、国民は将来設計など立てられるはずもありません。\r\n　また、社会保険料という直接税的負担は、働く世代の活力を低下させ、ひいては日本の社会、経済も停滞させることになります。さらに、社会全体で支えるべき制度であるにもかかわらず、保険料の未払い者が増加するなど、世代間格差や世代内格差について根本的な解決を見出すことはできません。このままでは社会保障制度が大きく崩壊してしまう危険があると我々は警告いたしております。\r\n　重要なことは、目先の制度維持ではなく、社会保障についてのナショナルミニマムを確立し、国として必ず保障する給付水準と負担の範囲を明確にするということであります。我々は、現在の社会保険方式を中心とした社会保障制度を、消費税を中心とした方式に改めることを提案いたします。\r\n　基本的な社会保障である基礎年金、高齢者医療、介護の主な財源については、消費税をもってこれに充てることにいたします。あわせて、消費税は、福祉の特定財源として、社会保障以外に使わないことにいたします。これにより、企業や国民の社会保険料負担は軽減され、国民の可処分所得をふやし、経済に活力を与えると同時に、社会保障制度への信頼を維持し、給付と負担を明確にした安定した制度を構築することができます。\r\n　高齢や病気に対する不安をなくし、国民一人一人が持つ能力を遺憾なく発揮できる活発な社会を築くこと、それを支える安定した制度があるという信頼を与えることこそが、社会保障改革の原点であると考えます。\r\n　次に、外交、安全保障政策についてであります。\r\n　日本にとって世界の平和と安定こそ最大の国益であります。今や、安全保障、経済活動、環境問題などあらゆる分野において、地球的規模での相互依存関係が強まっており、世界の国々との協調なしには生きていけない時代となっております。これまでのように、日本だけが繁栄すればよいという一国繁栄主義、日本だけが平和であればいいという一国平和主義では、もはや世界の人々から信頼される国家にはなれません。\r\n　自由党は、この見地に立って、国連中心の平和外交と国連改革の推進、日米の信頼関係の強化、日中、日韓を初めとするアジア諸国との真の信頼関係を築き上げるため、率直で誠意ある外交の推進を主張いたします。\r\n　このような時代の大転換期に遭遇しているときにもかかわらず、小渕総理の所信表明演説は、国民の命と暮らしを守るための国政の基本である安全保障政策について、総理自身の基本認識が全く示されておりません。これは、いまだかつて例を見ない驚くべきことであると同時に、まさに今日の自民党政治の堕落と限界を示すものであります。（拍手）\r\n　また、政府・自民党の官僚主導、役人依存の政治の実態は、国家の基本である安全保障政策まで及んでおります。今日まで自民党の内閣は、すべて法制局の言うがままになっているのであります。しかし、実態とかけ離れ、ひいては国家の存立を危うくする内閣法制局の支配、すなわち官僚支配による憲法解釈は根本的に改めなければなりません。（拍手）\r\n　自由党は、安全保障に関する三原則を定め、明確な理念に基づく政策を推進することにより、日本の平和と国民の安全を図っていく決意であります。\r\n　三原則とは、一つ、我が国は、日本国憲法の理念に基づき、我が国が武力による急迫不正の侵害を受けた場合に限り、国民の生命及び財産を守るため、武力による阻止または反撃を行うものとし、それ以外の場合には、個別的であれ集団的であれ、自衛権の名のもとに、武力による威嚇または武力の行使は一切行わないこと。\r\n　一つ、日米安全保障体制は、我が国及びアジア太平洋地域の平和と安定のかなめとして引き続き堅持し、その信頼性をさらに高める。そのために、我が国は日米安全保障条約の諸規定を誠実に履行するとともに、防衛力を効率的に整備すること。\r\n　一つ、我が国は、日本国憲法及び国際連合憲章に規定される国際協調主義の理念に基づき、国際連合の総会または安全保障理事会において国際連合平和活動に関する決議が行われた場合には、これを尊重し、当該活動に積極的に参加することであります。\r\n　この三原則を内外に宣明することとし、安全保障基本法にこれを規定いたします。\r\n　今日、政府・自民党は、日本国憲法との関係で、自衛隊の活動がどこまで許されるのかを明確にすることなしに、日米協調の名のもとに、武力行使とそれに関連する行動をなし崩しに拡大させようとしております。このようなやり方は、まさに戦争へ突き進んだ戦前の政治と全く同じ発想であります。\r\n　国家としての究極の手段である武力の行使、すなわち軍隊を動かすに当たって、このようないいかげんであいまいなままに政治の決定がなされていくことは最も危険であり、そのようなやり方が国家を傾け、国民に大きな災いをもたらしてきたことは歴史の示すところであります。\r\n　我々自由党は、その意味において、現在政府が提出している日米ガイドライン関連法案に賛成することはできません。政府・自民党は、法案の審議を言う前に、まず、みずからの安全保障政策の理念、明確な行動規範、行動基準を国民の前に明らかにすべきであります。（拍手）\r\n　次は、政治・行政改革についてであります。\r\n　国民の間に蔓延する政治不信を払拭し、深刻な経済危機を初めとする内外の諸問題に対処するには、官僚依存を脱却し、政官財の癒着を断ち、国民から選ばれた政治家と政党とが政治に責任を持つ体制を確立することが必要であります。\r\n　官僚依存の政治から脱却するためには、まず国会における政府委員制度を廃止し、国会を与野党の議員同士による議論の場とすることと同時に、大臣を補佐する副大臣、政務次官制度等の導入により、政治家と政党が、国会と政府の政策決定に指導力を発揮し、責任を持つ体制を整えなければなりません。\r\n　行政改革の本質は、行政の役割を、外交・防衛、危機管理、治安、社会保障など必要最小限にとどめ、民間や個人の活動に国や行政が余計な口出しをしないことであります。その意味で、小さな政府を実現することであります。\r\n　中央省庁の看板の書きかえは、いたずらに行政を混乱させるだけであり、真の行政改革ではありません。各種業法の撤廃、補助金の廃止、公務員の削減、特殊法人、地方現業の廃止、民営化、そして地方分権の受け皿として、全国を三百の市に再編する。このような思い切った改革により、今までの中央集権、官僚支配の大きな政府を根本的に改め、二十一世紀の新しい時代に対応する効率的で小さな政府をつくり上げることにより、フリーでフェアでオープンな開かれた日本社会を築き上げることができるのであります。（拍手）\r\n　以上、自由党を代表して、政治方針と重要政策について所信を申し述べました。総理自身の御見解をお聞かせいただきたいと思います。\r\n　最後に、さきの参議院選挙において、自由党に対し、五百二十万余の国民の皆様に御支持をいただきました。国民皆様の自由党に対する御支援、御協力を心から御礼申し上げるとともに、今後一層努力し、御期待にこたえる決意であることを申し上げ、終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114305254X00519980811/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114305254X00519980811",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114305254X00519980811/7"
            },
            {
                "speechID": "114105254X02019971211_006",
                "issueID": "114105254X02019971211",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "1997-12-11",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　私は、新進党を代表して、ただいま議題となりました橋本内閣に対する不信任決議案について、提案の趣旨を御説明いたします。\r\n　まず、決議案の案文を朗読いたします。\r\n　　本院は、橋本内閣を信任せず。\r\n　　　右決議する。\r\n　今日、我が国は深刻な経済危機に陥っております。とりわけ金融不安の増大は極めて深刻であります。日産生命、三洋証券、北海道拓殖銀行、山一証券そして徳陽シティ銀行などの倒産が相次ぎ、国民の動揺と不安は日増しに高まっております。また、企業の経営を直撃し、とりわけ中小企業に対し、倒産の増大など甚大な影響を与えております。\r\n　国民の生活を守ることは政治の基本であり、今日ほど、政治が指導力を発揮し、国民の動揺、不安を取り除くことが必要なときはありません。日本経済を支える中小企業の経営の安定に万全を期さなければなりません。\r\n　政治が今果たすべきは、国民に我が国の現状を的確に説明し、国が進むべき方向を明示し、政府としてとるべき具体策を明らかにすることであります。それが政治の最高責任者としての総理大臣の責任であり、総理の決断が求められております。\r\n　しかしながら、橋本総理には、以下に述べる理由から、総理大臣としての資質もリーダーシップも欠いていると断じざるを得ないのであります。国家国民の将来にとってまことに不幸な事態であり、橋本内閣は一日も早く退陣すべきであります。（拍手）\r\n　以下、その理由を申し述べます。\r\n　不信任の第一にして最大の理由は、今日の経済危機を招いたのは、橋本内閣の経済、財政、金融政策そのものであり、内閣退陣こそ経済危機克服の唯一の道であるということであります。\r\n　その一つは、橋本内閣の金融行政における致命的な失政、特に不良債権問題に対する誤りであります。\r\n　橋本連立内閣は、昨年の住専予算で、密室処理によって国民の税金を使って住専の破綻処理を行い、九割を超える国民の怒りを招きました。そして、その延長線上のままに、バブル経済の破綻処理や不良債権問題に対処し、その後も失敗を続けております。それは、三洋証券の廃業や北海道拓殖銀行の経営破綻などにまさに象徴的で、不良債権問題を一層泥沼化させております。\r\n　橋本内閣は、従来一貫して、不良債権の処理は順調に進んでいる、銀行等がつぶれることはないし、つぶさない、銀行等の処理に公的資金を使うことはないとしてきました。しかし、我々が懸念したとおり、金融不安が拡大した結果、ついには、従来の主張にまるで知らぬ顔でほおかぶりをしたままに、公的資金の議論を始めました。\r\n　その検討自体は、むしろ遅過ぎる対応と言わざるを得ません。しかし、それよりもまず、そうした措置をとる前に、みずからの不明、従来の見解、態度の誤りを国民の前で率直にわび、その後にかかる対策に果敢に取り組むべきであります。それこそが国民から信をおかれるべき政府の当然とるべき態度であります。国民を裏切り、平気で前言を翻して恥じない橋本内閣の態度は、政治不信を招く元凶だと言わざるを得ません。（拍手）\r\n　昨年の住専国会で、我々新進党は、ノンバンクの一つにすぎず、預金者のいない住専の不良債権処理には税金を使うべきではない、通常の法的手続で処理すべきであって、その結果として銀行等が破綻するのなら、それはむしろ本来つぶすべきである。経営者のまた責任も当然きちんととってもらう。ただし、断じて預金者だけは守る、そのためには公的資金の導入もやむを得ない、そのようなセーフティーネットをつくるべきだと強く申し上げてきました。\r\n　現に、我々は、日本版ＲＴＣの具体案を提案いたしました。ところが、政府は、我々のこの主張を全く聞き入れず、預金者のいない住専処理に六千八百五十億円もの巨額の税金を投入し、一方、信用組合の破綻の場合だけは税金投入の対象とし、他の銀行等は放置したままにいたしました。\r\n　こうしたこそくな、中途半端な対策しかとらず、金融業をめぐる条件、環境を全く整備しない一方で、金融ビッグバンを急ぎ、金融機関の早期是正措置の導入や為替管理の完全自由化を推進しようとしています。その結果、金融機関の不良債権処理を泥沼化させ、金融不安を助長して、いまだに異常な超低金利を続けざるを得ないでおります。しかも、その結果、金融機関の貸し渋りによって企業経営を一層困難にしております。今後さらに、保険業界、証券界、ゼネコン業界等には、破綻の危機を迎えそうな企業が数多く存在していると言われております。\r\n　環境整備をしないままに行うこれらの措置は、信用の収縮を一層招き、金融不安を助長させた結果、金融機関だけでなく産業界全体に経営危機を招いて、経済情勢を悪化させているのであります。我が国経済が立ち直らない一番の原因がここにあります。失政をどこまで続ければ気が済むのか。当事者は怒りを通り越して悲鳴を上げているのが実情であります。\r\n　しかも、山一証券だけにとどまらず、証券・金融界には、不正利益提供事件など、国民の目からは信じられないような不祥事が相も変わらず続出しております。その体質は一向に変わりありません。\r\n　二つ目は、橋本内閣の無責任、無定見なデフレ強行政策であります。\r\n　世界史上初めてと言える異常な超低金利は、既に三年目に入っております。金融機関に対して、史上最大の業務純益を提供するなどの経営支援を行ったにもかかわらず、その他の適切な経済対策は一切講じておりません。このため、いたずらに消費を冷やしただけで、国民の生活設計を狂わせた上に、年金生活者などの生活を不安に陥れております。\r\n　さらに、今年度、消費税率引き上げや特別減税の廃止、医療の保険料や自己負担の引き上げなど、空前のデフレ予算を編成して、国民に約九兆円の負担増を強いた上に、公共投資を削減して、せっかく芽生えかけていた景気回復の芽を摘んでしまいました。\r\n　しかも、今臨時国会に財政構造改革推進特別措置法案を提出し、二〇〇三年までの間、毎年毎年赤字削減を義務づけた結果、経済の先行き感を一層暗くして、企業の設備投資や国民の消費意欲を一段と萎縮させております。内外からの内需拡大の声に背を向けて、歳出の量的削減を実施すれば景気への影響もなく、財政構造改革も促進すると強弁することは、国民に対するだけでなく、国際社会に対しても重大な背信行為であります。財政構造改革推進法案は、名称とその実体とは全く逆の、まさに財政を破綻させ日本経済を破綻に導く、政策不況だめ押し法案と言わざるを得ません。（拍手）\r\n　加えて、我々新進党が二年も前から要求してきた土地流動化や証券活性化策についても、一切握りつぶし、放置してきました。今になってやっと、これら税制の改革に取り組もうとしております。\r\n　自社さきがけ連立政権は、村山内閣の成立以来一貫して経済無策を続けております。この政権の枠組みでは、すべての分野において抜本的な構造改革は期待できず、先行き不透明感から経済活動を冷やすだけであると言わざるを得ません。\r\n　不信任の第二の理由は、政治倫理軽視の橋本総理の姿勢が、政治を行う上で不可欠な、橋本内閣に対する国民の信頼を失わせてしまったことであります。\r\n　橋本総理は、第二次橋本改造内閣の組閣に当たって、当初、佐藤孝行氏を総務庁長官に任命いたしました。総理は、国民の批判を覚悟の上、一度過ちを犯した人は、そのレッテルを一生背負っていなければいけないのか、批判があればあるほど、佐藤氏にはその声を吹き飛ばす活躍をしていただきたいと述べ、まさに開き直って総務庁長官に任命したのであります。\r\n　しかし、そのことが国民世論の激しい反発に遭うと、その信念を貫くこともなく、任命権者としての責務を果たすこともなく、責任回避の姿勢に終始しました。政治の最高責任者としては、醜態のきわみであります。\r\n　閣僚としての任命のよしあしの判断もできず佐藤孝行氏を任命した判断力の乏しさ、任命後の混乱の中で明らかになった危機に際しての収拾能力のなさ、国民の利益より自民党の党内論理を優先するその姿勢。佐藤孝行氏の任命問題は、橋本総理に国政の最高責任者としての資質、能力がないことを明白にしたのであります。\r\n　また、政治倫理を軽視する橋本総理の姿勢は、自民党の悪質な利権政治への対応の面でも明らかであります。\r\n　橋本内閣の誕生以後、与党の立場を利用した自民党の党利党略むき出しの政治は、目に余るものがあります。大型プロジェクトの予算は選挙の結果を考えて配分すべきだ、自民党の議員を支援しない業者は指名から外すといった議論が公然と行われ、公共事業の補助金を申請する際は、申請書に小選挙区名を書き込ませるというように、予算や公共事業を利用した政治の私物化はますますエスカレートしております。しかるに、橋本総理は、これを放置し、自民党の利権政治の復活に手をかしているのであります。\r\n　さらに、今国会は、石油卸商泉井被告の政治献金疑惑の解明が最大の焦点の一つでありました。橋本総理は、その真相解明に積極的に協力するどころか、泉井氏の証人喚問をおくらせ、疑惑隠しを図ろうとする自民党に対し、総裁として何らの指導力も発揮しなかったのであります。このことも、総理の政治倫理観の欠如を端的に示したものであります。\r\n　不信任の第三の理由は、橋本内閣では本当の改革は不可能であり、我が国を立て直すために、速やかな退陣が必要であるということであります。\r\n　橋本総理は、行政改革について、火だるまになってもやり抜くと大見えを切りました。また、佐藤孝行氏の任命問題の際には、国民が納得できる行政改革をなし遂げることによって責任を果たしたいと公言されました。しかるに、橋本総理みずからが会長となってまとめた行政改革会議の最終報告は、行政改革の基本を忘れ、単なる機構いじり、看板のかけかえに終始し、理念も哲学もない橋本内閣の行革の実態を白日のもとにさらけ出したものであります。橋本総理の行政改革がいかに国民の期待を裏切ったかは、最近の世論調査が明確に示しております。\r\n　橋本内閣に我が国を立て直す改革の断行を求めることは不可能であり、日本再建のためには、唯一、退陣の道しかないと信ずるものであります。（拍手）\r\n　不信任の第四の理由は、国の安全保障政策の推進に関する橋本総理の国会軽視の姿勢であります。\r\n　政府は、本年九月、米国との間に、新たな日米防衛協力のための指針、いわゆる新ガイドラインを策定いたしました。新ガイドラインは、極東地域から周辺事態へ、また基地提供義務から広範なオペレーションへと、これまでの日米安全保障条約の義務を超えて踏み出すことは明らかであり、日本の安全保障の根幹にかかわる基本方針を変更するものであります。安全保障の根幹にかかわるガイドラインの策定に当たり、政府は、国会をないがしろにし、全くのノーチェックで済まそうとしております。\r\n　新進党は新ガイドラインの国会承認を求めておりますが、全く耳をかそうとしておりません。これではガイドラインを国会が認めたのか否かあいまいなままで施策を推進されることになり、このような姿勢は国会軽視も甚だしいと言わなければなりません。\r\n　また、本年七月、カンボジア情勢が緊迫した折に、政府は、自衛隊法百条の八の準備行為として、タイのウタパオに自衛隊機を派遣しました\r\nが、法律の規定に基づかずに自衛隊の海外派遣を政府が独断で実施したことは、法治国家としてあるまじき姿勢であります。\r\n　国会閉会中のことでもあり、緊急やむを得ぬ事態として百歩譲ってこれを認めたとしても、政府みずから法律の欠陥を認め、自衛隊法の改正案をこの臨時国会に提出することが責任ある姿勢であったはずであります。しかし、政府は一向に改正案を提出する気配を見せませんでした。橋本内閣の国会軽視、すなわち国民軽視の姿勢を断じて認めるわけにはいきません。\r\n　不信任の第五の理由は、総理みずから国益に反する行為を行い、全くその責任を自覚していないことであります。\r\n　我が党は、橋本総理が厚生大臣などの公職にあったとき、中国北京市の公安局に勤めていた女性と交際していた疑惑を指摘し、総理もその女性との交際を認めました。およそ政府の閣僚と深く接触する人物が、外国の諜報部員もしくはそれと関係のある人物であるかどうかは国家の機密にかかわる問題であり、国益上重大な問題であります。\r\n　それは、スパイとの接触が明らかになり、時の首相あるいは大蔵大臣が辞任に追い込まれたイギリスのプロヒューモ事件、西ドイツのブラント首相事件などから明らかであります。\r\n　しかるに橋本総理は、衆議院予算委員会やその後の記者会見において、中国の諜報部員であったか調べようがない、そんなの調べようがない、それでわかるようなら諜報部員と言えるかと述べたのであります。これは、総理みずから我が国の国家機構の調査能力のなさを世界に公言し、我が国がスパイ天国であることを認めたことであり、我が国の対外的信頼を総理みずから失墜させたのであります。\r\n　この点だけを取り上げても、橋本総理は国政の最高責任者として失格であると断言せざるを得ません。（拍手）\r\n　理由の第六は、世界と国民が注視し、今最も重要な金融政策を審議するこの国会において、数の暴力による議会運営を行うという暴挙についてであります。\r\n　先般、与党は、大蔵委員会において、質疑が続行中であり、質疑の続行を求める野党委員の要求を一切無視し、突然、質疑打ち切り・採決の動議を提出し、同法案を強行可決いたしました。その際、野党委員が委員長席を取り囲み、抗議したため、慌てて、速記者が着席しないうちに一方的に採決、散会を宣して退席いたしました。しかし、採決無効ということに気がつき、再度、何と十五分後に、再び、新進、民主、太陽の野党委員が欠席のまま採決をやり直すというように、一度ならず二度までも採決を強行するという暴挙をなしたのであります。\r\n　しかも、大蔵委員会での採決は無効であり、採決のやり直しを求める我々野党の要求を無視し、本会議を強引に開会し、衆議院の通過を図ったのであります。民主的な手続を踏みにじる数の暴力と言うほかありません。\r\n　政府・自民党の中にさえ、法案の出し直し論さえあった欠陥法案を、みずからのメンツにこだわって数の暴力で成立させる、それが橋本内閣の偽らざる姿であります。\r\n　以上が橋本内閣不信任の理由であります。\r\n　このままでは、やがて日本は滅びてしまいます。私は、我が国と国民の未来をかけて、橋本内閣の速やかな退陣を求めるものであります。皆様の御賛同をお願いし、趣旨弁明を終わります。（拍手）\r\n　　　　…………………………………",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114105254X02019971211/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114105254X02019971211",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114105254X02019971211/1"
            },
            {
                "speechID": "114105261X00319971013_008",
                "issueID": "114105261X00319971013",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "1997-10-13",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢（一）委員　ただいま、総理のお考え、御決意、行政改革に関連してお話がありました。ぜひ今お話しのとおりの御決意で、行政改革について言えば来月中にはまとめるということでございますので、国民の期待どおりの、また総理が国民に約束したとおりの結果を、しょせん政治は結果責任でございますので、そういう意味で、総理の御奮闘とそういういい結果が出ることを期待いたしておきたいと思います。\r\n　それでは次に、日米関係を中心といたしまして、安全保障、特に最近、日米防衛協力の指針、新しいガイドラインの合意がなされましたので、これに関連しながら、憲法の解釈について総理の御意見を伺いたいと思います。\r\n　私は、日米同盟、その実体としての日米安保条約、そのきずな、この二国間関係は、考えられる今後の将来にわたって、日本の国策、外交政策、世界政策の優先順位の第一番に位置する大事な大事な同盟関係、政策であると思っております。そしてそれは、単に軍事的な協力関係という意味、あるいは軍事的にアメリカの支援をもらうということだけではなくして、そのことを通じて、両国の経済、文化一人間交流、あらゆる意味において日本のまさに将来の生存をかけた二国間関係である、そして、日本の安全と安定を守る最大のきずなである。私はそのように日米関係、二国間関係として理解しておりますけれども、総理はどのように御理解なさっておられるでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114105261X00319971013/5"
            },
            {
                "speechID": "114105261X00319971013_014",
                "issueID": "114105261X00319971013",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "1997-10-13",
                "closing": null,
                "speechOrder": 14,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢（一）委員　ただいまの総理の御答弁で、ちょっと補足してお伺いしたいと思いますが、簡単に今の総理の答弁を要約すれば、日本に対して直接攻撃があった場合にのみ武力による反撃が許される、武力の行使が許される、それ以外は許されないということだったと思いますけれども、今、集団的自衛権のお話を一つ例に出されてお話しになりましたが、今日の安全保障というのは、まさに国連を中心とした国際社会での、いわゆるみんなで、集団で、国際社会の協力のもとに平和と安全を維持していこう、こういう形に少しずつであるかもしれませんけれども向いている。\r\n　そういう意味において、国連の侵略者に対する制裁活動、あるいは俗に言う平和の維持活動とか国連の平和活動と呼ばれるものがありますけれども、そういう場合においては、日本国憲法の解釈としてはどうなのかということ。\r\n　それから、たしか湾岸戦争のころだったでしょうか、武力行使と一体化の理論、論理が政府から出されました。この密接不可分の、一体となった行為、それも許されない、こういうお話がその当時からなされているのですけれども、今日、総理においてはその二点についてどうお考えか、あわせて追加してお聞きしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114105261X00319971013/7"
            },
            {
                "speechID": "114105261X00319971013_026",
                "issueID": "114105261X00319971013",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "1997-10-13",
                "closing": null,
                "speechOrder": 26,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢（一）委員　専門家としての法制局長官の御説明をいただきましたけれども、私も湾岸戦争の当時、橋本総理と一緒に、さっきも申し上げましたように、いろいろ働かせていただいた一人でございます。\r\n　その当時の政府、実質的には法制局だと言ってしまえば身もふたもないですけれども、政府の見解は、いわゆる武力行使と一体となる、今補給とおっしゃいましたけれども補給であれ、あるいはあの当時、イラク、クウェートではなくて周辺国での避難民の輸送等も考えたりして、それを実施しようとしたこともありました。それから、自衛隊の補給艦を、あそこの湾内にまでは入れなくても、手前のところでやったらいいじゃないかとかいろいろな話もありましたけれども、いずれにしろ、その当時は、総理の先ほどの御答弁にもありましたように、食糧の補給であれ、油の補給であれ、医療の何であれ、武力行使と一体となる行為は認められないという政府の考え方だったと思います。\r\n　ですから、今法制局長官もおっしゃいましたけれども、相手が米軍であれあるいは何の軍であれ、武力行使という意味においてはどのケースであれ同じことですから、武力行使と一体化したものということについては同じなのですから、それが、今のガイドラインでいろいろな、かなり飛躍した、従来からの解釈でいうとなかなか解釈し切れない問題がたくさんある。そういうことがあるものですから、くどくど何度も聞いているのです。そして、これはまさに日本の国の根本、安全保障の根本にかかわる、また憲法の根本にかかわる問題だから私は聞いておるのです。\r\n　ですからそういう意味で、今法制局長官もおっしゃいましたが、武力の行使と一体となる行為、かつては、そのほとんどのものがそれに含まれるということで、許されないということになりました。今は、新ガイドラインの協議の経過を通じてかどうか知りませんけれども、先ほどの答弁では、一体とはならないそのほかの範疇の後方支援というのが存在するんだということ。まさに、湾岸のときに総理の個人的意見が政府に入れられなかったわけですけれども、今日、内閣総理大臣としての発言、そして法制局長官としての発言、それはまさに旧来の政府解釈を変えた、そういうことではないでしょうかと申し上げているのです。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114105261X00319971013/9"
            },
            {
                "speechID": "114105261X00319971013_057",
                "issueID": "114105261X00319971013",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 141,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "1997-10-13",
                "closing": null,
                "speechOrder": 57,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢（一）委員　ですから、それが現在の橋本総理、内閣の旧来どおりの考えだと思いますが、橋本総理もその考えを踏襲しておられるということですね。そうすると、その生命の危険にさらされた邦人の、アメリカへ頼むとかほかへ頼むとかという方法は別として、日本人の手で救出するというすべはないわけですね、今の解釈の上では。私は、言葉は悪いですけれども、結果として見殺しにするとか見捨てるとか、言葉は悪いですけれども結果的にそんなことになってしまう、そういうことだと思いますけれども、それはこれ以上、もう時間ですし、議論いたしません。\r\n　いずれにいたしましても、その中でもう一つの問題点も、例えば船舶の検査という問題もあるのですね。\r\n　これは、国連の紛争肖事者あるいは侵略者に対する経済制裁、その一環として、陸もありますけれども、海上の封鎖を行う。この船舶の検査というのはまさに臨検と呼ばれるものでありまして、それは軍艦や軍用機でもって船舶を停止さす、あるいは調べる、疑わしいときは拿捕する、こういうことができるという国際法上の当然の常識でありますけれども、これについても、日本は船舶の検査について協力するということにこのガイドラインでなっているわけです。\r\n　船舶の検査、すなわち海上封鎖による臨検というのは、まさに軍艦、飛行機でやることで、民間の船でやるわけじゃないと思いますので、それはまさに武力の威嚇、武力の行使そのものであると思います。そしてまさに、侵略した国かあるいはいろいろな紛争を起こした国に対する制裁として行われるものでありますから、当然強制的な措置であることは当たり前のことで、そういう問題についても、日本国政府がそれを、臨検のことを、実際行動としてやるのかどうか。武力の行使にかかわるとすればやらないというお答えでしょうけれども、それじゃ一体何をするのか。協力とはどういうことか、船舶の検査、臨検に対する協力とはどういうことか。\r\n　私は、そういうものでも、本当に、このようなガイドラインという、条約でもなければ法律でもなければ何でもない、閣議決定もしなければ両国の署名もない、そういう形のものでこういった武力の行使そのもの、あるいはそのものとは言わなくてもそれに関連する行動がなし崩しに拡大されていく、そういう手法を本当に危険だと思います。\r\n　その意味において、ぜひともこれから、国会でも政府においても、明確な行動基準というもの、きちんとした安全保障政策の考え方、原理原則というものを討論の上打ち立てて、特に内閣総理大臣、政府・与党、実際の国民の生命を、暮らしを預かっているんですから、ぜひそういう観点に立って、明快な、内外ともに納得するような結論を出していただきたい、そのように考えております。\r\n　最後に、私ども新進党の宣伝も若干させていただきますけれども、我々新進党は野党であります。野党でありながら、こういった安保の議論というのは必ずしも有権者の投票行動に結びつく議論ではありません、しかし私たちは、やはり、この国の本当の安全を守る、国民の生命財産を守る、今、暮らしを守る、この安全保障政策は真剣にやらなければだめだということで、特に私も主張いたしました。党内でもいろいろな議論がありました。ありましたけれども、我々としては、日本再構築宣言の中にこの安全保障政策の原則を、結論をまとめて、国民の皆さんに問うているところであります。\r\n　その結論というのは、我が国の安全保障は日米安保体制を基軸としつつ、これは同じだと思います、それが一つです。武力の行使については、我が国が直接に攻撃を受けたときのみ最小限の反撃、武力の行使、これが許される。それ以外においては許されない。\r\n　しからば、それによって果たして本当に日本の国民の暮らし、生活の安全は保ち得るだろうか、世界の平和は、国際の平和は保ち得るだろうかということに考えをめぐらしたときに、日本国憲法の前文において、まさに諸国民の正義に信頼して、諸国民との協調によって世界の平和を守っていくんだ。\r\n　そういう観点に立った場合に、今、必ずしも国連は十分な機関でもありません。まだまだいろいろ不備な点がたくさんある。しかし、日本としては、国際社会の協調の中でしか生存できない日本としては、たとえ不備なものであっても、国連を中心とした国際社会の中でみんなで平和を守る、そして、その結果として我が国の平和を守る、そういうことが憲法の本当の理念だと私は思っておりますし、それ以外に真の意味で日本の平和を守るすべはないというふうに考えております。\r\n　ですから、そういう意味で、国連を中心とした国際社会で、まさに侵略者に対し、暴力を振るった者に対し、平和を乱す者に対し制裁行為を行う、そういう国際社会の決定がなされた場合は、日本はほかの国以上に積極的に参加し、協力する。それが私は日本の生きる道であり、正しい道であるというふうに思っておりますし、そういう結論を私ども新進党としてまとめたわけであります。\r\n　そういうような中で、簡単に国民の皆さんにもわかりやすく言えば、過去の例で取り上げますと、我々は湾岸戦争には積極的に参加もしくは協力するけれども、ベトナム戦争には、いかなるアメリカの要請があっても我々は参加はもちろん協力することはできない。もちろん安保条約上の最低義務の履行の問題はありますけれども、そういうふうに考えているのが我々の結論であります。\r\n　私はそのような考え方に立って、今後本当に、先ほど申し上げましたように、政府においても明快な議論と明快な結論を出していただいて、そして政治の運営をとり行っていただきたいと思います。このような、今のようなまさになし崩しのやり方、不明朗なままのなし崩しな行政のやり方、政治のやり方は、必ず私は国を誤らせることになると思います。\r\n　どうかそういう意味において、特に先輩でもあり、橋本内閣総理大臣におかれましては、そのことを認識の上、御尽力あられますよう期待いたしまして、私の質問を終わります。ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114105261X00319971013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114105261X00319971013/13"
            },
            {
                "speechID": "114005254X00219970122_011",
                "issueID": "114005254X00219970122",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 140,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "1997-01-22",
                "closing": null,
                "speechOrder": 11,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　第百四十回国会の開会に当たり、橋本総理の施政方針演説に対し、新進党の政治方針及び重要政策について所信を申し述べます。\r\n　昨年暮れペルーで発生した日本大使公邸占拠事件は、本日で三十六日目となりました。人質となられている方々や御家族の方々のお気持ちを察するに、政治家の一人として身を切られる思いであります。日本政府は、事態の重大さを認識し、ただいまの決議の趣旨も踏まえ、今後さらに、一刻も早い人質の全面解放と平和的解決に向け、責任ある対応をとるよう要請いたします。\r\n　また、ロシアのタンカー事故による重油流出は、日本海沿岸に深刻な被害をもたらしております。漁業資源のみならず、住民の生活、環境、生態系への影響ははかり知れません。それにもかかわらず、事故に対する政府の対応のおくれはまことに遺憾であります。国会としても、関係法令の制定を早急に行って対処すべきであります。\r\n　さて、昨年は、石油利権汚職、厚生省補助金汚職、オレンジ共済事件等、相も変わらず政官業にわたる構造汚職事件が発覚いたしましたが、本格的な真相究明はことしに持ち越されました。共和汚職事件についても政治責任がうやむやのままであります。捜査当局において徹底した真相の究明と公正な対応を行うとともに、国会においても政治的道義的責任が明らかにされなければなりません。新進党はその先頭に立つ所存であります。（拍手）\r\n　ことしに持ち越した問題は汚職・疑惑問題だけではありません。年末には、株安、円安、債券安のトリプル安になりました。年明けに生じた株価の暴落は、市場が橋本政権に重大な警告を発したものと言えましょう。\r\n　その直接の原因は平成九年度予算編成にあります。橋本政権は、口では財政構造改革元年と称しながら、実態は利益誘導型の予算編成であり、新たな構造赤字を生む旧来型の予算であります。歳入面も法人課税の改正を先送りし、個人に対しては消費税、所得税、住民税の増税と社会保障費で合計九兆円もの負担増を強いております。そこには、国民の勤労意欲や投資意欲を高める税制改正などは一かけらもありません。\r\n　さらに、平成八年度補正予算においては、国債を増発し、景気回復にほとんど効果のない公共事業を予算化しました。\r\n　昨年の住専問題の場当たり的処理が、今日、金融不安の抜本的解決の妨害となっていることを政府はどう反省しているのか。これも、日本経済の破綻を早めている原因の一つであります。\r\n　外国投資家から日本売りという屈辱を受け、証券市場からは、橋本政権では構造改革はできないという不信任を突きつけられています。ある世論調査によれば、七一％が予算の修正を行うべきだと要求しております。\r\n　新進党は、今日の経済の異常状態に対応するための緊急措置として、一つ、所得税特別減税分の制度化、二つ、地価税の凍結、三つ、有価証券取引税の廃止、以上の三点を中心に、補正予算及び総予算の大幅修正を提案いたします。（拍手）\r\n　橋本政権は、経済、財政、金融、行政、社会保障、教育の六つの改革を基本政策として挙げております。しかし、橋本総理の施政方針演説からは、構造改革への熱意が全く伝わってきません。それは、橋本総理御自身の考えが、旧来のシステムを温存し、微調整すれば事足りるという発想に基づいているからではないでしょうか。\r\n　六つの改革の致命的問題点の第一は、構造改革を遂行するために必要なマクロ経済の枠組みを欠いているということであります。第二は、全体を統一する歴史観や政策理念がなく、六つの改革がばらばらで、相互に足を引っ張り合っていることであります。\r\n　なぜか。それは、本気で構造改革をやる気がないからであります。歴史的転換を遂げるような構造改革は、必ず痛みを伴います。したがって、その痛みを吸収するためのマクロ経済の枠組みと構想が必要であるにもかかわらず、これが全く欠落しているのであります。\r\n　橋本政権の金融検査監督庁構想などは、行政改革どころか焼け太りになりかねません。行政改革会議に至っては、一年間議論した上で中央省庁の再編について成案を得るとのことです。これでは改革をやらないと宣言しているも同然であります。行政改革は二十年来の懸案事項で、臨調、行革審を初め民間シンクタンクにおいても具体案は出し尽くされており、あとは実行するか否かだけであります。\r\n　橋本政権の本質は大きな政府と旧来の規制社会の継続であり、そのことは、村山政権以来の自社さきがけ政権が、行革は最優先課題であると言いながら何一つ実行しなかった事実を見れば明らかであります。（拍手）\r\n　本当の行政改革は、省庁の看板のかけかえや機構いじりをすることではなく、官僚が過度に持っている権限に基づく規制を撤廃することであります。官僚にはもっともっと大事な国家の業務があるはずでございます。\r\n　石油利権をめぐる疑惑は、石油行政における規制すなわち官僚の持つ権限を利用するために、役人と企業が癒着した結果であります。高齢者福祉事業をめぐる厚生省汚職事件は、自分たちが立案、制度化し執行する血税による補助金を自分たちに還流させる仕組みを政治家と官僚がつくるという信じられない構造汚職であります。\r\n　ペルーの人質事件、重油流出事故、構造汚職問題、構造改革に逆行する予算編成といい、根底には同じ性質の問題がうかがわれます。それは、橋本政権がもたれ合いの体制の上に成り立っている政権だからであります。しかし、今や内外ともそんなモラトリアムを許してくれる甘い状況ではありません。\r\n　総理、総理は日本ゆでガエル論を御存じでしょうか。カエルは熱湯に投げ込まれると、慌てて飛び出し難を逃れます。ところが、ぬるま湯に入れ、次第に熱していくと、飛び出さずにゆでガエルとなって死んでしまいます。危機を危機と感じないで、水温の変化に応じて微調整、微調整を繰り返しているうちに手おくれになるのです。これは、マレーシア戦略国際問題研究所長のノルディン・ソピー氏が日本の現況の危機を指摘した言葉です。\r\n　まず、私たち政治家自身が、危機の本質と改革の必要性を明確に認識する必要があります。そして、明治維新のような革命的改革を断行し、あらゆるシステムをつくり直さなければなりません。\r\n　新進党は、二日間、延べ十二時間余りにわたる全議員による論議を経て、日本再建のための基本政策構想を取りまとめました。以下、その主な内容を申し述べます。\r\n　まず、国と地方の構造改革ですが、新進党の行政改革の理念は、単なる省庁の数減らしや経費の削減ではなく、官による日本社会の隅々までの規制を撤廃するとともに、中央集権から地方分権へと統治の仕組みを変え、自由で自律的な社会をつくり出すことであります。\r\n　今日の中央集権型行政システムは、許認可や補助金へ行政指導などで地方自治体や民間の自由な活動を妨げ、我が国経済の停滞と社会の閉塞状況を招いています。二十一世紀に向け日本をよみがえらせるには、国、地方を通じ行政の仕組みを根本的に改革し、国民の潜在的能力を十分に発揮させる仕組みにつくりかえなければなりません。\r\n　新進党は、効率的で小さな政府を実現することで、この国を必ずよみがえらせます。（拍手）大胆な行政改革の断行により経済社会を立て直すとともに、その結果として、深刻な赤字構造から脱却し、財政再建をなし遂げます。\r\n　具体的には、次のように行政改革を推進します。\r\n　中央集権型行政システムの根幹である中央省庁は、地方分権と規制の撤廃・緩和を進めることにより、思い切って縮小再編し、国の役割は、外交、安全保障、危機管理、基礎的社会保障など必要最小限の分野に限定します。それ以外の内政事務はすべて地方が行うこととし、その役割分担を明確に定める新しい地方分権基本法を制定します。\r\n　中央省庁は、まず十五省庁に整理し、最終的には十省に再編成します。中央省庁の縮小再編に伴い、退職者の一部不補充などにより国家公務員の数を約二五％削減いたします。\r\n　地方行政は、地方がみずからの責任と権限で行政を行い、住民のニーズに合ったサービスの供給が行われる仕組みにします。そのため、国と地方の役割分担の明確化と権限、財源の地方移譲、住民参加の拡大などを図り、さらに、全国三千二百三十二の市町村を三百程度に統合して地方自治体の基盤を強化し、真の地方分権の担い手といたします。\r\n　また、国の補助金制度は、特色ある地域づくりを妨げ、政官業の構造腐敗を生み、国に対する陳情や官官接待などで税金の膨大な浪費を招いております。この弊害を是正し、各地域の実情に応じた事業を進めるため、補助金は廃止し、地方に交付金として一括交付する制度に改めます。\r\n　特殊法人は、原則として五年後に全廃し、どうしても必要なものだけを時限立法で存続させます。郵政、林野、交通など国、地方の現業部門は、財政投融資制度の見直しなどとあわせ抜本的に改革いたします。\r\n　構造改革とは、規制社会からの脱却であります。規制の撤廃は日本経済にはかり知れない活力を与えます。爆発的に市場が拡大した携帯電話がそのよい例であります。「経済活動は原則自由、例外規制」の原財のもとに、国、地方の規制を撤廃し、民間の自由で活力ある経済活動を積極的に活用、拡大します。同時に、規制の撤廃によって新たな産業を生み出すことで、行政改革に伴うリストラ効果を上回る雇用を創出することができます。\r\n　また、官僚行政を打破し、国民に開かれた透明かつ公正な行政を確立するため、行政に関する情報は「原則公開、例外非公開」を原則とする情報公開法を制定いたします。\r\n　一昨年の阪神大震災であれほど我が国の危機管理体制の不備が問われたにもかかわらず、ペルーや重油流出事故の対応に見られるとおり、自社さきがけ政権は何ら根本的な対策を講じできませんでした。新進党は、大規模な事故、災害、犯罪、テロなどから国民の生命と暮らしを守るため、行政全体を通じて危機管理体制を確立します。\r\n　また、いわゆる政官業の癒着を絶ち、政治家、官僚の腐敗を防止するため、政治・行政倫理法を制定いたします。\r\n　政治改革は、まだ入り口を経過したばかりであります。今後、参議院選挙制度の改革や、政治家、政党が主体的に政策を決定し、責任ある政治を行うために、国会の改革が重要です。\r\n　まず、国会議員の定数を二割削減することによって、国会自身が行政改革の先頭に立つべきであります。当面、参議院議員の定数二百五十二人を二百人とすることを柱とする選挙制度の改革を行うよう法案の提出を準備しております。\r\n　官僚依存政治を改革するため、副大臣・政務次官の制度を導入して、政治家、政党が政府の政策決定に指導力を発揮し、責任を持つ仕組みに改めます。また、国会審議で官僚が答弁する政府委員制度を廃止し、与野党の議員同士が論議する仕組みにいたします。\r\n　さらに、総理大臣が政治をリードする体制を確立するため、総理官邸の総合調整機能を強化し、総理補佐官制度を拡充することが必要です。また、与野党議員が活発な議論を展開し、政策で競い合うことができるようにするため、野党の明日の内閣を制度化いたします。\r\n　二十一世紀の日本の規範となる新しい憲法については、国民主権、基本的人権の尊重、平和主義、国際協調主義など日本国憲法の原理を堅持しつつ、国民の皆さんとともに論議を深めたいと思います。（拍手）\r\n　次に、新進党の国民の暮らし立て直し政策について申し上げます。\r\n　これまでの政府の経済政策は、景気が落ち込めば金利政策と公共事業などの財政出動に頼り、少し景気が上向くと財政再建を理由に投資を控えて増税し、その結果景気が足踏みすると再び公共投資を追加することを繰り返すという、その場しのぎの対応に終始してまいりました。しかも、タイミングを誤り、経済の立て直しもできず、財政がますます悪化していくという悪循環に陥っています。そこには経済と財政の中長期的シナリオが全く欠落しております。\r\n　このような政府の対応は、二つの重大問題を引き起こしています。一つは、企業が将来展望を持てないため設備投資ができず、雇用が悪化していることであります。もう一つは、悪循環の繰り返しにより支出収入の両面でますます大きな政府になっており、その結果、株価も地価も下落し、さらに不良債権の処理をおくらせています。\r\n　こうした失策は、橋本政権下で一段とひどくなっております。国民に九兆円の負担増のみを強いて、旧国鉄債務の処理を先延ばしするなど、構造改革には全く手をつけておりません。結局、大きな政府をより大きくするだけに終わろうとしております。今最も必要なのは、政治がどのようなスタンスで経済に臨むかをはっきりさせることであります。\r\n　戦略目標なき政権とは異なり、新進党は国民に明確な政策目標を提示いたします。すなわち、我々は今何よりも経済の立て直しが必要と考えます。\r\n　具体的には、民間支出主導型の自律的な三％台の成長軌道に戻すことを最優先の政策目標といたします。なぜなら、経済社会の構造改革には、まずマクロ経済の発展が不可欠だからであります。また、従来型の官中心から民間中心にシフトさせ、自己責任の原則に基づき民間の活力を引き出すことが必要であります。\r\n　新進党は、あえて消費税率を凍結し、大幅減税等により経済成長を軌道に乗せるための政策を最優先させます。そして、単に財政収支を均衡させるための増税は行わず、あくまでも行政経費の徹底した削減と経済再建による増収で財政の健全化を実現いたします。（拍手）\r\n　どのような方法で目標を達成するかについて申し上げます。\r\n　我々新進党は、民間市場経済を活性化する政策と、政府を効率的で小さくする政策とによって実現できると考えております。\r\n　日本経済は今、本来の成長力を十分に発揮できないまま悶々としております。大方のエコノミストの推計では日本経済の潜在成長率は三％台と言われるのに対し、来年度までの六年間の平均成長率は一・三％にとどまると予想され、毎年二％近くものギャップが生じています。雇用や企業業績の悪化、地価、株価の低迷、不良債権問題の深刻化と金融危機、年金基金の破綻など、日本経済の構造的な問題の大半はこのギャップによって引き起こされています。日本経済の担い手たちの勤労意欲や投資意欲を高め、民間市場を活性化して潜在能力を引き出し、経済の構造問題を解決しようというのが新進党の考え方であります。\r\n　具体的には三つあります。\r\n　第一は、十八兆円の減税であります。\r\n　この数字は、三％台の成長が達成できた状態を前提として考えれば、驚く数字ではありません。四兆円は、法人税の基本税率引き下げ、課税ベースの拡大、連結納税制度の導入に使います。これは、企業の負担を主要先進国並みに引き下げ、国内で事業がやりやすくするためであります。残りの十四兆円は、有価証券取引税の廃止、地価税の凍結、ＮＰＯ寄附金の所得控除、所得税、住民税の大幅減税に充てます。\r\n　第二は、規制の撤廃・緩和によるビジネスチャンスの拡大であります。\r\n　規制を撤廃し、個人の創造性や能力を生かす活力ある社会に変えていくことにより、創造的な経営革新のチャンスを広げるとともに、新技術の研究開発、新産業分野の開拓、ベンチャー企業の育成、中小企業の高度化等への投資を進め、雇用を創出しつつ、民間市場の活性化を促進いたします。もちろん、競争社会では弱者の救済にも目を向けなければならないことは言うまでもありません。\r\n　第三は、公共料金のあり方を個別に総点検し、大幅に引き下げます。\r\n　日本の高物価は、国民生活の面で負担となっているばかりではなく、産業のコストにはね返り、諸外国との競争力を著しく低下させております。これらの負担を軽減することは、市場経済の活性化に大きく寄与します。\r\n　また、金融改革については、橋本政権は単なる機構いじりでお茶を濁し、本質的な部分の議論に一歩も踏み込もうとしません。新進党は、行政指導を排除し、自由化、国際化、透明化の三原則を確立して、公正なルールに違反しない限り、金融機関は自由に商品を開発し、業務分野を拡大できるように改革を断行します。また、預貯金の保護を初め、金融の危機管理体制を整備しなければなりません。\r\n　次に、社会保障と国民生活の改革について申し上げます。\r\n　新進党は、少子・高齢社会の到来を目前にして、安心と潤いのある生活を保障し、社会の活力を維持していける仕組みをつくります。その際のキーワードは、自立てあります。単なる援助、救済ではなく、ノーマライゼーションの一環としての自立支援がすべての社会保障制度の基本的な考え方でなければなりません。\r\n　今国会では、医療保険法の改正案や介護保険法案が審議されようとしております。しかし、我が国の社会保障制度は今や根本から見直すべき時期を迎えております。社会保険制度を系統的に統合し、むだのない制度に整理するとともに、公的扶助と相互扶助及び公的保険と民間保険のすみ分けを再構築する必要があります。\r\n　ところが、橋本政権はこうした整理を一切行わず、初めに介護保険制度ありきの議論からスタートしました。しかも、高齢社会を展望して直間比率の是正を進めるとしているにもかかわらず、介護の費用を保険料という一種の直接税で賄おうとしております。全く政策に一貫性がありません。\r\n　新進党は、多様な選択肢の中で、個々人がみずからの責任において、創意工夫を生かし、その能力を発揮できるシステムを確立することが重要と考えております。そうした観点から、介護サービスの主体としてもっと民間を活用して選択の幅を広げ、競争を促進することにより、質の高いサービスが提供されるようにいたします。そのため、世界各国で社会保障制度を初めとする幅広い分野で活躍しているＮＰＯを一層普及させるために、寄附金に対する税制上の優遇措置を含む法律案を国会に提出いたします。\r\n　一方、少子・高齢社会を迎え、働く男女二人で高齢者と子供二人を支えなければなりません。したがって、女性の潜在的な労働力が顕在化するのを妨げているさまざまな社会制度を是正し、女性に対する就労支援策を充実することが必要です。具体的には、雇用機会と労働条件の均等確保、税制、社会保障制度の見直し、育児休業制度や介護休業制度の充実を推進してまいります。また、六十五歳以上でも十分就労可能な高齢者のため、その受け皿となる就業機会の提供や自立のための支援制度を進めてまいります。\r\n　国づくりの基本は人づくり、すなわち教育であります。二十一世紀の新しい人間社会をつくるために、画一的な教育を改め、個性、自立性、創造性をはぐくむ教育を実現します。\r\n　また、スポーツは人づくりに欠かすことができません。国民だれもがスポーツを楽しめる環境の整備を行うとともに、スポーツの国際交流を積極的に支援し、国際親善を促進させます。\r\n　二十一世紀は、文化、芸術の時代です。すぐれた日本の文化、芸術を振興発展させることは、人類への貢献でもあります。総合的な文化振興策の法的基盤を整備いたします。\r\n　農林漁業振興政策は、まず、しっかりとした地方分権に裏づけられるべきであります。それぞれの地域で住民が工夫を凝らして、豊かで安定した生活を実現することを柱とし、次の視点に立った政策を実施します。\r\n　第一は、食糧安全保障体制の確立です。将来の世界的な食糧不足に備えて、基礎的な食糧を維持し、食糧自給率を向上させなければなりません。そのため、国民の理解のもとに、生産者が再生産していける条件を整えるとともに、国内生産、輸入、備蓄のバランスをとり、国民に良質かつ安全な食糧を安定的に供給する体制を確立いたします。\r\n　第二は、農山漁村地域の生活環境を整備するなど、総合的な地方振興政策を推進しなければなりません。特に、これまでの農政は、生産性の向上と規模の拡大による自立的農家の育成を目指してきました。特定の地域では効果を上げましたが、その枠組みだけでは対応できない地域に対しては、兼業農家の安定等、実情に即した政策を実施しなくてはなりません。\r\n　環境問題は、地球規模の問題へと拡大しています。我が国は国際社会で先頭に立ってそれに取り組むと同時に、環境産業の育成と資源の再利用の促進、新エネルギー、省エネルギーの開発普及を進めます。また、実効性ある環境アセスメント法を制定し、持続的発展が可能な社会を構築します。\r\n　さらに、我が国経済社会の未来を支える先端・基礎科学技術の開発振興と人材育成に努めてまいります。\r\n　次に、外交、安全保障について申し述べます。\r\n　安全保障の本質は、生命、思想信条など人間の尊厳を守ることであると思います。今日の日本社会では利己主義が蔓延して、社会の病が深刻化しています。例えぱいじめ問題一つをとってみても、問題の解決を困難にしているのは、自分が当事者でない限り、親も教師も友達も見て見ぬふりをする現実にあります。社会のすべてにわたるこのような風潮が病巣を拡大し、一層日本社会の腐敗と混迷に拍車をかけております。\r\n　自分だけよければよいという風潮が国際社会でも蔓延し、それぞれの国家がこのような利己主義に陥ってしまったなら、平和を維持することはできません。私たち日本人が安全保障に対する正しい認識を持つことが、平和を守り、さらには日米同盟関係の信頼性を高め、結果として沖縄の基地問題の解決にもつながる道であると確信いたします。\r\n　我が国は、国連中心主義と友邦米国との日米同盟を基軸として、アジアの国々及びヨーロッパ諸国と協調しつつ、国際社会の平和と安定の維持のために積極的に行動すべきであります。特に、お隣の韓国、そして経済的発展を背景にグローバルな大国としての立場を強めつつある中国と、建設的、友好的関係を維持強化していかなければなりません。\r\n　我が国の安全保障政策は、次の三つの原則を内外に明らかにして、それに従って安全保障基本法を制定し、推進してまいります。\r\n　第一の原則は、国連憲章と日本国憲法の理念に基づいて、我が国は、我が国が急迫不正の侵害を受けた場合にのみ、国民の生命と財産を守るために武力を行使し、それ以外の場合には武力による威嚇や武力の行使は一切行わないということであります。国民の意思を踏まえて、集団的自衛権の行使はこれを認めません。また、なし崩し的であいまいな個別的自衛権の拡大解釈は、軍備の拡張を招き、過去の歴史の過ちを繰り返すことにつながり、絶対にこれを行ってはなりません。（拍手）\r\n　第二は、日米安保体制の堅持であります。日米同盟は我が国及びアジア太平洋地域の平和と安定のかなめであり、これを堅持し、その信頼性を高めることが必要であります。そのために、日米安保条約の諸規定を誠実に履行するとともに、防衛力を効率的に整備していく必要があります。\r\n　第三は、万一、不正な侵略により国際社会の平和と秩序が踏みにじられたとき、国連の安保理あるいは総会またはその双方において決議が行われた場合には、我が国は決議を尊重し、国連の平和維持活動に積極的に参加いたします。さらに、侵略に対する平和回復活動等の参加に関しては、事前に国会決議等により国民の意思を問うことなど、その対応、手続などについて安全保障基本法に定めます。これは、憲法の前文でうたわれている国際協調主義の具体化であり、国際平和のための活動であります。我が国は、これら国連の活動において責務を担っていくと同時に、国際社会の支持を得て、安保理常任理事国入りを果たすべきであります。\r\n　また、有事に超法規的行動をとったり、シビリアンコントロールを損なわないようにするため、あらかじめ有事法制の整備を進めなければなりません。\r\n　以上が、日本再建のための基本政策構想の概要であります。新進党は、この構想を十年計画で実現を図ることとし、西暦二〇〇〇年までに軌道に乗せることを目標としております。そのため、この改革構想の骨格を日本再建基本法案としてまとめ、今国会に提出すべく準備を進めております。あわせて、個別の改革法案を順次提出して、改革の早期実現を目指してまいります。日本の直面する危機を正しく認識し、構造改革に政治生命をかけようという同志諸君の党派を超えた御協力をお願いいたします。（拍手）\r\n　私は、改革それ自身を目的とは考えておりません。改革は、新しい日本、新しい人間社会をつくるための手段であります。\r\n　新進党が目指す新しい人間社会とは、人間の尊厳を大切にする社会です。人間が組織のこまとしてではなく、自由な個人として自己を確立し、真の民主主義社会を実現することであります。人間一人一人が能力に応じて仕事につき、自分でできることは自分でやり、足らざるところは助け合い、それでも及ばざるところは国が援助するという、自助、共助、公助という人間の価値を見据えた生き生きとした社会をつくり、地球人類の恒久的な平和と繁栄のため尽くしてまいります。（拍手）\r\n　以上、新進党を代表して、政治方針と重要政策について所信を申し述べました。国民の皆様の御支援、御協力を心からお願い申し上げます。\r\n　橋本総理におかれましては、私の所信について御意見がありましたらお聞かせ願いたいと存じます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114005254X00219970122/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114005254X00219970122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114005254X00219970122/2"
            },
            {
                "speechID": "113605254X00219960124_003",
                "issueID": "113605254X00219960124",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 136,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "1996-01-24",
                "closing": null,
                "speechOrder": 3,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "新進党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　第百三十六回国会の開会に臨み、橋本総理の施政方針演説に対し、新進党の政治方針について所信を申し述べます。（拍手）\r\n　まず、橋本新総理に御就任のお祝いを申し上げます。まことにおめでとうございました。（拍手）また、村山前総理、本当に御苦労さまでした。\r\n　しかし、これは小沢一郎個人の心情として敬意を表するものであり、政治家、政党人として考えるとき、与党三党の政治姿勢、とりわけ今回の政権交代は憲法と議会政治の危機であり、強い憤りを感じます。（拍手）\r\n　村山総理の退陣は遅きに失しました。しかし、去る五日の突然の辞意表明は国民を全く愚弄するものであります。\r\n　憲法七十三条は、内閣の職務について「予算を作成して国会に提出すること。」と明記しております。それにもかかわらず、編成した予算を国会に提出する前に内閣の責務をほうり投げ、元旦の青空を見上げ退陣を決意したとは、まさに国会を冒涜し、憲法をないがしろにするものであります。（拍手）\r\n　これほど無責任な総理大臣が憲政史上ほかにいたでしょうか。憲法の定める予算編成権の自己否定であるばかりでなく、国会の予算審議権を侵害することでもあります。国会は予算を編成した総理、大蔵大臣らの責任を直接追及できなくなってしまうからであります。こうしたことが憲政の先例となるなら、議会政治は全く機能を失ってしまいます。\r\n　とりわけ、今国会の焦点である住専処理問題で、村山総理、武村大蔵大臣としての責任を直接追及できなくなったことは、まことに遺憾であります。両氏は昨年暮れの会談で、この問題の責任を回避するために今回の政変のシナリオをつくったと報道されていますが、それが事実とすれば、まさに国民を欺く行為であります。（拍手）\r\n　しかも、両氏は住専問題の実態も責任も明らかにしないまま、六千八百五十億円もの税金の投入を決定しました。破廉恥とも言える予算編成を大蔵当局に押しつけ、世論の厳しい批判を浴びると役人に詰め腹を切らせ、それでも批判をかわせず、自分が火の粉を浴びそうになると予算案をほうり出して内閣総辞職を画策する、このようなことがまかり通っていることは、果たして民主政治と言えるでしょうか。\r\n　住専問題の本質は、貸し手と借り手はもちろんのこと、村山、武村両氏を含めだれ一人責任をとらず、みんながなれ合い、もたれ合っていることであります。歴代の金融行政担当者も、行政当局を監督して政治責任を負うべき政治家も、一人としてみずからの責任を明らかにしていません。\r\n　また、六千八百五十億円を緊急金融安定化資金として予算化した根拠も不明確であります。今回の処理は第一次分にすぎず、いずれ第二次分でも再び国民の税金が使われることになるでありましょう。ところが、その前提となるべき住専問題全体の解決策も示されていませんし、最終的にどれだけの血税がつぎ込まれるのかも全くわかりません。\r\n　こうした状況の中で、村山政権は税金の支出のみをやみくもに予算化したのであります。このような不透明なやり方では、金融システムの安定という大義名分とは全く逆に、今以上に金融不安を高め、法秩序の崩壊をもたらすことになります。\r\n　新進党としても、住専処理問題の緊急性はよく認識しております。しかしながら、まず住専破綻に至る事実関係を究明し、次にあらゆる関係者の責任を明確にすべきであります。民事、刑事の責任追及はもとより、行政当局の法的責任と政治家の責任も明確にしなければなりません。財政資金の投入は、その上で行うべき最後の手段であります。このステップをきちんと踏まない限り、納税者である国民の理解は決して得られません。（拍手）新進党は、事実関係の確認と、村山、武村両氏を初めとする関係者の責任追及を徹底的に行う決意であります。\r\n　また、橋本政権が村山政権の無責任さを追認し、住専予算をそっくり引き継いだことも見逃すことはできません。さらに、橋本総理の施政方針演説でも住専処理問題の具体的方針が全く示されなかったことは、実に残念であります。橋本総理がまず実行すべきことは、六千八百五十億円を予算から削除することであります。（拍手）\r\n　さて、平成五年七月の総選挙において、今は亡き日本社会党は、非自民政権による新しい政治の実現を国民に公約いたしました。ところが、平成六年六月には理念も政策も真っ向から対立していた自民党と野合して村山政権をつくり、今度はまた与党三党が政権をたらい回しして自民党の橋本総裁を首班に指名しました。非自民政権の樹立を国民に公約した社会党が、憶面もなく自民党総裁を担いだのであります。\r\n　憲法の前文は、「国政は、国民の厳粛な信託によるもの」であり、「その権威は国民に由来」する\r\nと国民主権を規定し、この原理に反する一切のものを排除すると明記しております。社会党の公約破りは、憲法政治の基本原理に対する背信行為、憲法違反であります。党名を変更すれば済む問題ではございません。（拍手）\r\n　加えて、自民党と社会、さきがけ両党との間で、予算成立後三カ月間は衆議院を解散しないとの密約が交わされていると言われております。これもまた憲法違反の繰り返しであります。橋本政権の任務は、憲法政治の観点からしても、選挙管理内閣ではないでしょうか。速やかに衆議院を解散して、国民に信を問うべきであります。（拍手）\r\n　新進党は、危機的状況にある我が国の議会制民主主義を再生させるため、党所属国会議員が一丸となり、重大な決意を持って政局に臨む所存であります。\r\n　さらに、橋本連立政権の樹立に当たって与党三党が交わした政策合意について、憲法感覚の異常さを指摘しないわけにはいきません。「宗教と政治の関係について憲法二十条の理解を含めた検討を行う。」という合意は、信教の自由を制限しようというものであり、極めて重大な問題をはらんでおります。\r\n　昨年十二月の宗教法人法改正に続き、自民党は既に、憲法二十条の解釈を変更するよう内閣法制局に圧力をかけ、さらに、憲法ですべての国民に保障されている政治活動について宗教団体に制限を加えるために、宗教基本法の制定を検討していると聞いております。\r\n　しかし、信教の自由は、言うまでもなく近代民主主義の成立の過程で確立した基本的人権であり、特に我が国におきましては、戦争という大きな犠牲の上で獲得された権利であります。この民主主義の根本原理を特定の政治目的によって侵害するなどということは、民主主義国家では許されないことであります。（拍手）\r\n　しかもこれは、信教の自由の侵害にとどまらず、やがて言論、表現、出版、結社の自由の侵害にも及びかねません。与党三党の企ては、日本の民主主義の土台を揺るがす極めて危険な策動であり、人権抑圧のファッショ的暴挙であると強く警告しておきます。（拍手）\r\n　次に、外交・安全保障について、我々の基本的考え方を申し上げます。\r\n　外交・安全保障の基本は、言うまでもなく国民の生命財産と領土を守ることにあります。我が国の平和と安全は、適切な防衛力の整備とともに、米国との同盟関係に大きく依存しております。日米同盟の円滑な運用は、我が国の存立にとって死活的重要性を持っていると言っても過言ではありません。特に、冷戦構造の崩壊に伴い、各国の利害対立が表面化し、さまざまな摩擦や紛争が多発しています。日米関係もその例外ではありません。だからこそ、我々は個別の利害対立を克服し、日米安保体制を基軸として、同盟関係の強化を図っていかなければなりません。\r\n　また、日米安保体制は、軍備の拡張や核拡散など不安定要因の多いアジア地域において、平和と安定、自由と民主主義の体制を維持発展させる支柱でもあります。第二次世界大戦後五十一年目を迎えて、我々はこの現実を改めて認識する必要があります。\r\n　その際、沖縄の基地問題について、全国民は真剣に考えるべきであります。沖縄の米軍基地の存在が日本全体の平和と安全に大きな役割を果たしてきていることを十分に認識するとともに、沖縄の歴史的経緯と現状を理解し、沖縄県民の痛みを自分の痛みとして感じなければいけないと思います。その痛みを全国民が分かち合う覚悟で、在日米軍基地のあり方についてあらゆる角度から検討し、国を挙げて沖縄の基地問題の解決に取り組んでいかなければなりません。（拍手）\r\n　一方、日本は率先して国連の改革を進め、国連の機能を強化していかなければなりません。国連改革は、財政基盤強化のための財政改革、経済社会理事会の強化を初めとする経済社会分野の改革も重要でありますが、安全保障理事会の改革が特に重要であります。日本の今後の安全保障を考えた場合、安保理の強化を抜きにすることは不可能であります。\r\n　新進党は、これまで、日本が常任理事国となり、責任を果たす意思があることを国際社会でより明確にするよう主張してきましたが、ここで改めて我が国の考えを内外に宣明するよう求めます。同時に、その責任と役割を担い得るよう、国内の体制を整える必要があります。\r\n　この点につきましては、橋本総理は我が党と同じ意見をお持ちだと思っておりました。ところが、さきの与党三党合意でも、また総理の施政方針演説でも、極めて歯切れが悪く、常任理事国入りを希望するのか希望しないのか、どちらなのかはっきりしておりません。これも連立政権維持のためであるとすれば、余りにも情けないことではないでしょうか。（拍手）願わくば、橋本総理におかれましては、周囲の無責任な雑音にとらわれず、みずからの信念に従い、勇気を持って総理大臣の職務に取り組んでいただきたいと思います。（拍手）\r\n　日本が国連を中心とする国際的な平和活動に参加することは、日米同盟と並ぶ我が国外交・安全保障の柱であります。しかし、これまでの我が国の協力は決して積極的だったとは言えません。国連側からも、日本の対応は予見不可能であると言われております。\r\n　実際、我が国の政治は国連の平和活動について責任をとろうとしておりません。例えば、ＰＫＯに参加する自衛隊員の武器使用は個人の判断に任せております。また、ＰＫＦへの参加も凍結されたままになっています。これは、従来の憲法解釈では、国連の平和活動であっても、武器の使用は個人の自衛以外すべて憲法九条で禁じている武力の行使に当たるとの論議があるからであります。したがって、冷戦後の新しい安全保障のあり方が問われている今日、従来の憲法九条解釈では議論してこなかった国連の平和活動への参加について明確な方針を確立すべきであります。\r\n　日本国憲法は、言うまでもなく国際協調主義に貫かれています。前文で「恒久の平和を念願し、」「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持」することを誓い、第九条では「正義と秩序を基調とする国際平和を誠実に希求」すると宣言しております。したがって、国連の平和活動に積極的にかかわることは、憲法の理念に沿い、その理想を実現するものであると私は思います。（拍手）\r\n　新たに安全保障の基本法を制定して、国連の国際的な平和活動に対する我が国の参加のあり方を規定し、積極的な協力をすべきだと思います。それによってまた、日本の軍隊が再び海外に進出するのではないかというアジア諸国の疑念を払拭すべきであります。\r\n　このような国際社会の平和と安定に対する日本の基本方針と協力方法を内外に明確に示すために、我々は、日本が国連で各国の主権から独立した常設の国連部隊を創設するよう働きかけ、日本もそれに積極的に参加することを提案いたします。私が自衛隊とは別組織の国連警察部隊の創設を提言いたしましたのは、それに日本が率先して提供することを念頭に置したものであります。\r\n　次に、経済構造改革について私の考え方を申し上げます。\r\n　冷戦後の世界的な激変の中で、日本型システムがあらゆる面で行き詰まり、大胆な構造改革が必要なことは、もはやだれの目にも明らかであります。現在政治に課せられた最大の使命は、国民にはっきりと今後の日本の進路を提示することであります。それによって国民の先行き不安を払拭し、その進路に従って新しいシステムをつくり、努力を続けていけば、二十一世紀も今日の豊かさを維持できるのだということを理解していただかなければなりません。それこそが政治のリーダーシップというものであります。ただ頑張れ、頑張\r\nれと言われても、国民はどう頑張ったらいいのか皆目わからず、構造不況の中で苦しみ続けるだけであります。\r\n　しかしながら、これまでの政府の対応を見る限り、構造改革のための政治の決断はもとより、ここで勇気を持って決断しなければならないという危機感や緊張感も全く見られません。なるほど、与党三党も口では改革とか変革とか言っております。しかし、村山政権成立以来、与党三党は衆参両院で絶対多数を握っていながら改革を何一つ実行しようとしなかったのは、本当は改革など必要ないと考えていると言わざるを得ません。（拍手）\r\n　我々新進党は、旧来のシステムを打破し、新しい経済社会をつくる政策を思い切って実施し、その中で不況からの脱出を図ってまいります。\r\n　まず、未来の人類を支える新技術の研究開発を積極的に支援することであります。日本がこれまで蓄積した経済力と技術力を総動員し、新素材、超電導、蓄電池、バイオなどの研究開発に国が率先して大幅な財政支援をすべきであります。さらに、ベンチャー企業などが容易に資金を調達できるよう、公正で自由な金融システムを確立する必要があります。それによって新時代のリーディングインダストリーの基礎を築かなければなりません。\r\n　次に、新産業分野の開拓であります。\r\n　政府は、最近、景気がよくなりつつあるとしきりに宣伝していますが、失業者はなおふえ続け、労働・雇用環境が一層厳しくなっている深刻な状況にあります。企業のリストラ、生産拠点の海外移転などが進み、このままだと六千万人の勤労者のうち二千万人が余剰労働力として失業するというリポートさえ発表されています。現に完全失業率は三・四％と戦後最悪を記録し、ことしじゅうに改善する見通しも全くありません。\r\n　日本社会は、終身雇用制も見直されつつあり、このまま失業者がふえ続ければ、社会崩壊の危機に直面してしまいます。失業なき労働移転も大切ですが、それで済む事態ではありません。特に、学校を出ても就職できない若者がふえていることはまことに憂慮すべき事態であり、若者の精神の荒廃と社会不安の増大をもたらしております。だからこそ、何としても新しい産業分野をできるだけ早く開拓し、働く場をつくり出すことにより、余剰労働力を吸収していかなければなりません。（拍手）\r\n　この新しい産業分野は、これからの社会を支える情報通信産業、世界的に需要が急増している環境保全産業、高齢化社会に対応した福祉サービス業、また福祉機器の製造などが考えられます。特に、高度情報通信社会に向けてネットワーク網の整備、さまざまなソフトの開発などを国が積極的に財政支援していく必要があります。\r\n　さらには、規制の緩和・撤廃を行えば、内外価格差の解消、物価引き下げにより、国民生活の質の向上が実現できます。しかし、現実に規制のもとで経済活動に従事している人たちが多数いる以上、口先で規制の緩和・撤廃を叫ぶだけではなかなか進展しません。規制の緩和・撤廃によって日本経済が再び活力を取り戻す一方、日本経済を支えてきた中小零細企業が今後も主役であり続けられるように国が最大限の支援を行うことにより、初めて規制の緩和・撤廃を実現することができるのであります。（拍手）\r\n　政府は、平成八年度予算に二十一兆円の国債発行を盛り込みました。赤字国債は十二兆円に及び、国債発行残高は八年度で二百四十兆円に達すると見込まれています。これは、国民一人当たり二百万円近い借金であります。地方財政も非常に厳しく、百兆円を大幅に超える債務残高になると予想されております。\r\n　経済社会を立て直す道筋がはっきりと示され、その立て直しのために国債を増発するというなら、それも一つの方法でありましょう。しかし、昨年暮れ財政危機宣言を出しておきながら、政府と与党三党は、日本経済の先行きについて具体的な見通しも展望も国民に示しておりません。規制緩和も行財政改革も口先だけで終わっております。これでは単なる赤字の垂れ流しにすぎないではありませんか。\r\n　しかも、来年四月からは、自社さきがけ三党が強行採決で決めた消費税五％の引き上げが実施されます。景気が引き続き深刻な状況にあり、失業者もふえ続けているときに、消費税の引き上げたけを行えば、日本経済に大きな打撃を与え、景気の回復を一層困難にすると私は思います。（拍手）\r\n　私は、実質成長率三％程度の成熟経済を確立するため、規制による経済管理をやめ、構造改革を行う中で不況からの脱出を図るという十年計画を提言しました。\r\n　経済構造の改革のために、新産業分野の開拓などに思い切った先行投資を行うとともに、新しい経済社会ができ上がるまでの間、総需要と雇用を維持するために、生活環境整備を中心とする社会資本への追加投資を行うべきであります。そのための当面の国債増発は、むしろ勇気を持って行うべきだと思います。\r\n　また、働く人々が報われるよう、余りにも高い所得税、住民税を引き下げ、可処分所得を大幅にふやすべきであります。具体的には、所得税、住民税を現在の半分に減らし、最高税率を現行の六五％から五〇％に引き下げることであります。法人税も実効税率を五〇％から四五％に引き下げ、国際水準に近づける必要があります。\r\n　もちろん、行政経費の節減に努力するのは当然であります。さらには、総合課税を徹底し、納税者番号制度の導入によって税負担の不公平を解消すべきだと思います。しかし、それでもなお消費税を段階的に引き上げることは避けられません。\r\n　これまでの自社さきがけ連立政権のように無為無策のまま経済構造の改革を先送りし続けるなら、二十一世紀の初頭には、失業者もさらに増大し、消費税も欧州諸国のような二〇％以上の高い水準になる危険な道を歩むことは、火を見るよりも明らかであります。我々は、今から大胆な構造改革を進めていけば、国債の償還と福祉の充実のために消費税を段階的に引き上げても、一〇％に抑えることができると考えております。\r\n　次に、農林漁業政策について御説明いたします。\r\n　農業政策は、これまで生産性の向上と規模の拡大に重点を置いてきました。特定の分野や地域、産品によっては、それがそれなりに効果を上げたことは事実であります。しかし、その枠組みでは対応できない農家が多数存在することも否定できません。このままで推移すれば、零細農家が次々に切り捨てられ、地域社会は荒廃していくばかりであります。これからの農業政策では、そのような農家と地域社会に対する配慮が何よりも必要であります。\r\n　林業は森林の環境保全に及ぼす効果が大きいことを考え、特別な配慮が不可欠であります。観光、各種林産品の開発も含めて、林業を中山間地の総合的な地域振興の柱と位置づけるとともに、国土・環境の保全に果たす役割を考慮し、特に国有林野については林野庁の抜本改革を行うべきであります。\r\n　また、漁業は農業と並んで自給食糧確保の重要な手段と位置づけ、二百海里問題を初め国際的な漁業権の確保を図り、漁港などの施設整備と沿岸漁業の振興を推進する必要があります。\r\n　将来、世界的に食糧不足が予想される上、第一次産業の国際化はさらに進むと思われます。したがって、基礎的な食糧を維持し自給率を向上させていくためには、国民の理解のもとに、生産者が再生産できるような条件を確保する新たな政策を実現しなければなりません。\r\n　いずれにしても、新しい農林漁業政策は、経済効率よりも地域社会全体を発展させていくことを目的とした総合的な政策でなければなりません。産業としての規模拡大のみを重視することは、余りにも非現実的であります。\r\n農林漁業は、それぞれの地域で住民が工夫を凝らし、豊かで安定した生活を実現する柱の一つと考えるべきであります。我々は、地域住民が安定した兼業で生活していけるよう適切な対策を講じる必要があります。農山漁村地域に住み、第一次産業に従事しながら、若い人たちは地元の会社に勤める、自然環境と住宅に恵まれ、総合所得は実質的に都会の勤労者と遜色ない、そのような姿を農山漁村地域の理想像として描くべきではないでしょうか。（拍手）\r\n　このような地域づくりをしていくためには、下水道、交通通信網など、生活環境の整備が不可欠であります。農山漁村地域への商工業の立地、地方都市のベッドタウン化、観光の振興といった発想も必要だと思います。また、土地の利用形態に関する硬直的な規制はぜひ見直さなければなりません。建設省、農水省などの縦割り行政の弊害を取り除く必要があります。\r\n　以上のことを実現するために、新しい農林漁業基本法を制定すべきであります。\r\n　こうした政策を強力に進めると同時に、もう一つの柱として、本当の地方分権を実現しなければなりません。国家と国民生活の根幹にかかわる分野以外の身近な内政事務は、権限も財源もすべて地方に移して、地域住民の創意と工夫で地域づくりを行うようにすることであります。（拍手）地域振興政策と地方分権を同時に進めることによって初めて農山漁村の過疎化に歯どめがかかり、文化と教育環境にも恵まれ、若者が喜んで生活できるふるさとをつくることができるのであります。（拍手）\r\n　さらに、政治、行政の改革について基本的な考え方を申し上げます。\r\n　議会制民主政治は、政治家、政党が立法と行政に責任を持つ体制を確立し、主体的に政策を決定して、その最終責任を負うことが基本であります。そのためには、総理大臣が行政と与党のトップとして政治をリードできるように、首相官邸の総合調整機能を拡充する必要があります。また、議院内閣制が十分に機能できるよう、与党の議員が大臣あるいは副大臣、政務次官として政府に入り、与党と政府が一体となって政策決定を行う制度にすべきであります。\r\n　また、国会審議のあり方を見直さなければなりません。現在の質疑応答方式から与野党議員による討議方式に改めるとともに、政府委員を最小限に抑え、原則として大臣あるいは副大臣、政務次官が国会審議に臨むべきであります。また、新進党が実施している明日の内閣を制度化して、野党の政策立案能力を高めるべきだと思います。（拍手）\r\n　なお、新進党は、昨年の参議院議員選挙で、参議院の選挙制度について、定員を二百人とし、比例区を廃止するとの改革案を公約しました。衆議院に続いて参議院の選挙制度改革の実現に全力を尽くしてまいります\r\n　行政制度の改革では、地方分権と同時に、中央省庁を抜本的に改革しなければなりません。国は、外交・安全保障、危機管理、交通通信、警察、基礎的社会保障、全国規模の公共事業など、国家と国民生活の根幹にかかわる行政に専念すべきであります。そのためには、まず第一段階として、中央省庁を十五に再編するよう提案いたします。また、特殊法人は、原則として五年後にすべて廃止し、本当に必要なものはその間に新たな立法によって存続させるようにすべきであります。（拍手）\r\n　さて、少子・高齢化時代を迎え、我々は社会のあり方そのものを考え直すことを迫られております。我々の目指す福祉社会とは、一人一人が能力に応じて仕事につくことができ、自分でできることは自分でやり、足らざるところは助け合い、それでもなお及ばざるところは国が援助する社会であります。\r\n　少子・高齢化は、働けない人、病気の人、介護を必要とする人たちが多くなることを意味します。したがって、完全雇用を維持すると同時に、介護システムの確立、高齢者の社会参加の促進、医療体制の充実などを進めてまいります。特に、老後の生活保障である年金制度については、長期的に安定した仕組みに改革する必要があります。勤労世代の負担が重くなり過ぎないようにすることも考えなければなりません。国による負担と民間の福祉サービスとが、バランスよくかつ効率的にそれぞれの役割を果たしていくようにする必要があります。\r\n　また、教育は国づくりの基礎であります。いじめの多発、自立心の欠如、連帯意識の希薄化などは教育に大きな原因があります。有名校に入学するための画一的な教育、官民を問わず学歴を偏重して人間性を加味しない就職試験などはその典型であります。就職試験の学歴偏重の是正を指導する一方、教育改革を行う必要があります。国公立大学のあり方を再検討し、私学振興や中高一貫教育の拡大などを進めるべきだと思います。（拍手）\r\n　最後に、阪神・淡路大震災について一言申し上げます。\r\n　六千三百人を超えるとうとい命をなくした大震災から一年経過しましたが、今も仮設住宅で不便な生活をしている方が九万人もいます。新進党は、現在の諸制度を超える積極的な対策を講じ、被災地の復旧・復興を全力で支援してまいる決意であります。（拍手）\r\n　以上、国政の基本問題について、新進党を代表して所信を申し上げました。私がここで一貫して申し上げてきたことは、将来の世代のために、あえて今思い切った厳しい政策選択をしなければならないということであります。次世代のための真の改革、これが必要だという危機意識であります。具体的な個別問題につきましては、今後、新進党の同僚議員が本会議や各委員会でそれぞれの問題点を指摘し、見解を明らかにする予定であります。\r\n　橋本総理には、私の所信について御意見がありましたら、お聞かせ願えれば幸いであります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣橋本龍太郎君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113605254X00219960124/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113605254X00219960124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113605254X00219960124/1"
            },
            {
                "speechID": "110404024X00119851224_008",
                "issueID": "110404024X00119851224",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 104,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第1号",
                "date": "1985-12-24",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　御異議なしと認めます。よって、さよう決定いたしました。\r\n　また、委員二十五人よりなる安全保障特別委員会を設置することとし、本日の本会議においてその設置を議決するに賛成の諸君の挙手を求めます。\r\n　　　〔賛成者挙手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110404024X00119851224/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110404024X00119851224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110404024X00119851224/2"
            },
            {
                "speechID": "110304024X01419851220_012",
                "issueID": "110304024X01419851220",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 103,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第14号",
                "date": "1985-12-20",
                "closing": null,
                "speechOrder": 12,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　次に、各委員会からの閉会中審査申出の件についてでありますが、大蔵委員会、予算委員会、懲罰委員会を除く内閣委員会外十四常任委員会及び災害対策特別委員会外六特別委員会から、お手元の印刷物のとおり閉会中審査の申し出が参っております。\r\n　　　　—————————————\r\n　　第百三回国会各委員会閉会中審査申出案件\r\n　内閣委員会\r\n　　一、行政機構並びにその運営に関する件\r\n　　二、恩給及び法制一般に関する件\r\n　　三、公務員の制度及び給与に関する件\r\n　　四、栄典に関する件\r\n　地方行政委員会\r\n　　一、地方自治に関する件\r\n　　二、地方財政に関する件\r\n　　三、警察に関する件\r\n　　四、消防に関する件法務委員会\r\n　　一、外国人登録法の一部を改正する法律案（稲葉誠一君外七名提出、第百一回国会衆法第二一号）\r\n　　二、裁判所の司法行政に関する件\r\n　　三、法務行政及び検察行政に関する件\r\n　　四、国内治安及び人権擁護に関する件\r\n　外務委員会\r\n　　一、国際情勢に関する件\r\n　文教委員会\r\n　　一、学校教育法の一部を改正する法律案（佐藤誼君外二名提出、第百二回国会衆法第三号）\r\n　　二、学校教育法等の一部を改正する法律案（中西績介君外二名提出、第百二回国会衆法第四号）\r\n　　三、公立幼稚園の学級編制及び教職員定数の標準に関する法律案（中西績介君外二名提出、第百二回国会衆法第五号）\r\n　　四、公立の障害児教育諸学校の学級編制及び教職員定数の標準等に関する法律案（馬場昇君外二名提出、第百二回国会衆法第六号）\r\n　　五、児童生徒急増地域に係る公立の小学校、中学校及び高等学校の施設の整備に関する特別措置法案（木島喜兵衛君外二名提出、第百二回国会衆法第八号）\r\n　　六、義務教育諸学校施設費国庫負担法の一部を改正する法律案（木島喜兵衛君外二名提出、第百二回国会衆法第九号）\r\n　　七、文教行政の基本施策に関する件\r\n　　八、学校教育に関する件\r\n　　九、社会教育に関する件\r\n　　一〇、体育に関する件\r\n　　一一、学術研究及び宗教に関する件\r\n　　一一、国際文化交流に関する件\r\n　　一三、文化財保護に関する件\r\n　社会労働委員会\r\n　　一、短時間労働者保護法案（平石磨作太郎君外四名提出、第百一回国会衆法第五号）\r\n　　二、短期労働者及び短時間労働者の保護に関する法律案（藤田高敏君外四名提出、第百一回国会衆法第一三号）\r\n　　三、母子保健法の一部を改正する法律案（平石磨作太郎君外四名提出、第百一回国会衆法第一六号）\r\n　　四、児童福祉法の一部を改正する法律案（平石磨作太郎君外四名提出、第百一回国会衆法第一七号）\r\n　　五、雇用保険法の一部を改正する法律案（池端清一君外三名提出、第百二回国会衆法第一〇号）\r\n　　六、定年制及び中高年齢者の雇入れの拒否の制限等に関する法律案（村山富市君外九名提出、第百二回国会衆法第一六号）\r\n　　七、家内労働法の一部を改正する法律案（大橋敏雄君外四名提出、第百二回国会衆法第一七号）\r\n　　八、地域福祉保健活動の推進に関する法律案（沼川洋一君外四名提出、第百二回国会衆法第二三号）\r\n　　九、厚生関係の基本施策に関する件\r\n　　一〇、労働関係の基本施策に関する件\r\n　　一一、社会保障制度、医療、公衆衛生、社会福祉及び人口問題に関する件\r\n　　一二、労使関係、労働基準及び雇用・失業対策に関する件\r\n　農林水産委員会\r\n　　一、農産物の自給の促進及び備蓄の確保のための農業生産の振興に関する法律案（安井吉典君外七名提出、第百一回国会衆法第二八号）\r\n　　二、総合食糧管理法案（安井吉典君外七名提出、第百一回国会衆法第二九号）\r\n　　三、農民組合法案（安井吉典君外七名提出、第百一回国会衆法第三〇号）\r\n　　四、流通食品への毒物の混入等の防止等に関する特別措置法案（宮崎茂一君外四名提出、第百二回国会衆法第一八号）\r\n　　五、地域林業振興法案（島田琢郎君外七名提出、第百二回国会衆法第二〇号）\r\n　　六、鶏卵の需給の安定に関する法律案（島田琢郎君外四名提出、第百二回国会衆法第三八号）\r\n　　七、採卵養鶏業への農外大企業者等の進出の規制等に関する法律案（津川武一君外一名提出、第百二回国会衆法第三九号）\r\n　　八、農林水産業の振興に関する件\r\n　　九、農林水産物に関する件\r\n　　一〇、農林水産業団体に関する件\r\n　　一一、農林水産金融に関する件\r\n　　一二、農林漁業災害補償制度に関する件\r\n　商工委員会\r\n　　一、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第二号）\r\n　　二、下請代金支払遅延等防止法の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第一四号）\r\n　　三、武器等の輸出の禁止等に関する法律案（後藤茂君外九名提出、第百一回国会衆法第二三号）\r\n　　四、訪問販売等に関する法律の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第二六号）\r\n　　五、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（小沢和秋君外一名提出、第百一回国会衆法第三一号）\r\n　　六、下請代金支払遅延等防止法の一部を改正する法律案（小沢和秋君外一名提出、第百一回国会衆法第三二号）\r\n　　七、大企業者等の小売業の事業活動の規制に関する法律案（小沢和秋君外一名提出、第百一回国会衆法第三三号）\r\n　　八、大規模小売店舗等調整法案（上坂昇君外八名提出、第百二回国会衆法第三二号）\r\n　　九、通商産業の基本施策に関する件\r\n　　一〇、中小企業に関する件\r\n　　一一、資源エネルギーに関する件\r\n　　一二、特許及び工業技術に関する件\r\n　　一三、経済の計画及び総合調整に関する件\r\n　　一四、私的独占の禁止及び公正取引に関する件\r\n　　一五、鉱業と一般公益との調整等に関する件\r\n　運輸委員会\r\n　　一、地域交通整備法案（小林恒人君外六名提出、第百一回国会衆法第二四号）\r\n　　二、交通事業における公共割引の国庫負担に関する法律案（吉原米治君外六名提出、第百一回国会衆法第二五号）\r\n　　三、都市における公共交通の環境整備に関する特別措置法案（左近正男君外九名提出、第百二回国会衆法第一九号）\r\n　　四、陸運に関する件\r\n　　五、海運に関する件\r\n　　六、航空に関する件\r\n　　七、日本国有鉄道の経営に関する件\r\n　　八、港湾に関する件\r\n　　九、海上保安に関する件\r\n　　一〇、観光に関する件\r\n　　一一、気象に関する件\r\n　逓信委員会\r\n　　一、逓信行政に関する件\r\n　　二、郵政事業に関する件\r\n　　三、郵政監察に関する件\r\n　　四、電気通信に関する件\r\n　　五、電波監理及び放送に関する件\r\n　建設委員会\r\n　　一、住宅基本法案（新井彬之君外二名提出、第百二回国会衆法第二四号）\r\n　　二、建設行政の基本施策に関する件\r\n　　三、都市計画に関する件\r\n　　四、河川に関する件\r\n　　五、道路に関する件\r\n　　六、住宅に関する件\r\n　　七、建築に関する件\r\n　　八、国土行政の基本施策に関する件\r\n　科学技術委員会\r\n　　一、科学技術振興の基本施策に関する件\r\n　　二、原子力の開発利用とその安全確保に関する件\r\n　　三、宇宙開発に関する件\r\n　　四、海洋開発に関する件\r\n　　五、生命科学に関する件\r\n　　六、新エネルギーの研究開発に関する件\r\n　環境委員会\r\n　　一、水俣病問題総合調査法案（馬場昇君外二名提出、第百一回国会衆法第一九号）\r\n　　二、環境影響事前評価による開発事業の規制に関する法律案（岩垂寿喜男君外二名提出、第百一回国会衆法第二〇号）\r\n　　三、環境保全の基本施策に関する件\r\n　　四、公害の防止に関する件\r\n　　五、自然環境の保護及び整備に関する件\r\n　　六、公害健康被害救済に関する件\r\n　　七、公害紛争の処理に関する件\r\n　決算委員会\r\n　　一、昭和五十七年度一般会計歳入歳出決算昭和五十七年度特別会計歳入歳出決算\r\n　　　　昭和五十七年度国税収納金整理資金受払計算書\r\n　　　　昭和五十七年度政府関係機関決算書\r\n　　二、昭和五十七年度国有財産増減及び現在額総計算書\r\n　　三、昭和五十七年度国有財産無償貸付状況総計算書\r\n　　　　昭和五十八年度一般会計歳入歳出決算\r\n　　四、昭和五十八年度特別会計歳入歳出決算\r\n　　　　昭和五十八年度国税収納整理資金受払計算書\r\n　　五、昭和五十八年度国有財産増減及び現在額総計算書\r\n　　六、昭和五十八年度国有財産無償貸付状況総計算書\r\n　　七、昭和五十八年度一般会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その１）\r\n　　　　昭和五十八年度特別会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その１）　（承諾を求\r\n　　　　昭和五十八年度特別会計予　　めるの件）\r\n　　　　算総則第十一条に基づく経　　第百一回\r\n　　　　費増額総調書及び各省各庁　　国会、内閣\r\n　　　　所管経費増額調書（その１）　提出）\r\n　　八、昭和五十八年度一般会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その２）\r\n　　　　昭和五十八年度特別会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その２）　　（承諾を求\r\n　　　　昭和五十八年度特別会計予　　めるの件）\r\n　　　　算総則第十一条に基づく経　　（第百二回\r\n　　　　費増額総調書及び各省各庁　　国会、内閣\r\n　　　　所管経費増額調書（その２）　提出）\r\n　　九、昭和五十九年度一般会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その１）\r\n　　　　昭和五十九年度特別会計予\r\n　　　　備費使用総調書及び各省各\r\n　　　　庁所管使用調書（その１）　　（承諾を求\r\n　　　　昭和五十九年度特別会計予　　めるの件\r\n　　　　算総則第十一条に基づく経　　（第百二回\r\n　　　　費増額総調書及び各省各庁　　国会、内閣\r\n　　　　所管経費増額調書（その１）　提出）\r\n　　一〇、歳入歳出の実況に関する件\r\n　　一一、国有財産の増減及び現況に関する件\r\n　　一二、政府関係機関の経理に関する件\r\n　　一三、国が資本金を出資している法人の会計に関する件\r\n　　一四、国又は公社が直接又は間接に補助金、奨励金、助成金等を交付し又は貸付金、損失補償等の財政援助を与えているものの会計に関する件\r\n　議院運営委員会\r\n　　一、国会法等改正に関する件\r\n　　二、議長よりの諮問事項\r\n　　三、その他薦運営委員会の所管に属する事項\r\n　災害対策特別委員会\r\n　　一、災害対策に関する件\r\n　公職選挙法改正に関する調査特別委員会\r\n　　一、公職選挙法の一部を改正する法律案（内閣提出、第百一回国会閣法第八二号）\r\n　　二、公職選挙法改正に関する件\r\n　石炭対策特別委員会\r\n　　一、石炭対策に関する件\r\n　物価問題等に関する特別委員会\r\n　　一、物価問題等に関する件\r\n　交通安全対策特別委員会\r\n　　一、交通安全対策に関する件\r\n　沖縄及び北方問題に関する特別委員会\r\n　　一、沖縄及び北方問題に関する件\r\n　安全保障特別委員会\r\n　　一、国の安全保障に関する件\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110304024X01419851220/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110304024X01419851220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110304024X01419851220/1"
            },
            {
                "speechID": "110304024X00119851014_008",
                "issueID": "110304024X00119851014",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 103,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第1号",
                "date": "1985-10-14",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　御異議なしと認めます。よって、さよう決定いたしました。\r\n　また、委員二十五人よりなる安全保障特別委員会を設置することとし、本日の本会議においてその設置を議決するに賛成の諸君の挙手を求めます。\r\n　　　　〔賛成者挙手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110304024X00119851014/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110304024X00119851014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110304024X00119851014/2"
            },
            {
                "speechID": "110204024X04019850625_015",
                "issueID": "110204024X04019850625",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 102,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第40号",
                "date": "1985-06-25",
                "closing": null,
                "speechOrder": 15,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　次に、各委員会からの閉会中審査申出の件についてでありますが、懲罰委員会を除く内閣委員会外十六常任委員会及び災害対策特別委員会外六特別委員会から、お手元の印刷物のとおり閉会中審査の申し出が参っております。\r\n　　　　―――――――――――――\r\n　　第百二回国会各委員会閉会中審査申出案件。\r\n　内閣委員会\r\n　　一、地域社会における公共サービスの向上のための新社会システムの開発に関する法律案（鈴切康雄君外三名提出、第百一回国会衆法第一八号）\r\n　　二、行政機構並びにその運営に関する件\r\n　　三、恩給及び法制一般に関する件\r\n　　四、公務員の制度及び給与に関する件\r\n　　五、栄典に関する件\r\n　地方行政委員会\r\n　　一、地方公務員等共済組合法等の一部を改正する法律案（内閣提出第八四号）\r\n　　二、地方自治に関する件\r\n　　三、地方財政に関する件\r\n　　四、警察に関する件\r\n　　五、消防に関する件\r\n　法務委員会\r\n　　一、外国人登録法の一部を改正する法律案（稲葉誠一君外七名提出、第百一回国会衆法第二一号）\r\n　　二、裁判所の司法行政に関する件\r\n　　三、法務行政及び検察行政に関する件\r\n　　四、国内治安及び人権擁護に関する件\r\n　外務委員会\r\n　　一、国際情勢に関する件\r\n　大蔵委員会\r\n　　一、国家公務員等共済組合法等の一部を改正する法律案（内閣提出第八一号）\r\n　　二、貸金業の規制等に関する法律の一部を改正する法律案（伊藤茂君外十三名提出、第百一回国会衆法第一〇号）\r\n　　三、出資の受入れ、預り金及び金利等の取締りに関する法律の一部を改正する法律の一部を改正する法律案（伊藤茂君外十三名提出、第百一回国会衆法第一一号）\r\n　　四、国の会計に関する件\r\n　　五、税制に関する件\r\n　　六、関税に関する件\r\n　　七、金融に関する件\r\n　　八、証券取引に関する件\r\n　　九、外国為替に関する件\r\n　　一〇、国有財産に関する件\r\n　　一一、専売事業に関する件\r\n　　一二、印刷事業に関する件\r\n　　一三、造幣事業に関する件\r\n　文教委員会\r\n　　一、私立学校教職員共済組合法等の一部を改正する法律案（内閣提出第八二号）\r\n　　二、学校教育法の一部を改正する法律案（佐藤誼君外二名提出、衆法第三号）\r\n　　三、学校教育法等の一部を改正する法律案（中西績介君外二名提出、衆法第四号）\r\n　　四、公立幼稚園の学級編制及び教職員定数の標準に関する法律案（中西績介君外二名提出、衆法第五号）\r\n　　五、公立の障害児教育諸学校の学級編制及び教職員定数の標準等に関する法律案（馬場昇君外二名提出、衆法第六号）\r\n　　六、児童生徒急増地域に係る公立の小学校、中学校及び高等学校の施設の整備に関する特別措置法案（木島喜兵衛君外二名提出、衆法第八号）\r\n　　七、義務教育諸学校施設費国庫負担法の一部を改正する法律案（木島喜兵衛君外二名提出、衆法第九号）\r\n　　八、文教行政の基本施策に関する件\r\n　　九、学校教育に関する件\r\n　　一〇、社会教育に関する件\r\n　　一一、体育に関する件\r\n　　一二、学術研究及び宗教に関する件\r\n　　一三、国際文化交流に関する件\r\n　　一四、文化財保護に関する件\r\n　社会労働委員会\r\n　　一、医療法の一部を改正する法律案（内閣提出、第百一回国会閣法第六七号）\r\n　　二、短時間労働者保護法案（平石磨作太郎君外四名提出、第百一回国会衆法第五号）\r\n　　三、短期労働者及び短時間労働者の保護に関する法律案（藤田高敏君外四名提出、第百一回国会衆法第一三号）\r\n　　四、母子保健法の一部を改正する法律案（平石磨作太郎君外四名提出、第百一回国会衆法第一六号）\r\n　　五、児童福祉法の一部を改正する法律案（平石磨作太郎君外四名提出、第百一回国会衆法第十七号）\r\n　　六、雇用保険法の一部を改正する法律案（池端清一君外三名提出、衆法第一〇号）\r\n　　七、定年制及び中高年齢者の雇入れの拒否の制限等に関する法律案（村山富市君外九名提出、衆法第一六号）\r\n　　八、家内労働法の一部を改正する法律案（大橋敏雄君外四名提出、衆法第一七号）\r\n　　九、地域福祉保健活動の推進に関する法律案（沼川洋一君外四名提出、衆法第二三号）\r\n　　一〇、下水道の整備等に伴う一般廃棄物処理業等の合理化に関する特別措置法の一部を改正する法律案（稲垣実男君外四名提出、衆法第三六号）\r\n　　一一、厚生関係の基本施策に関する件\r\n　　一二、労働関係の基本施策に関する件\r\n　　一三、社会保障制度、医療、公衆衛生、社会福祉及び人口問題に関する件\r\n　　一四、労使関係、労働基準及び雇用・失業対策に関する件\r\n　農林水産委員会\r\n　　一、農林漁業団体職員共済組合法の一部を改正する法律案（内閣提出第八三号）\r\n　　二、農産物の自給の促進及び備蓄の確保のための農業生産の振興に関する法律案（安井吉典君外八名提出、第百一回国会衆法第二八号）\r\n　　三、総合食糧管理法案（安井吉典君外八名提出、第百一回国会衆法第二九号）\r\n　　四、農民組合法案（安井吉典君外八名提出、第百一回国会衆法第三〇号）\r\n　　五、流通食品への毒物の混入等の防止等に関する特別措置法案（宮崎茂一君外四名提出、衆法第一八号）\r\n　　六、地域林業振興法案（島田琢郎君外八名提出、衆法第二〇号）\r\n　　七、鶏卵の需給の安定に関する法律案（島田琢郎君外四名提出、衆法第三八号）\r\n　　八、採卵養鶏業への農外大企業者等の進出の規制等に関する法律案（津川武一君外一名提出、衆法第三九号）\r\n　　九、農林水産業の振興に関する件\r\n　　一〇、農林水産物に関する件\r\n　　一一、農林水産業団体に関する件\r\n　　一二、農林水産金融に関する件\r\n　　一三、農林漁業災害補償制度に関する件\r\n　商工委員会\r\n　　一、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第二号）\r\n　　二、下請代金支払遅延等防止法の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第一四号）\r\n　　三、武器等の輸出の禁止等に関する法律案（後藤茂君外九名提出、第百一回国会衆法第二三号）\r\n　　四、訪問販売等に関する法律の一部を改正する法律案（長田武士君外四名提出、第百一回国会衆法第二六号）\r\n　　五、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（小沢和秋君外一名提出、第百一回国会衆法第三一号）\r\n　　六、下請代金支払遅延等防止法の一部を改正する法律案（小沢和秋君外一名提出、第百一回国会衆法第三二号）\r\n　　七、大企業者等の小売業の事業活動の規制に関する法律案（小沢和秋君外一名提出、第百一回国会衆法第三三号）\r\n　　八、大規模小売店舗等調整法案（上坂昇君外八名提出、衆法第三二号）\r\n　　九、通商産業の基本施策に関する件\r\n　　一〇、中小企業に関する件\r\n　　一一、資源エネルギーに関する件\r\n　　一二、特許及び工業技術に関する件\r\n　　一三、経済の計画及び総合調整に関する件\r\n　　一四、私的独占の禁止及び公正取引に関する件\r\n　　一五、鉱業と一般公益との調整等に関する件\r\n　運輸委員会\r\n　　一、地域交通整備法案（小林恒人君外六名提出、第百一回国会衆法第二四号）\r\n　　二、交通事業における公共割引の国庫負担に関する法律案（吉原米治君外六名提出。第百一回国会衆法第二五号）\r\n　　三、都市における公共交通の環境整備に関する特別措置法案（左近正男君外九名提出、衆法第一九号）\r\n　　四、陸運に関する件\r\n　　五、海運に関する件\r\n　　六、航空に関する件\r\n　　七、日本国有鉄道の経営に関する件\r\n　　八、港湾に関する件\r\n　　九、海上保安に関する件\r\n　　一〇、観光に関する件\r\n　　一一、気象に関する件\r\n　逓信委員会\r\n　　一、逓信行政に関する件\r\n　　二、郵政事業に関する件\r\n　　三、郵政監察に関する件\r\n　　四、電気通信に関する件\r\n　　五、電波監理及び放送に関する件\r\n　建設委員会\r\n　　一、住宅基本法案（新井彬之君外二名提出、衆法第二四号）\r\n　　二、建設行政の基本施策に関する件\r\n　　三、都市計画に関する件\r\n　　四、河川に関する件\r\n　　五、道路に関する件\r\n　　六、住宅に関する件\r\n　　七、建築に関する件\r\n　　八、国土行政の基本施策に関する件\r\n　科学技術委員会\r\n　　一、科学技術振興の基本施策に関する件\r\n　　二、原子力の開発利用とその安全確保に関する件\r\n　　三、宇宙開発に関する件\r\n　　四、海洋開発に関する件\r\n　　五、生命科学に関する件\r\n　　六、新エネルギーの研究開発に関する件\r\n　環境委員会\r\n　　一、水俣病問題総合調査法案（馬場昇君外二名提出、第百一回国会衆法第一九号）\r\n　　二、環境影響事前評価による開発事業の規制に関する法律案（岩垂寿喜男君外二名提出、第百一回国会衆法第二〇号）\r\n　　三、環境保全の基本施策に関する件\r\n　　四、公害の防止に関する件\r\n　　五、自然環境の保護及び整備に関する件\r\n　　六、公害健康被害救済に関する件\r\n　　七、公害紛争の処理に関する件\r\n　予算委員会\r\n　　一、予算の実施状況に関する件\r\n　決算委員会\r\n　　　　昭和五十七年度一般会計歳入歳出決算\r\n　　　　昭和五十七年度特別会計歳入歳出決算\r\n　　一、昭和五十七年度国税収納金整理資金受払計算書\r\n　　　　昭和五十七年度政府関係機関決算書\r\n　　二、昭和五十七年度国有財産増減及び現在額総計算書\r\n　　三、昭和五十七年度国有財産無償貸付状況総計算書\r\n　　　　昭和五十八年度一般会計歳入歳出決算\r\n　　　　昭和五十八年度特別会計歳入歳出決算\r\n　　四、昭和五十八年度国税収納金整理資金受払計算書\r\n　　　　昭和五十八年度政府関係機関決算書\r\n　　五、昭和五十八年度国有財産増減及び現在額総計算書\r\n　　六、昭和五十八年度国有財産無償貸付状況総計算書\r\n　　七、昭和五十八年度一般会計予備費使用総調書及び各省各庁所管使用調書（その１）\r\n　　　　昭和五十八年度特別会計予備費使用総調書及び各省各庁所管使用調書（その１）　（承諾を求めるの件）（第百一回国会、内閣提出）\r\n　　八、昭和五十八年度特別会計予算総則第十一条に基づく経費増額総調書及び各省各庁所管経費増額調書（その１）\r\n　　　　昭和五十八年度一般会計予備費使用総調書及び各省各庁所管使用調書（その２）\r\n　　　　昭和五十八年度特別会計予備費使用総調書及び各省各庁所管使用調書（その２）\r\n　　　　昭和五十八年度特別会計予算総則第十一条に基づく経費増額総調書及び各省各庁所管経費増額調書（その２）　（承諾を求めるの件）\r\n　　九、昭和五十九年度一般会計予備費使用総調書及び各省各庁所管使用調書（その１）\r\n　　　　昭和五十九年度特別会計予備費使用総調書及び各省各　（承諾を求庁所管使用調書（その１）\r\n　　　　昭和五十九年度特別会計予算総則第十一条に基づく経費増額総調書及び各省各庁所管経費増額調書（その一）　（承諾を求めるの件）\r\n　　一〇、歳入歳出の実況に関する件\r\n　　一一、国有財産の増減及び現況に関する件\r\n　　一二、政府関係機関の経理に関する件\r\n　　一三、国が資本金を出資している法人の会計に関する件\r\n　　一四、国又は公社が直接又は間接に補助金、奨励金、助成金等を交付し又は貸付金、損失補償等の財政援助を与えているものの会計に関する件\r\n　議院運営委員会\r\n　　一、国会法等改正に関する件\r\n　　二、議長よりの諮問事項\r\n　　三、その他議院運営委員会の所管に属する事項\r\n　災害対策特別委員会\r\n　　一、災害対策に関する件\r\n　　公職選挙法改正に関する調査特別委員会\r\n　　一、公職選挙法の一部を改正する法律案（金丸信君外六名提出、衆法第二九号）\r\n　　二、公職選挙法の一部を改正する法律案（田邊誠君外六名提出、衆法第三七号）\r\n　　三、公職選挙法の一部を改正する法律案（内閣提出、第百一回国会閣法第八二号）\r\n　　四、公職選挙法改正に関する件\r\n　石炭対策特別委員会\r\n　　一、石炭対策に関する件\r\n　物価問題等に関する特別委員会\r\n　　一、物価問題等に関する件\r\n　交通安全対策特別委員会\r\n　　一、交通安全対策に関する件\r\n　沖縄及び北方問題に関する特別委員会\r\n　　一、沖縄及び北方問題に関する件\r\n　安全保障特別委員会\r\n　　一、国の安全保障に関する件\r\n　　　　―――――――――――――",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110204024X04019850625/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110204024X04019850625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110204024X04019850625/2"
            },
            {
                "speechID": "110204024X00119841201_008",
                "issueID": "110204024X00119841201",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 102,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第1号",
                "date": "1984-12-01",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　御異議なしと認めます。よって、さよう決定いたしました。\r\n　また、委員二十五人よりなる安全保障特別委員会を設置することとし、本日の本会議においてその設置を議決するに賛成の諸君の挙手を求めます。\r\n　　　　　〔賛成者挙手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110204024X00119841201/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110204024X00119841201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110204024X00119841201/2"
            },
            {
                "speechID": "110104024X04119840808_011",
                "issueID": "110104024X04119840808",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 101,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第41号",
                "date": "1984-08-08",
                "closing": null,
                "speechOrder": 11,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　次に、各委員会からの閉会中審査申出の件についてでありますが、懲罰委員会を除く内閣委員会外十六常任委員会及び災害対策特別委員会外六特別委員会から、お手元の印刷物のとおり閉会中審査の申し出が参っております。\r\n　　　　―――――――――――――\r\n　　第百一回国会各委員会閉会中審査申出案件内閣委員会\r\n　一、地域社会における公共サービスの向上のための新社会システムの開発に関する法律案（鈴切康雄君外三名提出、衆法第一八号）\r\n　二、行政機構並びにその運営に関する件\r\n　三、恩給及び法制一般に関する件\r\n　四、公務員の制度及び給与に関する件\r\n　五、栄典に関する件\r\n　地方行政委員会\r\n　一、地方自治に関する件\r\n　二、地方財政に関する件\r\n　三、警察に関する件\r\n　四、消防に関する件\r\n　法務委員会\r\n　一、外国人登録法の一部を改正する法律案（稲葉誠一君外七名提出、衆法第二一号）\r\n　二、裁判所の司法行政に関する件\r\n　三、法務行政及び検察行政に関する件\r\n　四、国内治安及び人権擁護に関する件\r\n　外務委員会\r\n　一、国際情勢に関する件\r\n　大蔵委員会\r\n　一、貸金業の規制等に関する法律の一部を改正する法律案（伊藤茂君外十三名提出、衆法第一〇号）\r\n　二、出資の受入れ、預り金及び金利等の取締りに関する法律の一部を改正する法律の一部を改正する法律案（伊藤茂君外十三名提出、衆法第一一号）\r\n　三、国の会計に関する件\r\n　四、税制に関する件\r\n　五、関税に関する件\r\n　六、金融に関する件\r\n　七、証券取引に関する件\r\n　八、外国為替に関する件\r\n　九、国有財産に関する件\r\n　一〇、専売事業に関する件\r\n　一一、印刷事業に関する件\r\n　一二、造幣事業に関する件\r\n　文教委員会\r\n　一、文教行政の基本施策に関する件\r\n　二、学校教育に関する件\r\n　三、社会教育に関する件\r\n　四、体育に関する件\r\n　五、学術研究及び宗教に関する件\r\n　六、国際文化交流に関する件\r\n　七、文化財保護に関する件\r\n　社会労働委員会\r\n　一、医療法の一部を改正する法律案（内閣提出第六七号）\r\n　二、国民年金法等の一部を改正する法律案（内閣提出第三六号）\r\n　三、児童扶養手当法の一部を改正する法律案（内閣提出第四一号）\r\n　四、短時間労働者保護法案（平石磨作太郎君外四名提出、衆法第五号）\r\n　五、短期労働者及び短時間労働者の保護に関する法律案（藤田高敏君外四名提出、衆法第二一三号）\r\n　六、母子保健法の一部を改正する法律案へ平石磨作太郎君外四名提出、衆法第一六号）\r\n　七、児童福祉法の一部を改正する法律案（平石磨作太郎君外四名提出、衆法第一七号）\r\n　八、国民年金法及び特別児童扶養手当等の支給に関する法律の一部を改正する法律案（多賀谷眞稔君外四名提出、衆法第四四号）\r\n　九、厚生関係の基本施策に関する件\r\n　一〇、労働関係の基本施策に関する件\r\n　一一、社会保障制度、医療、公衆衛生、社会福祉及び人口問題に関する件\r\n　一二、労使関係、労働基準及び雇用・失業対策に関する件\r\n　農林水産委員会\r\n　一、農産物の自給の促進及び備蓄の確保のための農業生産の振興に関する法律案（安井吉典君外八名提出、衆法第二八号）\r\n　二、総合食糧管理法案（安井吉典君外八名提出、衆法第二九号）\r\n　三、農民組合法案（安井吉典君外八名提出、衆法第三〇号）\r\n　四、農林水産業の振興に関する件\r\n　五、農林水産物に関する件\r\n　六、農林水産業団体に関する件\r\n　七、農林水産金融に関する件\r\n　八、農林漁業災害補償制度に関する件\r\n　商工委員会\r\n　一、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（長田武士君外四名提出、衆法第二号）\r\n　二、下請代金支払遅延等防止法の一部を改正する法律案（長田武士君外四名提出、衆法第一四号）\r\n　三、武器等の輸出の禁止等に関する法律案（後藤茂君外九名提出、衆法第二三号）\r\n　四、訪問販売等に関する法律の一部を改正する法律案（長田武士君外四名提出、衆法第二六号）\r\n　五、官公需についての中小企業者の受注の確保に関する法律の一部を改正する法律案（小沢和秋君外一各提出、衆法第三一号）\r\n　六、下請代金支払遅延等防止法の一部を改正する法律案（小沢和秋君外一名提出、衆法第三二号）\r\n　七、大企業者等の小売業の事業活動の規制に関する法律案（小沢和秋君外一名提出、衆法第三三号）\r\n　八、大規模小売店舗における小売業の事業活動の調整に関する法律の一部を改正する法律案（後藤茂君外八名提出、衆法第四三号）\r\n　九、通商産業の基本施策に関する件\r\n　一〇、中小企業に関する件\r\n　一一、資源エネルギーに関する件\r\n　一二、特許及び工業技術に関する件\r\n　一三、経済の計画及び総合調整に関する件\r\n　一四、私的独占の禁止及び公正取引に関する件\r\n　一五、鉱業と一般公益との調整等に関する件\r\n　運輸委員会\r\n　一、地域交通整備法案（小林恒人君外六名提出、衆法第二四号）\r\n　二、交通事業における公共割引の国庫負担に関する法律案（吉原米治君外六名提出、衆法第二五号）\r\n　三、陸運に関する件\r\n　四、海運に関する件\r\n　五、航空に関する件\r\n　六、日本国有鉄道の経営に関する件\r\n　七、港湾に関する件\r\n　八、海上保安に関する件\r\n　九、観光に関する件\r\n　一〇、気象に関する件\r\n　逓信委員会\r\n　一、逓信行政に関する件\r\n　二、郵政事業に関する件\r\n　三、郵政監察に関する件\r\n　四、電気通信に関する件\r\n　五、電波監理及び放送に関する件\r\n　建設委員会\r\n　一、建設行政の基本施策に関する件\r\n　二、都市計画に関する件\r\n　三、河川に関する件\r\n　四、道路に関する件\r\n　五、住宅に関する件\r\n　六、建築に関する件\r\n　七、国土行政の基本施策に関する件\r\n　科学技術委員会\r\n　一、科学技術振興の基本施策に関する件\r\n　二、原子力の開発利用とその安全確保に関する件\r\n　三、宇宙開発に関する件\r\n　四、海洋開発に関する件\r\n　五、生命科学に関する件\r\n　六、新エネルギーの研究開発に関する件\r\n　環境委員会\r\n　一、水俣病問題総合調査法案（馬場昇君外二名提出、衆法第一九号）\r\n　二、環境影響事前評価による開発事業の規制に関する法律案（岩垂寿喜男君外二名提出、衆法第二〇号）\r\n　三、環境保全の基本施策に関する件\r\n　四、公害の防止に関する件\r\n　五、自然環境の保護及び整備に関する件\r\n　六、公害健康被害救済に関する件\r\n　七、公害紛争の処理に関する件\r\n　予算委員会\r\n　一、予算の実施状況に関する件\r\n　決算委員会\r\n　昭和五十八年度一般会計歳入歳出決算\r\n　昭和五十八年度特別会計歳入歳出決算\r\n　一、昭和五十八年度国税収納金整理資金受払計算書\r\n　昭和五十六年度政府関係機関決算書\r\n　二、昭和五十六年度国有財産増減及び現在額総計算書\r\n　三、昭和五十六年度国有財産無償貸付状況総計算書\r\n　昭和五十七年度一般会計歳入歳出決算\r\n　昭和五十七年度特別会計歳入歳出決算\r\n　四、昭和五十七年度国税収納金整理資金受払計算書\r\n　昭和五十七年度政府関係機関決算書\r\n　五、昭和五十七年度国有財産増減及び現在額総計算書\r\n　六、昭和五十七年度国有財産無償貸付状況総計算書\r\n　昭和五十八年度一般会計予備費使用総調書及び各省各庁所管使用調書（その１）\r\n　昭和五十八年度特別会計予備費使用総調書及び各省各庁所管使用調書（その１）\r\n　昭和五十八年度特別会計予算総則第十一条に基づく経費増額総調書及び各省各庁所管経費増額調書（その１）（承諾を求めるの件）\r\n　八、歳入歳出の実況に関する件\r\n　九、国有財産の増減及び現況に関する件\r\n　一〇、政府関係機関の経理に関する件\r\n　一一、国が資本金を出資している法人の会計に関する件\r\n　一二、国又は公社が直接又は間接に補助金、奨励金、助成金等を交付し又は貸付金、損失補償等の財政援助を与えているものの会計に関する件\r\n　議院運営委員会\r\n　一、国会法等改正に関する件\r\n　二、議長よりの諮問事項\r\n　三、その他議院運営委員会の所管に属する事項\r\n　災害対策特別委員会\r\n　一、災害対策に関する件\r\n　公職選挙法改正に関する調査特別委員会\r\n　一、公職選挙法の一部を改正する法律案（内閣提出第八二号）\r\n　二、公職選挙法改正に関する件\r\n　石炭対策特別委員会\r\n　一、石炭対策に関する件\r\n　物価問題等に関する特別委員会\r\n　一、物価問題等に関する件\r\n　交通安全対策特別委員会\r\n　一、交通安全対策に関する件\r\n　沖縄及び北方問題に関する特別委員会\r\n　一、沖縄及び北方問題に関する件\r\n　安全保障特別委員会\r\n　一、国の安全保障に関する件\r\n　　　　―――――――――――――",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110104024X04119840808/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110104024X04119840808",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110104024X04119840808/1"
            },
            {
                "speechID": "110104024X00219831228_006",
                "issueID": "110104024X00219831228",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 101,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第2号",
                "date": "1983-12-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党・新自由国民連合",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢委員長　御異議なしと認めます。よって、さよう決定いたしました。\r\n　また、委員二十五人よりなる安全保障特別委員会を設置することとし、本日の本会議においてその設置を議決するに賛成の諸君の挙手を求めます。\r\n　　　　〔賛成者挙手〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/110104024X00219831228/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/110104024X00219831228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/110104024X00219831228/2"
            },
            {
                "speechID": "109305254X01619801117_005",
                "issueID": "109305254X01619801117",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 93,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "1980-11-17",
                "closing": null,
                "speechOrder": 5,
                "speaker": "小沢一郎",
                "speakerYomi": "おざわいちろう",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小沢一郎君　私は、ただいま議長から発議されました、この国会の会期を十一月十八日から十一月二十九日まで十二日間延長する件につき、自由民主党を代表して、賛成の討論をいたすものであります。（拍手）\r\n　第九十三回臨時国会は、本日十七日をもって会期が終了することになっていますが、この臨時国会は、さきの衆参同時選挙において国民より安定多数の議席を与えられた、わが自由民主党の鈴木内閣が成立して初めて迎えた重要な国会であります。\r\n　その主な任務は、亡くなられた大平総理の施政を引き継いで、第九十一回国会で廃案となった重要法案を成立させ、国民生活の安定、財政の再建、行政改革の促進等を図るとともに、公務員の給与改正を行うことにあるのであります。\r\n　ところが、はなはだ遺憾ながら、会期末になっても、国民生活に直結する健康保険法等の改正案と公務員給与改正案及び一連の公務員共済年金法案、また、財政再建の一翼をなす国鉄財政再建法案、郵便法等の改正案、公務員関係三法案、行政改革推進のための臨時行政調査会設置法案及び国の安全保障確保のための防衛二法案等が、いまだ成立を見ていないのであります。\r\n　これらの残されている重要法案は、いずれも今後の国政の進路を定めるものであり、これらを成立させ、国民の期待にこたえることは、国権の最高機関としての国会の責務と言わなければなりません。（拍手）\r\n　そのためには、必要最小限の会期の延長が絶対に必要であります。議長の発議はこの趣旨によるものであり、わが自由民主党はこれに賛成するものであります。\r\n　以上をもって、賛成討論を終わります。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/109305254X01619801117/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/109305254X01619801117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/109305254X01619801117/2"
            }
        ]
    }
]