[
    {
        "numberOfRecords": 59,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121105268X00120230220_174",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 174,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊分科員　死刑制度が存置されていることについての各国の捉え方というのは、やはり日本社会において思っている以上に重いものだというふうに思っています。私も、いろいろな議連を通じて各国大使からこの点について、死刑制度を見直すことはないのかということを結構強く言われまして、多分、日本社会の中での受け止めと違って、もっと重いものだなというふうに思っているところであります。\r\n　世論調査をすると、そもそもその一番の理由が、重犯罪防止になっているということが挙げられるんですけれども、ここに社会科学的根拠はないというのが、これはもう当たり前でありまして、ただ、一昨年の暮れに、木原副長官も、死刑執行がされたときに副長官会見で、重犯罪防止になっているということを政府の立場で述べているというのは非常に間違いだなというふうに思いました。そうした間違えた根拠の立脚点に立っていれば重犯罪防止につながりませんし、また、日本社会をミスリードしていくことにもなりかねませんので。\r\n　そういう意味では、いろいろな国の法律、日本は日本の在り方がありますけれども、国民意識の中にも誤解が生じているということを是非大臣には御承知をいただきたいなというふうに思っているところであります。逆に、死刑があることによって重犯罪が防止されていると思ってしまうのであれば、犯罪防止のいろいろな努力の思考停止に陥っているということになりかねないというふうに私は思っています。\r\n　そうした観点からも、是非外務大臣もいろいろな立場で、海外との折衝の中でこうしたテーマも多分触れられると思いますので、今後、多角的に捉えていただきたいと思いますし、林大臣が総理になるときは、死刑制度廃止に是非取り組んでいただきたいなと思っています。\r\n　ちょっと違うところに移りますけれども、この円滑化協定、いわゆる準同盟とも言われていますけれども、今、開かれたインド太平洋構想、ＦＯＩＰの実現というのは非常に時宜にかなったものであると思いますし、ロシアまた東アジア情勢を考えれば、非常に緊迫している、安全保障環境が変わっている中であります。\r\n　また、日米同盟がありますけれども、アメリカもいろいろな国と同盟を結んでいて、かつてはハブ・アンド・スポークという考え方であったわけですけれども、アメリカもハブ・アンド・スポークからネットワーク型に変えていこうという形になっています。\r\n　そうした観点から見れば、やはりこの協定についても、今、オーストラリア、そしてイギリスと来ましたけれども、ほかの国々にも広めていくことによって、こうした安全保障のネットワークができ上がり、また、各国の負担も逆に、お互い助け合い、相互的に助け合うわけですから、負担が軽減をされ、そしてまたアメリカの負担も軽減されますから、そういう意味においては、いろいろな国々が多国間で安全保障を守っていくという形になってくるんじゃないかなというふうに思っています。有効な協定だと思いますので。\r\n　とりわけ、このＦＯＩＰの実現のためには、フランス、フランスは太平洋島嶼国に領土がありますので、まさに当事者でもあります、このＦＯＩＰの。まず、フランスとどうしていくのか。\r\n　あと、やはり同じくアメリカと同盟を組んでいる韓国とも私はやっていくべきだと。今でもいろいろな協力関係、軍事的に、自衛隊との関係はありますけれども。また、さらにはＡＳＥＡＮ各国。ＡＳＥＡＮもいろいろな国々がありますので一緒くたには言えないんですけれども、例えばＡＳＥＡＮの中のフィリピンとか、そういった国々との円滑化協定に取り組んでいくということに関してはどのようにお考えか、お聞きをいたします。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/27"
            },
            {
                "speechID": "121004319X00420221109_044",
                "issueID": "121004319X00420221109",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 44,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　立憲民主党の小熊慎司です。\r\n　昨今の北朝鮮のミサイル発射実験は大変許し難いものとなっていますし、また、中国の海洋進出、軍事的台頭、また、海警法が変わってから様々な海上保安の部分でも緊張感が高まっていて、また、ロシアによる許し難いウクライナ侵攻、ウクライナの人にも私言われましたけれども、ウクライナの隣の国はロシアだけれども、日本もロシアは隣の国でしょう、海を挟んでいるけれどもと言われました。\r\n　今、この日本を取り巻く国際環境が非常に緊張感が高まっています。台湾有事もまことしやかにいろいろな話が出てきていますし、また、政府においては防衛費の増大を計画をしているところでありますけれども、これは自衛隊の役割というのも大事なところもありますし、我が党としても、外交・安全保障のＰＴで、しっかり現実的な平和をどう守っていくかというところを議論しているところであります。\r\n　ただ一方で、自衛隊は自衛隊の役割があるんですけれども、日常の安全、安心といったものに寄与しているのは、やはり海保の役割というのは非常に大きいものがあるというふうに思います。\r\n　自由で開かれたインド太平洋、法の支配などの価値や原則をしっかり守って、世界の人口の半分以上を占めるこの地域の安定こそが世界平和に寄与するということで日本を始めとして各国がこの実現に取り組んでいるところです。\r\n　この中で、海保が今国際的な連携を現時点でしているのも承知はしています。しかし、先ほど言ったとおり、今、日本、この周辺国、環境が大きく変化をしている中で、もっともっと海保がＦＯＩＰの中で連携を強化しながら役割を担っていただかなければならない。\r\n　予算を見るとほぼ横ばいです、海保の予算。人員の確保、拡充を求められているのに、人員の確保が横ばい、装備も横ばいですから、新たな更新や増加ができない。でも、役割だけは増えていく、ますます深くなっていく。こういう状況の中で、今後の海保の充実化、人員共に、装備共にということが必要だというふうに思います。\r\n　やはり軍事衝突はあってはならないんですけれども、まさにグレーゾーンの中で活躍できるのが、いきなりの軍隊ではなく、自衛隊ではなく、海保の役割だと思うんです。各国そうです。\r\n　今ここで求められている海保の役割、これをしっかり果たすためにも、こうした人員の確保、増大、装備の増強、充実化ということが求められていますが、見解を求めます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004319X00420221109/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004319X00420221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004319X00420221109/7"
            },
            {
                "speechID": "120803968X00420220311_050",
                "issueID": "120803968X00420220311",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 50,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　もちろん、空想平和主義によるものではありませんが、核抑止が万全ではないということも私は主張したいというふうに思いますし、今回のロシアの行為によって、それがまさにあらわになった。いわゆる核の傘が万全だと思っているのは非常に危うい。ある意味、幻影、幻想だったのかもしれない部分も多分にある。\r\n　そういうことをこれからしっかり考えた上で、地域の平和、日本の安全保障、そして世界平和について考えていかなければ、単純な核の抑止論に寄りかかってあぐらをかくわけにもいかないし、また、核抑止論を声高に叫んで、核兵器の拡大につなげてもいけないというふうに思います。\r\n　これは非常に難しい課題でありますし、これまでも、時代とともにいろいろな、この概念については変容をしてきたというふうに思いますが、これはしっかりこれからも、ロシアの動きもあるし、今後の動きの中でしっかり捉える中で、冷静な安全保障の議論をしていかなきゃいけないというふうに思っています。\r\n　あとはもう鈴木委員がほとんどやってしまったので、次に移ります。\r\n　一昨日、おとといの衆議院の経産委員会の中で、我が党の山崎代議士が質疑をいたしました。日本の原発、テロなどの対策はしているということではありますけれども、戦争などの武力攻撃に対応しているのかという質問をしたところ、それは想定していないというんですね。\r\n　だけれども、我々、過去、安倍政権の下でやった衆議院選挙で、ちょうど北朝鮮が許し難いミサイル実験とかして、ミサイルが飛んでくる、危ない、日本の国を守れるのは与党だけですよと選挙をやったんですよ。ミサイルが飛んでくる、飛んでくると言って、危ない、これはちゃんとしなきゃいけないと言っていた、選挙のとき。だけれども、原発施設はそれに対応していないということは言わない。\r\n　私は福島県民ですから、原発施設、いざ、どういうふうになったらといろいろなことを考えて、これはどうなっているんだというのは常々思っていたし、言ってもきました。日本の安全保障は大切にしなきゃいけない、北朝鮮にミサイルを撃ち込まれたら駄目だ、ちゃんとしようと言っていながら、これはおろそかにしてきたんです。\r\n　今回のこのウクライナへの侵攻によって、これは明確な国際法違反と言いながら、なすすべもない、実態は。原発施設が攻撃をされた、事故の起きているチェルノブイリも制圧をされてしまった。これは、今後、日本の防衛も考えたときに、原発は、特に日本海側にあるわけですよ、いっぱい。戦争による武力攻撃には対応していないということが明らかになっています。\r\n　であるならば、もう今あるわけですから、原発が。これをミサイル攻撃にも耐え得るものに強靱化していくのか、それこそ。それか、この危険性を排除するために、原発というものの在り方を大きく変えていくのか、エネルギー基本計画の中で反映していくのか。さらには、今のその地域住民の安全避難計画が、これも戦争を前提としたものとして一つ入れていかなきゃいけないんじゃないか。\r\n　これまで、安倍政権以来、北朝鮮の危機をあおってきたんです。でも、ここは手つかずだ、あおるだけあおってここは何もしていない。それは本当の安全保障をうたっていることじゃないです、訴えていることじゃないですよ。同じ長州人の林大臣、どう思いますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00420220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00420220311/7"
            },
            {
                "speechID": "120803968X00420220311_052",
                "issueID": "120803968X00420220311",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 52,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　いや、頭に置いておくだけでは駄目なんですよ。地域住民の安全計画、ふだんのものだってちゃんとしていないんですから。\r\n　そもそも、あのアメリカの九・一一の後、アメリカは原発施設とかは軍隊が守ったんです。日本もテロ対策と言ったけれども、県警がやっているだけだった。僕は、福島県、二回、当地にそれを視察したんですけれども。そもそも、だから甘いんですよ、見込みが。\r\n　原発施設を攻撃するというのは明確な国際法違反です。だけれども、いざこういう戦争状態になってしまえば、こんなルールなんて無視されるんですよ。ロシアの言い分は、ウクライナが原発施設でいろいろなことをやっていたと正義を語るんです。正義の反対は悪ではなくて、もう一つの正義という一つの考え方もあります。そうやって正義を盾にロシアは大義を立てて侵攻しているんですよ。\r\n　これはかつてのドイツのやり方と一緒だというけれども、戦争ってこういうものですよ。いろいろ仕掛けをして、こっちに正義があると。それを大義名分に侵攻していくものですよ。百五十四年前、長州に会津もそれでやられたの。難癖つけられて、こっちはやりませんよと言ったのに。戦争ってそういうものです。別に、かつてのドイツがやったのが特殊な事例じゃなくて、戦争ってそういうものですよ。\r\n　であるならば、国際法にこうやって明確に規定したって、それをやったら戦争犯罪人ですよと言ったって、やるときはやるんです。そうしたら、潜在的に非常に危険な施設が日本海側にあって、北朝鮮の危機を常にあおってきた安倍政権の下で、でもそこはなおざりにされてきた。これは、これからまた考えていきます、頭に置いておきますでは駄目なんです。どうやって実行に移すかということですよ。実際、今、ロシアにこうやって占領されちゃったんですから。原発施設が攻撃されたんですから。決してフィクションじゃないんですよ。ＳＦの世界の話を、頭の体操をしましょうねという段階じゃない。そういう世界に入ってしまった。\r\n　これはしっかり、外務大臣だけじゃ駄目です、政府を挙げて、安全保障を語るのであれば、戦争状態になったときに原発がどうあるのか、具体的に対応を検討しなければなりません。\r\n　自然災害で多くの苦しみを、そうやって今でも苦しんでいるこの福島県民の思い、二度とこんなことは世界中で起きてほしくない。これから安全保障を語るのであれば、日本の防衛を語るのであれば、原発が攻撃されないように、されたときにどうするのか考えなければ、本当の日本の防衛は成り立たないと思います。そこをしっかり考えていくことを求めて、次の質問に移ります。\r\n　ロシアは、これはやっちゃいけない学校施設も攻撃しているんですよ。我々も非難している。子供の病院までやっている。だけれども、今、国際的には学校保護宣言というのがあります。これ、日本は署名していません。\r\n　僕は、核兵器禁止条約もそうなんですけれども、現実性がないといって参加していませんが、この手のものというのは、アドボカシーということもありますから。この学校保護宣言もそうです。実態としてどう守らせるかはいろいろあるんだけれども、こういうことはいけないですよという概念を世界で共有していくという意味のアドボカシー、実効性は薄いかもしれないけれども、概念をしっかりピン打ちしていくという意味では大事なものだと思っています。\r\n　核兵器禁止条約も含め、この学校保護宣言を含め、今後の対応についてお伺いします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120803968X00420220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120803968X00420220311/7"
            },
            {
                "speechID": "120103968X00920200522_059",
                "issueID": "120103968X00920200522",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 59,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　次の質問に移りますけれども、このコロナ禍において、今ほど話題にもなりましたサプライチェーンの問題も指摘をされましたが、一方で、食料の安全保障についてもしっかり対応をとっていかなければならない点、日本の食料自給率の低さがまたあらわになったというふうにも理解をしております。\r\n　これはもう世界恐慌以上の経済的なインパクトがあるというふうにも言われていますが、初期のころはリーマン・ショックとも比べられておりました。ちょうどリーマン・ショックのころ、世界的にも凶作であって穀物類が高騰したんですけれども、リーマン・ショックによって逆に穀物の値段が下がって、食料の輸入については落ちついたという側面もあったのも事実であります。\r\n　しかしながら、今回のこのコロナはそれとはまた違う状況でありますし、日本は世界有数の経済大国ではありますけれども、金はあっても食料がないという状況で、札びらを使ってほかの国々からこうした食料を輸入するというのも国際的な批判を浴びるところでもありますし、過去においてはそうしたこともなかったとは言えないのが一つであります。\r\n　国内農業を進展させる上でも、人口減少、労働力減少の中で、先ほども議論した技能実習生も農業分野においては大きな期待を寄せられたところでありますが、現在、コロナの影響によって技能実習生が入国できないという状況が続いており、その労働力を期待していた農家などでは大変困っている、経営困難に陥っているというところもあります。\r\n　ことし、今年度の来日予定の技能実習生の今の状況について、まずお伺いをいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00920200522/8"
            },
            {
                "speechID": "120103968X00920200522_063",
                "issueID": "120103968X00920200522",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 63,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　それで、新たに今後の方向性として、アフターコロナ、実際、コロナが完全に終息しなければ、コロナウイズという言葉もあって、コロナがある状況の中で経済を動かし、世の中を動かしていくという意味では、これまでも農水省においては、小規模農業についても支援はしてきましたけれども、今までの流れの大きな柱というのはやはり大規模型でもありますし、そうしたもののあり方、農業のあり方というのを見直していかなければならないんじゃないかな。持続可能な農業のあり方を求めるからこそ、食料の安全保障というもののベースができ上がるというふうにも私は思います。\r\n　そうした方針の見直しといったものを、今般、このコロナを機にしっかり取り組んでいかなければいけない時期にあるというふうにも思いますし、この補正予算の中でも、これは私の地元もありますから、和牛についても支えをしていかなければならないんですが、世界的には逆に、日本のカロリーベースの食料自給率が低いというのは輸入飼料に頼っている部分もあるわけであって、いわゆる、また、今、国会の中でもビーガンの支援の超党派の議連もできました。いろいろな大豆やまた代替の肉が世界的にも開発をされている。オランダにおいては食肉に増税をするというところも、今、オランダの国会で議論されているというふうにも聞いています。そうした生活様式の変革によって食料自給率を高めていくということも、我々は今求められているのかもしれません。\r\n　そうした意味では、大規模型の農業の支援という柱もありながら、やはり、持続可能な農業、小規模型の農業といったものについても見直しを図って食料自給率を上げていき、食料の安全保障といったものを確立していく必要があるというふうに思いますが、その方向性について、このコロナを見据えた方向性の転換又は見直しといったものについてはどのように取り組んでいくのか、最後にお聞きいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00920200522/9"
            },
            {
                "speechID": "120103968X00920200522_065",
                "issueID": "120103968X00920200522",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 65,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　この点については、後日また外務大臣と、これは、将来的に外務大臣が各国に行って食料を買い求める、そういう交渉をしていくというような状況が起きないように、食料の安全保障も大事でありますから、ぜひ後日また大臣とも議論したいというふうに思います。\r\n　以上で終わります。ありがとうございました。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00920200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00920200522/9"
            },
            {
                "speechID": "120103968X00220200306_135",
                "issueID": "120103968X00220200306",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2020-03-06",
                "closing": null,
                "speechOrder": 135,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　私は、これも実際に今後派遣されたときにまた議論していきたいなというふうに思っていますが。\r\n　日本が、平和外交また地球儀を俯瞰する外交を、安倍政権のもとで。地球儀を俯瞰するといっても、実は、松本委員長が言葉がおかしいと何年か前に言っていまして、地球を俯瞰するというのが正しいと。地球儀そのものが、それはもう俯瞰図ですから、俯瞰図を俯瞰してどうするんだという話で、国語的にもおかしいし、リアルな地球を俯瞰するのが本来であって、俯瞰図を俯瞰していても何も生まないというような趣旨を、数年前、松本委員長が言っていたので、今、与党に入って委員長もやっていますから、ここはちょっと修正をしていくというのが正しい日本外交の情報発信にもなるかなと思っていますが。\r\n　そういった、あえて言います、地球を俯瞰する外交、いいことだというふうに思います。そういう中で、法の支配とかいろいろな共通する価値観を、普遍的な価値観を世界にリードしていくというのは、日本の外交のまた真骨頂だというふうに思います。\r\n　そういう意味では、宇宙の空間に関しても、実際、宇宙条約があるといっても、南極条約のようにいろいろな具体的な縛りとか規制とか、またしっかりとした前向きな建設的な利用といったものではないです。まだざっくりしたものであって、だからこそ軍事利用が進んでしまっているというのが近年の状況だというふうに思います。\r\n　それはそれでありながらも、やはり宇宙空間の平和利用、安全保障といったものは軍事的な手段が今先行していますので、日本の外交の真骨頂であるところの平和外交といったものを考えれば、やはり軍事的な利用ではなくて、外交手段を通じてこの平和利用の推進をしていくということが求められるというふうに思います。\r\n　これは野方図に今軍拡の状況になっていますから、これを規制していく国際的な理性のある行動規範の策定や、また、国連などの場での、この平和利用に対してもっとより具体的にやっていきましょうという議論を、日本がリーダーシップを発揮して新たな秩序づくりをしていくということが、地球を俯瞰する外交のまさに柱の一つになってくるのではないかと思いますが、そうした取組についてお伺いをいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00220200306/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00220200306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00220200306/13"
            },
            {
                "speechID": "120103968X00220200306_137",
                "issueID": "120103968X00220200306",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2020-03-06",
                "closing": null,
                "speechOrder": 137,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　宇宙空間の安全保障上の必要性というのは私も感じますけれども、今のところは国際的な、大臣が言うとおり、ルールがちょっと欠けている部分がありますから、ぜひ日本が主導して、新たなルールづくりのもとに適正な宇宙空間の利用が国際的になされるようにしていただくよう、取組をより一層強化をしていただきたいというふうに思います。\r\n　同じ国際的秩序、今海の話も出ました、海洋秩序の話に移りたいというふうに思います。\r\n　大臣も常々言っているとおり、海洋国家日本で、海洋秩序も日本はしっかりやっていくんだ。安全保障上のこともあります。今、中近東でもタンカーの航行なんかにも大変懸念をされる事案が発生をしておりますし、また、中国の海洋進出に関しても、これは秩序を乱しているというふうな観点もあります。\r\n　また一方で、海洋秩序といっても、こうした安全保障上の問題だけではなくて、まさにこのＳＤＧｓの目標達成のために、海洋資源、また漁業資源といったものもどう守っていくんだということも海洋秩序をリードする日本としての役割なんですけれども、この委員会でもたびたび議論させていただいてきましたが、実は、海洋秩序と高らかにうたいながら、海洋資源を守っていく分野においては日本は国際的に批判を浴びていますし、対応がおくれているのも事実であります。いわゆるＩＵＵ漁業への取組は、日本は、海洋国家日本として、また、海洋秩序をしっかり守っていくんだと言っている割にはやっていないと言われている点のところでありますので、この点についてまた議論をさせていただきたいというふうに思っています。\r\n　現在、水産庁においては、漁獲証明制度に関する検討会において、資源管理の徹底とＩＵＵ漁業の撲滅等の観点から、トレーサビリティーの出発点としての漁獲証明に係る法制度の検討が行われているというふうに認識をさせていただいております。\r\n　この漁獲証明制度の対象魚種としては、私は、ほかの国の一部がやっているとおり、全魚種をしっかり例外なくやるべきだというふうにもこれまで主張してきましたが、日本においては、まずは国内で密漁されやすいナマコやアワビ等が検討されているというふうに一部報道がされています。\r\n　資源管理というのは、ＩＵＵ漁業の撲滅という観点からはやはり更に拡大をしていく必要があるというふうにも、先ほど申し述べたとおり、私はそういうふうに主張してまいりました。また、国際社会の中でもその点が指摘をされているわけですし、こうした限定をしてやるからこそ、日本が、海洋国家日本と格好いいことを言っていたって後ろ向きじゃないかと言われる点でもあります。\r\n　それを前提としまして質問に移りますが、制度設計が、しっかり電子化によって現場の負担を軽減して適正な証明書が出されることになるのか、又は、やはり、私はその魚種をもっと拡大すべきだということを主張してきましたが、今、直近では限定的になってしまうのか、まずお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120103968X00220200306/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120103968X00220200306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120103968X00220200306/14"
            },
            {
                "speechID": "119803968X00620190410_106",
                "issueID": "119803968X00620190410",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-04-10",
                "closing": null,
                "speechOrder": 106,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そういう意味では、今、太平洋地域の話にも言及されましたけれども、現行の我が国側の見方として、我が国の安全保障上、同盟関係にはないこうした二つの国とＡＣＳＡを締結することによって、今少し触れられていた部分もありますが、我が国としては、今回の二国間とのそれぞれのＡＣＳＡはどのような意義があるか、改めてお伺いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00620190410/12"
            },
            {
                "speechID": "119803968X00620190410_108",
                "issueID": "119803968X00620190410",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-04-10",
                "closing": null,
                "speechOrder": 108,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そうした、カナダ側、フランス側からの期待、また、日本政府としての、そして安全保障上の意義を踏まえて、この二国間の前にオーストラリア、またイギリスともＡＣＳＡがありますけれども、これらと同様に、ちょっと確認しますけれども、今回のこのＡＣＳＡについては、武力攻撃事態などや重要影響事態のように、我が国の平和と安全が脅かされているような事態に適用することが可能となっていますけれども、両協定の交渉過程ではこうした事態に対する協力について具体的にはどのように議論がなされたのか、お伺いいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00620190410/12"
            },
            {
                "speechID": "119803968X00620190410_110",
                "issueID": "119803968X00620190410",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-04-10",
                "closing": null,
                "speechOrder": 110,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　引き続きまして、現在、カナダ軍やフランス軍はアメリカが主催するリムパックなどの多国間訓練に自衛隊とともに参加をしておられます。\r\n　先ほども御紹介あったとおり、最近では自衛隊との間での二国間訓練も実施されているところでありますが、我が国といたしましては、ＡＣＳＡの締結を契機として、どのような形で具体的に安全保障分野における協力関係を更に築き上げていくつもりなのか、連携強化などについてお伺いをいたします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00620190410/12"
            },
            {
                "speechID": "119803968X00620190410_112",
                "issueID": "119803968X00620190410",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-04-10",
                "closing": null,
                "speechOrder": 112,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　今の答弁のとおり、実際、太平洋地域はいろいろな複雑な様相を呈しています。中国軍の台頭、また朝鮮半島の状況などもありますし、まさに、カナダとフランスと連携するということは、この地域の安定に資さなければなりませんし、また、余計な緊張感を持たないようにしなければならないということと、また、あわせて日本国憲法をしっかり遵守していくということも必要でありますので、交渉の過程で明らかにならない部分もありますが、やはりこうしたものをしっかり踏まえて、そこから逸脱することのないようにしていただきたいというふうに思います。\r\n　このＡＣＳＡについて、ちょっと違った観点から質問させていただきます。そのポイントとしては、朝鮮国連軍としてカナダ軍及びフランス軍はＡＣＳＡの適用除外をしたという点があります。その意味について二、三お聞きをしていきたいというふうに思います。\r\n　御承知のとおり、一九五〇年代に起きた朝鮮戦争はいまだに休戦状態にあり、先ほど御指摘させていただいたとおり、朝鮮半島有事に関しては全く起きないということを言い切れない状況にも残念ながらあるわけであります。\r\n　もしということで答えられないかもしれませんが、もし有事が起きて朝鮮国連軍が活動するような事態となった場合、カナダやフランスもこの国連軍のメンバーでもありますので、カナダ、フランスも国連軍のメンバーとして活動する可能性もあります。我が国が重要事態安全確保法に基づいて重要影響事態と認定すれば、両軍に対する自衛隊による後方支援活動が可能となります。しかしながら、このＡＣＳＡについては、朝鮮国連軍地位協定に基づいて朝鮮国連軍を構成する部隊として行動するカナダ軍やフランス軍が実施するいかなる活動にも適用されないというふうに規定はされているところであります。\r\n　そこで、お聞きいたしますけれども、そもそも朝鮮国連軍自体は国連安全保障理事会決議に基づいて創設されており、朝鮮国連軍地位協定は、国連軍が我が国に滞在する間の権利義務その他の地位及び待遇について規定する協定となっています。朝鮮国連軍を構成する部隊として行動するカナダあるいはフランスがこの地位協定に基づく場合と基づかない場合のメルクマールは、我が国の施政下にある場所なのか、それともカナダ軍あるいはフランス軍の行動の内容なのか、あるいはその両方なのか、確認をさせてください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00620190410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00620190410/13"
            },
            {
                "speechID": "119703968X00220181114_120",
                "issueID": "119703968X00220181114",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2018-11-14",
                "closing": null,
                "speechOrder": 120,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　今あったとおり、二〇一三年から一四年にかけても大流行しました。そのさかのぼること二〇〇三年から二〇〇四年にも大流行していて、これはワクチンで予防できる風疹に対して同じ議論をずっとしているだけで、結局また大流行しているんですよね。\r\n　もちろん、日本国民の中にワクチンに対するネガティブなイメージがほかの国よりあるというのも、これは私も重々承知をしていますが、大流行するたびに、国民の理解がなかなか得られないから厚労省も踏み切れないというような、時の担当課長などのインタビュー記事も目にしていますけれども、だったら何でもっとしっかり国民に向けて理解を促すことをしてこなかったのか。できていないという状況にもあります。\r\n　いずれにしても、日本に来た人がまた風疹にかかって、妊娠中のお母さんがかかって子供が障害を持つといったことは、大変不幸なことであります。その不幸の原因をつくらないためにも、先ほど裸の外交というすばらしい言葉も出てきましたが、人間の安全保障の中でも、この感染症対策は、日本はすばらしい成果を上げている国であるのにもかかわらず、保健外交の分野で他国にはこうやっているくせに、自分の足元がこんなでは、信頼性が揺らぎますよ。日本の進めている人間の安全保障に対して、ある意味足を引っ張っている状況にもなっています。これは繰り返される大流行です、日本においては。努力しているのはわかるけれども、成果が上がっていない。外交上もよくない。\r\n　厚労省にお聞きします。\r\n　これは一歩踏み出して対策をしっかりとるべきじゃないですか。繰り返しているんですよ、いろいろな。どうですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703968X00220181114/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703968X00220181114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703968X00220181114/19"
            },
            {
                "speechID": "119603968X00420180323_137",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 137,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　その上で、本来的にはアメリカもこの流れに乗っかってなきゃいけないんですけれども、逆にアメリカも、今大臣が言われた、懸念する国際的な流れの中のそっち側に入っちゃっていますから、このトランプさんのリスクをどうはねのけながら、逆にもう一回目を覚まさせてもらうということもやりながらこれを進めていかなければいけませんし、また、先ほど言ったとおり、これは国民にとってどうなのかということも大事なんですけれども、これは余り議論されないんですね、国内で、ＴＰＰのときよりは。\r\n　これは、ＲＣＥＰをやるにしても、先ほど政務官が答弁なされたとおり、世界の人口の半分ですよ、経済の三分の一を占めていて、ある意味、最初のＴＰＰ、アメリカが入ったＴＰＰよりも影響も大きい部分もあると思います。同じような懸念も払拭していかなきゃいけない。\r\n　例えば、農業の問題、食料安全保障の問題、中小企業対策、あと、逆に日本の資本が海外にどんどんどんどん流出しないかという、こうした懸念もしっかりとあわせてやはり議論しなければならないんですが、これは、我々政治家もマスコミも、逆にＴＰＰのときに反対していた団体も、ＲＣＥＰに関してはほとんど、その分量からしたら議論していないんですよね。これは余りよくないことだというふうに思います。\r\n　しっかりと、そういう意味では、国民的な議論を惹起していくためにもどんどんどんどんもっと情報を出していって、国民的議論に高めていくことがこの成功にもつながっていくことだというふうに思いますので、それをぜひお願いしたいと思います。\r\n　確認ですが、このＲＣＥＰをやるときに、これまで何回も質疑していますけれども、いわゆる東電の原発事故災害によっていろいろな禁輸措置をとられている、いろいろな努力によってそれが解消されてはいるんですが、とりわけ残っているのはこのアジア地域です。ＲＣＥＰの参加国が多いんですね。\r\n　これはやはり、公正なルールづくりという意味では、先ほどは韓国も、これは提訴されましたけれども、国際裁判所で一定の判決が出ましたけれども、ＲＣＥＰの交渉事で、これを交渉の一つのテーマにするのか、それはそれとして別個にやっていくのか。これまでどういうふうに進めてきましたか。これからどういうふうに進めていくのか、確認です。\r\n　私は、それも入れてちゃんとやっていくべきだと思いますけれども、これは交渉事ですから、いや、それは外してやった方が成果は得られるよというなら、それはそれでいいんですが、今現在どういうふうにそれを交渉のステージにのせているのか、のせていないのか、今後のせるのか、のせないのか、あわせてお聞きいたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/21"
            },
            {
                "speechID": "119603968X00420180323_153",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 153,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 153,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは、食料の安全保障という観点からも、しっかり把握していないということではよくないんですね。把握しなきゃいけないんですよ。\r\n　だって、今、日本食が世界的にもブームで、そもそも輸入する魚というのがほかの国にとられて入りにくいという状況の中で、ほかの国は、先進国は、このＩＵＵ漁業、日本以上に厳しく規制をかけていこうとしている中で、これはちゃんと把握しておかなければ、今までの食卓、食文化というのが大きく崩れかねない、変化をしなきゃいけないという状況があるんですよ。簡単な話じゃないんですね。\r\n　そういう意味では、実態をちゃんと把握するということが大事じゃないですか。していないということが驚きなんです。しかも、数％入ってきているという話じゃなくて、まあ、本当は程度問題じゃないんですけれども、ただ、ある調査では三割も、日本人が食べているものの三割も違法な漁業なんですよという指摘もされている中で、把握していませんというのは、これは非常に問題だと思うんです。\r\n　これは徹底調査すべきじゃないですか。日本の食卓もおかしくなりますよ。どうですか。もっと認識を厳しく持った方がいいんじゃないですか。真剣に受けとめていただきたいと思うんですけれども、もう一度答弁をお願いします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/153",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/24"
            },
            {
                "speechID": "119603968X00420180323_159",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 159,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ありがとうございます。結局、これはそういった方向性でしっかりやっていかないと、やはり漁業従事者の方々もいろんな意味で格差が生まれてくるというところもありますし、適正な漁業、そして適正な環境保護といった意味でも、船ごとのということがこれからは大きな中心となっていかなければいけないというふうに思っています。\r\n　いずれにしましても、国際社会から日本はある意味、悪者のレッテルを張られています。今、取組をされているといっても、国際的にはまだまだ日本はやらなきゃいけないという指摘を、国であれ、いろんな国際的な民間団体であれ、めちゃくちゃ指摘を受けていて、日本に不名誉な状況が続いていると言っても過言ではありません。\r\n　ただ、一方で、日本食も世界遺産になったり、また日本食ブームで世界各国でいろんな日本食が広まっているという中で、どうこの大切な海洋資源を守っていくか、持続可能な漁業にしていくかということは喫緊の課題でもありますし、国内に目を向ければ、まさに食料の安全保障といった観点にもなってきますから、これはしっかりと対応していかなければいけないというふうに、もっと加速度的にやらなきゃいけないし、今やっていると言ったけれども、国際的には、日本は頑張っていますねとか評価を受けているものは私は見つけられませんでした。国際的な評価は、日本がちゃんとやっているという評価は、ほとんどないと思います。厳しい指摘ばかりですよ。\r\n　その点を踏まえて、もっと加速度的にやらなければいけないんじゃないですか。どうですか。実態とは違うとは言っても、国際的な評価というのは低いものですよね、日本の対応というのは。どうですか、そういう認識はありますか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/24"
            },
            {
                "speechID": "119503968X00220171206_108",
                "issueID": "119503968X00220171206",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 108,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　総務大臣が、いろいろな関係で台湾に行って、また、被災地の情報発信もしてもらいましたけれども、そのときに国民党幹部と接触している形跡がなかったんですね。\r\n　だから、国に応じて、何で規制を撤廃しないかというのは、もう今や科学的根拠なんてみんなわかっているわけです、違う形で、それが撤廃されていないというのは政治的な背景がありますから、その政治的な背景そのものにさわっていかなければ、通り一遍に、これは大丈夫ですと科学的データを示したって、そんなものは改善をしないので、しっかり、そういった、現実に戦略的にやっていただきたいと思うし。\r\n　大臣も言っていただきましたから、今後のさまざまなイベント関係では、単純に東北三県ということじゃなくて、規制のかかっている、もっと広域で規制がかかっていますから、そういったところの県の産品もしっかりと使っていただいて、対応していただきたいなというふうに思っています。\r\n　結局、言われたからやり直したし、やり直したって、とりあえず言われたからやるみたいなところで、全然主体的じゃない、能動的じゃないというところが本当に悲しいところではありますが、こうしたことも被災地の我々がずっと言っていかないと風化していくというのも、これは世間相場でもありますし。\r\n　我々、東北の中でさえ風化しているんですよ。きのう、東北七県、新潟を入れて七県の国会議員と東北経済連合会との懇談会が都内のホテルでありましたけれども、被災地のものを自分たちでさえ使っていなかったから、ちゃんとこれは使うようにと挨拶の中で言ってきましたけれども。\r\n　ただでさえ、我々でさえもうどこか常に意識しないとだめなので、とりわけ、外務省、心構えだけじゃなくて、しっかり行動で示さなきゃいけないし、それもやっつけじゃなくて、実態を見てやらなきゃいけないですよ。\r\n　風評被害というのは東北三県だけじゃないですよ。福島だけじゃないですよ。茨城だって千葉だって栃木だって、いろいろありますから。規制の状況に応じてどうやって情報発信していくかというのが必要であります。\r\n　あと、大臣、私、ずっと言ってきたのは、いろいろな映像を誘致してもらっていますが、報道じゃなくて。これまでの間に科学的な根拠とかいろいろなことは、政府初め地元自治体、また民間団体を含め、情報発信はされています。ソフト的なアプローチが必要だということをずっと言ってきました。ぜひ、報道機関の誘致だけじゃなくて、映画とかいろいろな、旅番組とかバラエティーみたいなものを、さらっと来ていただいて、先ほど大臣に言っていただいたように、桃を食べてもらうとか、そういうアプローチが必要だというのも言ってきていますから。\r\n　ぜひ、映像誘致に関しても、報道の部分だけではなくて、幅広く情報発信がなされるようにぜひ対応をとっていただきたい、今までのをまたさらに発展していただきたいと思っています。\r\n　次に移ります。\r\n　北朝鮮問題、これまでもやってきました、それでも北朝鮮の暴挙はとまらない。\r\n　そういう中で、先ほど言った遠山団長を先頭に訪中してきたときに、ちょうどミサイル実験が行われて、その中でも中国の政府要人とは会えましたけれども。いろいろな形で意見交換させていただいたら、やはり北朝鮮問題に対しては、これまで多くの皆さん、また政府においても認識しているとおり、アメリカ、韓国はもちろんのこと、やはり中国、ロシアとの連携もとりわけ重要視していかなければいけないんですが、やはりアメリカ、韓国と日本、また中国、ロシアというのはちょっと溝があるというのを感じるのも事実であります。\r\n　中国政府の要人の言葉として言えば、要約して言えば、経済制裁しても、経済問題でも何でもないんだと。北朝鮮の安全保障上の問題なので、北朝鮮政府は今の政権維持に、すごくそこに中心的に重きをなしているので、やはり、アメリカ政府が今の政権を維持していくということを担保しなければとまらないというような感じの発言が中国政府からもなされていました。そういう意味で、政権維持のために外交上の交渉カードとして核開発をしているというのがまた一つの側面かなというふうに思っています。\r\n　そういったものを踏まえてやはり交渉していかなければいけないと思いますし、対話に引き出すために、圧力、さまざま、国際的連携をとってやっていますけれども、対話に出てきていません。そういう意味では、具体的に本当にどうやってやっていくんですか。\r\n　中国政府の認識は、まさに安全保障上の問題で、政権維持が担保されるのであれば話し合いに応じるんじゃないかというような意味合いのことを発言していましたから、そういう視点からちょっと答弁いただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119503968X00220171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119503968X00220171206/16"
            },
            {
                "speechID": "119503968X00220171206_110",
                "issueID": "119503968X00220171206",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 110,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　方向性はそれでいいと思うんですけれども、明るい未来を示す、そんなことをやっていたら明るい未来はないよと。大臣の言う明るい未来と北朝鮮の考える明るい未来がずれていれば、何ぼ言ったってそれは引きずり出せないと思います。\r\n　北朝鮮自身が考える明るい未来というのはどこにあるのかといえば、中国政府が感じているとおり、政権の維持です、今の体制の。そこにどうコミットしていくかということがこの鍵になるというふうに思います。\r\n　北朝鮮の言うとおりにする必要はありませんけれども、そうしたことで、やはり、我々が想像し得る明るい未来と彼らの明るい未来というのがずれがあれば、その方向性というのはなかなか結実していかないというふうに思いますので、これは方向性としては私は大事だと思いますから、その方向でしっかり頑張っていただきたいというふうに思います。\r\n　時間がないので次に移りますけれども、その中で、核セキュリティーについてです。\r\n　先日、中東イエメンの反政府組織のフーシが、ＵＡＥの建設中の原発に向けて巡航ミサイルを発射したというのを流したんですけれども、ＵＡＥとしては、即座に、そういった事実はないということを発表しています。ただ、反政府組織が流した映像でいうと、巡航ミサイルが飛び立っている映像はありますので、本当にやって、途中で墜落したのかどうかはわかりませんけれども。\r\n　現状を把握しているかどうかというのは、もうそこは飛ばしますから。\r\n　このときに、私、このニュースを見てふと思ったのは、原発施設に対する安全というのはどうなんだろう、改めて振り返ってみたいなというふうに思いました。\r\n　核セキュリティーサミットとか行われていますし、日本も国際的にもそれなりに対応はしているんですけれども、まさに北朝鮮の核開発の脅威というのもありながら、ある意味、東電の福島での事故を契機に、原子炉そのものを壊さなくても大変な事態に陥るということが明らかになったわけです。となると、原発施設の管理、防御といったものはもっとハイレベルにしていかなければいけない。\r\n　でも、現状は、核開発の脅威というのもありますけれども、北朝鮮が普通のミサイルで核施設をやっただけで大変なことになるわけです。この対応、Ｊアラートとかになって大変だ大変だといって、今、各地方の自治体でも訓練が行われていますが、では、核施設が攻撃されたときの訓練は、ない、やっていません。それを想定しちゃったら今の避難計画というのはもっとレベルアップしなきゃいけないから、実はやっていないんですね。\r\n　何が問題かというのは、これは民主党政権のときも私は指摘してきましたが、いろいろなところでエリートパニックというのがあるわけです。事実を教えてしまったら一般の人たちがパニックになって収拾できなくなるから情報を隠すというのがエリートパニックと言われていますけれども。今回、北朝鮮の脅威もある、そしてＵＡＥでこういったことが起きたというかニュースが流れたという意味では、核施設に対する安全保障上の問題というのをしっかり考えて対策をとり、しかも、国民の皆さん挙げてＪアラートで訓練しましょうとやっているのでありますから、そういう中では、これが襲われた場合ということも踏まえて対応をとらなければいけないというふうに思います。\r\n　とりわけ、この原発問題に対しては河野大臣は専門家でもありますから、こうした点についてどうですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119503968X00220171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119503968X00220171206/17"
            },
            {
                "speechID": "119303968X01420170512_038",
                "issueID": "119303968X01420170512",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2017-05-12",
                "closing": null,
                "speechOrder": 38,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　民進党の小熊慎司です。\r\n　今、さまざまな世界状況の変化の中で、北朝鮮の無謀なああいったミサイル実験も続いていて、安全保障上のいろいろな課題が惹起していますけれども、そういった中で、憲法の問題でも、久々に岸田大臣の気概を見たな、九条に関して変えることはないと。改憲、護憲、また公明党さんの言っている加憲という問題もありますが、私、先輩の政治家が、まずは論憲が大事なんだと。それは岸田大臣も言っておられますけれども、最終的には国民投票で決するわけですから、やはり、しっかりとした国民的な議論が沸き起こってくるという意味では、岸田大臣が九条に言及されたことは大変よかったなというふうに思いますし、引き続き、平和、安全といった観点でさまざまな御意見を発信していただきたい。\r\n　それはやはり国民にとっても必要な議論でもありますので、ぜひそういった観点から、今、平和が脅かされる核兵器の開発といった問題に関して、この日印の原子力協定は、これまでも議論がされてきましたけれども、大きく問われているところでもあります。\r\n　そしてまた、日本がこれまで核廃絶、核不拡散に対して取り組んできたものについても、この道のりについても、この日印の原子力協定をどうするかということで、まさに国内外から、日本のこれまで積み重ねてきたものを崩すのか崩さないのかといったことも言われているわけでもあります。\r\n　非常に重要な議論でありますので、これまで積み上げてきた議論ではありますが、この日印の原子力協定によって、ＮＰＴにも入っていないインドなんですけれども、逆に、核の不拡散体制に実質的に参加をさせるんだということを繰り返し主張されていますし、それなりの説明がなされてきましたが、まだ私はそこに理解が至っていません。改めてこの点について確認をさせていただきます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01420170512/7"
            },
            {
                "speechID": "119303968X01420170512_063",
                "issueID": "119303968X01420170512",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2017-05-12",
                "closing": null,
                "speechOrder": 63,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　実際、停止は本当にできるのか、それで資機材の引き揚げをどうするのかというのは、十四条で核実験が行われた場合は絶対停止するんだと言い張っている以上、停止した場合に対しての具体的な対応策というのはもっとしっかり国民に説明がなされなければいけないというふうに思ってこれを質問しているわけであります。その状況に応じて適切に判断するというのはもちろんそのとおりなんですが、そういったあやふやな状況でいいものではないと私は思っています。\r\n　福島の事故を踏まえれば、さっきも言葉がありましたけれども、東電の福島の事故はまだ継続中の災害で、本当にあれが何だったのかということはまだわからない状況でもありますし、さまざまな事故調査委員会があった中で、国会の事故調は人災だとも言っています。昨年のある民間団体とのシンポジウムというか会合では、東電そのものが人災であったというふうに言っているんですね。\r\n　そういった状況の中で、東電の原発事故の経験を踏まえてこれをやっているんだと言っている割には、これは全てを想定内に置かなきゃいけないんですよ。そのとき考えればいいという話じゃないんですよ。福島のことを言及するのであれば、それは、軽々に、そのとき適切なということだけでは実は済まされない、私はそういうふうに思います。\r\n　いわゆる十四条の二項がこれまでも議論されてきましたけれども、安全保障上の問題が起きたとき起きるんじゃないかということが言われているわけでありますし、再三、今大臣からも出てきて、この委員会でも出た二〇〇八年の九月五日声明の政権と今の政権とは大きく異なっています。\r\n　今の政権は、これは国際的には否定していますけれども、今の政権の政党のマニフェストには先制不使用の攻撃に関しては否定をしているわけですよ。考えたらそうですよね。パキスタンがやられてからやるんですといったら、インドの国民からするとふざけるなという話になるので、先制不使用の攻撃を否定しています、今の政権のマニフェストの中では。\r\n　考えると、やはり安全保障上の問題でいろいろ緊張感があるということで、決してインドが、これはもちろん、核実験のモラトリアムもあるし、いろいろな縛りもかかって、ゼロではないというのもわかってはいますけれども、実際上は、インドにおける安全保障上のさまざまな緊張感を考えれば、そんなに甘いものじゃないということも言えるわけでありますから、これはより現実にやはり考えていかなきゃいけないと思っています。\r\n　そういう意味では、福島の事故、東電の事故を踏まえるのであれば、私は、我々の持論ではありますけれども、民進党も原発ゼロというゴールはもう共有化しているわけでありまして、日本がやるべきことは、これはインドだって一〇〇％原子力開発にするというわけではありませんから、再生可能エネルギーとか、もっと節電の技術とかを売っていくということがインドの経済に寄与することになるし、ウイン・ウインの関係になってくるということでもあろうかと思います。\r\n　これは、核不拡散の枠組みに入れると大義名分を言っていますけれども、実際には、やはり対中国のことが背景にあったり、あと、インドで、これまでいろいろな国がインドと原子力協定を結んでいますけれども、結局は進んでいない。インドでの原発開発は進んでいません。何でか。これは、いわゆる原発の一つの資機材の大型鍛鋼品は日本のメーカーが八割を占めていますから、これまでインドと原子力協定を結んだアメリカとかフランスから、日本も結べ、日本の製品が入らないとこっちも進まないんだということの背景もあるというふうに思います。\r\n　もう一方は、インフラ輸出で新幹線や何かを売り込むのと一緒にしていますけれども、では、本当にもうかるのという話でいえば、ウェスチングハウスの問題もあるし、だから、もうかるという意味では本当は再生可能エネルギーとか節電の技術を売っていった方が私はいいと思いますよ。\r\n　では、売るということの前提に立って、何かあったときに、では停止しました、大臣は、核実験をやったら何が何でも停止するんだと言っていますけれども、停止したときに賠償請求されないというここの規定も、これはちゃんと留保とかいろいろありますというふうに説明がありましたけれども、これも何となくの縛りで、本当にそういう巨額の損失補償をインドから請求されないということが確認されていませんが、この件について御説明をお願いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01420170512/9"
            },
            {
                "speechID": "119303968X01420170512_065",
                "issueID": "119303968X01420170512",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2017-05-12",
                "closing": null,
                "speechOrder": 65,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　大臣も立ち戻ってさまざま答弁をいただいたので、私も立ち戻りますけれども。\r\n　あってはならない、もちろんそのとおりですが、インドの今のいろいろな状況を考えると、やはりパキスタンとの関係を考えれば、安全保障上に重大な事案が生じる可能性は高い。また、緊張感も高まっている中で、今後どうなるかわからないというリスクは、ほかの国よりも非常に高いということであります。\r\n　先ほど、今の現政権の話、確かにこれは、先制不使用は否定しましたけれども、先ほど来、それも私は言いました。それは確認、承知もしていますが、与党の選挙マニフェストには、今でも先制不使用に関しては否定の文が掲げられているんですよ。それも、確かにインド国民からすれば、パキスタンからやられて、大量に被害が出てからやるんですかという問いかけになってきますから、それはそうだよねみたいな話になるのも、インドの世間相場としてはそうでしょう。国際的には先制不使用と言いましたけれども、国内的には、それでいいのかと問い詰めるのが政治家じゃないですか。\r\n　我々だって、今、北朝鮮との緊張感が高まっていて、ミサイルを撃ち込まれてからその後を考えるのかといったら、それは国民は怒りますよ、ちゃんと守ってくれよと。\r\n　そういう背景ですよ。表向きはそうは言っているけれども、インドの今の立ち位置というのは、置かれている状況というのは、そんなに平和で緩やかになっているという安全保障上の状況じゃないわけですから、幾らこれで縛りをかけているといっても、これは、そういう状況はなかなかずっと続くということは考えにくいということでもあります。\r\n　先ほど言ったとおり、日本がやるべきことはこういうことではないし、物を売っていくという、インドとの協力関係をよろしくしていくという意味でも、もっと違うことがあるでしょうと。新幹線は否定しませんよ。原発は売る必要ないな。\r\n　それで、とめたとき、資機材を持ってくるところも曖昧で、岡本委員も言われたとおり、何か核兵器の開発があったら停止するんだと言いましたよ、声高に言っていますよ、それで縛りをかけているんだと言っているけれども、その開発に関してもわからないものもある、情報が全て把握されるわけじゃないと言いましたね、大臣。今の時代はそうですよ。地下核実験以外でもやれるわけですから、全てが把握はできないわけです。把握した場合はちゃんと停止しますと言いましたけれども、だから、把握に関して甘いわけですよ、今の。ちゃんとそこはピン打ちされていないわけです。ブレーキがかかっていない。\r\n　だから、それは、やらないよりは多少のピン打ちはされるけれども、このピン打ちが、ブレーキが甘いということです。\r\n　核兵器の開発に関しては全てが把握はできないということも明らかになりました。あって、把握した場合に、停止をして、さまざまな資機材を日本に持ってくるという場合もちゃんと明確に決まっていないということも明らかになりました。損害賠償に関しても、そのとき、ちゃんと対応しますと言いましたけれども、巨額の損失が出るわけですよ。全てのリスクがあるわけですよ。\r\n　だから、その上で、このリスクを考えたらやるべきじゃない、手をつけるべきじゃないということです。それよりやるべきことがあるというふうに私は思いますし。\r\n　インドの核兵器開発にブレーキをかけていくというのはいろいろな形でやっていかなきゃいけないと思いますけれども、この日印の原子力協定で、しっかりこれが縛られるということにはなっていない。ゼロではないですよ。でも、全然なっていない。\r\n　大臣、そうでしょう。だって、核兵器の開発だって、もちろん把握できた場合で、把握し切れないじゃないですか、現実。そうですよね、今の時代。インドの核実験は一〇〇％把握できないですよね。できませんよね。今の日本の情報収集というか、コンピューターでやられたらできないわけですから。一〇〇％は把握できませんよね。核実験、一〇〇％把握できるんですか。できないですよね。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01420170512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01420170512/10"
            },
            {
                "speechID": "119303968X01220170428_025",
                "issueID": "119303968X01220170428",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2017-04-28",
                "closing": null,
                "speechOrder": 25,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　民進党の小熊慎司です。\r\n　本日は、浅田参考人、鈴木参考人、福永参考人、それぞれ、お忙しい中、お時間を割いて外務委員会にお越しいただいたことを感謝申し上げる次第であります。\r\n　それぞれの陳述も、本当はもっと時間をかけてお聞きしたい、また我々ももっと時間をかけて三人の参考人に質疑したいわけでありますけれども。\r\n　というのは、やはりこのインドとの原子力協定は、まずは核兵器廃絶、不拡散、安全保障上の問題、また、さらには原発の電源としての課題、そしてまたインフラ輸出ということに関してのその経済性、またそのリスクといったものを多角的に議論しなければならないわけであります。\r\n　やはりこの協定、我々も、これまでも党内でもさまざまな議論をしてまいりました。その中で、やはりこれは交渉事ですから、駆け引きの中で日本の思いが全て入っているわけではありませんし、また、さまざまな懸念する穴というか、条文も各見られる。ただ、全て完璧なものは世の中に存在はしませんから、その穴に対して、可能性、最近よく言われる可能性と蓋然性で言えば、可能性を言ってしまえば全てが危険である、問題であるというふうになってしまいますけれども。\r\n　とりわけ、まず最初に鈴木先生にお伺いいたしますが、ヨルダンの例も出して、再処理、ウラン濃縮についてはこれは論外であるということで、これをピンどめするのであれば、これはヨルダンの例を倣うべきだったということを御指摘されましたが、その点についてもう少し詳細に御説明いただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01220170428/6"
            },
            {
                "speechID": "119303968X01220170428_033",
                "issueID": "119303968X01220170428",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2017-04-28",
                "closing": null,
                "speechOrder": 33,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　情報が確かではないというのと、実はこれはウランだけの話ではなくて、民生を助けることによって、あらゆるいろいろな原子力にかかわる力をインドは軍事用に転換できる、アシストできるという問題があるわけでありますが、ちょっと時間がないのでこの点はこれで終わりますが、もう一度、最後に浅田先生にお聞きしたいのは、十四条の二項のところなんですね。\r\n　これまでも、我々もいろいろ疑問点等で挙げていて、停止できるんだと言っていても、本当にできるのかという問題。一年間の中ですぐやるのか、一年かけて、その間動いたものの補償とかどうするのみたいなのがあって、では二項って何なんだと言ったら、具体的には、パキスタンでやって、こっちも対抗措置でインドがやったといったら、考慮を払うことを合意する、この点について本会議で聞いたら、外務大臣は、考慮するだけみたいな。だったら、入れることないじゃないの、何の意味があるんだ、この二項にと。\r\n　単に、考えます、配慮します、でもとめます、安全保障上の問題があるといったって、我々は、考慮はしましたけれどもとめますといったら、もともと要らないんじゃないのという議論が党内でもありました。\r\n　この十四条の二項の解釈はどうすればいいですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01220170428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01220170428/8"
            },
            {
                "speechID": "119303968X01020170419_048",
                "issueID": "119303968X01020170419",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2017-04-19",
                "closing": null,
                "speechOrder": 48,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　もちろん、今大臣がおっしゃったとおり、圧力に屈するわけにはいきませんし、力によって世界の状況を変えるということも許されざる行為でありますし、北朝鮮のたび重なる挑発行動、ミサイル発射も到底許されるものではありませんが、今大臣がおっしゃった考え、また岡本委員が指摘して述べられた答弁も、それでしっかり守っていっていただきたいと思いますし、報道ベースでありますけれども、その訳が正しいかどうかも確認はしっかりしていませんが、ペンス副大統領は、米国は平和を追求しているが、平和は力によってのみ、力によってのみ初めて達成されるということを言っているのは、これは認めるわけにはいかないというふうに思っています。\r\n　大臣がおっしゃったとおり、これは外交、また、力によってのみ平和が達成されるというのであれば、人間の安全保障、とりわけ世界の中で日本がリーダーシップを発揮して取り組んできたことも否定されることになりかねませんし、そもそも地域の紛争、テロといったものは貧困やそういったものからも発生しているわけでありますから、しっかりと、平和のために何があるか、この地域の安定のために何があるかということは、あらゆる選択肢、アメリカもあらゆる選択肢と言っているんですが、力によってのみ達成されるという考え方には決してくみせずに、まさにあらゆる選択肢の中で、一義的には大臣がおっしゃったとおり外交努力でしっかりやっていくということを基本ラインに、これからも日米間のすり合わせを進めていっていただきたいということを確認させていただいたということで、次に移ります。\r\n　同じく租税の中においては、今、テロ等準備罪になっていますけれども、国際組織犯罪防止条約も、そもそもは国境を飛び越えていくマフィアなどの活動を防止していくということで、またマネーロンダリングなどをできないようにするということでの条約でもありましたし、その実務的なところで租税条約というのが役割を果たしているところでもあります。\r\n　そういった意味では、共謀罪がテロ防止に資するのかどうかということは、これは法務委員会の方で今議論をしているところでありますし、我が党も、テロを防止していかなければならない、根絶をしなければならないということは、これは我々も訴えているところでありますし、とりわけ、この島国の日本においては、国際的なテロの起きた事例もほとんどないという過去の経緯もあります。そういう意味では、日本がやるべきことというのは、水際対策であったり、また、こうしたマネーロンダリング等の資金源になるようなものを絶っていく、根本を絶っていくということが、まさにテロ防止、組織的犯罪の防止につながってくるというふうに考えるところであります。\r\n　政務官にはたびたびこの委員会に来ていただいて議論をしているところでもあり、また、今法務委員会が開催されている中でもこちらの委員会に来ていただいたことをまずは評価いたしたいというふうに思います。\r\n　これは、今言ったとおり、今回この外務委員会にかかっている租税条約も、こうしたテロ防止に資しているわけでありますよ。租税回避ということでありますから。それを使って、テロだって、北朝鮮もマネーロンダリングしているという状況があるわけでありますから。共謀罪もありながらも、やはりテロ防止というもとで、今共謀罪が提出されましたが、そもそも論として、もっと租税回避といったものとか国内におけるそうした対策といったものも必要なんじゃないでしょうか。政務官、御見解を。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X01020170419/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X01020170419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X01020170419/10"
            },
            {
                "speechID": "119305254X01920170414_029",
                "issueID": "119305254X01920170414",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 29,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　民進党・無所属クラブの小熊慎司です。\r\n　ただいま議題となりました原子力の平和的利用における協力のための日本国政府とインド共和国政府との間の協定について質問いたします。（拍手）\r\n　初めに、政府に対し、日印原子力協定への基本的なスタンスをお聞きいたします。\r\n　まずお聞きしたいのは、今まさに核兵器不拡散条約、ＮＰＴ体制が揺らいでいるときに、その揺らぎを加速する協定を結ぶべきかどうかということであります。\r\n　北朝鮮が小型核弾頭を搭載し、米国本土にも届く大陸間弾道弾を完成させることは目に見えています。その弾道ミサイルが実戦配備されたとき、ＮＰＴ体制は崩壊したのも同然です。この現状の北朝鮮危機を前にしても、インドとの原子力協定をこの時期にあえて結びたいと考えるのはなぜなのか、岸田外務大臣にお伺いいたします。\r\n　二〇〇六年八月、原子力ルネサンスと呼ばれた世界的な原発増設の動きの中で、政府は、原子力立国計画を策定し、原発輸出を成長戦略と称し、官民一体となって推進してまいりました。\r\n　現在も、経産省出身者が中核を占め、アベノミクスの司令塔として内閣官房に置いた日本経済再生総合事務局が原発輸出を成長戦略と位置づける中、総理自身のトップセールスで、昨年十一月、核武装を続けるインドと原子力協定に署名をいたしました。\r\n　しかし、二〇一一年三月の東京電力福島第一原発事故で状況は一変いたしました。また、原発の海外ビジネスを政府と二人三脚で進めてきた東芝は、会社の存続さえ危ぶまれる危機的状況に陥っています。日本の原発を採用するはずだったベトナムも、財政難で昨年導入を撤回いたしました。建設途上の中止でなかったことは不幸中の幸いだったと思います。\r\n　インドとの原子力協定の締結は、それが即成長戦略であるとする楽観論に基づくものですが、そうした考えは今すぐ見直すべきではないでしょうか。政府の見解を外務大臣にお伺いいたします。\r\n　核兵器不拡散条約、ＮＰＴの未加盟国には原子力の平和利用でも協力しない、これがＮＰＴ体制の実効性を確保するための国際社会の原則であります。\r\n　その上、日本は、唯一の戦争被爆国として、みずから核兵器を持たず、他国の核武装に協力しないことを国の基本方針としてきました。その日本までもが、ＮＰＴに入らないまま核武装したインドに、原発やその関連技術、部材を輸出すれば、北朝鮮やイラン問題で弱まったＮＰＴの信頼性がさらに空洞化することは必至です。\r\n　さらには、インドは、ＣＴＢＴ、包括的核実験禁止条約への加盟も拒否していることも問題です。\r\n　一方で、日本も原子力の主要輸出国として参加する原子力供給国グループ、ＮＳＧが、二〇〇八年九月、インドにＮＰＴ未加盟のまま核関連物質、技術の輸入を例外的に認めてしまったために、インドは、査察対象とならない軍事用の核施設が認められ、さらには、民生用原発の核燃料の確保にもめどがついて、乏しい国内のウラン資源を軍事用に回すことが可能となってしまいました。\r\n　また他方、ブラジルは、インドへの例外扱いを認める追加議定書に署名はしておりません。さらに、インドのライバルであるパキスタンは危機感を抱き、同様の例外扱いを求めています。これでは、ＮＰＴの空洞化と言わざるを得ない状況となってしまいました。政府の見解を岸田大臣にお伺いいたします。\r\n　インドへの原子力協力がＮＰＴと両立し得ることを説明しようとして、安倍総理は、今回の合意が国際的な核不拡散体制にインドを実質的に参加させることにつながっていくと述べられました。\r\n　そこで、岸田外務大臣にお聞きいたしますが、パキスタンなどとの対立を抱え、さらには、例外扱いによる特権的立場を獲得したインドを国際的な核不拡散体制に実質的に参加させることを実現するためには、具体的にどのような方法で取り組むのか、お示しください。\r\n　本協定は、ＮＰＴ加盟国と締結した協定よりも曖昧な内容となってしまっています。\r\n　例えば、原発建設に一旦合意していたベトナムとの協定では、第十三条に、核爆発装置を爆発させる場合には、協力停止や協定の終了ができることがしっかりと明記されています。しかし、今回署名された協定には、本文どころか、附属書、さらに、政府がこの文書をもってインドの責任ある行動を促すことができると主張する公文にさえ、核実験や核爆発という文言が出ていません。\r\n　政府はこれでどうやってインドが核実験を行わないように担保しようとしているのか、不明確です。担保する方法を具体的にお示しくださいますよう外務大臣にお聞きいたします。\r\n　また、協定の第十四条の二項によると、協定の中止、廃止には、安全保障上の環境の変化について考慮し合意が必要と規定してある以上、一方的な通告で協定を終了させることはできないのではないかと危惧するところです。\r\n　パキスタンが核実験を行い、対抗的にインドが核実験を行ったとき、それは自発的なものなのか、安全保障上の重大な懸念に対応するものなのか、判断を迫られます。この二項があるとしても、いかなる状況であれ、インドが核実験を行った際には協定を破棄することを明言できますか。外務大臣にお伺いいたします。\r\n　インドの例外扱いを認める際、日本は、インドが核実験を再開した場合には、例外化措置を失効、停止して、各国の原子力協力をやるべきとの立場を表明いたしました。インドは、二〇〇八年九月の外相声明で、核実験のモラトリアムの継続、軍民分離の実施、厳格な輸出管理措置を含む約束と行動をうたっているわけですが、残念ながら、協定本文に、二〇〇八年九月の外相声明に違反した場合に協力を停止するとの内容は盛り込まれませんでした。\r\n　協定第十四条一項に、「各締約国政府は、この協定の有効期間の満了前に、他の締約国政府に対して一年前に書面による通告を行うことによりこの協定を終了させる権利を有する。」とは規定はされていますが、終了を求める事由の要件は規定されていないので、インドがみずからの協定違反が理由であると認めるとは到底思えません。\r\n　それに、インドが核実験をしても一年間協力を続けるのでは、とても停止したとは言えないのではないでしょうか。仮にすぐに停止した場合には、インドに損害賠償を求められかねないと考えますが、政府の認識を岸田外務大臣にお伺いいたします。\r\n　ウラン濃縮及び使用済み核燃料の再処理に関しては、協定第十一条一項は、「同位元素ウラン二三五の濃縮度が二十パーセント未満である範囲で濃縮することができる。」とし、「濃縮度が二十パーセント以上になる濃縮は、供給締約国政府の書面による同意が得られた場合に限り行うことができる。」とされています。また、第十一条第二項では、「この協定に基づいて移転された核物質及び回収され又は副産物として生産された核物質は、この協定の附属書Ｂの規定に従い、インド共和国の管轄内において再処理することができる。」と規定し、条件つきでインドに対してウラン濃縮及び使用済み核燃料の再処理を認めています。\r\n　こうした軍事利用にもつながりかねない再処理は、平和利用のどのようなケースを想定しているのか、岸田外務大臣、明確にお示しください。\r\n　二〇一一年の東京電力福島第一原発事故を受け、国内での原発新増設は望めず、先進国の原発需要も頭打ちとなりました。今後の主戦場は新興国で、中でも二〇三二年までに原発を四十基新設するインドは、その中心と考えられています。\r\n　そうした状況下で、原子力協定がないと、日本企業は、二国間協定を持つ米国企業などを通じて参入機会をうかがうしかなく、みすみす商機を逸しかねないので、今回のインドとの原子力協定締結は、日本の原子力産業のビッグチャンスになると喧伝されております。果たして、そう単純なものなのでしょうか。\r\n　例えば、二〇一六年六月、米印首脳は、東芝傘下にあったウェスチングハウスがインドに二〇三〇年までに原発六基を新設することで合意いたしました。総事業費は推定二百億ドルと言われていますが、その前提であったと考えられる東芝との提携解消によって、東芝は利益配分どころか賠償責任を負わされる可能性もあるのではないかと考えますが、経産大臣に答弁を求めます。\r\n　日本では、沸騰水型軽水炉、いわゆるＢＷＲが多く、東芝もＢＷＲメーカーですが、世界の原子炉の七割は加圧水型軽水炉、ＰＷＲで、中国やロシアなど新興国も次々とＰＷＲを採用しているので、世界に打って出るにはＰＷＲへの対応が不可欠です。東芝がＰＷＲメーカーであるウェスチングハウスを買収したのも、こうしたことを考慮したためであるとされています。\r\n　しかし、今となっては、日本の中核的原子力メーカーである東芝も日立もＰＷＲに対応できない中で、中国や韓国と激烈な競争をしながら、どのように原発輸出を進めることができるのでしょうか。経産大臣、お答えください。\r\n　二〇一五年に発効された、国境を越えた原子力損害の賠償について国際的に共通のルールを定めたＣＳＣ条約では、原子力事業者が過失の有無を問わず賠償責任を集中して負うこととなっています。\r\n　他方、二〇一〇年に成立したインドの原子力損害賠償責任法では、万一の事故の際、発電事業者だけではなく、原子炉などの設備を納入した企業にも事故の責任を負わせる仕組みとなっています。\r\n　もちろん、万が一事故が起きた場合のリスクは、民間企業が負えるものではありません。そのために、米国とインドは、二〇一五年一月に事故のときの損害賠償はインド側がつくる保険制度で賠償することで合意しています。日印原子力協定の署名に際し、こうした措置はとられているのかお伺いしますとともに、政府は、それがない状態で協定を署名することが無謀だとは考えていなかったのか、外務大臣にお伺いをして、質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　　〔国務大臣岸田文雄君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X01920170414/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X01920170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X01920170414/4"
            },
            {
                "speechID": "119303968X00920170407_117",
                "issueID": "119303968X00920170407",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2017-04-07",
                "closing": null,
                "speechOrder": 117,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　それでは次に移りますけれども、今ほどもシリアの情勢がありましたが、北朝鮮のミサイル発射、これはもう許しがたいものでありましたし、過日もありました。\r\n　この際に、Ｊアラートの課題があります。\r\n　三月の安全保障の方の委員会でも、我が党の後藤議員がさまざま質疑をしていて、ちゃんとこれが作動していないと。予告があったものだけはシステムが稼働してちゃんと鳴ったものもありますけれども、予告のないものについてはうまく今は働いていないというところがあります。これはしっかりと万全の態勢がとられるようにしなきゃいけないという提言があり、ある意味では、慎重に運用していることで時間がかかってしまうという後藤議員の指摘もあった中で、当日の委員会では、防衛大臣から、しっかり検討しますと。\r\n　それからおよそ一カ月ぐらいたっていますけれども、その後この検討状況というのはどうなったか、お聞きをいたします。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00920170407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00920170407/15"
            },
            {
                "speechID": "119303968X00920170407_119",
                "issueID": "119303968X00920170407",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第9号",
                "date": "2017-04-07",
                "closing": null,
                "speechOrder": 119,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そういう指摘を三月十日の安全保障の委員会で後藤議員が言って、ＥＥＺ内か領海内か判断する時間すらもったいないんだ、すべからくやったらどうだ、国民の安全がかかっているということで言って、検討しますと言って、今も検討しているということでしたけれども、どのぐらい検討されるんですか、時間的に。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00920170407/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00920170407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00920170407/15"
            },
            {
                "speechID": "119303968X00820170405_064",
                "issueID": "119303968X00820170405",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2017-04-05",
                "closing": null,
                "speechOrder": 64,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　まず初めに、これは過日の委員会でも結局こんな感じだったんですけれども、北朝鮮のたび重なるミサイル発射は本当に許しがたい行為でありまして、大臣も、我が国を含む地域、国際社会の安全保障に対する明らかな挑発行為であり断じて容認することはできないと、けさ外務省で記者団にも語っていて、この言葉は大臣ももう何回も言って、もうすらすらと出てくるような言葉になっちゃっていますけれども、本当に北朝鮮のこうした行為というのは国際社会一体となって阻止をしていかなければなりません。\r\n　総理におかれましても、けさほど指示として、情報収集、分析、また国民に対するしっかりとした情報公開、航空機、船舶などの安全、そして不測の事態に備え万全の態勢をとることと指示されました。\r\n　総理の指示には具体的には盛り込まれていませんが、万全の態勢をとることということで全てを包含しているといえば包含しているんですけれども、岸田大臣におかれては、記者団に対しても、日米また日米韓との連携に言及されております。そして、日本自体でしっかりやることというのもありますが、やはりこれは、関係各国との連携といったもの、国際社会の連携が必要となってくるというふうに思います。\r\n　その点について、しっかりとした指示が出ているとは思いますが、改めて確認をさせていただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00820170405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00820170405/11"
            },
            {
                "speechID": "119303968X00620170322_022",
                "issueID": "119303968X00620170322",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2017-03-22",
                "closing": null,
                "speechOrder": 22,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　民進党の小熊慎司でございます。\r\n　まず冒頭、原口一博先輩が久々に委員会に戻られて、また、委員長初め、新藤筆頭を初め理事の皆さんにも特別な御配慮をいただいたことにまず感謝を申し上げます。\r\n　また、冒頭、きょうの午前中、北朝鮮がまたミサイル発射を行ったようで、これは大変遺憾なことでもあります。まだ詳細は伝わっておらないわけでありますけれども、これは、日本の安全保障だけではなくて、地域の安全保障にもかかわり、また、世界の安定に対しても、冒険主義的な、挑戦的な、許しがたい行為であるというふうに思います。\r\n　このミサイル発射について、稲田朋美大臣、どのように今詳細を把握し、対応しているか、お伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00620170322/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00620170322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00620170322/3"
            }
        ]
    },
    {
        "numberOfRecords": 59,
        "numberOfReturn": 29,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119303968X00420170315_008",
                "issueID": "119303968X00420170315",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2017-03-15",
                "closing": null,
                "speechOrder": 8,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　我々の問題意識としましては、先日も触れた日報の問題もあります。自衛隊が今まで果たしてきた役割に一定程度の区切りがついたという点ではなくて、我々が問題視しているのは、日報を含め、現地の部隊が強い危機感を持って任務に当たっていた、こうした報告書の取り扱いについて、しっかりと重要視していなかったんじゃないか、現状把握をしっかりしていなかったんじゃないか、そうした意味で派遣継続が続いてきてしまったんじゃないかという点を問題視しているところであります。\r\n　そうした状況把握、また、現場からの情報を的確にしっかりと把握をしていなかった、また、ここでは議論を避けますが、大臣におかれてはまた違ったいろいろな問題も抱えているところでありますし、そもそも、過日の委員会でも指摘をさせていただいた、大臣にシビリアンコントロール、統率能力があったのかどうかという点も含めて、このＰＫＯ派遣については今後もしっかり検証していかなければいけないなというふうに思っているところであります。また、副大臣が御指摘されたとおり、派遣が終わっても、南スーダンに対するさまざまな貢献といったものは、日本政府としても今後考えていかなければならない、まさに一番重要な人間の安全保障として、こうした平和貢献をいかにしていくかということのステージに入ってきたんじゃないかなというふうに思っています。\r\n　そもそも、このＰＫＯ派遣というのは対症療法的なところもありますし、本当の根本的な対応というのは、そうした人間の安全保障によって格差の解消やそうしたものをやっていくということが、こうした紛争を解決していく根本にもなっていきますので、これは外務大臣のもとでしっかりと今後対応していただきたいということを御指摘し、積み残った件に関してはまた後日議論させていただきたいと思います。\r\n　きょうはほかの件もありますので質問が次に移りますので、防衛副大臣初め防衛省の皆さんは、後は御退席いただいて結構でございます。\r\n　次に移りますけれども、先日、大臣とも議論させていただきました、国際組織犯罪防止条約についてでありますけれども、大臣は、オプションを使ったということで、これは条約の解釈の変更ではないという答弁がありました。\r\n　きょう、これは資料の一番最後、四枚目になりますけれども、外務省のホームページに載っている国際組織犯罪防止条約の抜粋のページであります。大臣の言われるいわゆるオプションというのは、第五条の１（ａ）のところの、また（１）のこの四行の、二行目の「国内法上求められるときは、」という以下の部分がオプションだという説明を、外務省の方からは過日していただきました。\r\n　これまで何回も、この共謀罪、国会に提出をされて、絞り込みはできない、条約上これはできないんだという答弁でありましたが、今回は、過日の大臣の答弁によると、このオプションを使って絞り込みができるんだということでありましたけれども。これはそんなに、この文章の中での読み込みですから、過去も、これを使えば絞り込みはできるんじゃないかという判断がされても、優秀な当時の内閣の皆さんもそうであったでしょうし、また外務省の方も優秀なスタッフがいたでしょうし、そうした読み込みはできたはずなのに、過去にはしてこなかった。\r\n　今回、この読み込み、絞り込みができるという解釈をしたという点について、まず説明をお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00420170315/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00420170315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00420170315/2"
            },
            {
                "speechID": "119303968X00220170308_007",
                "issueID": "119303968X00220170308",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2017-03-08",
                "closing": null,
                "speechOrder": 7,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　おはようございます。民進党の小熊慎司でございます。\r\n　まず、北朝鮮の過日の弾道ミサイルの発射は大変許しがたい暴挙であり、これは、この周辺地域、東アジア地域のみならず、世界に対しての大きな脅威となっているところでもありますし、こうした冒険主義を許すということは、今後、世界の平和に大きくマイナスの影響を与えるということで、適正に対処をしなければならないところであります。\r\n　この中で、政府においても、アメリカ、また韓国との連携をしながら対応していくということでもありますが、昨年十一月に採択された国連での安全保障理事会決議に基づく北朝鮮に対する新たな制裁措置は、中国が制裁の履行が不十分なために北朝鮮の核ミサイル開発をとめられていないというような側面も生じているところであります。\r\n　そこで、政府においては、さまざまな外交ルート、または国連等を通じて中国政府に働きかける、北朝鮮への対応は、それは直接的な対応もありますし、同盟国であるアメリカ、また韓国といったところとの連携もありますけれども、やはり中朝関係ということを考えれば、中国政府に対するアプローチが必要だということであります。\r\n　これまでもそれはやってきたところだというのは認識をしています。しかし、それでも効果が上がっていなかったということでありますから、今後、中国政府に対して、北朝鮮に対する対応を強く働きかけなければいけないところであるというふうに思いますが、今後の対応をお伺いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00220170308/2"
            },
            {
                "speechID": "119303968X00220170308_019",
                "issueID": "119303968X00220170308",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2017-03-08",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ぜひ、シビリアンコントロールの根幹が問われている案件だというふうに思いますので。若宮さんが大臣だったらもう少し安定的だったのかもしれませんが、稲田さんが大臣でありますので。\r\n　私としては、民主党政権時代に派遣した南スーダンのＰＫＯではありますが、派遣した当時と現在では大きく背景も変わっているということにおいては、これは今後も、派遣については判断をしっかりとしていかなければいけないということだというふうに思います。\r\n　そうした意味では、副大臣、より一層積極的にやっていただいて、日本の安全保障、また日本の防衛、また国際貢献という重要な案件でもございますので、遠慮せずに、誰のために働くかというと、大臣の補佐をするんですけれども、その目的は国家、国民のためですから。下手に遠慮して、日本の防衛がおろそかになることのないようにしっかりと、若宮副大臣、もっと実力ある方なんですから。ぜひ、実力不足の否めない大臣を支えるというのは大変なことだと思いますけれども、より一層、御精励をしていただきますことを御期待申し上げて、次の質問に移ります。\r\n　後は副大臣、結構でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303968X00220170308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303968X00220170308/3"
            },
            {
                "speechID": "119003968X00420160316_136",
                "issueID": "119003968X00420160316",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 136,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ありがとうございます。\r\n　これは冒頭の、木原副大臣が今後このようなことのないようにということですから、ぜひ今後はその言葉どおり、大臣が言われた共有していくという意味をしっかりと実行に移していくということと、今回のケースの詳細をしっかりと大臣としてもつかんでいただいて、改善すべきものをしっかりと打ち出していただきたいと思いますし、先ほど言ったそもそも論、外交官としてどうなのかという意味でも見直して、外交力の向上のために人的な資質向上というのも、また改めて今回を機に反省をし、取り組んでいただきたいということを指摘させていただいて、次に移ります。\r\n　この協定についてでありますけれども、これまでも議論がされてきましたが、いろいろな日本を取り巻く環境、また世界の情勢というのも刻々変化をしているわけでありますし、五年前と今現時点でもこれもまた環境が変わってきているわけであります。\r\n　また、賛成反対という立場は別にしても、安全保障関連の法律も変わった。アメリカのリバランス政策という変化もある。また、とりわけ東アジア地域における安全保障の状況というのも刻々変化をしているという中で、今回の協定そのものということではなくて、現実的な判断でのこの協定のことですが、将来的にももっと変化をしていかなければならない部分というのもまだ積み残されているというふうに思います。\r\n　今回は今回ですが、今後に向けて、そうしたその時代時代というか、局面局面に応じた対応も、この協定にはしっかり柔軟に対応していくことが必要だと思いますので、これでまた数年間の対応ができたということではなくて、この協定のあり方は常に不断の努力で見直していかなきゃいけないというふうに思いますので、今後の方向性としても、今回積み残された課題、また新たに出てくる課題に柔軟に対応するためにも、将来的な方向性について、まずお伺いをいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003968X00420160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003968X00420160316/18"
            },
            {
                "speechID": "119003968X00220160309_197",
                "issueID": "119003968X00220160309",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 197,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ぜひ、議連に入って、もう少しお勉強していただきたいなとも思います。\r\n　アイスランドが非常に重要だというのは、北極圏、北極海のあり方というのが今問われているところでもありますし、北極海航路を活用していけば、ヨーロッパへ行く航路も三分の二ぐらいになるわけですよ。\r\n　そういう意味では、アイスランドとどう連携を深めていくかという意味では、貿易の観点、また北極圏という新たな地域での国防上のあり方、安全保障のあり方も問われているところでありますし、ずっと日本は頑張ってきて、今、北極評議会にオブザーバーで参加をしているところでありますが、まさにこの北極圏をどうしていくか、北極海の航路をどう利活用していくかという意味でも、アイスランドとの協力が重要になってくるわけであります。\r\n　この北極圏のあり方、北極海航路のあり方、それを、アイスランドとどう連携を深めていくかという点については、政府としてはどういう見解をお持ちでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003968X00220160309/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003968X00220160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003968X00220160309/21"
            },
            {
                "speechID": "118903929X01920150710_278",
                "issueID": "118903929X01920150710",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第19号",
                "date": "2015-07-10",
                "closing": null,
                "speechOrder": 278,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ありがとうございます。\r\n　これをずっとやっていても切りがないので次に移りますけれども、二年前、平成二十五年の暮れに国家安全保障戦略が閣議決定をされました。これは、積極的平和主義、この理念に立って日本が世界平和の中でどういう役割を果たすかということが、この理念が規定されているわけでありますけれども、この方向性というのは私は否定するものでもありませんし、国際社会の平和といったものは、軍事的な側面だけではなくて、人間の安全保障とか、そもそも紛争とか戦争とかといったものは、世界の貧困やそういったものを解決していかなければ、根本原因を絶たなければ世界の平和を保てないという点においては、こうした、自衛隊がどうだ、自衛権がどうだということも非常に重要でありますけれども、私は地元で消防団の団員をやっていて、活動はちょっと振るってはいないんですが、そういう中でいろいろな体験をしていくと、消火活動をしっかりやるというのももちろん大切なんですけれども、やはり消防団員の皆さんが日夜やっていることというのは予防消防ということです。\r\n　これを、まさに国際平和ということになれば、何か起きたときにどういうふうに対応するかということも大事ですけれども、そうしたことが起きないための外交努力というのが必要であります。\r\n　ことし、戦後、終戦から七十年、私の地元では戊辰戦争から百四十七年という数え方をしていますけれども、国連ができても七十年です。この秋、国連総会が行われて、来年日本が非常任理事国入りするというのは、これはもうほぼ確定されています。そしてまた、安保理改革として、日本が常任理事国入りをしよう、こういった取り組みも私は評価をするところです。\r\n　しかしながら、一方で、常任理事国たる国としての責務といったものに、こうした人間の安全保障にしっかりと関与していく、かかわっていくということが必要なのでありますけれども、現状、たびたび外務委員会で岸田大臣とは議論していますけれども、今、ＧＮＩ比、国民総所得の中で日本は世界三位ですけれども、ＧＮＩ比でＯＤＡ予算を見ると、もう十八位になっちゃっているんです。こういう現状で、世界の平和に貢献します、積極的平和主義ですと言っても、これは総合力として、常任理事国、そうした条件を満たす国というふうにみなされないんじゃないですか。\r\n　ぜひ、こういうところも、ＯＤＡもしっかりやっていく、そういうことも国際貢献を果たしていくということが、まさに世界の平和と安全、そして、そういった根本原因をなくしていく、戦争、紛争をなくしていく、テロをなくしていく、まさにその根本原因に関与していくということが、こういう国際貢献、ＯＤＡをしっかりやっていくということにもつながるというふうに私は思います。\r\n　この件についてはどうですか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01920150710",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01920150710/44"
            },
            {
                "speechID": "118903929X01920150710_280",
                "issueID": "118903929X01920150710",
                "imageKind": "会議録",
                "searchObject": 280,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第19号",
                "date": "2015-07-10",
                "closing": null,
                "speechOrder": 280,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ＯＤＡというのはまだ国民的な理解もなかなかないというのが私は事実だというふうに思います。国民の多くは、国家の安全保障とか世界の安全保障とかという観点で捉えるんではなくて、ＯＤＡというのはチャリティーだというふうに捉えている人たちが多いので、日本が大変なときにＯＤＡ予算をふやすのはどうだという意見があるというのも事実でありますけれども。\r\n　この間も私は、参議院時代にＯＤＡの特別委員会で大変お世話になった、お亡くなりになった中村博彦さんの墓参りに徳島まで行ってきましたけれども、そのときに、墓前に手を合わせたときにいろいろ中村先生から御指導いただいた点も振り返って、きょうこの質問をしているわけであります。\r\n　総理も、この法案がどうなるか、これからの国会の審議ですけれども、秋の国連の、七十周年というのは国連にとっても節目のときです。来年は非常任理事国入りをする、確実視されているという中で、やはり国際社会の中でも日本の国際貢献、ＯＤＡのあり方、残念ながら、結果としてはこの数字なんですよ、この予算なんです。まさに選択と集中と拡大、それで充実をしていく、積極的平和主義を推し進めていく、そうした発言をすることが必要だと思いますよ。総理、どうですか。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01920150710/280",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01920150710",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01920150710/44"
            },
            {
                "speechID": "118903968X00820150424_161",
                "issueID": "118903968X00820150424",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2015-04-24",
                "closing": null,
                "speechOrder": 161,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　テロの脅威も、三十年前より日本の場合は格段に高まっているというふうに思っていますし、これからの安全保障のあり方においてでも、その対応いかんによってはまさにそうした可能性が高まってきますから、ぜひ、外務省として新たな報告書作成について、検証についてお願いをしたいと思います。\r\n　最後にちょっと明るい話題で終わりたいなと思うんですが、ことし、青年海外協力隊も五十周年。まだ私は見ていないんですけれども、「風に立つライオン」という、まさに協力隊を描いた映画がやっています。大臣はまだ見ていない、見る暇もないかもしれませんが、ぜひ見ていただきたいなというふうに思います。\r\n　これは草の根外交官とも言われていて、本当にいろいろな日本外交に、国益に資しているところがあるんです。しかしながら、国民側においてはなかなかそれが伝わっていないというのが私は現状だというふうに思っています。\r\n　御承知のように私の妻もＯＧで、今度の島サミットもいろいろボランティア活動をさせていただきますけれども、いろいろな出前講座とかをやって、記録によれば、ここ三年間の中でも、全国で大体二千件程度、こうした国際理解教育の講座が開かれて、二十万人ぐらいの方が受講されています。\r\n　協力隊の目的の一つに、国際的視野の涵養とボランティア経験の社会還元というのがあるんですが、これがまだまだ充実していないというふうに思っています。\r\n　私は参議院時代から、これをしっかり検証して後追い調査をしたらどうですかと言っているんですが、結局、ＯＢ、ＯＧの人たちのその後のことというのは、公務員なんかは追っかけるんですけれども、民間企業はなかなか追っかけにくいということで、どういうふうに再就職をして、どういうふうに社会の中でこうしたものを還元しているかという調査をしていないんですよ。\r\n　これはしっかり目的としてうたっているわけですから、協力隊の経験者たちが、本当に、日本社会にどう還元しているのか、また一方で、還元を促進するために取り組むにはどうしたらいいのかということをやっていかなきゃいけないというふうに思うんです。\r\n　まず初めに、隊員たちの帰ってきてからの活動の把握というのはしっかりしていく、その中で、本当に社会還元されているのかという効果を見出していく、さらに、社会還元がされるように、どういう事業をしていかなきゃいけない、対策をしていかなきゃいけないかということを考えていくということを、この五十年という節目を契機にやっていくべきだと思うんですけれども、御見解をお伺いいたします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00820150424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00820150424/16"
            },
            {
                "speechID": "118903968X00720150422_092",
                "issueID": "118903968X00720150422",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第7号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 92,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　維新の党の小熊慎司です。\r\n　通告に従って質問をいたします。\r\n　まずは、日本・モンゴル経済連携協定、今まで質疑が続いたので同趣旨のものになるかもしれませんが、モンゴルが一番最初に経済連携協定は日本ということでやっていただいたということの意味は、経済的な連携だけではなくて、もっとまた広い意味での狙いというのも両国にもあるというふうに捉えています。\r\n　そのとおり、二月十日に締結をされたときに、サイハンビレグ首相と共同記者会見をやった際にも、安倍総理も、今後も、戦略的パートナーシップに基づいて、安全保障や経済においてさらなる関係強化をしていくという発言もございました。\r\n　今回の経済連携協定を踏まえて、もっと広い意味での連携を総理も言及しておられますから、そこの安全保障も含めた部分まで言及されています、これは具体的にどういうふうにしていくのかというのをまずお示しください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00720150422/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00720150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00720150422/11"
            },
            {
                "speechID": "118903968X00720150422_094",
                "issueID": "118903968X00720150422",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第7号",
                "date": "2015-04-22",
                "closing": null,
                "speechOrder": 94,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　それはわかっているんですよ。安全保障の部分。地政学的にモンゴルはロシア、中国というところに挟まれた国ですし、日本にとっても重要な国の一つでありますから、今回の協定が契機となって、さらに両国の関係が深まるのは、もちろんそれもわかっていることです。\r\n　とりわけ安全保障に総理も言及していますから、具体的にこの安全保障の連携というのはどういうふうにしていくんですか。来月、大統領も来られるということでもありますし、今、来月から安保法制も国会で審議をされていきます。日本の安全保障、とりわけ東アジア地域での安全保障のあり方というのも世界も注目しているところでもありますから、モンゴルとの安全保障上の強化というのは、具体的にどういうふうにこれから進んでいくんですか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00720150422/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00720150422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00720150422/11"
            },
            {
                "speechID": "118703968X00220141015_116",
                "issueID": "118703968X00220141015",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2014-10-15",
                "closing": null,
                "speechOrder": 116,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは、ＯＤＡに関してはほかの委員も同じだというふうに思いますし、ちょっと資料としては配っていないんですが、今月の月刊誌で、尊敬する長島委員が、外交や安全保障についてはニュアンスやアプローチの違いはあっても、共通軸を持つことは自然なことだと思うということを、与野党を超えてそういうふうにやるべきだということを超有名な月刊誌の中でインタビューに答えているんです。\r\n　私も、やはり外交や安全保障は、もし政権がかわったとしても、大きく百八十度変わったり、急ハンドル、急ブレーキをかけるようなことがあってはいけないというふうに思いますし、この外交、安全保障に関しては、与野党の枠を超えてしっかりと取り組むということが国益に資することだというふうに思っているところであります。\r\n　そういう意味では、このＯＤＡの取り組みも、私も政府の足を引っ張ることなく、外務省の応援隊として、今ほど答弁にもありましたとおり、これはやはり、今さまざまな地域紛争、またいろいろな社会の課題というのもグローバル化していて、国境を越えた課題にもなっているところであります。\r\n　きょうは、そこはちょっと質問は避けますけれども、私も前の農水大臣の林さんのもとで国際連帯税といった議連にも入って、そういった中でも、国際的な支援のお金をどう集めていくかというようなことも今調査研究をしているところでありますけれども、このＯＤＡに関しては、ことし日本は六十周年という割には、ちょっと国民にまだ認知度が足りていない。いろいろなイベントをやっていますけれども、それぞれのイベントは大事なイベントなんですが、規模とか国民向けのアピール度としては非常に少なくて、これは国民の理解がなければいけないところであります。\r\n　一方で、クールジャパン戦略で何かホームページに十五、六億円使っているなんということがあるのであれば、そういうお金を、ＯＤＡのまさに認知度を上げるためにもっと使っていかなきゃいけないところだというふうに思います。\r\n　六十周年ということで、通常国会の中でも大臣に質問したところではありますけれども、本当にこの節目の年にしっかりとした基軸、そして、増額はされているとはいえ、それは本当に微増ですから、本当に日本が今後ＯＤＡにしっかりと取り組んでいくということを国内外にお示しをするまさにきっかけとなる年でありますから、きょうは、大臣、副大臣ともに拡大という言葉を使っていただいて、ようやくこれが定着してきて、あとはこれが数字に反映をしなければなりませんから、今後に御期待をするところであります。\r\n　これまでの質疑の中でも言っていたとおり、これは民主党政権でありましたけれども、震災の年にＯＤＡを削ったときには、国民の中では、日本が困っているんだから当たり前だろうというのが国民の理解でした。これは超党派でＯＤＡを削るなということをやったんですけれども、すごいバッシングに遭いました。やはり国内の理解、ＯＤＡの意味づけといったものは、残念ながらまだ進んでいません。私も、地元に帰って、ＯＤＡの意味は盛んに説明しているところであります。\r\n　そういう意味でも、この六十周年を契機に、やはり国民向け、国内向けの理解をさらに促進していかないと、選択と集中と拡大も実現をしませんので、この国内向けの取り組みといったものをちょっと今お聞きしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703968X00220141015/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703968X00220141015",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703968X00220141015/18"
            },
            {
                "speechID": "118705254X00520141014_015",
                "issueID": "118705254X00520141014",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2014-10-14",
                "closing": null,
                "speechOrder": 15,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　まず、冒頭、相次ぐ台風の上陸により被害に遭われた全ての皆様方に、心よりお見舞いを申し上げます。\r\n　また、江渡大臣個人の問題で、国家にかかわる安全保障の課題が国会で議論を真っ当にされない、このかかる事態に遺憾の意を表明し、大臣の真摯なる対応を求めて、質問に入ります。（拍手）\r\n　地方創生を安倍内閣の重要課題の一つとして位置づけ、人口減少などの課題に真正面から取り組むことは、一定の評価をするところであります。\r\n　また、この危機に取り組み、地方創生に資することは、与野党を問わず、政治家としての責務であると考えます。\r\n　しかしながら、これは今に始まったものではなく、これまでも起きていた危機でありました。\r\n　これまで、それなりに対策がとられてきましたが、バブル崩壊後には、巨額の地方債を発行し、地方自治体の財政を圧迫させ、地方を弱体化させてしまいました。\r\n　その後、地方にとって使い勝手のいい、自由に使えるお金ということで、地方への景気対策、活性化支援という名目で、補正予算から臨時交付金が次々に出されました。平成二十年度には六千二百六十億円、二十一年度には二兆七千八百九十億円、二十二年度には三千五百億円、二十四年度には一兆三千九百八十億円、そして二十五年度は八百七十億円、五年間で実に五兆五千二百五十億円にもなりました。\r\n　これだけの巨額の予算を使って地方がどのように活性化されたのか、検証した上で今後の地方創生を図らなければ、的確な政策は打ち出せないはずです。\r\n　反省なくして前進はありません。\r\n　そこで、この交付金の効果はどのように検証されているのか、お伺いをいたします。\r\n　また、補正を急遽組んで、上から使えとばらまかれても、地方では新しいことがすぐにできるわけではありません。結局、赤字財政の穴埋めになってしまうだけではないのでしょうか。地域づくりは、もっと息の長い取り組みでなければならないはずです。\r\n　そこで、今回の地方創生での財政支援は、旧来のばらまきをしないと言っていますが、これまでの臨時交付金とは一体何が違うのか、お伺いをいたします。\r\n　また、来年度予算については、概算要求で四兆円の新しい日本のための優先課題推進枠が、地方創生関連の予算に使える新たな枠として設定されております。その特別枠の要望が最も多かったのは国土交通省の一兆四千百八十一億円で、従来型のばらまき公共事業の復活ではないかと危惧されているところです。\r\n　総理は、さきに石破地方創生担当大臣に、ばらまき型の対応を絶対にしないようにと指示されましたが、既にその甘い汁を吸おうと色めき立っている方々がいるのも事実です。\r\n　そこで、旧来型の政治、ばらまきではないということを明確にお示しください。\r\n　現在の政府は、従来型のハード偏重の公共事業をふやし過ぎて、地方では消化し切れていないのは御承知のとおりであります。入札不調や公共工事の未消化額の急増は、政府の発注量が民間の受注能力をはるかに超えていることを示しております。国交省の発表では、この一年で未消化はふえ、七月時点の未消化は十六兆円にもなっています。\r\n　需要超過となった公共事業は、人手不足と人件費、資材などの高騰をもたらし、かえって地域を苦しめております。東日本大震災の被災地はその典型で、いまだに復興住宅の執行率は低いままです。一部業者や既得権益のみが潤う大規模堤防のために、地域の人々の住宅や暮らしが犠牲になっている例も見受けられます。これこそが、中央集権的な政策の弊害の象徴と言えるのではないでしょうか。\r\n　公共事業こそ、中央集権型の発想や仕組みを改めて、事業の選択、箇所づけ、基準、執行方法まで、全て地方に任せるべきではないかと考えますが、今後の対応をお伺いいたします。\r\n　さらに、概算要求の事業を見てみれば、石破大臣の管轄外で、国交省によるコンパクトシティーの推進や地域交通ネットワークの整備、地域の魅力ある空間の創出事業等があり、総務省においては、地方中枢拠点都市圏、集落間ネットワーク圏の形成促進などの事業、そして、経産省では、地域密着型企業の立ち上げ支援のためのローカル一万プロジェクトによる中心市街地の再興を核とするコンパクトシティー事業や、地域発ベンチャーや地域ブランド支援など、似たようなものがずらりと並んでいます。\r\n　このように、地方創生枠は縦割りで重複している事業が多いのですが、今後、適正な政策効果を上げるためにどのように調整していくのか、お伺いをいたします。\r\n　平成十七年に始まった地域再生法は、地域で地方再生計画をつくり、財政支援を受けるという制度であり、地方再生本部がつくられました。\r\n　また、平成十九年には、この地域再生本部と都市再生本部などの地域活性化関係の五つの本部を統合して、内閣官房に地域活性化総合本部がつくられたところです。\r\n　一元的に戦略を立案するためということでワンストップ拠点をつくったはずですが、今回また、内閣官房にまち・ひと・しごと創生本部が置かれました。似たようなことを繰り返しているだけでは、意味がありません。\r\n　そこでお聞きいたしますが、これまでの地域活性化総合本部とは何がどう違うのか、お示しをください。\r\n　また、地域再生計画と総合戦略と何が違うのか、あわせてお伺いをいたします。\r\n　さらに、なぜ新しい組織が必要なのか、お伺いをいたします。\r\n　地方再生を目的として、本年度から、地方自治法を改正し、地域拠点都市圏構想をスタートさせ、人口二十万人以上の地方中核都市を対象に、近隣市町村と連携協約を結んだ都市を地方中枢拠点都市に指定して、財政支援を手厚く行うこととなりました。これはまさに、選択と集中路線が明確になったと言えます。つまり、全国均衡発展路線から転換し、切り捨てを容認した政策が動いていると言っても過言ではありません。\r\n　そこで、地方創生は、この選択と集中路線を基本理念とするのか、お伺いをいたします。\r\n　また、そうでないというなら、地域拠点都市圏構想などの政策との整合性がとれないのではないかと考えますが、見解をお伺いいたします。\r\n　さらに、これまで取り組んできた定住自立構想とは何がどう違うのか、あわせてお伺いをいたします。\r\n　安倍政権の目玉政策には、地方中枢拠点都市構想と同じような、都市機能の集約化を進める集約的都市構造化戦略があります。しかし、これまでコンパクトシティー構想を進めてきた富山市や青森市の例を見ると、周辺部人口が減れば、中央市街地の人口も減る傾向が見られます。それは、地方都市は、周辺部との経済活動の結びつきが強く、周辺農村があって初めて地方都市は機能している面があり、相互作用によって地域経済が維持されているからです。\r\n　選択と集中路線によって、効率の悪い周辺の農山漁村地域が切り捨てられれば、災害の危険も増すばかりか、地方都市の体力自体も衰えてしまいます。そうなれば、地方中核都市をつくり、何とか地域からの人口流出を防ぐという人口のダム機能さえも果たせなくなるのではないでしょうか。\r\n　そうした視点に立てば、選択と集中路線では人口減少は食いとめられないと考えますが、見解をお伺いいたします。\r\n　また、人口のダム機能を果たすためには、その地域に働く場や居場所があることが肝心となります。企業誘致移転は地方自治体の重要な政策課題でありますが、補助金をつけて誘致する方法では、優遇措置が終われば企業がまた移転をしていく危惧があります。重要なことは、地域で新しい事業を起こし、人が暮らしていけるようにすることです。\r\n　幸い、最近、農村への移住をする四十歳以下の人がふえています。石破大臣の地元の鳥取県でも、一一年度は五百四人だった移住者が、本年は九百六十二人にふえ、二倍近くになりました。農村に来る人が、定住ではなく、観光でもセカンドハウスでも、どのような形態でも人が集まってきやすいような仕組みをつくる必要があります。\r\n　そのためにはまず、地方に足を運ぶ、あるいは移り住む人たちのニーズを徹底的に分析することが重要であり、しっかり分析できてから政策を打たなくては意味がありません。地方と都市をお互いに結びつける施策が必要であって、地域同士の交流、連携を国はサポートすべきと考えます。\r\n　そこで、国が前面に出るよりは、国は支援することに徹して、地域間交流を促進すべきと考えますが、対応をお伺いいたします。\r\n　地方創生は、人口減少と東京一極集中の是正を政策目標に挙げています。しかし、人口が日本全体で減っている以上、地方から東京への人口流出を食いとめるだけではなく、東京から地方に人が移動しない限り、是正にはなりません。\r\n　そこで、総合戦略で数値目標を掲げて各地域の人口配分計画をつくらなくては、政策誘導はできないのではないでしょうか。\r\n　日本の人口が全体的に減少する中で、どの地域にもいい顔をできないのは事実ではあります。そうした厳しい現実をしっかりと受けとめ、逃げずに、そして甘い幻想をまき散らさず、地域の人口ビジョンを国が責任を持って示すことこそ、真の人口減少対策ができると考えます。\r\n　そこで、理想とする将来人口配分について、具体的にお示しください。\r\n　また、人口配分計画の作成への今後の対応をお伺いいたします。\r\n　我々維新の党は、中央集権を打破し、地域のことは地域で決める、地方に権限、財源、人間を移譲し、地域の実情に合ったきめ細かい行政を行う、上から目線の中央集権的地方創生は意味がないと主張しています。\r\n　まち・ひと・しごと法案では、総合戦略を国がつくり、それを勘案し都道府県が総合戦略をつくり、さらにそれを勘案して市町村が総合戦略をつくるとなっています。これはまさに、中央から地方へという中央集権的発想にほかなりません。\r\n　地方の計画が出る前に、国の総合戦略が十二月に出ることになっていますが、現在、それと呼応する形で各省庁から予算要求がされております。地方の総合計画が出ていない段階で予算がつくのは、結局、中央から事業をつくって、予算をとれるように各地域で計画をつくってこいと言っているのではないのでしょうかと、そのような問題も指摘されても仕方のない状況です。\r\n　そこで、こうした上から目線の中央集権的地方創生では、真の地方創生は達成できないと考えますが、見解をお伺いいたします。\r\n　地域主権の確立なくして地方再生はありません。維新の党は、広域地方政府として道州制の導入を主張しています。権限、財源を地方に移譲し、中央からの天下りを根絶し、地方出先機関の統廃合をすべきです。財政、権限の両面で地方が自立できれば、地方の実情や創意工夫に合った施策が可能になります。\r\n　自民党におかれましても、道州制の実現を国民に約束しておられます。\r\n　自民党のウエブサイトにも、道州制は、統治構造を根本から改める改革、中央集権体制を改め、地方分権型国家を構築し、地域経済社会の活性化、多極型国土の形成、中央、地方全体の行財政の効率化、二重、三重行政の解消により無駄をなくすための改革であるとしており、維新の党の基本政策集と全く同じ文言が並んでいます。\r\n　しかし、残念ながら、現在、自民党の道州制論議はとまっています。どうなっているんでしょうか。\r\n　真の地方創生は、まさに、地域の自立なくして地方創生はありません。その突破口として、まずは大阪都構想を実現させ、そして、真の個人の自立、地域の自立、国家の自立をなし遂げる道州制を実現することこそ地方創生の真の改革であると、我々は、その改革に邁進をするところであります。\r\n　今のこの上から目線の中央集権の政治のままで、本当に日本の再生があるんでしょうか。四十七都道府県制度で、今のこの地方自治の制度が、中央のコントロール下に置かれているこの地方自治体の改革に資していると言えるのではありません。\r\n　やはり、本当の国家の再生のためには、真の民主主義国家とは、地域の自立の中にこそあります。そのために、道州制の実現こそ地方創生の柱となるべきであると考えますが、最後に総理の見解を求めて、質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X00520141014/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X00520141014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X00520141014/7"
            },
            {
                "speechID": "118603968X01920140606_082",
                "issueID": "118603968X01920140606",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 82,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは、ＯＤＡに人格があったら本当に名誉毀損で訴えたいぐらいの話ですから、すばらしいＯＤＡを汚すような行為はもう許しがたい。本当に国民にも間違った印象を与えてしまいますので、ぜひこれは厳しく対処できるように御検討いただきたいというふうに思います。\r\n　また、このＯＤＡの見直しに向けた議論が進んでいるところでありますけれども、現大綱の中では、「軍事的用途及び国際紛争助長への使用を回避する。」という原則が定められているところであります。つまり、ＯＤＡによる物資が支援国の軍隊に提供されないように、これを禁じているわけであります。こういった姿勢、こういった方向性が、国際的には、日本の国際貢献、ＯＤＡ事業といったものの理解を進めてきたところでもありますし、また、他国に比べて日本のＯＤＡの評価が高いというところの一つの事由でもあるというふうに思います。\r\n　この原則の重要性を踏まえた上で見直しを図っていかなければならないわけでありますけれども、一方で、昨年十二月に閣議決定された国家安全保障戦略においてはＯＤＡの戦略的活用が明記されていて、政府内だけではなくて、民間レベルでもそのことについてさまざまな議論がされているところであります。\r\n　今、現大綱にある軍事的用途を禁じている部分を踏まえて、そこの部分に関してはどのように見直しを図っていくのか、大臣にお聞きをしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01920140606/11"
            },
            {
                "speechID": "118603968X01420140425_108",
                "issueID": "118603968X01420140425",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 108,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　非常に苦しい表現だったというふうには思いますが、我が党もＴＰＰは推進をする立場でありますので、早期妥結に向けて、しっかりと国益を確保するという前提で努力をしていただきたい。\r\n　日米同盟がしっかりと確認されたということであって、大統領から、尖閣諸島も安全保障の範囲内ということが出たのは大きいとは思うんですけれども、これは、マスコミを含めて、政府も含めて、少し盛り過ぎかなというふうに思っています。昨年にはアメリカの国防長官はこれにも言及しているわけでありますし、アメリカの上院、下院でも、国防権限法の中において、これが範囲内だということを公文書でしっかりと明記されていて、はっきり言えば、山で九合目以上登っているところに大統領が一つ言ってくれたというぐらいの感でもありますから、大統領が言うということの重さと、世界にしっかりと情報発信したということにおいては、それはもちろん一定の成果ではあるんですけれども、ゼロから一〇〇になったという話ではなくて、既にそれは確認されていたことでありますので、今回の日米首脳会談のホームランみたいな言い方を報道上されているというのは、少し過剰な反応かなというふうには思っています。\r\n　そういう意味では、ほかの部分の成果として、これからも継続していかなければいけないんですけれども、北朝鮮の核の問題であるとか、緊迫しているクリミアの問題とか、こうしたことを、もう少し日米でしっかりと共同歩調がとられて、どう具体的に対応していくのかということが首脳会談で宣言されるということを私なりには期待していたところであるんですけれども、こうしたクリミアとか北朝鮮の核とか、また沖縄の負担軽減といった問題については、今まで以上に進展したものはありますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01420140425/11"
            },
            {
                "speechID": "118603968X01420140425_124",
                "issueID": "118603968X01420140425",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 124,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　年間、自然災害で被害に遭われる方は世界じゅうでたくさんいらっしゃいます。今、集団的自衛権の議論も進んでいますし、また、アジア太平洋地域の安全保障のあり方というのもますます重要性を発揮していますから、日米のみならず、今御答弁であったとおり、オーストラリアとの連携とか、また関係各国との連携というのは、非常に必要な部分になってくると思います。不幸にして起きてしまった災害を通してではありますけれども、しっかりとそこは対応してきていますし、深化もしてきているところであります。\r\n　自衛隊にとっていえば、災害対応ということは、通常の安全保障の活動ということではない、非伝統的な安全保障の活動になるわけでありますけれども、やはりこういう分野も日常的に起きていることでありますから、こうした災害対応のあり方というのは年々やはり深化をさせていかなければいけないというふうに思いますので、防衛力の強化といった意味合いとはまた別に、災害を通した日米同盟の深化、また関係友好国との協力強化というのはどんどんやっていかなければいけないというふうに思います。\r\n　先ほど来再三述べさせてもらっているとおり、大臣も防災分野について国際貢献をしていくんだと言っていますから、まさに知見をしっかりと生かしていく、さらに深化をさせていく、さらには、もっと広く関係国を巻き込んで、防災分野での活動の範囲をしっかりと広めていただきたいというふうに思いますので、今回のフィリピンの例は非常にいい対応であるし、経験もしたというふうに思っています。ある意味では、私は現地に行っていませんけれども、トモダチ作戦以上の成果があったというふうに思いますので、こういうのをしっかりと外務省としても強力に推進していく、支えていくということに今後とも取り組んでいくことをお願い申し上げて、次の質問に移ります。\r\n　先ほども質問で出ておりましたけれども、ＭＤＧｓ、これは先日、人間の安全保障の議連で、ジョン・アッシュ国連総会議長が訪日されて、その勉強会に私も参加をさせていただきました。\r\n　そこで、二〇一五年の期限の中で、いわばしっかりと課題を解決してきた問題、また積み残された問題もある。さらに、新しい課題解決に向けて、二〇一五年以降の開発アジェンダをどうしていくのかというのは、これまで日本の取り組みについては、このポスト開発アジェンダについては、安倍総理も外務大臣も、いろいろなところで、人間の安全保障を基軸にしてやっていくんだとか、先ほど来お話しさせていただいている防災分野でも、しっかりこういうのも打ち立てていくんだということを表明されているところでありますけれども、このＭＤＧｓ、その後の計画の策定に向けて、改めて日本の取り組みをお伺いいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01420140425/13"
            },
            {
                "speechID": "118603968X01420140425_126",
                "issueID": "118603968X01420140425",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 126,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは、いろいろ見てみると、一カ国の数値を見るとマクロ的には中所得国であるということであります。今ほど言った国内での格差の問題ですね。世界の貧困層の四分の三が中所得国に存在していて、ですから、国全体を見ると中所得国だから、まあまあ貧困から脱却したよねみたいなことになるんですけれども、まさに人間の安全保障というのは一人一人を見るということですから、これをミクロ的に見ると、国内における貧困が存在をしていて、格差がある、これを解消しなきゃいけない、これがまた新たな取り組みの目標になってくるというふうには思うんです。\r\n　そこで、一人一人に視点を当てながらも、そこでやはり重要なのは、その国の統治能力を向上させていくということが必要で、都市部において貧困層がいなくて、地方とか都市の周辺部に貧困層がいて、そこに我々が関与していくということも、緊急的な課題があればそれは重要なんですけれども、根本的な解決にはならないと思うんですね。その国としてある程度国力がついて、マクロ的には中所得国まで行っているわけですから、やはりその国の力をもっと伸ばしてあげるということが世界の貧困の本当の根本解決につながってくるというふうに思っています。\r\n　問題の視点をフォーカスするという意味で、一人一人に焦点を当てる人間の安全保障の考え方は非常に重要です。その解決のためには、援助でよく使われる言葉で、魚を与えるのではなくて魚の釣り方を教えるんだ、これが本当の援助だ、こういう言葉もあります。緊急的な場合は上げるしかないんですけれども、やはりこの新しいアジェンダに関しては、そうした、まさにその国の国力、統治能力、政治の安定といったものにどうしっかりとコミットしていけるか、援助していけるかという視点が貧困の根本解決につながると思うんです。\r\n　そうした視点において策定に加わるべきだというふうに思いますが、どうですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01420140425/13"
            },
            {
                "speechID": "118603968X01420140425_128",
                "issueID": "118603968X01420140425",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 128,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　その新しいアジェンダに関して、それに見合った予算化もしていかなければなりませんから、そういう意味では、選択と集中というだけではこの新しいアジェンダに対応できないというふうに思いますので、その策定に当たっては、しっかりとした財政的な措置、大臣に頑張っていただいて、予算化もあわせた、単なる目標で言葉だけを掲げるのではなくて、実行を伴うということはお金のかかることですから、そういう意味でも選択と集中と拡大というテーマで当たっていただきたいなというふうに思っております。\r\n　次の質問に移ります。\r\n　先日開かれた第三回の核安全保障サミットでハーグ・コミュニケが採択されましたが、この質問は、ざっくり言うと、日本はプルトニウムをちょっと持ち過ぎているんじゃないんですかという国際的な指摘を受けております。もちろん、日本はしっかりとＩＡＥＡの査察のもとで適正に管理をして、また、核物質の最小化には努力をしているということは、私は否定するものではありませんけれども、改めてこれに対する取り組みをお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01420140425/14"
            },
            {
                "speechID": "118603968X01420140425_130",
                "issueID": "118603968X01420140425",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第14号",
                "date": "2014-04-25",
                "closing": null,
                "speechOrder": 130,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　必要のないということでありますけれども、この間閣議決定されたエネルギー基本計画を見ると、核燃料サイクルの部分と不必要なものというのが実態としてはなかなか連動してこない。だから、やはり国際的に、持ち過ぎだと。使う当てのないものを動かしたって、それ以上のものを持っているわけですよ、現時点でも。そういうのを国際的に指摘されるわけですよね。\r\n　今後、日米原子力協定が三十年の効力を失って、また改定しなければなりません。先ほど河野委員の核の傘の問題もありましたけれども、アメリカが原子力協定を結んでいる国で、安保理の国以外で、アメリカの同意なしに再処理できる国というのは日本だけです。ある意味では、つくれるのにつくらない、言葉をかえて言えば準核保有国、いろいろな安全保障上のパワーバランスでいうと、そういう位置に日本はあるというふうに捉えられてもいます。\r\n　原子力協定の改定も数年後に迫っている。また、アメリカと原子力協定を結んでいる国からすれば、例えば韓国なんかも、同じ同盟国なのに日本だけ特別扱いかということもアメリカに指摘しているわけです、同じくさせろと。\r\n　これは非常に複雑な様相を呈しているんですけれども、外務省に言ってもこれは答えが出ませんが、エネルギー基本計画を見る段階では、やはりプルトニウムを持ち過ぎというふうに国際的に言われてしまうのも仕方がない状況になっているというふうに思います。\r\n　そういう意味では、これはこの委員会でやるべきではないんですが、ほかの委員会でやっていきますけれども、そういう状況の中で、外務省としては、国際的な理解を求めていく、国際的に説明を果たしていく。情報は公開していますよ。でも、それはちゃんと説得し切れていないわけですから。それは今の日本の状況があるからです。\r\n　なおかつ、世界に対する説明責任と、それの日本国内のエネルギー基本計画との連動性をしっかり見ていかなければならないということと、あと、改定が迫っているこの原子力協定をどう整理していくのかという問題と、非常に重要な問題だというふうに思っています。\r\n　そういう複雑な背景の中で、これの最小化にコミットしていくというのは、よっぽどのことをしていかないと、国際的にも評価を得られないというふうに思います。\r\n　これはこれからもずっと議論させていただきますけれども、外務大臣、そんな日本の国内状況ですよ。本当は、私の立場からいえば、あのエネルギー基本計画をもとにすれば、余っているという状況じゃありませんなどということは言えないというふうに私は今の段階では判断せざるを得ませんし、また、そういう状況の中で、最小化にコミットしていますと言っても、国際的に、本当にそうなのかと疑われても仕方がない状況にあるというふうに思います。\r\n　この状況の中で日本がハーグ・コミュニケにどうしっかりと寄与していけるかというのは、本当に、外務大臣だけじゃなく内閣全体で真剣に考えてほしいですよ。非常に重要な問題です。まさに、唯一の被爆国として本当にどういうスタンスをとっていくのか。今後の、三年後の原子力協定の改定も含めて、これは短期的に解決のできる問題でもありませんから、それを捉えて、外務大臣としてもう一回エネルギー基本計画をよく読み込んでください。あれを見た上で、余っていませんなんて言えるような計画にはなっていませんから。\r\n　ぜひそこは引き続きしっかりと取り組んでいくことをお願い申し上げて、次の質問に移ります。\r\n　ちょっと質問の順序を変えます。\r\n　ゴールデンウイークを控えて、各議員が海外に渡航されます。個人であったりグループであったり、また議連を通してであったり、行くというふうになっていますけれども、私、地方議員時代には海外の出張はしなかったんですね。地方議員としては、姉妹都市みたいなところだったら別ですけれども、公費を使って行く上ではそれは意味がないというふうに思っていて。\r\n　国会議員はやはり、政府の一員でなくても、各国との連携という意味では、議員外交というのはどんどん活発にしていった方がいいというふうに私は思いますし、それなりの効果があるというふうにも思っています。総合的に重要であるというふうに考えるんですけれども、政府として、個別の、例えば議連とかがやっている議員活動の意義とか評価についてはどのように捉えておられるのか、お聞きをいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01420140425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01420140425/14"
            },
            {
                "speechID": "118603968X01020140409_170",
                "issueID": "118603968X01020140409",
                "imageKind": "会議録",
                "searchObject": 170,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2014-04-09",
                "closing": null,
                "speechOrder": 170,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　アメリカ大統領としては国賓待遇というのは十八年ぶりですか、これはそういう意味では世界も注目する訪日だというふうに思っています。国賓待遇ということだけで、表紙だけで終わるのではなくて、やはり中身をしっかり決めていかなければならない。\r\n　でも、ＴＰＰの話題も出ましたけれども、ＴＰＰに関してはなかなか今歩み寄りが、努力は政府もしておりますけれども、やはりアメリカの立場また主張、また日本の主張というのはまだまだちょっと開きがあるということでもありますし、今ほどのこの協定にも絡みますけれども、沖縄の基地の負担の軽減というのも、一歩でも二歩でもここで示していかなければいけない。\r\n　沖縄の基地問題、防衛問題というのは、今ほど大臣おっしゃられたとおり、このアジア地域での安全保障の課題というのも非常に複雑になっている背景がありますし、先ほどの渡辺委員また村上委員の質疑であった、北朝鮮の問題もはらんでいる、中国もある。ウクライナのクリミアは遠いところではありますけれども、ロシアもある意味隣国でありますから、こうした問題もしっかり話し合っていかなければなりません。\r\n　先ほど武器条約のところでも触れましたけれども、ウクライナに関して、私は、残念ながら、出だしは、欧米と足並みをそろえるというのは、ちょっとやはり日本は慎重な姿勢を最初示していたなという印象がありますし、その後、足並みをそろえてはいますけれども、やはり今のウクライナ情勢を踏まえれば、さらなる対応を考えていかないと、なかなかこれは改善、善処はされないんだろうなというのが、本当にそう簡単な話ではないです。ですから、今回のオバマ大統領の訪日に関して、ウクライナ情勢はウクライナだけの話ではないんです。今ほどの武器条約でも絡んでくるとおり、意外といろいろなところに複雑な形で絡んでいるものでもあります。\r\n　あと、私、昨年のこの委員会でも、エネルギー問題の中で、ロシアと協力してガスの開発をしっかりやっていった方がいいという前向きな主張をさせていただきましたけれども、でも、今ウクライナの問題が出てしまえば、これはやはりちゃんとしっかり慎重に検討しなければならないことになっています。\r\n　北方領土も、これも返してもらうために前進をしていかなければならないんですけれども、一方で、ウクライナの侵攻は、これはやはり許されざるべき行為でありますし、こうしたことを、この間の質疑でも言った、新しい世界秩序、ルールにしてしまったのでは、さらなる紛争が世界各地で、ロシアのああいった論理立てによって起きる可能性もはらんでいるし、ああいう論理立てで同じことをしてしまいかねない国も出ないとも言えないわけです。それも、各委員からもそういった懸念も出てきました。\r\n　とりあえず、今回の日米首脳会談の中では、二国間の重要な問題もしっかり話し合ってもらうと同時に、グローバルな課題の中で、私はとりわけウクライナ問題を、これからまたさらに対応を強化して、どのように課題を打開していけるのかということを話し合っていかなければいけないというふうに思うんです。\r\n　このウクライナ問題について、日米首脳会談における方向性について、もし今の時点で、日本の立場として、オバマ大統領に主張したい、提言をしたいというものがなければいけないと思うので、その見解を求めます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01020140409/170",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01020140409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01020140409/18"
            },
            {
                "speechID": "118603968X00720140328_053",
                "issueID": "118603968X00720140328",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第7号",
                "date": "2014-03-28",
                "closing": null,
                "speechOrder": 53,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　いい答弁をありがとうございます。\r\n　その同意していただいたのを実現するためにも、外務省の予算も拡大をしていかなければいけませんので、大臣、これからまたさらに努力をよろしくお願いいたします。\r\n　次の話題に移りますけれども、今農業の話も少し出しましたが、今、ＴＰＰ交渉とか、いろいろな貿易交渉があります。そういう中でも、とりわけ農業団体から、貿易交渉に関しては、ＴＰＰのみならず、いろいろな反対の声を聞きます。そのときに、いわゆる食料の安全保障といった観点から農業分野の門戸開放を反対する、そういう論点に立脚する方々もいるわけであります。\r\n　もちろん、カロリーベースで計算すれば、もう四割前後になっていますから、では、これが極端に回復するのかといえば、御承知のとおり、今のカロリーベースの食料自給率でいえば、大幅に日本人の食生活を改善しない限り、肉を食べているということであれば輸入飼料がほとんどですから、そういうことを考えれば、大幅には改善はしていきません。\r\n　まして、人間が食べる穀物自給率というのは、それだけをとってみれば、実際は数十年来、高い水準ではあるわけです。でも、いろいろな多様性のある食生活を支えるという意味では、カロリーベースの食料自給率で語るということは国の責務ではある、一つの視点ではあるというふうには思います。\r\n　そうであるならば、ほかのいろいろな国々、いろいろな土地柄があって、いろいろな農業形態がありますから、やはり食料自給率が必ずしも高い国ばかりではないわけです。ほかの国がどういうふうにやっているかといえば、例えばスイスみたいな国においては、食料自給率というよりも、外交をちゃんとやって、いろいろなルートで輸入生産物を確保していこうという方針で食の安全保障といったものを考えている国もあります。\r\n　また一方で、これはある意味ではその負の部分も多いんですけれども、今、ランドラッシュとかランドグラビングとか、農業の法人や農業者が海外に進出をしていって、そこで大規模な農地を取得するか借りて、そして自国の方に安定的に供給をしていくということもやっていますし、日本の企業の中でもそういうふうにやっているケースも年々ふえてきてはいますが、国によっては、農地取得のために補助金を出してやっている国もあるんですね。\r\n　日本においては、例えば企業の海外進出には外務省が中心となっていろいろ支援をしているんですけれども、農業分野といったものは特に目立ったものがあるのは私は見受けられなかったんです。\r\n　まず第一番目の質問ですけれども、まさに食の安全保障という観点から、これは自国の食料自給率を上げていくということも重要です。これは農水省さんがしっかりやっています。だけれども、また安定的な輸入対策というのもしていかないと、現実論として一〇〇％自給率ということにはいきませんから。安定的な輸入対策というものに関してはまずどのように取り組んでいくのか、お伺いをいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00720140328/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00720140328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00720140328/9"
            },
            {
                "speechID": "118603968X00220140221_117",
                "issueID": "118603968X00220140221",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 117,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そういう中で、あと、人間の安全保障ということも先ほど出ましたけれども、そういう意味でも、もちろん、防衛力とかそういうハードな部分での安全保障もありますが、やはり人間の安全保障ということで、地域の安定、世界の安定、日本の平和を確保していく、重要なテーマでもあります。\r\n　聞くところによると、ＯＤＡ白書も、公明党さんがもっと頑張ればよかったんだけれども、三本ぐらいの柱で、三本目に人間の安全保障と入っている。いや、こういうのを逆に一番目に持ってきて、そういう観点からも主張して、国民全体を含めてやっていかなきゃいけないというふうに思うんですよ。\r\n　こんなＯＤＡ予算で、国際社会の中で貢献してください、お金だけじゃないんですけれども、しろといったってできようがないですし、あとは、日本の国益につながるという意味でも、さまざまな海外の国との交流、留学生をふやせ、こっちに来る留学生をふやそう、また、海外で活躍する企業もふやしていこうといっても、こんなのでは出ていって勝てるわけがないんですよ。\r\n　やはりそれは、しっかりと世界の中での日本が発展をしていくバックグラウンドづくりとしても、このＯＤＡのあり方というのは、今のままだったら本当に、それは財務省の縛りが厳しいのかもしれませんけれども、こんな倍増なんかできるわけないです。倍増まで目指してどういう仕掛けをしていったらいいのか、ぜひ、大臣、本気で考えていただきたいと思います。\r\n　今、内向き内向きと言われている日本の中で、これを転換していくという意味においても、このＯＤＡ予算のあり方というのは、これからの日本人の、日本全体の生き方に通じる重要な予算ですから、これは本当に真剣に取り組んでいただいて、予算確保にしっかりと努めていただかないといけないと思いますし、その点については、我々は野党ではありますけれども、大いに賛成をするところでありますし、ぜひ、この程度の予算ではなくて、しっかりと増額を目指して、内容の充実もさることながら、やっていただきたいというふうに思います。\r\n　また、ＯＤＡの質の部分でいえば、タイド、アンタイドといったテーマがあります。今ほかの国々も、どちらかといえば、タイドに変えていく。それぞれの国々で、どう国に還元されているんだ、国益にかなっているんだという議論も、それぞれの国の議会でもやはり議論しているというのを聞いております。\r\n　タイド、アンタイドでやって、タイドにしても、結局、応札がないという話も聞きます。一社ぐらいしかない。そうすると、随意契約みたいになるから、やはり透明性を確保できないということで、結局はアンタイドにしてしまうという状況もあるわけですよ。\r\n　ということを考えれば、この戦略的ＯＤＡの中に中小企業の海外支援も入っていますけれども、若者だけではなくて、企業も何で海外に出ていかないのか、そういう元気のない日本になってしまっているということも踏まえて、ＯＤＡの有効的な使い方を考えなければならないというふうに思っています。\r\n　若者も企業も内向きになってしまっている、この背景を捉えて、しっかりそれを支援していくということが必要だというふうに思っています。それがないと、タイド、アンタイドで縛りをかけたとしても、結局、それが成立しないという状況が今の段階であるわけですから、企業支援という部分に関して、もっと、より一層やらなきゃいけないというふうに思います。\r\n　今、私の地元も非常に大変な状況であるんですけれども、過日、福島県から元気を出していこう、福島県だけで頑張るのではなくて、福島県に拠点を置きながら、県外に出ていこう、海外にも出ていこうということで、中小企業支援のメニューもお聞きしたんですけれども、やはりなかなか、コンサルを入れないとこれがうまくいかない。\r\n　それは、お金を出す方からすれば、やはりコンサルをかませた方が補助を出しやすい、支援しやすいという声もわかるんですけれども、逆にそういう、ふだん海外とつき合いのなかった中小企業を外に出すということですから、コンサルをかませなくてもそれを吸い上げられるという仕組みをやはり考えていかなければいけないというふうに思うんです。\r\n　時間がありませんから、総論的に、先ほど言った、タイドにしたときに応札がないという状況も踏まえて、海外への企業支援、さらに充実していかないと、今、枠があるのに有効的に使われないという状況でありますから、少しこれは改善をする必要があるというふうに思いますので、その点についての見解をお聞きいたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00220140221/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00220140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00220140221/22"
            },
            {
                "speechID": "118504291X01320131114_283",
                "issueID": "118504291X01320131114",
                "imageKind": "会議録",
                "searchObject": 283,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第13号",
                "date": "2013-11-14",
                "closing": null,
                "speechOrder": 283,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは先ほどの長島委員も言われましたけれども、公文書館にこういうものを設置する、なかなかいい案だなというふうに私も思いました。\r\n　それでいうと、今現時点でも、この特定秘密じゃなくても、公文書館にどんどんどんどん公文書が持ち込まれて、知らない間に何万件も廃棄されているんですね。七、八人でやっているから。\r\n　そうしたら、特定秘密もあわせてこれからしっかり管理をしていく。公開するものはする。特定秘密にしたものは、また公文書館に持っていくのかそのままどうするのかの判断も、総理がするといっても、何万件もあるものを今の体制では到底、今検討しますといっても、その体制を整えるためには、一週間や、各党間の協議でもそんな簡単に答えが出るものじゃないと思いますよ。\r\n　今現時点でも、公文書が数人のスタッフによって廃棄されているんですよ。大臣、知っていましたか、これは。特定秘密じゃないものもですよ。国民の知る権利というのであれば、この文書なりなんなりというのは保管もされなければいけないということであれば、特定秘密だけではなくてやはり情報の扱いというものを、この際、我々は、根底から、根本から、どう扱うべきかということをしっかりともっと審議していかなきゃいけないと思っています。\r\n　そういう意味では、この臨時国会だけでこうしたものの重要な法案を仕上げるというわけにはいかないというふうに私は思っています。もっとそうした裾野の広いことをやっていかなければいけないと思いますし、また、午前中の質疑でもありましたけれども、ＮＳＣとこの特定秘密の法律と、あとやはりインテリジェンスも、情報機関もこの際どうするんだと。情報をどう公開する、管理するということだけではなくて、どう情報を取得していくのかということもあわせてやっていかなければ、ＮＳＣもちゃんと回っていきませんよ。\r\n　となれば、これは非常に国家の安全保障にかかわる重大な問題でもありますし、いろいろな方も言っていますけれども、スパイ天国なんて言われて、本当にこれは国際的に恥ずかしい話ですけれども、スパイ天国と言われながら世界の中でここまで発展した国というのも不思議だなと思うときもありますけれども、それは、過去は過去として、その反省の上に立って、この際、抜本的に国民の知る権利を担保しながらもやっていかないと、一部の部分だけでこんな継ぎはぎみたいにやっていくことは私はいけないというふうに思います。\r\n　また、午前中の質疑で、まあ与党だから仕方ないですが、城内委員が、八十点の法案だ、あと二十点積み上げると言って、五百点満点の点数かなというふうにちょっと錯覚をしましたけれども、百点満点で高い点数を言っていましたけれども、逆に言えば、百点満点であればまだ八十点足りないという状況だと思いますよ。\r\n　これは、今いろいろな議論を重ねてきて明らかになったものもありますけれども、もっともっとしっかり整備をしていかなきゃいけない、議論を深化させていかなければ、深めていかなければならないということが、やっとこの長時間の質疑の中で明らかになっているというのが今の現時点だと思います。\r\n　そういう意味では、我々は、これは与党、野党ということではなくて、まさに日本の安全保障、国民の権利といったものをしっかりと打ち立てるためには、この臨時国会内だけで処理できる法案ではないというふうに私は思います。\r\n　その具現化として、実際、それをしっかりそうだと言っていただいても、第三者機関の検討も、これは短期間にはできませんよ、その体制整備も含めて実現していく上では。もう少し時間がかかるんじゃないですか。これは来週にでも出てくるんですかね。そんな簡単じゃないと思いますよ。\r\n　長島委員も、私もこれは公文書館に設置するのがいいなと思っていますけれども、通常の公文書館の業務でさえ足りていないんですよ。そうしたら、まずそこの体制整備をどうするか、そして、この特定秘密の扱いをどう公文書館にくっつけていくか。政府の案が、第三者機関をつくるというので公文書館じゃないとしたとしても、何万件にも及ぶ情報を今扱えるところはないじゃないですか。\r\n　やりますといったら、それだけの体制整備といったら、すごいエネルギーを使わなきゃいけないですよ、時間もかかるんじゃないですか。短期間で答えが出せますか、出せないですよね。大臣、どうですか。\r\n　　　　〔委員長退席、岩屋委員長代理着席〕",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/283",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01320131114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01320131114/30"
            },
            {
                "speechID": "118504291X01320131114_285",
                "issueID": "118504291X01320131114",
                "imageKind": "会議録",
                "searchObject": 285,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第13号",
                "date": "2013-11-14",
                "closing": null,
                "speechOrder": 285,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　それはもちろん、この特定秘密にかかわるもの、またその情報のあり方といったものは、誰も否定する人はいません、どの党も。そして、今までこうしたものがなかったというのは、別に前政権だけではなくて、戦後の大きな反省点だというふうに思っていますし、今政治を担っている、過去の人を追及するわけにもいきませんし、今我々がしっかりと責任を果たしていくということが重要だというふうに、それは思っていますよ。\r\n　これまでの質疑、またいろいろな野党の提案、それも逆に認めて、その方向性について大臣も認めていただいているんですが、これを具体化していく、しっかり法律に織り込んでいく、体制を整備していくということにおいては、この国会内でおさまらないと私は思いますよ。もっと徹底審議しなきゃいけませんし、自民党の方からも出た、情報機関、インテリジェンス機関も含めてどうあるべきかということも含めて、この際議論をしていかなければいけないと私は思いますよ。これはやっつけ仕事でやっていい法律じゃないです。\r\n　国民の知る権利についても、それが侵害されるんじゃないかという、まだまだ理解を得られていないんですよ。私は福島県議会の方々が優秀じゃないとは言いません、非常に優秀な私の先輩方もいますよ。その人たちがこういう意見書も出してしまっている。しかも大臣の地元で。ということを考えれば、国民に対する説明責任も足りていない。\r\n　本当の意味での国家の安全保障、国民の安全のための情報の管理の仕方についての基本の部分も明らかになっていないし、その体制整備も具体的にお示しをされていない。そういう意味では、やはり、通常国会の中でもっとこの法案を練り上げていく必要があるというふうに私は思いますよ。\r\n　城内さんは高い点数を言っていますけれども、そこの部分が逆に足りていなくて、八十点とか九十八点と言っていますけれども、百点満点であれば二十点ぐらいで、逆に八十点足りていないですよ。\r\n　大体、国民のため国民のためと言っていますけれども、その国民の皆さんが理解していないんですから、説明責任が足りていません。そういう意味では、もう少し時間をかけて審議をして、もっとよりよいものにしていく必要があると思います。ここで拙速にやることは、決して私はいいものだというふうに思わない。\r\n　それでは、与野党の折衝が出なかった場合はどうするんですか、具体的に。そこは大臣が直接じゃないですよ、各党間でやっていますから。出なかったらどうするんですか。大臣、どうですか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/285",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X01320131114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X01320131114/31"
            },
            {
                "speechID": "118503968X00420131108_063",
                "issueID": "118503968X00420131108",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2013-11-08",
                "closing": null,
                "speechOrder": 63,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そのためには、先回の国会でも御提案申し上げましたけれども、こうした地道な取り組みをしながら、ただ、今ほど大臣からも出ました、ＴＰＰの参加国でもあり、まして、今また交渉しているＲＣＥＰの参加国でもある、こうした点も考えて、また安全保障上の重要性も考えれば、先回から再三申し上げているとおり、やはり総理のオーストラリアの訪問を果たす時期がもう来ているのではないかな。政権が交代したばかりですし、スタート時に行くということが、日豪の関係強化に、まさに象徴的にもなる。\r\n　地道な積み重ねも大事ですよ。総理は結構外交を一生懸命やっていますけれども、ここが抜けているわけですよ。これは、オーストラリア側からいえば、そこまで来ているのに何でこっちに来ないのと本当に言っていましたよ、五月に行ったとき、オーストラリア政府の方々が。\r\n　やはりこれは本当に早急に御検討いただきたいというふうに思いますし、いろいろな機会でほかの我々の仲間も、きょうは阪口委員も本会議場で言いましたけれども、政府の外交日程の足を引っ張るような国会運営は我々は望んでいないんだ、どんどんちゃんとやってくれという立場でもございますので、ぜひ総理のオーストラリア訪問、大臣、どうでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118503968X00420131108/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118503968X00420131108",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118503968X00420131108/12"
            },
            {
                "speechID": "118303968X01220130621_103",
                "issueID": "118303968X01220130621",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2013-06-21",
                "closing": null,
                "speechOrder": 103,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ぜひよろしくお願いいたします。\r\n　あとは、ＯＤＡの予算をどんとふやせば多少の差なんというのはのみ込めると思うので、そこもぜひ努力をしていただきたいというふうに思います。\r\n　また、過日、私、オーストラリアとの若手議員交流プログラムで、超党派でオーストラリアの方に訪問してまいりました。大臣も一月に行かれたわけでありますけれども、行った中で、やはり日本以上にオーストラリアが、日本に対する期待、また連携をしたいという思いが感じられましたし、また、今ほどお話ししたＴＰＰ、ＲＣＥＰ、貿易の関係、また、太平洋地域を取り巻く安全保障の課題についても、やはり日本とオーストラリアとの連携というのは今後ますます結んでいかなければならないというふうに私も認識をさせていただいたところであります。\r\n　オーストラリアは、ことし総選挙が行われて、恐らく政権交代をするだろうというふうに言われているような状況下でありますけれども、そのオーストラリアを訪問した際に、大臣に来ていただいたのは非常によかったことだという評価もオーストラリア側から受けたところであります。\r\n　オーストラリアは、東日本大震災のときに、一番最初に政府のトップが来ていただいた国でもあります。また、アジア地域での連携、オーストラリアは非常に重要な位置を安全保障上も占めていますから、これはやはり、今、総理も外務大臣も、訪問してさまざまな外交を行っていることは認識をしているところでありますが、総理がまだオーストラリアに行っていないんですね。これは、選挙が終わって、新しいオーストラリア側の政権ができたときには、非常に重要なパートナー国として、総理はぜひ訪れて日豪関係のさらなる連携に努めるべきだというふうに私は思いますし、また、オーストラリア側もそれを多くの方が望んでいる声も、私も訪問したときに聞いてまいりました。\r\n　この総理の早期のオーストラリア訪問について、対応をお伺いいたします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303968X01220130621",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303968X01220130621/14"
            },
            {
                "speechID": "118304183X01020130523_009",
                "issueID": "118304183X01020130523",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第10号",
                "date": "2013-05-23",
                "closing": null,
                "speechOrder": 9,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　日本維新の会の小熊慎司です。\r\n　日本維新の会としましては、緊急事態の規定をしっかりと憲法に明記すべきと考えます。\r\n　日本維新の会は、国の役割を、外交・安全保障、危機管理、マクロ経済政策などに絞り込んで、地方の権限を強化するとともに国の機能を強化するということをうたっております。当然、緊急事態体制を強化する方向で統治機構の改革を推進すべきだという立場に立っております。\r\n　現在、我が国には、緊急事態への対応を平素から検討し、緊急事態に対する体制を整備する恒常的な組織が政府には存在しておりません。緊急事態があるたびに、各省庁の寄り合いによる対策本部が設置される仕組みとなっております。その背景には、現行憲法に緊急事態に関する規定が欠落しているという憲法上の欠陥が存在すると考えます。あえて憲法上の規定を探せば、衆議院解散中の参議院の緊急集会規定、憲法第五十四条だけです。しかし、この規定をどのように活用するかについての施行令はありません。\r\n　憲法上の規定がなくても緊急事態に対応する法令を整備することは可能ではありましたけれども、緊急事態に対処するためには、国民の人権を制約、例えば、生活必需品の強制徴収や移動の自由の制限、物価の統制などをする必要があるために、緊急事態に関する法令整備に反対してきた勢力もありました。このため、緊急事態法制は、大規模災害等で多数の人命が犠牲になるたびに少しずつ改善、整備をされてきたのが現状です。\r\n　そこで、緊急事態に対する体制を整備するためにも、以下に述べる規定を置くべきと日本維新の会は考えます。\r\n　他国からの武力攻撃はもちろん、大規模な自然災害、原発事故、大規模なテロ、外部からの武力攻撃、パンデミックなどの緊急事態に迅速かつ効果的に対処するとともに、有事にあっても憲法秩序を維持し、権力の濫用や簒奪を防ぐため、内閣総理大臣による指揮命令権の行使と国会による民主的統制を明記するということを主張させていただきます。\r\n　また、さらには、次に述べる三点も、憲法に明記する方向で検討が必要と考えます。\r\n　一つに、内閣総理大臣への権限集中と、緊急事態における内閣総理大臣の指揮命令に対する国会のチェック体制及び国会議員の任期について、また解散の制限など。第二に、緊急事態における移動の自由や財産権などの人権の制約、国民の役割、被災者救助や被災地支援等とその補償の措置。第三に、地方公共団体は、他の地方公共団体その他の機関と相互に協力し、国の指示に従い、緊急事態に対処する責務を有すること。\r\n　以上の三点も憲法に明記する方向で検討を加えるべきと我々日本維新の会は考えます。\r\n　この際、私自身は福島県出身であります。二年前の三月十一日の夕方から被災地を駆けめぐってきたときに、やはり国民の生命と財産を守るべき国の役割が果たされていないという現場を目の当たりにしました。\r\n　自衛隊の皆さん、警察の皆さん、消防団、消防署の署員、地域の皆さんも災害にしっかりと対応してきたところではありますけれども、残念ながら、原発事故の起きた福島県においては、二十キロ圏内の家族の捜索は、自衛隊が入ったのは五月の連休からです。それ以前には、地元の方々、そして、これはある意味、署員の安全ということを考えれば正しくなかったのかもしれませんけれども、福島県警以下福島県の警察の皆さんは、装備がない中でも二十キロ圏内の家族を捜索されました。\r\n　私も、その二十キロ圏内に入ったときに、宮城県や岩手県で一週間後、十日後に助かった命のことを考えれば、あの二十キロ圏内でも助けられた命があった。それは、緊急事態に対する整備がなかったことで失われた命もあった。ここは政治がしっかりと決断をしてここに明記して、国民の生命と財産を守る。何もしないことで生じるリスクをしっかりと取っていくことが必要だというふうに考えます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X01020130523/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X01020130523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X01020130523/4"
            },
            {
                "speechID": "118013950X00320120328_166",
                "issueID": "118013950X00320120328",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 166,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　質問の冒頭に申し上げます。\r\n　今日は、本来であれば、本来というか、二十四年度の予算の委嘱審査でありますけれども、ＰＫＯの集中審議のようになっていますが、先ほど宇都議員もおっしゃられたように大事な問題でありますし、また委員長もこれは大事な問題だというふうに言われましたので、これは冒頭申し上げますけど、集中審議を是非お願いしたいというふうに思います。\r\n　私自身はまた別の質問をさせていただきますけれども、これまでの質疑の中でも、ちょっと適当な表現かどうか分かりませんが、私なりに表現をさせていただきましたけれども、福島の東電の原発の問題、これは、やはりこの制約された土地は国と東電の責任によって失われた領土に等しいというふうに私は思っています。これを取り戻すために、これは万全の体制で努力をしていかなければならない。\r\n　また、田中大臣自身も昨日、これは戦いだというふうに言っていただきましたから、これはやっていかなきゃいけないわけですし、またこの放射性物質で汚染された土地以外の部分でも風評被害、これ福島県、また世界から見れば日本全体がこの風評被害にあえいでいる。これは真っ当な経済活動をするそうした条件、また権利を奪われているという意味においては、まさにその権利上であれば、これは安全保障、またそうした戦いをしていかなければならない重要な問題であるというふうに思っています。\r\n　そういう中で、これまでの補正予算の中では、外務省の中でも風評被害の対策の予算は付けられていたわけでありますけれども、この二十四年度の予算の中ではそれが色濃く出ていないというふうに私は思っています。この風評被害、非常に根っこの深い問題でありますし、これは政治の信頼がないところで起きているところが私は根本原因だと思っていますから、これは政府としても責任を持って対処していかなければなりませんし、年々この風評も解消されない、風化をしていくと同時に風評もなくなってくればいいんですけれども、風化をして逆に風評だけが残るということも懸念をされているところであります。そういう意味では、去年の補正予算で一発で終わりではなくて、やはりこれは長年にわたって取り組んでいかなきゃいけない課題だと思っています。\r\n　そういう意味で、二十四年度のこの予算の中でこの風評被害対策といったものがどのように取り組んでいるのかをお示しください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00320120328/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00320120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00320120328/11"
            },
            {
                "speechID": "118013950X00320120328_171",
                "issueID": "118013950X00320120328",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第3号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 171,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　大臣、いいことを言っていただきました。国内からやらなきゃいけない。だから、ＡＫＢを海外に持っていくんじゃなくて、逆に福島の国主催のイベントに使うとか、福島からどう情報を発信していくかという意味ではそういうソフトパワーをどんどん。だから、福島は少ないんです、ソフトパワーの発信が。山根副大臣が言われたとおり国際会議とかやるんですけれども、そういうソフトパワーの部分が少ないので、そういう総合力でやっぱり情報発信をしていかなきゃいけないということを言いたいと思います。\r\n　「ふくしまから　はじめよう。」というスローガンに変わったということも御紹介をさせていただきました。今日、バッジを私付けていないのは田中大臣に先ほど差し上げたわけでありますけれども、総理自身も福島の再生なくして日本の再生なしと言った。安全保障の問題だって、今ほど私が言ったとおり、失われた土地をどう取り戻すかという一つの象徴にもなる。\r\n　大臣、是非、本当に福島から始めることが全ての問題に通じてくるということを是非肝に銘じていただきたいと思いますし、この風評被害対策、まさに大臣が指摘したソフトパワー、海外よりもまず国内からだと言ったのであれば、しっかりとした、国際会議誘致だけじゃなくてイベントもしっかりやっていくことも重要ですよ。これ、ほかのところは、宮城、岩手はやっているわけですから、福島少ないんですよ、やっぱり。\r\n　そういうソフトパワーを福島から発信していくということが、真面目な話題で付いてこられない人も全世界にいますよ。いろんな芸能関係の方が福島に来てやっていることによって、これが、導入部分が大事だと言われましたから、分かりやすく福島が安全だという象徴になるというまさに選択肢を大臣自身が指摘したんですから、それをちゃんと外務省の中で……（発言する者あり）それはもちろんですよ、連携して、これは外務省なんですから。しっかり、出身地なんですから、ほかと連携して、これ垣根超えて、福島の信頼を取り戻すことが日本の信頼になってくるわけですよ。しっかりその点を踏まえて、この二十四年度の予算を有効活用して戦っていただきたい。\r\n　そして、質問でありますが、田中大臣、是非バッジ付けて、やっぱり行き詰まったときには原点、初心に返れば、これはしっかりと未来切り開けますから。大臣の原点は福島だと思いますよ。「ふくしまからはじめよう。」、しっかりと肝に銘じて頑張ってください。\r\n　以上で終わります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00320120328/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00320120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00320120328/13"
            },
            {
                "speechID": "117615254X00920101117_019",
                "issueID": "117615254X00920101117",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2010-11-17",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　みんなの党の小熊慎司です。菅総理の報告に対して、みんなの党を代表して質問いたします。\r\n　今回のＡＰＥＣにおいて横浜ビジョンが採択され、緊密な共同体、強い共同体、安全な共同体といったアジア太平洋地域内での将来像が示され、その実現のための道筋が確認されたところです。その中でも、食料安全保障、感染症、環境破壊、テロなどの人間の生存、尊厳に対する広範かつ深刻な脅威を包括的にとらえ、人間中心の視点での取組を目的とする人間の安全保障について議論がなされ、その重要性と強化が確認されたことは一定の評価をするところです。\r\n　とりわけ、数年来、日本外交の柱の一つとなっている人間の安全保障は、ＡＰＥＣでの経済統合や成長戦略の下支え、大前提となることからも大変に重要であることは言うまでもありません。今回のＡＰＥＣにおいては人間の安全保障の確立に向けて大きな一歩を踏み出すことができたと思いますが、日本の強いリーダーシップによって今後更に推進することが望まれているところです。\r\n　そこで、菅総理にその決意をお伺いいたします。また、それはどのようなタイムテーブルで、具体的にどのように取り組んでいくのか、併せてお伺いいたします。\r\n　人間の安全保障を推進していくためには、更なる日本の国際貢献が望まれます。財政難にあえぎ、大幅に国家予算の削減を行うイギリスでさえ、ＯＤＡ予算は増額し、国際的貢献の中で国家の成長を図ろうとしています。\r\n　さきのミレニアム開発目標、ＭＤＧｓサミットでの途上国の保健・教育分野での日本の新たな支援策を示した菅コミットメントの精神に立脚し、人間の安全保障をより一層強化するためにＯＤＡ等の積極的取組が必要であると思いますが、菅総理の見解をお伺いいたします。\r\n　横浜ビジョンでは、アジア太平洋地域内での経済統合構想であるアジア太平洋自由貿易圏、ＦＴＡＡＰの実現が明確に示されましたが、その道筋としては、ＡＳＥＡＮプラス３、ＡＳＥＡＮプラス６及びＴＰＰの各取組を基礎とすることとしています。それぞれ各国の思惑と利害が絡み合っている中では、日本がリーダーシップを発揮し国益を確保するためには、あれもこれもではなく、国家戦略上の明確な軸がなければならないはずです。\r\n　ＡＳＥＡＮプラス３なのか、ＡＳＥＡＮプラス６なのか、ＴＰＰなのか、アジア太平洋地域での明確な戦略と取組を求めたいと思いますが、菅総理の御見解をお伺いいたします。\r\n　また、仙谷官房長官は記者会見で、ＴＰＰの参加時期を農業改革基本方針をまとめる来年六月をめどにと発言しながら、その直後には、参加の是非の結論を出す時期を来年十月と後退した発言を行うなど、方針がころころと変わり、交渉参加の時期について明確な方針を出していません。これでは国民に対して不誠実であり、ＴＰＰへの取組もその覚悟が疑われても仕方がありません。そもそも、ＴＰＰ交渉参加国は来年十一月の妥結を目指しているところでもあります。\r\n　そこで、菅総理におただしいたしますが、誠実に今後の取組について具体的な期限をお示しください。\r\n　また、ＴＰＰの妥結には農業の両立が重要であることは総理も言及しているところであります。しかし、今年の米価下落を誘引させた背景の一つとして、安易なばらまきの戸別所得補償制度があることは明確です。このまま成果のないＴＰＰと農業の両立政策を推進してはなりません。農業の再生、食料自給率の向上を図るためには、新規参入や集約化による経営基盤強化といった規制緩和策による攻めの農業を目指すことでＴＰＰと農業の両立が図れるものと考えます。\r\n　そこで、ＴＰＰと農業の両立は来年度予算にどのように反映されるのか、農業の再生のための競争力の強化の実現は農家の戸別所得補償では達成されないと思いますが、ばらまき的農業政策ではなく、攻めの農業の確立のための対策を求めるところです。菅総理の御見解をお聞きいたします。\r\n　ＡＰＥＣ開催の中で行われました日ロ首脳及び外相会談におきましては、メドベージェフ大統領の国後島訪問に抗議した上で、日本の北方領土返還に対する基本的立場を主張し、今後の日ロ協力の在り方についても言及したことは一定の評価をするところです。しかし、一方で、ロシアの報道によると、平和条約締結後に歯舞群島、色丹島を日本へ引き渡すことを明記してある日ソ共同宣言に基づく交渉は行わない方針であると伝えています。\r\n　このようなロシアの方針転換について、首脳会談等の場において菅総理自身が確認されたのか、お伺いいたします。あわせて、このようなロシアの強硬な方針に対して菅総理は今後どのような姿勢で臨むのか、お伺いをいたします。\r\n　また、日ロ外相会談において前原外相は、日ロ関係について、両国がそれぞれ利益を守り伸ばしていく関係に転化するためには、領土問題を解決し、平和条約を締結することなしに信頼関係は構築できないものであり、今後は外相間で議論し、早期解決の努力をすべきであるとの認識を示されました。このような認識は一定の理解をするものですが、ロシア側が強固な姿勢を進める状況では難しいものであり、国民の理解も得られにくいものと思われます。\r\n　そこで、前原外相としては、北方領土返還交渉をめぐるロシア側の姿勢についてどのように考えるのか、お聞きいたします。\r\n　また、二〇一一年の外相のロシア訪問も確認されましたが、この外相会談で示された認識も含めて、今後、具体的にどのようなロシア外交を進めていくのか、お示しください。\r\n　さらに、その場合においては、日ロ双方が、日ソ間のすべての国際約束が日ロ間でも引き続き適用されるということが確認された東京宣言の精神に立ち戻り、返還交渉を行うよう求めると同時に、再度、ロシア大統領が北方領土を訪問しないよう強く要請するべきであると考えます。その上で、日ロ間におけるサハリンや東シベリアでの共同開発を始めとするエネルギー、経済、政治、文化等の分野の協力関係を進めるべきであると思いますが、前原外相の御見解をお伺いいたします。\r\n　世間常識でも、真剣に人と話すときにはずっと下を向いてメモばかりを見ているということはありません。また、国を背負うというおよそ一国の宰相の気概とは懸け離れた所在なさげな菅総理の姿ばかり印象に残った日中首脳会談は、菅政権の外交の弱さを象徴していました。菅総理だけの不利益であるならば笑ってやり過ごせますが、そのような総理を押しいただく日本の国家国民が世界中の笑い者にならないことを祈るばかりです。\r\n　尖閣諸島沖での中国漁船衝突事案を契機に日中関係は大きく動揺する一方で、菅政権の対中外交は戦略的互恵関係を繰り返し主張するのみで、日中関係の大局を踏まえた対中外交の展望は全く見えていません。今後の対中外交の在り方は、日中間の経済的相互依存を基盤とする対話と交流を深める一方で、日米同盟やインドを含めたアジア諸国、欧州諸国などとの戦略的パートナーシップの関係強化を図ることが望まれております。\r\n　そこで、今後、対中外交戦略を再構築し、明確に国民に示すべきであると思いますが、菅総理の御見解をお伺いいたします。\r\n　日米首脳会談において、オバマ大統領は日本の常任理事国入りに支持を表明されました。国連の安全保障理事会が国際社会を反映した正当性を持ち、実効性を備えるための改革を訴えてきた日本にとって、安保理への常任理事国入りは大変に重要なことであります。さらに、これまで国際規範を遵守し、国際社会で責任を果たしてきた日本にとっても、より一層の貢献を果たすためにも、是非とも安保理改革を成し遂げ、常任理事国入りを実現することが望まれております。\r\n　そこで、日本の常任理事国入りに向けて、今後の安保理改革への取組を菅総理にお伺いいたします。\r\n　最後に、菅総理は就任時、勇ましくも奇兵隊内閣と発言されました。ちなみに、私は会津人であります。百四十二年前、私たちの先人たちは悲しくも日本人同士で争いながらも、時代の流れの中で東軍となり、またあるいは西軍となって、いずれもが正しいと信じるままに、それぞれの道へと自分たちの誠を尽くし、士道に殉じました。あのときの御霊たちは、こんな弱腰の外交の日本にするために散っていったのではありません。菅総理の奇兵隊とはこんなものでしょうか。来年、小学校六年生の教科書に掲載される、ならぬものはなりませぬという会津藩の教えがあります。ならぬものがなってしまっている菅内閣は、奇兵隊ではなく、表面だけの言葉を繕う詭弁隊内閣ではないでしょうか。\r\n　命懸けで国を背負うという気概の下で魂を込めた答弁をお願いを申し上げ、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117615254X00920101117/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117615254X00920101117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117615254X00920101117/10"
            }
        ]
    }
]