[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00920230309_011",
                "issueID": "121105254X00920230309",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 11,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡達丸君　立憲民主党の山岡達丸です。\r\n　立憲民主党・無所属を代表し、ただいま議題となりました脱炭素成長型経済構造への円滑な移行の推進に関する法律案、いわゆるＧＸ推進法案につきまして質問をいたします。（拍手）\r\n　初めに、経済安全保障担当大臣としてＧＸ推進法案にも関わる高市大臣におかれて、その政策の遂行の信用にも関わる問題が生じていることを踏まえ、放送法における政治的公平について、高市大臣に伺います。\r\n　平成二十七年五月十二日、参議院の総務委員会において、当時の高市総務大臣は、一つの番組のみでも政治的公平が確保されていない場合があるという旨を答弁されています。\r\n　高市大臣は、今回のいわゆる総務省文書の一部が捏造だと主張されていますが、この五月十二日の答弁は、七十八ページにわたる総務省文書の筋書どおりとなっているのは間違いないのではありませんか。この事実を踏まえれば、高市大臣こそが黒だと見るのが自然ではありませんか。そうではないというのであれば、なぜ高市大臣は、平成二十七年五月十二日の参議院総務委員会で、それまでと違う答弁をされたのでしょうか。その経緯を詳しくお答えください。\r\n　高市大臣が捏造されたものと主張する文書の一つに、平成二十七年二月十三日の高市大臣レク結果というものがあります。\r\n　この日に、高市大臣レク、つまり総務省の職員から高市大臣に対して政治的公平についての説明があったのかなかったのか、ここで明確にお答えをお願いします。もしレク自体がなかったというのであれば、高市大臣が個別のテレビ局の名称を挙げて、苦しくない答弁の形にするか、それとも民放相手に徹底抗戦するかと具体的に述べたとして記録されているこの文書を、総務官僚がなぜ作成できるとお考えでしょうか。お答えを願います。\r\n　この高市大臣の答弁によって、一つの番組の内容次第で政治的公平が確保されないとみなされ、電波を止めることがあり得るというメッセージが伝わることになったのではありませんか。民主党政権に比べ、安倍政権では、報道の自由度の国際ランキングが大幅に低下しました。この十年は、自民党政権による、報道の自由が失われた十年ではありませんか。\r\n　報道の自由に関わる重要な放送法の解釈について、補充だという言葉を使いながらも国会答弁を利用し、政府が主導する形でその意向を広げようという行為は、国会軽視、立法府への冒涜ではありませんか。そして、民主主義の根底を覆す行為であると思いますが、高市大臣にその御自覚はおありでしょうか。お答えください。\r\n　そして、つくづく気の毒だと思いますのは、高市大臣の当時の部下の職員の皆様です。極めて政治リスクの高い案件について、慎重に対応しようと関係各所に必死に調整され駆け回っていたであろう当時の部下の方々が、できる限り正確に事実を関係者と共有しようと作成された行政文書に対し、捏造だと言い放たれました。\r\n　当時の担当官僚は、うその行政文書を作り上げたということでしょうか。どのような動機があってそのようなことをするというのでしょうか。高市大臣は御自身の身を守りたいという思いがあったとしても、余りにも心ない発言ではありませんか。当時の部下の職員の皆様に対し、高市大臣からおわびの言葉はありませんか。この答弁の機会に、是非考えを述べられていただきたいと思います。\r\n　ＧＸという国家の将来を懸けた政策を成功させるためには、関係大臣と多くの官僚の皆様との強い信頼関係に基づいて推進をすることが不可欠です。高市大臣の一連の問題は、その信頼関係に大きなひびを入れるものではないかということを強く申し上げます。\r\n　これより先は、西村経済産業大臣に伺います。\r\n　気候変動への危機に対する意識は、国境を越えて広がり、人間社会全体の在り方を問う大きな議論に発展しています。特に、気候変動の主な原因とされる二酸化炭素の排出、その中心となる産業の在り方について大きな変革を求められる時代となりました。新たな時代に対応するべく、政府から今回の法案が提出されましたが、政策の推進に当たっては、産業の成長はもちろんのこと、そこに携わる人に対して十分な目配りをしながら遂行していくべきものと考えます。\r\n　この法律の条文には、目的、基本理念、戦略の策定が掲げられていますが、これらの項目に、労働者の雇用や地域の経済を含めた公正な移行という言葉は盛り込まれませんでした。\r\n　昨年の政府のＧＸ実行会議において、その構成員からは、再三にわたり、失業なき労働移動を念頭に、公正な移行という考え方を具体的に盛り込むようにするべき意見が述べられ、最終盤でようやく、ＧＸ実現に向けた基本方針に盛り込まれたという経緯があります。\r\n　しかし、そうした経緯があっても、今回具体化された法律案には、結局、公正な移行という言葉は含まれませんでした。これは、岸田政権が、働く者、労働者の立場を軽視しているということの表れではありませんか。西村経済産業大臣は、この指摘についてどのようにお考えになりますか。産業構造が大きく変化するのだとしたら、失業なき労働移動について政府は真剣に向き合うことが極めて重要だと考えますが、大臣の見解を伺います。\r\n　将来の脱炭素への取組を進めた結果、現在の日本の産業競争力を失うようなことも避けなければなりません。\r\n　特に、昨今のエネルギー価格の高騰はゆゆしき事態です。おととし、冬季の電力スポット市場が一時的に大高騰したこと、昨年には、東北の地震を機に電力供給の予備率が一時的にマイナスになるなど、ここ数年、電力安定供給の課題は顕在化しているところでもあります。\r\n　エネルギーを取り巻く環境の変化は、国民生活にも直接の影響を与え、また、産業の競争力にも影響します。いわゆるカーボンニュートラルの実現に向けては、ＳプラススリーＥを原則にしながら、競争力の確保と雇用への影響を最小限にとどめる努力が必要だと考えます。大臣の見解を伺います。\r\n　ＧＸの政策の推進に当たり、負担の在り方について伺います。\r\n　脱炭素社会への移行に当たっては、設備投資や制度設計を含めて多大なコストがかかります。世界各国の政府の姿勢を見れば、これらのコストの負担は、特定産業のみに課すのではなく、その益を享受する国民全体で広く負担すべきものとの考えに基づいて進めることが主流となっています。\r\n　こうした流れに対し、今回の法案に基づく制度設計では、一部の産業に負担が偏るのではないかという懸念も寄せられているところです。脱炭素への移行のためのコストが特定の産業等にかかることがあるとすれば、適正な価格転嫁も含めた環境を整備し、負担の公平性、透明性が確保されることが重要だと考えますが、大臣の見解を伺います。\r\n　各国の脱炭素をどのように評価していくのか、国際的なルール作りにきちんと日本がコミットすることも重要です。\r\n　現在は各国がそれぞれの基準で脱炭素を進めていますが、特に金融関係者が投資対象と見るかどうかという点において、国際的な基準が大きく影響するものと考えます。政府はこのルール作りにどのような考えで臨むか、大臣の考えを伺います。\r\n　京都議定書を始めとするこれまでの環境負荷軽減に向けた議論では、先進国と発展途上国の間に大きな対立を生んだという歴史もあります。特に、これから大きな市場として期待が集まるアジアの諸国において現実的な脱炭素への取組がどのように進むのか、これは十分に見極めていかなければなりません。\r\n　そして、アジアを始めとする諸外国に対する脱炭素化への支援については、日本の優れた環境対策技術によって、その存在感を大きく示すことができるということも見込めます。日本から、諸外国の脱炭素への取組に対する支援は、それを数値化し、国際社会において適切に発信をするとともに、脱炭素の国際貢献として正当に評価されるルールを求めていく必要があると考えますが、大臣の見解を伺います。\r\n　先月二十八日、国内大手八社が出資する、次世代半導体の開発、生産を目指すラピダスが初の工場を建設するに当たり、その場所として北海道千歳市を選んだということが発表されました。\r\n　ラピダスの小池社長は、北海道を選定した理由について、水、電力等のインフラに加えて、自然環境との調和においても半導体の生産に最適だとして、半導体生産に欠かせない豊富な水が得られるほか、太陽光や風力など再生可能エネルギーの確保が見込めることなどに大きな期待を寄せていることが報じられています。\r\n　世界的なカーボンニュートラルの潮流の中で、こうした理由が企業における立地の選定につながったという話は、地方都市にとって非常に勇気づけられるものであると考えます。大臣に伺いますが、再生可能エネルギーが豊かな北海道について、ＧＸの政策の推進の視点からどのような期待を寄せますか。\r\n　そして、地方都市には、豊かな自然のみならず、多くの人材もいます。ラピダスの事例でいえば、近隣には北海道大学、室蘭工業大学、苫小牧工業高等専門学校など、いわゆる理系人材を輩出する環境が整う中で、地元の機関との連携も非常に重要であり、政府として大きな関わりを持って推進するべきと考えますが、大臣の見解を伺います。\r\n　昨年は、政府の大きな支援に基づいて、最先端の半導体製造技術を持つ台湾のメーカー、ＴＳＭＣが熊本の進出を決めました。近年の半導体の供給力不足を機に、経済安全保障の議論も盛んに行われています。半導体の国内生産体制の再構築を図ることの意義について、西村経済産業大臣に見解を伺います。\r\n　北海道を含めて、現在の日本の経済は、中小企業に支えられています。今回のＧＸの推進において、一部の大企業だけが成長や技術革新の恩恵を享受するのではなく、国内の意欲ある全ての事業者が新しい産業構造に参画する枠組みを形成していくことが重要だと考えます。\r\n　特に、物づくりに関わる中小企業は、目の前では人手不足の中で目いっぱいに生産活動を行っており、変革に対応する余力を持つことが非常に難しいというのが現状です。中小企業に蓄積された技術力を生かし、新しい時代に対応するためには、政府の包括的な支援が必要です。ＧＸ政策推進における国内中小企業に対する考え方について、大臣の所見を伺います。\r\n　米国バイデン政権は、昨年の夏、ＧＸ分野への投資として五十兆円の政府の直接支出の方針を打ち出し、その規模の大きさと本気度に、先行するＥＵ諸国の関係者を焦らせたという話も聞こえてきます。日本政府の打ち出した二十兆円という規模は、国際社会の投資を呼び込むという視点において十分なのでしょうか。政府は、二十兆円を呼び水に、官民合わせて十年間で百五十兆円の投資を目指すと打ち出していますが、この政府の支出規模でそこまでの投資を集めるというのは、甘い見積りではありませんか。大臣の考えを伺います。\r\n　カーボンニュートラルの流れの中で、特に大きな変革を求められる産業の一つに鉄鋼があります。\r\n　鉄は国家なりという言葉もありますが、多くの物づくり産業の基盤となるもので、国内企業は、質が高く、より安価なものをというニーズに応え、国際競争にさらされながら、今日まで言葉に尽くせぬ努力を重ねてこられました。しかし、脱炭素に資する超革新技術を要する製鉄法の開発は、理論上は可能とされるも、技術の壁ははるかに高く、民間企業のみの力ではとても達成できないとして、各国が莫大な支援を基に研究を進めています。\r\n　日本の鉄鋼業が他国に先駆けて水素還元による製鉄技術の開発を実現することは、最重要課題と考えます。また、それまでの間においても、国際競争力の強化とイコールフッティングの環境整備を進めるべきと考えます。大臣に伺いますが、ＧＸの推進に当たって、日本の鉄鋼業をどのように位置づけますか。現状の政府の支援の枠組みで十分でしょうか。見解を伺います。\r\n　この法律により、新たな機構が設立されることになります。\r\n　しかし、新たな機構の設立ということになりますと、どうしても思い出すのが、経済産業省が音頭を取って設立したクールジャパン機構です。二〇二一年度末の累積赤字が三百億円に達するなど、失敗が続いています。官製機構が目利きをして成功するのか、その点を指摘せざるを得ません。新たな機構は、どのような点で他の機構より存在する優位性があって、適切な目利きができるのか。クールジャパン機構の現状を踏まえて、お答えください。\r\n　また、この新たな機構の設立の一方で、環境省には、株式会社脱炭素化支援機構なるものがあります。脱炭素に向けた取組としては、こちらの機構の業務とも重なるものがあるのではないでしょうか。ＧＸ推進機構と脱炭素化支援機構との違いについてお示しください。同趣旨の機構が複数存在するということになれば、いわゆる省庁の焼け太りという観点で、行政改革の観点からも問題が生じるものと考えますが、大臣の見解を伺います。\r\n　以上、それぞれについて明快な答弁を求め、質問を終わります。（拍手）\r\n　　　　〔国務大臣西村康稔君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00920230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00920230309/2"
            },
            {
                "speechID": "119705254X00720181120_055",
                "issueID": "119705254X00720181120",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2018-11-20",
                "closing": null,
                "speechOrder": 55,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡達丸君　国民民主党、山岡達丸です。\r\n　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました経済上の連携に関する日本国と欧州連合との間の協定及び日本国と欧州連合及び欧州連合構成国との間の戦略的パートナーシップ協定、そして、関連して、昨今の経済連携や外交のあり方を含めて質問をいたします。（拍手）\r\n　昨夜、日産自動車のカルロス・ゴーン会長が逮捕されたという衝撃の一報が伝えられました。日・ＥＵのＥＰＡでは、自動車関税においても議論がなされましたが、日産自動車は、フランスの大手自動車メーカー、ルノーとのパートナーシップを結ぶ関係の中で、ＥＵとの経済的な関係性への影響も懸念されます。世耕経済産業大臣、ゴーン会長逮捕についての所感を伺います。\r\n　日・ＥＵのＥＰＡは、とりわけ国内の一次産業への影響が懸念されます。その一次産業が基幹産業となる北海道では、九月六日、最大震度七の北海道胆振東部地震が発生し、甚大な被害が発生しました。この地震だけで四十一人の方がお亡くなりになり、多くの方が被災をされました。お亡くなりになられた方々に心から御冥福をお祈りいたしますとともに、被災地で活動する議員として、一日も早い復興の実現に向け行動してまいりますので、皆様には格段なる御理解をお願い申し上げます。\r\n　とりわけ一次産業においては、その基盤となる土地が壊れ、山が崩れました。政府は三年が復興の集中期間だと説明しますが、山崩れによってむき出しになった岩肌が白く光り、地表一面がまだら模様になってしまった山を見たとき、とてもそんな短期間で復興がなし遂げられるものではないということは明らかであります。\r\n　国家百年の計といいますが、三年という復興期間に集中的に対応しつつも、百年を見据え、被災の中心地である北海道厚真町、安平町、むかわ町を始めとする北海道の農林水産業について粘り強く施策を行い、完全な復興を実現すべきだと考えております。北海道選出の吉川農林水産大臣にその決意をお伺いいたします。\r\n　日本は、対外貿易を通じて大きな発展を遂げてまいりました。二十一世紀に入っても、世界経済は貿易を通じて年々拡大し、アジアの国々などは、その恩恵もあり、高い成長率を維持しています。\r\n　健全な自由貿易、そして、各国の事情に配慮をしながらも高いレベルの経済連携を目指していくことは、世界全体の発展のためにも必要なことだと考えます。\r\n　一方で、農林水産業における技術や地域のコミュニティーは、一度失われると取り戻すことが非常に難しいものでもあります。国の食料安全保障を守る観点からも、一定程度の保護をすることは各国の権利であり、交渉の中でも堂々と主張すべきことだと考えています。\r\n　仮に交渉で押し込まれ、マイナスの影響が避けられないのであれば、そのことを曖昧にしたり、ごまかしたりせずに、国民に真摯に説明をするとともに、必要な国内対策を打っていかなければなりません。\r\n　以下、その視点をもって質問をさせていただきます。\r\n　農林水産物の重要五品目における、乳製品、とりわけチーズについて伺います。\r\n　今回のＥＰＡの合意では、ハード系チーズの関税は段階的に撤廃され、ソフト系チーズについては、二九・八％を基本に種類ごとに異なっていた関税を、一まとめにして最大三・一万トンのＥＵ枠を設けて、十六年目にはこの数量枠内の関税をゼロにすることとしています。\r\n　政府は、ＥＰＡ協定発効の一年目については、二〇一六年のＥＵからの輸入量である二万一千トンと同程度の枠に押しとどめたということを強調しますが、それはあくまでも一年目のことであります。この後、枠はどんどん拡大され、最終的にはＥＵからの輸入量ほぼ全量が無税になり、関税割当て制度についても時間とともに撤廃されることになることが見込まれます。\r\n　ＴＰＰ交渉では関税を維持し守った品目までも、今回関税撤廃の対象となってしまいました。ソフト系チーズについては、ＴＰＰ以上に押し込まれたというのが紛れもない事実ではないでしょうか。\r\n　政府は、国産の生産拡大と両立できるようにしたと説明しますが、国産チーズにとってマイナスの影響が出るのは明白であります。\r\n　国民に対して曖昧な説明やごまかしなどをせず、国産チーズへのマイナスの影響について政府として真摯に説明されるべきではありませんか。答弁を求めますので、この機会にぜひお話しください。\r\n　国内のバター、クリーム、直接消費用チーズのおよそ九〇％は北海道で生産されています。そもそも飲用牛乳に比べて価格が安く不利な条件のもとでも、北海道では限界までの規模拡大、効率化、機械化、付加価値の向上など、ぎりぎりの努力を続けてきました。それでもなお、多額の借金や重労働の中で苦しい生活を強いられているというのが、多くの酪農家の方々の実態であります。\r\n　ことしについては、前年の補正予算においてチーズ対策予算が組まれ、国産チーズに対して約百五十億円の競争力強化対策が行われていますが、単年度のばらまきで済ませてよいものではありません。\r\n　ＥＵは、農家所得を支える直接支払い政策が充実しています。これを機に、中長期にわたって農業経営の安定が見込める乳製品版の所得補償制度の創設を進めるべきではありませんか。北海道選出の吉川農林水産大臣ならばその重要性を理解していただけるものと期待し、答弁をお願いいたします。\r\n　次に、日米の二国間の貿易交渉と日・ＥＵの交渉結果の関係について伺います。\r\n　日・ＥＵの交渉の結果、ＴＰＰ以上に押し込まれてしまったソフト系チーズについて、米国の二国間交渉でも同じ水準の譲歩を要求されるおそれがあります。\r\n　なぜなら、安倍総理は、九月二十六日の日米首脳会談で約束した米国との二国間交渉の開始に当たっての共同声明で、農林水産品は過去の経済連携協定で約束した市場アクセスの譲許内容が最大限であるとして、逆に言えば、過去に約束した水準までは譲歩の範囲であるというような立場を表明してしまいました。\r\n　さらに、米国に対しては、自動車産業の製造と雇用の増加を目指すものである米国の立場を尊重するとして、日本の農林水産品における譲歩と米国の自動車産業の製造や雇用増加をお互い尊重し合うという位置づけにしてしまいました。\r\n　これでは、仮に交渉結果が米国の自動車産業の製造や雇用増加につながらないものとなった場合、その代償として、日本の農林水産物も過去の経済連携で約束した市場アクセスよりも更に深掘りをした水準で妥協することがあり得ると読めるものになってしまっています。これは余りにもアンバランスでひどい交渉の始まりではありませんか。\r\n　米国との二国間の交渉において、日・ＥＵ・ＥＰＡ並みにソフト系チーズの関税を譲歩することになれば、国内の酪農家はさらなる危機にさらされます。そんな結果には絶対にしないと断言していただけませんでしょうか。農林水産大臣に答弁をお願いいたします。\r\n　そして、日米首脳会談後の共同声明においては、物品の交渉のみならず、サービスなどの重要分野も交渉するとしています。物品交渉とサービスや投資の交渉、これらを包括してＦＴＡと呼ぶのではないんですか。政府は、米国側が一切使わないＴＡＧなる言葉を使い、日米ＦＴＡではないというむちゃなごまかしを国民にしようとしていますが、国際社会に対しても同じ説明をするつもりでしょうか。\r\n　日本はＷＴＯに加盟しています。ＷＴＯでは、最恵国待遇、つまり、一つの国に適用した関税削減はほかの全ての加盟国に適用するという原則があります。その例外として、ガット第二十四条にある自由貿易地域をつくる協定としてのＦＴＡが規定されているのではありませんか。\r\n　この日米間の貿易交渉がＦＴＡではないと説明されるのであれば、このＷＴＯの例外に当てはまらず、最恵国待遇の原則にのっとって、日米における交渉結果をほかの全てのＷＴＯ加盟国にも適用し、関税を下げるということになってしまいますが、それでよろしいのでしょうか。ごまかしの説明を続けることで深刻な影響が出るのではありませんか。河野外務大臣に明確な答弁を求めます。\r\n　ここまで、日・ＥＵ・ＥＰＡの結果と日米の二国間の貿易交渉についての関係を質問しましたが、次にＴＰＰとの関係について伺います。\r\n　政府のごまかしの姿勢により、ＴＰＰにおいてもさらなるマイナスの影響が出かねない、そうした状況です。\r\n　安倍政権は、ＴＰＰにはアメリカが加わると再三の説明を繰り返し、アメリカが加わることを前提に、生乳換算七万トンの乳製品低関税輸入枠を許容しました。\r\n　しかし、現実にはアメリカはＴＰＰに加わらず、日本もそれを容認するかのように二国間交渉を開始する約束をしてしまいました。その結果、ＴＰＰの七万トンの枠はアメリカ抜きで各国に割り当てられることになり、アメリカからは更に別の枠を要求される可能性が濃厚となっています。\r\n　政府は、アメリカが完全にＴＰＰに参加しないとわかった時点で、ＴＰＰにおける乳製品の枠を再交渉したいと説明しているようですが、完全に参加しないと認めるのはいつになるのでしょうか。\r\n　ＴＰＰは十二月三十日に発効してしまいます。この問題を曖昧にし、ごまかしたままにすれば、結果として想定以上の乳製品が輸入されることになり、国内の乳製品関係者を更に苦しめることになります。\r\n　ＴＰＰ発効は目前に迫っています。前提が違うのですから、ＴＰＰの乳製品の七万トン枠の撤回に向け、ＴＰＰ発効までに各国との再交渉の協議を進めると、この場で決断していただけませんか。ＴＰＰが発効してしまってからでは遅いのです。御答弁をお願いいたします。\r\n　次に、牛、豚についても触れさせていただきます。\r\n　日・ＥＵにおける牛、豚の合意内容はＴＰＰとほぼ同じ内容になっており、結論から言えば、こちらも相当程度のマイナスの影響は避けられないと考えます。\r\n　たった数年前まで、農林水産物の重要五品目、守るべきものは守るなどと胸を張っていたのに、いつの間にかＴＰＰの交渉結果が当然の妥協ラインになってしまいました。政府は、過去の説明との整合性をどのように考えますか。曖昧にしたり、ごまかしたりせず、農作物における交渉の妥協ラインが過去に比べて大きく下がっているという事実を認め、真摯に国民に説明するべきではありませんか。農林水産大臣の答弁を求めます。\r\n　日・ＥＵ・ＥＰＡ協定とＩＬＯ基本条約の関係についてお尋ねします。\r\n　日・ＥＵのＥＰＡ協定では、第十六章における、労働基本権に係るＩＬＯ八条約を批准するために努力を払う旨を規定しています。\r\n　日本は、この八つの条約のうち、強制労働の廃止に関する条約と雇用及び職業についての差別待遇に関する条約が未批准です。国連加盟国の大多数が批准しているこの八条約について批准できていないのは、国際的にも異常ではないでしょうか。\r\n　なぜこれまでこの状況を解消してこなかったのですか。政府に説明を求めます。\r\n　また、ＥＵは、ＥＰＡの説明書の中で、日本には批准に向けての努力を行う義務が発生するとしていますが、日本政府はこのことに真摯に向き合うものという理解でよろしいでしょうか。まさかＥＵに対してまで、曖昧にしたり、ごまかしたりするような行動はされないものと理解しますが、今回の発効を受けて、日本政府は具体的にどのような努力を行っていくのか、外務大臣に答弁を求めます。\r\n　ここまで、政府のごまかしの姿勢が国民を苦しめ、国益を失うことになるという視点をもって質問をさせていただきました。\r\n　せっかくの機会ですので、それと同じ質問のもと、日ロ外交についてもお伺いいたします。\r\n　北方領土の交渉について、日ソ共同宣言を基礎に交渉を加速させる旨、安倍総理が表明されました。これについてプーチン大統領は、二島の引渡しといっても、その主権についての議論は別だという趣旨の発言をしています。\r\n　確認のために伺いますが、歯舞、色丹の二島引渡しの際には、両国の間でその主権は日本にあるということを明確にすることが絶対の条件であるということでよろしいですか。この件は、曖昧にしたり、ごまかしたりすることが決して許されません。外務大臣の明確な答弁を求めます。\r\n　以上、質問は多岐にわたりますが、いずれも国民生活と国益にとって非常に重要なものと考えています。どうぞ、明確なる答弁をお願いさせていただきますとともに、最後に申し上げます。\r\n　先ほど、法務委員長の解任決議案が提出され、採決においては反対多数で否決をされました。\r\n　与党議員の皆様におかれましては、そのお立場から、反対という投票行動をされたものと理解しますが、一般論で言って、議論の前提となる必要なデータを示さず、また、出してきたものも誤っている、あるいは改ざんの疑いがある、そんな政府の姿勢を容認し、そのまま審議入りを行うという委員会運営は、立法府の尊厳と存在意義の放棄につながるものになりかねない、そのことは与党議員の皆様も十分御理解されているものと思います。\r\n　間違っても、数の力で押し切って否決したからこれでよしなどと考えておられることはないと思いますが、何とぞ、今後は良識のある委員会運営が行われていくことを強く望ませていただきまして、私の質疑を終わらせていただきます。（拍手）\r\n　　　　〔国務大臣河野太郎君登壇〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705254X00720181120/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705254X00720181120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705254X00720181120/20"
            },
            {
                "speechID": "119604080X01520180530_156",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 156,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡委員　今経産省から、発表されている以上の詳細はまだまだわからない部分が多くあるということはお話がありましたけれども、ただ、少なくとも、鉄鋼、アルミニウムの例でいえば安全保障上の問題があるのだということと、同じ手続の調査に入って、自動車本体についてもそうした関税の方向に考えを持っていくのではないかという懸念が今非常に広がっているところであります。これは、一説には、同じ二五％程度組むのではないかとか、さまざまな情報が飛び交っているわけであります。\r\n　大臣に後ほどちょっとお伺いしますけれども、きょうは大串政務官もいらっしゃっていますけれども、自動車あるいは関税をめぐるこの動きについて、まず、政務官として、どのようにお考えで、どのように今対応されていくという基本的な考え方でしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/24"
            },
            {
                "speechID": "119604080X01520180530_158",
                "issueID": "119604080X01520180530",
                "imageKind": "会議録",
                "searchObject": 158,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 158,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡委員　ありがとうございます。\r\n　本当に、世界に混乱をもたらすものであって、発動されたら遺憾であるというお話でございました。大臣も同趣旨の御発言を午前中されていたものと理解しております。\r\n　本当に、米国の中でも、この行為に対しては批判はあるやに聞いております。報道ベースではありますけれども、トランプ大統領と同じ共和党の中にも、こうした、安全保障の理由で関税を課す権限を議会は大統領から取り戻すべきじゃないかとか、あるいは、米国自身の購入者に課税することになるんじゃないかとか、そうした声が議会の中でも上がっているということを、今、報道ベースではありますけれども、出ているというところであります。\r\n　ちょっと、鉄鋼、アルミニウムのことについてもきょうは経産省にも伺いたいんですけれども、二五％の関税がかけられて非常に大きな問題になっているわけでありますけれども、ただ、最近、六月の下旬ぐらいをめどに、一部こうした適用を除外するのではないかという観測も出ているというような話もございましたが、経産省は、この鉄鋼、アルミニウムをめぐる話について、今、事実関係をどのように把握されていらっしゃいますでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530/158",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01520180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01520180530/25"
            },
            {
                "speechID": "119604080X01120180516_141",
                "issueID": "119604080X01120180516",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 141,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡委員　大臣、明快な御答弁、ありがとうございます。\r\n　一般論と断っていただきながらも、これはＷＴＯ違反に抵触する可能性があるということも含めて、力強い御答弁をいただきました。安全保障上の問題があるということをアメリカは言っておるということも、まさに大臣がおっしゃったとおり、同盟国に対して、安全保障上の問題があるということに対してのそうした表明というのはいかがなものかということを思うわけであります。\r\n　ですから、相手様の国があっての外交交渉ではありますが、ぜひ、お話しいただいたお立場、しっかり守っていただきながら、地元も含めて全国のものづくりの産業に非常に力強く、大臣として安心感を与えていただきたいという思いをお伝えさせていただきたいと思います。\r\n　そして、きょう、また次のテーマなんですけれども、皆様には資料もお配りしておるところなんでありますけれども、ＣＣＳということについて、きょうはちょっと大臣の見解もお伺いしたいと思います。\r\n　ＣＣＳというと、アルファベットが並びますから、世の中にはまだまだ十分そのことが認知が進んでいないようにも感じられる分野ではありますけれども、いわゆる工場や発電所などから排出される二酸化炭素、ＣＯ2を、大気に放散させる前に地中に埋めてしまおう、地下へ貯留しよう、その技術のことを指しているわけであります。\r\n　エネルギー基本計画にも、この実用化を目指した研究開発について、二〇二〇年ごろまでにやっていくんだということを書かれている中で、日本で唯一、今実証試験を行っているのが北海道苫小牧という場所であります。\r\n　このＣＣＳは、パリ協定において、ＣＯ2削減手法の一つで、日本において、工業とか、あるいは火力発電などを活用するためには、ぜひ確立しなければいけない技術であると思うとともに、さまざま課題もあるわけであります。\r\n　まず、経産大臣に、世耕大臣に、このＣＣＳ技術の、これはまた研究していくその意義について、これは北海道苫小牧という場所が担っているわけでありますけれども、大臣からこの意義について御答弁いただければと思います。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01120180516/24"
            },
            {
                "speechID": "119605254X02320180508_021",
                "issueID": "119605254X02320180508",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2018-05-08",
                "closing": null,
                "speechOrder": 21,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡達丸君　国民民主党、山岡達丸です。\r\n　私は、国民民主党・無所属クラブを代表して、政府から提出されました環太平洋パートナーシップ協定の締結に伴う関係法律の整備に関する法律の一部を改正する法律案及びその関連としてＴＰＰをめぐる政府の考え方について御質問をいたします。（拍手）\r\n　本題に入る前、柳瀬元首相秘書官について確認をさせていただきたいと思います。\r\n　柳瀬氏は、これまで、加計学園幹部と面会したことについて、記憶がない、その一点張りで答弁を繰り返されてきました。この間、数々の文書記録が証拠として提示される中、最近ではその御記憶が戻られた、その御様子でございます。\r\n　面会したことは思い出されたようでございますから、当然ながら、話した内容についてもきちんと覚えておられることと思います。会ったことは思い出されても、話した内容を覚えていないということは、この期に及んで、まさかないものだと確信をしているところでありますけれども、与党の皆様は、虚偽答弁に法的罰則がない参考人質疑にとどめたい、そんな意向だという話も聞こえてまいります。\r\n　行政府の長の安倍総理が、うみを出し切る、こうして言っているにもかかわらず、うみを出す環境を立法府の議会として整えない、その姿勢はいかがなものでしょうか。\r\n　総理は、こうした件に質問させていただくと、国会でお決めになることと繰り返し答弁をされます。この総理のうみを出し切るという言葉に、どうか与党の皆様は十分にそんたくをしていただき、今からでも遅くはありません、虚偽答弁を法的に許さない証人喚問の招致を行うべきだと考えます。\r\n　与党の皆様の良識に期待を申し上げますとともに、安倍総理は自民党の総裁であります。この際、総理のリーダーシップのもと、党に、うみを出し切るためには証人喚問が必要であると強く指示されるべきではないかと考えております。野党は結束してこの問題に引き続き追及をさせていただきたいと思っておりますが、自民党を代表する安倍総裁としてのその良識にも御期待を申し上げさせていただきたいと思います。\r\n　ＴＰＰに関連する議論を行うに当たっては、改めて強く指摘をしておかなければならないことがあります。それは、農林漁業者を始めとする、特に地方に暮らす国民に対する、この件をめぐる自民党の皆様の余りにも不誠実な対応についてです。\r\n　ＴＰＰの交渉参加の是非をめぐって国論が二分され、民主党政権のもとではその議論が行われていたころ、野党の立場であられた自民党の皆様は、我が党の原口一博代表代行が調査した限りにおいても、実に八十五回にわたって審議拒否を行われるなど、それは盛んな国会活動を行っておられたころでもありました。\r\n　その当時、自民党内にはＴＰＰ参加の即時撤回を求める会なるものが結成され、最終的に総勢二百人以上の自民党の議員の方々が所属、民主党政権においてＴＰＰ交渉参加をめぐる是非を議論している最中も、農林水産業の方々やあるいはその団体に対して、いかにもＴＰＰ交渉参加入りを断固反対するかのような姿勢をとり続けられました。\r\n　二〇一二年冬に行われた総選挙においては、私は北海道で活動をさせていただいている身ではありますが、当時、北海道も含めて、農業地帯には、聖域なき関税撤廃を前提にする限り、ＴＰＰ交渉参加には反対します、うそつかない、ＴＰＰ断固反対、ぶれないなどという自民党のポスターをそこらじゅうに張りめぐらされました。さらに、街宣車などを使ってＴＰＰ断固反対など短いワードで宣伝を繰り返す中で、地域の農林漁業者の方々、あるいは団体の皆様は自民党はＴＰＰ交渉参加には反対なんだと思うに十分な運動を展開されてこられました。\r\n　ところが、二〇一二年の十二月の選挙が終わって三カ月です。たった三カ月です。総理は、聖域がないわけではなかったというような趣旨を述べられた後に、ＴＰＰの交渉参加へかじを切りました。\r\n　それでは、自民党の二百人以上の議員が参加しておられたＴＰＰ参加の即時撤回を求める会は、その後どうなったのでしょうか。総理がＴＰＰ交渉参加を表明してから、その活動をぴたりとやめられて、しばらく沈黙された後、何とその名称をＴＰＰ交渉における国益を守り抜く会と変え、みずからがＴＰＰ参加の即時撤回を求めていたことを全て忘れたかのように、総理の姿勢へ追従を始められたんです。\r\n　こうした一連の姿は、全国の有権者にどのように映るでしょうか。この間、ＴＰＰはトゥエルブからイレブンとなり、対策法もそれに合わせて一部を改正するということで今回この法案が提出されてもいます。しかし、この間、有権者を惑わし、全国の農林漁業者の期待を裏切り、政治への信頼を著しく欠いたことについて、私が調べた限りにおいて、総理から一言も謝罪をされておりません。\r\n　ＴＰＰの関連法案の審議を求める前に、まずこの一連の経過について、全国の有権者、特に全国の一次産業に従事する方々、団体の皆様に謝罪するべきではありませんか。総理、どうか全国の農林漁業者の気持ちに思いを寄せてください。この場で答弁を求めさせていただきますので、どうかこの機会にぜひお話しください。\r\n　ＴＰＰは、アメリカが参加することが前提の中で議論が行われました。二〇一七年一月二十日に、当時はＴＰＰにはアメリカを含めて十二カ国の協定でしたが、日本の国内措置の完了を通報したわずか三日後、一月二十三日に、米国のトランプ大統領はＴＰＰ離脱を正式に表明しました。\r\n　総理は、先月十七日と十八日の日米首脳会談に向けて旅立つ前、アメリカにＴＰＰ復帰を働きかけることについて、また、過日、米国によって行われた鉄鋼、アルミニウムの輸入制限から日本を適用除外させることについて、強い意欲を示しておられたと聞いています。\r\n　しかし、初日の十七日の会議が終了するや否や、米国のトランプ大統領は、ツイッターにおいて、日本は米国のＴＰＰ復帰を望んでいるが、米国には好ましくないと早々に表明されました。\r\n　また、二日目の十八日の会談では、通商問題について集中的に議論が交わされたようでありますけれども、終了後に行われた共同記者会見において、米国トランプ大統領は、断れないほどのよい取引を持ちかけられれば復帰もあるかもしれないが、ＴＰＰには復帰したくない、日本とは二国間の取引の方がより好ましいと、今の内容におけるＴＰＰには復帰しない旨をはっきりと明言しました。さらに、鉄鋼、アルミニウムの輸入制限についても解決には至りませんでした。\r\n　安倍総理は、この二日間の会談において、米国トランプ大統領に何を話されたのでしょうか。鉄鋼やアルミニウムについて、日本の立場をどのように説明されたのでしょうか。日米首脳会談において、通商問題についてどのようなことが話し合われたのか、具体的な内容について安倍総理にお尋ねを申し上げます。\r\n　鉄鋼、アルミニウムの輸入制限について、アメリカは、米国の安全保障を脅かすおそれがあるとして、その正当性を主張しています。しかしながら、日本とアメリカは同盟国ではありませんか。安倍総理によれば一〇〇％ともにある関係であるはずなのに、安全保障を脅かすと言われるその関係はいかがなものなんでしょうか。\r\n　そもそも、鉄鋼、アルミニウムの輸入制限というのはＷＴＯ違反ではありませんか。日本政府としてＷＴＯに違反する行為と認識されているのかどうか、答弁を求めます。\r\n　さらに、米韓ＦＴＡにおいて、韓国の自主的な鉄鋼、アルミニウムの輸出制限を行うことで、アメリカの規制対象から外れたということも伝えられています。しかし、輸出の自主規制もＷＴＯ協定違反ではありませんか。日本が同じことを求められてもそうした対応はしない、そのことを断言していただきたいと思います。見解を求めます。\r\n　また、日米首脳会談においては、日米二国間で、自由で公正かつ相互的な貿易取引のための協議と呼ばれる新しい貿易協議を開始することが合意されました。この新しい貿易協議について、日本側は、必ずしも日米ＦＴＡ協議につながるものではない、その立場に立っておられるようでありますけれども、しかし、二国間において、この相互的な貿易取引の協議というものは、素直に読み取れば、米国側の考えは日米ＦＴＡの協議入りを指しているということは十分に考えられることではありませんか。\r\n　事実、米国ムニューシン財務長官は、先月二十一日の記者会見において、この新たな貿易協議の場で日米ＦＴＡ締結を目指す考えを明確に表明しています。\r\n　米国トランプ大統領も、就任当初から、我々はＴＰＰは好まない、二国間の協定を好むとの立場をとっています。この方針が変わらない限り、米国はいずれ日米ＦＴＡ交渉入りを強く求めてくるということは容易に想像ができることであります。\r\n　日米ＦＴＡでは、特に農業分野において、ＴＰＰ以上の自由化を米国が求めてくることも強く懸念されます。政府は、こうした質問をさせていただくと、常々、我が国としてはいかなる国とも国益に反するような合意は行うつもりはないと繰り返し答弁をされていますが、国益に反するとは、具体的にどのようなことを指しますか。\r\n　聖域なき関税撤廃が前提である限りとしながら、聖域がないわけではなかったという趣旨を述べてＴＰＰに交渉参加したように、今回も、国益に反するわけではなかったとその趣旨を説明され、方針を大きく転換されることも懸念されます。\r\n　総理にお尋ねします。\r\n　日米ＦＴＡ交渉について、我が国として断固拒否するというその姿勢に変化はありませんか。国益とは何なのか、その意味するところを明確にしていただきながら、その決意について答弁をいただきたいと思います。\r\n　日豪ＥＰＡの際、牛肉の現行の三八・五％の関税が、冷凍物で十八年目に一九・五％まで削減、冷蔵物で十五年目に二三・五％まで削減ということになったことを受けて、自民党の農林水産戦略調査会と農林部会、農林水産貿易対策委員会で、この関税率がぎりぎりの越えられない一線、いわゆるレッドラインだとする決議文をまとめた、そうした報道もなされました。\r\n　しかし、ＴＰＰの交渉が終わってみたら、そのレッドラインはいとも簡単に破られて、牛肉の関税は現行の三八・五％から最終的には九％まで引き下げる、そのことを約束してきました。\r\n　このほか、聖域であるはずの農林水産物の重要五品目について、我が党の玉木雄一郎代表が、二〇一六年四月十九日に行われた衆議院の特別委員会において、無傷なものはあったのか、その趣旨の質問をしたものに対し、当時の森山農林水産大臣は、あったかなかったかと問われれば、それはないなどと、無傷のものはなかったという驚きの答弁をされ、交渉の結果、聖域など守られていないことがわかりました。\r\n　改めて、自民党の皆様が選挙のときに公約された、聖域なき関税撤廃を前提にする限り、ＴＰＰの交渉参加に反対するとは、何だったんでしょうか。それとも、聖域はあったと思ったけれども、交渉力が乏しかったがためにそれが守れなかった、そういうことなんでしょうか。\r\n　一連の交渉の結果、農林水産大臣にまで無傷なものはなかったと言わしめた今回の農林水産業に関する交渉の結果について、総理はどのように評価されているのか、その見解を伺います。\r\n　私は、単に批判をしたいわけではありません。ですが、このＴＰＰをめぐる一連の件について、そしてこのＴＰＰの行く末について、全国の農林漁業者が本当にすがる思いで、本当に固唾をのんで見守っています。\r\n　私も、北海道の農林漁業の現場を歩かさせていただいている中で、本当にそうした皆様の痛切な声や怒りの声、こうした声を本当に聞かさせていただいてまいりました。そして、その声の向こうには一人一人の生活があります。どうか、業界団体だけを通じて聞こえる声だけではなく、そうした現場の声、そんな声を私も背中いっぱいでしょわさせていただいている中、その思いを凝縮して、今回の質問をさせていただいているところであります。\r\n　どうぞ、総理の真摯なる御答弁に御期待を申し上げ、質問を終わらさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X02320180508/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X02320180508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X02320180508/4"
            },
            {
                "speechID": "119504080X00220171201_130",
                "issueID": "119504080X00220171201",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2017-12-01",
                "closing": null,
                "speechOrder": 130,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡委員　ありがとうございます。\r\n　決して情緒論の中で甘やかしてほしいということではないんですけれども、そうした努力をしていける町だということも十分大臣に御理解をいただいているということを力強く思いながら、今後も、先ほどもお話しありましたけれども、アドバイスも含めて、さまざまな御指導も含めて、こうした町に、地域にかかわっていただきたいという思いをお伝えをさせていただいて、また次の質問に移らさせていただきたいと思います。\r\n　あわせて、この室蘭もかかわっているお話なんですけれども、北海道で今非常に期待が高まっているのが、水素エネルギーの技術の、この日本政府としての取り組みのことでございます。\r\n　大臣は所信を述べられました。水素エネルギーのことにも触れられておられました。これはＣＯ2を排出しない非常にクリーンなエネルギーで、安全保障の問題や、あるいは産業政策の観点からも非常に重要だということで推進されているお立場だというのが経産省でもあり、その旗手でもあるということを理解させていただいているところであります。\r\n　北海道も、先ほど申し上げましたけれども、非常に強い関心を抱いているところでありますけれども、水素の中でも、とりわけ今回は、水素の燃料自動車のことについて少しお伺いさせていただければと思います。\r\n　水素の燃料自動車というのは、日本が各自動車メーカー、次世代の自動車として非常に力を入れているという一つであろうということは理解しているところであります。政府も、水素基本戦略を策定する中でこの自動車についても力を入れていかれるということを理解しているところでありますけれども、ただ、国際的には、電気自動車であったり、こうしたことをさらに普及させていくんだというお話があったり、あるいは、経済性という観点では、ハイブリッド車もあるわけであります。\r\n　あえて伺うんですけれども、その中で、水素燃料の自動車を普及させよう、そのところに力を入れていこう、その意義というのをこの中でまたお伺いできればと思うんですけれども、大臣からお願いできますか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504080X00220171201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504080X00220171201/22"
            },
            {
                "speechID": "117403895X00320100510_183",
                "issueID": "117403895X00320100510",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2010-05-10",
                "closing": null,
                "speechOrder": 183,
                "speaker": "山岡達丸",
                "speakerYomi": "やまおかたつまる",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山岡（達）委員　ありがとうございます。聞くまでもないことで御答弁いただきました。\r\n　答弁いただいたとおり、日本はサンフランシスコ条約で領土権を放棄するまで、南樺太は日本に帰属していたわけでございます。きょうはあえて伺わせていただきました。\r\n　さて、私が以上の二点を御質問させていただいた意図は、沖縄戦に関します政府の御認識を改めてお伺いしたいところでございます。\r\n　さきの大戦では、沖縄において大変大規模な地上戦が行われ、私が生まれる前のことですので、私は先人の方からお伺いしたり、資料等を読ませていただいたり、または伺ったりして知るところなんですけれども、多数の一般の方もお亡くなりになったということで、これはもう皆様も御存じのとおりだと思います。\r\n　そして、このこと自体は本当に重く受けとめなければならない。そのことはだれもが承知されていることだ。そのことはそのとおりなんですけれども、しかし、この沖縄戦において、各民間の方の資料とかパンフレットとかに特に多いんですけれども、国内唯一の地上戦であるという表現であったり、国内唯一の住民が巻き込まれた地上戦という表現が多数見受けられるところでございます。\r\n　今もお話ししていただいたとおり、政府側でも樺太周辺で地上戦が確認できる、それは民間の資料ではあるかもしれないですけれども、確認できると。さらに、当時は日本に帰属していた地域であって、今現在も、樺太から当時引き揚げてきた方も多数いらっしゃって、きょうも傍聴席にいらっしゃっていただいているんですけれども、命からがら苦労して、本当に悲惨な思いをしていらっしゃったという方が、その表現を聞くたびに心を痛まれる、地上戦は沖縄だけじゃないんだという声をお持ちでいらっしゃる。そういったことはずっと言われてきているところでございました。\r\n　これは、民間のパンフレットだけでは実はなくて、政府側の議事録、私が議員になる前ではあるんですけれども、私いろいろ調べさせていただいたところでございます。この中で、やはり政府側の皆様もこういった誤解のお話をされていらっしゃる。\r\n　例えば、二〇〇七年四月二十日に教育再生に関する特別委員会というのがございまして、当時の安倍総理大臣なんですけれども、こう述べられています。「沖縄におきましては、日本で唯一地上戦が戦われたわけであって、多くの島民の方々が亡くなられた」と。さらに、同じ年の四月三日の安全保障委員会で久間元防衛大臣も、「かつての戦争で我が国唯一の地上戦が行われた沖縄というのは」というふうに述べられている。そういうことが、私、議事録をいろいろ調べさせていただいても出てくるところでございました。\r\n　こうした各大臣に誤解が見られるわけでございますけれども、これはもちろん政府側の皆様だけではないわけでございます。議事録を見させていただきますと、沖縄について質問をされていらっしゃる議員の方というか委員の方々も、実はきょうもいらっしゃったんですけれども、誤解というか、そういう表現をされている方がいらっしゃるところでございます。\r\n　これは理屈の問題なんですけれども、もちろん、唯一住民が巻き込まれた地上戦という言葉が、今の日本、今現時点で日本国に帰属している地域内に限定すれば、沖縄戦だけが唯一、住民も巻き込まれた地上戦と言えるかもしれないんですけれども、しかし、この唯一という言葉で伝えたいメッセージというのは、いかに当時の戦争が悲惨で悲しいものであって、そしてそれを伝えたい、その意図が含まれているものなんだと私は思っております。\r\n　その意味においては、当時あった地上戦で、今日本の国なのかどうかとかいうことではなくて、引き揚げていらっしゃった方も多数いらっしゃる中で、その地上戦に差をつける、そういう表現はやはり本来の意味ではないと私は思っております。その意味において、こういう唯一という表現が非常になじまない、地上戦は樺太でもあったということを先ほども言っていただいた中で、なじまないと私は考えております。\r\n　最近でこそ、私いろいろ議事録を調べさせていただいて、各大臣が沖縄戦について、国内最大の地上戦という表現を使われているところが見受けられるようになりました。この国内最大の地上戦というのは私は正しいと思います。しかし、過去に誤解の答弁がありながら、現時点まで、きょうここまでの間、地上戦は沖縄だけではなかったということを政府が述べられる機会はなかったわけでございます。ですので、きょうこの沖縄北方特別委員会、私も質問に立たせていただいて、ぜひそんな機会の場にさせていただけないかな、その思いできょうは前原大臣に御質問をさせていただきたいと思います。\r\n　政府として、沖縄戦の御認識、地上戦の御認識を改めてお伺いしたいと思います。その際、日本国内において樺太などでも地上戦があったということで、沖縄戦の認識として国内唯一のという表現は不適切ではないのか、その指摘も含めさせていただいて、このことについて前原大臣にぜひ御見解を伺いたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117403895X00320100510/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117403895X00320100510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117403895X00320100510/23"
            }
        ]
    }
]