[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805271X00220220217_164",
                "issueID": "120805271X00220220217",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 164,
                "speaker": "早稲田ゆき",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田分科員　審議官のときは確かに国家安全保障局でありますが、その前から、報道がされているとおり、不識塾という、年間の塾代が五百五十万円もする、普通の人ではなかなか行かれない、大企業の方ばかりが行っているんでしょうか、分かりませんが、そういうところにずっと講師として、毎週のように、しかも終日、朝から晩まで、講師をしていらしたのか、参加か、分かりませんが、とにかくそういう大企業とおつき合いをしている、しかもポストと非常に深いつながりのあるようなところですね。\r\n　そういうことでありますから、ここは経済産業大臣がしっかりとリーダーシップを取っていただきまして、そして、国民に説明のできる、そうした調査を萩生田大臣が責任を持ってやっていただけるとお約束していただけますでしょうか。お願いします。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805271X00220220217/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805271X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805271X00220220217/31"
            },
            {
                "speechID": "120404260X01820210512_067",
                "issueID": "120404260X01820210512",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第18号",
                "date": "2021-05-12",
                "closing": null,
                "speechOrder": 67,
                "speaker": "早稲田夕季",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田委員　今お答えいただきましたが、自民党内からも非常に懸念という、この資料四番目を御覧いただきたいと思います。元防衛相が、本当にそんなような過重なことを、防衛に当たる、それから災害対応に当たる、日本の安全保障で毎日尽力されている自衛隊の医官に、それから看護官にできるのかということをおっしゃっているんだと思いますね。\r\n　それで、その中で、一日一万件という積み上げの根拠というのを私はお聞きをしています。\r\n　もう一枚おめくりください。\r\n　そして、これはまた報道の記事ですけれども、厚生労働省関係者がこう話す。入札が間に合わないほどばたばたになったのは、菅総理と和泉首相補佐官らが突然この大規模接種センターの立ち上げをぶち上げたから。厚生労働省は聞いていないというようなお話がありました。\r\n　それでは、ワクチン担当の審議官に伺います。厚生労働省は頭越しで、事前の調整はなかったんでしょうか。そんなことはないと思うんです。官邸とはしっかりと調整をされてこうした事態になったということでしょうか、伺います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404260X01820210512/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404260X01820210512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404260X01820210512/9"
            },
            {
                "speechID": "119805254X00420190205_009",
                "issueID": "119805254X00420190205",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2019-02-05",
                "closing": null,
                "speechOrder": 9,
                "speaker": "早稲田夕季",
                "speakerYomi": "わせだゆき",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○早稲田夕季君　立憲民主党・無所属フォーラムの早稲田夕季です。\r\n　会派を代表して、平成三十年度第二次補正予算案について、反対の立場から討論を行います。（拍手）\r\n　冒頭、一連の統計不正問題でまたも暴かれた安倍政権のうそつき、隠蔽、ごまかし体質を私たちは厳しく断罪せねばなりません。\r\n　厚生労働省の毎月勤労統計の不正の発覚に端を発して、五十六ある国の基幹統計のうち、実に二十四も不正、隠蔽が行われていたことが明らかになりました。\r\n　毎月勤労統計だけでも、失業手当や育休給付、遺族年金などを不当に値切られた国民は延べ二千万人。中小企業事業主への雇用調整助成金の未払いも延べ三十万件に上り、約六百億円が未払いとなっています。\r\n　ところが、厚生労働省は、永久に保存すべき過去の資料を勝手に廃棄。一千万人以上もの住所不明で、被害者全員の救済は困難となってしまいました。まさに、消えた給付金です。\r\n　厚生労働省が設置した特別監察委員会の調査はわずか一週間で幕引きを優先。第三者委員会といいながら、厚生労働省の職員が聞き取り調査を行ったものが約七割に達し、第三者でもある有識者が実施した調査においても、官房長ら幹部職員が同席していたことも明らかになりました。組織的隠蔽ではなかったとの結論を誰が信じることができるでしょうか。\r\n　さらに、昨日、本日の予算委員会で、根本厚生労働大臣は、第三者委員会を強調し過ぎたことは反省していると全く意味不明の答弁をし、大臣としての資質、リーダーシップが大変問われます。\r\n　消えた年金と違って、今回の給付金は厚生労働省による法律違反であり、国民に深刻な被害をもたらし、刑事事件にもなり得る認識が欠如しているのではないかと考えます。\r\n　大島議長は、昨年七月の談話の中で、国会は国権の最高機関であり、行政執行全般を監視する権限を行使し、国民の負託に応えるためには、行政から正しい情報が適時適切に提供されることが大前提と述べられました。\r\n　森友、加計問題、障害者雇用率、失踪した外国人技能実習生調査結果の改ざん、隠蔽、ごまかし。私たち野党の追及で次々に暴かれた安倍政権のうそつき、隠蔽、ごまかし体質ですが、安倍政権は議長の忠告に全く耳をかさず、ますます深刻な事態になっています。\r\n　統計不正問題の集中審議を野党に約束する一方で、統計政策担当の厚生労働省幹部を更迭し、国会での答弁をさせない。これは、トカゲの尻尾切りどころか、野党の追及を恐れて、口封じ、証人隠しではないですか。予算委員会で立憲民主党が求めた政府参考人、有識者を四人も拒否しておきながら、真相究明を与野党ともになどとテレビの前でうそぶく与党にも猛省を促さなければなりません。\r\n　これによって昨年の賃金の伸び率を不正に高めて、アベノミクスの成果だと賃上げを偽装していたことも明らかになったのではないですか。景気判断にかかわる深刻なうそ、ごまかしです。\r\n　法律違反を認めておきながら官僚だけに責任を負わせる根本厚生労働大臣、そして賃上げ偽装のきっかけとなった鶴の一声を発声したと言われる麻生財務大臣は、即刻辞任すべきと考えます。\r\n　総理は、アベノミクス開始とともに始まった今回の景気回復は戦後最長に並んだと自画自賛し、十月に消費増税を強行する構えですが、景気回復は国民の実感が伴わず、老後の不安を感じていらっしゃる方が大多数です。この国民の実感こそが、安倍政権のうそ、ごまかしにだまされない、正しい景気判断ではないでしょうか。\r\n　消費増税にあわせて導入しようとしている軽減税率も、天下の愚策です。現役世代の不安を軽減するための社会保障や教育への財源を大きく食い込ませるだけでなく、食料品の購入と外食の線引きなど、いたずらに国民生活を混乱させる制度であり、立憲民主党は、このたびの消費税率引上げも軽減税率も、絶対に認めることはできません。\r\n　そもそも、どの経済指標に今回の統計不正がどのような影響を及ぼしているのか、全貌が全く明らかになっておらず、昨年の実質賃金において前年比マイナスかプラスかも総理がお答えになれない状況で、補正予算に計上されている費用が妥当なものなのか、判断しようがないではないですか。\r\n　本来、補正予算は、本予算作成後に生じた事由に基づき特に緊要となった事項や新たな事象に対応するものに編成されるものです。\r\n　例えば、平成三十年度第一次補正予算で措置され、七月西日本豪雨や北海道胆振地震などの災害復旧復興のような事項であれば全く異論はありませんが、本補正予算における防災・減災、国土強靱化のための三カ年緊急対策は、消費税率引上げで経済の落ち込みを乗り越えるための対策とも位置づけており、国土強靱化の名のもとに、旧来の手法であった公共事業による景気刺激策であってはなりません。本当に地域に必要な防災対策は急務ですが、これまでの国土強靱化対策をしっかりと検証していく必要があります。\r\n　むしろ、無理やり短期間で成立させた法制度ではありますが、四月から新しい在留資格での外国人労働の受入れを始める前に、自治体に丸投げせず、多文化共生のための教育や環境整備にもっと十分な予算を振り分けるべきと考えます。\r\n　そして、当補正予算には、幼児教育無償化に係る立ち上げ経費支援として三百十六億円が計上されていますが、昨年四月時点の二万人存在する待機児童を解消した上で無償化を行うべきではないでしょうか。自治体独自の基準も満たさない認可外施設も無償化の対象とすることで、保育の質の低下が心配され、また、所得制限を設けられないことで、高所得者優遇、格差拡大につながるものとのそしりを免れません。\r\n　そして、国際機関への拠出金や研究開発予算、防衛装備品の予算など、本来、本予算に計上すべき予算が当補正予算には多数含まれていることも大変問題です。予算編成後に特に緊急となった経費の支出とは言えず、財政法二十九条に違反していると私は考えます。\r\n　このたび、千葉県野田市で、父親からの虐待を受けていた小学校四年生の女の子が死亡するという大変痛ましい事件が起きました。このことで児童相談所の対応や教育委員会に大きな非難が集まっておりますが、本来ならば、スクールソーシャルワーカー、スクールローヤーの配置、そして児童相談所の体制強化こそが緊急の財源でやることではないでしょうか。\r\n　そのような予算は一切計上せず、むしろ、国を取り巻く安全保障環境が厳しさと不確実性を増しているとの理由で、Ｆ35Ａ戦闘機を含む高額な防衛装備品を第二の財布で三千百七十七億円も購入する安倍政権は、一体誰のために政治をしているのでしょうか。国民の生活に寄り添った予算とは言いがたい補正予算だと考えます。\r\n　以上、平成三十年度第二次補正予算に対し断固反対の立場を表明し、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00420190205/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00420190205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00420190205/1"
            }
        ]
    }
]