[
    {
        "numberOfRecords": 62,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104319X01320230512_065",
                "issueID": "121104319X01320230512",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2023-05-12",
                "closing": null,
                "speechOrder": 65,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　これは安全保障問題ですよ。\r\n　まず、その今の百何件、宛名が分からないところは全部アドレスを消させなさい。国土交通省の中の全てのパソコンをチェックして、そういうものがないか、全部やってもらいなさい。\r\n　そして、全省庁です、閣議か何かで、閣僚懇か何かで提起して、全省庁やってもらわないといけないですよ。ほかの役所、ありますよ、必ずこれ。まずいでしょう、これ。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512",
                "pdfURL": null
            },
            {
                "speechID": "121104319X01320230512_067",
                "issueID": "121104319X01320230512",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2023-05-12",
                "closing": null,
                "speechOrder": 67,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　大分顔つきが変わってきていただいたので、深刻さを分かっていただいたんだと思うんですけれども、本当に下手すると安全保障問題ですよ、これは。\r\n　繰り返します、最後に。\r\n　だって、宛先が分からないアドレスが役所の公用のパソコンの中に入っていて、その相手先が分かっていない先に、内容についてはともかくとして、それの評価は、百何人も相手先を分かっていない人にＢＣＣでメールを送っちゃっているということ自体が、もうそのこと自体、申し訳ないけれども、そういう扱い自体、メールを扱う資格がないとしか言いようがないぐらいの話ですから、これは相当な危機感を持ってやっていただきたい。いいですか。\r\n　しかも、国交省だけの問題じゃないです。国務大臣として、しっかりと全省庁、大丈夫かという話をやってください。お願いします。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512",
                "pdfURL": null
            },
            {
                "speechID": "121104319X01320230512_079",
                "issueID": "121104319X01320230512",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2023-05-12",
                "closing": null,
                "speechOrder": 79,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　努力をされているとは思うんですが、先ほど不規則発言でも聞こえてきましたが、保安も、いきなり人を増やせばその日から仕事をしてもらえるわけではないですし、整備なんかもそうです。そういった意味では、かなりの期間の、一人前というとなんですけれども、あらゆる業務、できるようになるには時間のかかる業務ですので、簡単に戻せないのもよく分かるんですが、まさにインバウンド、これからコロナの状況がこのままいってくれれば、日本の経済の立て直し、特に、傷んでいる観光、交通、飲食、こうしたところの立て直しには、非常に大事な、その分野というよりも国の経済全体にとって大事なところです。\r\n　保安検査が時間がかかり過ぎて、これじゃちょっと、なかなか旅行に行くの、どうしようかなとためらうような状況であったりとか、あるいは、グラウンドハンドリングの要員が足りないために便数を増やせないというようなことなどがあってはいけないというふうに思います。\r\n　時間がなくなってきているので。\r\n　一つは、努力をしていると認識していますが、そこについての大臣の決意をお聞かせいただきたい。\r\n　そして、その中でも保安なんですけれども、これは航空機の安全運航にとどまらない話です。我が国全体としての治安維持、ひいては安全保障にも関わるような話だというふうに思います。常に最高水準で保安検査がなされていなければならないという分野だと思います。\r\n　今は、日本は、なぜか、世界の中でもごく少数、民間航空会社の責任と費用負担で、実際に、あの保安検査をしているのも、民間企業の民間人に全面的に依存したシステムであります。\r\n　今回のようなことが起こって需要が大きくぶれたりすると、それは民間企業ですから、当然、減らさなきゃならないのは、この間減らしたのも、潰れちゃったらどうしようもないわけですから、分からないではないわけですね。\r\n　そうすると、民間航空会社だって、その間の費用を負担するといったって、収入が大幅に減っているわけですからね。ちょっと、そもそもがやはり、航空保安を民間に委ねているという今の日本の仕組み自体が無理があるということは、このコロナ禍で明らかになったのではないか。つまり、航空保安については、あの保安検査については、国の責任を明確にした上で、一定の財政的、制度的な裏づけが必要であると思います。この点を含めてお答えください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X01320230512",
                "pdfURL": null
            },
            {
                "speechID": "121105261X01120230215_092",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 92,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　これはいろいろな視点があるかもしれませんが、私の視点からは、冷やせなくなったら壊れるんですよ、原子力発電所は。冷やすための電力が喪失をした、津波によって。そして、冷やす機能が全く止まってしまった。これが、今の技術の下であれば、どんな原子炉も、冷やすことができないと、どんどんどんどん過熱をして、どんどんどんどん周辺の、例えば格納容器とかを溶かしていって、放射性物質が外に出ていくということになってしまうんですね。\r\n　これは、外から水を注ぎ込むということは、実はローテクなんですよ。非常にシンプルな技術なんですよ。原子炉そのものは、ある意味で最先端の技術です。原子力の応用というのは、それこそ最先端の技術です。ここについては技術進歩はあるかもしれません。でも、外から大量の水を注ぎ込んで冷やし続けるというのは、実はローテクなんですよ。実はこれを、止める、破壊するということに対して安全性を高めるというのは、実は困難なんですよ。不可能なんですよ、あえて申し上げれば。いろいろな外的要因が重なったら、水が止まってしまったら、どんなに立派な原子力発電所を造ったって同じような事故は必ず起こるんですよ。\r\n　そこでお尋ねをしたいんですが、原子炉そのものへの武力攻撃に備えても、原子炉そのものを頑強にして、例えば、ミサイルが飛んできたって、はじいて、原子炉そのものは壊れませんといっても、通常兵器で周辺地域を破壊しまくって、水が供給できなくなる、外部電力が供給できなくなる、あるいは、ゲリラ部隊が周辺に侵入してきて、そうした水の供給とか電力の供給をストップする、こういうことができれば、同じような事故は起こってしまうんですよね。そうすれば、日本に対して核ミサイルなんか使う必要はないんですよ。それこそ冬の時期、北風の時期に、日本海側の原子力発電所の周辺を通常兵器で水が供給できないようにぶっ壊してしまって、供給を続けることを妨害し続ければ、放射性物質が、例えば、北の方であれば関東平野、西の方であれば琵琶湖にどんどんどんどん流れ込んで、水を飲めなくなって日本は崩壊するんですよ。\r\n　財政危機の中で防衛費を二倍にしなければならないほどの深刻な事態であるならば、このように外敵に対して非常に脆弱な原子力発電所を早くやめるのが安全保障のために最優先の一つじゃないですか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/18"
            },
            {
                "speechID": "121105261X01120230215_094",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 94,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　防衛力の増強の必要性についてはまだ聞いていないんですよ。\r\n　原子力発電所、こんなに脆弱じゃないですか。今回のいわゆる安保三文書で言ったような、遠方からのミサイル攻撃なんかしなくたって、実は、例えば、要するに民間を装ったようなゲリラ部隊でも、私は、原発に対する水と電力を、供給を一定期間止めて事故の状態にすることは簡単にできると思いますよ。それは、残念ながら、今、そのための警備体制、知っています、私も十二年前、経産大臣で、それを所管していたんですから。\r\n　だけれども、基本的には、原子力発電所そのものを守っても、周辺からの水と電力が止まったら事故になるんですから。そこを止めることは、基本的には著しく困難な、非常にリスクの高いものを、しかもリスクの高い日本海側にこんなにたくさん造っちゃったんですよ。それは早くやめないと、やめるといったってここから何十年もかかるんですから。安全保障上の大変なリスクであるということを申し上げた上で、反撃能力の話に参りたいと思います。\r\n　今日は時間がなくて質問はしませんが、そもそも、今回、防衛予算を二倍にすると。今までがよっぽど少なかったんだなと勘違いしている国民の皆さんがいらっしゃるので、我々にとっては常識なんですが、あえてテレビの前でお伝えをしておきたいんですが、ストックホルム国際平和研究所によると、日本の安全保障予算を各国の軍事予算と比べたときに、二〇二一年の実績でも、アメリカ、中国、インド、イギリス、ロシア、フランス、ドイツ、サウジアラビアに次いで、既に世界の九位なんです。トップテンに入っているんです。これを二倍にしたら、アメリカ、中国に次いで三位、イギリスやロシアやフランスやドイツよりも大幅に大きくなるんです。というのが防衛予算を二倍にするということの客観的な意味だということをまず最初に申し上げておきたいというふうに思います。\r\n　そこで、いわゆる反撃能力、敵基地能力、いわゆる安保三文書の話なんですが、敵基地攻撃能力、反撃能力そのものについては、一九五六年二月二十九日の政府見解で、憲法上、法理的には可能であるとされてきました。この見解を私は支持します。それどころか、今でも反撃能力は持っているんじゃないですか。\r\n　航空自衛隊が有する九三式の空対艦誘導弾など、これは、空対地ミサイルに簡単に援用できるんですよ。だって、潜水艦を目がけて撃つことになっているので、目標を潜水艦じゃなくて陸地にすれば空対地ミサイルになるんですよ。これを搭載している航空機の航続距離と、日本はあれを持っていますよね、空中給油機。ユーラシア大陸まで届くんですよ、この飛行機、相手から撃ち落とされなければ。\r\n　つまり、ユーラシア大陸の陸地を、日本の自衛隊はミサイルを撃ち込む能力を現に持っているんです。違いますか。防衛大臣でもいいですよ、これは。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/18"
            },
            {
                "speechID": "121105261X01120230215_102",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 102,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　手のうちをさらす、全部さらすわけにはいかないというのは、安全保障だから、私もよく分かるんですけれども、私が尋ねたような基準、私が示したような一例で手のうちをさらすことになりますか。\r\n　だって、そもそも日本はアメリカから、トマホークでしたっけ、大量に買いますと。どういう能力を持っているか、世界中の国々はみんな分かっているわけでしょう。そうしたところに対して、最初の攻撃に対してはミサイル防衛でやるということを言っているわけでしょう。それに対して今のような基準を言ったからといって、別に手のうちをさらすことには何にもならないと思うんです。\r\n　これを、総理、早く言うことが大事なんですよ。国民に不安を与えずに、国民の間の世論の分断をつくらず、なるほど、ここまでなら仕方がないということで国民が幅広く一致をしないと、安全保障というのはやはり力を持たないんですよ。\r\n　そういう意味で、やはり説明が私は決定的に足りないし、説明がずれているということを強く危惧するし、今すぐ答えを出せとは言いませんが、だけれども、少なくともこの衆参の予算をやっている間に、予算委員会をやっている間ぐらいには、少なくとも、原則としてとつけていいですよ、国際社会、どんな事情があるか分からないから。原則として、我が国の領土、領海に着弾することが不可逆的になり、かつ、そのことが外形的に明確になったときは、我が国はスタンドオフミサイルを使って敵基地攻撃することはあり得る、これを言って何が困るのか。困るのならもっと具体的に、そんな、手のうちをさらすじゃなくて、ちゃんと説明をしていただきたい。\r\n　あとの二点は多分イエスと答えていただけるという期待の上でお尋ねしたいんですが、どこを目標に日本からミサイルを撃つのか。軍事目標という言い方をしているんですが、はっきりしているようなはっきりしていないような、しているので、もう一回私は確認をしたいと思いますが。\r\n　結局、ミサイルの発射を止めることが目的ですよね。したがって、我が国に着弾し得るミサイルの発射装置に対して攻撃をするんですよね。ここに限定して困りますか。困らないですよね。どうですか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/20"
            },
            {
                "speechID": "121105261X01120230215_108",
                "issueID": "121105261X01120230215",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2023-02-15",
                "closing": null,
                "speechOrder": 108,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　武力行使の三要件自体が安倍内閣のときに変質させられているということを、我々はこの失われた十年の間に経験をしているわけですよ。だから、武力行使の三要件に合致するかどうかということでは、何の具体的な基準も示していない。そんな中で、今回、こういう変更を、少なくとも国会からは、去年の秋の臨時国会では、どういう議論が進んでいるのですかという質問をしても、政府は、いや、今内々検討中だからと何も答えないで、いきなり結論が出て、国会に来ているわけですよ。\r\n　それで、今のように、こうやって限定して理解していいんですよねと聞いても、今のような答えしかしない。じゃ、どこまで拡大するか分からない。それじゃ不安で仕方がないと思われる方がたくさん出るのは当たり前なんです。\r\n　そのことを最初に、先ほど私、総理に、何を危惧しているのか、国民がということをお尋ねしたんですが、その本質を全く理解されていないということは、私はよく分かりました。大変残念ですし、それは、安全保障について、余り国論が、私は分裂することはよくないと思っているので、何とかきちっと、政府として、今考えているのはここまでだし、これは今の世界の軍事状況から考えたらやむを得ないですよね、必要最小限でしょう、ここまではということを、必要最小限の中身をきちっと、ここまでなんだということを、私は、できるだけ示す姿勢をまずは示すべきだと。\r\n　繰り返しますが、全部細かく示せとは言いませんよ、それは安全保障ですから。でも、全く示そうとしない姿勢は、私は論外だと思っています。\r\n　最後に、時間がありませんが、一点だけ。\r\n　政府も賃上げに積極的になったことは歓迎したいと思うんですが、これは、アベノミクスの誤りを認識した、トリクルダウンは起こらない、だから、やはりちゃんとボトムアップで、幅広く国民の賃金、所得を上げることで消費を伸ばす、こうでないと景気はよくならないんだ、私は何度も国会でそう申し上げてきましたが、ようやくそれを御理解いただいたということでいいですね。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X01120230215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X01120230215/20"
            },
            {
                "speechID": "120505254X00320211011_009",
                "issueID": "120505254X00320211011",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 205,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-10-11",
                "closing": null,
                "speechOrder": 9,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　岸田総理に就任のお祝いを申し上げるとともに、会派を代表して、私の所信の一端を申し述べながら、質問いたします。（拍手）\r\n　冒頭、感染症で亡くなられた皆さん、御家族の皆さんにお悔やみを、闘病されている皆さんにお見舞いを申し上げます。\r\n　医療や介護の現場を始め、厳しい状況の中、御協力、御尽力いただいている全ての皆さんに御礼を申し上げます。\r\n　政治の最優先課題はコロナ対策です。これ以上、リバウンドを許してはなりません。\r\n　私たちは、当初から、第一に、水際対策の徹底、第二に、ＰＣＲ検査の抜本的な拡充、第三に、補償はセットということを繰り返し提案してきました。自民党政権は、この二年近く、これを無視し、感染拡大が繰り返されました。\r\n　これまでの新型コロナウイルス感染症対策について、うまくいったとの認識ですか。どこに反省すべき点があると考えますか。具体的にお答えください。\r\n　多くの皆さんに無理をお願いして感染者数を減らしても、海外からより強力な変異株が入ってくれば、元のもくあみです。\r\n　政府は、九月に、最長十日間だった宿泊施設での待機期間を三日間又は六日間となるよう、対象国の指定を見直しました。そもそもが、宿泊施設での待機を求められるのは特定の感染拡大地域からの入国者に限られており、これでは、また新たな変異株の流入を許しかねません。\r\n　私たちの政権では、宿泊や食事などの費用を国が負担して、全ての入国者を宿泊施設で十日間隔離します。その間に三回のＰＣＲ検査を実施し、水際対策を徹底します。\r\n　昨年の初め、春節で多くの観光客が来日することに期待したのか、中国全土からの入国拒否に踏み切ったのは三月五日。米国などが入国拒否を決めたのは二月上旬ですから、約一か月の遅れ。完全に初動の失敗です。\r\n　このとき、総理は自民党の政策責任者でしたが、今、この判断をどう反省しているのか、お尋ねいたします。\r\n　コロナの感染は自覚症状のない方からも広がることがあるため、無症状に見える感染者の早期発見による隔離が不可欠です。\r\n　昨年三月に検査拡大のための法案を提出するなど、私たちは、ＰＣＲ検査体制の抜本的な拡充と全ゲノム解析の推進を提案し続けてきました。しかし、感染者が増えると濃厚接触者でさえ検査できないなど、検査体制はいまだ不十分です。\r\n　私たちは、新規感染者の周囲に幅広くかつ速やかに公費でＰＣＲ検査できる体制を整え、また、希望する人が短時間で安く検査を受けられる仕組みをつくります。\r\n　ＰＣＲ検査の拡充について指示したことは、遅きに失したとはいえ歓迎しますが、所信も含め、具体策の言及はありません。\r\n　姿勢を変えた理由と、実施時期を含めた具体策の中身を御説明ください。\r\n　私たちの政権では、個人事業主やフリーランスなどを含む、収入が減って困っている事業者に、地域や業種を問うことなく、持続化給付金と家賃支援給付金を直ちに再給付します。一度受給した事業者などへの再支給を含め、給付要件を緩和し、対象を拡大して、事業規模に応じた加算措置も行います。\r\n　住民税非課税の方や新型コロナの影響で収入が大幅に減収した方に、直ちに一人十万円を給付します。\r\n　加えて、低所得の子育て世帯に児童一人当たり五万円の給付金を再支給します。\r\n　総理が私たちの提案に近いことを言い出されたのは歓迎しますが、具体的な中身や実施時期は何も示されていません。\r\n　私たちが三月には法案まで提出して具体的に提案してきているのに、これを審議拒否してきたのは自由民主党です。八月上旬には、予備費でいいから、総選挙前に補正予算を成立させ、支援を急ぐよう提起したのに、これにも応じませんでした。\r\n　選挙日程を考えると、今からでは補正予算の成立は早くても二か月近く先になり、間に合わない人たちが多々出てしまいます。\r\n　選挙後の補正予算を待つことなく、まずは残り二兆五千億程度の予備費について、急ぎこれを事業者、生活困窮者支援に充て、できるところからでも直ちに執行すべきですが、いかがでしょうか。\r\n　九月上旬には、自宅療養者が全国で十万人を超える状況となり、中等症でも入院できない方が多く出ました。十分な治療を受けられないまま自宅などで亡くなる方まで出たことは、自民党政権の失敗と言わざるを得ません。\r\n　反省の思いはないのか、お尋ねいたします。\r\n　ワクチンは、七月以降、需要に供給量が追いつかなくなり、集団接種の中断や予約受付停止が相次いで、政府の想定の甘さと説明不足が大きな混乱をもたらしました。\r\n　このプロセスを、河野前担当大臣のように、百二十点だったと自画自賛されるのか、お答えください。\r\n　この間の対応は、根拠なき楽観論に立ち、司令塔不在で混乱しました。\r\n　私は、自らが官房長官として直面した東日本大震災と原発事故の経験と教訓から、危機管理においては、最悪の事態を想定すること、そして、情報を集約して整理し総合調整する司令塔機能が重要であることを繰り返し指摘してまいりました。\r\n　私は、総理直轄で、官房長官を実質的なトップとする強力な司令塔を、初閣議で直ちに設置いたします。その下で、省庁を横断した事務レベルの連絡調整会議などを設け、迅速で一体的な危機管理体制を確立します。\r\n　所信で、最悪の事態を想定すると言い出しましたが、これまでの根拠なき楽観論を反省しているということでよいのですね。司令塔機能強化についての言及もありましたが、具体策は示されていません。これまでのどこに反省点があり、いつまでに何をどう改めようとしているのか、具体的に御説明ください。\r\n　特に違和感を覚えてきたのは、専門家による分科会が開かれる前に、政府としての方針が伝えられてきたことであります。政治判断ありきで、専門家に忖度を強いることになりかねない手順は、科学性や客観性を軽視するものです。\r\n　私は、専門家による科学的な見解を踏まえて政治が最終判断を下すという本来の姿を取り戻し、科学的、客観的なコロナ対策を進めてまいります。\r\n　長引くコロナ禍は、日本の経済に様々なひずみをもたらしています。外需を中心に好調な業種がある一方で、人の移動や対面サービスなど内需関連の多くの分野では苦しい状況が続き、極端な二極化が進んでいます。\r\n　国内消費を回復させるため、既に述べた緊急支援に加えて、住民税非課税世帯を始めとする低所得者の皆さんに年額十二万円の現金給付を行います。個人の年収一千万円程度まで実質免除となる、一年間の時限的所得税減税を行います。税引き後所得に逆転現象が生じることがないよう、免除額に傾斜をつけます。\r\n　外食や観光、文化、イベントなど、特に売上げが大幅に減った分野で、当たり前の日常に近い消費行動が可能になる時点を見据え、税率五％への時限的な消費税減税を目指します。\r\n　約九年近く続いた安倍、菅政権の経済政策、いわゆるアベノミクスは、株価こそ上げましたが、経済全体の半分以上を占める個人消費は冷え込んだまま。潜在成長率も低下し、期待された効果は生じていません。総理の言う新しい資本主義も、アベノミクスとどう違うのか、抽象的で具体性に乏しいことを残念に思います。\r\n　総理は、アベノミクスをどう評価していますか。アベノミクスの何を引き継ぎ、何を修正するのですか。端的にお答えください。\r\n　バブル崩壊から三十年近く。経済成長を妨げてきた主な要因は、国内消費の低迷です。将来不安が大きいために、財布のひもが固く締められていること、そして、格差と貧困の拡大、固定化で、お金がなくて消費できない人を増やしてしまったことが原因です。\r\n　総理の言う成長と分配の好循環というのは、たしか安倍総理のときもおっしゃっておりましたし、そもそも一般論にすぎず、今の日本には当てはまりません。適正な分配が機能せず、将来不安が広がっていることと相まって成長を阻害していることが最大の問題なのに、成長の果実を分配するのでは、いつになっても好循環は進みません。\r\n　好循環の出発点は適正な分配にあると考えますが、いかがでしょうか。\r\n　私たちの政権では、分配なくして成長なし。公的な支え合いの強化によって将来の不安を小さくし、格差を縮小して貧困を減らすことで、消費の拡大による経済成長を実現して、一億総中流社会を復活させます。\r\n　私たちは、最大の経済対策として、命と暮らしを守る上で欠かせない基礎的なサービス、いわゆるベーシックサービスを、全ての皆さんに保障できるよう充実させます。\r\n　良質なサービスを十分に提供するため、介護職員や保育士、看護師を始め、コロナ禍で不足が明らかになった保健所や、長く人手不足が指摘されてきた児童相談所や労働基準監督署など、大胆に増員増強します。\r\n　予算を重点配分して、原則として正規雇用とし、例えば保育士については当面月額五万円の増額を目指すなど、賃金を引き上げます。\r\n　必要なときに必要なサービスを誰もがためらうことなく受けられるよう、窓口負担を適正化します。\r\n　雇用の安定と賃金の底上げを、全ての働く皆さんへと広げていきます。\r\n　中小・小規模事業者を中心に公的助成をしながら、時給千五百円を目標に、最低賃金を段階的に引き上げます。\r\n　派遣法などを見直して、希望すれば正規雇用で働ける社会を取り戻します。\r\n　雇用類似の形態で働く皆さんの命と健康を守るため、必要な労働関係法などを適用できるようにいたします。\r\n　環境・エネルギー分野や、医療・介護分野、農業・観光分野などで、地産地消を進め、地域のニーズに応じた新たな地場産業をつくり出します。地方国公立大学の機能を強化します。\r\n　基礎研究を重視し、ポスドクや大学院生の処遇改善、女性研究者比率の引上げなどに配慮しながら、公的助成を拡充し、中長期的な視点に立った研究開発力を強化いたします。国立大学への運営費交付金を増額し、大学財政を健全化します。\r\n　所得税の超過累進税率は、上限が四五％で頭打ち。実際の税負担率を見ると、所得が一億円を超えると、高所得者ほど負担率が低くなっています。これは、株式譲渡所得を始めとする金融所得が原則二〇％の定率分離課税となっているためです。\r\n　私たちは、勤労意欲の減退や人材の海外流出などの懸念にも十分配慮しながら、段階的に所得税の累進性を強化します。まずは、最高税率を五〇％に引き上げます。\r\n　金融所得についても、国際標準である三〇％を視野に、まずは遅くとも令和五年度までに原則二五％まで引き上げ、将来的には総合課税化します。\r\n　金融所得課税の強化について、総裁選挙では一億円の壁を打破するために見直しが必要であると言っておられましたが、所信での言及がなく、テレビでは事実上否定してしまいました。見直しの必要だけなら、これまでの自民党政権でも六年前から言ってきていることです。いつまでにどうするのか、総理としての方針を具体的にお答えください。\r\n　企業の利益を増やして賃金を上昇させようと、法人税の実効税率が約五％引き下げられ、租税特別措置が大幅に拡充されてきました。しかし、実質賃金は下落傾向にあり、失敗は明らかです。\r\n　資金が少ない中小・小規模企業にとって恩恵の少ない措置がほとんどで、法人税の負担率を資本金階級別に見ると、資本金百億円を超える巨大企業や連結法人ほど実際の負担率が低くなってしまっています。\r\n　安倍、菅政権下での法人税改革は、減税によって大企業の利益と内部留保を増やした一方で、中小企業や働く人々にとっては恩恵のない、公平性を欠くものであったと言わざるを得ませんが、どう認識しておられますか。\r\n　私たちは、必要な政策減税は残した上で、法人税に累進税率を導入します。\r\n　総理も必要性を認めておられる適正な分配のためには、超大企業に応分の負担を求めていくことが不可欠です。その意思があるのかどうか、お答えください。\r\n　震災から十年半が経過しましたが、ソフト面を含む真の復興はこれからです。原子力災害の被災地域では、帰還困難区域全域の避難指示解除や廃炉にはまだまだ長い年月を要します。\r\n　私たちは、なりわいとコミュニティーの再生を重視し、被災者と被災地に寄り添いながら、東日本大震災と原発事故からの復興を加速いたします。\r\n　私は、官房長官として原発事故対応の先頭に立った者の責任として、福島の皆さんが味わった御苦労と悲しみを二度と繰り返してはならないと固く決意をいたしております。あわせて、深刻化する気候危機に歯止めをかけ、限りある地球を次世代に引き継いでいくことは、全ての大人の責任です。\r\n　原子力発電のない社会と、原子力エネルギーに依存しないカーボンニュートラルを速やかに実現します。二〇三〇年までに、温室効果ガスの排出を二〇一三年比で五五％以上削減します。原子力発電所の新増設は認めず、原子力発電所のない社会に向けて、具体的で不可逆的な方針を速やかに確立し、国の監督と責任の下で廃炉を着実に進めてまいります。\r\n　総理は、これからも原子力発電を続けるのですか。原子力発電所の新増設を認めるのですか。明確にお答えください。\r\n　自然エネルギーの多くは地域にこそ大きな潜在力があり、その活用は地域の活性化にもつながります。\r\n　私たちの政権では、自然エネルギー立国の実現に向けて、自治体や地域の事業者を支援し、二〇三〇年に自然エネルギー発電五〇％、二〇五〇年までに一〇〇％を目指します。自然エネルギーによる電力を最大限活用できるよう、送電網の整備を国の直接かつ独自の事業として推進いたします。\r\n　脱炭素社会に向けて、省エネ機器の普及や熱の有効利用など、エネルギー活用効率の最大化を進めます。特に、新築住宅の断熱化を義務づけ、既存建築物を断熱化するための大胆な補助制度を創設するとともに、公営住宅の早急かつ計画的な断熱化を実現します。\r\n　農林水産業と農山漁村は、生活に不可欠な食料や木材などを安定的に供給しているのに加えて、洪水や土砂崩れを防ぎ、水質を浄化し、多様な生物を育み、美しい風景を形作り、伝統文化を維持し、気候変動に歯止めをかけ、地球環境を守っています。\r\n　安倍、菅政権では、競争力強化に偏重し、産業政策を過度に重視して、地域政策を軽視してきたため、こうした多面的機能への視点を欠き、農山漁村の維持が危うくなっています。このような農林漁業政策をこれからも続けるのかどうか、お答えください。\r\n　私たちは、これまでの政策から転換し、多種多様な従事者が共生する多様な農林水産業を支援して、持続可能な豊かな農林漁村社会をつくってまいります。\r\n　多面的機能の十分な発揮のため、直接支払制度を強化することを基本として、農業者戸別所得制度を復活させ、米の生産調整を政府主導に戻します。作業路網の整備などにより、森林環境の保護と林業振興とを一体的に推進し、木材の安定供給と国産材の利活用促進を図ります。漁業収入安定策を充実強化し、現場の漁業者の声を反映させて、資源管理の実効性を高めます。\r\n　令和三年産米について、生産者概算金の目安額が大幅に下落し、生産現場に動揺が広がっています。\r\n　私たちは、緊急かつ限定的な対応として、民間に保管されている令和二年産米の過剰在庫について、政府備蓄米の枠を拡充して受け入れ、市場から隔離いたします。\r\n　総裁選挙では似たようなことをおっしゃっていましたが、所信での言及はありませんでした。最近の米価をめぐる状況をどう認識し、どう対処しようとしているのか、具体的にお答えください。\r\n　我が国の家族関係政府支出は、先進国の中でも最低水準であり、欧州諸国に比べると半分程度です。\r\n　私たちの政権では、子ども・子育て予算を倍増します。出産育児一時金を引き上げ、出産に関する費用を無償化します。児童手当の所得制限を撤廃し、対象を高校卒業年次にまで拡大します。義務教育の学校給食を無償化します。高校授業料無償化の所得制限を撤廃します。中学校の三十五人以下学級を実現し、将来的には、小学校から高校まで、三十人以下学級を目指します。\r\n　行政の在り方を検討することよりも前に、まずは大幅な予算拡充を行うべきと考えますが、いかがでしょうか。\r\n　私たちは、意欲ある若者が学ぶ機会を確保することができるよう、国公立大学の授業料を半額にまで引き下げます。私立大学生や専門学校生に対する給付型奨学金を大幅に拡大します。独り暮らし学生への家賃補助制度を創設します。ヤングケアラーを早期に発見し支援するための体制を構築します。\r\n　格差、貧困の広がりにコロナ禍が追い打ちをかけ、住むところを確保できない方が少なくありません。\r\n　持家偏重の住宅政策を改め、借りて住むというライフスタイルも同様に重視し、低所得世帯を対象に家賃を補助する、公的な住宅手当を創設します。空き家を国の支援の下で自治体などが借り上げる、みなし公営住宅を整備します。\r\n　持家政策に偏重してきた住宅政策を転換するおつもりはないか、総理にお尋ねをいたします。\r\n　危機管理において司令塔機能が重要なのは、コロナ対策にとどまりません。\r\n　感染状況が落ち着いた段階で、コロナ対策の司令塔体制を、内閣府の防災部局などとともに、総理直轄で官房長官を実質的なトップとする危機管理・防災局へと発展させます。首都直下型地震なども視野に入れ、全省庁を横断して、減災、防災から緊急対応、そして復興まで、一貫した対応を進める司令塔とします。パンデミックや自然災害に加えて、大規模テロやブラックアウトなど、あらゆる危機に対応する組織とし、備えを強化いたします。\r\n　中国公船による尖閣諸島周辺への領海侵入が相次ぎ、接続水域においては、ほぼ常態的に航行しています。このような、一方的な主張に基づく違法な活動は、断じて容認できません。\r\n　私たちの政権では、領域警備と海上保安庁体制を強化する法整備を進めます。海上保安庁の体制強化に向けて、長期的な視野で財源配分していく計画を策定し、海上保安庁と自衛隊が、適切な役割分担の下で連携協力を強化して、グレーゾーンにおいて適切な対応を行えるよう基本方針を定めます。\r\n　私は、二〇一五年のいわゆる安保法制が議論されたときから、こうした法整備の必要性を指摘し、法案も国会提出しました。\r\n　政府においてもようやくその必要性を認識し始めたと伝えられていますが、具体策の言及がないことを残念に思います。\r\n　こうした法整備の遅れと具体策について見解を伺います。\r\n　私たちの政権は、健全な日米同盟を外交・安全保障政策の基軸といたします。\r\n　現状の日米地位協定を見る限り、対等で健全であるとは言い難い状態です。ドイツやイタリアと米国との間の同種の協定は交渉の上改定されてきているのに、日本だけが、一度も改定されず今日に至っています。\r\n　米軍基地内であっても、安全基準や環境基準など日本の国内法が原則遵守され、事故や事件、環境汚染などが発生した場合に日本の当局の立入りを原則許可することや、訓練に関する事前通報を徹底することなど、地位協定の改定を米国側に粘り強く提起してまいります。\r\n　日米地位協定改定の必要性について見解を伺います。\r\n　私も、自由で開かれたインド太平洋地域の平和と繁栄が日本の国益のためにも重要だと考えます。\r\n　中でも台湾は、地理的に近接しているだけでなく、経済的な結びつきも強い上に、シーレーンの確保という意味でも戦略的に重要です。何よりも、自由と民主主義、法の支配など、基本的価値観を共有する重要なパートナーです。\r\n　私は、台湾海峡の平和と安定を重視し、力による現状変更を認めることなく、両岸問題の平和的解決に向けて更に努力いたします。\r\n　台湾と両岸関係に関する認識をお尋ねします。\r\n　辺野古の移設工事は、沖縄の民意に反するだけでなく、軟弱地盤が見つかり、工事費が膨張して、政府の試算でも九千三百億円。前例のない工事は、最短でも十二年かかるとされています。\r\n　本当に使用に耐え得る工事が完成するのか、それはいつになるのか、幾らの費用がかかるのか、明確な答弁を求めます。\r\n　辺野古への移設が合意されたのは二十年以上も前です。アジアの安全保障環境も激変し、米国も世界の軍事体制を見直している最中です。\r\n　私たちの政権では、新基地建設を一旦中止した上で、米国に対し、沖縄における基地の在り方を見直すための交渉を呼びかけ、粘り強く取り組んでまいります。\r\n　今年、核兵器禁止条約が発効し、間もなく第一回締結国会合が開かれます。\r\n　私たちは、まずは締結国会合へのオブザーバー参加を目指します。\r\n　総理は、被爆地を含む広島一区の選出です。広島、長崎の皆さん、特に被爆者の皆さんは、核廃絶に向けた総理のリーダーシップに期待されています。\r\n　少なくとも締結国会合へのオブザーバー参加を決断すべきですが、いかがでしょうか。\r\n　選択的夫婦別姓制度の導入を法制審議会が初めて答申したのは一九九六年。私は、初当選以来二十八年間もその実現を訴え、何度も議員立法を提案してきました。もはや議論は十分です。決断と実行のときであります。\r\n　私たちは、選択的夫婦別姓制度を早期に実現します。\r\n　大部分が女性である婚姻の一方当事者に改姓を強いるという差別的な制度を、急いで改める必要を感じませんか。明確にお答えください。\r\n　性的指向や性自認を理由とした差別を禁止するＬＧＢＴ平等法の制定と、同性カップルによる婚姻を可能にする法制度の実現を目指します。担当の大臣も設けます。\r\n　これらについての総理の見解をお聞きいたします。\r\n　私たちの政権では、初閣議において、日本学術会議人事で任命拒否された六名を任命いたします。\r\n　いわゆる赤木ファイルと関連文書を開示いたします。\r\n　森友、加計、桜を見る会問題の真相解明チームを設置いたします。\r\n　内閣人事局による幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改めます。\r\n　隠蔽、改ざんを根絶するため、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指します。\r\n　生まれ変わった自民党とおっしゃるなら、これらに取り組むべきではありませんか。どの提案に同意し、どの提案に同意しないのか。特に、森友問題に関する公文書の改ざんについて再調査を行うのか否か。その理由を含めて、明確に御答弁ください。\r\n　コロナ禍で、私たちの日常生活が一変して、間もなく二年。\r\n　競争ばかりをあおり、自己責任を強調し過ぎたこれまでの政治。\r\n　その結果、適切な治療を受けられないまま命を失った皆さん、十分な補償がなく廃業に追い込まれた事業者の皆さん、住むところにも明日の食べ物にも困り果てた皆さん、今も多くの皆さんから当たり前の日常を奪い続けています。\r\n　今こそ、当たり前の日常を取り戻す。誰も取り残さない社会をつくる。\r\n　そのためには、今だけ、金だけ、自分だけ、改ざん、隠蔽、説明しないという、時代遅れになった政治を変えなければなりません。\r\n　これまでの政治を否定することなく、その反省もなく、表紙を替えただけでは何も変わりません。\r\n　うそとごまかしのない、真っ当な政治へ。命と暮らしを最優先する政治へ。いざというときに頼りになる政治へ。そして、支え合い、分かち合う社会へ。\r\n　当たり前を当たり前に。\r\n　国民の皆さん、共に変えよう、変えようではありませんか。\r\n　真っ当な政治を取り戻すべく、立憲民主党が先頭に立ちます。\r\n　そして、変えるためには、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120505254X00320211011/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120505254X00320211011",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120505254X00320211011/11"
            },
            {
                "speechID": "120405254X03420210615_006",
                "issueID": "120405254X03420210615",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第34号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、立憲民主党・無所属、日本共産党及び国民民主党・無所属クラブを代表し、菅内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、菅内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　約一年半にわたるＣＯＶＩＤ―19による戦後最大の危機の中、亡くなられた皆さんに心から哀悼の意を表しますとともに、大切な人を亡くされた皆さんに謹んでお悔やみを申し上げます。\r\n　闘病されている皆さん、後遺症に苦しんでいる皆さんに、お見舞いを申し上げます。\r\n　リスクを抱えながら、医療現場などで感染症と戦い、あるいは介護や保育を始めとするエッセンシャルワークに携わっていただいている皆さんに、敬意と感謝の意を表します。\r\n　そして、生活に困窮されている皆さん、事業を断念せざるを得なかった皆さん、事業継続に困難を来している皆さん、御苦労をおかけしている国民全ての皆さんに、今日まで政府の対応を改めさせることができていないことをおわび申し上げます。\r\n　一日も早く新しい政権をつくり、感染症対策を抜本的に転換して、命と暮らしを守る政治を実現することをお約束し、新しい政権の所信を示しながら、不信任の理由を申し述べます。\r\n　感染症危機の中で、適切な支援を迅速に届けるために必要な補正予算や、感染状況やワクチン接種などの実態に即した法的措置の検討、そして、国民の不安に応えるための開かれた議論、国会が果たさなければならない案件は山積しています。\r\n　菅内閣が不信任に値する理由はあまたありますが、戦後最大の危機の下で、野党が強く求めた会期延長を拒否し、明日国会を閉じようとしていることは、到底容認することができません。現実に目を背け、論戦から逃げ、国権の最高機関の機能を長期にわたって停止しようとしていることは、この一点だけでも有事のリーダーとして失格であります。\r\n　総理御自身が十年前の東日本大震災の折に野党の中堅議員として申入れをした言葉、「いつ何時、不測の事態が起こらないとも限らない不透明な状況の中で、国会を閉会していたのでは無責任のそしりを免れない。」これをそっくりお返しいたします。ちなみに、十年前、私が官房長官を務めていた菅内閣は、こうした声に応えて、通常国会を七十日間延長しております。\r\n　国会を閉じて、巷間言われているような九月まで、三か月にもわたる長期の政治空白をつくることは、無責任の極みであり、即刻その地位を去るよう強く求めます。\r\n　感染症による歴史的な危機において、安倍政権も、そして菅政権も、ほどほどに感染防止し、ほどほどに経済支援という中途半端な対策に終始して、まさに二兎を追う者は一兎をも得ずという結果を招いています。国家的危機から国民の命と暮らしを守ることができず、その意思や責任感、危機感と緊張感すらうかがえないことが、菅内閣を信任できない最大の理由であります。\r\n　感染拡大防止策の最大の失敗は、検査体制の遅れです。\r\n　私たちは、昨年初めの初動段階から、ＰＣＲなどの検査体制を充実させるよう、繰り返し訴えてきました。初めのうち、政府は、検査の拡大そのものに消極的と言わざるを得ない対応でした。夏以降は、検査の拡大と言い出しましたが、当時の安倍総理自身が目詰まりと認めざるを得ない状況が続きました。検査能力の拡大は、こうした政府の無策を横目に、自治体や民間の努力によって進んできたものであります。\r\n　感染症対策は、まず、感染者を早期発見し、隔離することから始まります。政府自身も、新たな感染者から感染ルートを解明するという積極的疫学調査が重要だと言っていましたが、十分な検査がなされなければ、感染ルートを解明できるはずがありません。\r\n　今頃になって、政府は、東京オリンピック・パラリンピックに参加する選手などに対して繰り返しの検査を実施するとして、大会を安全、安心に開催できることの根拠としています。それならば、なぜ、野党から繰り返し強く求められてきたにもかかわらず、検査の拡大に本腰にならなかったのでしょうか。\r\n　ＰＣＲ検査だけでなく、感染ルートを速やかに解明するため、幅広く全ての感染者に直ちに実施できる全ゲノム解析も必要です。検査を実施し、結果を集約する保健所などの体制も強化しなければなりません。\r\n　これらの体制整備を一年半にわたって怠ったことは、それだけでも不信任に値します。\r\n　新しい政権では、官邸に設ける強力な司令塔の下で、厚生労働省と国立感染症研究所というラインにとらわれることなく、民間も含めた幅広い能力を結集させ、必要なときに誰でもすぐに受けられるＰＣＲ検査、全ての感染者とその周辺に幅広く実施できる全ゲノム解析という体制を確立いたします。\r\n　感染拡大防止策の二つ目の失敗は、水際対策です。\r\n　昨年の初め、中国での感染が拡大している状況で、政府は、春節による観光客の大量来日に期待したのか、それとも習近平国家主席の来日に忖度したのか、米国などから一か月遅れた三月五日まで、中国本土からの入国禁止措置を取りませんでした。初動における決定的な失敗です。\r\n　政府は、その後も同じように後手に回り続け、著しく大甘な水際対策で、新たな変異株が日本で広がることを食い止めることができていません。\r\n　菅政権は、水際対策だけは極端な性善説に立ち、隔離期間が不十分なだけでなく、自分で手配した交通手段で移動し、自宅や自分の責任で手配したホテルなどで待機するよう求めることを、水際対策であると称してきました。これでは徹底できないのも当然です。\r\n　本腰を入れない中途半端な水際対策で、変異株が日本に入ってくることを止められなかったことが、多くの命を失わせました。\r\n　新政権では、これまで提案してきたとおり、入国者に対して、少なくとも十日間以上、ホテルなどでの隔離を求めることとし、水際対策を抜本的に強化いたします。\r\n　感染拡大防止策の第三の問題は、医療や介護を始めとするエッセンシャルワークへの支援を怠り、医療崩壊を招くとともに、高齢者施設などでのクラスター発生などを繰り返したことであります。\r\n　保健所を含めた医療提供体制や介護サービスなどの現場は、これまでも、徹底した効率化を求められ、余力のないぎりぎりの状態でした。特に、そこで働く多くの皆さんが、重労働、長時間労働であるのに、非正規で低賃金という状況に置かれてきました。\r\n　こうした皆さんは、自らが感染するかもしれないという不安と戦いながら、ふだん以上の長時間労働、重労働となり、肉体的にも精神的にも限界を超えています。クラスターが発生した高齢者施設などでは、入院もできず、十分な医療を提供できない中で、次々と人が亡くなっていく現実を目の当たりにして、心が折れそうだという声が上がっています。\r\n　総理には、こうした皆さんの叫びが届いていないのですか。政治の大きな責任を感じませんか。日本の医療や介護などのエッセンシャルサービスは、こうした現場の皆さんの使命感だけに支えられ、システムとしては崩壊していると言っても過言ではありません。\r\n　政治にできるのは、現場の声に寄り添い、現場の皆さんの負担が少しでも小さくなるよう、人員の増強を含めた予算的な裏づけを取ること、そして、お金で代えられるものではありませんが、せめて感謝の気持ちを慰労金のような形で示すことです。\r\n　現場の御苦労に寄り添う意思を全く示そうとせず、医療提供の不足などを解消できずに医療崩壊や介護崩壊を招いてきた菅政権は、到底信任できません。\r\n　新政権では、これまで繰り返し提案してきたとおり、医療や介護などに対する使い勝手のよい広範で包括的な支援金や、従事する皆さんに対する慰労金を急ぐとともに、医療などを削減してきた方向を百八十度転換し、命と暮らしを支えるための仕事に携わる皆さんの賃金や労働条件を改善して、危機にも対応できる、支え合う社会をつくってまいります。\r\n　第四の、そして全体を通じた深刻な問題は、事態を根拠なく楽観し、繰り返し対応が後手に回る一方で、その解除だけは拙速になってきたことです。\r\n　ＧｏＴｏトラベルの中止が遅れたこと、一月の二度目の緊急事態宣言が遅れたこと、三月の解除が早過ぎて、あっという間のリバウンドを招いたこと。いずれも、私は、それに先立ち、国会の場で、一日も早い中止を、緊急事態の宣言を、そして解除せずに延長をと求めましたが、菅総理は、私だけでなく多くの皆さんから出ていた警告を無視して、感染を広げました。\r\n　総理は、何かというと、専門家の意見を聞いたと強調しますが、専門家と政治的リーダーの役割分担を理解しておられません。\r\n　専門家は、リーダーの判断を正当化するための道具ではありません。政治が正しい判断ができるように、判断材料を提供するのが専門家です。そもそもが、あまたいる専門家から誰に助言を求めるのかという選択自体がリーダーの責任と判断です。専門家の間でも全てのテーマについて意見が一致しているわけではありませんから、どの意見を科学的であるとして採用するのかもリーダーの責任です。\r\n　遅れた判断も、早過ぎる解除も、国民と社会に多大な影響を及ぼす、まさに政治そのものです。その判断を専門家に丸投げするかのような発言を繰り返し、専門家を自己正当化の道具に使っている菅総理は、政治を担うという基本的な責任を放棄していると言わざるを得ません。一日も早く、担い切れない政治からお引き取りください。\r\n　新政権では、政治が判断するのに先立って専門家から意見を伺い、公開された専門家の意見を踏まえながら、最終的には自らの責任と判断で結論を出すという、本来の政治を取り戻してまいります。\r\n　私は、国民の命と暮らしを守るため、今年の二月、それまで繰り返し提案してきた内容を整理し、ゼロコロナ戦略として取りまとめ、提案しました。\r\n　ゼロコロナ戦略は、感染者の数を一定水準以下に減らし、新たな感染者が出ても、感染ルートを速やかに把握し、感染拡大を防ぐことができる状態にしておくことをいいます。この状態を保つことができれば、感染拡大の繰り返しを防ぎ、経済社会活動を順調に回復させることができます。現に、台湾、オーストラリア、ニュージーランドが、同様の戦略で感染の封じ込めに成功し、経済もいち早く順調に回復しています。\r\n　総理は、党首討論で、ロックダウンを行った国々でも感染爆発を繰り返しているなどと発言されました。しかし、封じ込めに成功した国から何を学ぶかこそが重要であって、封じ込めできなかった国の話を延々とすることに一体何の意味があるのでしょうか。\r\n　そもそも、ロックダウンという強力な措置で感染を減らすのか、日本のような自粛などの協力を求める方法を取るのかは、リバウンドとは直接関係ありません。問題は、解除のタイミングです。\r\n　ロックダウン措置を取った多くの国々と日本との間で、感染者が減っていくスピードにおいて、実は本質的な違いはありません。日本では、強い措置を取らなくても、国民の皆さんの協力で一定の成果を上げてきたのです。その国民の皆さんの努力を早過ぎるリバウンドで無にしてきたのが菅政権なのであります。\r\n　ワクチン接種が総理の言うようなペースで順調に進んだとしても、集団免疫の効果が生じるのは秋以降になります。より強い感染力を持つとされるデルタ株の広がりも心配され、今のような状況をあと三か月も四か月も続けることはできません。\r\n　感染者が減少傾向にある今こそ、ゼロコロナ戦略を推進するチャンスです。新しい政権では、例えば東京なら、一日当たりの新規感染者数が安定的に百人を下回り、五十人程度になるまで、もう少しだけ我慢します。その分、事業者や生活困窮者の皆さんに追加の支援金を速やかに支給します。今回こそ、ゼロコロナ戦略に基づき感染を封じ込め、通常に近い社会経済活動を早期に取り戻し、国民生活と経済を再生させます。\r\n　この間、政府・与党の中から、憲法に緊急事態条項がないから強力な私権制限ができないという妄言が聞こえてきます。加藤官房長官に至っては、ＣＯＶＩＤ―19による危機を、憲法改正に向けた絶好の契機とまでおっしゃいました。憲法に対する無知蒙昧ぶりを示すのみならず、多くの方が命を落とし、苦しんでいる中で、不謹慎の極みであります。\r\n　日本国憲法は、公共の福祉に反しない限度で人権を保障しています。一人一人の人権がぶつかり合う場面での調整が不可避である以上、より重要な人権を守るために必要な範囲で他方の人権が制約されるのは、人権そのものに内在した当然の法理です。\r\n　感染症危機においては、命という全ての人権の前提となる最重要の人権が危機にさらされているのでありますから、合理的な範囲で経済的自由権が制約されるのは当然ですし、より重い移動の自由であっても、必要不可欠な範囲で制約されます。\r\n　現行の感染症法や災害対策基本法、原子力災害対策特別措置法などにおいても、経済的自由権を制約したり、必要不可欠な範囲で移動、居住の権利を制約したりできる規定が存在しています。私自身、多くの皆さんに御苦労と御迷惑をおかけしましたが、東京電力福島第一原子力発電所事故に際して、原子力災害対策特別措置法に基づく立ち退きや立入禁止の措置に関与しました。その措置の一部は、残念であり、また申し訳ないことでありますが、現在も続いています。\r\n　そもそも、政府・与党は、現行の新型インフルエンザ特措法などに基づく私権制限などの措置を全面的には使っておらず、また、より強力な私権制限が必要があるとして法律案などが提案されたことも、いや、そうしたことの打診すらされたことはありません。\r\n　今できることをやりもしないで、必要のない憲法の話をするのは、こうした法学部の一年生レベルの憲法の基本認識が欠けているほど憲法や法制度に対して無知なのですか。それなら、そもそも、憲法に基づいて行政権を担うに値するものではありません。それとも、憲法典を変えたいから、わざと今できることに目を向けていないのですか。それなら、国家的な危機まで、自分たちの政治目的のために犠牲にしようとする姿勢であり、到底信任に値しません。\r\n　この間、ＣＯＶＩＤ―19は多くの皆さんの事業と暮らしに大きな打撃を与えています。政府による事業支援策は、対象の限定されたものが継ぎはぎされたパッチワークのような状態で、手続に大変な手間と時間がかかり、継ぎはぎの隙間から必要な支援がこぼれ落ち、届いていない方がたくさんいます。\r\n　例えば、飲食店への支援は、全体の規模が不十分であるとともに、ばらつきによる不公平感も大きくなっています。酒類の提供が止まっていることで、納入業者や酒造メーカー、酒蔵などはもとより、米作り農家や容器包装業者、中小の運送業者など、多くの皆さんに多大な影響が出ていますが、その大部分の皆さんに支援が届いていません。\r\n　緊急事態宣言などが出ていない地域も含め、観光やイベント関連など様々な分野に深刻な影響が出ていますが、こうした皆さんへの支援も継ぎはぎの隙間からこぼれ落ちています。こうした分野は、非正規雇用やフリーランスの方も多く、事業継続が困難になると同時に生活困窮に直結している方が少なくありません。\r\n　感染症拡大による厳しい経営環境の中で、昨年支給された持続化給付金は事業者の支えとなりました。しかし、今年二月、第三波が続く中で、政府は持続化給付金の申請を締め切ってしまいました。\r\n　新政権では、これまで議員立法で法案も提出して繰り返し求めてきたように、給付要件を緩和し対象を拡大すること、事業規模に応じた加算を検討すること、不正受給の防止の対策を施すなどのバージョンアップを加えた上で、持続化給付金を再給付します。家賃支援給付金を含め、八兆円規模の予算を充て、速やかに包括的な事業者支援を講じます。\r\n　私たちがこうした具体的な提案を繰り返しているにもかかわらず、事業者の困窮に目を向けず、必要な対応を取らない菅内閣は、到底信任できるものではありません。\r\n　生活支援も、その対象が著しく限定され、収入が大幅に減少していても、中間層を始めとして大部分の方には、十万円の特別定額給付金が一回ぽっきり支給されただけです。\r\n　私は、昨年、この本会議場から、パッチワークからこぼれ落ちて支援が届いていない大学生からの、政治に私たちは見えていますかという声を紹介しました。\r\n　このときにも感じましたが、ＣＯＶＩＤ―19による影響が広範囲に及んでおり、私自身も気づいていない多くの場所で深刻な事態が生じています。だからこそ、できるだけ広範で包括的な支援策が必要であり、また、常に、支援が届いていない場がないか、真摯に受け止めようとする姿勢と努力が必要です。実際に、女性を中心として、自死する方の増加、生活保護を受ける方の増加など、支援の届いていない現実を示す数字は幾つも出ています。\r\n　総理は、こうした現実に、真摯に向き合おうとしていません。先日の党首討論でも、支援が届いていない方について問うたにもかかわらず、総理は、マクロの数字を挙げるだけで、正面から答えようとしませんでした。こんな姿勢では、国民の命と、暮らすことなどできません。一刻も早く身を引くことを強く求めます。\r\n　政府は、ＣＯＶＩＤ―19の影響で納税が困難な方に対する税の納付猶予特例制度について、当初の予定どおり本年二月一日で打ち切ってしまいました。当初の利用見込み件数を大幅に下回ったことが打切りの理由だそうですが、全体で六十万件、額にして一・九兆円という、決して少なくない利用がありました。\r\n　厚生年金保険料などの徴収も、国税の例によるとされているため、担保、延納金なしの納付猶予特例制度が打ち切られています。\r\n　経済状況が好転しない中では、猶予されても納付できる体力自体がなかなか戻ってきません。新しい政権では、納付猶予特例制度の延長に加えて、減免措置を創設します。\r\n　今施行されている令和三年度予算は、昨年十二月に編成されたものです。年末年始の第三波や、その後の第四波を踏まえたものではありません。ＣＯＶＩＤ―19対応の予算は、予備費五兆円を除くと、ほとんどありません。\r\n　総理は、令和二年度からの繰越予算が約三十兆円残っているので大丈夫だと説明しています。しかし、現行の支援策は、困難に直面する方々の隅々にまで行き届く内容になっていません。これを真に機能する支援策へとつくり変えるためには、財源的な裏打ちが必要であり、今すぐＣＯＶＩＤ―19対応のための補正予算を編成することが不可欠であります。\r\n　この夏に、感染力の強いデルタ株を含め、再び感染拡大が生じる可能性もあることを考えると、今補正予算を組んでおかなければならないことは誰の目にも明らかです。このままでは、新しい補正予算を組むことができるタイミングは、早くても秋になってしまいます。執行されるのは年末でしょう。国民の命と健康、暮らしを守るためには、到底待っていられません。\r\n　この期に及んでも補正予算編成を先送りする菅内閣の姿勢は、国民の命と暮らしをないがしろにする許し難いものであります。\r\n　私たちは、これらのことを、国会や政府・与野党連絡協議会の場などを通じて、政府に対し繰り返し提案してきました。ＣＯＶＩＤ―19対策の不十分な部分を補うために、多くの議員立法も提出しました。\r\n　昨年秋の臨時国会から現在の通常国会だけでも、立憲民主党がＣＯＶＩＤ―19関連で提出した議員立法は十九本にもなります。与党は、ほとんどの法案をまともな審査も行わないままたなざらしにしています。\r\n　新政権では、事業支援、生活支援、さらには医療支援について、網羅的、包括的な支援となるよう、パッチワークを抜本的かつ速やかに組み替え、簡易な手続で迅速に届けられるよう強化します。\r\n　ここまで述べてきた持続化給付金の再交付などに加えて、特に、中間層を含めて疲弊している国民生活を支えるために、一つには、年収一千万円程度の方までは実質免除となる、大胆な規模で、時限的な所得税減税を断行します。二つ目に、こうした効果が十分に及ばない低所得の皆さんには、消費税五％の負担に相当する額以上を現金給付します。その上で、三つ目に、ＣＯＶＩＤ―19による売上減少の影響を最も大きく受けている飲食や観光などの事業に最大の効果が出るよう、当たり前の日常を取り戻すことのできるタイミングを見据えて、国会と国民の理解を得ながら、税率五％への時限的な消費税減税を目指します。\r\n　総理が力を入れているワクチン接種は、ＯＥＣＤ、経済協力開発機構加盟三十七か国の中でも大きく後れを取っています。遅れを取り戻そうと、突如として、七月末までに高齢者接種を完了させると言い出し、一日百万回という目標を打ち出しましたが、接種完了の根拠や具体的な見通しは示されていません。\r\n　厚生労働省の説明に基づくと、稼働日を週五日とした場合、七月末までに高齢者接種を完了するには、一日当たりでは約百五十七万回。土日を含めて接種するとしても、平均百十四万回接種できる体制が必要です。総理の言う百万回が実現できても、七月末の完了は無理です。\r\n　六月七日の参議院決算委員会で、総理は、総接種回数が毎日八十万回前後増えている旨を発言し、私との九日の党首討論では、八日は百万回を超えてきたと述べられました。しかし、これらは、接種数ではなくて公表数であり、複数の接種回数がまとめて報告されたものが含まれた数字で、世論を惑わすミスリードと言わざるを得ません。\r\n　今最も力を入れている政策に関してすら正確な情報発信できない総理は、到底総理としてふさわしいとは思えません。\r\n　ワクチン接種については、歯科医師の皆さんに御協力をいただいています。こうした皆さんに敬意と感謝を申し上げたいと思います。\r\n　もっとも、政府は、接種の法的根拠について、歯科医師によるワクチン接種が形式的に医師法違反に該当する、つまり、構成要件に該当することを否定できずに、条文の直接の根拠なしに実質的違法性阻却を認めるという、一種の超法規的措置の位置づけをしています。政府のここまでの対応は、広い意味での緊急避難としてやむを得ないものであると理解しますが、緊急事態対応とはいえ、大規模かつ組織的に実施する以上、特例法などを制定するのが筋であるのも間違いありません。\r\n　将来、接種に当たっていただいている歯科医師の方などに不測の御迷惑をかけることがないように、単なる行政通知を根拠とするのではなく、必要な立法措置を取るべきであります。\r\n　東京オリンピック・パラリンピックの開催について、総理は、最大のリスクである、開催による国内での感染拡大の可能性を直視していません。\r\n　人の流れが多くなり、夜遅くまでテレビでオリンピック・パラリンピックが生中継されることになれば、そのさなかに、不要不急の外出や県境を越えた移動などについて自粛を呼びかけ、飲食店などに営業停止や営業時間短縮を求めても、全く説得力はありません。特に、深刻な影響を受け続けている飲食店や観光関連の皆さんには、到底受け入れられるものではありません。テレワークの要請についても疑問の声が上がっています。\r\n　第三波も第四波も、感染者が急増し医療崩壊に至るまで僅か一か月程度でした。ただでさえ、いずれ緊急事態宣言などが解除されれば、この間の自粛の反動が出ます。そして、オリンピックには夏休みが重なります。いわゆる、緩む事態となり、オリンピック・パラリンピック前後の約二か月の間に感染者が急増するおそれが相当高いと言わざるを得ません。\r\n　先日の党首討論において、このことを総理にお尋ねしたところ、五十七年前の東京オリンピックの思い出をとうとうと語られました。私も、世界の頂点に立つために努力を重ねてきた選手の皆さんなどを思うと、その舞台を提供したい気持ちはやまやまです。それは、開催に反対している皆さんも含めて、多くの国民の皆さんも同じ気持ちではないでしょうか。\r\n　しかし、国民の命には代えられません。オリンピック開催による感染拡大リスクについて、納得できる説明どころか、説明そのものが党首討論において一切ありませんでした。\r\n　Ｇ７サミットで開催への賛同を受けたと言いたいのでしょうが、各国首脳は、参加する自国選手などの安全には責任を持っているかもしれませんが、日本の国内における日本国民の命と暮らしには責任を負っていません。総理は、その責任の違いを理解できないのでしょうか。\r\n　今ならぎりぎり間に合います。ＩＯＣなどとの間で、開催の一年延期や、やむを得ない場合は中止を含めて、真摯に交渉すべきです。\r\n　党首討論で、国民の期待する安全、安心の根拠を語ることなく、自己満足の昔話にうつつを抜かしたことを含め、国民の命と暮らしを守るという最大の責任を自覚せず、人ごとのような姿勢で、オリンピック・パラリンピック開催による命と暮らしの危機に向き合おうとしない姿勢は、不信任に値すると言わざるを得ません。\r\n　オリンピックに関連しては、学校連携観戦プログラムの扱いがはっきりしません。\r\n　最大八十一万人の子供たちが動員されると言われていますが、感染症さえなければ、子供たちが広くオリンピックに関わる機会を設ける上で大変意義のある事業だったと思います。\r\n　しかし、残念ながら、現在は状況が全く異なります。観戦そのものに加えて、移動中を含めた感染のリスクなどを考えると、参加したくないという子供や参加させたくないという保護者がいるのも当然です。私の地元さいたま市を始め、取りやめの判断が広がっているのもやむを得ないことです。\r\n　しかし、いまだに全体の方向性は示されていません。私も、中学生の双子の親です。周囲には、もし強行されて、参加しなかった場合、欠席扱いになったり、内申書に影響するのではないかと心配している保護者が少なくありません。\r\n　もし、このプログラムが実施される場合でも、参加を望まない子供や保護者の意思が尊重されること、そして、参加しない場合に、欠席扱いなどの一切の不利益を与えないことだけは明確にすべきです。\r\n　先ほど、そんなことないよというやじが飛びましたが、教育の現場、御存じないんじゃないですか。残念ながら、上からのプレッシャーを受けて、生徒を従わせなければならないので、実は、紙で残すとまた後でいろいろ言われるから、口頭でプレッシャーをかけている、その現実、現に存在しているその声、直接、私はたくさん聞いています。現実を見ないで、つまらぬやじは言わないでください。\r\n　昨年、現場に何の前触れもなく一斉休校を迫ったのは政府ですから、教育委員会の判断などと逃げることは許されません。\r\n　感染症対策で間違い続けている背景には、菅総理が、一貫して、正常性バイアスに陥り、根拠なき楽観論に立ち続けていることがあります。\r\n　危機においては、誰でも、現実を受け止めることができずに、正常と変わりないのだと思い込む傾向があり、正常性バイアスと呼ばれます。\r\n　しかし、国家の危機において、リーダーが正常性バイアスに陥ることは許されません。より悪い事態を想定して先手を打つことでこそ、国民の命と暮らしを守ることができます。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故の経験に基づき、このことを繰り返し指摘してきました。あのとき、私は、正常性バイアスに陥らないようにと強く意識して対応に当たりましたが、それでも、事態の悪化するスピードが速く、大変苦慮し、多くの皆さん、特に福島の皆さんに大変な御苦労をおかけしました。\r\n　早過ぎたＧｏＴｏキャンペーンや緊急事態宣言の遅れと拙速な解除など、根拠なき楽観論に基づく判断がことごとく間違いであったことは、結果が示しています。その背景にある正常性バイアスを含めて、一年以上にわたって指摘し続けてきたにもかかわらず、今また、根拠なき楽観論に基づいて東京オリンピック・パラリンピック開催を強行しようとする姿を前にして、もはや、改善を求めても、聞き入れる能力自体が足りないのだと断じざるを得ません。\r\n　安倍、菅政権を通じた感染症対策全体の決定的な間違いは、司令塔が不在であるために、政府としての一貫的な戦略、戦術が存在せず、それらしきものが示されても徹底していないことにあります。\r\n　ワクチンを含めた感染症対策の本体を担うのは厚生労働省ですが、現場を担う地方自治体との連絡調整は、基本的に総務省の担当です。大学や研究所などは文部科学省。影響を受ける様々な事業の所管は、幅広い役所にまたがります。\r\n　ただでさえ、各省間の調整や自治体との調整には、多大な時間とエネルギーが必要です。平時なら事務レベルから時間をかけて進められますが、危機においては、その時間的余裕がありません。\r\n　それなのに、インフルエンザ特措法の改正を担当した経済財政担当大臣が、その後も、一見すると全体を統括しているかのような立場で存在し続け、ワクチン接種に規制改革担当が登場して、医療関係だけでも更に複雑化し、権限と責任の所在が分からなくなっています。逆に、全体を総括的に把握して調整すべき官房長官の存在感は、安倍内閣の菅長官の時代から一貫して希薄であります。\r\n　ＧｏＴｏトラベルは、所管する観光庁、国土交通省として観光関連産業を守るための政策としては当然に考え得るものですが、感染拡大を防ぐという見地に基づく十分な調整がないまま進められた結果、感染拡大で関係事業者にもかえって大きな損害を与えました。\r\n　一斉休校は、厚生労働省が所管する放課後児童クラブや保育所など、子育て支援の現場と関係者に大きな影響を与えるにもかかわらず、全くの調整なく、いきなり打ち出されたために、関係者に大混乱を招きました。\r\n　事業者などに対する支援策や生活支援策が、使い勝手の悪い、継ぎはぎだらけのパッチワーク状態となり、多くの方に支援が届いていないのも、省庁ごとに考えられた政策が、総合調整されずに進められてきたからです。\r\n　第二次安倍政権以降、官邸主導という言葉が躍り、菅官房長官が取り仕切ってきた官邸に対しては、むしろ強過ぎることの問題が指摘されてきました。\r\n　ところが、ＣＯＶＩＤ―19に関しては、一貫して、全くと言っていいほど、存在感がなく、機能していません。時々、思い出したかのように思いつきのようなトップダウンの方針が示されますが、それも本来なされるべき内閣官房による事前調整が存在しないため、混乱を招くばかりでありました。\r\n　一年半たっても司令塔機能を確立できず、総合的な、戦略的な調整のできない菅内閣では、適切なＣＯＶＩＤ―19対策など、到底期待できません。\r\n　十年前、震災直後の週末、週明けの月曜日、三月十四日から首都圏で計画停電を行うという報告が、当時官房長官であった私の下に届きました。\r\n　電力不足という現実から、計画停電はやむを得ないものの、停電となり、鉄道が止まれば国土交通省、銀行業務が止まれば大混乱が生じる金融庁、関係行政機関等との調整に追われました。\r\n　特に、不意の停電によって人工呼吸器が突然停止するなど、命の危機にさらされる方が出る可能性があったため、関係者に対する連絡など、厚生労働省に対応を急いでもらいました。\r\n　準備のために停電の開始はできるだけ遅らせたいと、計画停電がなくても電力消費量が限界を超えないよう、大口需要者に対する個別の節電要請を経済産業省や東京電力に強く指示するなど、計画停電初日となる十四日月曜日の朝まで、ほぼ徹夜での調整を続けました。経済産業省が横並びの各省と短時間で調整できる状況ではなく、官房長官と内閣官房の権限と能力をフル稼働させました。\r\n　震災を含めた被災者の生活支援についても、当時の仙谷官房副長官の下に各省からの幹部を含めたチームをつくり、隙間からこぼれ落ちる課題を出さないように、また、縦割りの壁が障害をもたらさないように、総合調整を進めてもらいました。その仕組みは、その後の政権にも引き継がれていますが、自然災害ではないというその理由で、ＣＯＶＩＤ対策としての生活支援には生かされていません。\r\n　私は、こうした経験と教訓を生かし、政権をお預かりしたならば、直ちに、継ぎはぎだらけの体制と権限を、総理直轄で官房長官が担当する司令塔へと再編、集約し、各省から事務方の幹部を集めた強力なチームを編成して、迅速な総合調整を進め、戦略的で効果的な対策を実現いたします。\r\n　菅政権は、ＣＯＶＩＤ―19の感染拡大で生じた国民生活の危機を考慮することなく、医療や国民生活を脅かす政策を強行しました。この点でも、現状認識と危機感が欠如しており、到底信任に値しません。\r\n　一つに、感染症による受診抑制が問題になっている中で、健康保険法等を改正し、単身世帯で年収二百万円以上の後期高齢者の医療費窓口負担割合を一割から二割に引き上げました。必要な医療が受けられないかもしれないという不安が国民の間に広がっている中で、受診抑制を引き起こしかねない窓口負担割合の引上げを議論すること自体が、タイミングとして不適切であります。\r\n　後期高齢者医療保険制度を持続可能なものとしていくために、現役世代の負担軽減策は必要です。そのため、立憲民主党は、病気の方が受診する際の窓口負担を増やすのではなく、保険料賦課限度額の引上げによる応能負担の強化と一部国費の充当によって、政府試算と同程度に現役世代の負担を軽減する対案も提出しています。\r\n　こうした指摘を踏まえた十分な議論をせず、政府案を強行採決した菅内閣は、到底信任できるものではありません。\r\n　二つ目に、少しでも病床を確保しなければならない感染症危機の中、医療法等の改悪を強行し、病床の削減などを行った医療機関に財政支援する仕組みを設けました。感染症危機の今、なぜ大きな予算をかけて病床の削減などを促進するのか。逆じゃありませんか。全く理解できません。\r\n　加えて、児童手当法も改悪され、約六十一万人の子供たちが支給対象から外されることになりました。\r\n　対象となる世帯は、高校授業料の無償化など他の子育て支援策についてもほとんど恩恵を受けていない世帯であり、唯一とも言える児童手当が削減されることになります。\r\n　また、この所得制限で浮いた予算を待機児童対策に充てるとしていますが、そもそも、我が国の家族関係社会支出は、先進国の中で最も低い水準にあり、欧州各国と比べると半分程度しかありません。同じ子ども・子育て予算の中から振り分けるのではなく、全体を大胆に予算拡充すべきです。\r\n　政府・与党は、子ども・子育て政策を一元的に担う省庁設置の議論をスタートさせるそうですが、新たな行政組織の箱をつくるだけでは問題解決にはつながりません。日本にとって最も本質的な課題である子育て支援について、こうした上辺だけの対策に終始し、本質的には逆行することを進めているようでは、菅内閣を信任することは到底できません。\r\n　新政権では、全ての子供たちの育ちを全ての国民で支えるという普遍主義の理念に基づき、児童手当の所得制限を撤廃し、その対象に高校生を加えることを目指してまいります。\r\n　菅内閣を信任できない理由は、ＣＯＶＩＤ―19対策だけではありません。代表的なものを六点申し上げます。\r\n　その第一は、人権問題に対する感度の決定的な鈍さです。\r\n　いわゆるＬＧＢＴ法案は、超党派の議員連盟で了承され、立憲民主党でも、不十分ながら一定の前進が見られるとして、党内了解しました。野党のほか、公明党でも党内手続が終わっており、あとは自民党さえ了承すれば今国会で成立が望めるという状況です。\r\n　差別を許さないという法案の基本理念は、時代や国境を超えた普遍の理念であり、五輪憲章にも明示されている内容です。\r\n　五年以上にわたって超党派で議論されてきたものであり、その成立はＬＧＢＴなど性的マイノリティー当事者の皆さんの悲願です。あと一歩というところで、なぜ成立のためにできることをしないのでしょうか。\r\n　世界経済フォーラムの公表している日本のジェンダーギャップ指数は、百五十六か国中百二十位と、極めて立ち遅れています。その象徴が、夫婦で同じ氏を名のることが強制され、別姓が選択できないことです。このことによる不利益は、多くの場合、女性に押しつけられています。\r\n　国連の女性差別撤廃条約委員会は、日本に対し、繰り返し、選択的夫婦別姓の導入を求めています。日本政府は、この求めに応じようとせず、その合理的な理由すら示していません。二〇一八年に提出された国連の文書に至っては、日本語訳もされず、担当省庁へも送られないまま、数年間放置されていました。\r\n　このような政府の姿勢は、日本に対する国際的な信頼を低下させるとともに、ジェンダーギャップによる当事者の不利益や日本社会の後進性を放置するものです。\r\n　しかも、菅総理は、今年二月、選択的夫婦別姓の導入について明確な反対意思を示している丸川珠代議員を、よりによって男女共同参画担当大臣に任命しました。これではジェンダーギャップ解消など望むべくもありません。そもそも、やる気がないんです。\r\n　収容を開始した昨年八月にはお元気であったスリランカ人女性、ウィシュマ・サンダマリさんが、僅か半年余りでなぜ三十三年の生涯を閉じることになったのか、原因究明と対策が不可欠です。\r\n　真相究明に向けて、最も客観的で中立的な資料である名古屋入管のビデオ記録、監視カメラ映像の開示を求めてきましたが、政府は拒否を続けています。見られては困る映像が映っているのではないかと、出入国在留管理庁に対する不信が更に強まっています。\r\n　出入国在留管理庁の存在意義そのものが問われています。こうした事態を放置している菅内閣を到底信任することはできません。\r\n　特定商取引法と預託法については、ジャパンライフなど巨額の消費者被害を生み出した販売預託商法を原則禁止にするなど、消費者団体や弁護士団体が切に願ってきた法改正が予定されていました。\r\n　しかし、消費者委員会での議論もないまま、契約書面などの電子化を可能とする内容が突如として入り込んできました。過去、業界団体や規制改革推進会議などから導入の可否について照会があった際に、消費者庁が一貫して不可としてきたものです。それが、なぜか、消費者庁の内部や消費者委員会で議論しないまま、突然に方向転換させられました。\r\n　消費者庁が本来の役割を果たせずにいることを放置し、消費者保護に逆行する法改正を強行したことは、内閣の責任放棄にほかなりません。\r\n　ＬＧＢＴの皆さんへの差別を禁止することも、選択的夫婦別姓の実現も、そして消費者保護の推進すら、自民党政権には期待することができません。\r\n　私は、二十八年前、一九九三年、平成五年の総選挙に初出馬して初当選したとき、三つの公約を掲げました。一つは、当時最重要の争点であった政治改革の断行、二つ目は、消費者保護のための製造物責任法いわゆるＰＬ法の制定、三つ目が、選択的夫婦別姓の実現でした。\r\n　選択的夫婦別姓の実現と消費者保護は、私の政治活動の原点であり、ライフワークであります。自民党政権での前進に期待できないことが明らかになった以上、共通する価値観に基づき、ＬＧＢＴ平等法の制定とともに、新しい政権で選択的夫婦別姓を実現させ、消費者保護法制の更なる整備を進めてまいります。\r\n　二つ目に、環境やエネルギー問題についても、菅政権は時代に逆行しており、不信任に値します。\r\n　四月十三日に決定したＡＬＰＳ処理水の海洋放出については、ＣＯＶＩＤ―19の影響もあり、地元福島県民を始め国民への説明の場や広く意見を聞く機会が十分に設けられませんでした。国民の理解も進んでおらず、風評被害対策についての具体策も示されていません。当面は陸上保管を継続しつつ、福島のみに負担を強いることのない処分方法の検討や新たな技術開発などについても十分に追求しないままの拙速な決定であります。\r\n　福島のみならず日本の水産業全体に深刻な打撃を与えることが必至で、本格操業に向けて必死に積み上げてきた漁業者の努力が水泡に帰してしまいかねません。関係者からすれば築城十年落城一日の思いであり、福島県民を始め被災地に寄り添っていない菅内閣の象徴であります。\r\n　将来世代のため、そして地球の未来のために、野心的な削減目標を掲げて、石炭火力に依存し続ける社会から早急に脱却しなければなりません。\r\n　同時に、気候変動対策を名目に、原子力政策を時代に逆行させることは許されません。\r\n　地球と人類の未来のために、温暖化対策を抜本的に強化するとともに、今を生きる国民が二度と東京電力福島第一原子力発電所事故のような危険にさらされることがないよう、原子力発電をやめることは、苦しくても同時進行で進めなければならない課題です。原子力発電には、何億年も先の人類に使用済核燃料を残すということにもなります。温暖化対策のためだからといって、目をつぶることはできません。\r\n　菅内閣は、原発事故を受けて、自民党ですら認めてこざるを得なかった原発をやめていくという方向性を、温暖化対策という大義名分の下、喉元過ぎればと放棄しようとしており、到底信任できるものではありません。\r\n　新しい政権では、原子力発電のない社会に向けて、不可逆的で明確な第一歩を踏み出し、原発に依存しない温室効果ガスの削減を強力に推進してまいります。\r\n　第三に、外交や安全保障問題でも、菅内閣の姿勢では、我が国の国益を守り、国民生活を守ることができません。\r\n　菅総理は、二〇一八年十月から拉致問題担当大臣を務めました。しかし、在任中の国会質疑はたった一度きり。その後、野党の強い求めに基づき、先週十一日にようやく委員会質疑が行われるまで、政府・与党は二年にわたって拉致問題特別委員会での質疑を避けていました。\r\n　被害者家族の皆様や支援者の方々の、残された時間は長くないという悲痛なお気持ちを、菅総理が本当に理解しているとは到底思えません。\r\n　さらに、我が国は、国際社会において、どの国よりも先頭に立ち、北朝鮮の拉致問題、人権侵害について強く非難すべき立場です。これまで、北朝鮮の人権侵害を非難する決議案を国連総会にＥＵ、欧州連合と共同提出してきました。ところが、菅担当大臣、菅総理の下、二〇一九年、二〇二〇年の決議については、共同提出国にならず、決議を支持する共同提案国にとどめるなど、理解に苦しむ対応をしました。\r\n　このような、まるでやる気の感じられない政権には即刻退陣していただかない限り、拉致問題は永久に解決しません。\r\n　中国海警局の船舶が、一方的な主張に基づき、明白に我が国固有の領土である尖閣周辺領海に対して執拗な侵入を繰り返していることは、国際法違反であり、断じて容認できません。中国海警局の挑発活動は長期化しており、船舶も大型化され、装備も強化されています。今後も海上保安庁が優勢を保つため、また、不測の事態に備えるためにも、警備方針や体制整備について、これまで以上に現実的な検討が必要です。\r\n　立憲民主党は、領域警備・海上保安体制強化法案を提出しています。この法案では、海上保安庁体制を強化するための計画策定を義務づけ、予算を確実に確保するために、計画を閣議決定することとしています。\r\n　本来であれば、政府が率先して対応すべきことです。しかし、政府は、平成二十八年度に策定した海上保安庁の強化方針に基づいて着実に進めていますと言うばかりで、思考停止に陥っています。\r\n　新政権では、既に提出している領域警備・海上保安体制強化法案をベースに、中国政府の意を酌んだと思われる民間船が大挙するなどの不測の事態に備えた法整備を進め、海上保安庁の体制も一層強化してまいります。\r\n　他方で、菅内閣は、ピント外れの土地利用規制法案を提出し、短い審議時間で、衆議院では何と強行採決しました。\r\n　この法案では、重要施設の周り一キロ以内の土地について、調査を可能とするだけで、悪意ある利用が明らかになったからといっても、国による土地の買入れの申入れしかできず、そもそも実効性が全くありません。重要施設や生活関連施設などの定義や調査対象区域の範囲も明確でなく、むしろ運用によって悪用が容易なでき損ないの法案です。自由な経済活動や不動産の価値などにも大きな影響が出かねないと言われており、立法事実についてすら、政府の答弁が二転三転し、最後まで明らかになっていません。地方自治体から検討が求められてきた水源地や農地の保全などについても、本法案では全く対象となっていません。\r\n　ポーズだけで、我が国を守るための政策を真剣に検討していないことの表れがこうしたでき損ないの法案であり、撤回して再検討し、真に必要な範囲で、効果的な法案として出し直すべきであります。\r\n　政府は、イージス・アショアについても大失態を繰り返し、時間とコストを無駄にして、防衛力整備に大きな不安を抱かせました。\r\n　さらに、我が国の主力戦闘機Ｆ15について、二〇一九年の中期防衛計画で、南西諸島の防衛力を高める重要な柱と位置づけ、二七年度までに二十機の改修を順次終える計画でした。ところが、アメリカ側が当初計画の三倍となる二千四百億円を要求してきたため、予算の執行が見送られ、米国と再交渉していると伝えられています。想定の甘さが目に余ります。\r\n　こんな政権に防衛力の整備を任せていたら、湯水のごとく税金を使いながら、ちぐはぐで中途半端な装備しかできず、日本の防衛力は落ちていきます。即刻退陣いただかなければ、我が国の平和と安全が確保できません。\r\n　第四に、いわゆる政治と金の問題などの不祥事についても、深刻な事件が次々と明るみになっているにもかかわらず、その改善に向けた菅総理の姿勢は全く後ろ向きで、到底信任に値しません。\r\n　夫婦そろっての前代未聞の選挙買収事件が、よりによって法務大臣だった河井氏によって引き起こされました。二人とも議員辞職をしたのは当然ですが、遅きに失し、多額の歳費をいわば持ち逃げしたような状況です。\r\n　更に問題なのは、自民党がこの選挙に一億五千万円という巨額な資金を投入したこと、そして、会計責任者によれば、その資金が買収の原資になっていたということです。幹事長も選対委員長も、一億五千万円の支出に関与していないと言い放ちました。じゃ、誰なんですかね。当時の安倍総裁なんでしょうか。\r\n　カニにメロンに現金にと、よくもこれだけばらまいたものだとあきれ返る醜態をさらした菅原元経済産業大臣は、事件の発覚で大臣を辞任しましたが、自民党は、ほとぼりが冷めたと思ったのか、何と厚生労働委員会の与党筆頭理事という要職に就け、挙げ句の果てに、最後は議員辞職に追い込まれました。\r\n　吉川元農林水産大臣によるアキタフーズ事件は、直接の利害関係者として鶏卵業界が農林水産省に食い込み、事もあろうに大臣室で現金の授受が行われていたという、これもあきれるほかない事件です。吉川氏の議員辞職も当然ですが、農林水産省による第三者調査と称するものも、吉川氏本人や西川元農水大臣、アキタフーズ元代表から聞き取りをしておらず、極めて不十分なものです。\r\n　いずれも、形式的なミスなどとは全く異なる、極めて悪質で大規模な買収、汚職事件です。しかも、直近まで大臣を務めていた自民党議員が別々の案件で三人も議員辞職に追い込まれました。政治と金の問題は、きれいになったどころではありません。限りなく深刻化しています。\r\n　菅総理の総務大臣時代の秘書官でもあった長男が勤める東北新社に加えてＮＴＴグループからも総務省幹部らが多額な接待を繰り返し受けていたことが判明しました。\r\n　総理は、息子は民間人、私人だと主張し、プライバシーを盾に答弁を事実上拒否してきましたが、安倍昭恵氏を私人認定して追及から逃げた安倍前総理と全く一緒です。長男を通じて衛星放送などの事業拡大を狙った東北新社と、忖度して接待に応じれば出世の道も開けると計算したのか、逆に、断ったらそれが塞がれると思ったのか、官僚たちの双方の思惑が癒着につながったと言われても仕方ありません。\r\n　武田大臣とＮＴＴとの会食も報じられ、ようやく認めたと思ったら、誠実さのかけらもない同じ答弁を何度も何度も繰り返し、関係業者と会食で一緒になっても、国民の疑念を招いていないと開き直る始末です。\r\n　国民のために働くといいながら、総理の肝煎りである通信や放送分野で癒着が相次ぎ、国民のためではなく、身内のために働いていることがはっきりしました。\r\n　森友問題では、安倍前総理の国会答弁に端を発し、公文書の改ざんを命じられた財務省近畿財務局職員の赤木さんが自ら命を絶っています。御遺族も含め、どんなに無念だったか、政治に関わる者全てが真摯に受け止めなければなりません。\r\n　安倍政権以来の隠蔽、捏造、改ざん体質は許し難いものですが、せめて赤木さんの残されたファイルを公開し、真相を明らかにすることが、国家としての最低限の責任です。\r\n　官房長官当時、加計学園の愛媛県文書を怪文書だと言ってのけた菅総理です。数々の疑惑に正面から対応しようとしない菅政権の体質は、前政権から引き継がれた本質であると断ぜざるを得ません。菅政権を終わらせ、この隠蔽、捏造、改ざん体質と決別することが、政治への信頼を回復させるための最低限の前提であります。\r\n　新しい政権では、内閣官房に総理直轄の真相究明チームをつくり、森友、加計問題や桜を見る会問題などについて、必要な情報を全て開示して真相を究明します。隠蔽、改ざんなどができないよう、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指してまいります。\r\n　菅総理肝煎りのカジノ導入も、当初の懸念どおり、様々な利権が絡み合う泥沼と化しています。ＩＲ担当の内閣府副大臣であったあきもと氏は、業者とずぶずぶの関係であることが明らかになり、事もあろうに保釈後に証人を買収しようとする悪辣ぶりです。\r\n　政府は観光立国や経済成長の目玉と位置づけていますが、市民から金を巻き上げ、外国に送金するシステムと化すことは明らかです。カジノには、ギャンブル依存症の飛躍的な増大など、数々の弊害が指摘されています。政府は、パチンコを始めとする依存症対策にも十分対処できていないばかりか、こうした負の社会的コストについてしっかりとした試算をしていません。\r\n　この意味でも、菅内閣は信任できるものではなく、新しい政権は、カジノ解禁の方針を撤回いたします。\r\n　第五に、菅総理の非民主的で強権的な姿勢は、官僚システムなど、周囲にも大きな悪影響を及ぼし、取り返しのつかない深刻な事態を招いています。この点でも信任することはできません。\r\n　今年三月下旬の時点で、十三府省庁二十三本の政府提出法案に条文や参考資料の誤りが見つかりました。さらには、ＲＣＥＰ附属書の誤り、貿易保険法では不適切事案が見つかって法案提出自体が見送られています。前代未聞の出来事であり、事態は極めて深刻です。\r\n　ただ単に役所の皆さんの責任として矮小化することはできません。無理な日程での法案作成の指示など、菅総理周辺による間違った官邸主導政治の弊害がなかったか、懸念を抱かざるを得ません。\r\n　安倍政権以来、当時の菅官房長官を中心とした官邸首脳に対し、多くの役所の公務員は忖度を余儀なくされてきました。違法行為を強要され、自ら命を絶つところまで追い込まれた赤木さんだけでなく、官邸に、特に菅官房長官、そして今は菅総理ににらまれると左遷されるという恐怖が霞が関を覆っています。\r\n　その結果、日本最高のシンクタンクと言われていた官僚機構の政策能力が大幅に落ちていることを危惧せざるを得ません。相次ぐ条文ミスは、その氷山の一角です。\r\n　私たちもかつて政治主導を唱えました。官僚の皆さんの意見と政治の判断が異なったとき、民主政治である以上、政治が判断し責任を負うのが基本です。しかし、逆らったから左遷するという私的感情に基づく対応は許されるものではなく、そうした印象を与えるだけでも、官僚のモチベーションが下がり、必要な指摘や提言が出てこなくなります。ＣＯＶＩＤ―19対策が十分に機能しないことの背景には、各役所と官僚の皆さんの多くが、余計なことを言って、官邸に、菅官房長官に、菅総理ににらまれることを避けているためだと言われています。\r\n　このような状態が長く続けば、意欲と能力のある若者が官僚を目指さなくなり、日本の行政能力が低下します。いや、既にその兆候は表れています。\r\n　新政権では、内閣人事局による中央省庁の幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改め、官僚の皆さんが忖度なく意見具申でき、政治はそれを踏まえながら判断に責任を持つという、本来の適切な政官関係を取り戻してまいります。\r\n　総理は、科学者の代表機関である日本学術会議が推薦した新会員について、百五人の推薦者のうち六人の任命を拒否するという暴挙に出ました。昨年九月十六日の就任早々、九月二十八日の決裁でした。\r\n　内閣総理大臣が勝手に判断することはできない旨を規定した日本学術会議法に明らかに違反しています。一体誰が、どんな権限や基準に基づいて判断し、決裁したのか、任命拒否の理由が全く明らかになっていないにもかかわらず、政府・与党は、日本学術会議の体質に問題があるかのような、論点のすり替えさえ行っている始末です。\r\n　独断で決める、反対者は許さない、説明責任なしという菅総理の政治体質が馬脚を現した象徴的な出来事です。菅内閣はスタートから信任に値しないものであったと言わざるを得ません。\r\n　新しい政権は、発足後直ちに、任命を拒否されてきた六人の方について追加で新会員に任命いたします。\r\n　安倍内閣から菅内閣へと続いてきた経済政策は、供給サイドを重視した従来型の対策に、より強いアクセルを踏み込んだものです。供給サイドの効率性を高めるために、競争を加速することが絶対的な正義とされ、規制を取り払い、低賃金で都合よく働いてくれる労働者が増やされてきました。当面のカンフル剤としての大胆な公共投資や金融緩和も繰り返されました。\r\n　しかし、幾ら虚勢を張っても、安倍政権の八年間、ＣＯＶＩＤ―19による影響が出る前の二〇一九年までを見ても、国内消費は伸びず、長期的な低迷傾向から抜け出すことができなかったのは客観的な事実です。\r\n　この間の政策が、期待された効果をもたらさなかったのは、需要が不足しているのが根本的な原因であるのに、その需要を生み出し、掘り起こすための政策が決定的に欠けているからです。\r\n　私は、安倍政権の時代から、繰り返し、こうした客観的な事実を指摘して、国内消費を喚起することを中心に据えた経済政策への転換を呼びかけてきました。しかし、菅総理は、こうした指摘に耳を傾けることなく、いたずらに時代遅れの安倍政権の路線を継承し、むしろ加速させようという姿勢さえうかがえます。これでは、いずれＣＯＶＩＤ―19による影響が小さくなっても、反動増を超えた本格的で安定的な経済の回復は期待できません。\r\n　第六に、経済運営の姿勢、こうした点でも菅内閣を信任することはできません。\r\n　そもそも、人類は、産業革命以来の大きな転換点に立っています。日本も、産業構造が大きく変化し、明治維新以来の、大量生産で量的な生産性を向上させれば人々の暮らしをよくできるという近代化路線そのものが限界に達しています。\r\n　二十世紀末頃から、世界はグローバル化が急激に進み、途上国から安い労働力が飛躍的な量とスピードで世界経済に参入しました。大量生産を可能にするということは、多くの場合、誰にでも生産できる体制に近づけることを意味します。新製品や新技術の研究や開発の段階では先進国に優位性があっても、量産体制に入れば、人件費の安い新興国に優位性が出てきます。最近は、近代化とグローバル化のスピードが速く、コンピューター技術など自動化の生産技術そのものも大幅に向上し、大量生産に限れば、新興国が先進国に追いつくまでのタイムラグが著しく小さくなっています。\r\n　その結果、こうした分野では、供給過剰に陥りやすく、供給過剰は当然に価格の低下をもたらしますから、グローバル化によって、世界経済はデフレに陥りやすい状況が常態化しています。\r\n　日本を含む先進国が、新興国とのコスト引下げ競争に勝ち、大量生産で稼ぐことが構造的に困難になっているのです。従来の路線を無理に進めるなら、この間、安倍、菅政権の下で続いてきたように、国内の労働単価を大幅に引き下げざるを得ず、国民生活の水準は間違いなく悪化していきます。\r\n　感染症危機で明らかになった日本の経済、社会、行政の脆弱さの要因は、そして、この三十年近く、経済が低迷を続け、従来型の経済政策が思うような効果を上げていない根本的な原因は、こうした近代化の限界そのものです。限界に直面しながらも、それをごまかしてやり過ごそうと無理を重ねた結果が、感染症という現実の前で一気に露呈しています。\r\n　今、求められているのは、従来の延長線上で過去の成功体験にすがるのではなく、より大きな視野で、私たちが直面している変化の本質と向き合い、限界を認めた上で、それを乗り越えるための模索と努力です。\r\n　競争だけをあおり、自己責任や自助を強調して、役所や公的なサービスは小さいほどよいとしてきた改革と称するものは、昭和や平成のある時期までなら一定の意味を持っていました。私も、そうした傾向に流された時期があり、今深く反省をしています。しかし、こうした古い改革は、グローバル化による産業構造の変化によって、とっくの昔に時代遅れになっています。\r\n　令和という新しい時代を迎えてはや二年、間もなく初めての政権選択選挙が行われます。今こそ、小さな政府論に代表される、時代遅れになった昭和や平成の古い改革という衣を脱ぎ捨て、令和という新しい時代にふさわしい支え合う社会をつくる。支え合う役割を果たし得る、機能する政治、行政へ転換する。その大きな第一歩を踏み出すべきときであります。\r\n　世界的な産業構造の変化を踏まえれば、日本を含めた先進国では、規格大量生産を中心に置いた従来型の経済政策から、ディマンドサイドを重視した政策、消費を増やすことを柱とした政策へと大胆に転換しなければなりません。\r\n　日本の経済議論では、なぜか消費性向という経済分析の基本が無視されてきました。消費性向は、一般に、所得が少ないほど高く、所得が増えるほど下がっていきます。低所得者の所得が底上げされれば、すぐに消費に回り、通貨の流通スピードが上がって、経済成長につながります。逆に、富裕層を更に豊かにしても消費にはつながりにくく、相対的に経済成長に与える効果は小さくなります。格差が拡大して中間層が減少し、貧困に陥る人が増えれば、消費は減少するのです。\r\n　そこで、新しい政権では、ＣＯＶＩＤ―19による経済危機を乗り越えつつ、次の段階を見据え、まずは、新しい時代に向けた経済改革の第一の柱として、所得税や法人税の抜本改革を中心に、政府による所得再分配機能を高め、分厚い中間層を取り戻します。\r\n　必要な政策減税は残した上で、法人税に累進税率を導入します。所得税の最高税率を引き上げ、超過累進税率を導入します。金融所得の分離課税は、国際標準まで強化します。さらには、社会保険料についての月額上限を見直し、富裕層に相応の負担をお願いします。これらを支え合いの社会をつくる財源に充てるとともに、いわゆる給付つき税額控除、消費税相当額を事前に給付する制度を導入して、消費税の逆進性を抜本的に解消します。\r\n　トリクルダウンは生じないとして所得再分配を重視する方向は、米国でもバイデン政権によって明確に示され、国際的な法人税率の下限が設けられるなど、既に世界の潮流となっています。日本だけが取り残されることは許されません。\r\n　経済を活性化するために次に重要なのは、格差の拡大を防ぎ、その是正を図ることのできる経済構造の構築であり、賃金引下げ競争に終止符を打つことです。\r\n　もっとも、国際競争にさらされている企業は、競争に勝つために、人件費を含むコストの引下げに走らざるを得ません。内需関連産業でも、購買力を高めるには賃金の引上げが必要である一方で、賃金引上げには売上げの増加、つまり消費者の購買力が高まることが前提となり、仮に強引に人件費を引き上げても、それに見合うだけの売上げがすぐに伸びるわけではありません。無理に進めれば、倒産や廃業を余儀なくされる企業が出てきます。\r\n　そこで、新政権では、新しい時代に向けた経済政策の第二の柱として、公的なベーシックサービスに従事する比較的低賃金の皆さんの雇用を安定化し、十分な財政的な裏づけで賃金を引き上げます。\r\n　介護や、放課後児童クラブを含めた保育、医療の多くの部分など、少子高齢社会の中で必要性が高く、ＣＯＶＩＤ―19による危機の中でその脆弱さが明らかになった分野の多くは、低賃金と不安定雇用、慢性的な人手不足という状況にあります。非正規が圧倒的に多いハローワークの職員や消費生活相談員、図書館司書などまで含め、必要な公的サービスの現場を担う皆さんの賃金を底上げし、正規雇用を原則とします。最近は、自治体職員や教員まで無理に非正規化していますが、恒常的業務に就いているなら、原則として正規化します。\r\n　これらの分野は、給与等の財源の大部分が公的支出に依拠しており、政治が資源配分を変えることで、分厚い中間層の復活を直接的に実現していくことができます。その上、老後や子育て、疾病などに対する将来不安を小さくするなど公的サービスの質を高めることができますから、そのことも消費意欲を高めていくことにつなげることができます。\r\n　その上で、純粋な民間分野については、最低賃金制度など労働法制の整備、労働運動への間接的な支援、経済全体のハンドリングの中で、間接的に誘導します。大企業を先行させたり、中小企業、小規模事業者には補助をつけたりして、慎重かつ段階的に進めていきますが、労働法制を強化して正規雇用が原則という社会を再構築し、中長期的な経済の安定と発展を図ってまいります。\r\n　新しい時代に向けた経済改革の第三の柱は、医療や介護、子育てなどの将来不安を小さくすることです。\r\n　比較的豊かで資産のある高齢者の皆さんが積極的に消費しなければ、国内消費を伸ばして、経済の本格的な回復を図ることが不可能です。しかし、高齢者の多くは、相当豊かな方であっても、老後のために蓄えた預貯金を老後になっても使いません。その最大の原因は、介護や医療など将来の不安が大きいことにあります。\r\n　老後の問題も、まずは自助だ、自己責任だとする風潮がありますし、老後の問題を家族の問題に引き戻し、介護は家庭内で何とかせよという自己責任論も聞こえます。\r\n　しかし、自分が何歳まで生きるかを明確に予測することは誰にも不可能です。何年分の資金を用意し、何年で取り崩せばよいのか、誰も計算できません。自己責任を強調すればするほど、みんなができるだけ大きな貯蓄を持とうと消費を抑えます。高齢者どころか、老後が視野に入ってきた中年以上の世代まで含めて、ますます消費が冷え込みます。\r\n　子供を持とうとするかどうかは、あくまでも個人の判断であり、加えて、経済のために子供が生まれてくるわけではないということは、幾ら強調しても強調し過ぎることはない大前提です。同時に、子供を持ちたい人がその希望をかなえることができて、子供の数が増えることは、結果的に、短期的にも中期的にも消費の拡大につながり、経済にプラスの効果をもたらすのも間違いありません。\r\n　子育てや生殖補助医療を自助や自己責任として突き放すのではなく、社会全体で支え合い、その負担や不安を小さくすることは、子供を持つことを希望する個人にとってだけでなく、経済や社会全体に恩恵をもたらします。\r\n　新しい政権では、必要なときに誰もが必要な医療や介護、さらには子育て支援などのサービスが受けられるよう、その供給量と質を確保します。こうした分野を支えるベーシックサービスの正規化と賃金引上げで、その質を高めつつ必要なサービス量を確保するとともに、無償化など誰もが必要なときに必要なサービスを受けられる体制をできるだけ早く整えることで、将来の不安を小さくし、安定的な消費の拡大と経済の成長へとつなげていきます。\r\n　このように、私は、新しい政権で、自助や自己責任を強調する社会を転換し、支え合う社会をつくります。この支え合う社会は、時代の変化を踏まえ、経済の安定的な成長を実現するなど、社会全体に恩恵をもたらすもので、いわゆる弱者保護を強調する社会とは全く異なります。\r\n　大多数の国民が一定の豊かさの拡大を享受できていた時代は去り、今は逆に、大部分の国民が、これまでの豊かさを維持できないかもしれないという不安、老後や子育てなどの将来の不安を抱いています。病気になったり、介護が必要になったり、子育てのサポートが必要になったりすることは、特別な弱者でなくても、誰の人生にも起こり得ることです。そうしたときに誰でも普通に暮らしていける社会にしなければなりません。\r\n　だから、私は、弱者保護を強調する政治ではなく、お互いさまに支え合う政治を目指します。収入や資産の要件を問うことで弱者に限定した政策は、これからも必要でしょう。しかし、その対象となる弱者ができるだけ小さくなるように、弱者だからでなく、必要だからサポートするための政策を充実させてまいります。\r\n　日本には、情けは人のためならずということわざがあります。人に親切にすると、巡り巡って自分にも恩恵があるのだから、親切にしよう。その実感を持てる社会が、私の目指す社会です。\r\n　例えば、年金や介護などの制度で恩恵を受けるのは、高齢者だけではありません。親や祖父母に対する扶養や介護などの負担を軽減される現役世代にこそ、大きな恩恵があります。老後の不安を小さくするための政策を、高齢者のための政策と矮小化するべきでなく、ましてや、高齢者が気の毒だから充実させるものではありません。\r\n　社会は、分かち合いと支え合う中で成り立っています。誰も一人では生きていけないし、一生を通じて自己責任だけで生きていける人など誰もいません。自己責任を強調する社会では、いざ自分が困ったときに支えを受けられず、痛い目に遭うことを、私たちはＣＯＶＩＤ―19によって嫌というほど突きつけられました。\r\n　私は、新しい政権の下で、お互いさまに支え合う仕組みを強化し、それによって、誰もが安心できる社会を再構築して、情けは人のためならずということわざの正しい意味を実感できる、そんな社会を実現してまいります。\r\n　不信任の理由は尽きませんが、以上、その主なポイントを指摘し、それに代わる新しい政権の所信の一端を申し述べました。\r\n　今、百年に一度という感染症危機を乗り越え、国民の命と暮らしを守るという政府の背負っている使命は、内閣制度の歴史全体を通じて見ても、日米、日中戦争を終わらせるという使命を背負い、これを成し遂げた鈴木貫太郎内閣に次ぐ、困難かつ重大なものと言っても過言ではありません。加えて、現在は、百五十年ぶりの社会構造の転換にも対応しなければなりません。\r\n　総理がその使命を明確に認識し、危機感と責任感を持って立ち向かわなければ、被害を受けるのは国民の命と暮らしです。政治を志し、ましてやトップリーダーとして立った以上は、どんなに重い課題であっても、国民の命と暮らしを守るために、逃げたりごまかしたりすることは許されません。\r\n　残念ながら、先日の党首討論でも、総理には、政治的なテクニックを駆使して、ごまかそう、逃げようという意思はあっても、国民の命と暮らしを守ることへの危機感と責任感、そして歴史的な使命感は全く示されませんでした。国民の命と暮らしを守るために、そして総理御自身のためにも、背負い切れない重過ぎる使命は一日も早く返上ください。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故に官房長官として直面し、危機におけるリーダーの重責は誰よりも分かっているつもりです。だからこそ、軽々なつもりで申し上げるつもりはありません。この危機と正面から向き合い、命と暮らしを守るための覚悟と準備はできています。人口が減少し、規格大量生産型の産業構造が通用しなくなった時代に適応していくための、新しい時代のビジョンを持っています。\r\n　七条解散は総理の専権事項ですから、ひとえに総理の判断によりますが、いつ総選挙になろうと受けて立ちます。そして、一日も早く政権を担い、この危機を乗り越え、命と暮らしを守ることのできる、機能する政府をつくるために、あなたのための政治を実現するために、全力を尽くしてまいります。\r\n　お聞きいただいている国民の皆さん、命と暮らしを守る、あなたのための政治を、真っ当な政治を、私とともにつくっていきましょう。そのことを通じて、新しい時代に、誰も取り残すことのない、支え合う社会をつくっていきましょう。私は、その重い責任を背負い、先頭に立つ覚悟であります。\r\n　だから、そのために、今こそあなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X03420210615/1"
            },
            {
                "speechID": "120305254X00220201028_011",
                "issueID": "120305254X00220201028",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-10-28",
                "closing": null,
                "speechOrder": 11,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　議院運営委員会の合意に基づき、発言時、マスクを外していいという御了解が出ましたので、外させて、発言をさせていただきます。（拍手）\r\n　政治に私たちは見えていますか。\r\n　緊急事態宣言のもと、オンラインヒアリングで投げかけられた言葉です。親からの支援を受けずに自力で頑張っていた大学生、新型コロナウイルス感染症の影響で、収入源だった派遣の仕事を失い、あすの暮らしも人生の展望も見えなくなってしまった、そんな若者からの問いかけでした。\r\n　これは、この学生だけの問題ではありません。コロナによる雇用や経済への影響はますます深刻化しており、今は何とか持ちこたえている方も、年末年始にかけて、耐え切れなくなる方が大きくふえると心配されます。\r\n　政治に国民一人一人の現実は見えているのか、政治は本当に見ようとしているのか、この問いかけは、この議場にいる全ての国会議員が真摯に受けとめるべきものであります。\r\n　この国会は、文字どおり、コロナ禍から国民の命と暮らしを守る国会にしなければなりません。特に深刻なのは、この夏以降、女性や若者を中心に、みずから命を絶つ方がふえつつあることです。\r\n　あなただけがしんどいんじゃない、そう言われるのが一番しんどかった。食べるものにも困ったシングルマザーの言葉が報道されました。\r\n　決して特殊なケースではありません。支援団体の調査では、児童扶養手当を受け取っている一人親家庭の六割で収入が減少し、一割は収入自体が途絶えています。一日の食事は一回だけ、残っているお金は数千円、そんな声が多数届いているそうです。\r\n　これまでは何とか自活できていた方々の生活が、ぎりぎりまで追い込まれ、限界を超えています。その上、自助努力を迫る自己責任論が強まる中、追い込まれても公的な支援を受けることに強い抵抗感を抱き、頼ることをためらう風潮が広がっています。\r\n　今ほど政治の力が必要とされるときはありません。政治にこうした現実が見えているのかが問われています。殊さら自助を口にする総理に、声を上げようにも上げられない、こうした実態が見えているのでしょうか。\r\n　受けとめ切れていない暮らしの実態にしっかりと目を向け、政治に反映させなければならない。国民生活には一刻の余裕もない。そのために、より多くの力を結集しなければならない。九月十五日、私たちはそんな思いから新しい立憲民主党を結成しました。\r\n　結党から一カ月余り。全国各地を訪れ、現場を見て、現場の声をお聞きしました。私は、受けとめてきた何人ものあなたの声と現実を踏まえ、私たちが目指す社会像を示しながら、立憲民主党を代表して質問をいたします。\r\n　先日合同葬が行われた中曽根元総理は、国鉄や電電公社などの民営化を進めました。それから三十年余り。ある時期までの私自身を含め、政治は、競争と効率、そして民営化を掲げ、小さな政府を追い続けてきました。しかし、コロナの影響を受け、こうした新自由主義的な社会のあり方が、今も、そしてこれからも、本当に正しいのかが突きつけられています。\r\n　目先の効率性を追い求める余り、海外生産に依存し切っていたマスクの不足が、大きな混乱をもたらしました。保健所は三十年間で四五％も減り、感染が疑われても電話がつながらず、幾ら旗を振っても検査はふえませんでした。ベッド数の削減などが進められてきた結果、感染の広がりで医療現場は逼迫し、医療従事者は疲れ果て、国民にも大きな不安を与えました。\r\n　そんな中で問われているのは、これからの日本をどうするのか、その大局的なビジョンです。立憲民主党は、一人一人の命と暮らしを守るために、目先の効率性だけにとらわれず、人を幸せにする経済を目指します。新自由主義にかわる新しい選択肢として、政治が責任を持って支え合いの役割を果たす共生社会の実現を目指します。\r\n　競争や効率を否定するのではありません。しかし、それは、命と暮らしを守ること、そして人を幸せにするためのものであることが前提のはずです。\r\n　中曽根行革が進められた昭和の時代から三十年余り。社会は劇的に変化しました。人口減少、高齢化、ひとり暮らし世帯の増加、地域の疲弊。高齢者やシングルマザーなど、自分の努力だけ、自助だけでは生きていくことが難しい皆さん、身近な助け合い、共助が困難な地域や人々、これまでとは比べ物にならないくらいふえています。\r\n　どんな人にも、自分の力だけではどうにもならない困難や危機に直面することがあります。今、コロナ禍によって、多くの皆さんがその深刻な困難と危機に直面しています。\r\n　だから、私は、日本全体で、つまり、政治と行政の力で、お互いさまに支え合う仕組みをつくります。思いも寄らない病気やけが、失業などに直面をしても生活が成り立つ。年老いても安心して生活できる。家庭を持ちたい、子供を産み育てたいと願う方が、その望みを心配することなくかなえることができる。そして、何よりも命を守る。そのために、政治と行政による支え合いの仕組みを充実させます。\r\n　第一に急ぐのは、命と暮らしを守る上で欠かせない基礎的なサービス、ベーシックサービスを全ての皆さんに保障することです。\r\n　医療や介護、子育て支援や教育。必要なサービスを必要に応じて提供することは、政治の最大の役割です。それなのに、競争や目先の効率性ばかりを追い求め続けてきた結果、こうしたサービスは、質、量ともに大きく不足しています。その上、コロナ禍で危機的な状況に追いやられました。\r\n　良質なサービスを十分に提供するため、質の高い人材の確保を進めます。コロナ禍で不足が明らかになった保健所や、長く人手不足が指摘されてきた児童相談所や労働基準監督署などについても、国民の命と暮らしを守るため、大胆に増員増強します。\r\n　国の予算配分を変えて、こうした仕事に携わる皆さんの賃金を底上げし、待遇を改善しましょう。少なくとも、希望する人が安心して子供を産み育てることができるだけの賃金を確保し、原則として正規雇用にするべきです。\r\n　また、これらのサービスは、目先の効率性という観点から、一〇〇％近い稼働率であることが求められ、ぎりぎりの運営をしてきました。これでは、今回のようないざというときに、命や暮らしを守ることができません。稼働率にゆとりを持たせた、ゆとりある運営へと転換します。\r\n　二つ目に、公共事業などのハード面や、従来型の開発という視点を軸としてきた地域政策を、暮らしに重点を置いたものへと変えていきます。\r\n　これまでのやり方では、一極集中はとまりませんでした。多くの地域で疲弊と衰退が更に深刻になり、この国から本当に地方がなくなりかねません。\r\n　生まれ育った地域で一生を終えたいと望む人、自然豊かな地域で暮らしたいという人、誰もが全国どこでも安心して暮らせる環境をつくることこそ最優先です。ＩＴなどが発達した今、情報や買物などでは都市と地域の差が縮小しています。問われているのは、この点でも、教育や医療などのベーシックサービスであり、働く場の確保です。\r\n　ベーシックサービスの充実によって、全国どこでも安心できる暮らしを可能にするとともに、新たな仕事の場を生み出します。医療や介護などは、高齢化が進む地域にこそ多くのニーズがあります。このニーズに応え、危機にも対応できるゆとりある体制をつくることで、地域での雇用をつくり、地域でお金が回る社会へと変えていきます。\r\n　こうした地域づくりのためには、縦割りの代表である分野ごとの補助金ではなく、自治体が使い道を自由に決められる一括交付金が欠かせません。私たちは、縦割り打破の一丁目一番地として、一括交付金の実現に取り組みます。\r\n　地域の基幹産業である農業でも、輸出をふやすなどとして、効率と競争が重視されてきました。私は、むしろ、家族で経営し、地域に密着した、暮らしとしての農業を支えていくこと、これを中心に置くべきだと考えます。\r\n　中山間地を始め多くの地域では、国際競争を求められても限界があります。しかし、不利な地域でも営まれてきた農業は、豊かな自然環境を守り、きれいな水や空気をつくり、そして、災害を防ぐ機能を果たしてきました。何よりも、食料自給の下支えとなっています。\r\n　先月二十二日、佐賀県小城市江里山地区の棚田を見てきました。先人たちがつくり、守ってきた棚田は、地域の財産であり、文化的価値があると言っても言い過ぎではありません。地域の皆さんも、誇りを持っていると話してくれました。\r\n　国際競争に挑む農家だけでなく、このような、暮らしや地域と一体となっている農家を支え、地域社会と自然環境を守ります。戸別所得補償制度を復活させ、家族とともに、そして地域とともに、代々引き継いできた営みを今後も安心して続けられるよう下支えします。\r\n　多面的な機能を果たし、地域の暮らしを守るという意味では、酪農、畜産や林業、漁業も同様です。それぞれの特性に合わせた所得安定のための政策を実現します。\r\n　地域に大きな可能性のある分野が、自然エネルギーです。小水力、風力、地熱、小型バイオマスなど。地域にこそ大きな潜在力があります。\r\n　去る十日、鳥取県米子市で、エネルギーの地産地消に取り組む企業から話を聞きました。鳥取では、年間約一千億円の電気代を県外に払っており、これを地域に還元していくことの重要性を熱く語られました。創業五年で地域シェアが一〇％を超え、電気代が地域で循環することに加えて、温室効果ガスの削減や雇用創出などで地域に貢献しています。\r\n　自然エネルギーへの需要は、地球規模でますます大きくなります。日本には、あらゆる種類の自然エネルギーについて経験と技術があり、蓄電や断熱、そしてシステムの構築や管理という点でも高い水準にあります。\r\n　私は、これからの日本経済の牽引役として、世界に貢献していく分野として、何よりも、地域の潜在力を生かす柱として、自然エネルギー立国を推進します。\r\n　バブル崩壊から三十年近く。経済の成長を妨げてきた主な要因は、国内消費の低迷です。この間、輸出の成長率は実質で四・一％であったのに対し、消費の伸びは一・〇％にとどまります。\r\n　消費が広がらないのは、一つには将来の不安が大きいために財布のひもがかたく締められていること、そして、格差と貧困の拡大で、消費したくてもお金がなくて使えない人をふやしてしまったことが原因です。\r\n　支え合いによって将来の不安を小さくし、格差を縮小して貧困を減らすことは、消費を拡大させる本質的で最も重要な経済対策であります。\r\n　ＯＥＣＤ、経済協力開発機構は、既に二〇一四年、所得格差が拡大すると経済成長は低下するとの調査結果を発表しています。この調査結果に対する総理の見解を伺います。\r\n　いざというときにも支えがあるという安心感。それが、新たな挑戦への意欲を生み出します。失敗したら自己責任というのでは、チャレンジする意欲もそがれがちです。支え合う共生社会は、新しい価値の創造を育むための基盤ともなります。\r\n　こうしたビジョンのもと、国民の命と暮らしを守るため、今、急がなければならないのは、医療機関への支援です。政府は、九月十五日、予備費の閣議決定で、新型コロナウイルス感染症患者を受け入れた医療機関などに絞って支援などを決めました。しかし、医療機関全体が厳しい経営状況にあることを踏まえた支援は、盛り込まれていません。\r\n　病院は、これまでも利益率が低く、厳しい運営を強いられてきました。多くの医療機関で経営は逼迫しており、全ての医療機関に対する経営支援を速やかに実施すべきです。総理の見解を伺います。\r\n　命と暮らしを支えるのに欠かせない、介護や障害福祉、保育や放課後児童クラブなどの現場も、厳しい状況です。\r\n　長時間の重労働にもかかわらず低賃金。不安定な非正規雇用が多く、人手不足が慢性化しています。濃厚接触が避けられず、感染防止に強い緊張を強いられ、現場は更に疲弊しています。もう仕事をやめたいという声をさまざまな場面で伺ってきました。\r\n　待遇改善を急ぎ、賃金を大幅に底上げするべきと考えますが、総理、いかがでしょうか。\r\n　中でも、保育士については、私たちは既に、賃金を月額五万円引き上げる法案を提出しています。総理、これに御協力いただき、成立させませんか。\r\n　待機児童は、ことし四月時点で一万二千四百三十九人に上っています。本年度末までに待機児童を解消するという目標は諦めたのですか。総理の答弁を求めます。\r\n　介護分野での八月の有効求人倍率は三・八六倍、全職業の一・〇四倍を大きく上回っています。ことし九月までの介護事業所の倒産件数は九十四件、過去最多を更新しました。\r\n　私たちは、介護従事者の賃金を月額一万円引き上げる法案を提出しています。安定的な運営や人手不足解消のため、来年度の介護報酬改定でどんな対策を講じるのか、総理の方針を伺います。\r\n　冒頭で紹介した方を始め、多くの学生にとって生活はなお厳しい状況にあります。遠隔で、授業の満足度が大きく下がっているにもかかわらず、授業料は変わらず高額のまま。休学するにも費用がかさみ、退学を考えている若者がふえています。\r\n　四月からの修学支援新制度の対象からは、授業料減免の対象だった中間層の一部が外されており、自立する学生を対象とした学生支援緊急給付金も、このままでは追加が必要です。\r\n　こうした皆さんを漏れなく支援するため、学費減額に踏み込み、授業料を半額にすべきと考えます。総理、いかがでしょうか。\r\n　コロナの影響で、来年春の新卒採用が大きな影響を受けています。\r\n　厚生労働大臣は、卒業後三年以内は新卒扱いという指針の徹底を要請すると言っていますが、この指針はこの十年来必ずしも守られておらず、要請するだけで効果があるとは思えません。\r\n　政府を挙げた、より実効性のある対応が必要です。総理の認識を伺います。\r\n　子供たちは、なれない新しい生活様式のもと、一斉休校による授業のおくれを取り戻すことに追われています。楽しみにしていた行事の中止などもあって、疲れ切った子供たちがふえており、一人一人に対応したきめ細かい教育がこれまで以上に必要です。\r\n　学校現場や教職員も、本来業務ではない消毒などの感染防止対策に追われ、また、多様な教育環境への対応などで負担が増加しています。\r\n　教室の密を避けるためにも、また、教職員の負担を減らし、多様化する子供たち一人一人に寄り添った教育を可能にするためにも、必要な法改正を行い、少人数学級と教職員の増員を計画的かつ強力に進めるべきと考えます。総理の見解をお聞かせください。\r\n　今月三日、金沢市で、夜間中学に関係する皆さんの話を伺いました。戦後の混乱で学ぶ機会を失った方々にとどまらず、外国籍の子供や貧困による影響、いじめや不登校など、社会の変化に伴い、夜間中学を必要とする状況は強まっています。コロナ禍で、必要性が高まる可能性もあります。\r\n　教育を受ける権利を保障する最後のとりでが夜間中学です。政府として、都道府県などを通じた夜間中学への支援を強めるべきですが、総理、いかがでしょうか。\r\n　雇用調整助成金の特例措置は、野党の要求も踏まえ、十二月末まで延長となりました。\r\n　しかし、解雇、雇いどめになった人は、十月十六日現在、見込みも含めて六万六千五百九十三人。就業者数と雇用者数は、四月から八月まで五カ月連続で前年同月と比べ減少しています。このままでは、年明けに解雇が続出し、多くの方が収入を失って路頭に迷いかねません。\r\n　特例措置は、縮小することなく、少なくとも今年度末まで延長すべきです。総理の決断と答弁を求めます。\r\n　感染症対応の休業支援金・給付金は、五千四百億円ほどの予算額に対し、二百九十億円程度しか支給されていません。事業主の協力などが条件になっていること、学生に多いシフト制のアルバイトなどで、実質的には休業なのに受給できていないケースが多いこと、支援の対象から大企業が外れていることなどが原因です。\r\n　改善の方向と報じられていますが、具体的にどう改善するのか、厚生労働大臣にお聞きします。\r\n　経済を立ち直らせるには、感染拡大防止策を進めながら、消費を回復させることが必要です。ＧｏＴｏキャンペーンのような、分野ごとに、それこそ打破すべき縦割りの需要喚起策では、効果も限定的で限界があります。\r\n　戦後最大の危機に対処するには、広く影響を与える思い切った政策が必要です。年収一千万円以下の方々への所得税の時限的な免除、その効果の及ばない困窮者の皆さんへの現金給付、そして消費税の時限的な減免に踏み切るなど、聖域を設けることなく、あらゆる政策をハイブリッドに組み合わせて実行することを提案します。総理の見解を伺います。\r\n　私は、こうした大胆な政策を速やかに実現するのであるならば、野党の立場からも、その政治責任を共有する覚悟です。総理、政府と与野党での真摯な協議の場を設けませんか。答弁を求めます。\r\n　中小企業の多くが、コロナ禍によってますます苦しんでいます。\r\n　国内企業の九九・七％を占め、全従業員の約七割が働く中小企業は、地域社会を支える上で欠かせない存在です。必要なのは、総理の言う統合再編ではなく、地域政策や雇用政策と一体となった支援策の充実です。総理の認識を伺います。\r\n　学術会議法七条二項は、「推薦に基づいて、内閣総理大臣が任命する。」と明記しており、推薦された方を任命しないことは、条文上、明らかに違法です。一九八三年の、中曽根総理による、政府が行うのは形式的任命にすぎないという国会答弁とも矛盾します。\r\n　総理は、提出された百五人の名簿を見ていないと発言していますが、六人を任命しなかったのは総理御自身の判断ではないのですか。誰が、どんな資料や基準をもとに判断したのですか。任命しなかった理由は何なのですか。明確にお答えください。\r\n　憲法六条一項は、「天皇は、国会の指名に基いて、内閣総理大臣を任命する。」と規定しています。基づいて任命するという法的な構造は全く同じです。\r\n　学術会議の任命に、総理による実質判断の余地を認めたら、内閣総理大臣の任命についても、陛下による実質判断の余地が生じてしまいます。一刻も早く六名を任命して、違法状態を解消する以外、この問題の解決はあり得ません。総理に反論があればお答えください。\r\n　九月十六日の初閣議で決定した基本方針には、東日本大震災からの復興と原発事故についての言及がなく、所信でも具体策は示されませんでした。この姿勢は大変残念です。\r\n　立憲民主党は、震災の記憶と教訓を風化させることなく、復興への歩みを速め、一日も早い被災地の再生を実現するため、全力を尽くします。\r\n　ＡＬＰＳ処理水については、今月中の決定こそ否定されましたが、海洋放出する方針との報道がなされ、関係者の不安は高まっています。\r\n　国民に対する説明と国民的な議論は全く不十分で、現状での決定は拙速です。当面は地上保管を継続し、福島のみに負担を強いることのない処分方法など、具体的な代案の検討を進めるべきです。総理の見解を伺います。\r\n　総理が二〇五〇年までの脱炭素社会実現を打ち出したことは歓迎します。しかし、そのために原子力発電への依存を強めることがあってはなりません。二〇五〇年の脱炭素社会において、発電における原子力の依存度をどのように見込んでいるのか、総理の認識を明確にお答えください。\r\n　再生可能エネルギーの導入を進めるには、送電網をできるだけ安くかつ幅広く開放することが欠かせません。具体策を経済産業大臣にお尋ねします。\r\n　一人十万円の特別定額給付金は、世帯主が受給権者とされ、混乱を招きました。\r\n　結婚している世帯の九八％以上で、世帯主は男性です。ＤＶ被害者の一部などでは対応策がとられたものの、女性を中心に、十万円が手元に届かなかった方が少なくありません。\r\n　家族のあり方が多様化している中で、時代おくれになった世帯単位の支援にこだわるのですか。さまざまな制度を世帯単位から個人単位へと転換すべきと考えますが、総理の答弁を求めます。\r\n　私は、初当選以来、選択的夫婦別姓の実現に取り組み、四回の筆頭提案者を含め、七回にわたって法案を提出し続けてきました。政府・与党の中に前向きの動きがあることを歓迎します。\r\n　日本で最も強く大きな障壁となっている規制は、結婚するときに一方が必ず氏を変えなければならないという規制です。規制改革を言うのなら、この最大の規制からなくすべきであります。同姓を望む方には何の影響もなく、また、若干の事務経費以外一銭もかかりません。\r\n　野党による議員提出法案が継続審議になっています。賛同いただければ、この国会でも実現することができます。総理と橋本国務大臣の決意をお伺いいたします。\r\n　私も当事者であり、一月の代表質問でも取り上げた生殖補助医療について、前進の兆しが出てきたことを歓迎します。\r\n　希望しながら子供を授からない原因にはさまざまなものがあります。新たな分断を生まないような配慮が必要であり、男性不妊や不育症などが助成や保険適用の対象になるのかを含め、総理の認識をお尋ねします。\r\n　所信で、所得制限を撤廃と述べられましたが、保険なら当然のことですから、助成措置についてと受けとめてよろしいですね。この点も確認をいたします。\r\n　女子差別撤廃条約の選択議定書について、二十年たっても百十四カ国が締結する国際的な枠組みにすら参加しないのでは、女性が輝くと言っても説得力がありません。\r\n　批准に向けて急ぐべきであります。なぜためらっているのですか。総理にお尋ねいたします。\r\n　立憲民主党は、健全な日米同盟を軸として、現実的な安全保障、外交政策を推進します。\r\n　辺野古新基地問題では、沖縄の皆さんが繰り返し示してきた反対の民意に加え、軟弱地盤の影響でいつ完成するかも見通せず、建設費も膨らむ一方です。\r\n　健全な日米同盟を維持発展させるためにも、埋立てを中止し、沖縄の民意を始めとした実情を米国に対し率直に説明して理解を求め、別の道を協議すべきです。総理の認識を伺います。\r\n　日米地位協定は、日本の主権が事実上大幅に制約されており、特異なものです。\r\n　健全な二国間関係であるなら、米国に対し、地位協定の改定を明確かつ粘り強く求めるのが当然です。総理の見解を伺います。\r\n　私は、中学生のときに、父親の勤め先の倒産というのを経験しました。一年ほど、失業保険と母のパートで育ててもらいました。父はその後、小さな町工場を開き、ちょうどバブルに向かう流れの中で、私は大学まで進学することもできました。まだ国立大学なら圧倒的に学費が安い時代でした。支え合いの仕組みと時代の恩恵の上に、私は今、この議場に立っています。\r\n　しかし、時代は変わりました。今の日本は、多くの皆さんが、時代の恩恵を受けるどころか、厳しい時代の変化に翻弄されています。\r\n　総理の言う自助と共助と公助を順番に並べる考えは、端的に言って、昭和の成功体験にとらわれた時代おくれのものなのではないでしょうか。\r\n　最後に、改めて総理にお尋ねします。\r\n　日本をどんな未来へと導こうとしていますか。あなたは、どこを見て、誰の声を聞いて政治をしていますか。苦しんでいる国民の声は届いていますか。政治に私たちは見えていますかという声に、あなたはどうお応えになりますか。\r\n　人口が大きくふえてきた時代から、高齢化の中で人口が急激に減っていく時代へ。社会そのものが大きく変わり、政治も変わらざるを得ません。きょう私が取り上げた問題は、経済や雇用環境の変化、価値観やライフスタイルの多様化などがもたらした、時代の最先端の課題ばかりです。そこにいるのは、新自由主義的な社会のもとで光の当たってこなかった皆さんです。そんなあなたのための政治を立憲民主党は取り戻します。\r\n　誰もが安心できる支え合いの仕組みと、その仕組みを担う、機能する政府をつくり、命と暮らしを守ります。多様な個人と地域が互いに認め合い、それぞれにその力を最大限に発揮できる共生社会を実現します。立憲主義に基づく、透明で真っ当な政治を取り戻します。\r\n　あなたのための政治へ、右でも左でもなく、前へ。それは、この国に暮らす一人一人を主役とする政治です。あなたのための政治に向けて、私たちとともに進みましょう。あなたの暮らしの現実を聞かせてください。私にはあなたの力が必要です。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305254X00220201028/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305254X00220201028",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305254X00220201028/1"
            },
            {
                "speechID": "119805254X03220190625_006",
                "issueID": "119805254X03220190625",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2019-06-25",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　私は、国民民主党・無所属クラブ、日本共産党、社会保障を立て直す国民会議、社会民主党・市民連合及び立憲民主党・無所属フォーラムを代表し、安倍内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　安倍内閣が不信任に値する理由は枚挙にいとまがありませんが、初めに指摘しなければならないのは、国民生活に直結する年金と消費税に関する無責任かつ不誠実きわまりない姿勢であります。\r\n　政府・与党は、年金問題で、百年安心と説明してきました。年金支給額を減らすことで、人口減少の中でも制度としての年金が百年安心になったにすぎないものを、あたかも一人一人の国民にとって年金が百年安心であるかのごとき印象を与えてきました。一種の印象操作と言わざるを得ません。\r\n　今般発表された金融審議会市場ワーキング・グループの報告書は、公的年金だけでは老後資金が二千万円不足するとしています。これまで政府・与党が進めてきた印象操作を否定するもので、多くの国民が戸惑い、疑念の声を上げたのも当然であります。\r\n　それだけでも問題である上に、麻生金融担当大臣は、みずからの意に沿わないので受取を拒否するという前代未聞の行動に出ました。\r\n　さらに、年金に関しては、将来の支給額の指針となる財政検証の隠蔽が続いています。\r\n　この検証は、十年前には二月、五年前は六月に発表されています。ところが、今回に限って、発表時期は検討中の一点張りで、めどさえ示されていません。厚生労働省担当者は、データはそろっている、これまでと同じペースで検討は進んでいると答えています。なのに、なぜ発表されないのでしょうか。\r\n　年金の支給額が減額するとの試算もあり、都合の悪いことは国会を閉じた後あるいは選挙後に先送りする姿勢ではないかと疑わざるを得ません。\r\n　消費税の引上げ問題では、景気の指標となる毎月勤労統計における統計不正問題が発覚しています。単なる不正にとどまらず、政権に有利になるよう統計を操作したとの疑惑まで浮上する事態です。\r\n　私たちは、消費税増税の審議に資するために、共通事業所に係る実質賃金を公表するよう、本年二月から求めてきました。しかし、いまだに安倍政権は理由もなく公表を拒み続けており、消費税増税の可否について、実質的な審議ができない事態が続いています。\r\n　このように、審議会の報告書を受け取らず、年金の財政検証や共通事業所に係る実質賃金を隠蔽する安倍政権の姿勢は、国会審議を妨害するものであり、民主主義を空洞化させるものであります。\r\n　目前に迫る参議院選挙が終わるまで公表しないとの報道まで出ており、これが事実であるならば、国民生活を犠牲にしてみずからの政権の延命を図るという許しがたい暴挙が行われていると厳しく非難せざるを得ません。\r\n　この一点のみをもってしても、安倍政権を信任することはできません。\r\n　そもそも、年金については、安心ばかりを強調する姿勢そのものが国民の将来不安を高める要因となっています。\r\n　多くの国民の皆さんは、金融審議会の報告書をまつまでもなく、年金だけでは老後の生活には不足するかもしれないという強い不安を持っておられます。\r\n　その不安を抱きながらも、何とかやりくりして暮らしている高齢者の皆さん、何とかやりくりして暮らしていかなければいけないと考えている皆さん、こうした皆さんに対して、制度としての年金が百年安心であることを幾ら強調されても、いや、強調すればするほど、老後の不安に寄り添っていない政治の姿勢に不信と不安が高まっているのであります。\r\n　確かに、人口構成の変化と長寿化によって、年金支給額の水準を維持したり、ましてや増額したりすることには大きな困難があります。しかし、だからといって、報告書の受取を拒否したり、制度が百年安心だと強調したりしても、老後の不安が小さくなるわけではありません。\r\n　多くの高齢者は、年金の額にも不安を抱いています。特に、国民年金など年金額が少ない皆さん、厚生年金などを受け取っていた配偶者に先立たれた方など、低年金の方の底上げ施策も重要であります。\r\n　同時に、多くの高齢者に共通する不安は、医療と介護です。健康な間は、少ない年金を何とかやりくりして暮らしていくことができても、病気になったときにきちっとした医療が受けられるのかどうか、体が不自由になったときに必要な介護が受けられるのかどうか、この不安が日本社会を覆っています。\r\n　こうした不安に応えるため、私は、先日の党首討論で、総合合算制度の早期導入を提案しました。医療、介護、保育、障害者福祉に係る自己負担を世帯単位で合算し、所得に応じて上限を設けるものです。後で述べる介護などの質的、量的充実とあわせ、老後の不安を少しでも小さくするために、導入は不可欠であります。\r\n　ところが、総理からは、年金給付水準を維持するための他の党首からの提案も含め、党首討論では野党からの建設的提案に何らの言及がありませんでした。そして後日、テレビ番組で、何ら具体的な根拠も示さず、総合合算制度を意味がないとおっしゃりました。不誠実きわまりないと言わざるを得ません。将来の不安の本質に寄り添わない安倍政権の姿勢は、不信任に値するものであります。\r\n　私は、来る参議院選挙を、老後を始めとする暮らし安心回復選挙にする決意であります。現実を隠蔽、改ざんし、安心を装う今の政権に対して、一人一人の暮らしの安心に寄り添い、真に安心できる社会を目指して、地道に歩みを進める政治へと転換をしてまいります。\r\n　安倍政権を信任できない次の理由は、経済であります。\r\n　第二次安倍政権発足以降、確かに、株価は大幅に上昇し、輸出企業、大企業を中心とした企業収益は過去最高に達しています。\r\n　過去の成功体験では、膨らんだ企業収益が賃金や設備投資を通じて国内に循環をし、内需を拡大させ、持続的な経済成長につながりました。\r\n　徹底した金融緩和、それによる円安、財政出動、確かに景気変動に対する刺激策としては正しいものです。今回も、輸出企業の収益増などの成果は上がりました。\r\n　しかしながら、六年を超えても、賃金や個人消費の上昇につながらず、企業収益の多くは内部留保されています。高度成長期とは全く状況が違っています。\r\n　平成の初めにバブルが崩壊して以降の日本経済は、いわゆる景気循環における不況とは異なった状況の中にあります。構造的に、それまでの戦後復興から高度成長という時代状況が大きく変化したのであります。\r\n　かつて日本が途上国あるいは新興国であった時代と異なり、先進成熟社会となった日本は、他の途上国の成長によって、もはや規格大量生産では稼げない時代に入っています。このため、輸出を伸ばしても、それによって稼いだ富が国内の雇用や賃金増につながるような流れ方をしていきません。\r\n　逆に、個別の企業は、国際競争を理由として、賃金を抑制することで利益を伸ばそうという動きを続けてきました。\r\n　個別企業の判断としては間違ってはいません。しかし、ただでさえ、人口減少、高齢化という、消費にマイナスの社会環境の中にあります。賃金が伸びなければ、消費が冷え込むのは当然です。賃金や家計所得が伸びなければ、経済の六割を占める消費は低迷し、持続的な経済成長にはつながりません。\r\n　個人消費の拡大による経済の持続的成長には、企業収益を起点とする経済運営から、家計所得の底上げを起点とする経済運営へとパラダイムシフトすることこそが必要であります。\r\n　安倍政権は経済団体の幹部などに賃上げを求めてきましたが、パフォーマンス以上の意味はありません。個別企業の企業利益の観点からは、可能な限り低賃金で便利な雇用を求めるのが合理的な姿勢です。日本が資本主義国である以上は、幾ら政治的に圧力をかけても、株主に責任を負っている企業経営者がこれと大きく異なる経営判断をすることは困難であります。\r\n　個別企業が個社の利益の観点から賃金を抑制している結果、全体としての所得水準が抑制され、消費を冷え込ませている現状は、まさに合成の誤謬です。政治が富の流通を促し、全体としての経済を成長させる必要があります。この視点が欠けていることが、経済の持続的成長をもたらさないことの原因です。\r\n　こうした問題意識のない安倍政権は、到底信任することができません。\r\n　更に申し上げれば、こうした個人消費が伸びずに消費不況の状況にある中で、安倍政権は十月からの消費税増税に踏み切ろうとしています。消費が冷え込み、しかも、そこに大きな心理的要素も背景に横たわっています。こんな状況の中で消費税を引き上げれば、消費が更に冷え込み、経済に打撃を与えることは間違いありません。\r\n　経済の実態を踏まえず、そして消費者心理に寄り添おうとせずに消費税増税を断行しようとしている安倍政権は、この点からも信任することができません。\r\n　もっとも、富の流通を促すために再分配をするといっても、単純にばらまくのでは、財政的に持続可能性がありません。効果的な再配分が必要であります。少子化による人口減少、超高齢化社会という時代状況を踏まえて、最優先すべきは、子育てや老後の安心を高める公的なサービスを充実させるため、低賃金で人手不足の分野において賃金を大幅に引き上げることであります。\r\n　介護にしても、保育にしても、公的に資金がどれぐらい流れるかによって、賃金には事実上の上限がかけられております。本来の経済の論理からいえば、人手不足である分野においては賃金が上昇し、そのことによって人を集めてくる、これが経済のメカニズムでありますが、介護の事業を営む者にとっても、保育所を経営する者にとっても、その資金の大半を国などからの公的な資金に頼っている以上、そこから流れてくる資金に限りがある限りは、幾ら人手不足であっても、賃金を引き上げることによって人手不足を解消することができません。このことが、高齢化がとっくの前から言われている中で、その高齢化の進みぐあいに対して介護サービスの充実が追いついていかない大きな要素であり、保育所が不足をしていると言われる中で、各自治体が保育所をふやすことに努力をしていながら、そのスピードが残念ながらまだまだ十分ではないことの最大の要因であります。\r\n　私たちは、こうした分野を中心として、安心をつくる上で必要な公的サービス分野で、そして、そのための財源を公的な資金に頼っている分野、こうした部分の人件費にこそ、限られた予算ではありますが、重点配分をして、将来への不安を小さくするとともに、もともと低賃金でありますから消費性向の強い皆さんであります、こうした皆さんの賃金に回した資金は、そのままほとんど全額が消費の拡大につながるということを指摘しておきたいというふうに思っています。\r\n　これに対して、保育士や介護職員などの賃金に更に集中的に資金を回すべきであるという我々の主張を顧みることなく、安倍政権は保育所などの無償化を断行しようとしています。\r\n　もともと、保育所の保育料は応能負担です。所得に応じて、低所得の人たちは従来から保育料は免除をされています。所得の比較的高い人たちにはそれなりの保育料を負担していただいており、財源にゆとりがあるならば私たちも一刻も早くそれを無償化すべきであると考えますが、こうした財源をまずは保育所の不足という今喫緊の課題の方に回すべきであり、明らかに優先順位を間違えた使い方であると言わざるを得ません。\r\n　現場の実態に全く寄り添わない、踏まえない政策であって、今、人口減少の中で重要視しなければならない子育て支援について、こうしたとんちんかんな政策を進めているという一点をもってしても、不信任に値すると言わざるを得ません。\r\n　所得の再分配政策として波及効果、二次的効果が大きいのは、農業などの第一次産業の経営の安定であります。\r\n　土、水、空気、緑、そして地域社会を守る。水産業は国境を守る。一次産業には公的な役割がありますが、その役割は更に拡大をしています。一方で、この間、自由貿易が拡大をしていく中で、その代償であるかのように、農業経営など一次産業の経営は不安定化しています。こうした皆さんが安定的に持続的に一次産業を営んでいけるような再分配は、公的な役割の観点からも合理的であります。\r\n　地方における基盤産業である一次産業の安定化なしに、幾ら地方創生などを叫んでも、地域の活力を取り戻すことはあり得ません。\r\n　安倍政権は、米作農家の経営安定に大きく貢献してきた米の直接支払交付金について、平成三十年産米から廃止をしました。農業、林業、水産業などさまざまな分野で、他の産業と同一視し、経済効率のみを過度に追求する施策を推進してきました。\r\n　多面的機能を評価し、一次産業の経営安定を図るべきという方向性に大きく逆行をするものであります。こうした一次産業に対する姿勢も、不信任に値するものであります。\r\n　公的役割を持つサービスや一次産業にとどまらず、いわゆる民間企業、民間での労働者の皆さんに対しても適切な再分配がなされなければなりませんが、民間企業に対して国が直接賃金等をコミットすることはできません。労働法制などを通じて間接的に関与するのが資本主義の原則であります。\r\n　こうした状況の中で、安倍政権は高度プロフェッショナル制度を強行いたしました。明らかに時代に逆行をしています。\r\n　労働時間規制が及ばない労働者をつくるという、労働法制の基本に、本質に反するものであり、これを不適切データをもとに審議し、採決を強行いたしました。これだけでも不信任に値するものであります。\r\n　間接的にしか関与はできませんが、そうした民間企業において賃金の底上げを図るためには、むしろ、働いたら賃金をもらえるという当たり前のことを当たり前に実現することであると考えます。\r\n　そのためにまずやらなければならないのは、サービス残業を許さないことであります。残業したら残業代を払う、それは、強行した高度プロフェッショナル制度などを除いて、法律で決められた当たり前のルールであります。残業しながら残業代が支払われない、サービス残業は明白な違法行為であります。この違法行為を厳しく取り締まることによってだけでも、働いている皆さんの賃金の底上げを図ることができます。\r\n　もちろん、やり方とやる順番は気をつけなければなりません。\r\n　大手企業における労働分配率は、大変低い水準で横ばいです。一方で、中小零細企業においては、実は労働分配率は非常に高い水準で高どまりをしています。\r\n　したがいまして、労働分配率が高い中小零細企業において更に労働分配を進めることを促せば、経営自体が成り立たなくなり、日本経済にとっても大きな打撃となります。\r\n　しかし一方で、大手企業の多くは、低い労働分配率の中で内部留保を積み重ねています。こうした企業において、サービス残業という違法行為を行っていることに対しては厳しく取締りを行う、これは、政府の姿勢、方針をしっかりと示せば、まさに行政の運営によっていつでも実現できることであります。\r\n　こうした努力をすることもなく、むしろ唯々諾々と、労働分配率の低い、内部留保をたくさんためている大企業が更に労働者を便利に安く使い捨てできる、そうした方向への労働法制を積み重ねてきた安倍政権は、到底信任することはできません。\r\n　外交についても申し上げます。\r\n　外交についても、やっているふりばかりで、成果に結びついていないばかりか、我が国の国益を損ね続けていると言わざるを得ません。\r\n　まず、日ロ関係です。\r\n　プーチン大統領と何度も会談を重ね、友好関係を強調してきましたが、プーチン大統領からは、北方四島について、一部といえども返還する意思はない旨発信されました。この間、安倍政権はなぜか、一貫して言い続けてきた、北方領土は我が国固有の領土という、こうした発言、表現をしなくなってしまいました。\r\n　領土問題について、大幅に後退をさせられたと言わざるを得ません。この一点をもってしても、安倍内閣は、信任するには到底値しないものであります。\r\n　拉致問題を始めとする北朝鮮との関係で、安倍総理や河野外務大臣は、最大限の圧力のみを繰り返し唱え続けました。河野外務大臣に至っては、北朝鮮との断交を他国に求めるような発言までしておりました。\r\n　ところが、南北首脳会談、そして米朝首脳会談が実現し、前提条件なしに会いたいと百八十度の方針転換をしたものの、北朝鮮からは事実上無視されているありさまであります。日本外交に主体的な姿勢は全く見られず、完全に蚊帳の外に置かれる格好となっております。\r\n　一方で、日米においては親密な関係が言われていますが、先日のトランプ大統領訪日の際に、日米貿易交渉について、トランプ大統領側からは、事実上日本側から大幅な譲歩があったと受けとめざるを得ないような発信があり、なおかつ、参議院選挙までは隠しておくのだという趣旨の発信がありました。\r\n　日米で密約が交わされ、選挙のために選挙後まで先送りをしたと受けとめられても仕方がない状況でありますが、これに対して政府からは明確な説明はありません。この点についても、安倍内閣を信任することはできません。\r\n　イージス・アショアの配備問題についても申し上げます。\r\n　北朝鮮情勢が大きく変化している中で、少なくとも一基一千二百億円とも言われるイージス・アショアの配備は本当に必要なのでしょうか。陸上型、固定型ですから、相手方から攻撃目標にされる、それがイージス・アショアであります。機動性のあるイージス艦の配備の方が、よほど合理的なものではないでしょうか。\r\n　しかも、防衛省による調査はグーグルアースを使ったいいかげんなもので、次々とミスが明らかになっています。ＡＩの時代にグーグルアースを使って調査というのでは、Ｂ29に竹やりと言われた旧軍の体質と変わらないと言われても仕方がないのではないでしょうか。\r\n　配備計画が立てられている秋田と山口は、北朝鮮とハワイ、北朝鮮とグアムを結ぶ延長線上にあります。日本防衛のためではなく、米国防衛の目的ではないかと、これまた疑われても仕方がありません。\r\n　ここまで発言のメモを用意してまいりましたが、きょうになって、更に防衛省による調査に新たなミスが二カ所も発見されました。もはやイージス・アショアの配備は一旦白紙に戻すしかないと考えます。\r\n　イージス・アショアの配備だけではありません。防衛予算にはさまざまな問題があります。\r\n　現実に事故を起こし、安全性に疑問のある、そして他国が配備をむしろ撤回をしているステルス戦闘機Ｆ35、一兆円を超える資金で爆買いをしています。\r\n　オスプレイの配備にも、安全性などの点から、甚だ疑問があります。\r\n　「いずも」の空母化など、正面装備ばかり爆買いし、防衛予算は過去最大です。しかも、後年度負担というローンまでつけています。\r\n　アメリカの対外有償軍事援助、ＦＭＳに基づく購入額が増加する中で、防衛装備の調達について、日本の安全に何が必要かではなくて、アメリカが売りたいと思っているものをアメリカの言いなりになって買っているのではないかと言わざるを得ません。\r\n　そもそも、日本の安全保障については、シビリアンコントロールの観点から、大きな問題が生じ続けています。\r\n　イラク、南スーダンでの、ないとされていた日報が相次いで発見されながら、今なお、その経緯や原因は明らかになっておりません。組織的な隠蔽ではなかったと繰り返してきていますが、合理的説明はありません。\r\n　大臣や国会に情報が提示されなければ、文民統制は成り立ちません。シビリアンコントロールは、文民統制と日本では訳されていますが、民主的な統制です。内閣、大臣や議会に対して適切な情報開示がなされることがシビリアンコントロールの前提であり、それがなされていません。いわゆる大本営発表が結果的にいかに日本の国益を損なったのか、自衛隊・防衛省こそ最も敏感であるべきであります。\r\n　残念ながら、このシビリアンコントロールが十分に働いていない。そんな状況の中で、正面装備ばかり爆買いし、しかも、グーグルアースを使ったずさんな調査がなされている。日本の安全保障の観点から、安倍政権に委ねるわけにはいかないと考えます。\r\n　安全保障に関連して私が特に強い違和感を抱くのは、いまだに総理とその周辺だけが自衛隊違憲論を振り回していることであります。\r\n　私たちは、集団的自衛権の行使容認について、憲法違反と考えます。しかしながら、個別的自衛権の行使と自衛隊の存在が憲法違反でないことは既に明確であり、定着をしています。\r\n　安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮しているのでありましょうか。憲法違反かもしれないと思いながら自衛隊予算を計上しているのでしょうか。私を含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊が合憲であるという前提に立たなければ、論理矛盾となります。\r\n　確かに、私が子供のころには、自衛隊は違憲という考え方も少なからず存在しました。ある時期までは、その当時の野党第一党が自衛隊違憲論に立ち、自衛隊の合憲性が政治の大きなテーマでした。しかし、現在の野党第一党である我々立憲民主党は、自衛隊は合憲であるとの明確な立場であります。安倍総理の周辺では、二十年以上、時間がとまっているのではないでしょうか。\r\n　自衛隊の総指揮官でありながら、みずから自衛隊の合憲性について疑義を提起する総理の姿勢は、それ自体、不信任に値するものであります。\r\n　去る六月二十三日、沖縄全戦没者追悼式がとり行われ、私も参列いたしました。\r\n　知事からの思いのこもった平和宣言がなされ、衆参両院議長からも、精いっぱい沖縄県民の思いに寄り添おうという御挨拶がありました。ところが、総理だけ、何ら思いがこもっているとは受けとめられない、昨年の挨拶をコピー・アンド・ペーストしたと言われても仕方がないような挨拶であったのは、甚だ残念でありました。\r\n　辺野古基地建設問題は、アメリカとの関係という国際問題を含んでいるため、簡単に解決できることではないことは私も十分にわかっています。再び期待だけを高め失望に転じさせるということは、決してしてはならないと思っています。\r\n　しかし、これだけ県民の明確な意思が繰り返されているのに、何ら寄り添おうとする姿勢を示さず、ただただ工事を強行する姿勢は、民主主義と地方自治の本旨に反するものと言わざるを得ません。\r\n　簡単ではない、厳しい道であるかもしれませんが、一旦工事を中断し、辺野古基地建設なき普天間基地の危険性除去に向けて、真摯な日米交渉に入るべきであります。\r\n　沖縄の民意に寄り添う意思がみじんも感じられない安倍政権は、信任に値しません。\r\n　ここまでも一部述べてきておりますが、安倍政権の発足以降、森友問題、加計問題や自衛隊日報の改ざん、隠蔽問題、労働省の働き方のデータ捏造問題など、省庁横断的に、考えられないような不祥事が相次いでいます。\r\n　さらには、残念ながら、複数の官庁でキャリア官僚の覚醒剤事案というのが発覚をしています。社会的影響の大きい芸能人の同種事案以上に、私は深刻な問題であると思っています。内閣人事局制度を悪用し、官僚人事を専断し、官の世界においても安倍一強体制を築いてきた中での相次ぐ不祥事であり、内閣として責任がないとは到底言えません。\r\n　加えて、安倍内閣を構成する大臣の資質にも、ただただあきれ返るばかりであります。\r\n　国民を小ばかにしたような暴言、放言を性懲りもなく繰り返す麻生太郎副総理・財務・金融担当大臣は言うに及ばず、適材適所とは言いがたい何人もの大臣が、全くもって見当違いの暴言で国民をあきれさせ、海外にまでその恥をさらしてきました。\r\n　それもこれも、森友、加計問題を始めとして、説明責任とは口ばかり、国会審議からただただ逃げ回る安倍総理を始めとする内閣全体の不誠実かつ不見識きわまる政治姿勢が全ての問題の根源にあることは、改めて指摘するまでもありません。その責任は免れようがなく、不信任に値するものであります。\r\n　相次ぐ問題発言の中でも、特に、多様性を認める方向に逆行する発言が相次いでいること、これは深刻な問題であります。\r\n　価値観とライフスタイルが多様化する一方で、社会の分断が深刻化する日本社会においては、違いを認め合い、多様性を力にする姿勢こそが求められます。特に、ＬＧＢＴＱや障害をお持ちの方など少数の立場の人に対して寄り添う姿勢が全く感じられない発言が相次いだことは、甚だ残念であります。\r\n　また、女性活躍と言いながら、選択的夫婦別姓すら進められない政府・与党は、時代錯誤と言わざるを得ません。\r\n　こうした状況を放置しているばかりか、むしろ後押ししていると言われても仕方がない安倍内閣の姿勢は、到底信任することができません。\r\n　るる述べてきたとおり、延々と繰り返される立法府軽視の許しがたい行動と傲慢な姿勢によって、我が国の議会制民主主義が根底から破壊されている事態は、これ以上見過ごすことができない段階まで来ています。\r\n　公文書の改ざん、隠蔽、破棄、口裏合わせが数え切れないほど横行する中で、今回また麻生副総理による金融審議会ワーキング・グループ報告書の受取拒否が生じました。さらなるそんたくの拡大を招く重大事態です。\r\n　せっかく議論し、提案しようとしても、政府の意向と異なると受け取ってももらえない、こんなことを公然と見せつけられたら、誰もがそんたくに走らざるを得なくなります。現に、財政制度等審議会の報告書では、原案にあった年金水準低下という記述が最終段階で削除されたことも指摘されています。\r\n　国会では、これまでも、数々の重要法案について有無を言わさず強行採決し、総理が繰り返す丁寧な説明とはほど遠い姿勢が示されてきました。傍若無人の限りを尽くす姿勢によって、議会制民主主義は戦後最大の危機に瀕していると言っても過言ではありません。\r\n　そんな中、この国会では、内外に重要な諸課題があるにもかかわらず、百五十日間の会期のうち、実に百十五日以上にわたり、予算委員会を開こうとせず、国民に対する説明責任から逃げ回ってきました。見苦しい限りと言わざるを得ません。（発言する者あり）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X03220190625/1"
            },
            {
                "speechID": "119805254X03220190625_014",
                "issueID": "119805254X03220190625",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2019-06-25",
                "closing": null,
                "speechOrder": 14,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　何でも反対、批判ばかりというのは、かつて野党につけられたレッテルでした。（発言する者あり）どうも皆さん、レッテルというのを認めていただいているようであります、自民党の皆さんは。\r\n　しかし、野党からの提案を無視しながら、みずからの成果を誇るのではなく、六年以上前の批判ばかりを繰り返す姿勢は、与野党が逆転したと言わざるを得ません。\r\n　私たちは、過去のみずからの歩みを謙虚に反省しつつ、そこから得られる教訓を生かし、今度こそ有権者の期待にお応えできるよう、準備を進めています。そして、安倍政権のおかしなことには徹底的に反対し、かつ、議会としての行政監視機能を十分に果たしながら、これからも建設的な提案を積み重ねてまいります。\r\n　昨年の夏、大島理森衆議院議長は、安倍政権下で発生した、森友学園をめぐる決裁文書の改ざん問題、裁量労働制に関する不適切なデータの提示、自衛隊の海外派遣部隊の日報に関するずさんな文書管理など、一連の事件を挙げて、民主主義の根幹を揺るがす問題と断じました。国民の負託に応えるためには行政から正しい情報が適時適切に提供されることが大前提と安倍内閣の公文書等の隠蔽を指弾し、立法府による行政監視機能の強化を喚起する異例の所感を発表したのです。\r\n　しかしながら、安倍政権はその後も、立法府からの情報の開示及び予算委員会の開催要請に対して、政権に都合の悪い情報を隠蔽し続けるとともに、予算委員会の審議拒否を続け、国民への説明責任を放棄しました。国権の最高機関であり、行政執行全般を監視する責務と権限を有する国会をないがしろにする安倍内閣の政治姿勢は、もはや異常そのものです。\r\n　国民の生活を顧みず、みずからの政権の維持と延命のために、国民への説明、国会での審議、情報公開を拒否し続ける安倍内閣は、国民国家にとって不誠実きわまりないだけではなく、危険な存在となり下がりました。\r\n　さて、ことし五月一日、改元されました。令和という新しい時代、スタートをいたしました。とはいえ、元号が変わっても、そのこと自体では国民生活が何ら変わるものではありません。しかしながら、先人たちはこうした時代の節目に、来し方を振り返り、引き継ぐべきものを見きわめて引き継ぎ、改めるべきものを改める機会にしてきました。\r\n　近代化によって、内閣制度が発足してから三度改元がありました。明治から大正、大正から昭和、昭和から平成、いずれも改元から半年以内に内閣がかわっているのも偶然ではないと思います。\r\n　今、私たちが引き継ぐべきものは、平成三十年の平和であります。平成三十年間、我が国は直接に戦争の当事者となることのない、ある意味で平和な時代を過ごすことができました。しかし、これは、私自身も含めて戦後生まれの人間にとっては当たり前のように感じられますが、決してそうではありません。近代以降、明治も大正も昭和も、我が国は我が国が当事者となる戦争を行ってきました。初めて、平成の三十年間、そうしたことがない平和の時代を過ごしたのであります。\r\n　しかしながら、その平成の終わりに、立憲主義に反する解釈改憲で集団的自衛権の一部行使容認という暴挙がなされました。他国の戦争に介入しないという大きな歯どめが崩されています。\r\n　一日も早く、安保法制を廃止して、立憲主義を回復させ、我が国の領土、領海を攻撃されたときはしっかりと国土を守る、しかしそれ以外に戦争はしない、この専守防衛という基本を取り戻さなければなりません。\r\n　立憲主義に反し、憲法の平和主義を空洞化させているこの一点をもってしても、安倍内閣を信任することはできません。\r\n　改めるべきもの、それは、平成の三十年間に直面することとなった新たな課題に正面から向き合い、対応することであります。\r\n　一つに、少子化による急激な人口減少と超高齢社会が現実となりました。\r\n　二つ目に、格差と貧困が大きな社会問題となるような状況になりました。\r\n　三つ目に、個々人の生活環境が多様化し、価値観も多様化する時代を迎えています。\r\n　経験したことがない大きな社会状況の変化にありながら、それを直視することなく、過去の成功体験に基づく硬直的な姿勢で対処をすれば、結果的に客観的な現実にふたをせざるを得ず、まさに改ざんや隠蔽などのごまかしを積み重ねることになる。まさに今の安倍政権の姿勢であります。\r\n　戦争やあるいは疫病などによっていっときにたくさんの方が亡くなったということは歴史の中に何度もあります。しかしながら、少子化によって、継続的に、しかも急激に人口が減っていく社会というのは人類初めての経験であります。そんな中で、これだけの超高齢社会というもの、人類初めての経験であります。ですから、これまでの常識が通用しない、このことを大前提に取り組んでいかなければなりません。\r\n　変化に対処しない姿勢は、そのこと自体のマイナスにとどまらず、政治や行政に対する信頼を失わせ、社会のモラルやモチベーションを著しく低下させています。\r\n　私は、客観的な時代状況の変化に対応した、社会、経済、政治行政のパラダイムシフトが不可避であると考えます。\r\n　私は、一つには、先ほど申しましたとおり、企業収益の拡大を起点としてきた経済運営から、所得の拡大と安心の増大を起点とし、社会保障と成長戦略を一体不可分のものとして推進するボトムアップ経済へのパラダイムシフトを進めるべきであると考えます。\r\n　二つ目に、社会の分断を避け、一人一人の力を最大限発揮するため、違いを認め合い、多様性を力にする社会へのパラダイムシフトを進めていかなければならないと考えます。\r\n　三つ目に、こうした社会や経済をつくり上げていくために、一握りの政治家が主導する、いわゆるお任せ民主主義から、一人一人の主権者が主体的、積極的に参加できる参加型民主主義へのパラダイムシフトが必要であると考えます。\r\n　こうした大きな三つのパラダイムシフトを、主権者、有権者の皆さんとともにつくり上げていくという、新しい時代にふさわしい、新しい国家ビジョンを掲げて私たちは前に進んでいきたいと考えています。\r\n　それは、明治における自由民権運動や大正デモクラシーにも匹敵する、民主主義のバージョンアップであります。令和デモクラシーとでも呼ぶべき、一人一人の主権者から始まるムーブメントを私は国民の皆さんに呼びかけたいと思います。\r\n　以上、不信任の理由はまだまだ語り尽くせないほどあります。残念ながら、安倍内閣は、民主主義と立憲主義の見地から、憲政史上最悪であると言わざるを得ません。\r\n　安倍内閣が議会制民主主義を根底から破壊している現状をこれ以上見過ごすことは到底できません。内政でも外交でも国民を欺き続ける安倍内閣が続くことは、我が国の国民生活や安全保障を破綻の道へと導くことであります。\r\n　よって、安倍内閣の即刻の退陣を求め、安倍内閣不信任決議案を提出いたしました。\r\n　良識ある議員諸氏が、みずからの信念と歴史への謙虚な姿勢に基づき、賛同されますことを心からお願い申し上げ、趣旨の説明といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X03220190625/5"
            },
            {
                "speechID": "119805261X01320190225_110",
                "issueID": "119805261X01320190225",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2019-02-25",
                "closing": null,
                "speechOrder": 110,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　その上で、辺野古についてもう一点だけ申し上げた上で、具体的なことをお尋ねしたいというふうに思います。\r\n　今のようなことを誰よりも知っているのは沖縄の皆さんです。にもかかわらず、同じことを繰り返しお話しになるだけで、例えば、この間も残念ながら、沖縄だけではありませんけれども、航空機に関連する、政府がどこまで事故と認めているのかは別としても、事故が起こっています。\r\n　そうしたことなどを踏まえた中での、沖縄の県民の皆さんに対して、積極的に繰り返し、そしてさまざまな観点から説明、説得をするという努力は私には感じられませんし、きょうは官房長官を呼んでおりませんからお尋ねはしませんが、県民投票の真っただ中に、結果にかかわらず工事は続けるんだというような趣旨のことが政府・与党関係者から出てくるというのは、これは明らかに県民の意思に寄り添ったものではないし。これはきょうは深入りしませんが、アメリカの世界戦略も、それから東アジアにおける安全保障環境も、安倍内閣が発足をした六年前と比べたこの六年間でも、大きく変化をしているということの中で、本当に辺野古に基地を移設するということが唯一の解決策なのかということを、時代状況の変化、安全保障環境の変化に応じて模索をするというこの意思も全く感じられない。\r\n　これでは、きのう示された県民の意思に寄り添うということにはならないのではないかと強く危惧をするところであります。\r\n　その上で、そもそも基地の建設は可能なのかということについて、改めてお尋ねをしたいと思います。\r\n　ここは、先週も川内議員がお尋ねをさせていただいたその時点では、具体的な通告がなかったと十分なお答えをいただけませんでしたが、軟弱地盤に対しての工事が従来の工法でできるんだとお答えになっています。サンド・コンパクション・パイル工法というのだそうでありますが、海外では七十メートルで、国内でも六十五メートルで実績があるというふうに説明をされています。\r\n　それぞれについて、水面から海底面までの深さ、海底面から軟弱地盤がどれぐらいあったのか、それぞれ、まずはお答えください。政府参考人で結構です。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01320190225/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01320190225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01320190225/17"
            },
            {
                "speechID": "119705254X00220181029_004",
                "issueID": "119705254X00220181029",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2018-10-29",
                "closing": null,
                "speechOrder": 4,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　私は、立憲民主党・市民クラブを代表して、総理の所信に対し質問いたします。（拍手）\r\n　さきの通常国会の閉会後、大島議長は、今国会を振り返っての所感という談話を出されました。\r\n　談話は、立法府と行政府の間の基本的な信任関係にかかわる問題や国政に対する国民の信頼にかかわる問題が数多く明らかになり、民主的な行政監視、国民の負託を受けた行政執行といった点から、民主主義の根幹を揺るがすとしています。その上で、森友問題をめぐる決裁文書の改ざん問題、裁量労働制に関する不適切なデータの提示、陸上自衛隊の海外派遣部隊の日報に関するずさんな文書管理を具体的に指摘し、立法府の判断を誤らせるおそれがあるものであり、議院内閣制の基本的な前提を揺るがすとまで述べ、政府に対し、経緯、原因を早急に究明することと、再発の防止のための運用改善や制度構築を強く求めています。\r\n　ところが、過日の所信演説では、議長談話について、そして、そこで指摘されている改ざん問題や文書管理について、何の言及もありませんでした。国権の最高機関とされている国会の議長が示した談話に何のコメントもないことには、強い憤りすら感じます。\r\n　総理は、議院内閣制の前提を揺るがした最高責任者として、議長の御指摘にどう応えるのか。行政府の長として、この立法府の場において、責任を持って明確に御答弁ください。\r\n　ことしは、大阪北部地震、西日本豪雨災害、台風二十一号、そして北海道胆振東部地震など、大きな自然災害が相次いでいます。改めて、亡くなられた方々に哀悼の意を表するとともに、被害に遭われた皆さんにお見舞いを申し上げます。\r\n　ようやく、これら災害に対処するための補正予算が提出されました。北海道の地震から既に約二カ月、西日本の豪雨からは実に四カ月近く過ぎています。\r\n　私たちは、それぞれの災害直後から、復旧に向けた補正予算を早期に編成するよう強く求め、通常国会閉会後は、臨時国会の召集を要求してきました。しかし、政府・与党はそのたびに、予備費がある、総裁選挙を行っているなどの理由で、補正予算の編成を先延ばしにしてきたのです。\r\n　関係自治体には、補正予算の裏づけがないと、思い切った対策や計画を進めにくいという事情があります。この間の対応は遅きに失したものであり、被災地置き去りと言われても仕方ありません。\r\n　補正予算の編成がおくれたことによって問題は生じていないと思っているのか、総理の認識を伺います。\r\n　私は、先週、北海道の奥尻島を訪ねました。\r\n　奥尻島は、一九九三年の北海道南西沖地震によって、百九十八名の人命が失われ、三百戸以上の家屋が全壊するなど甚大な被害を受けられました。それから二十五年が経過した今日、島は表面上、被害から立ち直っているようにも見えます。また、島の皆さんは、高齢化、人口減少が進む中、災害の記憶を胸に、地域が一体となって町おこしに取り組んでおられます。\r\n　しかし、詳しく話をお聞きすると、国などからの予算措置があったとはいえ、この間の町の財政負担が膨大な規模に上り、防災拠点となるべき町役場を始め老朽化したインフラ整備の予算が確保できないなど、今なお災害の影響が大きく及んでいることがわかります。\r\n　大災害が発生した直後は、世の中の注目や関心も高く、政治や行政、そしてボランティアなどの民間の対応も比較的多く行われているのに対し、復旧の段階から復興段階に移っていくにつれて、徐々に世の中の関心も薄れがちです。しかし、被災者や地域がもとの姿を取り戻すには本当に長い年月がかかることを改めて痛感いたしました。\r\n　長期にわたる復興の取組を息長く支援していくことこそ、政治に携わる者の責任です。奥尻島や阪神・淡路大震災の被災地、東日本大震災と東京電力福島第一原発事故、そして熊本地震など、常に被災地に寄り添い続けること、そして、ことしの相次ぐ自然災害に対しても息の長い支援を続けていくことを立憲民主党としてお約束するとともに、政府にもこうした姿勢を強く求めるものであります。\r\n　この間、企業の内部留保が六年連続でふえ続け、二〇一七年度では過去最高の四百四十六兆円となりました。しかし、企業の稼ぎから働く人に回る労働分配率は、四十三年ぶりの最低水準となっています。金融緩和と円安によって大企業と輸出企業の業績は向上しているものの、六年たっても働く人たちに行き渡っていません。\r\n　自民党総裁選挙において、総理は、企業に三％の賃上げを要請し、多くの企業が三％を引き受けてくれたと繰り返し発言しました。九月十六日のＮＨＫ討論番組では、ことしの春闘で一般企業については七割以上で三％の賃上げが行われたと一歩踏み込んだ説明をしておられます。\r\n　しかし、企業の賃上げについて経団連が四月に公表した調査結果では、二％を超える企業が七六・三％と記載されており、三％以上で七六％の数字は見当たりません。連合の調査結果による賃上げ率は平均二・〇七％であり、厚生労働省の調査結果でも平均二・二六％です。総理の説明は、これらの実態と食い違っています。\r\n　一般企業について七割以上で三％の賃上げという具体的な根拠について、総理の答弁を求めます。\r\n　所信表明では、雇用情勢についても、就職率や有効求人倍率の改善を述べていましたが、同じ演説の中で、この五年間、生産年齢人口が四百五十万人減っていること、その中で女性の就業者がふえてきているとはいえ二百万人にとどまっていることも認めており、経済政策の成果ではなく、人口動態の変化こそ、雇用情勢が好転しているように見える主たる要因であります。\r\n　このように、総理が、まやかしとも言ってよいような水増しされた成果を強調しても、多くの国民は、豊かさや経済成長、暮らし向きの改善を実感していません。都合のよい数字ばかりが並んでも、中身が伴っていない以上、多くの国民がこうした認識を持つことも当然だと思いますが、総理はこうした国民の実感についてどう考えているのか、見解を求めます。\r\n　大企業や富裕層など強い者、豊かな者を更に強く豊かにすることで、社会全体を引っ張り上げる。そうすれば、いずれ豊かさが国民各層に滴り落ちる。こうした昭和の高度成長をもたらした上からの経済政策は、もはや時代おくれになっています。\r\n　経済低迷の主たる原因は消費の低迷であり、その背景には、将来不安や、格差の拡大による、消費したくても消費できない貧困層の増加があります。\r\n　私たちは、将来不安の解消に向けて、大きな需要がありながら低賃金で人手不足が慢性化している分野、象徴的には保育や介護などの分野における賃金底上げにこそ限られた財源を優先的に配分すること、そして、適切な所得再分配政策を推進することこそが新しい時代の経済政策だと一貫して主張しています。詳細は、本年七月二十日の本会議場における演説で申し上げましたので繰り返しませんが、今後の委員会審議などを通じて、この方向性に基づき、より具体的な論戦を挑んでまいります。\r\n　政府は、来年十月に消費税率を現行の八％から一〇％に引き上げることを閣議決定しました。\r\n　総理は、二年前、消費税率引上げを二年半延期すると表明した際、その理由について、世界経済が大きなリスクに直面していると述べています。\r\n　そのリスクが小さくなったとは到底言えません。国内を見ても、賃金や内需の伸びはなお力強さを欠いています。足元では、日米ともに株価が急落するなど、過去の先送りを決めた時点と比べて、経済状況の見通しはより不透明になっています。\r\n　私は、六年前、消費税引上げを決めた三党合意を構成する民主党の一員でした。しかし、その合意の前提は決定的に覆されています。\r\n　一つは、その使い道です。\r\n　その象徴が、保育所等の無償化に要する八千億円です。財源に余裕があれば、幼児教育の無償化を進めることに私たちも賛成です。しかし、逆進性の強い消費税を引き上げながら、高額所得者ほど恩恵が大きい保育所等の無償化を進めるというのは、到底理解できません。保育料は保護者の所得などによって既に違いが設けられており、低所得の場合には負担が免除されています。なぜ、無償化を急ぎ、より緊急性が高い待機児童解消に限られた財源を集中しないのでしょうか。\r\n　もう一つは、格差の拡大と低所得者の増大です。\r\n　この間、貯蓄ゼロ世帯の急増など、格差の拡大と固定化は確実に広がっていますが、総理には見たくない現実なのでしょう。逆進性対策をとったとしても、低所得者に大きな打撃を与える消費税引上げが可能な状況ではありません。\r\n　しかも、政府は、消費税率引上げに伴い、高所得者も恩恵を受け、逆進性対策とはならない天下の愚策、軽減税率の実施を決めております。\r\n　軽減税率となる対象品目の線引きは、なお難しいまま。中小企業者の準備も全く進んでいません。実施時の混乱は明らかです。そもそも、六千億円とも言われる恒久財源は全く確保されていません。\r\n　これに加え、クレジットカードを利用したポイント制度やら、マイナンバーカードを利用した商品券の配付やら、さまざまな案が伝えられています。伝えられているのは、ばらまく手法ばかり。あきれて言葉もありません。\r\n　町の魚屋で、八百屋で、肉屋でクレジット決済を利用する人など、どれだけいるのでしょうか。やむなく小規模商店が導入したとしても、導入費用やクレジット会社への手数料の転嫁が可能でしょうか。また、クレジットカードを持つには審査が必要ですから、低所得者を始め、持つことができない人がいます。結果的に、低所得者、小規模事業者、高齢者、地方経済を切り捨てるものです。クレジット決済利用率を向上させたい余り、消費税率引上げを利用しようとする姿勢は、ひきょうそのものです。\r\n　所信表明で、引上げが経済に影響を及ぼさないよう、あらゆる施策を総動員するとおっしゃいましたが、本当にこんな愚策を考えているのか。ほかにどのような施策を検討しているのか、総理の答弁を求めます。\r\n　総理は所信表明で、国の理想を語るものは憲法とおっしゃいました。しかし、憲法は、総理の理想を実現するための手段ではありません。憲法の本質は、理想を語るものでもありません。確かに、形式的意味の憲法に、理想を語っているとも読めるプログラム規定が含まれることはありますが、憲法の本質は、国民生活を守るために国家権力を縛ることこそにあります。\r\n　総理の勘違いは今に始まったことではありませんが、ここでもう一度申し上げます。総理、憲法とは何か、一から学び直してください。\r\n　国家権力の正当性の根拠は憲法にあり、あらゆる権力は憲法によって制約、拘束されるという立憲主義を守り回復することが、近代国家なら当然の前提であります。憲法に関する議論は、立憲主義をより深め、徹底する観点から進められなければなりません。\r\n　憲法を改定することがあるとすれば、国民がその必要性を感じ、議論し、提案する、草の根からの民主主義のプロセスを踏まえて進められるべきであり、縛られる側の中心にいる総理大臣が先頭に立って旗を振るのは論外であります。\r\n　議長の御指摘にもあるとおり、公文書は、健全な民主主義の根幹を支える国民全体の共有財産であり、国民が主体的に利用するものです。これは、公文書管理法の第一条に明記されています。その公文書を改ざんする行為は、民主主義を揺るがす重大な犯罪行為であり、国民に対する背信にほかなりません。\r\n　政府は、内閣府の独立公文書管理監を局長級へ格上げするとともに、各府省における公文書管理状況のチェック体制を整備したなどと言っているようでありますが、深刻な改ざんの実態が明らかになったことへの対策としては全く不十分です。\r\n　立憲民主党は、独立性と専門性を兼ね備えた、仮称公文書記録管理庁ともいうべきものを設置すべきと考え、議員立法に向けた作業を進めています。\r\n　独立性と専門性が高く、強い権限を持った公文書管理機関の必要性について、総理の見解を伺います。\r\n　安倍内閣は、農林水産業など一次産業分野においても、競争万能主義の考え方、余りにも早急で硬直的な効率化と大規模化の道筋を進んでいます。今国会では水産業改革が重要な論点となっていますが、漁業権に関する大きな変化が関係者に強い不安を与えており、特に沿岸漁業に著しい悪影響を与えるのではないかと指摘されています。\r\n　競争力強化の観点から、一次産業においても効率化、大規模化を目指すべき部分があることについては、全面的に否定するものではありません。\r\n　しかし、農林水産業の価値は、市場で評価される金銭的なものだけではありません。農山村や漁村、離島などで生活を営んでいくことは、伝統文化の継続や国土政策や安全保障の面でも重要です。安全、安心な食べ物を求める全国の消費者、すなわち全ての国民にとっての利益にもつながります。水や土地、緑や海などの自然環境を守る役割にはかけがえのない価値があります。\r\n　一次産業に携わる皆さんが安心して地域社会で暮らしていくことができる、そんな社会を実現するために、競争のみに偏るのではなく、地域に寄り添う視点と施策こそが必要です。そのための第一歩として、私たちは農業者戸別所得補償制度の法制化を目指しています。農業者戸別所得補償制度の提案に対する総理の見解を求めます。\r\n　中央省庁の障害者雇用水増し問題について、第三者による検証委員会が報告書を公表し、根本原因として意識の低さを指摘しました。障害者雇用のかじ取り役となるべき省庁の不正は言語道断ですが、残念ながら、総理の所信でこの問題に対する言及はありませんでした。\r\n　水増し問題そのものは、私が閣僚であった時期を含め長期にわたり、私自身を含め、問題を把握できなかった、この間の政治全体の責任です。この点で、安倍総理だけの責任を問うつもりはありません。\r\n　しかし、問題が明らかになった後の総理の対応には甚だ疑問があります。総理は、所信で触れる必要のない軽微な問題との認識なのでしょうか。具体的な再発防止策、特に中央省庁の意識改革に向けた具体策を含め、見解を求めます。\r\n　今国会では、戦後初めて、単純労働分野での外国人を受入れ可能とする入管法改正案が提出予定とされています。これまで総理自身が否定してきた移民受入れ政策への転換とどう違うのか、明確な答弁を求めます。\r\n　あわせて、問われるのは受入れ体制です。職場環境、日本語習得体制、住宅問題、社会保障など、本格的な受入れの前提となる整備は十分とは言えません。\r\n　総理は、所信表明で、群馬におけるベトナム人青年の成功例を取り上げました。私も先日、北海道でベトナムなどからの技能実習生を受け入れている職場を訪ね、日本に来られた方も、受け入れた方も、ともに喜んでいる成功事例に接してきました。\r\n　他方で、多くの在日ベトナム人の方がお参りする寺院に日本で亡くなったベトナム人青年の位牌が多数安置され、日本で働いたベトナムの青年が多く亡くなっている、自殺や突然死も多い、日本は働きやすいとは言えないと言われているという指摘もあります。見切り発車では、日本の人権レベルが国際社会から問われかねず、大きな禍根を残します。受入れ体制の整備に幾ら予算をつけて、具体的に何をするのか、明確な説明を求めます。\r\n　企業のコンプライアンス、法令遵守の機能や姿勢が著しく低下し、消費者などに不利益が生じています。最近も免震オイルダンパーの件が問題になりました。この間、品質データの改ざんや新幹線台車問題など、社会の根底を揺るがしかねない問題が次々と起こっています。タイは頭から腐るという格言どおりの状況が、政治から企業社会にも広がっているように思います。\r\n　特に、スルガ銀行の問題は、消費者保護と金融機関の信用という両面にかかわる重大問題です。\r\n　十分な資産や投資経験のない方がスルガ銀行から多額の融資を受け、土地を購入してシェアハウスなど賃貸用建物の建築を行いました。しかし、家賃保証をしていたサブリース会社が経営破綻し、家賃収入が途絶え、シェアハウスの管理運営も担わなければならず、深刻な事態に陥っています。\r\n　スルガ銀行が真摯に顧客に対応し、適切な融資判断を行っていれば、むちゃな投資には歯どめがかけられていたはずです。しかし、実際には、サブリース業者に融資の審査条件を漏えいし、偽造が行われていた書類も見て見ぬふりをし、疑念を唱える審査部もトップダウンで押さえつけ、融資がなされてきたのです。\r\n　通常であれば、投資のリスクと負債は投資を行った人自身が背負う必要があります。しかし、投資を行うに当たって、判断に必要かつ適切な情報を与えられず、信頼する銀行にだまされてしまった方々にも同じような責任を問うのは、余りに過酷ではないでしょうか。国として適切な救済のあり方について検討すべきと考えますが、総理の見解を求めます。\r\n　また、これらをチェックできなかったばかりか、むしろスルガ銀行の経営を高く評価していたと言われても仕方がない金融庁の責任をどう考えるのかもお答えください。\r\n　東京電力福島第一原発事故から七年以上が経過しました。安倍政権は、原発事故の教訓など忘れたかのように、原発ゼロ方針をほごにして、原発再稼働へと突き進んでいます。そこに、原発被災者の皆さんに寄り添う姿勢は全く見られません。\r\n　私たちは、原発ゼロはリアリズムであり、原発ゼロを決断することこそが政治の責任であると考え、原発ゼロ基本法案を衆議院に提出しています。\r\n　原発ゼロ基本法案は、本年三月九日に提出されましたが、私たちの強い要求にもかかわらず、全く審議されないまま通常国会は閉じられました。このほかにも、委員長提案を除き三十七本の議員立法を提出しましたが、そのほとんどが審議されていません。特に、原発ゼロ基本法案を所掌する経済産業委員会では、政府提出法案の処理が全て終了し、時間は十分にあったにもかかわらず、委員会の開催と法案審議が拒否され続けました。\r\n　自民党は野党の審議拒否をさんざん非難しますが、時間がありながら議員立法を審議しないことこそ究極の審議拒否であります。この臨時国会こそ、原発ゼロ基本法案を始め、立憲民主党が提出した、あるいは野党が提出した議員立法について審議を行うよう強く求めるものであります。\r\n　さきの北海道胆振東部地震では、北海道全体がブラックアウトするという異常事態が発生しました。大規模集中型電源構成の持つリスクが顕在化したものであり、再生可能エネルギーを中心とした小規模分散型の電源構成でリスクを下げることの重要性が改めて明確になりました。\r\n　立憲民主党は、大規模集中型の電源構成から、エネルギーの地産地消、分散型エネルギーへの転換により、災害にも強く、地域でお金が回る仕組みへの転換をすべきであると考え、分散型エネルギー社会推進四法案を今国会に提出予定です。これらの法案についても、審議拒否することなく、しっかりと審議し、成立させていただければと思います。分散型エネルギー社会の重要性に対する総理の認識を伺います。\r\n　九月の日米首脳会議において、物品貿易協定、ＴＡＧと称するものの交渉開始で合意したそうですが、本当はどのような合意であったのか、総理のその後の発言を聞いても、日米間の認識の違いなど、疑問点ばかりであります。\r\n　総理が幾ら自由貿易協定、ＦＴＡとは異なると言い張っても、ペンス米国副大統領などがＦＴＡと明言しているとも伝えられています。ＴＡＧはＦＴＡと言いたくないための詭弁という指摘もあります。これらの指摘にどうお答えになるのか、お尋ねします。\r\n　また、そもそもＦＴＡとＴＡＧはどう違うと考えておられるのか、日米共同声明の本文に基づいて、改めてきちっと御説明をお願いします。\r\n　トランプ米国大統領が、ＩＮＦ、中距離核戦力全廃条約から離脱するとの方針を明らかにしました。核兵器廃絶の流れに全く逆行するものであり、唯一の戦争被爆国として見過ごすことはできません。\r\n　総理は、このトランプ大統領の方針表明にどう考えるのか。米国の条約からの離脱を我が国は黙認、容認するつもりなのか、明確な答弁を求めます。\r\n　昨年七月、国連で百二十二もの国と地域によって採択された核兵器禁止条約に、我が国は、棄権すらせず、反対という態度をとりました。核保有国と非保有国の対話を促すといいながら、その役割を十分に果たしているとは言えません。日本政府そして総理御自身の核兵器廃絶に向けた決意を根本から疑わざるを得ない状況です。\r\n　総理には、被爆者の皆様もお持ちであろうこうした懸念を払拭するためにも、この場で改めて核廃絶への決意を語るよう求めます。\r\n　さきの沖縄県知事選挙では、この本会議場で席をともにした玉城デニーさんが当選をしました。那覇市長選挙なども含め、この間の沖縄での数々の選挙結果が示したものは、沖縄のアイデンティティーがイデオロギーを超えて県民の幅広い支持を得たということにほかなりません。辺野古新基地建設のこれ以上の強行は認められないという沖縄の民意は明らかであります。\r\n　安倍総理は、玉城知事就任後すぐに面会して、沖縄県民に寄り添うと言っておきながら、わずか五日後に、沖縄県による埋立承認撤回への対抗措置に出ました。片手で手を差し伸べながら片方で頬を張るようなやり方は、人の道に反するものであります。\r\n　所信表明で、原敬の言葉を引き、常に民意の存するところを考察すべしと高らかに宣言した総理にお聞きします。\r\n　沖縄が明確に示した民意は、あなたにとって民意ではないのですか。あなたにとって沖縄の民意とは、辺野古新基地の建設を強行してよいと聞こえているのですか。はっきりと説明をしてください。\r\n　北東アジア情勢を俯瞰すると、南北、米朝、中朝などがハイレベルの会談を断続的に行っている中、我が国が蚊帳の外に置かれているという懸念を払拭できません。\r\n　日朝首脳会談について意欲をお示しになるのは結構ですが、一向に事態が進展したとの話を聞きません。拉致問題も進展の気配はなく、大変憂慮しているのは私だけではないと思います。\r\n　最後に、日朝首脳会談実現に向け、決意だけでなく、何が実現を妨げているかという現状認識を総理にお尋ねし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705254X00220181029/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705254X00220181029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705254X00220181029/1"
            },
            {
                "speechID": "119605254X04520180720_022",
                "issueID": "119605254X04520180720",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第45号",
                "date": "2018-07-20",
                "closing": null,
                "speechOrder": 22,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　ミズタ議員、黙っていていただけますか。\r\n　この八億円もの値引きがどうしてされようとしていたのか。\r\n　財務省の皆さんは、それには批判もあるかもしれませんが、国民の皆さんから、納めるべき税金は一円とも間違いなく、落ちなく納めていただくために努力をされています。国有財産などを売るに当たっては、一円でも高く売るために努力をされています。\r\n　私は、そうした財務省の基本的な姿勢は、それは、少しでも税金を安くしてほしい、少しでも安く国有財産を手にしたいという皆さんには残念なことであるかもしれませんけれども、正しい姿勢だと思っていますが、その財務省がなぜ八億円も値引きを認めようとしたのか、一旦は認めたのかという、これは深刻な問題であります。こんなことが日常茶飯に起きたとしたら、まさに我が国の財政は、どんなに国民から税金をいただいても回るはずがありません。\r\n　したがって、なぜこんなことが起こったのか、その原因、本質を明確にすること、そしてそのことに基づいて再発防止策をとること。原因もわかっていないのに、全貌も解明されていないのに、再発防止を打てるはずがありません。\r\n　後で述べる改ざん問題なども含めて、責任を痛感していますとか、真摯な反省とか、再発防止とか、言葉だけは躍っていますが、全貌解明の妨害をし続けてきているのは誰なんですか。全貌解明に抵抗しているのは誰なんですか。全貌解明に協力をしない政府・与党の姿勢こそが、まさに税金の無駄遣いを生み出すうみそのものではありませんか。\r\n　そもそも、これだけでも問題なのでありますが、第二に申し上げなければならないのは、安倍総理の昭恵夫人が、夫人付の公務員である谷査恵子氏を通じて行政に問い合わせるという関与をしていました。このことは既に明らかになっています。このことだけで大問題じゃないですか。\r\n　ほかに、こんなおかしな値引きをしたことについての合理的な説明が一切なされていない以上は、このことが影響を与えていたという以外、現状では推認しようがないじゃないですか。\r\n　安倍総理は、関係していたら総理も議員もやめるという発言をされました。この発言があろうとなかろうと、この事実をもってしてだけでも、まさに権力の公私混同の問題として深刻な問題であることは明らかであります。にもかかわらず、昭恵夫人も谷氏も、国会はおろか、記者会見などの場も含めて全く説明をしておられません。\r\n　財務省が改ざん、隠蔽してきた文書の多くを、この国会で野党の協力によって公開にまで持ち込むことができました。野党各党が粘り強く追及してきた成果であると思っていますが、そもそも、本来であれば総理や政府自身あるいは自民党が積極的に真相解明に努力すべきであると思いますが、全くそうした姿勢は一貫して示されませんでした。\r\n　そして、非常にわかりやすいのは、関連する文書の多くがようやく野党の追及に応じて出てきましたが、なぜか昭恵夫人や谷査恵子氏が関与していたとされる時期の文書だけ、いまだに出てきておりません。\r\n　更に言うと、びっくりしましたが、これは共産党さんが指摘をされました、最高裁まで争ってでも公開はしないとされる打合せ文書が出てきました。こうした文書が本物でないという否定もできていません。本物かどうかわからないというか、答えないという状況であります。まあ、本物だから否定できないんですよね。\r\n　最高裁まで争ってでも公開しないというそんな姿勢、まさに総理が指導力を発揮して、公開できるものは全部公開しろと言うべきじゃないですか。こんな姿勢で、自分の配偶者は関与していないと幾ら言い張ったって、誰も信用しないのは当たり前のことじゃないですか。\r\n　モリカケ問題に関連しては三つ目、加計学園問題であります。\r\n　国家戦略特区に至るプロセス、獣医学部の設置認可に至るプロセス、まさに行政の中立性、公平性を損ないかねない疑惑であります。これに全く真摯に対応していないどころか、真実に目を向けぬ姿勢がもはや明確であります。\r\n　何度も指摘をされていますが、改めて申し上げたいと思います。\r\n　公開された愛媛県の文書、平成二十七年の三月付の文書には、三月三日の打合せ会において加計学園のした報告が記載をされています。二月二十五日に加計理事長が総理と面談し、いいねと言われた。公文書であるのかどうかということはいろいろな議論がありますが、愛媛県の地域政策課がつくり保管していた文書において、加計理事長が総理と面談し、いいねと言われたということが明確に書かれているところであります。\r\n　すごいのは、加計理事長などが、事務局長がその場の雰囲気で作り話をしたと釈明をされたことであります。愛媛県の一連の記録と照らし合わせれば、明らかにこの加計理事長の説明は矛盾をしており、この理事長の、雰囲気で作り話をしたという釈明こそが虚偽であるのは明らかであります。\r\n　一つには、当該その三月の文書の冒頭に何と書いてあったか。「加計学園から、理事長と安倍首相との面談結果等について報告したいとの申出があり、」というのが冒頭の記載です。\r\n　つまり、この会合そのものが、打合せ結果、安倍総理との面談結果を報告したいという申出に基づいてこの会合がセットされているんですから、その場の思いつきで安倍総理との会談の話がしゃべられたわけではないというのは記録上明々白々じゃないですか。これだけでも加計学園は大うそつきだということがはっきりしています。\r\n　一つだけではなんなので。\r\n　愛媛県の公表文書、一つ前の文書は二月付の文書です。その二月付の文書にはどう書いてあったか。理事長が安倍総理と面談する動きもあると明記されているんです。\r\n　二月の会合で、理事長が安倍総理と面談する動きもあるという報告をし、三月の会合は、理事長と安倍総理との面談結果等を報告したいとの申出でセットされ、そこでいいねと言われたと報告をした、これが全部、記録上明確に残っているんです。これが作り話、あり得ないですね。\r\n　まだあります。\r\n　この三月付の文書、柳瀬首相秘書官から、改めて資料を提出するよう指示があったとの加計学園からの報告が記載をされています。そして、次の文書で、資料提出指示を受けて、柳瀬秘書官と加計学園が協議の日程を調整しているとの加計学園からの報告内容が記載をされていて、実際にこの流れの中で、いわゆる問題となっている柳瀬秘書官との面談が実現をされているわけでありまして、総理と加計理事長との面談からこの一連の流れが進んでいるということは記録上はっきりとしているんじゃないでしょうか。\r\n　そもそも、学校の設立認可という公権力の行使、行政行為の選択に当たって、こうした形で政治家が関与をしていたとすれば、そのこと自体大きな問題でありますが、県や市も多額の金をこの加計学園に出していますが、学校を設立されてしまった以上は、ここには毎年、私学助成金という形で国費も出ていくんです。\r\n　獣医学部のような実験などを多々行う学部が、私学助成金の中で、経営が回っていくというのは、これは現実的にあり得ません。学校が存続する限り、私学助成金がない限りは経営は成り立たない。これもまた税金の使われ方、使い方の問題であり、しかも、愛媛県や今治市だけではない、国費の問題でもあるんです。\r\n　安倍総理は、国家戦略特区のワーキンググループのプロセスに瑕疵がないことを繰り返し強調していますが、全くピント外れの言いわけだと言わざるを得ません。\r\n　仮にワーキンググループの手続本体には瑕疵がなかったとしても、総理との関係を背景にして総理秘書官から特別な指導助言を受けていれば、行政の中立性、公平性を損ねるものになります。あるいは、国家戦略特区としての正式な申請の前段階のプロセスであったとしても、それこそ加計理事長の言いわけのように、総理の名をかたって県や市をだますなどという決定的な瑕疵があるならば、設立認可そのものに瑕疵があると言わざるを得ません。\r\n　そもそも、申し上げたいんですが、この柳瀬秘書官というのは、私も経済産業大臣をやらせていただいたので存じ上げていますが、経済産業省から総理秘書官に出ていらっしゃるんですよね。\r\n　この国家戦略特区は、その結果、学校の設立の問題という意味では文部科学省に影響する話です、獣医師さんという話では農林水産省に影響する話でありますが、内閣府の所管であります。私立の大学の学部を設置する、しかも一次産業系の学部を設置するということについて、そもそも柳瀬秘書官は知見もなければ所掌したこともないんです。何で柳瀬秘書官が関与して指導助言をしているのか。それはまさに総理秘書官だからにほかならないじゃないですか。\r\n　総理秘書官が関与しているから、内閣府を始め各省庁はそれをそんたくするなり、私は事実上の指示が出ていたと思っていますが、それは断定はしません。\r\n　しかしながら、まさに、なぜ所掌ではない経済産業省出身の秘書官が関与をしていたのかということ一点をもって、まさに官邸としての影響力を行使させようとしていたということは、これだけで私は明々白々だというふうに思いますけれども。\r\n　これらだけでも内閣が三回ぐらい吹っ飛んでもおかしくないんですが、この問題は、更に言うと、このまま放置をすればとんでもないことになる、そういう問題であります。\r\n　総理のような権力者と友人であるなら、あるいは権力者の配偶者に取り入ることができれば、行政的に有利に取り計らってくれるかもしれないという認識を世の中に生じさせているということであります。行政の中立性、公平さに対する信頼が、急激、著しく、今、劣化をしています。こうした状況を放置したら、見逃したら何が起こるか。有利に取り計らってもらおうとして、権力に取り入る、すり寄る人間が増加をします。\r\n　その一方で、そうした機会はつくろうと思ってもとてもできないよねと、多くの皆さんはそう考えるでありましょう。そうした皆さんは、どうせ一部の人だけがいい思いをするのでしょうという意識に陥り、モラルとモチベーションが低下することになります。これは、まさに日本社会を崩壊させる危機です。\r\n　したがって、多くの国民の皆さんに、ああ、やはり行政は中立公正なんだという納得感を得させなければ社会のモラルを崩壊させる、その責任は、こうした疑念を生じさせた安倍総理にあるということは間違いないじゃないですか。\r\n　森友、加計学園問題に関連をして、五番目に指摘をしなければならないのは、これ単独でも七つのうちの一項目立てたいぐらいの話でありますが、この真相解明を妨害するような、そうしたプロセスの中で出てきた公文書の改ざん問題であります。\r\n　これは、行政の末端のごくごく一部の数人が個人的な不祥事を隠すために文書を改ざんしたなどという、過去にも残念ながら時々生じている不祥事とは全く本質的には違っています。公文書の改ざんを、しかも国会との関係で、中央官庁の中枢部が大がかりに実施をしたというところが本質的な問題です。\r\n　国会から求められている資料提供や報告を求められている案件について、公文書を改ざんしたということはどういうことか。国会をだましたということであり、国会を通じて国民をだましたということにほかなりません。\r\n　この問題は、与党の皆さんも、そうだと言わないとおかしいんですよ。だまされたのは皆さんも一緒なんです。その本質的な意味を理解されていないことに、今の自民党の劣化が象徴されていると私は思います。\r\n　行政が国会に改ざんしたうその文書を出したら、国会は成り立ちません。本来であれば、後で申し上げますが、国会の内外で虚偽答弁が繰り返されていて、それ自体も問題です。でも、残念ながら、過去も国会などで事実と違う答弁がなされたりということはありました。\r\n　だから、国会では、特に野党は、文書を出せということに力を注いできているんです。さすがに公文書は正しいことが書いてあるはずだ、だから、残っているはずの文書は何なのか、それを探り出し、それを公開させることによって、口先ではごまかそうとしても真実を突きとめる。そのことのために努力をしてきたし、そのことによって成果も上がってきているんです。\r\n　にもかかわらず、その国会に出す文書を改ざんする、国会をだますために改ざんするなどということを認めてしまったら、国会をだますんですから、与党の部会をだますかもしれませんよ。与党の部会にも、うそを書いた文書を出してくるかもしれませんよ。そうした状況を許すということを、本当に危機感を持っていらっしゃらない与党議員の皆さんを、私は大変残念に思います。\r\n　こんなとんでもない改ざんが行われたにもかかわらず、残念ながら、誰も刑事責任を問われていません。検察審査会に国会議員は介入することはできませんが、検察審査会に期待をしたいというふうに申し上げるにとどめておきたいというふうに思っております。\r\n　加えて、最も重い処分が停職三カ月。後で話が出てきますが、外務省で停職九カ月の方が相前後して生じました。そっちはよっぽど重かったんですね、これよりも、三倍なんですからねということを後で申し上げたいと思いますが、国会をだますようなことをして停職三カ月。それぐらいの停職で済むということで、こういうことをやっていいんですねと認めているようなものじゃないですか。\r\n　いや、あえて言えば、主観的意図はわかりませんが、まさに、経緯からすれば、安倍総理を守るために改ざんをしたと受け取られても仕方がないようなプロセスなのははっきりしているわけですから、総理を守るためだったら、こんなとんでもないことをしてもこんな軽い処分で済むんだ。ここでもモラルハザードを生じさせるんじゃないでしょうか。\r\n　佐川前国税庁長官は理財局長当時にこうしためちゃくちゃな改ざんを行っていた中心にいたのは、これはもう政府としても認めているわけです。その方を、野党の指摘、こんな人、していいんですかという指摘を払いのけて適材適所と国税庁長官にしたのは、安倍総理です。\r\n　確かに財務大臣かもしれませんが、後で申し上げるとおり、今や、幹部公務員の人事は一元化をして、総理自身、適材適所と繰り返しておられました。いまだに適材適所とおっしゃっているようなんですが、信じられません。総理のために、停職処分も恐れず、公文書を改ざんして国会をだますような人は、総理にとっては適材適所なのかもしれませんね。\r\n　公文書が信用できないということになれば、これは国会としても、役所が出してくる文書を、いつも、改ざんされているかもしれないという疑念の目を持ちながら、審議、議論しなければなりません。\r\n　そして、多くの一般の国民の皆さんの国民生活だって、役所から来る公文書は正しいものだという前提でほとんどの国民の皆さんは暮らしています。役所から、例えば納税の通知書が来れば、自分で一々計算し直してみて、自分の税額が合っているかどうかなんて調べる人は余りいません。役所からあなたの年金額は幾らですという通知が来れば、年金何とか便というのをつくって過去の支払いの実績がチェックできるようにはなっていますが、毎回毎回きちっとチェックする人はそういらっしゃいません。\r\n　役所は、そうはいったって、役所のつくる文書は正しいんだという信頼関係のもとに社会というのは成り立っています。この公文書改ざんを、このままで、臭い物にふたをしてしまったのでは、この社会全体の公文書に対する信頼が揺らいだ状況を放置するということにほかなりません。これも、社会そのものを壊してしまうことにつながっていくと私は強く危惧をしているところであります。\r\n　公文書に対する扱いは、財務省にとどまりません。後に防衛省・自衛隊の日報問題についても述べさせていただく予定になっておりますが、そもそも、よらしむべし、知らしむべからずという、江戸時代以来、あるいはもっと古いかもしれません、まさに我が国の間違った意識が残ってしまっているのではないでしょうか。\r\n　先ほど申しましたとおり、私は、明治維新以前の、西欧近代文明が入ってくるより前からの日本の歴史と伝統の中には、再評価すべきもの、しっかりと引き継ぎ、それを現代社会に合わせて応用をして生かすべきものが多々あると思っています。\r\n　しかしながら、まさにこのよらしむべき、知らしむべからずという意識を、行政にかかわる人間、それは政治家も含めてですが、わずかなりとも持っていてはいけないと私は思います。そうした意識を持っているのではと疑わざるを得ない、大本営発表にもつながったようなこうした意識を払拭させる責任は総理にあるにもかかわらず、総理自身がうみのうみになっているという状況では、とても内閣を信任することはできません。\r\n　森友、加計問題についての六点目は、森友学園は、理事長は学園の経営から退かれました。加計学園の加計理事長は今も理事長のままでおられます。\r\n　全く矛盾に満ちた、まさに出任せとも言っていい説明を繰り返し、逆に、百歩譲って、もしこの加計理事長の言っていることが本当だとすれば、総理の、腹心の友という日本語、余り私は聞いたことないんですが、相当親しい御友人がトップである法人が、総理の名をかたって、かたったわけですからね、愛媛県や今治市に対しては、しかも勝手にかたって、獣医学部の設置を有利に進めようとしたことになるわけですね。\r\n　総理との御友人だったのは事務局長じゃありませんね。事務局長が言ったと、百歩譲って言ったとしても、総理と加計理事長が御友人だったことを奇貨としてやっているわけですね。\r\n　何らの責任も感じる姿勢も示さず、説明責任を全く果たしていない。もう記者会見はやらないなんて言っているわけですよ。こんな方が、教育機関のトップをやらせていいんですか。\r\n　この認可過程に決定的な問題がありました。ありましたが、学校として現にでき上がってしまい、そこに学んでいる学生さんたちがいらっしゃいます。そうした現実を踏まえるならば、やるべきことは、加計理事長は、加計学園の少なくとも獣医学部の経営から手を引かれ、第三者に経営権を移譲すべきであると思いますし、友人であるならば、安倍総理はそれを促す責任があると私は思います。そうでなければ、こんないいかげんな、無責任な人間が教育機関のトップをやっているという、教育におけるモラルの崩壊につながっていくと私は思います。\r\n　民間に口出すなとかとやじっている人がいますから、私の話をちゃんと聞いてくださいね。総理、友人として促すべきだと私は申し上げました。それが日本の社会の秩序、モラルを維持すべき責任を持っている日本の政治のリーダーとしての、御友人に対する真摯な姿勢ではないでしょうか、皆さん。\r\n　まあ、総理のおっしゃる友人というのは、同じような高い志を持って、違う道だけれども頑張っていこうねというのを私は友人というものの定義だと思っていますが、一緒に楽しくゴルフをやるというのがお友達なのかなと思いますので、しようがないのかもしれませんね。\r\n　モリカケ問題の七番目の問題点、これは、検察捜査への介入の疑惑まで生じているということです。\r\n　大阪航空局作成とされる文書、これもこの国会の中で指摘がされました。官邸も早くということで、法務省に何度も巻きを入れているが、刑事処分が五月二十五日夜という話はなくなりそうでと、調査することすら否定しています。\r\n　検察庁法十四条は、法務大臣は、個々の事件の取調べ又は処分については、検事総長のみを指揮することができると明記をしています。法務大臣ですら検事総長のみを指揮することができるんですから、法務省の役人や、ましてや法務省以外の行政機関の役人が検察に関して関与することがあってはならないのは、この検察庁法十四条が前提としていることです。\r\n　指揮権発動以外の手続で、官邸を含めた行政機関が法務省を通じて個別事件の捜査に関連して巻きを入れていれば、明らかに検察庁法に違反した、捜査への不当介入であります。\r\n　当該文書は、行政の当事者でなければ到底つくれない内容になっており、怪文書では到底ありません。そもそも、昨年のモリカケ問題発覚以来、怪文書と最初称していた文書が実は本物だったことの繰り返しではないですか。財務省、会計検査院、これだけでも問題です。検察捜査にまで官邸が影響力を行使して行政をゆがめているとの疑念をこのまま放置したのでは、この国は何物も信用できない国になってしまう。法治国家とは到底言えない状況になってしまいます。\r\n　私は、現時点で、この文書が本物だったと言うつもりはありません。しかし、政府みずから積極的に調査をして、真実を明らかにする必要があります。巻きを入れた事実があったのかなかったのか、しっかりと調査をすべきでありますが、その調査すら放棄をして開き直っている姿勢は、到底許しがたいものがあります。\r\n　以上申し上げてきたとおり、一連の森友学園問題、加計学園問題は、いわゆるスキャンダルではありません。行政の公平性、廉潔性を損ね、放置をすればモラルハザードを招く社会と国家の危機であります。\r\n　今なお多くの国民が総理や政府などの説明に納得できないという状況であります。このこと自体が危機であります。丁寧な説明、うみを出し切ると繰り返しましたが、実態は逃げ回る一方であります。\r\n　確かに、我々に対しては、いつまでモリカケばかりやっているのだという声があります。そもそも、ばかりでないというのは客観的な事実として申し上げておきたいと思いますが、同時に、モリカケ問題の追及は、真相解明まで、どんな声があっても諦めずにやり続けます。\r\n　総理は、いずれ時間がたてば多くの国民が忘れてくれると思っているかもしれません。そもそも昨年秋の総選挙がモリカケ隠しの意図があったのではないかという声もありますが、何度解散されようと、どれぐらい時間がたとうと、真相解明がなされない限り、このことを追及していくのは、行政の中立性、国会答弁や公文書に関する信頼性を守るための野党としての責務であると考えています。\r\n　総理を始めとして政府・与党が真相解明のために積極的に対応すれば、そもそもこんな大きな問題になっていなかったかもしれません。安倍昭恵夫人、谷査恵子氏、加計理事長、愛媛県知事、再度の佐川氏など、後ろめたいことがないならば、与党から積極的に国会での招致などを求めるのが当たり前じゃないですか。行政の内部文書と思われるような文書が明らかになったら、積極的に調査し、報告すべきではないですか。後ろめたいと思っているからやらないんでしょう。\r\n　そもそも、公文書も、総理を始めとする行政による国会での説明も信用ができない、中立性、公平性に信用ができないという状況では、内政、外交とも、まともに進むはずはないじゃないですか。国会などでさまざまな答弁を引き出し、政府の認識を明らかにしても、後になって、発言が、文書の内容が簡単にひっくり返されたのでは、論争自体が意味がないじゃないですか。多くの国民の皆さんが政府に対する信用、信頼を持っていない中で、強力な政策推進ができるはずがないじゃないですか。\r\n　私たちは、全貌解明に至るまで追及を続けることをここで申し上げるとともに、与党の皆さんに対しては、国会は、明後日、通常国会は再延長はありませんので閉会をしますが、臨時国会を開き、あるいは、臨時国会を開かなくても閉会中審査でも、幾らでも、先ほど申し上げました関係者を、国会に来て説明をしていただくことはできますので、ぜひ、しっかりと国民の信頼を取り戻す、本気でうみを出し切る姿勢を示していただきたいと、この場をかりて強く求めておきたいと思います。\r\n　五番目のテーマについて申し上げます。\r\n　森友、加計学園についてもそうでありますが、それにとどまらず、ごまかし、いいかげんな国会答弁の数々、そもそも民主主義の履き違えが著しい、このことをもって、安倍内閣は到底信任することはできません。\r\n　審議不十分の声を押し切った強行採決は数知れません。冒頭のカジノについて、災害の中、強行してきていること。高度プロフェッショナル制度の問題、後ほど述べますが、参議院選挙制度の問題等、まさに時間が来たからどころではない、参議院の選挙制度に至っては、ろくな審議もせずに採決をしています。\r\n　御飯論法とか信号無視話法という言葉がこの国会を通じてちまたに出回りました。聞かれたことに答えるから議論になるんです。聞かれたことに答えないではぐらかすというのは、目先の論争では一瞬勝った気になって、言った人は気分がいいかもしれませんが、見ている人はみんな見ています。結果的に、聞かれたことに答えない、全部ずらした、ごまかした答弁をしているということで、加藤厚生労働大臣そして安倍総理、御飯論法と世の中からあざ笑われる結果となっています。\r\n　聞かれたことに正面から答えないだけにはとどまらず、聞かれてもいないことを、だらだらだらだら、だらだらだらだら、だらだらだらだらしゃべり続ける安倍総理の姿勢。\r\n　私は、安倍内閣がいかに不信任に値するかということを発言する機会をいただいてここで発言をし、安倍内閣がいかに不信任に値するかということを一貫して述べさせていただいています。少なくとも、国会における予算審議や法案審議などにおける行政府の皆さんの仕事は、自説を述べることではありません。国会で問われたことに行政府を代表してお答えになる、聞かれたことに答えるのは、予算、法案審議における大臣の仕事、役割、責任であって、聞かれたことを、だらだら話している安倍総理と、みそとくそを一緒にしないでいただきたい。\r\n　そもそも、この聞かれたことに答えずに聞かれてもいないことを答えている姿勢だけで不信任に値すると思いますが、それにとどまらず、平然とうそをつき、開き直る姿勢がますます顕著になっています。\r\n　一個一個挙げようと思って調べたんですが、余りにも多過ぎて、それだけで五、六時間分になりそうなので、最近の顕著なものだけ指摘をしておきたいと思います。\r\n　小野寺防衛大臣、いわゆる赤坂自民亭の件で、当初は、報告を受け指示をしていたと発言をされていました。そうしたら、飲みながら指示していたのかと指摘を受けたので、慌てて撤回をしました。慌てて、会合は終わってからだと撤回をしたら、その後も指示は受けていないというような発言も防衛省から出てきたんです。要するに口から出任せを言っていたということがもう明らかになっています。\r\n　赤坂自民亭に関しては、西村官房副長官が、災害発生時に会合していたかのような誤解を与えと開き直りました。何が誤解なんですかね。災害は発生していなかったんですかね。\r\n　しかも、総理は西村副長官を注意したらしいですが、情報発信について注意されただけ。西村副長官について言えば、実は、大雨は山を越えたとのツイートをしているんですね。結果的にこのことを信じて被害に遭われた方は今のところ聞いておりませんが、自己正当化のために被害を拡大させかねない不適切な発言だと言わざるを得ません。\r\n　情報発信について注意するならこちらですし、災害のときの官房長官、官房副長官、まさに多くの国民の皆さんが、こここそがまさにさまざまな国家の情報を集約されていて、実は最新の最も広範な情報を持っていると多くの国民の皆さんが思っていらっしゃいます。私も実はみずからの経験で必ずしもそうでないことを知っているんですが、しかし、多くの国民の皆さんがそう思っている中で、大雨は山を越えたというツイートは、これだけで私は辞職に値すると思います。\r\n　閣僚ではありませんが、私はこの話はいまだに信じられないんですが、河村予算委員長、総理との会食直後に、総理が集中審議は勘弁してほしい旨発言していたと明言をされています。これは翌日撤回をされています。\r\n　自民党は、うそつき、ほら吹きを予算委員長にしているんですか。前の日に堂々と記者の前で明言しているんですよ。これは何か勘違いをしそうな話ですか。日付を間違えたとか、総理の発言をどなたか別の議員の発言と間違えませんよね。明らかに撤回がうそであるか、もしこれを、撤回が本当だとすれば、記者の前で総理が言っていないようなことをほらを吹く、そういう方を予算委員長にしているんですか。\r\n　私は河村委員長を知らないわけではありませんので、河村委員長がほら吹きだという印象を持ったことは一度もありませんから、撤回がうそだとしか思いようがないんですが、どちらにしても河村委員長はうそつきだということになりますね。\r\n　古屋議運委員長については昨日の本会議で同僚議員等が厳しく指摘をいたしましたが、せめて説明ぐらいしろよと、説明もできない状況なら身を引かれたらどうですかということを改めて申し上げておきたいというふうに思います。\r\n　民主主義の履き違えという意味でここで厳しく指摘をしておかなければならないのは、参議院選挙制度のことであります。\r\n　定数をふやす、意味がわかりません。確かに、議員の数をただ減らしていくことだけが本当にいいことなのかという疑問の声が最近出てきていることを私は承知をしています。しかしながら、来年の十月に、国民の皆さんに、自公の皆さんは消費税を一〇に上げるということを押し切るんでしょう。その直前に国会議員の定数をふやす選挙をやるという、その発想が私には理解ができません。\r\n　百歩譲ります。一票の格差と関係のない、何で参議院の比例定数をふやすんですか。全く意味不明です。\r\n　特定拘束枠も意味不明です。一県一代表にすべきでないかという声は非常に強く思います。抜本改革が必要だと思います。抜本改革が間に合わないからといって、その地域の人たちを比例で優遇する。百歩譲ってそこまでわかるとしたら、何で二じゃないんですか。\r\n　合区で一県一代表を出せない地域というのは、合区になっているところは二つあるわけですから、四県ですから、そのうち、四県から二人しか出せないわけですから、二つ特定枠があればその解消にはなるんじゃないですか、とりあえず当面の策として。\r\n　そもそもが、非拘束名簿の中に拘束名簿を入れるという、全くむちゃくちゃなことでありますが、先ほど来言っています、百歩譲っても、定数をふやしてまでやることは意味がわからないし、そして、その合区対策だと称するなら、二より多い数にしているのは意味がわからない。いろいろな意味がわからないことを今申し上げているので、意味がわからないからといって違うことに賛成するという意味ではないのは、子供でもわかる理屈だと思いますけれども、いかがでしょうか、皆さん。\r\n　しかも、選挙制度は民主主義の根幹であります。平時においても、与党だけで、十分な議論もなく、十分な議論もないとはどういうことかというと、実は、国民も知らないうちに決まるということです。国会の中で時間をかけて議論をするということがあれば、国民の皆さんの間でも、ああ、こういうふうに変わろうとしているんだ、それはおかしいじゃないかとか、ああ、それならいいじゃないかとかという、国民の皆さんも、まあ、実態は御関心のある方だけかもしれませんが、でも、知ろうと思えば知ることになるわけですが、全く審議の時間もとらずに、あっという間に成立をさせてしまった今回のプロセスでは、ほとんどの国民の皆さんがどう変わるのか知らないままに、あれよあれよ。しかも、災害対応に多くの皆さんが大変な力を注いでおられる中で、どさくさ紛れと言わざるを得ません。\r\n　まさに、こうしたプロセスも含めて、この選挙制度の改悪というものは到底容認することはできませんし、形式は議員立法でありますが、時々、安倍総理は総理大臣と自民党総裁を便利に使い分けていますが、議院内閣制においては、議会の多数派と行政府が一体となる、議会の多数政党の党首と内閣総理大臣が一体となるという仕組みの中ででき上がっているので、それは議員立法で勝手にやっただなんという言いわけは、もしなさるとすれば、議院内閣制の基本をわかっていない理屈だということを申し上げておきたいと思います。\r\n　そもそも、民主主義とは単純な多数決とイコールではありません。そこを履き違えておられるのではないかと私は強く危惧をいたしております。選挙で勝って多数があるんだから何をしてもいいわけではありません。そもそもが、現在の衆議院の議席数は、投票した人の相対得票すら反映していません。自民党と公明党、与党の皆さんで、さきの衆議院選挙の得票は過半数の相対得票を得ていませんからね。その上で申し上げますが、多数決と民主主義はイコールではなく、多数決とは必ずしも正義ではありません。\r\n　既に言われている話ですが、いわゆるエレベーターのパラドックスという話があります。老朽化した分譲マンションにエレベーターをつける。みんなで一致をしてエレベーターをつくることには賛成をした。エレベーターの費用分担をどうするのか。\r\n　実は、こうしたマンションの区分所有の決定のあり方は単純過半数ではありませんが、そこを少し省略して説明をすると、例えば、二階以上の住人が結束をすれば、エレベーターの費用負担を一階の住民だけに押しつけるという決をとることが可能になる。（発言する者あり）似たようなことをしているんですよ、高橋ひなこさん。民主主義というのは、必ずしも多数決とイコールではない、多数決をもってしてもやってはいけないことがある、多数決をやる前には、やらなければならないことがある。\r\n　私は、みんなでどこに御飯を食べに行こうかという例を時々申し上げています。仲間内でどこかに御飯を食べに行こう、魚を……（発言する者あり）余り物をわかっていない方がこの議場には多いのでわかりやすく説明をさせていただいていますので、ぜひ聞いていただきたいと思います。聞いていただきたい方がうるさい状況ではしゃべりにくいんですけれども。\r\n　いいですか。仲間内で御飯を食べに行こう、すしにしようか肉にしようか。意見が分かれたら多数決で物を決める、みんながそう言っているから、じゃ、きょうはそうしようというのはわかります。しかし、例えば、その中に足が不自由で車椅子の方がいらっしゃれば、ほかの皆さんが、あの店がうまいからここにしようとみんな思っていたとしても、車椅子の方ではなかなか入れない、バリアフリーになっていない店は除いて、その中でみんなの多数意見はどこだろうかと聞くのは当たり前じゃないですか。\r\n　つまり、多数の意見だからといって押し切っていいわけではなくて、その中で、みんながお互いに譲り合う、配慮し合うことの中で、理不尽ではない、不合理ではない、その範囲の中で多数の意見で決めていこうということでなければ物事はいけない、それが民主主義であります。\r\n　そもそもが、民主主義は多数決ではないんですよ。民主主義というのは、主権者である国民みんなで物を決めて国を動かそうというのが民主主義なんです。\r\n　民主主義で、みんなで決めたいんですが、残念ながら、一億二千万を超える国民の皆さんがみんなで集まって相談をすることができないので、やむなく、仕方なく、それを補う手段の一つとして、選挙という多数決が使われます。そして、国会の中でみんなで意見が一致して物が決まるのが本来の民主主義の望ましい形でありますが、残念ながら全ての件で全員が一致することはありません。その場合の手段として多数決が使われることがあります。しかし、多数決だから正しいわけではありませんし、正当な手続なわけではありません。\r\n　なぜ、民主主義において多数決という手段が使われるのか。それは、多数の言っていることが正しいからではありません。熟議を繰り返した結果として、多数の意見であるならば、少数の意見の人たちも納得するからです。多数決というのは、少数意見の人たちも納得するための手段として多数決が使われるんです。少数意見を納得させようという意思もない多数決は、多数決の濫用です。\r\n　多数決が少数の人たちを納得させる手段として正当性を持つためには、多数決の前提として、正しい情報が開示されなければいけません。\r\n　例えば、先ほどの俗な例に引き寄せてお話をすれば、じゃ、肉屋にしようか魚にしようかというときに、例えば、肉屋は五万円です、魚屋は五千円です、その情報を何も言わずに、どっちにすると聞いてどちらかに答えても、その結果で、私は五万円の肉だったら五千円の刺身でも魚の方がいいとかというような話になるわけで、少数意見も納得する多数決の物の決め方というのは、判断するに必要な情報、材料がきちっと公開、提示をされた中でそれぞれが判断をする。そうしたことの中で、ああ、こういう前提の中で多くの皆さんがそうおっしゃるのならば、自分は違う意見だけれども、それはみんながおっしゃるなら仕方がない、これが真っ当な民主主義における多数決が正義である大前提であります。\r\n　その大前提を欠いて、つまり、国会でうそをつき、国会に改ざん文書を出し、提示を求めていた資料も出さず、そして十分な議論の時間も与えず拙速に物を決めていくプロセスを重ねているというのは、まさに民主主義の履き違えであります。\r\n　民主主義の履き違えという観点からは、先ほど足の不自由な方の車椅子の話を申し上げました。あるいは、エレベーターのパラドックスの話を申し上げました。どんなに数を持っていても、理不尽なことはやってはいけない。その理不尽なこととは何なのかをあらかじめ決めているルールを、民主主義の国における立憲民主主義として憲法というルールで定めているんです。\r\n　あらかじめ、いっときの多数決では変えてはいけないこと、いっときの多数決をもってもやってはいけない理不尽なこと、それが何なのかを決めて、こういう理不尽なことはやってはいけませんよという枠の中でしっかりと熟議をして、情報を公開して、少数意見も、それは政治ですから、建前としては、それは今さら賛成とは言えないよね、でも、ここまで議論をして、これだけ情報開示をして、理不尽でないならば、意見は違うけれども仕方がないね、これが本来の真っ当な民主主義の姿である。その手続をこの国会で全く踏んでいない上に、安倍政権は立憲主義そのものの破壊工作を今も進めています。\r\n　ここは余り長く繰り返しませんが、集団的自衛権は憲法違反である。誰が言ったわけでもありません、歴代自民党政権が積み重ねてきた憲法の解釈を一方的に変える。憲法という、どんな数を持っていてもこういう理不尽なことをやってはいけませんよと決めているルールを、憲法改正の手続もとらずに、勝手に無視して集団的自衛権の一部行使容認を進めた。まさに立憲主義も立憲民主主義もわきまえない姿勢である。\r\n　そうしたことの中で、こうした理不尽な、民主主義の本質をわきまえない、数さえあれば何でもいいんだという議会運営、政治運営が進んでいるということは、ある意味で必然かもしれませんが、到底許されることではないということを申し上げたいと思っています。\r\n　そもそも、多くの国民の皆さんは誤解をされているかもしれませんが、よく与党の皆さんなどが、野党は何でも反対と言っているのは、これは大うそつき、デマですからね。成立している法律等の約半数は全会一致であるということは、議場にいる皆さんならば、一回生議員の皆さんも十分御承知だと思います。\r\n　自民党から共産党の皆さんまで、全会一致で約半数の法律がつくられています。野党第一党、現状では、私ども立憲民主党に限れば、今国会では八割の法案に、実は政府提出法案、賛成をしています。実は、二割の反対についても、多くの場合は審議に協力をしています。\r\n　例えば、この議場で我が党から非常に品格の高い反対討論をしていただきましたが、十八歳成人については、審議については協力をいたしました。しかしながら、対応、しっかりとした手当てが不十分だということで反対をいたしましたが、審議には一定の協力をいたしましたし、あるいは、相続法の改正などについても、明確な反対の姿勢を示しましたが、審議にも協力をいたしました。\r\n　野党が徹底的に反対をしているのは、安倍内閣になって急にふえてきていますが、従来、言えば一年間に一本、二本あるかどうか。この国会でも、決して両手で数えなきゃならないほどの数はありません。何でも反対をしているというのはデマです。\r\n　そもそもが、立法過程というものを御存じない方が、野党は何でも反対だなんというデマを流すんです。\r\n　そもそも、与党の皆さんはよく野党に対案を出せと言いますが、与党で対案を出したことがありますか。国会に出て成立している法律のほとんどは政府提出法案です。当たり前です。なぜならば、与党の皆さんは事前審査をして、政府が法案をつくるプロセスの中で与党の皆さんの意見を取り入れさせています。\r\n　国会でなぜ法案の二分の一が全会一致になっているのか、法案の八割が野党第一党は賛成するような形になっているのか、冷静にお考えになってください。\r\n　与党の皆さんは、確かに手続としての与党審査で、そこをパスしなければ国会に法案が出てこないという、そういうプロセスを我々も与党のとき踏みました。そのことがいいのかどうかという議論は中長期的な課題としてあると思いますが、そういう前提です。\r\n　同時に、法案の制定プロセスにおいては、野党も、さまざまな政策テーマについて、さまざまな意見、提案を申し上げてきています。自民党の皆さんは、民主党政権の時代にそういうことをしなかったんですか。野党だから、国会に法案が出てくるまで自分たちの意見を役所に言わなかったんですか。違いますよね。\r\n　どの政党であっても、国会議員は、国会審議などを通じて、党によって呼び方は違いますが、部会などを通じて、さまざまな形を通じて、自分たちの意見、考え方、現場の声などを、法案提出前に各役所などに伝えています。提起をしています。要請をしています。\r\n　そうしたことの中で、本来の民主主義をわきまえるならば、できるだけ幅広い人たちに賛同される、それは国会の中ではありません、国民の皆さんの幅広い皆さんに、いい法律ができたねと思っていただけるように、本来、政府、官僚の皆さんも仕事をしているし、私は、与党の政治家の皆さんも本来はそういう思いで国会議員になられたんだと思います。\r\n　したがって、与党の皆さんの意見は、事前審査があるから必ず取り入れるか、党内の圧力で封じ込めるか何かしないと前に進みませんが、野党の意見の中でも取り入れられるものは取り入れていただいている。だから、政府提出法案の半分は全会一致なんですよ。政府提出法案の八割は野党第一党も賛成するんですよ。\r\n　国会の、我々の役割というのは、国会に法案が出てきてからだけではない。与党の皆さんがまさに日々されているとおり、野党も含めて、法案提出前に、いかに現場の暮らしの声を、国会審議その他を通じて政府に届け、それを反映させるかということを与野党を超えてやっているんです。\r\n　ですから、自民党が与党である政府の提出法案だからといって、自民党だけの法案だと思っていること自体は、全く前提、事実を履き違えているということであるし、そもそも民主主義とは何なのかという理解が不十分だからそういう勘違いになるんです。\r\n　ちなみに言いますと、安倍内閣、そして今の与党の、まさに民主主義を履き違えている姿勢、それは、野党提出の議員立法などに対する姿勢にもあらわれているというふうに思っています。\r\n　申しわけありません、共同提案していただいている他の野党の分まで細かく数を調べることができませんでしたので、代表して立憲民主党だけ数字を申し上げますが、総選挙後に対案的法案を四本提出しています。政策推進のための法案を三十三本、この合わせて三十七本については、野党の皆さんと連携して議員立法で提出をしている法案であります。\r\n　超党派で、時々、一国会に数本、与野党を超えた超党派の議員立法がありますが、これには計算に入れていません。\r\n　文書改ざんに対応する公文書管理法等の改正案、これについては、今回の公文書の改ざん問題が明らかになる前から、実は、公文書管理法、このままではおかしなことになるということで、改正案を国会に提出しています。\r\n　そして、この水害等が起こる前から、先ほど冒頭に申し上げましたとおり、被災者生活再建支援法の改正案など、こうした大規模災害に備えて、支援の体制が不十分だということの法案も急いでいます。\r\n　こうしたものを一顧だにもせず審議に応じてこなかったのは与党の皆さんであります。\r\n　現状では、まずは政府提出法案を優先してやりたい、与党の皆さんの立場としてはそういう立場であるのは、認めるわけではありませんが、理解はします。そうであるならば、経済産業委員会はどうなんでしょう。政府提出の審議案件がとっくの昔になくなっています。\r\n　我々は、いわゆる原発ゼロ法案を提出して、審議を求めています。政府提出法案がまだまだたくさん残っていて、そちらの審議をやらざるを得ないので野党提出の議員立法の審議ができないのではなくて、政府提出の案件がなくなって、空っぽ、すかすかでやることがないのに、野党の議員立法の審議にすら応じない。誰が審議拒否をしているんですか。\r\n　国民の皆さんが、表に見える国会の審議だけで、野党が審議に応じられない場面について御批判をされるのはわかります。しかし、国会の中に籍を置いている者同士であるならば、自分たちに都合の悪い法案は、幾ら日程がすかすかであっても審議に応じないことをしておきながら、国会運営に抗議をして出席できない状況を、サボっているだなんてデマを吐くようなことはやめていただきたいと思います。\r\n　ちなみに、議会のあり方について申し上げましたので、先ほどのモリカケ問題などもあわせて申し上げておきたいと思います。\r\n　国会は立法府と、中学校か小学校で教わったんだと思いますが、国会が立法府というのは間違っていませんが、国会の役割は法律をつくることだけではありません。\r\n　国会の我々の役割は、大きく三つあります。確かに、一つは法律をつくることです。二つ目は内閣総理大臣を選挙することです。もう一つは行政を管理することです、監視することです、チェックすることです。まさに議会には行政の監視という大変重要な役割があります。政府、行政がおかしなことをしていたら、それを厳しく指摘をすることにエネルギーを注ぐのは、法律をつくることと同じようにやらなければならない議会の責務であります。\r\n　しかも、残念ながらと言うべきか、これは当然のことなんですが、議院内閣制ですから、政府と与党一体ですから、与党の皆さんが政府の問題点を厳しく指摘をするということについては、そもそも制度として予定されていません。だから、与党の皆さんが行政監視の力を十分注げていないのは、制度的な前提として半分やむを得ないところがあります。\r\n　だからこそ、野党は、行政監視、行政のおかしなことがあったら厳しく指摘をするということに責任を持って力を注がなければならないのは、議会の役割から当然のことであり、したがって、モリカケ問題について、いつまでやっているんだと与党が野党に対してやじるのは、全く議院内閣制を理解していないことだということを申し上げておきたいと思います。\r\n　大きな六番目の不信任の理由として、行き詰まる外交と混乱する安全保障政策について申し上げたいと思います。\r\n　安倍総理は、日ロ関係に力を注ぎ、プーチン大統領と何度も会談を重ねて友好関係を強調してこられました。下関での首脳会談もありました。\r\n　しかし、それ以降、共同経済活動で何か目立った活動はあったでしょうか。北方領土問題は前向きな進展があったでしょうか。\r\n　繰り返しますが、安倍政権が発足して五年半になります。どうも、ロシアだけは日ロ関係の進展によっていろいろいいことはあるようですが、我が国にとって重要な北方領土問題の進展は全く見られず、行き詰まっていると指摘をせざるを得ません。\r\n　朝鮮半島をめぐる問題は更に深刻であります。安倍総理や河野外務大臣は最大限の圧力のみを唱え続けました。北朝鮮との国交断絶を他国に求める発言まで河野外務大臣はなさいました。\r\n　ところが、南北首脳会談、米朝首脳会談が実現をしました。もちろん、北朝鮮のこれまでの経緯を考えれば、このまま平和に向かって着実に進んでいくかどうかということは、私も一概に言える問題ではないというふうに思います。再び緊張する可能性も十分に高いと思っています。\r\n　しかしながら、まさにここまでに至る経緯は、日本外交に主体的な姿勢は全く見られず、北朝鮮と、そしてトランプ大統領の動きに振り回されているとしか言えません。\r\n　加えて、安倍総理がある意味で一丁目一番地で力を込めてこられた、私はこのことにこだわり続ける安倍総理の姿勢、最優先の課題として頑張ろうとする姿勢そのものは高く評価をしますが、その拉致問題について何か進展があったんでしょうか。五年半たっています。\r\n　北朝鮮情勢が大きく変化をしている中、一基一千億円とも言われるイージス・アショアの配備、本当に続けていくのでありましょうか。\r\n　防衛予算は六年連続の増大で、過去最大の五兆一千九百十一億円に上っています。その中には、安全性に疑問が更に高まっているオスプレイの配備も含まれています。\r\n　米国の対外有償軍事援助、いわゆるＦＭＳ、これに基づく購入額がふえていますが、これは、圧倒的にアメリカ有利のいわゆる契約内容になっていると言われています。防衛装備の調達について、我が国の安全保障上の必要性よりも、アメリカが売りたいものを言い値で買っているという見られ方をしても仕方がない状況にあります。\r\n　北朝鮮情勢が今大きく変動している中、完全に白紙撤回しろとまでは言いません、少なくとも、米朝の今後の進展を見ながら慎重に物事を進めていくぐらいのことはしてもいいんじゃないでしょうか。\r\n　安全保障だけではなく、なし崩し的な日米ＦＴＡへの流れが加速していると危惧せざるを得ません。一方で、米国の復帰の見通しなきＴＰＰ11を強引に進めています。\r\n　総理は、日米ＦＴＡについて念頭にないとおっしゃっています。当然のことだと思います。現状で二国間ＦＴＡを進めていけば、我が国にとっては到底のむことができない、我が国の一次産業なり、場合によっては第二次産業も含めて、我が国が受け入れがたい条件をアメリカにのまされかねない、そういう状況だというふうなことは理解をしています。\r\n　したがって、念頭にないという考え方は支持するところでありますが、四月十八日の日米首脳会談では、日米二国間での新たな協議の創設で合意をさせられました。二国間ＦＴＡに向けた協議や米国産農産物の輸入拡大の圧力を受ける場へとなし崩し的に追い込まれつつあるという危惧は杞憂でありましょうか。\r\n　他方で、ＴＰＰ協定について、安倍総理は、米国抜きでは意味がないとおっしゃっておられました。\r\n　米国復帰の見込みのないままＴＰＰ11を推進しているのは何なんでしょうか。ＴＰＰ11協定では、セーフガード基準や輸入枠などについて、米国の参加を前提に設定されたオリジナルのＴＰＰの水準について何ら調整することなく、そのまま維持されています。\r\n　私どもは、そもそもＴＰＰのオリジナルの水準についても交渉の敗北だと思っておりますが、そのオリジナルのＴＰＰよりも更に深刻な影響を、米国の復帰がない中で国内農業がこうむることになる、これを放置して推進をしているという状況は、全く支離滅裂の状況にあります。\r\n　外交、安全保障について更に危惧をしなければならないのは、シビリアンコントロールの空洞化であります。\r\n　言うまでもなく、イラクや南スーダンでの、ないとされていた日報を始めとして、これまで不存在とされていた自衛隊・防衛省の文書が相次いで発見されていますが、その経緯や原因はいまだ明らかになっていません。組織的な隠蔽を言葉では否定しているものの、客観的な経緯からすれば、組織的な隠蔽がなければこんなことできない、そんなプロセスになっていますが、そうではないことについての合理的な説明は全くなされておりません。\r\n　大臣や国会に適切な情報が提示をされなければ文民統制は成り立ちません。実は、財務省の改ざん以上に、まさに自衛隊という組織の文民統制にかかわる問題でありますので、深刻であるとも言えます。\r\n　多くの皆さんが、いわゆる大本営発表が、第二次世界大戦に至るプロセスの中で、あるいは第二次世界大戦を通じて、結果的にいかに日本の国益を損なったのかということについては、これは立場を超えて共有していただけると思うんですが、まさに大本営発表という大きな過ちをした我が国は、こうしたことに陥らないようにしっかりとした情報の管理と公開を進めていかなければならない、そのことを通じて文民統制を機能させなければならないことは当然のことであります。\r\n　そして、大本営発表という苦い教訓を、過去にしている中であるからこそ、自衛隊や防衛省こそこうした問題に敏感でなければならないと思っています。\r\n　加えて、現職の幹部自衛官が、現職参議院議員に向かって、おまえは国民の敵だとの暴言を吐きました。懲戒に至らない訓告処分であります。\r\n　一般の国民の皆さんからいろいろな御批判を受けることについては、それは与野党を超えて、我々の役割、仕事として、それをしっかりと真摯に受けとめる姿勢が必要だと思いますが、現職の幹部自衛官がそのことを表明しながら、国会議員に対して国民の敵だとの暴言を吐いた、これは文民統制の観点から許されることではありません。\r\n　意見が異なっておったとしても、自衛隊という実力組織の、まして幹部の方でありますから、国民の代表である国会議員に対して国民の敵とレッテル張りする姿勢は許されず、こんなことでは文民統制は成り立つはずがありません。\r\n　文民統制に関連して言えば、沖縄県の米軍ヘリコプター不時着に関して、当時の松本文明内閣府副大臣は、それで何人死んだというやじを飛ばし、事実上の更迭をされました。先ほどの小野寺防衛大臣の赤坂自民亭問題への右往左往する言いわけ、稲田前防衛大臣が事実上の更迭に追い込まれたことなど、範をすべき政治がいいかげんな姿勢では、自衛隊という実力組織の統治が十分になし得ないのも必然であります。\r\n　我が国では、シビリアンコントロールを文民統制と訳してしまいました。その結果として、残念ながら、シビリアンコントロールは背広組が制服組をコントロールすることだと大きな間違いをしていらっしゃる方がたくさんいらっしゃいます。違います。シビリアンコントロールは、むしろ、本当に正しい意味で日本語に近い日本語にするならば、民主的統制であります。\r\n　実力組織については、まずは内閣が、そして議院内閣制であるこの議会がしっかりとコントロールする、それこそが本来のシビリアンコントロールであります。\r\n　その本質をわきまえているならば、国会議員に向かって現職幹部自衛官が国民の敵と暴言を浴びせることはあり得ないし、そんなことがあったら厳しい懲戒処分がなされるのは当たり前であるし、そして、国会などに対して日報等を隠し、ごまかすなどということがあったら、厳しい処分がなされ、全貌解明をしなければならない。シビリアンコントロールを全く理解していない体制の中で、これ以上自衛隊に対する指揮権を持たせるわけにはいかないというふうに考えます。\r\n　そもそも、安倍総理は、この自衛隊に関して、こんな国会答弁をされました。自衛隊員たちに、君たちは、憲法違反かもしれないが、何かあれば命を張ってくれというのは余りにも無責任だという国会答弁であります。\r\n　集団的自衛権の行使については議論があります。しかし、自衛隊の存在が憲法違反でないことは、既に明確であり、定着をしています。安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮していらっしゃるんですか。憲法違反かもしれないと思いながら予算を計上しているんですか。私も含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊は合憲であるとの前提に立たなければ論理矛盾になります。\r\n　確かに、私が子供のころは、自衛隊は憲法違反であるという意見も少なからず存在をしていたことを知っていますが、そして、ある時期までは、国会における野党第一党が自衛隊違憲論に立っていたのも知っていますが、念のため申し上げますが、野党第一党である立憲民主党は、自衛隊は合憲であるという明確な立場に立っております。\r\n　安倍総理の頭の中は……（発言する者あり）",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X04520180720/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X04520180720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X04520180720/9"
            },
            {
                "speechID": "119605254X00220180124_003",
                "issueID": "119605254X00220180124",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2018-01-24",
                "closing": null,
                "speechOrder": 3,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。（拍手）\r\n　質問に先立ち、一言申し上げます。\r\n　草津白根山の噴火によって、訓練中の自衛官の方が亡くなられました。心から哀悼の意を表します。また、被害に遭われた皆さんに、心からお見舞いを申し上げます。二次災害に十分注意しながら、万全の対応を政府にもお願いをしたいと思います。\r\n　さて、立憲民主党は、結党直後の総選挙で、一千百万を超える皆さんから貴重な一票をお預かりしました。それから三カ月。私たちは、皆さんの期待にお応えできる政党となれるよう、体制整備に努力してまいりました。\r\n　その一つとして、党綱領をよりわかりやすいものに改定をしました。\r\n　新しい綱領では、「私たちは、「立憲主義に基づく民主政治」と「多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会」を実現するため、立憲民主党に集いました。」と結党の趣旨を明確にし、「国民のみなさんとつながり、日常の暮らしや働く現場の声を立脚点としたボトムアップの政治を実現します。」と、選挙で訴えた草の根からの民主主義を具体化しました。\r\n　草の根の暮らしという視点から、予算案などに示された政府の姿勢を見たとき、厳しい環境にある皆さんの暮らしの足元に目が向いていないと言わざるを得ません。\r\n　政府の政策は、相変わらず、強いものをより強く、豊かな者をより豊かにすることが基本となっています。しかし、厳しい環境にある皆さんの暮らしを支えて底上げし、分厚い中間層を取り戻すことなしに、消費を回復させ、持続可能な経済と社会の活性化をもたらすことはできません。\r\n　私たちは、社会を下から支えて押し上げる、もう一つの道を地道に訴えてまいります。\r\n　現場とのずれが最も顕著なのが、待機児童問題と保育所等の無償化です。\r\n　私たちは、幼児教育の無償化という理念と方向性には大賛成です。しかし、特別国会でも指摘しましたが、待機児童問題が解消されないままに保育所が無償化されれば、二重の不公平が生じます。待機児童の解消こそが最優先課題です。こうした批判に応え、政府は、待機児童対策を強化し、受皿整備のための予算を積み増しました。\r\n　しかし、一つに、この程度の受皿整備では、待機児童問題を解消するにはまだまだ不十分であります。統計にあらわれない潜在的な待機児童の数や、保育所の整備が進めば進むほど出産を選択できる人がふえるという潜在的需要の問題を考えると、無償化が本格実施される予定の二〇二〇年度までに、三十二万人分の受皿整備で待機児童問題が解決するとは到底考えられません。\r\n　二つ目に、保育所の整備が本当にこの計画どおりに進むのか、甚だ疑問であります。保育所を増設する上で最大のネックは保育士の確保です。保育士不足の最大の要因は、専門性を必要とし、責任が重く、重労働であるにもかかわらず、賃金が安過ぎるという点にあります。若干の施策は進められていますが、全労働者平均と比べて十万円程度安いとされる保育士の賃金水準を考えたとき、問題解決に向かっているとは到底言えません。\r\n　今次の補正予算と平成三十年度予算で、保育士の平均賃金は、人事院勧告の水準と比べてどのくらい上がるのでしょうか。厚生労働大臣にお尋ねをいたします。\r\n　三つ目に、無償化の対象が認可保育所以外のどの範囲までとされるのか、いまだ明確ではありません。\r\n　無認可保育所に加えて、やむなくベビーホテルやベビーシッターに頼っている方も少なくありません。これら全てを無償化の対象にするのでしょうか。あるいは、こうした皆さんも希望すれば全員必ず認可保育所に預けられるようにするのでしょうか。厚生労働大臣にお尋ねをします。\r\n　四つ目に、無償化の財源負担を地方自治体に押しつけるのは不適切です。私立保育所の場合、国の財源負担は二分の一にとどまり、四分の一は都道府県と市町村の負担です。公立保育所は全額市町村の負担とする案を軸に検討と言われています。待機児童対策のために保育所整備を急がなければならない中で、市町村は、保育所を整備すればするほど無償化のための負担もふえます。待機児童が多い自治体ほど、無償化の分も含めて大きな追加財源を必要とすることとなり、結果的に保育所整備をおくらせる要因となりかねません。\r\n　五つ目に、お子さんを保育所に預けることができて無償化の対象となる方にとっても、それが最優先事項であるとは思いません。急な事情が生じても対応できる延長保育、子供が病気のときの対応、研究者や医師など夜間働かざるを得ない方々への支援など、柔軟な制度を可能にすること、あるいは、現在は無認可の保育所を認可の基準に近づけるなど、より安心できる体制の実現こそ、保育料以上に優先すべき課題であります。\r\n　私たちは、限られた財源の中で、当面は、無償化よりも、保育士の賃金底上げなど、現場のニーズにより合った使い道を優先することを求めます。\r\n　保育士とともに、サービス不足と人手不足が深刻なのは介護です。\r\n　特別養護老人ホームの待機者数は三十六万人超。減ったように見えるのは、入所対象を大幅に絞り込んだ結果にすぎません。十二万人余りは在宅で入所を待っています。介護保険料を徴収しながら、必要なサービスが足りずにサービスが受けられない。民間でこんなことがあれば、詐欺だと言われます。\r\n　他方で、職員不足などの理由で空きベッドの存在する特別養護老人ホームは一割以上。人材確保の見通しが立たず、介護施設の新設を断念するという声も少なからず聞こえます。\r\n　介護のサービスは、三百六十五日二十四時間。夜勤も含めた長時間労働が問題視されています。肉体的にも重労働です。にもかかわらず、介護職の平均賃金は全ての勤労者の平均と比べて十万円近くも安く、人材確保には賃金の大幅アップを含めた処遇の改善が不可欠です。\r\n　人材確保のための予算がわずかばかり計上されていますが、介護事業者の利益率は、平成二十六年発表の七・八％から平成二十九年発表の三・三％へと大幅に低下しており、民間事業者の努力で賃金をアップさせることは不可能です。\r\n　立憲民主党は、介護従事者の賃金アップのため、更に迅速かつ大規模に、そして直接的に予算措置することを提案します。\r\n　総理の所信表明では、八万円相当の給与増とおっしゃいましたが、その対象となるのは介護職員全体の何％に当たるのでしょうか。月額四万七千円の改善をしたともおっしゃいましたが、そのことで全産業平均との賃金格差は幾らくらい改善されたのでしょうか。いずれも厚生労働大臣にお尋ねします。\r\n　保育士や介護従事者の賃金底上げは、最も効果的な経済対策です。その財源は公共事業予算を圧縮して捻出すべきで、建設国債と赤字国債の区別はもはや時代おくれです。\r\n　従来型の公共事業と比べて、社会保障関連の人件費支出の方が、消費や雇用など、より大きな経済波及効果につながることは既に明確になっています。\r\n　消費性向、つまり所得の中で消費に回る割合は、低所得者ほど高く、高額所得者ほど低い。したがって、低所得者の所得を押し上げることが消費の拡大につながり、逆に、格差の拡大は消費を冷え込ませる要因です。\r\n　従来型の景気対策だけが経済対策で、社会保障分野は経済とは関係ないという固定観念から抜け出すことを、経済対策の大前提として、立憲民主党は皆さんにお訴えをいたします。\r\n　総理は、所信の中で、少子高齢化を国難と表現しましたが、年金制度について一言も触れませんでした。\r\n　高齢社会対策大綱案では、六十五歳以上を一律に高齢者と見る一般的な傾向は現実的ではなくなりつつあると指摘するとともに、公的年金の受給開始を七十歳を超える場合も可能とする制度の検討が盛り込まれました。\r\n　健康で意欲のある高齢者が働ける環境を整えることには賛成ですが、病気や貧困に苦しむ高齢者の切捨てにつながることがないようにしなければ本末転倒です。\r\n　高齢者の貧困に関する認識、特に単身で高齢の女性の貧困が問題となっている状況と原因、対応策について、総理にお尋ねをいたします。\r\n　生活扶助基準や母子加算の見直しなど生活保護制度についても、現場の実態に目が向いていません。\r\n　今回の見直しでは、子供のいる世帯では四割以上が、一人親世帯に絞っても四割近くが減額になり、全体では三分の二を超える世帯で減額になります。\r\n　減額の規模は月数千円です。しかし、例えば、この冬は葉物野菜が高騰し、例年の二倍以上。白菜一玉が千円近くにもなり、四分の一などにカットしないと高過ぎて売れないという声まであります。毎日スーパーのチラシを見て、百円、十円、それどころか一円単位で安いものを探している人がたくさんいるのです。ましてや、生活保護で何とか暮らしている皆さんにとって、月千円は大金です。\r\n　生活扶助基準などの見直しは、一般の低所得世帯における消費水準との均衡を図ったとも言われています。確かに、正社員と変わらないような労働をしながら、生活扶助基準よりも低い収入しか得られていない非正規労働の方もいらっしゃいます。\r\n　しかし、低い方に合わせて生活扶助基準を引き下げるのは本末転倒です。そもそも、低所得世帯の消費が減っているということは、トリクルダウンが幻想であったことの何よりものあかしであります。\r\n　生活保護は、憲法に規定された健康で文化的な最低限度の生活を保障する最後のとりで。従来でも、その水準に足りるものであったとは思いません。フルタイム的に働きながら、これより低い収入しか得られない人がいるならば、最低賃金の仕組みなど労働法制の見直しで賃金底上げを後押しするべきであります。\r\n　立憲民主党は、今回の見直しのうち、減額部分については中止するべきであると訴えます。\r\n　現在と、そして見直し後の生活保護による給付が、本当に憲法で保障された健康で文化的な最低限度の生活を営むに足りるものであると考えているのか、総理の認識をお伺いします。\r\n　また、生活保護というと不正受給の問題ばかりが注目されがちですが、実際にはどの程度であるのでしょう。逆に、生活保護の受給資格があるのに受けていない人はどの程度いるのでしょうか。厚生労働大臣にお尋ねします。\r\n　当然のことながら、不正受給の存在と給付水準とは全く別次元の問題ですが、念のため、総理の認識を伺います。\r\n　給与所得控除の見直しによる所得税増税が提案されています。\r\n　低所得者層を対象から外したことは評価をいたしますが、年収八百五十万円からの給与所得者が狙い撃ちされているのは、取りやすいところから取るという姿勢であるとの批判を免れません。また、消費性向の比較的高い中間層の消費を冷え込ませ、経済対策として逆行します。\r\n　立憲民主党は、税による再分配機能の強化を主張していますが、最優先は、金融所得に対する分離課税の見直しであります。\r\n　利子、配当、株式譲渡などのいわゆる金融所得は、二〇％の分離課税です。ほかにどんなに多くの所得があっても、二〇％しか所得税がかかりません。そして、多額の金融所得を得ることのできる人の大部分は高額所得者です。金融所得と他の所得を合算すると、高額所得者ほど金融所得の割合が高くなり、その部分は二〇％という低い率ですから、年収一億円くらいを境に、実質的な税率は下がっていくと言われています。\r\n　金融所得課税を強化すると資産家が資金を海外に逃がしてしまうなどとの指摘もあり、やり方やプロセスには十分な考慮が必要です。しかし、取りやすい中間層の給与所得を対象にするのではなく、金融所得に対する課税こそ強化すべきであります。\r\n　金融所得を合算した総合的な所得に対する所得税の実質的な税率を見たとき、所得階層別にどうなるのか調査等をしているでしょうか。そして、どのあたりの所得層からどの程度実質的な税率が下がると認識しているのでしょうか。財務大臣に伺います。\r\n　新設される森林環境税については、森林面積という明確な基準で市町村に譲与される制度とされており、過疎などに苦しむ地方自治体の財源を確保する制度として、その狙いは理解します。ただし、目的税という手法では使い勝手が悪く、無駄遣いの温床にもなりがちです。\r\n　譲与された市町村と、そして森林保護という目的にとって真に役立つ財源とするには、その使い道について市町村に幅広い裁量を認めるべきです。総理の見解をお尋ねします。\r\n　佐川国税庁長官は、理財局長在任中、森友学園に対する国有地の売却に関し、価格について国から提示したことも、先方から希望が示されたこともない旨を答弁しています。\r\n　しかし、近畿財務局との間で具体的な金額を示したやりとりがあったことを示す明確な音声テープが明らかになるなど、これが虚偽答弁であったことは、既に明々白々であります。\r\n　また、佐川長官は、交渉記録を適切に破棄したとの答弁を繰り返しましたが、十年分割払い、買戻し特約つきの売却である以上、売買契約が成立しただけでは事案は終了していません。破棄そのものが虚偽であったことを示す事実も明らかになってきています。また、本当に破棄していたならば、公文書管理法違反です。\r\n　このような方が徴税事務の最高責任者である国税庁長官に昇進しているというのは、常識では考えられません。\r\n　佐川長官は、税関係の業界紙で、ささいな問題でも対応を誤れば、組織の信頼を失ってしまいますと述べています。また、職員向けの訓示の中で、文書管理の徹底を指示していました。もはや怒りを通り越して、あきれるばかりであります。\r\n　このような長官のもとで、証拠書類を誤って破棄してしまった納税者に、書類がなければ税の減額ができないと言っても、説得力はありません。\r\n　徴税事務の信頼を守るために、今すぐ佐川長官を更迭すべきであります。総理及び財務大臣の見解を伺います。また、こうした事態は予想されたことであったのに、あえて佐川氏を国税庁長官に昇進させた責任をどう考えているのかも含めて、お二人にお答えいただきたいと思います。\r\n　佐川長官は、先ほどの業界紙で、リスク管理に関し、必ず上司に報告するよう徹底させていますとも述べておられます。当然のことながら、佐川長官御自身も、理財局長当時、必ず上司に報告するよう徹底してきたことだろうと思います。\r\n　価格のやりとりがなかった旨の答弁や、交渉記録の破棄についても、当然、上司である財務大臣に報告していたはずでありますが、いかがでしょうか。認識をお尋ねいたします。\r\n　労働法制の改定については、一歩前進の部分もありますが、法定される時間外労働の上限は、休日労働を含んで月百時間未満。いわゆる過労死ラインを大きく超え、過労死容認法案になりかねないなど、問題山積であります。\r\n　特に問題なのは、裁量労働制の拡大や高度プロフェッショナル制度の導入という、いわゆる残業代ゼロ法案というべき内容が含まれていることであります。\r\n　ただでさえ、サービス残業という残業代を払わない違法行為が蔓延している中で、このような制度をつくれば、悪用されるおそれが大きいと言わざるを得ません。\r\n　裁量労働制拡大などについて、時間外労働の上限規制などと、他の部分と切り離して議論することを求めます。\r\n　裁量労働制の拡大については、特に法人提案型営業と呼ばれる対象が問題です。\r\n　示されている条文案では、法人向け営業のほとんどが残業代ゼロの対象になりかねません。指針で明確にするとの方針とも聞いていますが、本当に営業を対象としないならば、法文上明確にすべきであります。\r\n　時間外労働の上限規制に関し、自動車運転業務などについて、五年間の適用猶予期間が設けられました。\r\n　人手不足の中で、適用猶予を求める事業者の事情はわからないではありません。しかし、特に自動車運転の業務は、長時間労働による過労が交通事故につながりかねず、労働者の安全に加えて、一般市民の安全をも脅かします。\r\n　運輸業界の人手不足対策としては、過当競争による不当値引きの厳しい取締りなどで、賃金引上げが可能な状況を生み出すことこそが必要です。猶予期間は見直すべきであります。\r\n　長時間労働による過労死などを防ぐためには、インターバル規制が不可欠です。\r\n　欧州では、退社してから出社するまで、最低でも十一時間の確保を法律で義務づける制度が広く実施されています。\r\n　私たちは、作成中の対案の中で、インターバル規制の導入も具体的に提案をしてまいります。\r\n　もっとも、どんなによい制度をつくっても、違法行為がまかり通ったままでは何の解決にもなりません。従来の制度でも、きちっと守られてきたならば、過労死や過労自殺の一定程度は防げたはずです。\r\n　法改正と同じくらい、監督体制の強化が不可欠ですが、労働基準監督官の数は、国際労働機関、ＩＬＯの求める労働者一万人当たり一人という基準に対し、これを大幅に下回る〇・六人余りであります。\r\n　労働基準監督署の人員不足についての認識と、体制強化策について、厚生労働大臣にお尋ねします。\r\n　また、同一労働同一賃金の制度が機能するには、挙証責任を雇用者側に持たせることが不可欠ですが、この点についての厚生労働大臣の認識を伺います。\r\n　長時間労働が特に問題な分野の一つが教員です。小中学校教員の七割が勤務時間を記録していないという調査結果もあります。\r\n　労働時間の上限規制を厳格に守ることで、教員の肉体的、精神的余裕を生み出さなければ、疲れ果て、やむを得ず目の前のことだけに追われる、そんな先生方がますますふえてしまいます。これでは、子供たちによりよい教育を提供することができません。\r\n　教員の長時間労働の実態に関する認識と、その改善策について、総理にお伺いをいたします。\r\n　原子力発電所の輸出に関して、政府が事実上保証をするというニュースが注目されています。これに対して私たちは、一日も早く原発ゼロを実現するための法案を三月十一日までに提出する予定で、これから全国でボトムアップ型のタウンミーティングを開催するなど、精力的に準備を進めています。\r\n　原発が本当に経済的であるならば、政府が深く関与しなくても輸出が進むはずです。経済的合理性よりもリスクの方が大きいから、民間だけでは進まないのではないでしょうか。\r\n　原子力発電について、中長期的に本当に経済的合理性があると考えているのか、根拠も含めて、総理の認識を伺います。\r\n　北朝鮮によるミサイル開発、核開発が続き、挑発的な行動が繰り返されています。尖閣諸島周辺の日本の接続水域に中国の潜水艦が不正に侵入するという事件もありました。\r\n　我が国の領土、領海、領空を守るため、着実な防衛力の整備が重要であります。\r\n　政府は、専守防衛との関係について十分説明しないまま、巡航ミサイルやイージス・アショア、ステルス戦闘機や新型迎撃ミサイルなど、米国の有償軍事援助、ＦＭＳで、高価な装備の導入を次々と決めています。\r\n　ところが、有償軍事援助では、示されている価格や納入期限も見積りに過ぎず、米国政府はこれに拘束されないなど、米国に有利な内容になっていると伝えられています。本当に、これら高額な装備が専守防衛に反しないのか、価格が適正であるのか、費用対効果の観点で適切であるのか、十分な説明が不可欠です。\r\n　他方、こうした高価な正面装備偏重の陰で、現場で日々任務に従事している自衛隊員の皆さんの衣服などの装備品や、宿舎などの整備に回る予算等に影響が出ているとの声も聞こえてきます。こうした予算こそ、現下の厳しい安全保障環境のもとで、いち早く充実させるべきであります。\r\n　先ほどの高額な装備について、必要最小限の装備であるのか、価格が適正であるのか、費用対効果の観点で適切であるかの具体的な説明を防衛大臣に求めます。また、隊員の衣服等の装備品や宿舎等の整備におくれや問題が出ていないかもお答えください。\r\n　沖縄では、米軍ヘリの事故が相次ぎ、小学校校庭に落下物があって、一歩間違えれば子供たちの命にもかかわりかねない事態でした。政府からの申入れも米軍には馬耳東風。昨日もヘリの不時着がありました。飛ばなくなったはずの小学校上空を飛んでも、曖昧にごまかすほどです。これ以上今の状況が続けば、本当に日本を守るための沖縄米軍基地であるのか、疑問の声がますます強くなるでありましょう。\r\n　日米安全保障条約と在日米軍基地は、日本の安全保障に貢献する重要な役割を担っています。しかし、日本が一方的に守ってもらっているわけではありません。\r\n　太平洋の西側に安定的な同盟国と米軍基地が存在していること、これは、米国の国際戦略と国益に大きく貢献をしています。米国にとっての在日米軍基地は、米国の国益に資するための存在なのです。米国の不適切な運用などに対しては、遠慮することなく、毅然とした姿勢で臨むべきであります。\r\n　私たちは、地位協定の改定を含め、ヘリの飛行中止などを更に強く米国に求めること、特に辺野古の基地建設については、少なくとも一旦立ちどまって、沖縄の皆さんの理解を得るための方策を模索するよう求めます。\r\n　沖縄での一連の米軍ヘリ事故と沖縄の県民感情について、総理の見解を伺います。\r\n　立憲民主党は、カジノ解禁に反対し、ギャンブル依存症対策法案とＩＲ推進法廃止法案を既に提出しました。\r\n　森友、加計問題を繰り返さないための公文書管理法と情報公開法の改正案も出しました。\r\n　組織犯罪防止法のうち弊害の大きい共謀罪部分を廃止する法案は既に提出済みですが、加えて、テロ対策のために真に制定が急がれる航空保安法案も提出する予定です。\r\n　さらに、多様性ある社会を目指して、ＬＧＢＴ差別解消法案、夫婦別姓の選択を可能とする民法改正案、手話言語法案、農業者戸別補償法案など準備を進めています。\r\n　東日本大震災と東京電力福島第一原発事故からの復興に向け、特に原発事故によって分断されたコミュニティーの再生を支援することなどを内容とする復興加速法案については、被災者、被害者の草の根の声に寄り添って検討を急ぎます。\r\n　安倍総理は、施政方針演説で、「国のかたち、理想の姿を語るのは憲法です。」と言いました。しかし、憲法の定義は、統治の根本となる基本的な原理原則に関するルールであり、近代国家では、主権者が政治権力を制限するルールを意味します。一党独裁国家でもない限り、理想の姿は、各政党が綱領や政策という形で示し、選挙等を通じて、その都度国民の声に基づいて選択し、修正をしていくものであります。\r\n　これは主義主張の問題ではなくて、定義の問題です。定義について特異な認識を前提としたのでは、真っ当な議論ができるはずがありません。\r\n　集団的自衛権の行使容認は、立憲主義に反します。これを含んだ安保法を廃止し、領域警備法案を始め、真に領土を守るために必要な法整備と置きかえる法案を提出します。\r\n　大阪での住民投票や英国におけるＥＵ離脱に関する国民投票など、現在の国民投票法制定後の新たな知見に基づき、国民投票法改正案の提出も視野に、その見直し議論を進めてまいります。\r\n　総理は、野党に対し、口を開けば、対案を出せと言ってきました。私たちのこれら提案に対しては、政府なり自民党なりからもぜひ対案を出していただいて、国会審議に応じていただきたいと思います。\r\n　与党の一部からは、既に与党が十分に検討をして賛成を決めて提出した予算案や政府提出法案について、野党の質疑時間を削り与党に回せという妄言が出てきています。こんな妄言には到底同意できませんが、立憲民主党提案の法案審議の際には、党内議論を済ませている我が党議員の質疑時間はごくごく短時間で結構ですので、自民党の皆さん、納得いくまで、五十時間でも百時間でも、どうぞ質問していただきたいと思います。\r\n　立憲民主党は、新しい綱領を踏まえ、国民の皆さんの現場の声とつながるため、つながる本部をつくりました。順次設立している都道府県組織にも同様の仕組みをつくり、国民の皆さんの声を幅広く受けとめる仕組みを充実させてまいります。また、これまでの党員組織とは異なるパートナーシップメンバーの制度をつくり、幅広い皆さんに気軽に参加していただける仕組みも用意をいたします。ツイッターでは、選挙以来、ハッシュタグ立憲ボイスなどを通じて、皆さんからの意見を募集しています。ＳＮＳなどについても更に利用しやすい方策を模索してまいります。\r\n　今の政治に不信や不安をお持ちの国民の皆さん、こうした仕組みを利用していただき、民主政治の当事者として、政治に参加し、日常の暮らしや働く現場の声を届けてください。\r\n　そんな思いを込め、ことしも引き続き国民の皆さんに訴えます。\r\n　私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00220180124/1"
            },
            {
                "speechID": "119505254X00520171120_003",
                "issueID": "119505254X00520171120",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2017-11-20",
                "closing": null,
                "speechOrder": 3,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。（拍手）\r\n　立憲民主党は、十月三日に結党した、二カ月にも満たない新しい政党です。このままでは選択肢がない、私たちの声に耳を傾ける受け皿をつくってほしい、そんな多くの声をいただき、背中を押されてつくった政党です。\r\n　特定の価値観を上から押しつけるトップダウン型の政治ではなく、国民の皆さんの草の根からの声に支えられたボトムアップ型の政治へ。日本の民主主義を、右でも左でもなく、前へ。真っ当な政治を取り戻したい。私は、そう決意し、立憲民主党を立ち上げました。\r\n　さきの総選挙は、結党から一週間で公示され、二十日後の二十二日が投票日でした。にもかかわらず、比例区では一千万を超える票をいただきました。短期間でこんなにも多くの皆さんに御期待をいただけるとは、正直思っていませんでした。私自身も含めて、この国の政治が国民の皆さんからいかに遠く離れていたのか、そのことにいかに多くの皆さんがいら立ちを感じておられたのか、御期待をいただけばいただくほど痛切に感じる選挙戦でした。\r\n　立憲民主党は、国民の皆さんにお約束したとおり、数合わせの権力ゲームと受け取られかねない、永田町の内側を向いた政治ではなく、筋を通し、国民の皆さんとともに歩む真っ当な政治を一歩ずつ進めていきます。\r\n　立憲民主党が目指す社会。それは、多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会です。誰か人のためにと思ってすることが、めぐりめぐって自分に返ってくる。情けは人のためならずということわざがあるように、私たちの社会は、そんな寛容で相互に支え合う社会であったはずです。\r\n　ところが、バブル崩壊以降、自由競争、規制緩和、自己責任、こうした言葉が、政治の側からも含めて、繰り返し語られるようになりました。結果として、行き過ぎた競争が過酷な労働環境につながり、過労自殺やスキーツアーバスの事故など、悲惨な事態を招いています。格差の拡大と自己責任に名をかりたエゴイズムが、社会を分断して、ヘイトスピーチという深刻な問題まで生んでいます。\r\n　競争だけでは、社会は回らず、経済も発展しません。公正で公平なルールがあり、そのルールが守られている中で競争する。だからこそ、社会は安定し、発展します。誰がその公平公正なルールをつくり、守らせるのか。まさに政治の役割です。\r\n　誰にでも、自分の力だけではどうにもならないことが必ずあります。今は勝ち組で、自分の力だけで生きていると思っている人でも、いつ不慮の病気や事故に見舞われるかわかりません。政治は、そのときのためにあります。自己責任を過度に強調してあおるとしたら、それは政治の責任放棄です。\r\n　立憲民主党は、本来の政治を取り戻します。\r\n　豊かさを社会全体で公正に分かち合い、将来の不安を小さくしていくことでこそ、社会の活力を生み出します。一人一人の違いを互いに認め合うことでそれぞれの持ち味が発揮される、そんな社会を築き上げます。こうした社会をつくることで多くの人が幸せを実感できる。私は、そう信じています。\r\n　バブル崩壊以降、長期にわたる経済の閉塞状況の原因は、国民の所得を削り、中間層を激減させたことによる個人消費の低迷にあります。\r\n　消費性向は、所得が高いほど低い。経済のイロハのイです。中間層が減って、その分貧困層がふえれば、購買力がないために消費は減少します。高所得者がわずかばかりふえ、さらに豊かになっても、限界消費性向が低いために、消費の大きな拡大にはつながりません。\r\n　消費性向の高い、所得の低い人から所得の底上げを図る。そのことで消費を喚起できます。苦しい中で頑張っている人を支えるという社会政策的観点だけではありません。消費不況を脱出し、経済と社会を活性化させるために、私たちは、分厚い中間層を取り戻すという草の根からの経済再生を進めてまいります。\r\n　待機児童の問題が深刻です。介護サービスも不足しています。背景には、低賃金による保育士や介護職員の人手不足があります。\r\n　賃金も含めて、価格は需要と供給のバランスで決まるのが真っ当な資本主義です。需要に対して供給が大幅に不足している保育士や介護職員などの賃金は、大幅に引き上がるのが当然です。\r\n　私たちは、限られた公的な予算、財源を、こうした分野の人件費に最優先で回すことを強く求めます。\r\n　低賃金だった介護職員や保育士の給料が上がれば、それが消費に回って、内需拡大にもつながります。出生率の上昇も、結果的に消費を拡大させます。老後の安心が高まれば、老後のための蓄えが消費へ回る可能性が出てきます。景気対策としても有効なのです。\r\n　災害復旧や老朽化設備の補修など、公共事業の中にも急ぐべきものが確かにあります。しかし、優先順位の低い公共事業については、それを我慢してでも、介護職員や保育士など、低賃金であるために人手不足の公的サービス分野、この分野での賃金引き上げを急ぐべきであります。\r\n　幼児教育の無償化は、社会全体で子供の育ちを支援するという観点から、私たちも賛成です。\r\n　大切なのは、全ての子供がひとしく対象であるということであります。親の年収や施設の種類で限定や差異をつけるべきではありません。\r\n　所信表明でおっしゃった、全ての子供たちというのは、限定や差異なく無償化するとしか受け取れませんが、総理に確認をいたします。\r\n　待機児童問題が解消されないままに無償化を進めれば、保育所に入れない人が無償化の恩恵も受けられないという二重の不利益をこうむることになります。\r\n　待機児童問題の解決こそが先行すべきであり、そのためにも保育士の賃金引き上げを急ぐべきです。\r\n　所信表明では、二〇二〇年までに三十二万人分の受け皿整備を進めるとしています。しかし、本当にこれで待機児童問題が解消するとは思えません。また、具体的にどのような手段で受け皿整備を進めるのでしょうか。総理の見解をお尋ねします。\r\n　今五十三歳の私が大学生のころにも、奨学金を借りていた同級生はいました。しかし、それは一部に限られていました。多くの人たちが奨学金を借りずに大学に進学できた。そんな時代が、わずか三十年ほど前にありました。\r\n　意欲と能力のある子供にしっかりとした学ぶ機会をつくることで、未来を担う人材が育ちます。\r\n　高等教育の無償化に関して、いわゆる出世払い方式の奨学金を導入しようとしているとの報道があります。しかし、出世払いにしても、借金であることには変わりありません。大学の授業料や入学金は大幅に上昇しており、借り入れを要する奨学金の額そのものが大きくなっています。無償化の対象を恣意的に選別するとの動きも伝えられています。\r\n　本当に、恣意的な選別なく、真の無償化が進むのか。その具体策について、総理にお尋ねをいたします。\r\n　格差が拡大をしている背景には、労働法制の行き過ぎた緩和があります。\r\n　いつ首になるかわからない非正規などで、年収二百万円以下の方が一千百万人います。その結果、結婚して、家庭を持って、子供を産み育てて、そんな夢すら持てない若者が少なからず生まれています。これでは、社会の活力が生まれるはずもなく、消費低迷や人口減少に歯どめがかかるとも思えません。\r\n　加えて、この国にはサービス残業というおかしな言葉があります。残業代を支払わなければ、明白な違法行為、違法残業です。\r\n　働き方改革を言うならば、まずは今の労働法制を厳しく守らせることが前提です。サービス残業という違法行為をやめさせ、過労死や過労自殺を根絶させるべきです。\r\n　違法残業がまかり通っている中で、残業代を払わない方向での法改正、いわゆる残業代ゼロ法案を進めるのは、全く方向が逆です。\r\n　働いたらその分だけきちっと給料がもらえる、真っ当な仕組みをつくりましょう。希望すれば正社員で働けるという、三十年前には当たり前だった真っ当な社会を、私たちは粘り強く求めていきます。\r\n　正社員として働ける方向へ、かつての民主党政権は労働契約法を改正しました。期間従業員などが同じ会社で通算五年を超えて働いた場合、無期雇用に転換できるという五年ルールの導入です。\r\n　ところが、この適用を受けないよう、社内ルールを変更した大手企業の存在が明らかになりました。制度の趣旨を骨抜きにするようなルール変更に対して、政府は厳しく指導すべきと考えますが、総理の見解をお尋ねします。\r\n　社会の下支えと底上げには、地方の活力を取り戻すことが不可欠です。\r\n　それぞれの持ち味を生かし、地方の活力を引き出す上で、地方の自由度がより高い一括交付金を復活させるべきと考えます。総理の見解を求めます。\r\n　また、地方の活性化には、農業政策が重要です。\r\n　政府は、米に対する所得補償金を平成三十年から廃止すると決めました。稲作農家からは不安の声が上がっています。\r\n　私たちは、地域社会と食料安全保障、そして水や緑などを守っている農業の多面的機能を重視し、農業者戸別所得補償制度の法制化、恒久化を目指しています。この制度に対する総理の見解を求めます。\r\n　人口が減少する社会において、社会の活力を維持するには、一人一人の個性を生かし、持ち味を発揮する多様性こそが重要です。多様性は、一人一人の人権の問題であると同時に、社会の活力の源です。\r\n　そのためにも、夫婦別姓を選択できるよう法改正を急ぐべきと考えますが、総理の見解をお聞かせください。\r\n　民間の調査によれば、日本におけるＬＧＢＴ当事者は、十三人に一人。こうした皆さんの人生を守り、全ての人がその性的指向や性自認によって差別されることのない社会をつくるため、私たちは、ＬＧＢＴ差別解消法の制定を目指します。\r\n　この問題は、政治家一人一人に対し、あなたは本当に多様性の力を信じる立場にいるのかという問いを突きつけます。総理の見解を求めます。\r\n　また、障害を持った人も安心して暮らすことができ、ともに生きる社会に向けた象徴的な案件として、手話言語法の制定を急ぐべきだと考えますが、総理の認識をお聞かせください。\r\n　日本銀行が掲げたインフレ目標は、五年近くがたっても、いまだに到達できていません。輸出数量も、当初の見込みとは異なり、ふえていません。\r\n　ゼロ金利のもとではマネタリーベースをふやしても物価は上昇しない、このことが明らかになっていると考えますが、総理の見解を伺います。\r\n　政府は、カジノを成長戦略と位置づけているようですが、本気でしょうか。\r\n　カジノ解禁は、ギャンブル依存症を拡大させます。依存症は、当事者や家族にとってだけでなく、膨大な社会的コストを生じさせ、経済にもマイナスです。総理の見解を伺います。\r\n　やるべきことは、ギャンブル依存症を防止し、依存症からの脱却を支援することです。私たちは、ギャンブル依存症対策基本法案を準備しています。これについての総理の見解もお尋ねします。\r\n　議場の議員の皆さん、皆さんは、どういう根拠で立法権という権力を預かることになったのか、考えたことがあるでしょうか。安倍総理を初め内閣を構成する国務大臣の皆さんは、どういう根拠で行政権を預かっているのでしょうか。\r\n　選挙で勝ったからとだけ考えているならば、それは間違いです。\r\n　憲法というルールが選挙などの手続を定め、そのルールに基づいて選ばれているからこそ、立法権や行政権をお預かりしています。預かっている権力の範囲も、根拠となっている憲法というルールで制約されます。\r\n　いかなる権力も憲法によって制約される、この立憲主義という考え方は、右も左も関係ない、近代社会であれば当たり前の大前提です。\r\n　立憲民主党は、主義主張、政策以前の問題として、立憲主義という真っ当な政治の根本を取り戻していくために、全力を挙げて闘います。\r\n　いわゆる安保法制、集団的自衛権は、立憲主義の観点から、決して許されません。\r\n　集団的自衛権の行使は憲法違反だ。日本が攻められたときは、個別的自衛権で日本を守る。しかし、日本が攻められていないのに、外国のお手伝いでは戦争はしない。誰が言ったのでもありません。歴代自民党政権みずからが決めてきた解釈です。それを、論理的整合性も全くない中でひっくり返したのです。\r\n　自分たちを縛っているルールを権力みずからが破るのでは、権力としての正当性がありません。こんな立憲主義違反が堂々とまかり通ったら、それは十八世紀です。\r\n　立憲主義に反した状況を放置しておいて、真っ当な憲法議論ができるわけがありません。まずは今ある憲法をちゃんと守ってから言え。それが真っ当な順序であります。\r\n　ましてや、安保法制を前提としながら自衛隊を憲法に明記したら、立憲主義違反を事後的、なし崩し的に追認することになり、到底認められません。\r\n　また、今のまま自衛隊を明記すれば、地球の裏側まで行って戦争ができることになり、これは、自衛隊という名の軍隊を認めることにほかなりません。専守防衛から大きく逸脱し、日本国憲法の平和主義は換骨奪胎されます。\r\n　立憲民主党は、九条改悪の問題点を、国民の皆さんに力強く、そして粘り強く訴えていきます。\r\n　私たちは、立憲主義に基づき、権力を適切に拘束する方向での憲法議論は積極的に進めます。今、議論が必要なのは、解散権の制約や、臨時国会召集義務に関する期限の設定、知る権利の拡大などであります。\r\n　立憲民主党は、専守防衛に徹する自衛隊や個別的自衛権の行使について、合憲であるとの立場です。領域警備法の制定と憲法の枠内での周辺事態法強化によって、主権を守り、専守防衛を軸とする現実的な安全保障政策を推進すべきと考えます。両案に対する総理の見解を伺います。\r\n　日米安全保障条約は日本と東アジアの平和と安定に不可欠であり、日米同盟は健全に強化、発展させるべきです。\r\n　もっとも、健全な同盟関係であるならば、言うべきことをしっかりと伝えることが重要です。\r\n　過日の首脳会談において、パリ協定の離脱について、トランプ大統領から何らかの説明はあったのでしょうか。また、総理の側から離脱を思いとどまるよう説得はしたのでしょうか。お尋ねします。\r\n　沖縄では、また米兵の飲酒死亡事故が生じました。\r\n　沖縄の米軍基地問題については、日米同盟の健全な発展という観点からも、沖縄の民意に寄り添った対応が必要です。立憲民主党は、これまでの経緯と状況をゼロベースで検証してまいります。\r\n　日中関係について、過日の首脳会談でさまざまな意見交換がなされたことは率直に評価します。一方で、中国に対しては、尖閣諸島周辺での公船の活動や南シナ海での力による現状変更など、厳しく対応していく必要もあります。\r\n　これに関連し、日中での防衛当局間による海空連絡メカニズムの進捗状況について、総理の説明を求めます。また、東シナ海での日中資源共同開発に関する合意の履行状況とその見通しについてもお尋ねします。\r\n　北朝鮮の拉致問題、核・ミサイル開発問題については、引き続き毅然とした対応を求めます。\r\n　その上で、現在、韓国には、短期滞在者を含めて六万人近い日本人がいます。万一の事態となった場合、これら邦人の避難と保護は、日本政府に課せられた重大な責務です。\r\n　韓国や米国との間で、どれだけの協議がなされているのでしょうか。日本政府として、どの程度の検討がなされているのでしょうか。全てを明らかにはできないと承知していますが、できる範囲での説明を求めます。\r\n　民主主義は、国民の皆さんが主体となる政治です。強いリーダーが自分の考えを国民に押しつける、そんなものではありません。選挙で勝ったから、国会で数があるから、何でも好き勝手にやっていいというものでもありません。\r\n　民主主義は、単純な多数決とイコールではないのです。みんなで相談して、みんなで決める。全ての国民が集まることはできないから、代表である議員を選んで議論し、話し合った結果として、どうしても決められないときに多数決がある。これが真っ当な民主主義です。\r\n　立憲民主党は、そんな真っ当な民主主義を取り戻します。\r\n　森友、加計問題を取り上げるまでもなく、真っ当な民主主義のためには、適切な公文書管理と徹底した情報公開が不可欠です。\r\n　立憲民主党は、公務員個人が作成、管理する文書も対象に加えるなど公文書管理法改正案と、開示情報の拡大など情報公開法改正案を速やかに国会に提出します。\r\n　公文書管理法と情報公開法に関する総理の見解をお尋ねします。\r\n　国会では、与野党での質問時間の配分について、自民党から身勝手な主張がなされています。かつての野党時代の主張と完全に矛盾する上に、議院内閣制と国会の役割についての無理解に基づくものとしか言いようがないものです。\r\n　与党の質問時間割合を拡大しようという提案は、政府・与党一体の事前審査プロセスなどが機能不全の状態にあるからだと受けとめざるを得ません。今の自民党は、国会提出前の事前審査プロセスなどで野党議員と同じ程度にしか関与できていない、影響力を行使できていない、こういうことなのでしょうか。政府側から見た総理の認識をお尋ねします。\r\n　二〇一一年三月十一日。東日本大震災と東京電力福島第一原子力発電所事故の際、私は内閣官房長官の職にありました。一日も早い復興と原発ゼロの実現に向けて、被災者、被害者の皆さんに対し、大きな責任を負っています。\r\n　また、熊本地震や各地での豪雨災害を初め、相次ぐ自然災害への対応に、あのときの教訓を生かして全力を尽くしてまいります。\r\n　復興に関連して、特に重要なのはソフト面での支援です。ハード面での損害や復興のプロセスは目に見えます。しかし、家族やふるさと、地域でのつながりなどを失った心の傷は目に見えません。\r\n　所信表明では、心の復興を支援する旨述べられましたが、その具体策についてお尋ねします。\r\n　自民党は、依存度を可能な限り低減させますとする一方、原発をベースロード電源と位置づけています。ベースロード電源として活用すれば、依存度を低減させるといっても限界があります。\r\n　一体、いつになったら原発稼働をやめるつもりなのか、それともやめるつもりがないのか、総理の明確な答弁を求めます。\r\n　また、原発再稼働を進めますとしていますが、国の責任ある避難計画が策定されていない中での再稼働は、文字どおり無責任です。総理の認識を伺います。\r\n　立憲民主党は、国が避難計画に責任を持つ原子力災害特別措置法改正案と、一日も早い原発ゼロに向け工程表を示した原発ゼロ基本法案を策定し、次期通常国会までに提出します。\r\n　原発ゼロは、今やリアリズム。具体的なプロセスこそが問われる段階です。\r\n　こうした法整備に総理は賛同いただけますか。お答えください。\r\n　現代は古いイデオロギーの時代ではありません。右でも左でもなく、上からの権威主義的な政治に対して、草の根からの、国民の声に基づく民主主義をもう一度立て直す。上からか、草の根からか、これが二十一世紀の新しい対立軸です。\r\n　立憲民主党は、草の根から社会を支えて押し上げる、二十一世紀の新しいビジョンを国民の皆さんと一緒につくっていきます。それは、私や立憲民主党がつくるものではありません。国民の皆さんと、みんなでつくり上げるものであります。\r\n　皆さんが背中を押して、国民の声がつくった政党、それが立憲民主党です。\r\n　二〇一七年十月二十二日、この日から日本の民主主義は変わり始めた、そう言ってもらえるような歩みを私たちは進めていきたいと決意をしています。枝野、立てと背中を押していただいた皆さん、私たちがその道をそれることがないよう、厳しい目で監視を続けてください。\r\n　日本の未来を切り開くのは、政治家でも政党でもありません。この国の未来を思う全ての皆さん、そう、あなたです。一握りの人がつくる政治から、みんなでつくる真っ当な民主主義へ。国民の皆さん、そんな未来のために、ぜひ私たちと一緒に歩みを進めていきましょう。\r\n　私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119505254X00520171120/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119505254X00520171120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119505254X00520171120/1"
            },
            {
                "speechID": "118905254X04720150918_006",
                "issueID": "118905254X04720150918",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第47号",
                "date": "2015-09-18",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　民主党の枝野幸男です。\r\n　まず冒頭、今回の台風十八号関連による大雨被害によってお亡くなりになられた方々に対し、改めて衷心よりお悔やみを申し上げます。また、各地で被災された方々に、心からお見舞いを申し上げます。\r\n　さて、これより、私は、民主党・無所属クラブ、維新の党、日本共産党、生活の党と山本太郎となかまたち、社会民主党・市民連合を代表し、安倍内閣に対する不信任決議案の提案の趣旨を説明いたします。（拍手）\r\n　まず、決議案の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　二〇一二年末の総選挙で、総理は、日本を取り戻す、こう何度も絶叫し、政権の座に着きました。\r\n　成長戦略実行国会、好循環実現国会、地方創生国会、改革断行国会。国会のたびに、安倍総理は、経済やさまざまな改革に取り組むようなキャッチフレーズをつくりました。\r\n　しかし、安倍政権の経済政策は、日本銀行任せの異次元と称する節操なき金融緩和、そして財政出動という、いわば痛みどめとカンフル剤にすぎず、一時的に景気回復の幻想をばらまいただけに終わっています。\r\n　地方創生もさまざまな改革も、そのポーズだけは立派でありますけれども、本気でやる気があるとは到底思えません。地方の疲弊はますますひどくなり、財政規律を無視したばらまきが大規模に復活をしています。\r\n　そんな中で、安倍総理が唯一精魂込めて取り組んだのは、政府に都合のよい特定秘密保護法の成立であり、今回の、立憲主義を破壊し、戦後日本の骨格をゆがめようという安全保障法制の成立でありました。\r\n　政府・与党は、七月十六日に本院で、そして九月十七日には参議院の特別委員会で、国民の理解が全く得られておらず、多くの国民が反対をしているにもかかわらず、この違憲法案を強行採決しました。\r\n　立憲主義に反する戦後最悪の法案を戦後最悪の手続で強行する姿勢は、まさに暴挙そのものです。安倍内閣は、もはや、民主的政府としての理性を失い、みずからブレーキをかけることができない暴走状態と化しています。\r\n　くしくも、本日九月十八日、一九三一年、いわゆる満州事変が勃発をした日であります。安倍総理が取り戻すと称している日本は、このころの、つまり満州事変から日華事変、日中、日米戦争へと至る、昭和初期の暴走していた時代の日本ではないのでしょうか。\r\n　この暴走をとめる責任が私たちにはあります。私たちは、この今も、国会の周辺で、全国各地で、怒りを込めて声を上げている多くの主権者の皆さんの思いを背に、万感の怒りを込めて内閣不信任案を提出いたしました。\r\n　以下、本決議案を提出する理由の一端について、具体的に説明を申し上げたいと思います。\r\n　まずは、何といっても安全保障法制であります。\r\n　安倍政権が今まさに無理やり成立させようとしている安全保障法制は、その内容においても、プロセスにおいても、その背後にある政治理念においても、戦争への深い反省に基づく民主主義と立憲主義、そして平和主義と専守防衛に基づく戦後の安全保障政策を大きく転換、破壊し、戦後七十年の平和国家、民主国家としての歩みを逆転させかねない、まさに戦後最悪のものであります。\r\n　そもそも、安倍政権が進める自称積極的平和主義とは何なんでしょう。対話や地道な外交努力を軽視し、武力による抑止に偏っており、政府が言うような日本の安全と地域の平和を約束するものでは到底あり得ません。\r\n　私は、この本会議場で、この安全保障法制の趣旨説明に対する本会議質疑に立たせてもいただきました。その折も申し上げました。\r\n　昭和十二年、盧溝橋事件における当時の政府の声明は、東亜の平和の維持を掲げていました。昭和十六年、日米開戦の折の宣戦の詔書は、東亜永遠の平和を確立と掲げていました。\r\n　我が国だけではありません。ベトナム戦争における米国両院合同決議、いわゆるトンキン湾決議は、東南アジアにおける国際平和と安全の維持が国益と国際平和にとって死活的であるとして、本格介入を承認しました。\r\n　平和のためという大義名分は、まさに繰り返し、戦争を正当化するための方便として使われてきたのであります。平和が強調されている場合には、眉に唾をつけて受けとめるべきというのがまさに歴史の教訓なのではないでしょうか。\r\n　戦後七十年のことし、なぜ、さきの日中、日米戦争などで多くの犠牲が払われたのか、その中から、なぜ戦後の平和主義が生まれたのか、そして、満州事変が勃発したきょう九月十八日、なぜあの柳条湖事件が起こり、満州事変へと拡大したのか、先人の歩みと思いにしっかりと目を向ける必要があると感じています。\r\n　知者は歴史に学ぶといいます。こうした歴史をいかに総理が踏まえていないのか、それがこの安全保障法制、そしてこれをめぐる一連の国会審議等に如実にあらわれていると私は痛感をしています。\r\n　安全保障法制の具体的な問題点にも触れていきたいと思います。\r\n　まずは、何といっても、憲法違反であるという根本的な問題であります。\r\n　政府案による集団的自衛権の行使容認、そして後方支援の武力行使との一体化、これは、日本への武力攻撃がなくても自衛隊による武力行使を容認するものであり、従来の専守防衛を明らかに逸脱し、従来の憲法解釈からは到底許されない、憲法違反のものであります。\r\n　衆議院の憲法審査会においては、自民党推薦の参考人としておいでいただいた長谷部教授を含め、招致された憲法学者全員が、政府案は憲法違反であると明言をされました。\r\n　七月に行われたアンケート調査では、百四十四人の憲法学者のうち、百二十二人という圧倒的多数の憲法学者が憲法違反だと批判をしました。\r\n　山口繁元最高裁判所長官、濱田元最高裁判事、さらに、法制局長官を経験した専門家、見識ある、まともだったころの自民党の有力ＯＢたちも、憲法違反だと批判を繰り返しています。\r\n　政府は、安保法案が憲法違反であるという野党などからの批判に対し、違憲かどうかを判断できるのは憲法の番人である最高裁だけだと主張をしてきました。にもかかわらず、元最高裁長官などの究極の専門家の発言を受けると今度は、総理は、今や一私人と切って捨て、中谷防衛大臣も、一私人の発言に一々コメントしないと答弁をしています。\r\n　最高裁長官を経験した方の言葉には相応の重みがあります。しかも、山口元長官は職業裁判官の出身でおられます。私も法曹の一角を占めさせていただいていますが、日本の職業裁判官がいかに政治的中立性の重要性を意識しているのか、これは本当に、ある意味で日本の司法、法曹の中立性、公正さ、こうした観点から誇るべきものだと私は感じています。\r\n　そうした職業裁判官の中でしっかりと仕事、実績を積み重ねられ、その結果、最高裁判事、そして長官にまで上り詰められた山口氏は、誰よりもそのことを意識している方である。その山口元長官があえて発言をした意味を、さらには、山口氏のほかにも少なからぬ元職業裁判官が今声を上げているということの意味を理解しようとしない姿勢は、御都合主義そのものであると言わざるを得ません。\r\n　政府が集団的自衛権の根拠たり得ると主張するいわゆる砂川判決は、国家がその自然権的権利として当然に自衛の措置をとり得ることを認めたにすぎません。それが個別的自衛権なのか集団的自衛権なのかは、判決では全く触れていません。これを集団的自衛権の根拠たり得るという主張は、全くもって、ないところから無理やりに何かを生じさせようとするものであり、奇想天外であります。\r\n　だからこそ、当初、山口那津男公明党代表も、自衛隊が合憲か違憲かという論争の中で下された判決であり、集団的自衛権を視野に入れた判決ではないと発言をされています。繰り返します。山口那津男公明党代表の御発言であります。\r\n　安倍政権は、集団的自衛権に関し、これまで政府の姿勢の基礎とされてきた昭和四十七年見解、これは、参議院決算委員会に提出された、昭和四十七年十月十四日、集団的自衛権と憲法との関係に関する政府資料でありますが、これについて、その一部のみを便宜的に切り取って基本的論理とした上で、それに今日の安全保障環境の変容を当てはめれば集団的自衛権行使は可能と主張をしておられます。\r\n　しかし、この四十七年見解、しっかりと読めば、そんな奇想天外な話は出てくるはずがありません。\r\n　四十七年見解はこう述べています。\r\n　政府は、従来から一貫して、わが国は国際法上いわゆる集団的自衛権を有しているとしても、国権の発動としてこれを行使することは、憲法の容認する自衛の措置の限界をこえるものであつて許されないとの立場にたつているが、これは次のような考え方に基づくものである。\r\n　いいですか。つまり、この後申し述べる部分は、集団的自衛権を行使できないということの理由を説明する部分です。\r\n　その中で、\r\n　　憲法は、第九条において、同条にいわゆる戦争を放棄し、いわゆる戦力の保持を禁止しているが、前文において「全世界の国民が…平和のうちに生存する権利を有する」ことを確認し、また、第一三条において「生命、自由及び幸福追求に対する国民の権利については、…国政の上で、最大の尊重を必要とする」旨を定めていることからも、わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない。しかしながら、だからといつて、平和主義をその基本原則とする憲法が、右にいう自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認されるものであるから、その措置は、右の事態を排除するためとられるべき必要最少限度の範囲にとどまるべきものである。そうだとすれば、わが憲法の下で武力行使を行なうことが許されるのは、わが国に対する急迫、不正の侵害に対処する場合に限られるのであつて、したがつて、他国に加えられた武力攻撃を阻止することをその内容とするいわゆる集団的自衛権の行使は、憲法上許されないといわざるを得ない。\r\nこの部分全体が、「次のような考え方に基づくものである。」という言葉のもとに置かれている文章であり、その集団的自衛権の行使は、憲法上容認する自衛の措置の限界を超えるものであるの理由として、今の部分が述べられているんです。\r\n　この中から部分的に取り出して、集団的自衛権行使容認の根拠にするだなんというものは、無から生み出すんじゃなくて、マイナスから生み出すようなものです。到底、論理的に成り立ちません。\r\n　まさに、本当に、この四十七年見解を根拠に憲法違反じゃないとおっしゃっている方は、この四十七年見解をちゃんと熟読されたんでしょうか。熟読されてあのような解釈を導かれるとすれば、小学校や中学校で接続詞の使い方とか意味を習ったんでしょうか。私は、日本語の使い方、接続詞の使い方、それを理解してこの日本語を読んで、ここから集団的自衛権の部分行使容認を導ける、これはとても、日本語の範疇を超えていると言わざるを得ないと思っています。\r\n　政府は、安全保障環境が変わったから憲法解釈を変更できると強弁をしています。これを無条件に認めたのでは、時の政権の判断で憲法を勝手に解釈することになり、憲法の意味がなくなります。\r\n　衆議院の審議で中谷大臣は、「現在の憲法をいかにこの法案に適用させていけばいいのかという議論を踏まえまして閣議決定を行ったわけであります」と。憲法に法律を適合させる、別に大学の法学部で習わなくても、中学校の社会科で習う世界だと思います。\r\n　この内閣は、恐ろしいことに、憲法は法律の下にある、こんなことを堂々と国会の審議でおっしゃる。憲法が法律の下なら、安保法案もそれは適当かもしれません。しかし、中学生でもわかる話です。憲法に従って法律はつくられなければならないし、解釈されなければならない。こんな当たり前のことをこの国会の議場で言わなければならないことを、私は大変悲しく思います。\r\n　大体、砂川判決の後も、昭和四十七年見解の後も、歴代自民党政権は、集団的自衛権は憲法違反とずっと言い続けてきたのではないですか。状況が変われば認める余地があり得るだなんという話を私は聞いたことがありませんし、今回の議論でもそうした説明は一度も聞かされておりません。\r\n　高村副総裁は何度も、憲法違反じゃないといろいろな詭弁を弄されておりますが、高村さん御自身、外務大臣のときに、留保なく、つまり、状況が変われば容認される余地があるだなんということは全くおっしゃらずに、集団的自衛権の行使は憲法違反であると明言されているじゃないですか。\r\n　中谷防衛大臣に至っては、集団的自衛権を行使容認できるようにしたいけれども、解釈ではできないから憲法典を改正するんだとおっしゃっているじゃないですか。\r\n　従来から、状況によっては解釈する余地があると思っていたのなら、まずそれをやりましょうとなぜその時点で言わなかったんですか。まさに、今まで自分たちが言ってきたことを百八十度ひっくり返している話なんですよ。\r\n　あるいは、お二人以外にも、たくさんの歴代自民党の閣僚、党幹部の皆さんが、留保なく、集団的自衛権行使は憲法違反だと繰り返されてこられました。中曽根元総理も福田元総理も、たくさんの歴代自民党政権の皆さん、こうした皆さんは本当は、状況が変われば行使できるというはずなのを、ずっとみんな間違え続けてきたんですか、中曽根さんも皆さんも。そう言っているにほかならないことですよ。その中には、集団的自衛権、本来なら行使したいと思っている方も少なからずいたはずではないですか。\r\n　歴代内閣法制局長官も、当然、法律家の基本として、状況が変われば部分的に容認できる余地があるなら、そのことを付言して、集団的自衛権の行使は憲法違反だと歴代言い続けてきたはずですよ。何で急に、今度の長官になったら変わるんですか。歴代長官は気づかなかった、それは失礼じゃないですか、歴代長官に対して。\r\n　集団的自衛権の行使を容認することは、憲法改正に匹敵するような、まさに憲法解釈の重大な変更です。これが本当に必要なことで、国民の理解を得られるのであるならば、憲法改正を言わなければいけないじゃないですか。国民の過半数の賛成を得て実施する憲法改正の手続をなぜ訴えなかったんですか。こうしたことを無視して一内閣の独断で解釈を変更している、これは立憲主義に反する暴挙であります。\r\n　麻生副総理は自分で認めておられます。\r\n　平成二十五年七月二十九日に開催されたシンポジウムでの発言、「僕は今、三分の二という話がよく出ていますが、ドイツはヒトラーは、民主主義によって、きちんとした議会で多数を握って、ヒトラー出てきたんですよ。」「ヒトラーは、選挙で選ばれたんだから。ドイツ国民はヒトラーを選んだんですよ。」「だから、静かにやろうやと。憲法は、ある日気づいたら、ワイマール憲法が変わって、ナチス憲法に変わっていたんですよ。だれも気づかないで変わった。あの手口学んだらどうかね。わーわー騒がないで。本当に、みんないい憲法と、みんな納得して、あの憲法変わっているからね。」、結論部分を除けば、私も認識は一緒です。\r\n　まさに、ナチス・ドイツは武力クーデターで独裁をつくったのではないんです。ワイマール憲法という、当時の世界においては最もと言っていいぐらい進歩的な憲法のもとで、民主的なプロセスを経て権力を握り、そうやって得た国会の議席の力で、いわゆる権力委任法という法律でワイマール憲法を事実上停止し、そして独裁に走った。まさに、時代認識はそのとおりです。\r\n　その手法に学ぶというようなことを堂々とおっしゃっている。まさに、今やっていることはそれそのものではないんでしょうか。\r\n　恐ろしいことに、東京大学法学部をお出になられた総理補佐官が、立憲主義を大学では教わらなかったとツイッターか何かで書かれています。\r\n　ちなみに言うと、何も、最もレベルが高いと思われる東京大学法学部で習わなくても、立憲主義というのは中学校の社会科で教わります。\r\n　まさに、権力は憲法によって制約される、権力者は憲法に従ってその権力を行使しなければならない、これが立憲主義であります。まさに、内閣総理大臣たるもの、この立憲主義によって拘束される忠臣であります。\r\n　もちろん、我々国会議員も、その権力の一端を一時的にお預かりする者として、憲法に縛られ、憲法に反する法律をつくらない、そのために努力をするという責任を負っています。\r\n　立憲主義をもって、それは王様の時代の、王様の権力を制約するためのものだ、こんな、あえて言えば、この話自体が一世代前の話と言っていいかもしれません、こんなすごいことをおっしゃっている方もいて、唖然としました。\r\n　確かに、歴史的には、王様の権力を制約する、そのプロセスの中で立憲主義という考え方が広まり、あるいは鍛えられてきた、そういう側面が歴史的にあるのは間違いありません。では、いわゆる王権以外の権力は憲法に服さなくていいのか。そんなことはありません。\r\n　まず、そもそも、私たち国会議員がお預かりをしている立法権という権力、それは何によって与えられているんですか、預かっているんですか。内閣総理大臣の権力、それは何によって与えられているんですか。\r\n　選挙と言う人がいるかもしれません。それは半分でしかありません。その前提があります。選挙で勝った者にこういう権限を預ける、選挙で勝った者にこういう権力を行使させる、そういうことを憲法で決められているから、選挙で勝った者に一時的に権力が預けられている。\r\n　同時に、その憲法は、無条件で権力を預けるのではない。こういうプロセスで誰に預けるかを決めることを規定していると同時に、その権力者はこういう規制の中でしか権力を使っちゃいけない、この両方を憲法で決めて、セットで私たちは委ねられているんです。この筋からいっても、王権ではない権力だといえども、私たちが預かっている権力そのものは、同時に、日本国憲法によって制限された中で負託をされている。選挙で勝ったから万能ではない。当たり前のことじゃないですか。\r\n　しかも、民主主義というのは、戦後日本においては、民主主義の重要性がある意味で若干偏った形で強調され過ぎてきたのかもしれないと思うところがあります。立憲主義とセットになって初めて民主主義というのは正当化されます。\r\n　なぜならば、民主主義は、決して多数決主義とはイコールではありませんが、多数の意見に従って物を決めていこうという考え方であること、これは否定をしません。しかし、多数の意見に従って物を決めていこうという考え方は、それだけでは決して正義ではありません。なぜならば、多数の暴力によってこそ、少数者の人権侵害というのは生じるからです。常に多数で物を決めればいい、多数意見が絶対なんだということであったら、あなたも私もみんな、この社会において安心して生きていくことはできません。\r\n　今は、それは、自民党の皆さんが国会の中で多数、我々は少数かもしれないけれども、国家全体ということで考えれば、今、こうして元気に健康で仕事をさせていただき、こうしていろいろとお訴えをさせていただける。少数野党も含めて、ある意味では、人生のさまざまな側面において、我々は多数の側に立っています。\r\n　しかしながら、例えば難病に侵されている方、けがを負って、障害を負っておられている方、例えばいろいろな形でその側面を見れば、少数の立場に立たれている方は世の中にたくさんいます。\r\n　そして、皆さんも私たちも、今は相当の側面で多数派かもしれないけれども、常に、ある側面を切り取れば少数派である。あるいは、人生のいろいろな側面において、例えば不幸にも重い病気にかかったり事故に遭ったり、常に全ての人間は少数派になることがあり得る。少子高齢社会、高齢化が進んでいる社会とはいいながらも、人間年をとっていけば、年をとって体が自由にならなくなる。これは、やはりそうはいっても、少数者でしょう。誰もがいずれそうなる。\r\n　そうしたときに、民主主義、多数で決めることが正義であるというその側面だけを取り上げたら、常に、自分が少数の側に立ったときに、多数によって何をされるかわからない、これでは誰も安心して暮らしていくことはできません。\r\n　だから、民主主義というのは、憲法によって少数者の権利というものをしっかりと守る、民主的なプロセスで選ばれた権力といえども、ここは絶対やってはいけないんだ、こういうことはやってはいけないんだ、そういう縛りをかけておかなければ、民主主義は少数者に対する迫害になる。だから、民主主義と立憲主義というのはセットなんです。こんなことは世界の常識です。\r\n　本人の了解を得ていませんから、とあると申し上げたいと思いますが、とある憲法学者の方が、この集団的自衛権の話のもっと前です、三分の二の国会の要件を外すという、裏口入学の憲法改正から入っていこうという試み、企てがなされたそんなころ、お話をしていたら、自分は立憲主義の重要性を十分に伝えてこなかったことにじくじたる思いがある、立憲主義というのは余りにも当たり前過ぎてしっかりと伝えてこなかった、そのことにじくじたる思いがあるというふうにおっしゃっていました。\r\n　安倍総理大臣は、歴史に残る仕事をされたと思います。この国にいかに立憲主義というのが重要か、そのことを、当たり前過ぎていかに忘れていたか、そのことを、私も含めて多くの人たちに知らしめた、この限りにおいては大変大きな功績だと私は思います。\r\n　立憲主義の破壊というものがいかに恐ろしいか、これは、歴史も私たちに教えてくれています。他国、ドイツの話だけではありません。戦前、日本が泥沼に陥っていったプロセスにはいろいろな節目があったと思います。\r\n　まず申し上げておきたいのは、私たちはともすると、戦前、戦後と分けて、戦前がずっと暗黒の時代であったかのような印象を持っていらっしゃる方、あるいはそうしたことをおっしゃる方もいらっしゃいますが、私はそうは思いません。あえて申し上げれば、大日本帝国憲法、明治憲法も、あの時代の憲法としては、私は、世界史的に見ても相当進歩的な、すぐれた憲法であった側面があったし、だからこそ、普通選挙運動などを経て大正デモクラシー、そういう時代が築かれたりしました。\r\n　しかし、それが道を誤っていった。これを憲法史の側面から捉えたとき、やはり憲法解釈の一方的な変更、これが一つの分かれ目になっていると思います。\r\n　一つは天皇機関説です。\r\n　先ほど、圧倒的多数の憲法学者あるいは裁判官、法制局長官、たくさんの人たちが、こんなものは憲法違反だ、これを一顧だにしない今の政府の姿勢をお話ししました。戦前、明治憲法において、天皇機関説は圧倒的通説でありました。美濃部達吉先生の特異な説ではない、当時の通説でありました。\r\n　ところが、あるとき、この天皇機関説に対して、天皇陛下を機関車に例えるとは何事かという余りにも低レベルな批判でつるし上げ、この天皇機関説を、専門家が圧倒的に通説としている天皇機関説を排斥したんです。日本が曲がり角を間違えた、そんな時期と重なります。\r\n　もう一つ、戦前の軍部の問題として、統帥権の独立が挙げられます。\r\n　確かに、憲法の規定上、初めから統帥権は独立をしています。しかし、同時に、統帥権を有する天皇陛下の大権は、内閣の輔弼に基づいて仕事をすると明治憲法は定めております。ある時期まではしっかりと、内閣の輔弼を受けた天皇大権としての統帥権が独立をしているということであって、決して、内閣と無関係に、勝手に軍が統帥権に基づいて行動していい、そんな解釈や運用はされていませんでした。\r\n　まさに、この解釈がいつの間にか勝手に変えられていて、内閣の言うことなんか聞かなくてもいいと解釈が変わり、運用が変わり、その中で、まさにきょう、全く同じ日に満州事変が勃発したと申し上げましたが、こうした軍部の暴走へとつながっていったのであります。\r\n　こうした立憲主義を否定する、そうした政府は到底容認されるものではない、この一点をもっても、この内閣は不信任に相当すると申し上げなければならないと思っています。\r\n　ちなみに、この憲法論を言うと、時々、いや、憲法学者は自衛隊違憲論が昔多数だったじゃないか、そんな中で、政府が決断をして自衛隊を合憲だと言って、だからよかったじゃないか、こういうことをおっしゃる方がいますが、本当に底の浅い議論ですね。\r\n　解釈にはいろいろな次元と段階があります。新しいルールが設定されて、白地に新しい解釈をするとき、そのときには当然、憲法であれ、どんな法令であれ、どんなルールであれ、解釈には一定の幅があります。その幅の中で、許容される幅の中でどの解釈を選択するのか、ここには価値判断が入ります。価値判断が入るということは、政治の責任で判断もするということが入ります。\r\n　日本国憲法ができ、憲法九条についての解釈が確立していない段階で、自衛隊まで、個別的自衛権までこの憲法で容認できるのかどうか。それとも、そうしたことまでだめで、自衛隊も違憲なのか。幅がある解釈の中で、白地に初めて解釈するに当たっては、まさに価値判断を政治の責任で行う、それは解釈論として正しい姿勢であります。\r\n　しかしながら、個別的自衛権は合憲であるけれども集団的自衛権は憲法違反であるというこの解釈は、既に三十年、四十年の月日を経て確立した解釈になっているということです。\r\n　確立した解釈を変えるに当たっては、まさに従来の解釈との論理的整合性と法的安定性が問われる、これもまた当然のことである。白地に初めて解釈をしたときの話と、今、確立した解釈を変更する話とを一緒くたにしていること自体で、この憲法論を語る資格はないと申し上げたいと思っています。\r\n　今回の解釈変更、安全保障法制が立憲主義違反、憲法違反だということは、ある意味で、先ほど申し上げた立憲主義を御存じない礒崎首相補佐官が自白をされています。考えないといけないのは、我が国を守るために必要な措置かどうかで、法的安定性は関係ないと言い放ちました。渋々撤回をされましたが、安倍政権の本音そのものじゃないですか。だから、礒崎補佐官をトカゲの尻尾切りできずに擁護し続けたのではないですか。\r\n　憲法を頂点とする法秩序の安定性よりも政権のそのときの意向、判断を優先する姿勢は、立憲主義どころか、法の支配を否定するものです。法の支配を否定するような政権の存続は危険きわまりない。しかも、安倍総理が海外で法の支配を強調しているというのは、ブラックジョーク以外の何物でもありません。\r\n　何が必要かという判断は人によって異なります。したがって、判断者によって結論がころころ変わることになります。判断者によって結論がころころ変わったのでは、社会は成り立ちません。お互い安心して暮らしていけません。だから、法的安定性というのが求められているんです。\r\n　必要か否かを優先するというのは一見もっともらしく聞こえる側面があるかもしれませんが、必要か否かを優先したらころころ結論が変わって、安心して暮らしていけないから法的安定性なんですから。そんなことを言ったら、法的安定性を求める根拠自体がなくなってしまいます。\r\n　これは決して難しい法律家の議論ではありません。社会としての当たり前の常識です。東京大学法学部で立憲主義を習っていなくてもわかるはずです。\r\n　こうした立憲主義違反、憲法違反であることに加えて、そもそも、この安全保障法制には、もはや立法事実が存在をしていません。\r\n　政策、法律を整備するに当たっては、それが必要だという事実が存在しなければなりません。これを立法事実といいます。しかし、この立法事実について、政府の説明した内容はことごとく論破をされました。つまり、今、集団的自衛権行使を容認しなければならない理由は、現時点では全く存在しないということです。\r\n　総理は、昨年七月の憲法解釈変更の閣議決定に先立って、集団的自衛権行使などが必要になるとされる十五事例について、パネルを使って国民に説明されました。あの十五事例、どこに行っちゃったんですかね。\r\n　その後に総理は、国会審議においては、今度は、集団的自衛権行使が必要になる事例としてはたった三つ、すなわち、ホルムズ海峡における機雷掃海、ミサイル防衛の任に当たる米国イージス艦の防護、退避邦人輸送中の米艦防護、この三つしか言わなくなりました。残り十二はどこに行ったんでしょうね。\r\n　そもそも、ホルムズ海峡の封鎖については、我が国には約半年分の石油備蓄があります。\r\n　ＪＯＧＭＥＣ、石油天然ガス・金属鉱物資源機構、これは政府関係機関ですね。このホームページには、国家備蓄、民間備蓄を合わせ約八千七十万キロリットルの石油が私たち国民の共通財産であり、その量を備蓄日数に換算すると、平成二十七年三月末現在で約百九十七日分となり、万一石油の輸入が途絶えた場合でも、現在とほぼ同様の生活を維持できますと書いています。繰り返します。政府機関であるＪＯＧＭＥＣのホームページに書いてあるんですからね。\r\n　そもそも、我が国が武力攻撃されたのと同程度の、日本の存立を根底から覆すといういわゆる新三要件にホルムズ海峡の封鎖が当てはまることはありません。\r\n　去る十四日の参議院特別委員会の質疑で、山口那津男公明党代表から、ホルムズ海峡における機雷掃海について問われた総理は、今現在の国際情勢に照らせば、現実の問題として発生することを具体的には想定しているものではないと、これまでの説明を百八十度覆す。\r\n　私も、衆議院の特別委員会で、このホルムズ海峡関連のところを質疑に立たせていただきました。前提が違うんですから、あの質疑、やり直させてください。\r\n　そもそも、こうした経済的な事情、もちろん、経済政策というのは大変重要です。しかし、経済的理由を、武力行使を正当化するその要素にしてしまって本当にいいんでしょうか。\r\n　日中、日米戦争、これも経済権益、しかも日米戦争は特に、太平洋戦争は石油をめぐる権益確保、これが主たる要素だったんじゃないんですか。そして、世界の多くの戦争が、まさに経済的権益の奪い合い、その権益を確保しなければ自国の経済が成り立たない、こういう大義名分で行われてきたんじゃないんですか。\r\n　経済的な事情で戦争を起こすことがあるなんということを裸で堂々と言ったら、今の世界では、到底、国際的にも通用するものではありません。しかも、経済的な事情、例えば石油の途絶などのような場合も、どこからが根底から覆す事態なのか、誰に判定できるんですか。\r\n　それは、石油がなくなったら大変苦しい状況になりますよ。おっしゃるとおりです。しかしながら、今、備蓄があります。備蓄がどれぐらい切り崩されたときが覆す事態なんですか。あるいは、石油がなくても、我が国の石油に対するエネルギー依存度は大体三分の一ぐらいですね、残りのエネルギーで、いろいろと苦労するけれども生きていける、そうした場合が覆す事態になるのかならないのか、まさに恣意的、相対的な判断じゃないんですか。\r\n　新三要件には、他に手段があるか否かも要件にされています。他国から石油を輸入する、そのことについての努力をどの程度したのか、こうしたところで、他に手段があるかないかも非常に相対的で曖昧な概念です。\r\n　必要最小限とは何なんですか。\r\n　電気がこうこうとついて、石油を使い放題の生活をする状況になるまで取り戻すのが、回復させるのが必要最小限なんですか。それとも、飢え死にをしたり凍死をしたりしないようにするところまでが必要最小限なんですか。まさに相対的、曖昧な概念じゃないですか。\r\n　こんなものに基づいて武力行使をするだなんということを、こんな曖昧な、基準のいいかげんな法律で認めることは到底許されるものではありません。\r\n　ミサイル防衛の任に当たる米国イージス艦の防護については、もう論外。世界最強の軍事力を誇る米国海軍のイージス艦が単独で行動し、自衛隊の保護下に入るようなケースはあり得ない、これは政府自体が認めてしまっています。\r\n　三つ目。退避邦人輸送中の米艦防護、これも先日の委員会審議において、日本人が乗っているかどうかは関係ないという驚くべき内容の答弁が飛び出しました。\r\n　これはまさに、赤ちゃんと高齢者だったでしょうか、あのパネルを見せて、国民の情に訴えて、それは、こういうときはやはり守らなきゃねと私も思いますよ。でも、日本人が乗っているかどうか関係ない。では、世界じゅうの船を守るんですか。全く立法事実が消滅をした。\r\n　少なくとも、これだけ国民世論の反対が強い中で、国会の審議も二転三転、空転する中で、答弁が変わる中で、今すぐ集団的自衛権の行使容認を認めなきゃならないような立法事実がない、明確に証明されています。\r\n　どうしてもやりたいなら、どうぞ時間をかけて国民に訴えて、衆参両院で自民党三分の二をとって、憲法改正を発議しなさい。それが王道というものです。\r\n　この安全保障法制については、法理と政策の乖離という、これまた基本的な問題が何度も出てきています。\r\n　安倍総理は、ＩＳＩＬへの攻撃を行う有志連合に参加したり、これを後方支援することはないと答弁をしました。しかし、国際平和支援法を読むと、国連決議等の要件を満たせば後方支援が可能である、私が言っているんじゃありません、中谷防衛大臣が答弁をしています。\r\n　安倍総理には支援を行う意思がないかもしれません。しかし、内閣がかわれば、安倍総理の気が変われば、法理上できる、法令上できるんですから、何の歯どめにもなっていません。\r\n　自分はやるつもりがないから、法律に書いていなくても大丈夫です、こういうのを人治主義といいます。法治主義ではありません。誰がその法律を使っても同じ結論になるようにするために、法令というのはあるんです。\r\n　同じような例は枚挙にいとまがありません。\r\n　九・一一のように、米国本土がＩＳＩＬによるテロ攻撃を受け、次は日本も攻撃されるかもしれないというインテリジェンスがあるような事態も、新三要件が満たされれば、存立危機事態として集団的自衛権を行使し、ＩＳＩＬへの空爆に参加することや地上作戦、後方支援に自衛隊を派遣することも、今回の安保法制によって法理上は可能となります。\r\n　安倍総理は、ホルムズ湾の機雷掃海は、事実上の停戦合意があった場合のみに限られると答弁してきています。\r\n　しかし、今回の集団的自衛権行使に当たって、条文どこをひっくり返しても、事実上の停戦合意などという要件はありません。単なる政策上の、自分はそうすると言っているだけの話を普遍的な原則であるかのように言うのは、ごまかしというんです。\r\n　一番大事なところ、海外派兵は一般的に禁止されており、他国領域で武力行使することはないと政府は答弁する一方で、法理としては否定されるわけではないというふうに言っています。\r\n　国連に報告されている事例を見ても、他国領域内に行かない集団的自衛権などというのは考えにくいし、そもそも法理上容認されているんですから、何の歯どめにもなっていないということです。\r\n　個別の要件についても多々問題があります。\r\n　まず、そもそも、存立危機事態というのが全く意味不明です。\r\n　我が国に対する武力攻撃が発生したこと、これはいいんです。または我が国と密接な関係にある他国。密接な関係にある他国というのは何ですか。仲が悪いけれども密接な関係のある国はありますよね。日本にとっての貿易の一番の相手国、どこですか。これも密接な関係にある他国でしょうかね。密接な関係にあるのは日本語として間違いありませんよね。\r\n　そこに対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される。そもそも、何をもって根底から覆されるのか。少なくとも、従来の要件は武力攻撃を受けた場合、そのときには確かに根底から覆されるでしょう。しかし、武力攻撃を受けていないのに根底から覆されるというのは何なんですかね。幾ら聞いても具体的な話は出てこない。\r\n　しかも、その明白な危険というのは何なんですかね。ちなみに、我が国が武力攻撃をされようとしている場合でも、自衛隊の防衛出動の要件は、今度の政府の法案によっても、武力攻撃を受ける明白な危険が切迫していないと自衛隊は防衛出動できないんですよ。武力攻撃をされようとしている場合であっても、切迫していなきゃできないんですよ。武力攻撃をされる状況じゃないのに、明白な危険だけでどこまでできるんですかという話にほかなりません。\r\n　存立危機事態、例えば他国に対する武力攻撃についても、例えばアメリカが実際に武力攻撃を受けた後なのか、あるいはアメリカが明白な危険があると認識した段階でこれに当たってしまうのか、全く明確になっていません。\r\n　相手に攻撃の意図があるかどうか確認できなくても存立危機事態に認定されることがあると国会で答弁をされました。\r\n　サダム・フセインが大量破壊兵器を隠し持っているかもしれない、大量破壊兵器がないということを証明できなかったんだから、いまだにあの武力攻撃は間違っていなかったとおっしゃっている政府です。相手が攻撃の意図を持っていないことが証明されないから攻撃する、先制攻撃が認められることになってしまうんじゃないですか。これは、政府の答弁に基づくとそうなるということを申し上げているんです。\r\n　第二要件、国民を守るために他に適当な手段がないこと、第三要件、必要最小限の実力行使にとどまることについても、明確な基準は最後まで示されなかった。\r\n　こうした法律は、憲法違反であるからもちろん許されるものではありませんが、そもそも法律案としてできが悪過ぎる。一度撤回して出し直すことが必要であるというふうに思います。\r\n　政府が言ってきているのは、最終的には時の内閣が客観的、合理的に判断するという一点張りでありました。あらかじめ基準を明確にしておくことを避けてきました。\r\n　確かに、非常に繊細な細かいところまで全部基準を決めろというのは難しいかもしれません。でも、こういうところまでやるんですけれどもここからはやりませんと何の説明もしないで、でも法律通してください、権限だけ与えてくださいと。まさに、政府に対する白紙委任にほかなりません。全く歯どめにはなりません。\r\n　ちなみに、国会承認。確かに、国会承認、ないよりあった方がいいです。ないよりあった方がいいですが、我が国は議院内閣制です。\r\n　大統領制のように、例えばアメリカ合衆国のように、大統領制で各政党会派の党議拘束が緩やかである場合には、それは一人一人の議員の信念に基づいて、例えば民主党大統領の提案した案件であっても民主党議員が反対票を投ずる、多々見られる、当たり前に行われることです。そうした仕組みであるならば、議会の承認というのは一定の歯どめになるでしょう。\r\n　しかし、議院内閣制というのは、政府が国会のマジョリティーを占めていることが基本的前提になっています。そうしたことの中で、なおかつ、日本の議会制度は基本的には党議拘束ががっちりかけられる、こういう前提に立っています。初めから承認されるに決まっているんです。こうした仕組みにおける国会事前承認というのは、決定的な要素にならないということもつけ加えておきたいというふうに思います。\r\n　後方支援の問題も取り上げなければなりません。\r\n　私たちは、周辺事態における米軍への一定の後方支援は重要だと考えています。しかし、かつて小渕総理が、周辺事態として中東やインド洋は想定しないと答弁されていた、このことはどうなったんでしょうか。こんな基本的なことが後の内閣によって簡単に覆されています。つまり、安倍総理の答弁も後の内閣で簡単に覆されるということをみずから認めているにほかなりません。\r\n　しかも、今回の国際平和支援法案では、日米安保条約と関係のない事態でも、現に戦闘行為が行われている場所でなければ、世界じゅうで他国軍隊に後方支援できるようになります。\r\n　しかし、戦場近くで、運搬、補給、さまざまな後方支援活動を行っている。相手国から見たらどうなるでしょうか。従来の基準のように、派遣期間を通じて戦場になり得ない場所であったとしても、相手から見れば敵国に見えるでしょう。ましてや、今は戦場になっていないけれどもあした戦場になるかもしれないような場所で後方支援をしていれば、相手から見ればまとめて敵国じゃないですか。\r\n　きのう、木村先生という首都大学の憲法の先生から指摘を受けて私も気づきましたが、逆はいいんですか。\r\n　例えば、我が国がどこかの国から武力攻撃を受けた。武力攻撃で弾を撃っているのはＡ国だけれども、その戦場すぐそばでＢ国が武器弾薬補給をしている。これは、敵国と認めて攻撃の対象にできなくていいんですか。そうしたら、国を守れませんよね。それの裏返しですよね。こんなことを堂々とおっしゃっているというのは、全く軍事のリアリズムを欠いていると言わざるを得ないと思っています。\r\n　こんなできの悪い法案だから、自衛隊の皆さんに大変なリスクを負わせます。\r\n　今回の水害でも、自衛隊の皆さん、消防や警察、海上保安庁などの皆さんともども、大変な御尽力をしていただきました。あの東日本大震災のとき、自衛隊の半分の皆さんに災害対応に出動していただき、本当に首相官邸ではわからないような現場の多々の御苦労があったものというふうに思います。\r\n　だからこそ、そうした活動をされた自衛隊の皆さんに、多くの国民の皆さんは感謝と敬意を払っておられると思います。そうした皆さんに必要のないリスクを課してはいけない、それは、私たち政治の役割だというふうに思います。\r\n　後方支援と呼んでも、兵たんです。兵たんを狙うというのは、ギリシャ、ローマの時代から、中国三国時代の時代から軍事の基本です。それが、戦場近くまで行って活動できる、これでリスクが高まらないなんということをどうして言えるのか、私には全く理解ができません。\r\n　ＰＫＯ法の改正でも、治安維持任務を行えるようになりました。自衛隊が戦闘に巻き込まれ、撃ち、撃たれる両方のリスクが高まります。\r\n　中谷大臣は、審議が始まった当初、自衛隊のリスクが変わることはないと答弁をしていましたが、途中から、リスクが上がる可能性はあるが極小化させると答弁を変更されました。どっちなんですか。\r\n　政府は、自衛隊の安全確保措置を規定したと言いわけしていますが、これも、この規定の対象になっていない法文もある。しかも、自衛隊がより戦闘に巻き込まれやすいところで活動できるようにしておいて、危なくなったら活動を中断、退避するから大丈夫だと。自衛隊はどこでもドアを持っているんですか。危なくなったら中断、退避する。瞬間移動でもできるんですか。全くリアリティーを欠いた主張である。\r\n　こんなことで、リスクを認めた上で、そのリスクが本当に自衛隊の皆さんに負っていただくに値するリスクなのか、そのための最小化、極小化措置が本当に適切なものなのか、それを審議しなきゃならないのに、リスクはふえないと言い募ってきた中谷大臣初め政府の責任は重たいと言わざるを得ません。\r\n　実態的な話だけではありません。制度的にも自衛隊の皆さんに過大な負担を負わせます。\r\n　自衛官は、捕虜になっても国際法上捕虜の扱いを受けない。何なんですか、これは。自衛官が過って民間人に危害を与えた場合、通常の刑法が適用される。司法は独立しているから、そこのところに政治的配慮は働かない。当然ですね。憲法が交戦権や海外での武力行使を否定しているんですから、こうなるのは当然なんです。にもかかわらず、むちゃな、憲法違反の解釈をしてこんな法案をつくるから、問題が生じるのは当然なんです。その負担を負わされるのは、安倍さんでも中谷さんでもありません。現場の自衛官なんです。\r\n　こんな法律を進めようとしている政府を到底信任することはできません。\r\n　日本を取り巻く安全保障環境の変化、それは私たちも全く同意です。北朝鮮のミサイル、尖閣問題、大変重要な問題です。しかし、領土、領海を守るというのは個別的自衛権です。\r\n　北朝鮮のミサイルが日本の領土や領海に向かう、少なくとも向かいそうだ、照準を合わせて燃料が充填されている、武力攻撃の発動要件を満たしますから、以降、それに対抗するのは個別的自衛権です。尖閣諸島の領土、領海でこれに対する侵略的な行為が行われたとき、まさに個別的自衛権です。\r\n　この個別的自衛権をいかに充実させるのかということこそが、まさにこの二つのテーマが重要であるならば、何よりもやらなきゃならないことじゃないですか。\r\n　日本の防衛の基本の方針は、いわゆる防衛力構想というので定められます。かつて、基盤的防衛力構想というのがありました。三木内閣のときにつくられたと言われています。米ソ冷戦の時代です。\r\n　米ソ冷戦の時代は、日本の自衛隊、防衛力というのは、当時のソ連が北から攻めてくる、このリスクが一番高いということで、それに備えた防衛力構想、基盤的防衛力構想が構想されました。これに基づいて、自衛隊の体制、装備あるいは訓練などが行われてきた。\r\n　この基盤的防衛力構想はいつ転換されたのか。米ソ冷戦が終わり、ベルリンの壁が崩れ、ソ連が崩壊してロシアになり、もちろんロシアも、近隣諸国ですから、仲がよかろうと悪かろうと、それは一定の脅威はあります。今も脅威がゼロではありません。しかしながら、米ソ冷戦時代のソ連の脅威とは比較にならないぐらいそのリスクは小さくなり、そして一方、この冷戦崩壊後の二十年余りで、北朝鮮のミサイル問題や尖閣などの問題が急激に高まってきたわけであります。\r\n　一九九〇年、米ソ冷戦が終わって、ベルリンの壁が壊れて、新しい世界秩序に入ってきた。すぐにこれを変えられたかといえば、それはできなかったでしょう。でも、そこからおよそ二十年、この米ソ冷戦時代の基盤的防衛力構想をそのまま存続し、放置してきたのは、歴代自民党政権です。とっくの昔に日本を取り巻く安全保障環境は変わっていたのに、米ソ冷戦時代の名残を変えることができないので放置してきた。変えたのは、しがらみのない民主党政権。動的防衛力構想に転換し、南西方面の島嶼防衛やミサイル防衛に重点を置く、これに変えたのは民主党政権である。\r\n　集団的自衛権のように、一つの言葉を言えば何となく、国を守っていることに一生懸命やっているように国民に誤解を与えるような、そういう一言の言葉はありません。でも、まさにこうした地道に自衛隊の体制、装備、訓練、こうしたことを充実させて個別的自衛権を充実させること、これこそが日本の領土、領海を守ることだと私は考えます。\r\n　私どもが定めた動的防衛力構想をさらに進化させて、現状では、南西方面の島嶼防衛やミサイル防衛のために日本の防衛力構想が進んでいる。今、このことを地道に着実に進めていくことこそが我が国の領土、領海を守ることにほかなりません。\r\n　その中で、今法制上足りないところはどこなのかといえば、まさにグレーゾーンそのものじゃないですか。\r\n　南西方面の離島、例えば尖閣諸島などが、他国の国権の発動として明々白々攻めてきたならば、それは初めから個別的自衛権の行使だから、これは法制上シンプルです。\r\n　一方で、純粋に、民間人が例えば難民のような形で来た場合、これはまさに、自衛隊の力をかりることがあったとしても、それは警察権の行使です。\r\n　問題は、一番可能性のあるリスクとしては、民間を装ってはいるものの、実態はどこかの国の国家権力の行使として尖閣諸島が襲われる、こうしたケースにしっかりと法律が整備をされているのか、体制が整備をされているのか。私たちは、ここの法整備こそが、今、日本の領土、領海を守る上で圧倒的に緊急度の高い我々の役割だと思っています。\r\n　私たちは、こうしたケースに警察権、つまり海上保安庁などと自衛権、自衛隊との役割、連携がしっかりと進んでいけるように、領域警備法案を一部野党とともに提出いたしましたが、ほとんど審議はされませんでした。\r\n　この領土、領海やその近辺といった一番身近な事態についての議論を避け、立法事実もない集団的自衛権の話にうつつを抜かしている。到底、国民の命と平和な暮らしを守るというのは、本当の思いではない。集団的自衛権という、歴史の教科書に残るかななんというでかい仕事をやりたいというどなたかの個人的な思いなのではないでしょうか。\r\n　大丈夫です。先ほど申しましたとおり、歴史に残ります。私たち日本人に立憲主義の重要性を感じさせてくれた、大変大きな功績で歴史に残りますから、安心してください。\r\n　いや、こういうところを守る上でも、アメリカとの連携を強化する、これによって日米同盟を強化する、このことが大事なんだ、それによって抑止力が増すんだという話は、一見もっともらしく聞こえます。しかしながら、私は、安全保障をリアルに考える上ではナイーブ過ぎる議論だと思っています。\r\n　戦後七十年、占領時代から含めて七十年、アメリカ合衆国は、日本の防衛のために軍事力を提供しています。\r\n　お人よしで守っているのでしょうか。アメリカだって民主主義の国です。国民世論があります。アメリカの国民が、自国の若者が命を失うかもしれない、自国民の払っている税金が使われる、そうした中で日本を守っているのは、お人よしな議論でやっているんじゃない、アメリカの国益にかなうからやっているんです。\r\n　地政学的な見地から、アメリカ合衆国は、この太平洋の西側の外れ、この周辺に安定的な基地を持ちたい、これがアメリカの国益にかなう。私たちの国は、そのアメリカの国益のために基地を提供し続けてきている。沖縄の皆さんを初め多大な国民の皆さんの負担の上で、基地を提供し続けている。\r\n　日本列島に自国の軍隊の基地があるんですから、アメリカは、当然のことながら、自国を守るのと同じように、日本にある米軍の基地を守るのは当然のことです。私たちは、その見返りとして、我が国の領土において基地を提供しているんです。集団的自衛権を、憲法解釈を変更し、立憲主義に反するようなことまでしてアメリカにおつき合いをしなかったからといって、日本に基地がある以上は、アメリカは日本を守るという義務から逃れることはできません。\r\n　同時に申し上げれば、アメリカ合衆国も、ある意味では、ある時期までの日本以上に立憲主義の重要性というものを十分にわかっています。立憲主義に反するような無理をしてまでやることはできません、そのかわり、私たちは、アメリカの同盟国として、安定的な基地を提供するし、さらには、憲法の許す範囲内では最大限の協力をします、実際にこれで七十年間やってきたじゃないですか。\r\n　安保法制については、そのプロセスにおいても到底容認できるものではありません。\r\n　安倍総理は、国民への開かれた議論を拒み、反対意見を封じ、国会を軽視し、自分の思いどおりに法改正を実現しようとしています。\r\n　まず、そもそも、スタートは、有識者による安全保障の法的基盤の再構築に関する懇談会や与党協議において、閉鎖的に議論を進めました。この議論のプロセスにおいては、国会において何度も、こうしたところでどういう議論をしているんだ、そして安倍総理自身はどういう考え方を持っているのか、幾ら国会で聞いても、こういうところで議論しているからと言って答えをはぐらかしました。\r\n　一切実質的な議論に応じないで、そして昨年七月一日に、国会での審議も国民への十分な説明もないまま、新三要件に基づく閣議決定を行いました。\r\n　そして、ことし四月、何度も言われていますが、まだ法案を国会に提出してもいないのに、米国議会で、安保法制をこの夏までに成立させると約束してきました。\r\n　夏までに成立させたいというのがぎりぎりです。国民に法案の審議と成立をお願いする立場の総理が、かかる重要な法案の成立を他国で明言するなど前代未聞。いつから日本は米国の属国になったんですか。\r\n　集団的自衛権の行使容認だけでなく、外国軍隊の後方支援、ＰＫＯなど性質の違う法案十一本をまとめて、しかも、そのうちの十本が一つの法案に束ねられて国会に提出をされました。衆議院の特別委員会では百十六時間審議しましたが、一本当たりわずか十時間程度の計算です。議論を深めないで成立を図りたい、こうした場合の常套手段。\r\n　しかも、この審議においては、閣僚の答弁が行き詰まり二転三転し、衆議院でも参議院でも、くしくも同じ回数、百十一回、審議における速記がとまりました。要求した資料や政府の見解もなかなか提出されず、議論は時間に比例して深まることはありませんでした。むしろ、審議をすればするほど疑問がふえました。逆立ちしても、審議が尽くされたとは言えない状況であります。\r\n　にもかかわらず、なぜ今週無理やり採決するんですか。\r\n　我々は、きょう十八日の定例日、そして、異例であっても、これだけ重要な法案です、祝日である来週の二十二日、二十三日、これも定例日ですから、審議に応じると言っていました。にもかかわらず、こんなに急いだのはなぜでしょうか。まさか、この連休にゴルフに興じるため採決を急いだのではないでしょうね。\r\n　国民の八割が政府の説明は不十分だとし、半数以上が政府の安全保障法案は憲法違反あるいは今国会での成立に反対と答えています。政府・与党内から、国民の理解が進まないのは、野党や一部のマスコミが政府案を喧伝したせいだという声も聞こえていますが、責任転嫁も甚だしく、聞き捨てなりません。\r\n　大体、国会審議においても、聞かれたことに答えずに、自分の言いたいことをべらべらべらべらしゃべったのは誰ですか。疑問点を追及されるようなテレビからは逃げて、一方的に自説をまくし立てることができる媒体だけ選んでテレビ出演してきたのは誰ですか。\r\n　大体、審議の姿勢、何度も総理のやじで国会審議が混乱をしました。国会審議で議論が白熱をしてくる中で不規則発言が出る、そうしたケースがあることは、私は否定しません。しかし、今回の一連の総理のやじは、審議の中で議論が熱を帯びてとは全く関係ない、発言者に、まさにおかしなレッテル張りをするのか、おかしな揚げ足取りをするのか、こうしたやじで、真摯な姿勢では到底ないし、到底許容されるやじの範囲を超え、しかも、学習能力がないのか、普通、一度やったら半年や一年は二度目やらないんじゃないですか。この国会中に三回ですよ。こんな学習能力のない方に総理大臣を続けさせていいんでしょうか。\r\n　国民の理解と後押しがない外交・安全保障政策は対外的に説得力を持ちません。また、国民の理解と後押しがない、そうした安全保障は脆弱です。こうした中で無理に強行をするのは、まさに我が国の安全保障、そして外交をむしろ弱体化させます。\r\n　きょうも国会の外ではたくさんの皆さんが、まさに世代を超え、立場を超え集まっておられます。全国各地でも集会が行われています。このまま政府案を強行させては、歴史に大きな汚点を残すだけでなく、この国の民主主義という観点からも大きな禍根を残し、国民の生命と財産をむしろ危険にさらす存立危機事態をまさに招来すると言わざるを得ません。\r\n　そもそも、外交、安全保障と言われますが、安倍政権の外交は失態続きです。何といっても、近隣外交が破綻をしています。\r\n　対立点はあっても、中国や韓国は選ぶことのできない隣国であります。確かに、例えば産経新聞のソウル支局長の件など、相手方にも多々問題があります。しかし、安倍総理の側の言動に全く問題なしと胸を張れるんでしょうか。\r\n　総理就任以来二年半、日中首脳会談を開けず、実現しても、短時間の会談がわずか二回。日韓首脳会談も、安倍総理就任以来、二国間では一度も開催されていない異常事態です。\r\n　安倍総理がいつも胸を張っている北朝鮮拉致問題、この交渉での進展も全く見られません。北朝鮮の再調査という口車に乗り、昨年七月に制裁を一部解除したものの、北朝鮮は誠意ある調査を行わず、一年以上たってもナシのつぶてであります。北朝鮮は近く核実験を行うとの観測も出ています。安倍総理は、完全に今、北朝鮮に手玉にとられています。\r\n　手玉にとられているのは対ロ外交も一緒です。北方領土交渉は、むしろ後退をしています。\r\n　八月二十二日には、メドベージェフ首相が択捉島を訪問し、北方領土の軍備増強を表明しました。メドベージェフ首相が、日本は第二次世界大戦の結果に異論を唱え続けているなどと述べたことに日本政府は抗議しましたが、ロシアの副首相は、伝統に従って腹切りをして落ちつけなどと無礼千万の発言をしています。\r\n　九月二日には、ロシアの外務次官が北方領土問題について、私たちは日本側といかなる交渉も行わない、この問題は七十年前に解決されたなどと言っています。\r\n　まさに、この北方領土問題は、この間大きく大きく後退をしてしまっています。\r\n　外交ということで申し上げれば、南極海における調査捕鯨の訴訟に敗訴しました。二〇一四年三月、国際司法裁判所でオーストラリア、ニュージーランドに敗訴し、調査捕鯨は中断を余儀なくされました。政府は当初、勝てると楽観視していたようであります。政府の情報収集能力と外交手腕の欠如を露呈したものであります。\r\n　沖縄問題にも触れなければなりません。\r\n　辺野古移設反対の翁長知事と、知事就任以来四カ月間面会を拒否しました。話し合う場も聞く耳も持たず、粛々と進めると傲慢な態度で強行に事業を進め、沖縄県民の皆さんの心情に傷をつけました。\r\n　その後、協議の場を持ったものの、知事の示した戦後沖縄の事情も勘案した見解に対して官房長官は、戦後は日本全国、悲惨な中で苦労したと発言をされました。\r\n　確かに、戦後は日本全国苦労しましたよ。でも、沖縄が特別であるということは、これは常識じゃないですか。ある意味では、日本国民共有の認識じゃないんですか。唯一地上戦が行われ、そしてその後、統治下に置かれ、この沖縄の犠牲を、日本全体が苦労した、こんな言葉で返せる、こんな人に沖縄問題を扱う資格はない。\r\n　沖縄の歩んだ歴史に全く寄り添う姿勢も見せず、協議も一カ月で打ち切って、既に行政判断は示されていると、再度高圧的な態度で埋め立てを強行しようとしています。これでは到底、沖縄県民の理解を得ることはできません。\r\n　安倍総理は、戦後の平和主義、立憲主義、民主主義を破壊していますが、経済的にも、あるいは社会的にも、我が国の戦後七十年の宝を破壊しています。\r\n　労働者派遣法、残業代ゼロ法案、解雇の金銭解決制度、労働法制の改悪を次々と打ち出しています。目指すのは、世界で一番企業が活躍しやすい国、つまり働く人たちが虐げられる国、堂々と公言をしておられます。\r\n　労働者派遣法案はこれまで二度も廃案になりました。今回も、議論の中、多々問題点が明確に指摘されたにもかかわらず、そして大勢の働く人たちの反対の声を無視し、今国会で無理やり成立をさせました。\r\n　安倍総理は、労働者派遣法案を、正社員の道を希望している方々についてはその道を開いていく法案であると説明をされました。しかし、実態は全く逆であります。成立した派遣法は、派遣労働者の期間制限を事実上撤廃し、正社員を減らして派遣社員をふやし、正社員になりづらくするものである、これはもう審議の中ではっきりしています。\r\n　安倍内閣が、法律では初めて規定するんだと自慢している雇用安定措置も、要するに、派遣会社が新しい派遣先を紹介するだけで義務を果たしたことになり、正社員になりたい人には何の役にも立ちません。\r\n　八月上旬に行われた日本経済新聞などの調査によれば、派遣社員当事者の七割近くが法案に反対をしています。理由として、多くの人が、派遣社員の根本的な地位向上にはならない、派遣社員が固定化する、二十六業務の人が契約更新されない可能性があると回答されています。\r\n　安倍総理は、これであなたも正社員になれますと胸を張って言えるんでしょうか。まさに、一番状況をわかっている当事者の皆さんが、この法案を歓迎するどころか、反対をしているんです。七割も反対しているんです。\r\n　法案成立によって、若者の正社員への道は狭まります。期間制限がかからない専門二十六業務で働いてきた派遣社員は、三年後に雇いどめに遭って路頭に迷ってしまう可能性もあります。\r\n　今は正社員の方も、一旦離職をしたら正社員になれる保証はありません。どんな立場で働く人にとってもマイナスばかりです。派遣社員を使って人件費を削減できる企業が目先の利益を得るだけ、これが法案の真の姿であります。\r\n　派遣社員の給与は正社員に比べて大幅に低く、派遣社員の女性は、産休や育休をとることが困難である、これもこの審議の中で改めて確認をされています。\r\n　法案成立によって派遣社員がふえたら、結婚したり子供を持ちたいと思ってもできない人、いや、それどころか、こうした当たり前の夢や希望すら持てない人をふやし、むしろ、結果的に少子化対策の足を引っ張ることになります。\r\n　不安定な雇用が中心の社会となれば、誰も安心して消費できません。わずかな給料を少しでも節約して、貯蓄を少しでもつくっておこう、そうなるのは当然です。消費が悪化して、経済にも結果的に悪い影響を与えます。\r\n　しかも、法案成立から、与党が修正した施行日である九月三十日まで、わずか十九日間です。労働政策審議会で法施行に必要な政省令を検討する時間、その周知期間、パブリックコメントも非常に短い期間で終わらせてしまっています。どうしてこんな無理をしなければいけないんですか。\r\n　さらには、過労死ゼロではなくて、残業代ゼロを目指しているのが安倍内閣であります。\r\n　昨年の通常国会で全会一致で成立させた過労死防止対策法、残業代ゼロ法案は、これをほごにする悪質な法案であります。過労死で御家族を亡くされた遺族の皆さんの多くが、昨年の過労死防止対策法の成立を喜んでおられましたが、この残業代ゼロ法案の提出に怒り心頭であります。\r\n　この法案で創設される高度プロフェッショナル制度のもとでは、残業代や休日手当を支払わず過重な長時間労働を合法的に課すことができるようになります。\r\n　確かに、最初は、年収約一千万といった要件に合致した労働者だけが対象になっていますが、この手の制度はいずれも、最初はごく一部の人だけに適用される、そこから始まって、いつの間にかじわじわじわじわと拡大をされていく、何度もそんなことを経験してきたじゃないですか。\r\n　しかも、同時に、営業職などへの裁量労働制が拡大をされています。これには年収要件すらありません。より多くの人に長時間労働を強いるものであります。\r\n　そもそも、裁量労働制の対象者の労働時間は、企業側も把握していないケースの方が多い。これでは、過労死した場合でも過労死認定を受けられません。こんなケースが続出しかねない状況です。\r\n　このように、働く人を物扱いして、いかに労働コストを下げるのか、ここには安倍政権の本質が如実にあらわれています。\r\n　確かに、目先の企業収益のためには、人件費コストをいかに安く下げるのか、それは適切なことです。私も、企業経営者であれば、人件費コストをいかに下げるのか、そのために一生懸命努力します。しかし、あくまでもそれは、目先の企業収益のためです。\r\n　そもそも、日本が戦後復興、高度成長を遂げてきた、その源泉はどこにあったのでしょうか。日本には、広大な国土面積を有している、そんな事情があったわけではありません。豊富な地下資源に恵まれていたわけでもありません。軍事力を背景に経済を成長させ発展させたわけでもありません。あくまでも、日本の戦後復興と高度成長、今の豊かさを先輩世代の皆さんがつくってくださったのは、まさに人の力です。人材力です。\r\n　しかも、もちろん、松下幸之助さんを初めすぐれた企業経営者の方はたくさんいましたが、その日本の高度成長や戦後復興は、数少ないスーパーマンが頑張って、そのことによって戦後復興や高度成長がなされたのでしょうか。\r\n　そうではありません。むしろ、一部のスーパーマンに引っ張られたのではなくて、あの時代を生きていたほとんどの働く皆さんがまさに一生懸命努力をした、その一人一人の働く皆さんの努力の集積が戦後復興と高度成長をつくり上げてきたのではないでしょうか。\r\n　日本の経済を発展させ、今に至らせた、その力の源泉をぶち壊そうとしているのが、この労働法制の改悪です。\r\n　日本のすぐれた労働力は、もちろん、家庭、学校教育にも大きな要素があります。でも、それと同じぐらい、場合によってはそれ以上に、企業内における広い意味でのオン・ザ・ジョブ・トレーニング、先輩から後輩へと技術やノウハウが引き継がれ、先輩が後輩を指導し、働く側もその職場に誇りを持ちながら努力をする、そうした積み重ねの中で、日本の一人一人の働く皆さんの労働生産性は著しく高まり、その総合力によって日本は高度成長を遂げてきたのではないでしょうか。\r\n　働く人たちの労働コストを安く抑える。目先の経営にはいいでしょう。でも、来月はどこで働いているかわからない、四年後、五年後はどこで働いているかわからない、この職場にはいないだろう、そういう不安定な働き方をされている皆さんが、この職場で一生懸命技術、ノウハウを身につけて、そういうモチベーションがあるでしょうか。あるいは、同じ職場で働く正社員、先輩の皆さんが、この後輩に技術やあるいはノウハウをしっかりと引き継いで、自分を育ててくれたこの企業を将来にわたってしっかり支えてもらおう、そうした努力をするモチベーションが生じるでしょうか。残念ながら、それを期待することはできません。\r\n　現に、ロストジェネレーションなどと言われている世代の皆さん、不安定な雇用の中で長年職を転々とせざるを得ない、そうした状況の中で、スキルを身につけることができずに、年を重ねても低所得に甘んじざるを得ない、そんな状況の人たちが、もはや若者とは言えない、そうした世代にまで広がってきています。\r\n　ただでさえ、日本は人口が減り始めているんです。若い人たちの数が減っているんです。そうした状況の中で、数少ない若い人たちの中にこうした、職場の中でオン・ザ・ジョブ・トレーニングでスキルを身につけ、スキルを高め、こうした場を得ることができない、そんな人たちの数をふやしてしまって本当にいいんでしょうか。本当に、日本の五年、十年、三十年先を誰が支えるんでしょうか。\r\n　企業経営者ならば、目先の、ことしの、来年の企業収益というものを考えて、少しでも労働コストを安く抑えよう、そういう方向に走りがちになるのは否めません。だからこそ、政治が、そういうことをやっていたら日本全体が沈むんですよ、だから、働く皆さんがそれぞれの職場でスキルを高め、スキルを身につけ、生産性を高めて、その企業を、日本経済を、十年、二十年、三十年先ももっともっとしっかりと発展させていける、そうした働き方ができるようにするのが政治の役割じゃないですか。目先の企業収益を高める、そのまさに目先のことのために後押しをする政治では、政治の役割を果たしているとは言えません。\r\n　この労働者保護ルールというのは、まさに当事者である働く皆さんにとって大事な話であると同時に、日本の経済、社会にとっても大変大事な話であるということをしっかりと皆さんに理解していただきたいというふうに思っております。\r\n　安倍内閣の不信任に値する問題は、例を挙げれば枚挙にいとまがありません。ＧＰＩＦの年金積立金の運用問題、漏れた年金情報の問題、さまざまな問題があります。何といっても、アベノミクスの失敗は、もう包み隠すことができない状況になっていると思います。\r\n　アベノミクスの第一の矢、異次元緩和は過度の円安を招き、輸入物価が上昇しています。賃金上昇は物価上昇に追いつかず、実質賃金は二年以上下落し、消費は低迷したままであります。第二の矢、大規模財政出動もさまざまな弊害をもたらし、財政悪化だけが拡大をしています。第三の矢、いわゆる成長戦略も遅々として進みません。根本が間違えているんです。\r\n　先ほどの労働法制の話のように、目先の企業収益、これも大事です。ですが、目先の企業収益ではなくて、まさにこの二十年余りにわたって私たちの国の潜在成長力が低下しているんです。その中で人口が減少しているんです。一人一人の生産性を高める、そのためには、遠回りなようでも、例えば教育を充実させる、それも、貧困などによって十分な教育を受けられない子供たちがたくさん出ている、いかに減らして、ただでさえ数少ない子供たち、そのできるだけ全ての人たちを、しっかりと働いて、多くの収入を得られて、そして家庭を持って、希望すれば子供を産み育てて、こういう状況をつくっていくことが、遠回りなようでも、何よりもの日本の経済の立て直しではないでしょうか。\r\n　若いころに頑張って、一定の蓄えを持ち、一定の年金をもらっている高齢者の皆さん、そうした皆さんが、例えば輸入物価の上昇によってますます財布のひもを閉ざしています。年金、医療、介護、将来の不安はますます大きくなる一方です。こうした皆さんが安心してお金を使えるような、安心できる年金、医療、介護、すぐにはできません、すぐにはできませんが一歩でもそちらに向かっている、そういう状況をつくることで、こうした先輩世代の皆さんが若いころに蓄えてきたものを少しずつでも使っていただく、そうしたことなしにどうやって消費がふえるんですか。\r\n　こうした遠回りなことを先送りしてきて、放置してきて、目先のことばかりやってきたから、この二十年余りの失われた日本ができ上がってきたんじゃないですか。ますます目先のことに特化をしているのがこの二年余りの安倍政権である。これでは、確かに一時的に株価を上げることはできても、日本の迎えている危機を克服することはできないと言わざるを得ません。\r\n　安倍政権は、例えば、我が国の基本である報道、表現の自由に対しても大変威圧的な態度であります。\r\n　ことし六月二十五日の自民党文化芸術懇話会における発言については、事務局はいろいろ発言メモをつくってくれましたが、今さら繰り返すのも恥ずかしい話ばかりなので繰り返しませんが、そもそもが、公共放送であるＮＨＫ籾井会長、本当にこの方が適切だと思っていらっしゃるんでしょうか。政府が右と言うことに対して左とは言えない、籾井会長が就任の際におっしゃった発言です。まさにそういう報道になっているじゃないですか。籾井会長が言ったとおりにやっているじゃないですか。本当にこれでいいんでしょうか。\r\n　五月二十六日のこの本会議場で、私は安全保障法制の趣旨説明に対する質疑に立ちました。\r\n　そのとき、私は斎藤隆夫議員の反軍演説を取り上げました。昭和十五年のいわゆる反軍演説に対し、男性のみとはいえ、普通選挙により民主的に選ばれていたはずの本院は、賛成二百九十六、反対七という圧倒的多数で斎藤隆夫議員の除名を決定しました。\r\n　民主的なプロセスに基づいていたとしても、いっときの多数が大きく道を誤ることがあり得るというのは、先ほど言ったナチス・ドイツだけではないんですね。我が国自身も、わずか七十五年前に経験をしているんです。だからこそ、民主的に選ばれた多数派といえども、憲法に拘束されるという立憲主義が重要なのであります。\r\n　憲法違反の安全保障法制は、残念ながら、参議院での採決が行われるかどうかというところに来ています。この安全保障法制を衆議院議員の立場でとめることができるのは、この内閣不信任を可決することしかありません。\r\n　斎藤隆夫議員の除名処分に対して賛成をした二百九十六名の当時の帝国議会衆議院議員、この人たちが、わずか五年後、歴史によって大きな間違いを犯したと断罪された。同じ過ちを犯したくないならば、今こそ安倍総理の不信任に賛成をすべきであります。\r\n　私の尊敬する憲政の神様、尾崎咢堂氏は、昭和二十二年、「民主政治読本」でこう言っています。\r\n　一般人民から選ばれた代表が一堂に会して会議を開くのは、何のためであるか。言うまでもなく、それらの代表が、どうすることが最大多数の最大幸福であるか、どうすれば国家の安全と繁栄が期待せられるかという立場に立って、思う存分に意見を闘わし、これを緊張した各代表が、何者にも縛られない完全に自由な良心を持って、議案の是非善悪を判断した結果、多数の賛成を得た意見を取り上げて、民意を政治に反映させるためである。\r\n　ゆえに真正の議会においては、少数党の言い分であっても、正しければ多数の賛成を得て可決せられ、多数党から出した議案でも、議場の討論において、多数議員の良心を引き寄せることができなければ否決せられるのでなければならぬ。もし多数党の言い分なら何でも通り、少数党の言い分であれば何一つ通らないということが、会議を開く前からわかっているなら、会議を開くことは、全く無用無意味な暇つぶしである。\r\n　憲政の神様、本院名誉議員である尾崎咢堂氏の弁であります。\r\n　さらには、大正六年、「憲政の本義」においては、衆議院にしていやしくも立言議定の府ならんや、その最もとうとぶところは言論せざるべからず、しかるに我が衆議院及び世間は常に言論を侮辱し、欧米にあっては討論数各夜にわたるべき大問題も、我が国においては数時間以上の討論を許さず、賛否の議論、いまだ半ばに至らざるに当たって、討論終結の声、既に四方で沸く、我が衆議院は衆議院にあらずして表決院なり、我が国には表決堂ありて議事堂なし。大正六年の言であります。\r\n　今、国会は、表決堂たるのか、議事堂たるのかが問われていると考えます。\r\n　立憲主義を破壊し、民主主義を破壊し、日本の戦後平和主義を破壊する、この暴挙に対して、議員各位が、一人一人の個として、それぞれの所属政党ではなく、それぞれの政党で、次に大臣になれるか、副大臣になれるか、政務官になれるかではなく、本当に、歴史に対して責任を持って、責任を感じて、一票を投じていただきたい。\r\n　私は、まさに、この国の立憲主義と民主主義を守るため、安倍内閣は不信任されるべき、皆様に心よりお訴えをして、趣旨説明とさせていただきます。\r\n　皆様方の、心ある、一人一人の個の判断による賛成を心より期待申し上げます。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X04720150918/1"
            },
            {
                "speechID": "118903929X01720150703_116",
                "issueID": "118903929X01720150703",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第17号",
                "date": "2015-07-03",
                "closing": null,
                "speechOrder": 116,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　でも、根底から覆される事態で、国民生活に死活的な影響を生じる事態であっても、機雷の除去ならやるけれども、機雷をまかれ続けている状況が何年続こうと何もしない、手をこまねいて見ているということをおっしゃっているんです。\r\n　この上で、実は大事なのは第二要件なんです。そこまできょうは行けませんでしたが、岸田さん、岸田さんは、他国がやれる場合でも我が国もやるんだと言っています。\r\n　なぜ我が国の自衛隊が今、敵基地攻撃能力を持っていないかといえば、日米安全保障条約で、我が国はできるだけ抑制的にやるという、これは政策判断です、憲法上の制約じゃありません。憲法上の制約では、北朝鮮のミサイル基地を爆撃する能力を持てます。持てますけれども、我が国の政策判断として日米安全保障条約を結んでいますから、日米安全保障条約に基づいて、そうしたことについては他国がやってくれるという条約をちゃんと結んでいて、他に適当な手段があるから我が国の自衛隊は北朝鮮のミサイル基地を爆撃する能力を持たない、こういう解釈になっているんです。\r\n　ですから、他国とのいろいろな、まさに協力して我が国を守る、国際社会の平和を守るということの中で、北朝鮮のミサイル基地の爆撃についてはアメリカ軍にやってもらうから、第二要件に当たらず、我が国はやらない。\r\n　そして、ホルムズ海峡の機雷の除去についても、これは、停戦合意や、あるいは国際法上停戦合意と認められて、遺棄機雷の除去として許されるケースについては国際協力できると我々も言っているわけですから。それを無理やり集団的自衛権で、必要最小限だからそこだけやる。でも、そこだけやるという理屈を通そうと思うと、では、当該地域の制海権をずっとどこかの国に維持され続けているケースは放置していいんですかというとんでもない矛盾が生じる。こういう話になってしまっている。\r\n　問題は、必要最小限の実力行使というところで枠をはめること自体が根本的に間違っているんです。必要最小限の実力行使というのは、まさに軍事技術とか国際条件とか国際環境によって、大きくここは幅のある分野なんです。だから、第一要件のところで、自衛権はこういうケースでないと発動しない、そのかわり、自衛権を発動するようなケースについての必要最小限は、まさにそのときの状況状況に応じて国民の生命を守るために必要なことをきちっとやる、こここそ幅を持たなきゃならない。こことここが相関するのに、ここだけを制約しようとするということは間違っている。むしろ、第一要件のところでしっかり縛りをかけなきゃならない。そこで、急迫不正の要件が抜けているということが決定的に従来の解釈とは違っているということを申し上げて、同僚に時間を譲りたいと思います。\r\n　ありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01720150703",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01720150703/14"
            },
            {
                "speechID": "118904183X00420150611_004",
                "issueID": "118904183X00420150611",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2015-06-11",
                "closing": null,
                "speechOrder": 4,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　まず、本題に先立ち、国会運営が著しく不正常になっていることを指摘し、特に、厚生労働委員会の審議について強く抗議します。\r\n　厚生労働委員会は、昨日、我が党などの要求を無視し、委員長職権で派遣法の審議を強行しました。年金記録漏えいという、国民的にも関心が高く、迅速な対応が求められているテーマについて、厚生労働省等に、対応に多々問題が指摘されている以上、法案審議に優先して審議を進める必要があることは論をまちません。\r\n　ところが、一方、きょうは、定例日でないにもかかわらず、今度は年金漏えい問題の審議だと称して、これまた委員長職権で強引に委員会開催を決定しました。\r\n　言うまでもなく、定例日は、国会運営を効率的、効果的に進めるための基本的ルールであり、全会派一致の場合ならともかく、委員長職権で定例日以外に強行するという暴挙は許されるものではありません。定例日以外の例外的審議を強行するくらいなら、なぜ、昨日、法案審議を強行したのか。まさに御都合主義のきわみであります。\r\n　民主政治は、中身と同様、手続の正当性が求められます。各会派で建設的な議論をするための手続的正当性に関し、最低限の前提が一方的に無視され、国会は不正常な状況であることをまずは申し上げておきたいと思います。\r\n　その上で、せっかくの機会ですので、本題について申し上げます。\r\n　言うまでもなく、四日の本審査会にお招きした三人の参考人の先生方、いずれも憲法学界を代表する先生方でありますが、その皆さんがそろって、現在審議中の安保法制について憲法違反であると述べられたことは、それ自体重大なことです。\r\n　これを軽視したり無視したりしようという声が出ていることは、それだけでも、国会における参考人質疑そのものを軽視するもので、国会議員みずからがおっしゃることは、天に唾するものです。\r\n　中でも、長谷部先生については、自民党の推薦に基づいて参考人としてお招きしました。安保法制についての意見は結果的に自民党と異なっているとしても、お招きしたテーマである憲法保障をめぐる諸問題、つまり立憲主義などについては、意見を伺うにふさわしい専門家であると自民党の皆さんも判断されたわけです。\r\n　そして、定着した解釈の変更という安保法制の問題点とは、お招きしたテーマの中心である立憲主義との関係で、憲法適合性が問われているものです。\r\n　立憲主義について自民党の皆さんも傾聴に値すると判断された先生から、立憲主義違反との指摘を受けたということは、誰よりも自民党自身が重く受けとめるべきであります。\r\n　また、長谷部先生は、一部マスコミから、先生には大変失礼ながら、自民党の御用学者という表現がなされたことすらあります。特定秘密保護法の審議に際して、自民党推薦の参考人として特定秘密保護法に賛成の意見を述べられたことなどが、こうした失礼な表現が一部でなされた背景であります。\r\n　つまり、長谷部先生は、自民党の皆さんと異なる特別なイデオロギーや政治性を持っておられるわけではありません。憲法学の専門的、客観的見地から正しいと判断されれば、自民党の進める政策を支持することを含め、中立厳正に意見を述べられてきた方であり、自民党寄りとの誹謗があっても、学者としての信念に基づき、筋を通されてきた先生であるということであります。\r\n　小林先生については、自民党の皆さんこそよく御存じでしょう。憲法九条について、早くから改正の必要性を強調しておられました。失礼ながら、私は、ある時期に小林先生の詳細な御意見を学ぶまで、自民党寄りの偏った学者さんではないかとの偏見を持っていたくらいです。その小林先生が、今回の安保法制を違憲だと明言されているのです。\r\n　要するに、単にたまたまお招きした三人の先生方がそろって違憲とおっしゃったのではなく、中立的で、むしろ自民党の考え方に近いとすら受けとめられている方が少なくとも二名も含まれている中で、一致して憲法違反との指摘を受けたということであります。\r\n　その上で、四日の審査会の後に一部から出ている、その重みを無視しようとする具体的な意見に対し、二点ほど指摘をしたいと思います。\r\n　まさに専門家中の専門家である参考人の先生方御自身がさまざまな場面で反論しておられるので、浅学非才の私が申し上げるのは僣越かもしれませんが、しかし、同様に専門家でない同僚議員の中からさまざまな意見が示されている中では、それに対する反論を明確に議事録に残すという役割もあります。そこで、先生方のこの間の御発言などをできるだけ参考にしながら、二点ほど申し上げたいと思います。\r\n　一つは、自衛隊発足の当時から、憲法学者の間では自衛隊違憲論が多数であり、最高裁はその学者の意見を採用してこなかったとの指摘です。また、現状においても、憲法学者の間では自衛隊違憲論が多いとして、自分たちとは基本的な立場が異なるという発言もあります。\r\n　しかし、そもそも自衛隊発足時の違憲論は、日本国憲法が制定され、九条についての解釈が確立する前の、いわば白地での議論でありました。これに対し、今回の参考人の御意見は、いずれも、これまでに積み重ねられ、定着している政府の憲法解釈を前提として、集団的自衛権の容認などが憲法違反であると論理的に指摘をするものです。つまり、参考人の御意見は、自衛隊合憲論を前提としており、その限りで、私たちとも自民党とも基本的な立場は一致しています。\r\n　そして、白地の状況では、批判自体が確立していませんから、条文の文言に基づき、どのような規範を導くのかということが問われます。このような場合には、法論理の問題だけにとどまらず、一定の価値判断が含まれ、政治性を帯びることも避けられません。すなわち、条文とそごを生じない限り、新たな規範の定立に向けた政治判断、価値判断が加わることは、この時点ではあり得ることです。当時の公権力が、法論理の専門家である学者の意見を参考にしながらも、政治的価値判断を踏まえ、当時の多数意見とは異なる結論を導いたことにも一定の正当性があります。\r\n　これに対して、今回の参考人の指摘は、既に確立した解釈、つまり一定の規範を前提に、論理的整合性がとれないことを専門的に指摘するものです。論理的整合性は、政治性を帯びる問題ではなく、純粋法論理の問題ですから、政治家が政治的に判断できることでなく、専門家に委ねるべき問題です。論理の問題と、一定の価値判断、政治判断が含まれる問題との峻別もできないのでは、法を語る資格はありません。\r\n　二つ目は、集団的自衛権容認の論拠として砂川事件最高裁判決を引っ張り出し、かつ、憲法判断をするのは学者でなく最高裁だとの主張がなされていることです。\r\n　言うまでもなく、砂川判決で論点になっていたのは個別的自衛権行使の合憲性であり、集団的自衛権行使の可否はこの裁判では全く問題となっていません。そこで示された論理はあくまでも個別的自衛権行使の可否に関するものであり、その論理の一部をつまみ食いして集団的自衛権行使が可能であると導くのは、判例の捉え方に関する法解釈学のイロハのイ、基本に反するものであります。\r\n　また、政府が示すように、砂川判決の論理から集団的自衛権行使容認を導き得るのなら、砂川判決の後も、政府が一貫して集団的自衛権行使を憲法上許されないとしてきたことをどう説明するのでしょうか。最高裁判決では容認されていた集団的自衛権行使を、内閣の判断で、できないとしてきたのでしょうか。\r\n　政府は、最近の安全保障環境の変化によって、集団的自衛権行使の一部容認が、自国の平和と安全を維持しその存立を全うするために必要になったのだと言っていますが、つじつまは合いません。仮に最近の環境変化で必要性が生じたのだとしても、法論理上は可能であったはずであり、この間の説明も、砂川判決に基づき、集団的自衛権行使も法理論上は合憲であるが、その必要がないので行使しない、こう言ってこなければおかしかったはずであります。\r\n　要するに、砂川判決という唯一の自衛権に関連する最高裁判例は、集団的自衛権行使を容認したものでは全くなく、しかも、その判決がありながら集団的自衛権行使はできないという政府見解が積み重ねられたという事実を踏まえれば、砂川判決は、集団的自衛権行使容認が憲法違反であるということの補足理由にはなっても、行使容認には到底結びつきません。\r\n　このほかにも、全く論理性のない批判が参考人の皆さんに対してなされていますが、私の観点から、別途、戦前の失敗の分かれ道の一つとなった天皇機関説排撃運動について指摘をしておきたいと思います。\r\n　昭和十年、明治憲法において通説であった天皇機関説に対し、国会内外での排撃運動が燃え盛り、美濃部達吉東京帝大教授の著書「憲法撮要」が頒布禁止処分になるなどしました。そしてこの事件が、憲法という観点からは、道を誤るきっかけの一つとなりました。\r\n　私は、一部で言われているように、明治憲法が悪い憲法であったとは思っていません。あの当時の世界の状況の中では、昭和初期までの適切な運用が続いていれば、相当程度評価できる憲法であったと思います。\r\n　ところが、天皇機関説批判で、専門家でもない人たちが政治的思惑や感情論で憲法解釈の通説を排撃し、解釈を恣意的にゆがめ、その結果、その後の統帥権独立の拡大解釈などへとつながって、国を滅ぼす一歩手前まで進めたのであります。\r\n　今回の騒動も、あのときと同じように、専門家の論理と学識を政治家などが一方的に無視し、論理になっていない論理をごり押ししようとするものであり、同じ過ちにならないことを危惧するものであります。\r\n　安倍総理は、海外において法の支配を強調しておられます。\r\n　国内において、法の支配とは、法に基づかない権力行使を行わないということにほかなりません。そして憲法は、権力が守らなければならない基本中の基本となる法です。その解釈を、専門家の指摘も無視して一方的に都合よく変更するという姿勢は、法の支配とは対極そのものです。\r\n　国際社会において法の支配を軽視し、力による現状変更を進めるロシアや中国を強く非難するのは当然です。しかし、その御本人は、国内ではロシアや中国と同じように法の支配を無視しているということを指摘せざるを得ません。まさに同じ穴のムジナであるということを申し上げ、意見陳述といたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904183X00420150611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904183X00420150611/2"
            },
            {
                "speechID": "118905254X02820150526_022",
                "issueID": "118905254X02820150526",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2015-05-26",
                "closing": null,
                "speechOrder": 22,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私ども民主党は、平成二十二年、動的防衛力構想に基づく防衛大綱の抜本改定を行い、自衛隊の配置や装備などについて大幅な転換に着手しました。\r\n　領土や領海を守る上で現実に最も重要なのは、自衛隊の体制や訓練などです。\r\n　にもかかわらず、一九八九年のベルリンの壁崩壊から二十年もの間、一九七六年、すなわち米ソ冷戦下に定められた基盤的防衛力構想とこれに基づく配置や装備などが、若干の修正はあっても、基本的に維持されてきたのです。それを、安全保障環境の変化に対応して抜本的に改め、南西方面の島嶼防衛やミサイル防衛、そしてテロ対策を重視した防衛力構想へと、現実的に転換したのは民主党政権であるということを指摘しておきたいと思います。\r\n　さらに、私たちは、昨年の臨時国会において、現実の島嶼防衛における……（発言する者あり）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X02820150526/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X02820150526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X02820150526/7"
            },
            {
                "speechID": "118905254X02820150526_024",
                "issueID": "118905254X02820150526",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2015-05-26",
                "closing": null,
                "speechOrder": 24,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　法のすき間を埋めるべく、領域警備法案を提出しました。\r\n　民主党は、領土、領海を守るため、引き続きこのような地に足をつけた現実的政策を推進していくことを、冒頭申し上げておきます。（拍手）\r\n　さて、安全保障環境の変化を踏まえ、我が国の領土、領海を守る上で最も重要かつ喫緊な課題は、特に南西方面の島嶼防衛に万全を期すことです。そのために、海上保安庁や警察と自衛隊との役割分担や連携に、一分のすきもない体制をつくらなければなりません。\r\n　この点についての対応を運用改善にとどめ、必要とされる法整備を先送りしたのでは、真に自国の防衛を図るということにはつながらないのではないでしょうか。逆に、集団的自衛権の部分容認などによって、島嶼防衛に一体どのような効果があるのでしょうか。\r\n　ＰＫＯなどの国際貢献の重要性は否定しません。しかし、まずは、主権国家として、自国の領土や領海にかかわる法整備こそが優先的であるはずです。\r\n　抑止力が高まることについて先ほどの答弁でいろいろおっしゃっておりましたが、今回の法改正で、日米安保条約に基づく米軍の負担、責任がふえているのでしょうか。米軍の負担、責任は、何も変わっていません。これで抑止力がどうして高まるのか、総理の明確かつ具体的な答弁を求めます。\r\n　今回提案されている法案は、いずれもその名称や条文に、平和という言葉が多用されています。過日設置された特別委員会の名称も、与党のごり押しによって、平和安全法制に関する特別委員会とされました。\r\n　昭和十二年、盧溝橋事件における政府声明は、東亜の平和の維持を掲げていました。昭和十六年、日米開戦時の宣戦の詔書は、東亜永遠の平和を確立とされています。\r\n　我が国だけではありません。ベトナム戦争における米国両院合同決議、いわゆるトンキン湾決議は、東南アジアにおける国際平和と安全の維持が国益と国際平和にとって死活的であるとして、本格介入を承認しています。\r\n　平和のためという大義名分は、戦争を正当化するための方便として使われてきたのであり、平和が強調されている場合には、眉に唾をつけて受けとめるべきというのが歴史の教訓であります。\r\n　法案の中身を率直に受けとめるなら、国際軍事協力法案とでも称するのが正直な姿勢であります。今回の不誠実なネーミングは、誰のアイデアと責任で決められたのでしょうか。こうしたこそくなやり方が、国民の理解と信頼を得る上で、適切だと考えているのでしょうか。総理にお尋ねをいたします。\r\n　いわゆる新三要件では、我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険があることという曖昧な主観的要件によって、政府による恣意的判断の可能性が著しく拡大しています。\r\n　これまでの解釈では、我が国に対する武力攻撃の有無という客観性の高い要件が、自衛権行使の限界を明確に規定していました。相手国による武力攻撃の着手をどの時点で認定するのかという判断には、若干の主観的評価が残るものの、恣意的判断の余地はほとんどありません。\r\n　しかし、既に、これまでの議論においても、経済的理由が根底から覆される事態に当たり得るのか否かについて、与党内においても、日によってばらばらの認識が示されてきています。総合的判断という言葉は、要するに、政府の裁量に任せてくださいと言うに等しく、幅広い裁量の余地が存在することを、政府みずから認めているにほかなりません。\r\n　存在が脅かされ、根底から覆されるというのは、いかなる事実に基づき、いかなる基準で判断されるのか。さらには、明白な危険の判断基準はどうなのか。総合的判断という抽象的で無責任な答弁ではなく、法的な根拠を含めて、具体的な判断基準を示すよう、総理に求めます。\r\n　総理は、岡田代表との党首討論において、一般に、武力の行使や戦闘行為を目的として海外の領土や領海に入っていくことはしない、機雷の除去は例外である旨答弁されました。また、その根拠として、新三要件の中の必要最小限を挙げています。\r\n　しかし、新三要件に言う必要最小限とは、国際法上の概念と基本的に一致するものではないのでしょうか。国際法上、必要最小限とは、武力行使の態様が相手の武力攻撃の態様と均衡がとれたものでなければならないという、均衡性を意味します。すなわち、相手国による攻撃との均衡上、その領土や領海に入っていくことも必要最小限の範囲に含まれ得るし、場合によっては、軍事施設に対する空爆なども可能になるのではないでしょうか。外務大臣の明確な答弁を求めます。\r\n　そもそも、なぜ機雷の除去だけが例外なのでしょうか。\r\n　国際法上、機雷の除去のような軍事行動を受動的かつ限定的な武力行使であるとして、他の武力行使と区別して扱っている事例があるのか、外務大臣にお尋ねします。\r\n　戦時下である限り、相手国から見れば、機雷の除去も、敵対的武力行使にほかなりません。機雷の除去が受動的かつ限定的だからとして、相手国が空爆や地上戦と区別してくれるとでも思っているのでしょうか。中谷大臣にお尋ねします。\r\n　限定的な集団的自衛権行使が必要な想定として、しばしば、中東ホルムズ海峡が機雷によって通航不能となり、原油の輸入が滞るケースが挙げられます。\r\n　しかし、機雷の除去は、相手国による妨害が予想されない事態でなければ、実施することができません。当該海域におけるタンカーなどの通航が可能となるためには、まずは、当該地域の制海権や制空権を確保し、安全に機雷を除去できる状況をつくり出すことが前提です。\r\n　この場合に、安全が確保されれば機雷除去を行うけれども、その前提となる、制海権や制空権を確保するための行動は行わないなんという法制上の根拠は、どこにあるのでしょうか。\r\n　機雷の除去が必要最小限の行為として認められるならば、機雷除去のために必要不可欠な行為、すなわち、制海権、制空権確保のための行為として、相手国の軍事施設に対する爆撃なども、必要最小限に入るのではないでしょうか。中谷大臣に答弁を求めます。\r\n　中谷大臣はこれまでも、新三要件に合致すれば、敵基地攻撃を含めて、他国領域での集団的自衛権の行使が可能であると明言してきました。本法案の条文を見る限り、これが正しいんだと思います。総理の、一般に、武力の行使や戦闘行為を目的として海外の領土や領海に入っていくことはないという趣旨の発言は、これと矛盾し、世論をミスリードする発言です。総理に、政府としての統一見解を求めます。\r\n　これまでの後方支援は、非戦闘地域での活動に限定されていました。ところが、本法案では、実施される活動の期間を通じて戦闘行為が行われることがないと認められる地域という限定が取り除かれ、現に戦闘が行われている現場でなければ活動できる規定になっています。\r\n　これまでの要件でも、派遣部隊の安全が十分に確保されたとは言えませんでした。例えば、サマワのイラク復興支援部隊の宿営地にはしばしば迫撃砲やロケット弾が着弾し、人的被害がなかったのは奇跡的だったとも伝えられています。サマワの宿営地に敵の迫撃砲やロケット弾が着弾した回数を、中谷大臣にお尋ねします。\r\n　前線部隊に対する攻撃よりも、脆弱な兵たん部隊を狙い、補給路を断つべしというのは、古来、戦略、戦術の基本中の基本です。中谷大臣に、この点の認識をお尋ねします。\r\n　現に戦闘行為が行われていなくても、次にどこで戦闘行為が行われるかを予測することは困難であり、自衛隊の協力支援部隊が活動すれば、むしろ、その補給兵たん部隊こそが最も狙われる場所になります。その場所に自己保存型の武器使用権限のみで部隊を送るというのは、自衛官の皆さんに対して余りにも無責任です。これで、あなたの後輩である自衛官のリスクが本当に高まらないと断言できるのか、中谷大臣にお尋ねします。\r\n　法案には、現場の判断で活動を休止できるという規定もあり、これを根拠に、支援部隊の安全は確保できると説明されています。しかし、これこそ空理空論のきわみであります。\r\n　補給や輸送は、受け入れ部隊との密接な連携協力のもとになされます。前線で必要とされている輸送や補給という重要な業務を、任務の途中で放り投げ、自分たちだけ逃げるというのでは、相互の信頼関係は成り立ちません。初めから、法制上できないことはできない旨を明確にする方が、ずっとましです。このような中途半端なやり方は、自衛官の皆さんに大変な困難と危険を負わせる一方、自衛隊の国際的信用を失うことにつながりかねません。中谷大臣の認識をお尋ねいたします。\r\n　憲政の神様と仰がれた尾崎行雄翁は、大正六年、「憲政の本義」という著書の中で、次のように述べています。すなわち、衆議院にしていやしくも立言議定の府ならんや、賛否の議論、いまだ半ばに至らざるに当たって、討論終結の声、既に四方に沸く、我が国には表決堂ありて議事堂なしと。\r\n　本法案に関しては、国会提出もなされていない段階にもかかわらず、総理みずから、成立時期を他国の議会において断言されました。与党からは、審議時間について八十時間程度との発言が再三にわたってなされてきました。議論、いまだ半ばに至らざるどころか、議論、いまだ始まらずしてこの始末です。\r\n　本法案は、形式的には二本ですが、実質は、十一本の法案を強引にまとめたもので、その論点は多岐にわたります。その全てが、自衛官の皆さんを初めとする、人の命にかかわる論点です。\r\n　咢堂翁の指摘から百年を経ようとしている今、再び本院は表決堂とのそしりに甘んじることになるのか、それとも、堂々たる立言議定の府たり得るのかが問われているのであります。慎重の上にも慎重を期し、期限を定めず、十分な審議がなされることを強く求めます。\r\n　昭和十五年のいわゆる反軍演説に対し、男性のみとはいえ、普通選挙により民主的に選ばれていたはずの本院は、賛成二百九十六、反対七という圧倒的多数で斎藤隆夫議員を除名いたしました。\r\n　民主的なプロセスに基づいていたとしても、いっときの多数が大きく道を誤ることがあり得るというのは、かつてヒトラーへ全権委任を議決したドイツの経験だけではありません。我が国自身も、わずか七十五年前に経験をしているのであります。だからこそ、民主的に選ばれた多数派といえども、憲法に拘束されるという立憲主義が重要なのであります。\r\n　本法案は、立憲主義に反する恣意的な憲法解釈の変更をいっときの議会多数をもって正当化しようとするものであり、立憲主義と民主主義の真っ当な理解からは、到底許されないものであります。\r\n　立憲主義を破壊する法案を数の力で押し切ろうとするならば、斎藤議員の除名に賛同した当時の本院議員たちと同様、遠からず歴史に断罪されるであろうことを同僚議員諸氏に強く警告いたします。\r\n　最後に、賢者は歴史に学ぶと言われます。\r\n　総理には、安保闘争などのみずからの幼少時の経験だけでなく、大正から昭和の初期にかけての歴史に真摯に向き合い、ポツダム宣言は当然のことながら、尾崎行雄翁や斎藤隆夫議員などの姿勢をしっかりと学ばれんことを強くお勧め申し上げ、質問を終わります。（拍手）",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X02820150526/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X02820150526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X02820150526/8"
            },
            {
                "speechID": "118905261X01320150303_085",
                "issueID": "118905261X01320150303",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2015-03-03",
                "closing": null,
                "speechOrder": 85,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　恐らく、生まれていないから知らないよというようなことをおっしゃるような方でないのは、中谷さんと私、意見は違いますが、信頼をしたいと思うんですが、これはやはり誤解を招きかねない切り取られ方をしています。\r\n　そして、やはり問題なのは、生まれる前のことを含めてしっかりと認識した上でいろいろなことをやらないと、特に安全保障についてはいけないと思います。\r\n　そこで、中谷大臣に聞きます。\r\n　統帥権干犯問題とそれから軍部大臣現役武官制の復活というのが、我が国が国策を誤った一つの大きなきっかけだと思いますが、どう思いますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01320150303/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01320150303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01320150303/12"
            },
            {
                "speechID": "118705261X00420141030_043",
                "issueID": "118705261X00420141030",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2014-10-30",
                "closing": null,
                "speechOrder": 43,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　今、お尋ねに対して答えていません。しっかりと閣僚の皆さんに、特に指摘をされている件についてきちっと説明しろということを指示されたのかどうかということについてはお答えをいただいていません。\r\n　よく安倍総理は、民主党政権の時代はということを答弁の中でおっしゃられますが、私も、そちらの席、総理のすぐ後ろ側の席のところに座っている時期が長くありましたけれども、野党自民党こそ、まさに、政策議論を扱う部分が非常に少なくて、政治と金の問題等について大変長い時間をかけておられたという客観的な事実は指摘をしておきたいというふうに思います。\r\n　私どもも、例えば、経済、アベノミクスの問題、きょうも予定しています、派遣法の問題、さまざまな政策課題をやりたいと思いますし、実際に委員会ではそうしたことをしっかりとやらせていただきながら、同時に、朝日新聞ではなくて読売新聞が宮沢大臣や望月大臣の説明は不十分だと社説できちっと書いているんですよ。それについてはしっかりと、しっかりと説明をしていただければそれで話は終わるんですから、逆に言えば。しっかりと、総理として、それぞれの少なくとも大臣については、本当は自民党総裁としては党内についてと言いたいところですが、少なくとも総理として、閣僚や閣僚であった方について、しっかりと説明責任を果たせと。\r\n　例えば、さらに言えば、江渡大臣については、この予算委員会やあるいは外交、安全保障の委員会などで資料要求されていることについて、資料が提出できない理由について必ずしも十分な説明のないままに、資料提出をいただいておりません。\r\n　こうした問題を早く終わらせるためには、できるだけ早くしっかりと説明し、資料を出していただくことです。総理として、しっかりとそのための指導力を発揮していただきたい。どう思いますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705261X00420141030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705261X00420141030/9"
            },
            {
                "speechID": "118705261X00220141003_237",
                "issueID": "118705261X00220141003",
                "imageKind": "会議録",
                "searchObject": 237,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2014-10-03",
                "closing": null,
                "speechOrder": 237,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　先ほどの山井さんの話にそうお答えをいただければよかったんですが、ここから先は今後の審議の中で、今のお答えどおりの中身であるのか、我々はそうは見ておりません。むしろ、希望しない派遣の方がふえるという中身になっていると思っておりますので、これは今後の議論の中でさらに細かく詰めていきたいというふうに思っております。\r\n　七月一日の安全保障に関する閣議決定についてお尋ねをしたいと思っています。\r\n　この閣議決定は多岐にわたる内容を含んでおりますが、特に国民的な注目を集めている大事な論点、特に立憲主義との観点で問題になるのは、「３　憲法第九条の下で許容される自衛の措置」という部分でございます。\r\n　まず、ここは評価するところからお話をしたいと思います。\r\n　この「３　憲法第九条の下で許容される自衛の措置」というところの（２）では、昭和四十七年のいわゆる政府見解を引用し、自衛の措置として許容される武力の行使について次のように述べております。\r\n　すなわち、武力の行使は、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として、必要最小限度で許容されるとしています。\r\n　そして、今回の閣議決定でも、「この基本的な論理は、憲法第九条の下では今後とも維持されなければならない。」と閣議決定しています。\r\n　これは、憲法第九条に関して論理的整合性の範囲で解釈変更が可能な限界を示したものとして、内容も含めて適切であるというふうに思っております。\r\n　閣議決定したものです。今のような理解でよろしいか、総理に確認したいと思います。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/237",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705261X00220141003",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705261X00220141003/43"
            },
            {
                "speechID": "118014080X01120120828_079",
                "issueID": "118014080X01120120828",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 79,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　まず、現在の状況でも、国内の備蓄は民間備蓄が石油製品四十五日分、今回の法改正で国家備蓄が当面四日分ということでございますので、相当な大規模な災害であったとしても、この石油製品について海外からの輸入に頼らずに供給継続は可能であるというふうには思っています。\r\n　もちろん、こうしたものに対する備えというものはできるだけ重層的に分厚いものであることが望ましいという観点からは、平時から官民それぞれに他国との間で石油を相互に融通できる関係を構築しておくことが重要だとは思っております。ただ、この場合も近い国とやらないとなかなか災害のときには難しいと。\r\n　一方で、あえて具体的に申しませんが、なかなか近隣諸国にこのエネルギーという、エネルギー安全保障という言葉があるぐらいエネルギーをしっかり安定確保することは国家の存立にもかかわるような問題でございますので、そうしたことを、まあ万が一の場合に限ったとしても、依存をするような形を取れる国が、特に近い国との間で今関係が結べているのかということなどを踏まえると、なかなか困難は多いだろうというふうに思っております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X01120120828/12"
            },
            {
                "speechID": "118014080X00820120614_017",
                "issueID": "118014080X00820120614",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2012-06-14",
                "closing": null,
                "speechOrder": 17,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　これは、過日の野田総理の記者会見のときに総理御自身からもお話をいただいたところでございますが、再起動に当たって特に必要性の観点で考慮すべきことは、もちろん直近に一番問題になるという意味では夏場の短期的な電力需給がまさに一番直近で問題になる課題、テーマでありますけれども、同時に、化石燃料への依存度を増やして電力価格が上昇すれば、ぎりぎりの経営を行っている小売店や中小企業あるいは御家庭にも影響が及びます。また、空洞化を加速して雇用の場が失われてしまう可能性もあります。さらには、エネルギー安全保障という観点もあります。\r\n　したがいまして、中長期的には原発への依存度を引き下げていくという方針でございますが、同時に当面、こうした観点から原子力発電所の必要性については総理から説明をいたしたところでございます。\r\n　更に申し上げれば、安全性について確認ができていないものを夏場の必要性が高いからということで臨時的に稼働させるという考え方には政府として立っておりませんし、立つべきではないと思っておりますし、またそうした認識では、特に万が一の場合影響を受ける立地自治体の皆さんが到底御理解をいただけるとは思いません。まさに、安全性についてはきちっと確認をした上での必要性の問題であると、そして必要性については今申し上げたような観点でございます。\r\n　したがいまして、あえて申し上げれば、報道によれば、本日、原子力規制機関について御党と公明党と民主党との間で修正についての合意がなされたということでございますが、新規制機関、独立性高く設置をされますので、そこが原子力発電所の稼働について新たな知見に基づく新たな判断をなされる、このことの可能性を我々が否定することはまさに独立性の高い機関ですからできませんが、私どもの判断は、今のようなことを踏まえて、原子力発電所の稼働は十三か月で定期検査に入りますから、十三か月間稼働させていただくという判断をしたということでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00820120614/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00820120614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00820120614/3"
            },
            {
                "speechID": "118004080X00620120418_007",
                "issueID": "118004080X00620120418",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2012-04-18",
                "closing": null,
                "speechOrder": 7,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　おはようございます。\r\n　御指摘のとおり、人工衛星と称するミサイルの発射は、我が国を含めた地域の平和と安定を損なう安全保障上の重大な挑発行為でございます。それから、国連安保理決議、これは弾道ミサイル技術を使った発射をこれ以上実施しないことを北朝鮮に要求しておりますが、これにも反するものでありまして、極めて遺憾でございます。\r\n　御指摘のとおり、経済産業省の制裁措置は、安保理決議の求める内容よりも厳しいものとなっており、全面輸出入禁止でございます。経済産業省の所掌範囲の中で、なかなか難しい部分があるというのは御指摘のとおりでございますが、政府全体としては、こうした問題に毅然とした姿勢を示すことが必要だと思っておりまして、米国、韓国、中国、ロシアを初めとする関係国や国連安保理等の国際社会の動きなどを踏まえつつ、引き続き検討してまいりたいというふうに思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X00620120418/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X00620120418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X00620120418/2"
            },
            {
                "speechID": "118004080X00520120413_011",
                "issueID": "118004080X00520120413",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2012-04-13",
                "closing": null,
                "speechOrder": 11,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　まず、原発への依存度を最大限引き下げていく、最大限ということはゼロを目標に引き下げていく、これはもう、私のというよりも政府の明確な方針でございます。\r\n　ただ、これはどれぐらいのスケジュール感を持って引き下げていくのか、あるいは、いわゆるエネルギーとしての依存が引き下がっていった場合の他の要素の考慮事情はないのかということについては、今、総合資源エネルギー調査会の基本問題委員会に御議論をお願いしている状況でございます。その御議論の中では、狭義の安全保障などの観点についても議論がなされているということを承知しておりますので、そのことを御紹介したものであって、政府として、あるいは私として、何かそのことについて現段階で結論を出している、あるいは方向性を持っているというものではありません。\r\n　それから、いわゆる原発の輸出の問題でございますが、これは昨年の夏の段階で、原子力発電所のこの日本における事故があったにもかかわらず、我が国との原子力協力等を求めていただいている国が少なからずあります。\r\n　これについては、これまでの外交的なさまざまな積み重ねと信頼関係を踏まえるならば、相手国が我が国との協力を求める限りにおいてはその積み重ねを踏まえた対応をするということを決めておりますが、新たにどうするかということについては、まさに総合資源エネルギー調査会におけるこれからのエネルギーの議論を踏まえた上で判断をしていくということでございまして、現時点で何か結論を持っているわけではありません。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X00520120413/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X00520120413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X00520120413/5"
            },
            {
                "speechID": "118014080X00420120328_015",
                "issueID": "118014080X00420120328",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 15,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　原子力への依存度を限りなく引き下げるということが政府の原点の方針でございます。その結果として、依存度はゼロになることを目指していくわけですが、原子力をゼロにするのかどうか、これはエネルギーの供給という観点にとどまらず、実際に総合エネルギー調査会では、狭義の安全保障の観点、つまり核拡散などの話、狭義のエネルギーの観点からも、それからもう一つは産業政策の観点からも、エネルギーの安定供給という観点以外の要素についても考慮すべきだという御指摘も出ておりまして、こうしたことを総合的に判断する中で、依存度は限りなく引き下げていくけれども、最終的にゼロにするのかどうかは、まさにその総合エネルギー調査会の御議論等を踏まえて、あるいは国民の皆さんの幅広い御議論を踏まえた上で、夏をめどに方針を示していきたいというふうに考えております。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00420120328/3"
            }
        ]
    },
    {
        "numberOfRecords": 62,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118015261X01420120326_454",
                "issueID": "118015261X01420120326",
                "imageKind": "会議録",
                "searchObject": 454,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2012-03-26",
                "closing": null,
                "speechOrder": 454,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　先生が地元が福島であられるというお立場も含めて、今のような御主張をされるお気持ちは私もほぼ共鳴するものでございます。一方で、エネルギー政策は各国の安全保障とも結び付いている政策分野でございますので、基本的にはやはりそれぞれの主権国家が主権国家としての責任と判断でエネルギー政策を決めていくところだろうと思っております。\r\n　私は、我が国がまさにこの原発事故の教訓も踏まえて脱原発依存というものを着実に現実的に進めていく、そしてそれが可能であるということを国際社会に示していくということが何よりもの、何というんでしょう、世界が原発への依存度を低めていく方向に向かっていく上での最大の責任と貢献だろうというふうに思っております。\r\n　一方で、その間、やはり今回の事故を含めて、技術については、日本の技術に対して原発を当面は使うという世界の多くの国々からその技術についての期待がされているし、そのことが安全を高めるという意味で役に立つということであれば、それについても協力をするということは決してダブルスタンダードではないし、何よりも私は、繰り返しますが、脱原発依存を着実に目に見える形で進めていくことが大事だと思っております。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/454",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X01420120326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X01420120326/36"
            },
            {
                "speechID": "118015261X00820120314_510",
                "issueID": "118015261X00820120314",
                "imageKind": "会議録",
                "searchObject": 510,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2012-03-14",
                "closing": null,
                "speechOrder": 510,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　ＬＮＧについては、原油は輸入の依存度が八割中東なんですが、ＬＮＧについては中東依存度が三割弱にとどまって、供給源が多様化しているということがございます。\r\n　もちろん御承知だと思いますが、個々の会社ごとに見ますと、非常にＬＮＧへの依存度が高く、なおかつ中東への依存度の高い個々の企業はございますが、国家のエネルギー安全保障という観点でいうと、こうした供給源の分散化によって石油、原油等とは違った状況を既につくっているという認識でございます。\r\n　なおかつ、これ物すごいコストが掛かると、原油等と比べて、ということもございまして、基本的には、北米のシェールガスを始めとして、更に供給源の分散化を図るということで政府としてはやらせていただきたいと。あとは、個々の事業者としてのリスクヘッジとして同様の努力をしていただかないといけないんじゃないかという事業者があることは間違いありません。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015261X00820120314/510",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015261X00820120314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015261X00820120314/34"
            },
            {
                "speechID": "118005271X00120120305_142",
                "issueID": "118005271X00120120305",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 142,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　確かに、平成二十一年十一月の事業仕分けにおいて、税金の最も効果的な活用という観点から、石油備蓄日数の縮減という提起がなされているところでございます。\r\n　一方で、ＩＥＡ等の指摘もございます。また、全体としての国際環境の中における必要性等を鑑みたときには、他国並みの九十五日の国家備蓄の日数というのは必要であろうということを、その後の総合資源エネルギー調査会石油分科会を踏まえて決定しているところでございます。\r\n　ただ、こうした備蓄に係る公費についても、できるだけ少ない金額で最も効果的に必要なことを賄うべきであるという観点から、日数については安全保障の観点からこうした判断をとらせていただいておりますが、その予算の効果的な使い方については、事業仕分けの御指摘も踏まえながら、より改善の余地がないか、努力をしてまいりたいと思っております。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005271X00120120305/21"
            },
            {
                "speechID": "117914080X00220111027_062",
                "issueID": "117914080X00220111027",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 62,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　我が国は、残念ながら資源小国でございます。したがいまして、エネルギーの安全保障を確保することは国の根幹を支える重要課題であるというふうに思っております。\r\n　この間、特に第一次オイルショック以降、石油依存度の低減や省エネの推進ということに努力をしてきまして、一九七三年に七五％であった一次エネルギーに占める石油依存度が二〇〇九年には四二％まで低減する、また省エネについても、同じく一九七三年から二〇〇九年までの間でＧＤＰが二・三倍になっているにもかかわらずエネルギー消費量は一・三倍にとどまっているということで、努力の成果は上がっておりますが、なお我が国のエネルギー自給率は国際的に見て極めて低いという状況でございます。\r\n　そして、これから新興国が、いろいろと紆余曲折はあるにしても急速に成長していくというこのトレンドというのは変わらないだろうと。そういたしますと、世界全体としてのエネルギーの需要というものが急速に増え続けていくという、この構造は変わらないだろうと。そういたしますと、このエネルギーの供給、特に石油や天然ガスなどの供給が世界経済にとっても成長の最大の阻害要因、あるいはその価格というものが成長の最大の阻害要因になるという、こういう時代が二十一世紀であるというふうにとらえるべきだろうと思っております。\r\n　そういたしますと、我が国としては、特に自給率が低いということの中で、これをどうやってリスクヘッジしていくのかということが大変重要な課題であります。当然のことながら、今回のエネルギー・環境会議での議論、あるいはその枠組みの中で進めていく総合資源エネルギー調査会におけるエネルギー基本計画の見直しの議論、一つは、原発事故を受けた原子力の在り方ということが一つの大きな議論の柱でありますが、同時に、この二十一世紀の様々なエネルギーの制約要因ということの中で安全保障をどうやって確保するのかということが重要なテーマとして全体的にきちっとした議論がなされる必要があるだろうというふうに思っておりますし、総合資源エネルギー調査会は私が諮問をしてお願いをしている立場で、民間の皆様に御議論をいただいているわけですが、そこにおいてもこうした視点はしっかりと御議論いただきたいということはお願いをしたいというふうに思っております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914080X00220111027/13"
            },
            {
                "speechID": "117914080X00220111027_086",
                "issueID": "117914080X00220111027",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 86,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　同じ埼玉というよしみでもあって御激励をいただきまして、ありがとうございます。頑張ってやってまいりたいと思っております。\r\n　このエネルギー・環境会議でございますが、エネルギーの問題は、今、温暖化対策を始めとする環境戦略、環境対策などともう密接不可分な状況にあります。従来も当然、経済産業大臣と環境大臣などが連携をしっかり取りながら進めてきたものというふうに思っておりますが、国民的な関心も原発事故等あって高い中で、しっかりとこの環境の側面から、そしてエネルギーの側面から全体をしっかりと包括して考えながら物事を進めているんだということを目に見える形で進めていった方がいいのではないかと、そういったことで、エネルギー・環境会議という場で環境大臣も、それから経産大臣も含めて、そして、これはまさに安全保障ともかかわる大きな国家戦略でございますので、国家戦略担当大臣も含めてきちっと全体としての大きな枠組みについて物事を進めながら、エネルギーということについてはまさに法律に基づいて総合資源エネルギー調査会の意見を伺いながら私のところで決めさせていただくと、こういう位置付けになっております。\r\n　したがいまして、全体をより包括的にエネルギー・環境会議のところで議論をしながら、その大枠を踏まえつつ総合エネルギー調査会でエネルギー基本政策を見直すと、こういう位置付けになっております。\r\n　そして、年内に一つの方向性といいますか、を示しながら、来年の夏をめどにして全体としてのエネルギー・環境についての戦略と、そしてエネルギー基本計画の見直しというものを来年の夏にはセットでまとめることができればということで今作業を始めているところでございます。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914080X00220111027/17"
            },
            {
                "speechID": "117914080X00220111027_144",
                "issueID": "117914080X00220111027",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-27",
                "closing": null,
                "speechOrder": 144,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　今御紹介をされた考え方というのはどなたなのかなと大体想像しておるんですが、かつてそういった意見を耳にしたときに、私は、歴史の評価としてはあるんだろうけれども、それに基づいて先のことを考える、決断するというのは大きな間違いをもたらすものだというふうに今御紹介いただいた論調に対して強く思ったところでございまして、今もその考えは変わっておりません。\r\n　もちろん、日本にとってアメリカとの関係というのは大変貴重であり、重要な外交の基軸となる関係であるということは間違いありませんが、そのことが新たにこれから何かしていこうということについて、だから全てアメリカと一緒にやるのだということではあってはならないというふうに思っております。きちっと一個一個、我が国の国益を考えて、プラスに働くのかどうかということをしっかりと判断をしなければならないと。\r\n　ましてや、普天間の問題、これは安全保障の問題として大変重要かつ深刻であり、沖縄の皆さんに大変な御迷惑をお掛けをしておりますが、何かそちらのことをＴＰＰでというような関係にはあり得ませんし、恐らくアメリカの側から見ても、それが何か関係をするということなんというのはあり得ないというふうに思っております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914080X00220111027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914080X00220111027/26"
            },
            {
                "speechID": "117815261X00320110929_164",
                "issueID": "117815261X00320110929",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2011-09-29",
                "closing": null,
                "speechOrder": 164,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　私が報告を受けております政府・民主党の合意によりますと、エネルギー政策の観点を踏まえつつ保有の在り方を検討することにより、売却可能となった政府保有株式をできる限り速やかに売却することとするというふうに承知をいたしておりまして、エネルギー関連株の売却に当たっては、エネルギー安全保障の広い意味での観点から、様々な観点を慎重に検討する必要があると思っております。\r\n　ただ、現下の財政状況、復興のための財源を確保するということの中では、エネルギー安全保障の観点をしっかりとチェックをしつつ、売れるものについては最大限売るという姿勢で臨んでまいります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815261X00320110929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815261X00320110929/18"
            },
            {
                "speechID": "117815261X00320110929_166",
                "issueID": "117815261X00320110929",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2011-09-29",
                "closing": null,
                "speechOrder": 166,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　むしろ御指摘ありがとうございます。\r\n　私としても、あるいは経産省としても、あるいは政府全体としても、今御指摘いただいたとおり、エネルギー安全保障の観点から株を全て売れるとは思っておりません。これからまさにきちっと精査をしてまいりますが、エネルギー安全保障の観点から政府が持つことが不可欠な部分が少なからずあるというふうに思っております。したがって、それについては当然、エネルギー安全保障の観点ですので、売ることはないと思っておりますし、政府・民主党の合意もそういう趣旨であるというふうに思っております。\r\n　ただ、具体的な中身については、エネルギー安全保障の観点を考えても、売れるものがあるならばそれは最大限やる、こちらの方の努力もしなければならないというふうにも思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815261X00320110929",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815261X00320110929/18"
            },
            {
                "speechID": "117714103X01020110606_128",
                "issueID": "117714103X01020110606",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第10号",
                "date": "2011-06-06",
                "closing": null,
                "speechOrder": 128,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　決して構造的な問題ではございませんので、建設的な御提案については前向きに御答弁をさせていただきます。大変貴重な御提起だというふうに思っております。\r\n　国土地理院においても名前の付いていない島にしっかりと名前を付けて、そして我が国の領土であるということを様々な意味で明確にするということは重要であるというふうに考えておりますし、また法務省においても、もし土地についての表示登記等がなされていない我が国領土があるとすれば、それは特に我が国の国防、安全保障上重要度の高いところから優先してそうした処理をするべきであるというふうに考えておりますので、今御指摘いただきました離島について、優先的にそうした仕事を最大限のスピードで行うよう指示をしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X01020110606/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X01020110606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X01020110606/14"
            },
            {
                "speechID": "117704889X00520110413_027",
                "issueID": "117704889X00520110413",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2011-04-13",
                "closing": null,
                "speechOrder": 27,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　情報収集衛星については、今回のような大災害等への対応もその目的としており、必要な情報を収集し、官邸を初め利用省庁に提供することになっております。\r\n　ただ、これは吉井先生とは御意見が違うかもしれませんが、情報収集衛星は一方で外交、防衛等の安全保障目的にも運用をしているものでありまして、その能力等について、あるいは運用の具体的な中身について公開することは、安全保障上の観点からできない性質をも帯びているものでございます。\r\n　したがいまして、個別具体的な運用実態については安全保障上の観点からお答えすることができませんが、利用できるものについてはしっかりと利用させていただいているということは申し上げたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00520110413/5"
            },
            {
                "speechID": "117704889X00520110413_029",
                "issueID": "117704889X00520110413",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2011-04-13",
                "closing": null,
                "speechOrder": 29,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　本当に外交、防衛、安全保障上の観点から、具体的な能力あるいは具体的な運用についてお答えすることができない、こういう性格のものであるというふうに私も思っております。\r\n　したがいまして、具体的にどう使ったのか使わなかったのか云々についてはお答えできませんが、ただ、この間、私からは、こうした事態でありますので、外交、防衛、安全保障上の観点からという配慮は必要最小限のところにとどめて、使えるものについては最大限使うようにという趣旨のことは指示をいたしておりまして、その指示に基づいて、使えるものについては最大限使わせていただいているというふうに思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00520110413/6"
            },
            {
                "speechID": "117704889X00520110413_031",
                "issueID": "117704889X00520110413",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2011-04-13",
                "closing": null,
                "speechOrder": 31,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　これはまさに安全保障の観点でございますので、今、私の一存でどこまでどう申し上げていいのか難しいところはあるんですが、先ほど申しましたとおり、安全保障上の観点から、能力や運用実態の具体的なところを公にすることはできないというふうに思っておりますが、そうした配慮は必要最小限にとどめて最大限活用するようにという指示をいたしまして、それに基づいて、利用できるものについては最大限利用するようにという姿勢で対応をいたしておりますので、全く利用していないという状況ではないということは御理解をいただきたいというふうに思います。\r\n　また、御指摘の趣旨は非常に理解をいたしますので、現状の対応が外交、安全保障上の観点で本当に必要最小限の配慮であるのかどうか、それは改めて確認をしてみたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00520110413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00520110413/6"
            },
            {
                "speechID": "117714889X00120110310_008",
                "issueID": "117714889X00120110310",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2011-03-10",
                "closing": null,
                "speechOrder": 8,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　内閣官房及び内閣府の事務を担当する大臣として、所信の一端を申し述べます。\r\n　菅内閣におきましては、国づくりの理念として、平成の開国、最小不幸社会の実現、不条理を正す政治の三つを掲げております。\r\n　変化の時代の真っただ中にあって、菅内閣は、我が国が国際社会と繁栄を共有できるよう、貿易・投資の自由化や人材交流の円滑化を始めとした包括的な経済連携や農林漁業の再生に積極的に取り組み、明治維新や戦後に続く第三の開国に挑んでまいります。また、雇用対策の推進、社会保障の充実を図り、最小不幸社会を実現していくとともに、国民にとって不条理な問題を正し、国民の皆様が生き生きと暮らせる社会の形成に全力を尽くしてまいります。\r\n　私は、内閣官房長官として総理を支えるとともに、国民の皆様や国際社会に向けてしっかりと情報発信をしながら、誠心誠意職務に励んでまいります。\r\n　内閣官房におきましては、社会保障と税の一体改革の推進や新成長戦略の着実な実現はもとより、アイヌ政策などの重要政策や鳥インフルエンザ対策などの喫緊な課題に対しても、それぞれの担当大臣と密接に連携を図りつつ、総合的な観点から、迅速かつ的確に取り組んでまいります。\r\n　さらに、新燃岳噴火など大規模自然災害、テロ、重大事故等の緊急事態などに対し、政府一体となって対応できるよう危機管理に万全を期するとともに、我が国の外交・安全保障政策の基礎となる情報の収集・分析機能の強化や情報保全の徹底を図ってまいります。\r\n　また、継続審議となっている政治主導確立法案については、一日も早い成立をお願いいたします。\r\n　内閣府におきましては、行政刷新会議を始めとする政治主導による政策決定の仕組みを活用しつつ、各特命担当大臣の下で総合的、戦略的に政策を推進してまいります。\r\n　また、私の直接の担当分野である国際平和協力業務、政府広報、栄典行政などについても適切に推進してまいります。\r\n　松井委員長を始め、理事、委員各位の御理解と御協力をお願い申し上げます。\r\n　引き続きまして、平成二十三年度における皇室費、内閣及び内閣府関係予算について、その概要を御説明申し上げます。\r\n　皇室費の平成二十三年度における歳出予算要求額は六十二億九千六百万円であり、内廷に必要な経費三億二千四百万円、宮廷に必要な経費五十六億八千四百万円、皇族に必要な経費二億八千八百万円を計上しております。\r\n　次に、内閣所管の平成二十三年度における歳出予算要求額のうち、内閣官房に係るものとして、情報収集衛星システムの運用・開発等、内閣の重要政策に関する総合調整等のための経費八百九十億三千三百万円、内閣法制局に係るものとして、法令審査等のための経費十億三千三百万円を計上しております。\r\n　次に、内閣府所管の平成二十三年度における歳出予算要求額のうち、内閣府本府に係るものとして、経済財政政策、科学技術政策、行政刷新、新しい公共、暮らしと社会、国民の安全・安心の確保、地域主権改革、地域活性化、沖縄政策、北方対策等の推進のための経費八千六百十八億三百万円、宮内庁に係るものとして、その人件費、事務処理のための経費百七億八千六百万円、消費者庁に係るものとして、消費者事故被害の拡大防止、厳正な法執行及び新たな消費者問題への対策等の推進のための経費九十億四千三百万円を計上しております。\r\n　以上をもちまして、平成二十三年度の皇室費、内閣及び内閣府関係予算の概要の説明を終わります。\r\n　どうぞよろしくお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714889X00120110310/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714889X00120110310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714889X00120110310/2"
            },
            {
                "speechID": "117704889X00220110309_010",
                "issueID": "117704889X00220110309",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2011-03-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　外交上といっても、例えば安全保障に関して、さまざまな緊急事態に対する状況に応じて、自衛隊の対処のやり方についてはるる手順が決められております。\r\n　その中で、もちろん重大な案件についての最終的な判断は内閣総理大臣が行うケースが一般的に多いというふうに思っておりますが、まさに事案の性質や、それから状況でございますね。\r\n　御指摘をいただいたケースは、たしか自衛隊の船に近づいたというケースだというふうに思いますが、その段階では、私のところに御報告がありまして、必要に応じて防衛大臣と連絡をとらなければならない、こういう状況でございましたが、接近をしただけで、それ以上の事態に至りませんでしたので、その段階でとどまっております。\r\n　これが、それを超えたような事態になりましたら、当然、私から総理に、総理のところには情報としては秘書官等を通じて上がっているはずでありますが、必要に応じて総理と御相談をして、総理の御決断を仰ぐ。そういった事態がないことを祈っておりますが、そういう手続といいますか、仕組みになっております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00220110309/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00220110309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00220110309/2"
            },
            {
                "speechID": "117715261X00420110308_270",
                "issueID": "117715261X00420110308",
                "imageKind": "会議録",
                "searchObject": 270,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2011-03-08",
                "closing": null,
                "speechOrder": 270,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）・外務大臣臨時代理",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　二〇〇八年に設立された尖閣諸島の領有権を主張する台湾の民間団体であるということを承知をいたしておりますし、当然、注目をして情報収集をいたしておりますが、詳細な収集している情報の内容については、これはまさに国家の安全保障上の観点から、ここでお答えすることは御容赦いただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X00420110308/270",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X00420110308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X00420110308/21"
            },
            {
                "speechID": "117715261X00420110308_272",
                "issueID": "117715261X00420110308",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2011-03-08",
                "closing": null,
                "speechOrder": 272,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）・外務大臣臨時代理",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　まさにそうした過去の様々な尖閣諸島に対する対応、行動、そしてその背景等について、そして今回報道されております今年の六月十七日の件についても、鋭意、外務省だけではなくて、官邸においても連携しながら情報収集はいたしておりますが、その内容については、まさに安全保障にかかわることでございますので、ここでお答えするのは御容赦いただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X00420110308/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X00420110308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X00420110308/21"
            },
            {
                "speechID": "117705261X01720110224_033",
                "issueID": "117705261X01720110224",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2011-02-24",
                "closing": null,
                "speechOrder": 33,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　我が国のインテリジェンスにかかわる問題でありまして、何をどのようにどう知っているのかということを申し上げることは、我が国の安全保障の観点から必ずしも適切ではない。報道をされていることについて承知しているということは間違いありません。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01720110224/5"
            },
            {
                "speechID": "117704889X00120110223_006",
                "issueID": "117704889X00120110223",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第1号",
                "date": "2011-02-23",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　内閣官房及び内閣府の事務を担当する大臣として、所信の一端を申し述べます。\r\n　菅内閣におきましては、国づくりの理念として、平成の開国、最小不幸社会の実現、不条理を正す政治の三つを掲げております。\r\n　変化の時代の真っただ中にあって、菅内閣は、我が国が国際社会と繁栄を共有できるよう、貿易・投資の自由化や人材交流の円滑化を初めとした包括的な経済連携や農林漁業の再生に積極的に取り組み、明治維新や戦後に続く第三の開国に挑んでまいります。また、雇用対策の推進、社会保障の充実を図り、最小不幸社会を実現していくとともに、国民にとって不条理な問題を正し、国民の皆様が生き生きと暮らせる社会の形成に全力を尽くしてまいります。\r\n　私は、内閣官房長官として総理を支えるとともに、国民の皆様や国際社会に向けてしっかりと情報発信をしながら、誠心誠意職務に励んでまいります。\r\n　内閣官房におきましては、社会保障と税の一体改革の推進や新成長戦略の着実な実現はもとより、アイヌ政策などの重要政策や鳥インフルエンザ対策などの喫緊の課題に対しても、それぞれの担当大臣と密接に連携を図りつつ、総合的な観点から迅速かつ的確に取り組んでまいります。\r\n　さらに、新燃岳噴火など大規模自然災害、テロ、重大事故等の緊急事態などに対し政府一体となって対応できるよう危機管理に万全を期するとともに、我が国の外交、安全保障政策の基礎となる情報の収集分析機能の強化や情報保全の徹底を図ってまいります。\r\n　また、継続審議となっている政治主導確立法案については、一日も早い成立をお願いいたします。\r\n　内閣府におきましては、行政刷新会議を初めとする政治主導による政策決定の仕組みを活用しつつ、各特命担当大臣のもとで総合的、戦略的に政策を推進してまいります。\r\n　また、私の直接の担当分野である国際平和協力業務、政府広報、栄典行政などについても適切に推進してまいります。\r\n　荒井委員長を初め理事、委員各位の御理解と御協力を心よりお願い申し上げます。\r\n　引き続きまして、平成二十三年度における皇室費、内閣及び内閣府関係予算について、その概要を御説明申し上げます。\r\n　皇室費の平成二十三年度における歳出予算要求額は六十二億九千六百万円であり、内廷に必要な経費三億二千四百万円、宮廷に必要な経費五十六億八千四百万円、皇族に必要な経費二億八千八百万円を計上しております。\r\n　次に、内閣所管の平成二十三年度における歳出予算要求額のうち、内閣官房に係るものとして、情報収集衛星システムの運用開発等内閣の重要政策に関する総合調整等のための経費八百九十億三千三百万円、内閣法制局に係るものとして、法令審査等のための経費十億三千三百万円を計上しております。\r\n　次に、内閣府所管の平成二十三年度における歳出予算要求額のうち、内閣府本府に係るものとして、経済財政政策、科学技術政策、行政刷新、新しい公共、暮らしと社会、国民の安全・安心の確保、地域主権改革、地域活性化、沖縄政策、北方対策等の推進のための経費八千六百十八億三百万円、宮内庁に係るものとして、その人件費、事務処理のための経費百七億八千六百万円、消費者庁に係るものとして、消費者事故被害の拡大防止、厳正な法執行及び新たな消費者問題への対策等の推進のための経費九十億四千三百万円を計上しております。\r\n　以上をもちまして、平成二十三年度の皇室費、内閣及び内閣府関係予算の概要の説明を終わります。\r\n　どうぞよろしくお願い申し上げます。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117704889X00120110223/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117704889X00120110223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117704889X00120110223/4"
            },
            {
                "speechID": "117705261X01220110216_010",
                "issueID": "117705261X01220110216",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2011-02-16",
                "closing": null,
                "speechOrder": 10,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　現状の安全保障等に関する政府の情報収集・分析体制は、内閣情報調査室を中心に関係省庁が連携して情報収集、分析を行っております。さらに、合同情報会議等を通じて内閣のもとでの集約した総合的な評価、分析も行っております。\r\n　重要なものについては、必要に応じて、情報官から総理を初めとして私など官邸の幹部に直接報告をされておりまして、情報収集・分析体制は一定の機能は果たしているというふうに思っておりますが、まさに防衛大綱でも、今御指摘いただいたような、「助言等を行う組織を設置する。」という方向性が示されております。こういったことについては、より多くの重要な情報をしっかりと集めて、さらにそれに対する分析の精度を高めるということは常に必要なことだと思っておりますし、そういった意味では、さらにここを強化してまいりたいというふうに思っております。\r\n　安倍内閣において検討されたものについては、その当時は、現行の安全保障会議は見直し、その機能を吸収した国家安全保障会議を設置することなどが検討されたと承知をいたしておりますが、むしろ、今回新大綱で示されていることについては、より実務的といいますか実態的といいますか、箱をどうつくるかということよりも、実際に情報収集と分析の能力を高めるのにはどうしたらいいかというところを、そのこと自体を分析的にやっていく必要があるのではないかというふうに思っております。\r\n　そして、まさに、どういうルートで、どういうふうに情報が収集されて、どういう情報が入ってくるのかというのは、私自身も今官房長官という職につかせていただいてそうした情報に接することができているわけでございまして、率直に言いまして大衆討議をするわけにいかない性質のものでございます。そうした意味では、今、菅内閣のもとでそうした情報に接している人間のところでまずは現状の分析をしっかりと始めていくというところの中で、あえて申し上げれば、結論を、こういう箱をつくりますとかということではなしに、現状の情報収集と分析のその分析をしっかりと行うというところからまず始めていきたいと思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01220110216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01220110216/2"
            },
            {
                "speechID": "117705261X01020110210_177",
                "issueID": "117705261X01020110210",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2011-02-10",
                "closing": null,
                "speechOrder": 177,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　我が国の国家安全保障において、官邸が司令塔として適切に機能することは大変重要なことだというふうに認識をしておりますし、従来からそういった観点で、前政権においてもそうやってきていただいたと思いますし、私どもも進めているところでございますが、さらに今回、防衛大綱で、御指摘のような視点で助言等を行う組織を設置することとしたことは、それをさらに強化してまいりたいという思いでございます。\r\n　まさに大綱が決まったところでございまして、この大綱に基づいて、今後、具体的な体制について、これまでの検証を踏まえた上で進めてまいりたいというふうに思っておりますので、できるだけ早くこういったことは進めたいとは思っておりますが、現時点で、いつごろまでにというお答えは、まだそういう段階ではないというふうに思っております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01020110210/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01020110210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01020110210/19"
            },
            {
                "speechID": "117414889X00320100319_126",
                "issueID": "117414889X00320100319",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2010-03-19",
                "closing": null,
                "speechOrder": 126,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（行政刷新）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　野党時代は執行権を持っておりませんので、それから外交、安全保障にかかわることでございますから、例えば自衛隊の指揮権を持つ総理や防衛庁長官なら御存じであることを私どもは知り得ないという、野党当時はそういう立場でございました。\r\n　そういう立場の時代においては、果たして非戦闘地域で本当に限定されているのか、され得るのかということについて十分な判断をできるだけの事実の情報を持っていなかったと。そうした状況においては、もしそこから越えていれば憲法違反になる可能性があるということを認識し、その可能性があることをもって、この法律については国会の中で様々な立場、様々な形で意見を申し上げておりました。\r\n　しかし、そのことが違憲であるということを認識して、違憲であるからけしからぬということを申し上げていたこととは違う、違憲の運用がなされる可能性があるということを問題にして指摘をしていたということでございます。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414889X00320100319/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414889X00320100319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414889X00320100319/13"
            },
            {
                "speechID": "117414889X00320100319_130",
                "issueID": "117414889X00320100319",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2010-03-19",
                "closing": null,
                "speechOrder": 130,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣府特命担当大臣（行政刷新）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　執行権を得させていただきましたので、内閣総理大臣あるいは防衛庁長官と自衛隊の外交安全保障にかかわる、一般には公開をできない情報まで接する立場に私ども就かせていただきました。その立場に立って、しかも、既に終了しているイラクでの活動を検証をする限りにおいては、幸いなことに私どもが危惧をしたようなことは起こってなかったようであるということを我々は今認識しているのであって、当然のことながらこれは安全保障にかかわることですから、私どもは行政の公開、透明性というのを今までとは比較にならないぐらい高めようというふうに思っていますが、しかし、まさに安全保障にかかわることをすべて公開することはできませんので、当然のことながら、執行権を持っている立場とそれ以外とでは情報に違いがある。\r\n　ただ、私どもは、一貫してこれ憲法にもかかわりかねない安全保障の重要なポイントになるところですから、法に反するような運用がなされて、そして憲法に反するような結果にならないようにということを、野党当時厳しい目で主張していたということは決して現在の立場と矛盾するものではないと。今後、もし類似のような事態が起こって、類似のような行動を取らなければならないときには、私どもの従来の主張を踏まえて、より安心して、これならば憲法に反するような形での活動は起こらないであろうということをより多くの皆さんに安心していただけるような形で派遣をしていくということになるんだろうというふうに思っております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414889X00320100319/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414889X00320100319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414889X00320100319/14"
            },
            {
                "speechID": "116404968X00320060309_004",
                "issueID": "116404968X00320060309",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "日本国憲法に関する調査特別委員会",
                "issue": "第3号",
                "date": "2006-03-09",
                "closing": null,
                "speechOrder": 4,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　民主党・無所属クラブの枝野でございます。\r\n　憲法改正国民投票制度に関連をして、現時点で民主党の考えていることについて発言をいたします。\r\n　一部、私の個人的私見の入る可能性がありますが、その場合には主語を明確に使い分けようと思っておりますので、御理解ください。\r\n　まず、憲法改正の国民投票制度の必要性についてでございますが、憲法に憲法改正の手続規定があり、そこに国民投票というものが求められている以上、本来、憲法附属法として、憲法の公布後、施行までの間につくられるべきものであったと考えております。今までなかったことが立法不作為に当たるとは考えませんが、しかしながら、本来、憲法を具体的に変える、変えないという議論とは切り離して国民投票制度は常に準備をされておくべき制度であるというふうに考えております。\r\n　したがいまして、六十年放置をしていたのですから拙速に走る必要はありませんけれども、できるだけ早く、幅広い合意に基づいてこの国民投票制度が整備されるべきであると考えております。\r\n　なお、この制度は、まさに国民の皆さんの判断を仰ぐための共通のルールづくりでありますから、憲法改正についての意見の違いを超えて、中立公正で幅広い合意に基づいてつくられるべきであるというふうに考えております。\r\n　なお、この国民投票法制の整備について、憲法改正に向けた準備であるという見方がありますが、私はそう考えてはおりません。国民投票制度は、憲法改正を実現するための制度ではなくて、同時に、国民に憲法改正を否決する機会を与える制度でもある。その二つの側面があって、そのどちらを選ぶのかを国民に決めていただくという制度なのであって、その制度をつくる側が、国民投票を憲法改正に向けたものであるとかないとかということを我々が一方的に決めつけること自体が、国民投票あるいは国民主権という原理から、違っているのではないかというふうに思っております。\r\n　さて、国民投票制度ということで、本委員会の本日の議題にもそう書いてありますが、中身に入ります前に、この国民投票制度は、国会における憲法改正発議ルールと一体的に議論をされ、一体的に整備をされなければ意味がないということを指摘しておきたいというふうに思います。\r\n　国民投票制度があっても、発議のための制度がなければ発議がなされないわけですから、国民投票自体も発動されないということになります。したがいまして、国民投票制度だけをつくるということは無意味であると言わざるを得ません。\r\n　また、発議のルールと国民投票のルールというものは一体不可分であります。この委員会におきましても、いわゆる一括投票か否かということがこの間も議論をされてきておりますが、そもそも発議においてどういう形で発議をするのかということ自体が、投票を一括で行うのかどうかということと連動してくる話でありますので、これを切り離した議論は不可能であるというふうに考えております。\r\n　したがいまして、本委員会では、国民投票制度と同時に、発議のための国会議論のルールについてもしっかりと議論をする、そして同時並行で決定をしていかなければならないと考えております。\r\n　さて、中身に入りますが、私どもは、憲法改正国民投票制度と一般的な諮問的国民投票制度を同時に一つの制度として制定すべきであると考えております。\r\n　いずれも国民主権の直接的な発露ということでは同根であります。それが、あるときには憲法の改正の是非について国民が直接意思を示すということであり、あるときには国会の求めに応じて国民の意思を国会に対して諮問的に出すということでありますので、両者は同根であります。また、実際にそうした国民投票を行うとすれば、憲法改正手続のための国民投票であれ、一般的な諮問的国民投票であれ、そのルールのあり方について、違ったルールであるということの説明はできないだろうというふうに思っております。\r\n　しかも、諮問的国民投票制度を準備しておくべき必要性は高まっているというふうに思っております。\r\n　例えば、近時、一部、皇室典範についての議論が国会の外ではなされているようであります。この中身については立ち入りませんが、私は、いずれにしろ皇室典範、特に皇位継承順位についての決定を下すに当たっては、天皇が国民統合の象徴であるということにかんがみるならば、国民それぞれが自分もその決定に参画をして皇位継承順位が決まったという参加意識を持つことが、国民の統合の象徴であり続けることのために不可欠であるというふうに思います。\r\n　したがいまして、国会で全会一致になるぐらい当たり前というか当然とかということであるならば別でありますけれども、例えば、国会の中で意見が分かれるような場合に、国会議員七百数名だけで物を決めるということでは、国民統合の象徴という天皇制の本質と私は食い違っていくと思っております。\r\n　したがいまして、国会で全会一致でないならば、諮問的国民投票にかけて、国民の皆さん自身が自分が決めた皇位継承順位であるという認識を持っていただくことが不可欠であると思っております。\r\n　さらにまた、これは敬愛する中山委員長と意見が違っているテーマでありますが、かつてこの国会で臓器移植の法律をつくりました。各党とも、党議拘束を外す、そういった意味では非常に柔軟な対応をなされました。私は脳死を人の死と定義せずに、成立しましたいわゆる中山案と言われるものは脳死を人の死と定義してというところが大きな違いでありましたが、いずれにしても、臓器移植が充実をしていく、臓器移植の機会が広がるということについては同じ思いでありました。\r\n　残念ながら、臓器移植法が成立をしましたが、当初の予想に比べてこの臓器移植というものが広がっていないという現状にございます。まさに人の死にかかわるような問題、あるいは臓器移植についてどう考えるのかという問題、各政党が政党として国民の意思を統合していくということは、党議拘束を外したということからも明らかなように、なかなか困難なテーマであります。\r\n　こうしたテーマについて、直接国民の皆さんに、諮問的国民投票にかけて御自身で考えていただいて、もちろんその結果は賛成、反対、いろいろあるでしょう。例えば、御自身で、当事者として一票を投じるに当たって、脳死や臓器移植について考えていただいた上でこうした制度をつくっていれば、私はこの問題に対する周知といいますか、あるいは関心といいますか、そういったものが現状よりさらに高く、臓器移植の普及ということにも役立ったのではないかと思っております。\r\n　その他さまざま今私たち国会が議論をし決めなければならないテーマの中には、国民の皆さんに諮問的に意見を聞くことがさまざまな意味でプラスの効果を及ぼすというテーマはふえているというふうに思っておりまして、諮問的国民投票制度を早期につくる必要があると考えております。\r\n　もちろん、国民投票には弊害があるということは、中山団長のもとヨーロッパを視察してまいりまして私どもも共通認識でございますが、諮問的国民投票で国会がきちっとコントロールをするといいますか、国会の多数で一致をして国民に直接聞いてみようというケースに限定をするということであれば国会がコントロール可能でありますので、その弊害は十分に除去できるというふうに考えております。\r\n　さて、続いて、具体的な国民投票ルールについて意見を申し述べていきたいと思います。\r\n　まず、投票権者の範囲でございます。ヨーロッパでの調査はもとより、各国の状況を調査しますと、世界のほぼコンセンサスと言っていいのが十八歳成人であろうかというふうに考えております。そして、十八歳成人のもとで、十八歳以上に、まさに主権者として最も重要な権利である国民投票に参加していただくということは、私は不可欠であるというふうに思っております。\r\n　もちろん、他の制度との整合性、例えば公職選挙法あるいは少年法、民法その他の各種法律との整合性ということは重要であると思います。\r\n　しかしながら、この十八歳成人に関する所管は、実は官庁は非常に多岐に及んでおります。しかも、成人年齢を決める主務官庁はどこなのかということについて、存在はしません。しないと言っていいんだろうと思います。民法は民法的観点から二十を成人としている。刑法は刑法的観点から二十を成人としている。省庁ではありませんが、法務省の民事局と刑事局との間ですら、この調整をすることには、あるいはどちらがイニシアチブをとるのかということには、なかなか困難があるのではないかというふうに思っております。\r\n　まさにこれこそ国会が主導して決めていく、そして国会が主導して決めたことに従って各省庁が所管する法律を十八歳成人に合わせて整備をしていくというテーマでありますし、主権者の範囲をどうするのか、主権者として権利行使を直接具体的にできる範囲はどこなのかというのは、まさに我々が所管をしている憲法的テーマであるというふうに思っております。\r\n　したがって、私は、最終的には二年、三年、関連法を整えるということの経過措置は必要かもしれませんが、少なくともいつまでに十八歳成人にするのかということをまさに決定する権限は憲法を扱っている私どものところにある、したがって私どもの責任で十八歳成人をここで議論して決めていくべきであるというふうに考えております。\r\n　なお、これはヨーロッパ調査の報告の際も申し上げたかと思いますが、あるいは以前この委員会でも私見として申し上げましたが、私見として申し上げます。\r\n　十八歳成人といった場合に、多くの高校三年生が誕生日によって、高校三年生だけれども投票権、成人を迎えるという人とまだ迎えていないという人の両方を抱えるということになります。酒、たばこについては成人年齢というものと横並びにすべきかどうかという、これは議論はあるかもしれませんが、成人年齢を十八にすれば、少年法その他の扱いはそこで区切られるということになるかと思いますが、あるいはまさに投票できるのかできないのか、同じ教室の中で、同学年、同い年と思っている者の中で、投票権を持つ者、持たない者、少年法の適用をされる者、されない者と分かれるのは、少なくとも社会常識的にはちょっと違和感を感じるのではないかと思っています。\r\n　オーストリアだったと思いますが、選挙あるいは国民投票の投票権をその投票の行われる年に十八歳に達する者に与えるということで、実際に誕生日が来ているのか来ていないのかということではなくて、例えば二〇〇六年に誕生日を迎えて十八歳になる人は二〇〇六年の一月一日から投票権を得る、こういう説明を受けました。日本の場合は、例えば十八歳に達した最初の四月二日から投票権を有する、つまり、普通の、多くの人たちは高校を卒業した時点で投票権あるいは成人を迎える、こういった決め方もあるのではないか。これは私見でございますが、指摘をしておきたいというふうに思います。\r\n　なお、投票権者の範囲としては十八歳成人が一番大きく取り上げられていますが、そもそも投票権者名簿をどうするのかという根本の議論がございます。\r\n　有権者名簿でいいではないかという議論もございますが、いわゆる選挙の有権者名簿を使った場合には三カ月居住要件という大変ややこしい問題が出てまいります。選挙の場合は選挙区というものがございますので、その地に継続して三カ月住んでいることが投票の要件になりますので、三カ月以内に二度転居をした場合には二度目の転居から三カ月間はどこにも選挙権がないという状況になります。\r\n　何年に一度行われるかわからない、しかも一番大事な国民投票について、そうしたことの事務的な手間という理由だけでこの人たちに投票権を認めないということでは、私は、それは違憲訴訟を起こされたら負けるというふうに思います。したがいまして、事務的な手間はありますが、その都度、投票権者については、いずれにしろ別の名簿をつくらなければならないだろうというふうに思っております。\r\n　それから、これに関連して、選挙の場合は選挙権の停止の要件がさまざまございます。選挙違反等によって選挙権が停止をされるということは、これは当然だろうと思いますが、この間も議論されてきていますが、選挙において違法なことを行ったということが国民投票において権利行使をすることから外さなければならない直接の根拠になるのかというと、私は違うと思っておりますので、選挙権名簿と別につくるということであるならば、この点について柔軟な対応が可能であろうと思っております。\r\n　次に、国民投票運動の規制について申し上げます。\r\n　このポイントは、国民投票については意見の表明と運動というものを明確に区分することが不可能であることが根本的な問題であろうというふうに思っております。私はこんな憲法改正はひどいと思う、おかしいよねとがんがん言うことの方が、頼むから反対投票してくれないかとささやくよりも実は運動としては大きな効果があるという性質のものであります。\r\n　そして、自分が憲法についてどう考えているのかということの意見表明については、これは規制をすることは許されないことであろうというふうに思っておりますので、そもそも国民投票運動の規制自体は原則不可能なんだという基本認識に立たなければいけないと思います。その上で、どうしてもおかしいと思うところについて何とか意見表明と運動とを区別する知恵を絞る、こういう発想でなければいけないのではないかと思っています。\r\n　例えば、公務員の地位利用について言われています。特別職については別といえば別にすることは可能かもしれませんが、一般職の方を考えても、例えば外交官の方などが他国の外交官と話をするときに、日本の憲法、特に九条関連などについて、ああだ、こうだと意見交換することはないのでしょうか。\r\n　まさに、その地位にあるから外国の外交関係者とそういった意見交換ができるのでありますから、地位利用であります。そこで意見を表明することが例えば他国の日本の憲法に対する認識、意見について影響を与え、その国のしかるべき人がメディア等を通じて発言をするということがあれば、これこそ大変大きな運動ではないのか。そして、まさに本体を規制するならば事前運動にほかならないということなので、以後、日本の外交官は外国の人と憲法について議論するなということになるのでありましょうか。\r\n　あるいは教育者。教育者の地位利用はおかしいじゃないかというのは、一般論としては確かにそうかもしれません。しかし、大学の憲法の教官が憲法の授業をするに当たって、例えば、この規定は現行憲法の憲法改正限界を超えているんだと。ある学者が改正限界を超えているんだと判断をして授業でしゃべっていることについて、改正発議が出されましたら意見を言ってはいけないのか。そんなばかなことはないはずであります。\r\n　したがいまして、まさに地位利用についての要件をもっと絞るのかとか、いろいろな議論はあるかもしれませんが、単純に地位利用による運動規制ということをやれば、こういった問題が出てきます。\r\n　例えば外国人の運動規制。組織的なもので弊害があるものを外すというのは一般論としては正しいと思いますが、例えば日本の有力な同盟国である某国の大使館が、我が国の憲法を変えてもらった方が両国の安全保障関係の強化のためには望ましいと言うことで、事実上ロビー活動をしていませんか。そして、そうした活動は、まさに組織的な外国人による憲法改正についての意見表明であるのは間違いないし、事前運動と評価されかねないという問題になるのではないでしょうか。\r\n　買収罪は、この間も何度も申し上げています。仕事帰りに飲み屋で憲法の雑談をして、ああだこうだ言った後で、だれかが、じゃあおれがきょうは持つわと言ったときを本当に排除できるのか。そういったことに対する萎縮効果を及ぼさないのかというようなことで、かなり知恵が必要だろうというふうに思っております。\r\n　時間が短くなってきましたので急いでしゃべります。\r\n　メディア規制についてですが、ぜひ考えていただきたいのは、メディア規制で新聞などの報道機関と言った場合には各政党などがお持ちの機関紙もすべてその新聞に入るんだ、このことをしっかりと認識しなければいけない。あるいは、テレビ、ラジオについては既に放送法でしっかりとした訓示規定がなされているということを頭に入れておかなければいけないだろうというふうに思っています。\r\n　なお、大事なことは、これは保岡先生もおっしゃいましたが、広報活動です。広報活動について、周知を図ることについては、これは政府のやるべき仕事ではないということで、政府のいわゆる選管的な機能は投票日などの広報に限定すべきで、中身についての周知は発議をした国会が責任を持って行うべきであろう。\r\n　そして、その周知、広報の公正さを担保するためには、全会一致発議でない限りは発議の反対者を三分の一以上含む何らかの機関を国会がつくって、そこがコントロールする形で周知、広報を行うべきであり、また、二択で国民に問う以上は、私も迷っておりましたが、二択である以上は、そうしたパンフレット等で周知、広報を図る際には、もちろん客観的にこういう発議がされましたという部分は別として、賛成論と反対論は対等なスペースで周知、広報を図るべきではないかというふうに思っています。\r\n　なお、公費助成をこういった場合に行うかどうかということですが、国会が直接行う広報活動が充実した公平なものになるのであれば、そこに公費を使うということでいいのかなと。逆に、そこが機能しないとか、十分にやらないということだったら、それが必要かな、こんなふうなことを思っております。\r\n　いずれにいたしましても、まだまだたくさんの論点がございます。最初に申し上げましたとおり、憲法を改正するためではなくて、憲法を改正するのか、それとも憲法改正発議を拒否するのか、国民の皆さんに決めていただくための公平中立なルールをつくるということについては、まさにルールづくりですので、幅広い合意に基づいて、拙速に陥らず、しかし急いでつくられることを期待したいと思います。\r\n　以上でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404968X00320060309/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404968X00320060309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404968X00320060309/3"
            },
            {
                "speechID": "116204184X00220050210_015",
                "issueID": "116204184X00220050210",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2005-02-10",
                "closing": null,
                "speechOrder": 15,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　私は、この権利と義務に関して、三点、基本的なところについてお話をしたいと思います。\r\n　まず、憲法にもっと義務を書くべきではないかという議論がよくなされておりますが、これはもう憲法そのものを基本的に理解していない議論であると私は思います。\r\n　そもそも憲法は公権力行使の限界を定めた法でありまして、憲法で制約されていない義務については法律で自由に課すことができる。逆に言えば、法律でも課すことのできない義務は何なのか、あるいは、法律でこれ以上の義務を課してはいけないということを規定するのが憲法典の意味で、義務を課す必要があるんだったら、憲法に書き込むのではなくて、立法によって義務を課せばいいだけの話であって、しょせんは、もし書いたとしても確認的規定にすぎず、法的意味は全く持たない。法的意味を全く持たないことについての議論を一生懸命やっていることは全く無意味であるということをまず申し上げておきたい。\r\n　二点目。それでも、憲法典に書けば訓示的な意味を持つではないかという議論がありますが、そういう方の多くが、実は憲法九条について、憲法九条があったから戦争に巻き込まれなかったという議論を否定している方にそういう発言が多いように思います。\r\n　私もそう思います。日本の戦後、平和が安定されてきたのは、憲法九条は一要素ではあったかもしれませんが、基本は、日本の外交、安全保障の努力、その結果として戦争に巻き込まれないできた、そういうふうに私も思っていまして、訓示規定を書いたからといってそうなるというわけではない。\r\n　例えば、人を殺しちゃいけないというのは、訓示どころか罰則までつけて義務を課していますが、それでも人を殺す人がいる。したがって、具体的にその訓示規定で実現をしたい価値をどういう手段で実現するのかということこそが政治に求められていることだと思います。\r\n　よく教育のことが問われていますけれども、教育について憲法や基本法に何を書くかということ以上に、今現に求められている価値、例えば人を殺してはいけないということを、学校教育の現場で子供たちにしっかりとそうした意識をはぐくむことができていないという教育現場の問題、つまり、教師の能力と、あるいは、人を殺してはいけないとか親を大事にするとか、そうした意識をはぐくむためのカリキュラムができていない。こうした教師の能力やカリキュラムについての具体的な解決策を持っていない人に限って、抽象的なところで議論をして目をそらそうとしていると私は受けとめております。\r\n　三つ目。戦後民主主義あるいは戦後の人権規定が個人の勝手、利己主義に走らせたというような批判をする人がいます。これこそまさに憲法を、あるいは基本的人権を全く理解しないで、ひとりよがりの発言だと思います。\r\n　そもそも憲法典が規定している基本的人権の概念、個人の尊重というのは、自分のことを尊重するという個人の尊重ではなくて、あなたを尊重するから私のことも尊重してください、お互いに個人として尊重し合いましょう、そもそも基本的人権というのはそういうものであって、利己主義とは全く百八十度違うものであります。これは、ある程度憲法を理解している者からすれば当然のことであるし、また、そうした価値、つまり、自分さえよければいいではなくて、あなたも尊重するから私も尊重してください、こういう基本的な価値こそはまさに大事にしなければならないものであって、それを、十分な理解もなしに、この人権の規定を利己主義のことだと勝手に間違った理解をしておきながら、その間違った誤解をもとにそのことを批判しているのは、まさにひとりよがり、まさに利己主義そのものでありまして、全く議論に値しない、混乱した議論であると言わざるを得ない。\r\n　こうした基本的な三つの点が混乱したまま議論が進んでいくことは非常に私は危惧するところでありまして、基本的な人権あるいは憲法典というものに対する共通の理解のもとに議論を進めていただきたいと強く訴えたいと思います。\r\n　以上です。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204184X00220050210/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204184X00220050210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204184X00220050210/7"
            },
            {
                "speechID": "116204184X00120050203_063",
                "issueID": "116204184X00120050203",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第1号",
                "date": "2005-02-03",
                "closing": null,
                "speechOrder": 63,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　私は、憲法九条に込められた思い、理念は、今後とも変わらない、変えるべきではないものだと思っていますし、戦後六十年の日本の、ある意味での成功の一つの要素として憲法九条の存在があったと高く評価するものであります。\r\n　しかしながら、現在の日本の状況、そして憲法の状況を考えたときに、現行の九条をこのまま維持するということには大変重大な問題があると思っています。それは、自衛隊あるいは自衛権というものについて、その存在を認めることについてはほぼ大方のコンセンサスがあるかと思いますが、そうした存在を認めておきながら、そうした最も強力な公権力行使についてのルールが憲法に規定されていないということであります。\r\n　言うまでもなく、立憲主義というのは、近代憲法というのは、公権力行使のルールと限界を定めた法であります。そのときに、自衛権の行使という最も強力な公権力行使について、どこまでできるのか、何ができるのか、どういうルールで行うのかということがすべて解釈で規定をされているという現状は、余りにもリスクが大き過ぎると思っています。全くハードルになっていない。現実に、残念ながら、この間、無理な解釈の変更あるいは無理な解釈の継ぎはぎによって、事実上自衛隊の権限行使の限界を拡大してきているという現状も存在をしています。\r\n　むしろ、憲法九条に込められた理念、つまり、侵略戦争を行わない、我が国が無用な戦争に巻き込まれないというような理念をしっかりと守っていくためには、憲法においてしっかりとこの自衛隊という大きな公権力行使のルールと限界を定めておくことが重要であると思っております。\r\n　なお、単に自衛権を明記するとか自衛隊の存在を明記するということだけでは、全くそうした立憲主義の本来の意味からは無意味である、現行憲法でも解釈できているわけですから。どういうときに自衛権が発動でき、自衛権行使の限界はどこまでであるのか、あるいはシビリアンコントロールというこうした強力な公権力行使に当たっての基本原則、それから国際貢献のための自衛隊派遣の場合の要件や限界、こうした基本的なルールを憲法典にしっかりと書き込んでおいて、その限界を共通認識にさせ、明確にさせておくこと。もちろん、余り細かいことまで憲法典に書いてしまいますと、それは大変不自由であるという観点がありますから、安全保障基本法のような下位法をもってその詳細を決めるということはあってもいいかと思いますが、基本原則は、やはり憲法典に書いておかなければいけないだろうというふうに思っております。\r\n　そして、こうした観点から、自衛権発動の要件ということとの絡みで、いわゆる先ほど来出ている個別的自衛権、集団的自衛権の区別論ですが、まさに憲法典に何のルールもなく解釈でどこかに限界を引こうと思えば、いわゆる一種の講学上の概念である個別か集団かというところで線を引かざるを得なかったというふうに思います。\r\n　ちゃんと憲法典に、個別であれ集団であれ自衛権と称するもとで侵略戦争が行われたという歴史もあるわけですから、かなりきちんと自衛権の名のもとに侵略戦争が行われないような要件を定めていく。その場合に、個別か集団かということが実はその判断材料にとって重要なのかというと、私は、必ずしもそうではない、個別と称しても侵略戦争につながり得るようなおそれのある場合はあるし、集団の場合であってもまさに侵略戦争につながらない固有の自衛のためのものとして必要なものがある、そういうふうに思っておりますので、もう個別か集団かという不毛な議論は、少なくとも憲法典を変えるという議論の中ではやめるべきではないか、こういうふうに思っております。\r\n　なお、残り一分のところで、非常事態について一点だけ触れておきたいと思いますが、非常事態のときにおいて、非常事態だから人権が制約されるというのは、人権概念についての誤解に基づくんではないかと私は思っています。\r\n　基本的人権というのは、平時であれ非常事態であれ、他者の人権との調整のもとにおいて制約をされる。これは平時でもそうです。非常事態においては、まさに他者の生命という大変大きな他の人権との調整原理になりますから、平常時に比べて制約される要素が大きくなるというのは、現行憲法をもとにしても、そもそも基本的人権の概念のもとで当然にあることでありますから、あえて非常事態だから特に人権が制約されると書くということは全く意味がないことだと思っています。\r\n　むしろ、先ほど早川委員などがおっしゃっておりましたとおり、非常事態のときに、人権制約のルールなどについて平常時と同じルールでいけるのかどうか、あるいは公権力行使、国会や内閣のあり方、手続の部分のところは、これは非常事態において通常の手続をある程度省略する、そして、事後的にそれを補完するという手続を決めておく。あくまでもこれは、人権分野のところではなくて、統治分野のところの問題なんだという共通認識を持っていただきたいと思います。\r\n　以上です。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204184X00120050203/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204184X00120050203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204184X00120050203/24"
            },
            {
                "speechID": "116104184X00220041021_055",
                "issueID": "116104184X00220041021",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第2号",
                "date": "2004-10-21",
                "closing": null,
                "speechOrder": 55,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　二度目になりますが、御指名をいただきましてありがとうございます。\r\n　先ほど来、常任理事国入りの話、それから集団安全保障への日本の参加、協力の話が出ております。私は、どちらも否定をするものではない立場であることをまず明確にした上で申し上げたいのであります。\r\n　事実上死文化しているとはいいながら、現行の国連憲章にはやはり敵国条項が残っているということのクリアこそが最優先課題なのではないか。常任理事国入りとセットでやるという議論はあるのかもしれませんが、敵国条項が残っていながら常任理事国入りを目指すというのは物事の順序が明らかに違っていると思いますし、敵国条項が残っている国連という組織のもとで日本がどこまで汗をかくのかというような議論というのは、実は、若干ピントがずれているのではないか、お人よし過ぎるのではないだろうかと言わざるを得ないというふうに思っています。\r\n　念のために申し上げれば、敵国条項は単に日本が旧敵国であったということを書いてあるだけではなくて、事実上死文化しているとはいいながら、国連は、日本に対しては、他の国に対するものとは違って、安保理決議等を要さずに武力行使等ができる、集団安全保障行為を発動できるという条文は残っているわけでありまして、こうした条項に対して、まずは順序として、日本も国際協力をこれからどんどんしていく中で幾ら何でもひどいだろうということからまず始めていくというのが、これは諸外国にも理解を得やすい話であろうと思いますし、また敵国条項がなくなったときに初めて次のステップとして、さらに協力をしていく上で、常任理事国入りという話のプロセスというのが物事の筋ではないだろうか。このことは申し上げておかないといけないなということで、二度目でございましたが、札を立てさせていただきました。\r\n　以上です。ありがとうございます。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104184X00220041021/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104184X00220041021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104184X00220041021/24"
            },
            {
                "speechID": "116004184X00120040805_005",
                "issueID": "116004184X00120040805",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 160,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第1号",
                "date": "2004-08-05",
                "closing": null,
                "speechOrder": 5,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　まず初めに、民主党は、本年一月の党大会における代表あいさつにおいて、二〇〇六年までに党としての憲法改正草案を提示することといたしております。また、本調査会初め衆参両院の憲法調査会は、来年一月をもって当初の申し合わせである丸五年を迎えます。こうした状況に対応をいたしまして、民主党憲法調査会としましては、本年末ごろを一つのめどとして、民主党の憲法提案を取りまとめることといたしております。\r\n　今回まとめました中間報告、中間提言は、こうした展望のもとに準備され、取りまとめられたものでございます。課題のすべてを網羅しているわけではありませんが、およそ憲法問題の主要な課題について党内議論の成果を紹介いたしております。お手元に配付されているものは、その要約バージョンでございます。私どもは、今後、これを一つのベースとして、国民的な議論を沸き起こしていくことが重要であると考えております。\r\n　さて、民主党は、一九九九年十一月に党の憲法調査会を立ち上げ、その際、論憲という立場を明確に掲げました。すなわち、民主党は、二十一世紀のこの国の形を構想する立場から、あらゆる問題について自由濶達に議論する論憲の立場に立つ、その議論は、従来の改憲、護憲の論議にとらわれぬ幅広い、開かれたものとすべきであるというものであります。\r\n　また、二〇〇一年十二月に取りまとめた中間報告では、新しい憲法を打ち立てるという決意で憲法論議を進めていくことを高らかに掲げております。すなわち、「そもそも、国のかたちの骨格をなす憲法は、世界の変化にも動じない普遍的な原理をうち立てるとともに、新しい課題にも対応できる優れた対応力・包容力も持っていなければならない。常に歴史を振り返り、新しい課題に挑戦する進取の気風をもって憲法をも議論のテーブルにのせる能動的な姿勢が、いま必要だ」と呼びかけたものであります。\r\n　民主党は、単なる護憲、改憲の枠を超えて、歴史の変化を踏まえたスケールの大きな憲法論議を沸き起こしたいと考えております。本日お配りさせていただいた中間提言も、こうした観点から取りまとめたものでございます。\r\n　ここで、改めて、民主党が取り組んでいる憲法調査会の活動と議論の基本的方向性について、この中間提言の内容に沿って、特に七つの点について報告をさせていただきたいと思います。\r\n　まず第一に、過去に向かって古きよき日本を求めて議論をするのではなく、未来に向かって新しい日本の姿を構想し、その上で憲法のあり方を検討するということが重要だということです。これが我が党の譲れない基本的な立場であります。従来までの護憲、改憲論議は、ややもすると、過去の歴史に足をとどめたまま、五十年前の戦後憲法は一言一句変えたくない、あるいは、百年前の懐かしき時代をゆがめた戦後憲法こそ世の中の元凶といった議論を繰り返してきたのではないでしょうか。中間提言にも触れているとおり、私たちは、そのいずれにもくみせず、歴史の前に向かって大いなる憲法構想を打ち立てたいと考えております。\r\n　こうした正面からの憲法論議を避け、その場しのぎの憲法解釈で既成事実を積み重ねる政府のやり方は、憲法の空洞化、形骸化を招くものであり、ひいては国民の憲法に対する信頼を損ねるものであります。場当たり的で、その場しのぎのやり方で事を済ませるのではなく、スケールの大きな構想力に裏づけられた憲法論議が、今この国の政治に求められている第一のポイントであると考えます。\r\n　第二に、民主党は、現在の日本国憲法の根本規範であります国民主権、基本的人権の尊重及び平和主義については、これを尊重し、その深化を図ることを基本としております。憲法は、長い時間とともに深く国民生活の中に浸透し、いわば社会規範としても定着するものであることが望ましいと思われます。この考え方に立って、戦後日本においてあまねく定着してきた憲法の根本規範については、これを最大限尊重し、それに基づいて、以下のような憲法論議を推進していくというのが我が党の基本的な姿勢です。\r\n　すなわち、中間提言では、一つ、世界に対して国のあり方を示す宣言、二つ、未来に向けた日本国民の意思や精神の明示、そして三つ目に、国の活動を律する枠組み、こうした三つの性格をあわせ持つ新しいタイプの憲法を構想したいと提案しております。これは、押しつけ憲法論を振りかざして、国民の間に蓄積された憲法に対する信頼を押し流すような暴論は、我々の選択する道ではないということであります。また、米国に気兼ねし、おもねり、日米関係のために憲法条文を改正するというこそくな憲法論議にもくみしないということを意味しております。\r\n　第三に、現行の日本国憲法にもうたわれている国際主義の立場をさらに鮮明にするということであります。\r\n　二十一世紀初頭の世界の大きな流れを受けとめ、例えば、現在のＥＵが典型的な動きを示しているとおり、主権の移譲もしくは主権の共有といった考え方を含めた大胆な議論を進めていくということであります。この姿勢の裏には、戦後、日本国憲法の基本精神の重要な柱の一つとして、世界とともに生きるという国際協調主義の精神があるとの認識があります。民主党は、これをさらに進めて、この国を国際社会とともに行動する日本へと転換させていきたいと考えております。\r\n　中間提言では、安全保障についても、一国の枠組みで自己完結的に考えるのではなく、何よりもまず、国際社会との協調を前面に押し立ててそのあり方を検討すべきだとしております。より具体的には、なし崩し的な自衛隊の海外派遣を放置することなく、一つに、国際協調主義の立場に立って、国連の集団安全保障活動に積極的に関与できることを明確にし、二つに、専守防衛に徹した限定された自衛権についても明記することを提案しております。\r\n　第四に、この国の統治システムを二重の意味で変革するということを考えております。\r\n　二重というのは、一つには国民主権の徹底であります。あらゆる場面で国民の意思が自由に率直に反映される仕組みを追求することが必要であると考えています。例えば、提言では、司法制度改革における国民参加の促進や、あるいは国民投票制度の検討、さらにはオンブズマン制度の整備など、国民一人一人の声を尊重する、そしてそれを国政に反映させていく仕組みの確立を盛り込んでおります。\r\n　いま一つは、政治主導の内閣、総理主導の政府の確立であります。\r\n　激動する世界に対応する迅速で指導力ある政府をどのように実現するかは統治の基本問題であります。しかし、今日のような、政官業癒着の構造そのままに総理大臣のリーダーシップを拘束するようなシステムが続いている限り、改革は望めません。\r\n　提言では、内閣総理大臣の執行権を明確にするとともに、政治と官僚システムとの関係についても大胆に見直して、利益誘導政治の弊害を除去できる仕組みへと転換するよう提言をいたしております。また、現行の二院制の見直し、あるいは政党を憲法上の存在として位置づけることなどについても触れております。\r\n　第五に、この国の形に直結する大きなテーマとしての分権社会の形成について述べさせていただいております。\r\n　民主党は、どの党よりも、これからの日本は国民のエネルギーに信頼を置いた自律社会の実現を目指すべきであると強い思いを持って政治に取り組んでおります。それは、一方では市場における自由な企業活動の促進であると同時に、地域に根差し、地域で自己決定する自治の力を開花させることによって初めて可能となるものであります。\r\n　中間提言では、現行憲法の第八章に掲げる地方自治の本旨のより具体化を提言しております。例えば、一つには、中央政府と地方政府とが対等であるとの原則を憲法上明記すること。あるいは、二つ目には補完性の原理、つまり、中央政府は地方政府ではどうしてもなしえない業務を補完するというのが役割であるということをしっかりと憲法上採用し明記すること、あるいは課税自主権を明記することなどを提案しております。\r\n　第六に、人権については、二つの視点から議論を進めています。\r\n　一つは、国際的な視点であります。人権は、既に世界人権宣言や国際人権条約を初めとして国際法秩序が成熟しつつある分野であり、我が国の憲法についても、この国際社会の水準に合わせた人権保障のレベルを確立することが必要であると考えています。提言は、こうした観点に立って、環境権、知る権利、自己決定権など、諸外国の事例も参考にしつつ、国際スタンダードに見合った新しい権利の具体化を提示しています。\r\n　もう一つは、憲法の根本原理でもある個人の尊厳を守り抜くため、公正で独立性の高い、憲法上の位置づけを持った人権保障・救済機関の設置を検討すると提起しています。具体的に、独立した第三者機関としての人権委員会の創設を提言し、それを、例えば現行の会計検査院の場合に倣って、憲法上の機関として位置づけるべきであるとしております。\r\n　最後、七番目に、私たちは、従来の護憲とか改憲、右とか左、保守とか革新、こうしたことの前に、この国のすばらしい憲法を国民生活の中に生かすということに戦後政治は余りにもむとんちゃくではなかったか、反省してみる必要があると考えております。\r\n　それは、一つには、我が国の司法制度の中で、いわゆる違憲審査機能が十分に備わらず、機能していないのではないかという疑問であり、もう一つ、初めに行政ありきの風潮によって国民の生活や権利がともすれば二の次にされるという戦前からのお上意識を克服することなく過ごしてきたのではないか。そして、こうした事態は、私たち政治家にその責任の一端があるというべきではないかと位置づけております。\r\n　こうした反省に立ち、提言の中では、人権保障や憲法秩序の保護、そのもとでの法の支配を確立するため、我が国においても、ヨーロッパや韓国のように、違憲審査を担う憲法裁判所の創設を行うべきであるのではないかといったことを提案いたしております。\r\n　私どもは、こうした多くの具体的な提案とともに、さらに大いなる憲法議論を党内的にも進めてまいりたいと思っておりますが、特にこの憲法議論を進めるに当たって重要なことは、政治家やあるいは一部の識者によってこの議論が進んでいくのではなくて、国民各界各層において共通の認識のもとの議論が展開をされ、そして、その国民的な議論に基づいて我が国の憲法の今後のあり方が決められていくということであると考えております。\r\n　こうした国民的な議論を展開していく上で、この調査会の議論はもとより、我が党の憲法調査会の今回の中間報告が一つの議論のたたき台あるいは出発点となることを期待するものであります。\r\n　以上、御報告申し上げます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116004184X00120040805/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116004184X00120040805",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116004184X00120040805/3"
            },
            {
                "speechID": "115405053X01520020624_063",
                "issueID": "115405053X01520020624",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "武力攻撃事態への対処に関する特別委員会",
                "issue": "第15号",
                "date": "2002-06-24",
                "closing": null,
                "speechOrder": 63,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　ぜひ、総理御自身がそういう正確な御認識をいただいているのであれば、そういったわけのわからない議論が出てこないように、政府・与党のトップとして指導力を発揮していただきたいというふうに思います。\r\n　ちなみに、行政の情報公開法にはきちんと、公にすることにより国の安全が害されるおそれのある情報は公開しなくていいということが書いてあるわけですから、どんな人が求めてきたとしても国の安全にかかわる情報は出さなければいい、出しても問題のない情報を出すんだということですから、逆に、本当に国の秘密にかかわる、安全保障にかかわるような情報にアプローチしたいと思っている、例えば外国の情報機関のようなものが、正々堂々と表玄関から情報公開法で情報公開をしてくるはずがないわけなんで、今のような、先ほどの私が取り上げたような議論はそもそも観念論で、実態を全く見ていない議論だということを指摘しておきたいと思います。\r\n　さてそこで、先ほど来、個人の問題なのか組織の問題なのかということが議論になっています。これは特に、この三等海佐の処分が重いのか軽いのかというようなところにもつながっていく話でありますが、今私が申し上げたとおり、これは情報公開法の趣旨というのをよく理解していなかったというところが本質的な問題点であるのだとすれば、リストをつくったのは、これは例えば、三等海佐個人が自分のパソコンに向かって、あるいは自衛隊の自分の預かっているパソコンに向かって入力をしてリストをつくっていたんでしょう。\r\n　しかしながら、皆さんのなさった調査報告の中でも、九名ですか、この三等海佐の方は、自分でつくったリストを防衛庁・自衛隊の中にまいていらっしゃるわけです。その中には、情報公開の海幕の室長なども含まれている、情報公開の責任者も含まれているわけです。途中でどなたも、このリストをつくったとされる三等海佐を処分しようとか、まあ人間、やったことを、まずいことをばれるのは嫌ですから、少なくとも途中でやめさせる、問題にするという行動を、例えばこの海幕の問題一つとっても、だれもしていない。\r\n　つまり、受け取った人たちも皆さんもみんな、このリストをつくったことをまずいかなとは思いながらも、まあいいやと思っていたということは明らかですね。これはお認めになりますよね。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115405053X01520020624",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115405053X01520020624/10"
            },
            {
                "speechID": "115104184X00120010208_126",
                "issueID": "115104184X00120010208",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第1号",
                "date": "2001-02-08",
                "closing": null,
                "speechOrder": 126,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　今度はＥＵ全体の話なんですが、歴史的に見て、経済問題などからリージョンの形成をしていったということも、理由も含めて非常に理解できるんですが、きょうのお話の中で、安全保障とか、そういった話があえて余りお触れにならなかったのか、グローバリゼーションの中で、リージョンとしての形成が順調にと言っていいんでしょうか、特に進んでいるＥＵの中で、そういうことがそれぞれの主権国家ごとの安全保障に対してどういう影響を与えているのか、そして与えていくのかということについて教えていただければと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104184X00120010208/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104184X00120010208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104184X00120010208/33"
            },
            {
                "speechID": "115004184X00520001130_084",
                "issueID": "115004184X00520001130",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 150,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第5号",
                "date": "2000-11-30",
                "closing": null,
                "speechOrder": 84,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　どうもありがとうございます。大変意を強くいたしました。\r\n　ただ、ここまでは参考人とほぼ意見が一致するかなと思ったんですが、実はここからはちょっと物の見方が違っておりまして、そこについて意見交換させていただければと思うんです。\r\n　今の御指摘のとおり、コソボなどの様子を見ても、デモクラシーとか人道とかという普遍的な価値観のために、国際的な軍事力を含めた協力というか支援をするという価値観を仮に認めたとして、それを我が国の立場に置きかえたときに、ほかにもあると言われればほかにもあるのかもしれませんが、最も近いところで最も大きな話というのは、今の二つ、チベット問題と台湾問題であろうというふうに私は思っています。\r\n　私は、実は結論的には反対なんですが、集団的自衛権とか集団的安全保障とか、概念はいろいろと今混乱しているようですが、いずれにしても、もし、日本の領土、領海、領空、そして国民を守るという以外の方法で自衛隊を活用するということがあるんだとすれば、当然のことながら、その最も可能性が高いといいますか、最も日本が関与せざるを得ない、関与すべき対象は台湾問題とチベット問題ではないか。ところが、そのときに、この台湾問題とチベット問題に対して我が国のとっている外交姿勢は、明らかに我が国がやらなければならないことと逆のことをやっている。\r\n　つまり、台湾についてもチベットについても北京政府のいわば言うなりであるという状況の中で、仮に、例えば憲法の話とか安全保障の話で、要するにデモクラシーや人道主義を守るために日本の自衛隊を海外でも活用しますというその部分だけがクリアされたとしても、現実には、最も近く、最も必要なその台湾、チベットの問題について、あいまいというよりも逆向きの姿勢であるというのでは、矛盾が生じてしまうのではないか。\r\n　したがって、もしも普遍的な立場から軍事力を海外で行使するというところを百歩譲って認めるとしても、まず、その前段階として、北京に対する我が国の外交姿勢を改める、これは憲法をいじるとか法律をいじるとか以前の問題として、いつでもできる話なわけであります。これができていないのに、近隣諸国というか、民主主義や人道のために海外で軍事力を行使するというところの話には、したくてもできない、その前提を欠いているのではないかと私は思うんですけれども、いかがでしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115004184X00520001130/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115004184X00520001130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115004184X00520001130/23"
            }
        ]
    },
    {
        "numberOfRecords": 62,
        "numberOfReturn": 2,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "114704184X00820000427_048",
                "issueID": "114704184X00820000427",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第8号",
                "date": "2000-04-27",
                "closing": null,
                "speechOrder": 48,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　民主党の枝野でございます。\r\n　憲法調査会のきょうの議論も含めて、いろいろなところで世代的な話が出ておりますが、このメンバーの中では私が最年少でございます。私にとってもやはり憲法は生まれたときから存在をしているものであって、押しつけられたという意味では、押しつけという言葉が適切かどうかわかりませんが、いずれにしても、我々の世代にとっては上の世代の皆さんがおつくりになったものを与えられたということであるということをまず申し上げておきたいというふうに思います。\r\n　さて、そこで、いろいろな議論が出ておりますが、私はまず、憲法がどういうものであるのか、我々にとって何なのかということの位置づけをしっかりさせるべきではないか。時々、憲法を大事にして国が滅んでしまったら仕方がないじゃないかという議論がございますが、まさにそれは私も同感であります。\r\n　つまり、憲法はあくまでも道具であるということを共通認識で持たなければいけないのではないだろうか。道具についていいとか悪いとかと言う前に、その道具を使って何をつくり上げるのかということの議論が大事なのであって、道具がいいか悪いかという判断は、つくり上げようとしている、例えばその道具が包丁であるならば、つくり上げられる料理が何であるのかということがはっきりしなければ、いいも悪いも判断はできないということであります。\r\n　したがって、私は、抽象的に、例えばあなたは改憲派か護憲派かと時々マスコミなどからもアンケートみたいなものが来ますが、抽象的に、憲法を変えますか変えませんかと言われれば、私は一言一句たりとも変えちゃいけないなどという硬直的な立場に立ちませんが、どの部分をどういうふうに変えるのかということが問われなければ、イエスともノーとも答えようがない。その原点をまずはしっかりと共通認識で持たなければ、物事は前へ進んでいかないというふうに思っています。\r\n　それからもう一つ、その道具性ということとも絡んでくるかもしれませんが、憲法というものは何なのかということの定義づけを、もうちょっと共通認識をつくる必要があるんじゃないかと思います。\r\n　我が国の憲法は、硬性憲法、いわゆる他の法律に比べて改正手続が困難な仕組みをとっておりますが、世界で比べてみたときに、硬性憲法というのは必ずしも多数派ではありません。そして、他の法律と同じ手続で憲法を改正できる国も少なからず存在します。つまり、憲法だから重いという意味で憲法という法はあるのではないということが、憲法を一般的に理解するときには世界のむしろ常識だということであります。\r\n　つまり、なぜか憲法に、例えば、先ほど国民の義務ということで我が党の松沢委員も言っていましたが、環境権を入れるのなら環境を守る義務というような話はよくわかるんですが、憲法という法が他の法とどこが違うのかといえば、公権力の行使について制限を加える法、あるいは公権力の行使の仕方について規定する法が憲法の本来の定義であるというふうに理解をすべきであるというふうに、私は私の憲法を学んできた経緯から判断をしております。その憲法とは何なのかという定義のところを混乱をしておりますと、憲法に何を書き込むべきかということについて共通の認識がつくれなくなってしまいます。\r\n　繰り返しますが、日本は硬性憲法だから、何か特別大事だから基本的なことは全部憲法に盛り込むべきなんだというふうな一般的な誤解がありますけれども、あくまでも憲法は、公権力の行使を制限する、公権力の行使のルールを規定する、その裏返しとして人権を守るということが、憲法という法が他の法とどう定義づけられるのかということの意味であります。この点の共通認識を持つのか持たないのかを含めてきちんと議論をしないと、前へ議論が進んでいかない。議論が進んでいったとしても混乱をするのではないかという危惧をいたしております。\r\n　具体的にいろいろ現行憲法の問題点については申し上げたいこともございますが、先ほど申しましたとおり、憲法は道具であるという点から考えれば、それぞれのテーマについてどこに矛盾があるのかということを、この場でもいいと思いますけれども、むしろ、例えば安全保障であるならば、本来安全保障委員会の中でいろいろ議論をしているんだけれども、憲法がどうしても邪魔になってやるべきことができない、だから憲法調査会、何とかそこを煮詰めてくれという話が手順であったりするのではないだろうか。あるいは、環境についていろいろ政策をやっているけれども、環境権という規定がないからどうしても前へ進んでいかないということが環境委員会などの議論の中から沸き上がってきて、そして憲法調査会に、では憲法上どうどこを変えたらいいのか議論をしてくれ、こういうのが、憲法が道具であるところからすれば順番ではないのかなと私は思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114704184X00820000427/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114704184X00820000427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114704184X00820000427/18"
            },
            {
                "speechID": "113605261X01919960227_075",
                "issueID": "113605261X01919960227",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 136,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "1996-02-27",
                "closing": null,
                "speechOrder": 75,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "新党さきがけ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　新党さきがけの枝野幸男でございます。\r\n　本日は、外交・安全保障問題等の集中審議ということでございますが、外交的な安全ということだけではなくて、残念ながら国内で日本国民の健康、安全が害されているという問題が、従来から大問題でありましたが、ここのところ大きな問題となっております薬害エイズの問題でございます。「等」の中の問題ということで、この問題について私からお尋ねをさせていただきたいと思っております。\r\n　まず、本来これは立法府があるいは政治が口を出す話ではないかもしれませんが、この薬害エイズ問題に関連をいたしまして、当時のエイズ研究班の班長であります前帝京大学副学長の安部英が殺人容疑で、そして、当時の厚生省生物製剤課長であります郡司篤晃が偽証罪で刑事告訴を受けております。\r\n　また、私が従来、厚生委員会あるいは質問主意書等で御指摘を申し上げておりますとおり、この問題については、私も弁護士、法律家の端くれとしてさまざまな資料を見させていただくと、当時の関係者の中に、時効の問題が若干ございますが、業務上過失致死罪等の犯罪の成立する余地もかなりあるのではないかというふうに思っております。\r\n　そこで、こうした告訴されている事件、そしていろいろと疑念があると思われている薬害エイズにかかわる刑事事件について、どのように対応されるおつもりであるのか。特に、先週金曜日の衆議院法務委員会で、長尾法務大臣が所信表明の中で住専問題についてかなり踏み込んだ表現をし\r\nて、捜査に全力を挙げるということを言っていただいております。住専問題も大切な問題でありますが、住専問題以上に、こちらは人の命がかかった問題であります。住専問題以上に最大限法務大臣として踏み込んだ表現で、この薬害エイズにかかわる刑事事件について、検察当局、法務当局が努力をしていただくというお約束をいただければと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/113605261X01919960227/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/113605261X01919960227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/113605261X01919960227/16"
            }
        ]
    }
]