[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805254X02120220419_032",
                "issueID": "120805254X02120220419",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 32,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山浩行君　立憲民主党の森山浩行です。（拍手）\r\n　冒頭、細田議長に一言申し上げます。\r\n　議長は、衆議院選挙区における一票の格差を是正するための十増十減案について重ねて否定的な見解を示したことにつき、議院運営委員会に、持論は持論としてあるが気をつけるとお伝えになりましたが、自民党の伊吹元議長は、これを受け、議長が議会が決めた法律を公然と批判したら国会の権威は丸潰れだと苦言を呈したと報じられました。\r\n　議長におかれましては、事態を真摯に受け止め、御自身で真意を説明されるとともに、一層中立な議会運営に当たられるよう、強く求めます。\r\n　私は、立憲民主党・無所属を代表して、ただいま議題となりました政府提出のこども家庭庁設置法案及びこども家庭庁設置法の施行に伴う関係法律の整備に関する法律案並びに立憲民主党提出の子どもの最善の利益が図られるための子ども施策の総合的かつ計画的な推進に関する法律案について質問いたします。\r\n　子供たちの笑顔と未来のために。\r\n　次の世代に胸を張ってこの国を、世界を譲り渡すこと。そのために世界平和を構築することは人類共通の目標であり、現在のロシアのウクライナ侵攻については、一刻も早く平和を取り戻すために、国際社会と歩調を合わせ、日本ができるあらゆる手段を講じること、まずは、そのための努力を惜しまぬことをお訴えいたします。\r\n　その上で、子供らがどんな家庭や環境で生まれ育っても、御飯を食べ、病気のときは医療を受け、勉強もできて、自分の思う道を切り開いていける、そんな社会をつくり、親ガチャや子育て罰といった言葉で表される切実で深刻な状況を変えるため、私自身、九九年の堺市議会初当選以来二十三年余り、政治活動を続けてまいりました。その思いを胸に、質問に入ります。\r\n　今回の法案は、昨年の四月に菅前総理がこども庁の創設に向け検討の指示を出したことがスタートでした。私たち立憲民主党は、旧民主党時代から、チルドレンファーストの理念を掲げ、子供、子育て政策を一元的に立案、遂行する子ども省の創設を訴えてきており、ようやく私たちの考えが浸透してきたことを歓迎いたしますけれども、理念や実効性において、まだまだ懸念があります。\r\n　例えば、少子化に対して、子育て環境を整えるより、産めよ増やせよと号令をかける、あるいは、様々な家庭事情のある中で、三歳までは母親が自宅で面倒を見るべきという三歳児神話を押しつけることなどがあってはなりません。\r\n　昨年十二月に閣議決定をされました基本方針から使われているこどもまんなか社会とは、具体的にどんな社会で、立憲民主党の掲げるチルドレンファーストと同じものなのか、そして、どのように実現を目指すのか、岸田総理にお伺いをいたします。\r\n　検討当初のこども庁という名称が、最終的にはこども家庭庁として提案されました。また、設置法案の中には家庭という言葉が四十七回出てきます。第三条には、「子育てにおける家庭の役割の重要性を踏まえつつ、」と書かれています。子育てにおいて家庭はもちろん大切なものですが、家庭だけで抱え切れない課題も数多くあります。また、核家族や一人親家庭などを始め多様な家庭環境があり、さらに、増え続ける家庭内での児童虐待といった状況も考えなければなりません。\r\n　立憲民主党は、あらゆる状況に置かれている子供たちを社会全体で支援すべきとの考え方ですが、わざわざ家庭を追加した理由を野田大臣にお伺いいたします。\r\n　こども家庭庁の平仮名で書くこどもという概念には困難を抱える十八歳、十九歳も含まれるため、この四月一日からの成人年齢の十八歳への引下げにより事実上解禁された十八歳の高校生のＡＶが急増しており、子供を性暴力や性犯罪から守るためのこども家庭庁の審議をする四月から逆に被害が増えることは看過できません。\r\n　ついては、全年代、特に高校三年生を含む十八歳、十九歳のＡＶ出演被害者を、今後、今よりも減らすとお約束をいただけませんか。このままＡＶ出演被害者が増えた場合、岸田総理、どのように責任を取られますか。\r\n　まずは、未成年者取消権と同等以上の効果、つまり、撮影後でも被害者が申立てをすれば、無条件に契約を解除できるだけではなく、同時にＡＶの販売中止、回収、削除ができるという立法措置が必要と考えますが、総理の見解をお伺いします。\r\n　また、撮影後、契約の解除が可能な期間については、未成年取消権の時効が最短で五年間であったことから、五年間にすべきと考えますが、総理の見解をお伺いします。\r\n　この問題に対応するため、立憲民主党や与党プロジェクトチームが議員立法を作成し、与野党で協議を行っています。ＡＶ出演被害を防ぐためには一日も早く今の国会で超党派で議員立法を成立させるべきと考えますが、いかがでしょうか。また、これを機に、今年をＡＶ出演被害根絶元年とすべきと考えますが、岸田総理の御見解をお伺いします。\r\n　縦割り行政を打破するための新組織には、内閣府、文科省、厚労省の一部が移管されますが、今回、幼稚園や学校教育など文科省所管の子供政策は移管されません。この理由と、こども家庭庁と文部科学省は今後どのように連携していくのか、岸田総理にお伺いします。また、省ではなく内閣府の外局である庁にした合理的な理由と併せて明確にお答えください。\r\n　また、当初は、幼稚園、保育所、認定こども園をこども家庭庁が一体的に所管する案も検討されていたものの、文部科学省の反発により、幼稚園は文部科学省所管のままになったとも言われています。このような事実はあったのか、岸田総理、御答弁ください。\r\n　さらに、法治国家である日本では法律で政府の行動を縛ることが大前提ですが、先日の経済安全保障法案も、カジノを誘致するＩＲ整備法、デジタル庁設置法など、これまでの自公政権と同じく、法律に具体を書き込まず、政府の裁量が大きいまま提案されています。大き過ぎる政府の裁量権を抑制することについての政府の姿勢を岸田総理にお伺いいたします。\r\n　今回の法案についても、基本方針にある子供政策に関連する大綱の策定や、就学前の子供の育ちに係る基本的な指針、子供の居場所づくりに関する指針については法律に示されていませんが、それはなぜでしょうか。野田大臣より理由を教えてください。\r\n　立憲民主党案の提出者に伺います。\r\n　子ども総合基本法案で設置が明記された子ども省と、政府が提案しているこども家庭庁の異なる点は何でしょうか。文部科学省所管の初等中等教育まで移管させるべきと考える理由と併せて御答弁ください。\r\n　現在、日本には、子供をめぐる問題で客観的な第三者として間に立つ機関がありません。いじめや自殺など大きな問題があったときに、文科省や教育委員会の下に第三者委員会が設置されることがあるだけで、その第三者性や透明性に課題があります。\r\n　与党内では反対の声も多いとの話も聞こえますが、自民党総裁選の公開討論会で、岸田総理から、いじめ問題について検証を行う第三者委員会の公正性、独立性を高めていく必要性を感じた旨の発言がありました。\r\n　子供コミッショナーの設置に向けた御所見を総理に伺います。\r\n　また、こども家庭審議会では子供の権利擁護機能が想定をされていますが、教育委員会、社会福祉法人、学校法人等に対する調査権限は十分に発揮できますか。野田大臣にお伺いをいたします。\r\n　立憲民主党案に明記された子供コミッショナーを設置する意義、政府からの独立性担保の方法、そして子ども省との連携、役割の違いについて、提出者にお伺いをいたします。\r\n　さらに、立憲民主党案では、子供の意見を聞く機会と子供が自ら意見を述べる機会が子供の意見表明権として明記されていますが、子供の意見表明支援の仕組みづくりについてどのようにお考えか、総理の見解をお伺いします。\r\n　立憲民主党は、低過ぎる日本の子供、子育て予算について、昨年の衆議院選挙公約においても、子供、子育て予算の倍増を訴えてきました。\r\n　岸田総理も、昨年の総裁選公開討論会において、子供に関する予算、家族関係支出を思い切って倍増すべきと語り、予算委員会でも、城井崇議員の質問に対し、子供政策に関する予算は将来的にはしっかり倍増を目指すと発言されています。\r\n　予算確保の方法と具体的な施策の進め方、現在の日本の子供、子育て予算に対する政府の認識及び予算の倍増について、岸田総理より答弁をお願いいたします。\r\n　立憲案では、三％以上と財政上の措置を具体的に明記しています。それだけ子供に確実な投資が必要だという意思の表れだと思いますが、具体的な予算措置の内容とその必要性についてお答えください。\r\n　政府・与党が昨年児童手当法を変えたことで、今年の十月から約六十一万人の子供たちが児童手当の特例給付である月額五千円を受け取ることができなくなります。\r\n　今回、所得制限で支給の対象外となる世帯は、ゼロ歳から二歳の幼児教育の無償化、高校の無償化、昨年の子育て世帯への十万円給付など、子育てに関する国のあらゆる支援から外れている世帯であり、本当に子供を真ん中に据えた社会を目指すのであれば、せめて児童手当の特例給付を復活するとともに、改めて児童手当は所得制限をなくし、さらには高校卒業まで延長すべきではないでしょうか。岸田総理のお考えをお伺いします。\r\n　さらに、長引くコロナ禍の影響により、子育て世帯の生活は厳しさを増すばかりです。一人親の貧困率は、Ｇ７で最も高くなっています。苦しい生活環境の子育て世帯を支えるためには、児童扶養手当は一万円加算し、さらに二人親低所得世帯にも月一万円を支給することで、低所得世帯を支えるべきと考えますが、いかがですか。\r\n　野田大臣に伺います。\r\n　一九八九年に国連総会で十八歳未満の子供の基本的人権を保障するための子どもの権利条約が採択され、日本も一九九四年に批准をしていますが、近年、いじめや不登校、自殺、虐待、貧困、ヤングケアラーなど子供の問題が深刻化する中、日本では、子供の権利保障という観点がまだまだ浸透していません。\r\n　また、令和二年度、自殺した児童や生徒は初めて四百人を超え、小中学生の不登校は十九万人以上と、いずれも過去最多となりました。ユニセフの調査によると、日本の子供の精神的幸福度はワーストツーです。政府として、この現状の受け止めと、今後どのような対策を進めるべきと考えているか、お伺いをいたします。\r\n　今回も、本来であれば、こども家庭庁の設置と同時に、子供政策の内容を定めた子供基本法案が政府から提案されてしかるべきです。政府が国会に提出をされなかった理由を教えてください。\r\n　立憲民主党は、チルドレンファーストを子供、子育て政策の基本に据え、政策立案を進めてきました。私たちは、子供の最善の利益を図ることを理念の中心として掲げ、一人一人の子供を大切にする社会を実現することをお誓い申し上げます。\r\n　子供たちの笑顔と未来のために。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X02120220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X02120220419/8"
            },
            {
                "speechID": "120804889X01620220406_005",
                "issueID": "120804889X01620220406",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第16号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 5,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　ただいま議題となりました経済施策を一体的に講ずることによる安全保障の確保の推進に関する法律案に対する修正案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　立憲民主党は、国際情勢や社会経済構造が急激に変化する中、経済安全保障の確立を衆議院議員総選挙の公約に掲げるなど、経済安全保障の重要性と必要性については十分に認識しております。しかし、政府原案は、自由で開かれた経済活動、民間活力と経済成長、経済安全保障の実効性といった観点から、経済団体等現場の懸念事項に十分に応えるものとなっていないと言わざるを得ません。\r\n　政府原案は、そもそも経済安全保障の定義や基本理念がありません。また、規制や支援の対象範囲は、法案成立後に基本指針や政省令で定めることとされており、現時点では明らかではありません。さらに、政府に広範な裁量権が認められているため、経済活動への規制の強化につながりかねません。\r\n　加えて、政府原案では、特定重要物資の指定に係る政令や特定社会基盤事業者の指定の基準に係る省令等を制定するに当たり、事業者等の意見を聴取する規定が設けられておらず、事業者等との間でどの程度対話が確保されるかが明確ではありません。\r\n　こうした政府原案の問題点を踏まえ、我が党は、国家及び国民の安全の確保と自由かつ公正な経済活動の促進との両立を図り、経済施策を一体的に講ずることによる安全保障の確保を推進するため、政府原案の修正が必要であると考え、本修正案を提出した次第であります。\r\n　以下、本修正案の主な内容について御説明申し上げます。\r\n　第一に、経済施策を一体的に講ずることによる安全保障の確保の基本理念を新たに設けるとともに、政府は、基本理念にのっとり、基本方針を定めなければならないものとしております。\r\n　第二に、政府は、特定重要物資の指定に係る政令を定め、又は変更しようとするときには、あらかじめ、安全保障の確保に関する経済施策、産業構造その他特定重要物資の安定供給確保に関し知見を有する者の意見を聞かなければならないものとするとともに、第四十八条に基づく報告又は資料提出を求めることができるのは、第二章の規定の施行に特に必要な限度としております。\r\n　第三に、主務大臣は、特定社会基盤事業者の指定の基準に係る主務省令を定め、又は変更しようとするときには、あらかじめ、安全保障の確保に関する経済施策、情報通信技術その他特定社会基盤役務の安定的な提供の確保に関し知見を有する者の意見を聞かなければならないとするとともに、特定重要設備の導入等後等の勧告及び命令をすることができる要件のうち、特定妨害行為の手段として使用されるおそれについて、著しく大きいと認めるに至ったときとしております。また、主務大臣は、特定妨害行為の防止による特定社会基盤役務の安定的な提供が確保されるようにするために必要な情報の提供、相談、助言その他の援助を行うよう努めるものとしております。\r\n　第四に、特定重要技術の開発支援に当たっては、先端的技術の例示として、宇宙科学技術、海洋科学技術、量子科学技術、人工知能関連技術を規定するとともに、政府は、特定技術分野に係る政令を定め、又は変更しようとするときには、あらかじめ、安全保障の確保に関する経済施策、産業技術その他特許出願の非公開に関し知見を有する者の意見を聞かなければならないものとしております。\r\n　第五に、政府は、毎年一回、この法律の施行状況について国会に報告しなければならないとするとともに、政府は、この法律の施行後速やかに、特許出願人、指定特許出願人又は発明共有事業者が、特許出願の非公開に関し、内閣総理大臣に対して報告、提出その他の手続を行う場合においても、その手続を円滑に行うことができるよう検討を加え、必要な法制上の措置を講ずるものとしております。\r\n　以上が、本修正案の趣旨でございます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01620220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01620220406/2"
            },
            {
                "speechID": "120804889X01420220331_070",
                "issueID": "120804889X01420220331",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2022-03-31",
                "closing": null,
                "speechOrder": 70,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　先生方、今日は、参考人としておいでいただき、本当にありがとうございます。\r\n　立憲民主党の森山浩行でございます。\r\n　私、大学のときのゼミナールがＷＴＯができる前のガットでございまして、日本が自由貿易の中で大変な恩恵を受けているということを前提に考えたときに、この法案において、やはり少し、自由貿易に対するリスペクトというか、こういうものが足りないのではないかという印象を持つ中で、そのような誤解も含めて、ないようにしていかなければいけないのではないかなというような印象を持っています。\r\n　その上で、一つは自由貿易との関係、そしてもう一つが、日本は自由主義経済ということでございます。自由をしっかりと確保した上で、国家の安全というようなところとのバランスを取っていかなければならないわけですが、今回の経済安全保障という法案の中に、定義あるいは基本理念といったものが十分書き込まれているとは言えないということで、この委員会でも随分と大臣ともやり取りをしてまいりましたけれども、こういったものをしっかり書くべきではないのかな、こういうことを思っております。\r\n　また、特定重要物資やあるいは基幹インフラなどの指定に当たりまして、関係者の意見を聞くことという部分、これについては、当然やりますよという御答弁はあるのですが、今回の法案が出るまでの間に、いや、うちは聞かれていないよというような経済団体であるとか、あるいは特許関係の団体であるとか、こういうお話も聞いている中でいうと、やはり、各省が自分のところの、ふだんおつき合いをしているところとのやり取りの中で組み上げてきた法案ではなく、内閣という中で特命大臣を置いて、その中で、自分たちの見える範囲でお話を聞いてきた結果が、このような形で積み上げが弱いという法案になってきたのではないかなと思っています。\r\n　広い網を粗くかけて後で考えるという姿勢についてはいかがなものかなということで、この委員会の中におきましても、厚生労働省の政務三役が出てきて、特定重要物質と連呼していました。特定重要物資ということ自体が入っていないというような状況のまま、法案が通ってからそれぞれが考えるというようなことになっていることについては、危惧を覚えています。\r\n　それぞれの先生方、四人の先生方にお聞きをしたいのですが、一つは自由貿易との関係、そしてもう一つは、予見可能性を高めるためにも、いかに指定に対して事前の相談をしていくか、これは明確に書き込んでいくべきではないかなというふうに思っていますけれども、いかがお考えでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01420220331/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01420220331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01420220331/13"
            },
            {
                "speechID": "120804889X01020220318_121",
                "issueID": "120804889X01020220318",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第10号",
                "date": "2022-03-18",
                "closing": null,
                "speechOrder": 121,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　メールの中に、よい仕込みとありましたけれども、仕込みがいつからスタートしたかというようなことというのも、これは大事な面かなというふうにも思います。この人との関係であればやり取りをするんだなというようなことになっていくというには一定の時間がかかるかなというのは思いますので、ここら辺りも調査をしていただきたいなと思います。\r\n　さて、経済安保を入れようというふうにＮＳＣは考えていなかったと先ほどの答弁でございました。\r\n　この処分のときに、経済産業省時代の関係の企業とのつき合いというようなことがあります。安保室長、安保室のときのつき合いというようなことで何か情報漏えいがあったりとか、あるいは、これは公安調査庁の経済安全保障関連調査アドバイザーというようなこともやられているようですけれども、この関連で何かあったりとかというような調査はされていますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X01020220318/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X01020220318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X01020220318/13"
            },
            {
                "speechID": "120804889X00820220311_012",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 12,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　今日はおいでいただいていないですが、人事院、それから経済産業省の皆さんと昨日この話を一緒にさせていただいたときに、経済産業省さんの方は、保障局の方から厳しい処分をせよというようなお願いが来ている、あるいは、人事院の方では、十二か月というのは、窃盗などの刑法犯など、行った信用失墜行為などを足し算というような事例がありますというふうにお聞きをしています。\r\n　情報漏えいがなかったとすれば、届出をせずにお金をもらって講演をした、これは回数が多いですねというところとか、朝日新聞の記者との不適切な交遊というようなところあたりなんでしょうけれども、刑法犯ではありませんよね。ここらのところも安全保障局として強く厳しい処分をというふうに言われたということ、これは何でですかね。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/2"
            },
            {
                "speechID": "120804889X00820220311_018",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 18,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　次に、「株式会社不識庵において藤井敏彦氏が「師範」として関わった企業との関係」ということで調査結果があります。\r\n　二十社の人たちと師範として関わりがあったということでございまして、そのうち電機メーカーＡ社の方が何回国家安全保障局に出入りをしたかということで、四回、藤井元審議官を来訪していたことが確認された。どこで話をしたかというようなこと、そしてまた、「最新の経済状況等に関する意見交換が行われたと認識しており、情報漏洩など不適切な話が行われたとは認定できなかった。」というような形で報告が上がっています。\r\n　同様のものをこの二十社について公開できますか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/3"
            },
            {
                "speechID": "120804889X00820220311_024",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 24,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　国家安全保障局の仕事をされている方ですか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/3"
            },
            {
                "speechID": "120804889X00820220311_038",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 38,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　報告書を見ると、これは、非違行為の部分だけで、「確認できなかった。」の一行というような形になっているかと思います。\r\n　情報漏えいはなかったということであれば、これは、実質秘じゃないものが流出をしておりますので、流出をしているもの、実質秘じゃないものについてはここへ提出していただいて、これこれこれについては今後も外に出るものだ、実質秘というのはこういうものだという議論にもこれは資することになるかと思いますので、経済安全保障の法案を審議をする前に、そのような形で線引きを明らかにしたいと思います。官房長官、それでいいですかね。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/4"
            },
            {
                "speechID": "120804889X00820220311_042",
                "issueID": "120804889X00820220311",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2022-03-11",
                "closing": null,
                "speechOrder": 42,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　学者でありながら民間人でもあるという方、あるいは民間そのものの方が役所の中に来ていろいろな情報収集をする。\r\n　確かに、経済安全保障というのは、現場の情報は大事ですから、情報交換は非常に大事なんですけれども、そこにおいて一部の企業が得をするような情報漏えいがあるというようなことは許されませんし、ましてや国家の機密が外部に漏れていくというようなことがあってはならないという部分も含めて、これなら大丈夫だねというような線引きをしなきゃいけないと思います。そういった観点からも、これは議論を続けていきたいと思います。\r\n　残り、公文書管理ですけれども、先日の委員会でもこれはお話をしました。森友事件等で改ざんがあった、改ざんがあったことを政府が認めているという状況の中で、二度とないようにするには、海外の事例はどうだとかいう話をすると、なかなか海外の事例で、改ざんがあったというようなことが公になって、それを改善しているという例がないんだと。それはそうですよね、改ざんなんかしちゃいけませんから。\r\n　一年未満の廃棄というようなこと、あるいは公文書館への移管基準というようなものはどのようになっていますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00820220311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00820220311/4"
            },
            {
                "speechID": "120804889X00520220302_062",
                "issueID": "120804889X00520220302",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 62,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　今回のサイバー特捜隊については、海外との窓口になるんだというような話でございます。海外との窓口になるということなんだけれども、例えばインターポールという組織があります。この中にはロシアも入っているというような状況で、各国の警察が入っている。その中で、国家を背景とした、若しくは日本への、あるいは日本企業へのアタックがあった場合に、こういうところで横横で情報連携をして対応するという形になるのか。安全保障面であれば個々の条約を結んだりしていますけれども、個々の国とは、このような形での、情報共有できるというような形での個々のやり取りがありますけれども、捜査に関しては、サイバーに関しては何らかの枠組みがあるんでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00520220302/5"
            },
            {
                "speechID": "120804889X00520220302_072",
                "issueID": "120804889X00520220302",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 72,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　これ、十四分野というのはどこかで聞いたなと思ったら、今回出てくる経済安全保障の法案の中でも同じ概念を使われていると思います。これは同じものということでよろしいですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X00520220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X00520220302/6"
            },
            {
                "speechID": "120404889X02720210526_134",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 134,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 134,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　ですので、マンパワーがむちゃくちゃあるわけではないと思うんです。だから、調査を薄く広くきちんとやり切るという中で、怪しいところをチェックをするというような形にしないと、何回も何回も濃い調査ができるわけではないと思いますので、運用も含めてよく考えてやっていただきたいというふうに思います。\r\n　では、諸外国の制度の中で、安全保障上のことであればＧＡＴＳの違反にならないんだ、あるいは、ＷＴＯとも議論をして、日本は、内外無差別は基本であるけれども、この部分についてはという交渉ができるんじゃないのかというようなことについて、内外無差別を優先する余りに法律がゆがんでしまっているんじゃないかという懸念があるんですが、そこはどう御認識ですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/134",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/16"
            },
            {
                "speechID": "120404889X02720210526_152",
                "issueID": "120404889X02720210526",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第27号",
                "date": "2021-05-26",
                "closing": null,
                "speechOrder": 152,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　特別注視区域、今日いただいた、理事会で出された資料ですけれども、特別注視区域、指揮中枢機能又は司令部機能を有する施設、市ケ谷、朝霞、横須賀、横田等というような形で例示もされています。\r\n　安全保障の面を考えてこのバランスを取るというときに、東京の経済は大変だけれども、沖縄はいいんだというようなメッセージにならないように、この部分で東京・市谷などが抜けることがないように、しっかり検討していただきたいというふうに思いますので、どうぞよろしくお願いします。\r\n　以上で終わります。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02720210526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02720210526/17"
            },
            {
                "speechID": "120404889X00720210310_040",
                "issueID": "120404889X00720210310",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2021-03-10",
                "closing": null,
                "speechOrder": 40,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　おはようございます。立憲民主党の森山浩行でございます。\r\n　私のライフワークの水問題としても課題となってきました、また、安全保障上の課題でもありました外資による土地利用規制法案、これは与党内でもめて、法案提出ができていないと報じられております。政権の政策の実行力にも疑問符がついてくるところでありますので、いいかげんなものではなくて、きちんと課題を整理した上で提案をしていただいて、大いに議論をさせていただければというふうに思います。\r\n　さて、質問でございますけれども、国会の場におきまして、総理、それから厚労大臣、総務大臣、ワクチン担当大臣など関係の大臣の皆さんは、順番が来たらワクチンを打つんだというふうに明確に答弁をされています。しかし、官房長官につきましては、順番が来たら考えるというところに一貫をされているように思いますけれども、これは打たないということですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X00720210310/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X00720210310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X00720210310/7"
            },
            {
                "speechID": "120304889X00220201111_239",
                "issueID": "120304889X00220201111",
                "imageKind": "会議録",
                "searchObject": 239,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2020-11-11",
                "closing": null,
                "speechOrder": 239,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　私は、学生時代にカンボジアの学校建設、これに連れていっていただいたのが、国家安全保障室長、初代であります佐々淳行先生なんですけれども、佐々さんがよくおっしゃっていたのが、日本人は、すぐに縁起でもないことを言うなという形で、最悪の事態を想定するのが非常に苦手だという話がありました。せっかく仕事として危機管理をやっているのに、そこの部分が十分ではないから、対策も、すぐ、何か起こったときに想定外という形になるというようなことで、このような部分は気をつけなきゃいけないんだというふうにおっしゃっていたんです。\r\n　官房長官、これはそういうことをしっかり気をつけてやっていただきたいんですが、いかがでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111/239",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304889X00220201111/21"
            },
            {
                "speechID": "119605254X03820180615_006",
                "issueID": "119605254X03820180615",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第38号",
                "date": "2018-06-15",
                "closing": null,
                "speechOrder": 6,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山浩行君　立憲民主党の森山浩行です。\r\n　私は、立憲民主党・市民クラブ、国民民主党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合、以上の各会派を代表いたしまして、ただいま議題となりました国務大臣石井啓一君の不信任決議案について、提案理由を御説明いたします。（拍手）\r\n　まずは、決議案を朗読いたします。\r\n　　本院は、国務大臣石井啓一君を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　以下、その理由を申し上げます。\r\n　その理由、まず第一は、石井啓一大臣自身の資質の問題です。\r\n　これについては、大きく、大臣としての自己認識の問題、法案についての説明不足、そして国民との意見交換の不足の三点が挙げられます。\r\n　まずは、委員会審議を通じて何度も提出をいたしました要求を読み上げます。\r\n　「カジノを含むＩＲ整備法案審議に当たっての「再々」要求事項　二〇一八年六月十二日」。\r\n　質問者に真摯に向き合わない石井ＩＲ担当大臣の姿勢に抗議し、誠実な答弁を求める。\r\n　石井大臣も国民の理解を得られていないと認めている。法成立後のキャラバン宣伝などではなく、地方公聴会、中央公聴会、参考人質疑を含め、この法案審議において国民の声を聞くことを再度求める。\r\n　政府が六月五日に内閣委員会理事懇談会に提出した資料、これに関しては、具体の中身の提示や審議が不十分な現時点でさえ、多くの問題が露呈した。その明確化と国民への周知が必要である。例えば、絶対値、上限値なき施設面積の規制、カジノ事業者による無利子の貸付け業務、カジノ管理委員会事務局のＩＲ推進行政機関、事業者との一線を画した人事、そして利用者の想定、日本人や海外旅行者の割合、違法性阻却の明確な根拠の不在など、その明確化が必要である。\r\n　二百五十一条にわたる法案のうち、上記一、二及び与党協議で示されたという、三、いわゆる重要論点は、国民の知る権利の観点からの審議が必須である。カジノ規制、カジノ施設の規模、入場回数制限、本人確認方法。カジノ事業者に係る公租公課等、納付金の水準、納付金の使途、背面調査の実費徴収、入場料の水準。カジノ管理委員会、カジノ管理委員会規則。ＩＲ制度、中核施設の要件、基準、立地市町村、周辺自治体との関係、開業までのプロセス。\r\n　大臣としての認識不足について。\r\n　安倍自公連立政権の情報隠蔽体質の象徴である森友学園問題。小学校用地の賃借や売却について八億円にも上る値引きなどの数々の問題。あってはならない事前の価格交渉やこれまでのやりとりの書類を改ざんする一連の動きの中で、財務省が矢面に立って交渉してきたこと、書類改ざん問題がクローズアップされたこと。また、総理夫人である安倍昭恵さんが名誉校長を引き受けていたことから疑惑のスポットライトを浴びているのをいいことに、国土交通省が地主であり、その責任を当然負うものでありながら、あたかも自分は巻き込まれただけかのように、国土交通大臣としては責任を果たしたという答弁を連発されてきました。私は内閣委員会及び国土交通委員会に所属をしておりますので、何度もその声を聞き、残念に思いました。\r\n　さらに、麻生財務大臣や安倍総理大臣には報告をしていないという安倍内閣の一員としての自覚を欠いた無責任答弁を繰り返し、恬として恥じない。石井大臣は、大臣としての重い責任に対する責任感や自己の置かれた立場の認識を持ち合わせていないと言わざるを得ません。\r\n　そして、説明不足の問題。\r\n　今回のカジノ整備法案について、この間、どんな世論調査でも六割台後半から七割もの多くの国民、市民が反対と答え、そもそも人の不幸を踏み台にするカジノ、ばくちで成長戦略ということでいいのか。賭博の違法性をカジノに限って阻却をし、民間施設で解禁をしていいのか。あるいは、外国資本に対する規制のないこの法案で、ＴＰＰ、ＰＦＩに続き、外資に対して国を売ることになるのではないか。\r\n　石井大臣が連呼する世界最高水準の規制がこの法案にきちんと書き込まれていないことが、たった二十時間にも満たない委員会の審議の中でも明らかになってきていること。ギャンブル依存症の問題。カジノ管理委員会の構成の問題。今さらカジノは時代おくれで、十年前に言われていたような経済的なメリットは既に見込めないのではないかという問題。\r\n　石井大臣は、外国人の富裕層を狙うと事あるごとに宣言をしてきましたが、実際に立候補している全国各地の試算では、外国人二割、日本人八割、多目に見ても、外国人三割、日本人七割など、圧倒的に日本人の入場者が多いことになっていることなど、さまざまな課題を不安に思っていて、後ほど詳しく述べますが、常に国民の間では反対が圧倒的であるという現実があります。\r\n　この現実に対し、なぜ反対が多いと思うのかと内閣委員会では何度も質問が行われましたが、石井大臣は一貫して、日本型ＩＲの一部であるカジノにだけ注目が集まっているからとの甘い認識を答弁しています。\r\n　そもそも、日本型ＩＲなるものにカジノがないならばこの法案は不要であり、日本各地それぞれの現場で国際会議場やホテルなどの施設をつくればいいだけの話です。大臣の認識は、ＩＲ整備法案は、これまで公営賭博に限って刑法の違法性を阻却してきた賭博について、民間のカジノに解禁するための法律であるという本質から目を背けようとするものであると言わざるを得ません。\r\n　この法案の説明と審議は、そもそも日本において刑法上の重罪である賭博の中で民営のカジノを解禁するかどうか、その際にまた、現在の経済情勢の中で日本のカジノがもうかるのかを検証するとともに、解禁するならばどんな規制や条件が必要かという順に進むべきものなのに、カジノは全体の三％だからいいとか、カジノ以外の施設が中心だからいいという説明は、この法案の本質と国民の不安から目を背けた、逃げの説明でしかありません。\r\n　大臣が説明不足であることを理由といたしましたが、残念ながら、むしろそのレベルにも到達していないと言わなければなりません。\r\n　そして、意見交換の不足の問題。\r\n　この法案の審議が始まってから、一般の方とお目にかかっていないから、世論の賛否の空気感はわからないを連発されていること。ひどい話だと思いませんか。\r\n　今月一日、内閣委員会で石井大臣は、各種世論調査においてカジノ法案については反対が多いことを認めた上で、なかなか一般の方と接する機会が少ないものですから、直接ＩＲについての一般の方の声を聞いたということはございませんと答弁し、続く六月六日の内閣委員会の審議においても、なかなか、公務等が週末も含めて入っておりまして、ＩＲについて意見交換をする機会は残念ながら持てておりませんと重ねて答弁をされています。\r\n　そもそも、議院内閣制において国会から大臣が選ばれるのは、選挙で正当に選ばれた立法府の一員である国会議員が試験選抜の官僚を中心とする行政府を管理監督することによって国民の民意を行政に反映させるためであって、大臣が国民の意識を感じるほど一般の方と接しないということは、制度の趣旨から外れています。\r\n　一般的に、社会で庶民の代表として有権者に選ばれながら、政治家は偉くなったら庶民の話を聞かないという、人が政治家にだめ出しをするときの悪い行動パターンにはまってしまい、しかも、そのことの重大さに気づかずに答弁してしまう石井大臣の姿勢こそが、まさに資質に欠けると言わざるを得ないのです。\r\n　そして、第二の問題。\r\n　自民党と連立をする公明党より選出された大臣でありながら、政権のブレーキたり得ていないのではないかと思うのは私だけでしょうか。自公連立政権の問題点です。\r\n　結党以来、平和や福祉の党を標榜し、連立政権を組み始めた当初こそ自公連立政権における政権のブレーキ役を連呼していた公明党ですが、最近では、二〇一三年七月二十八日の公明新聞では、インタビューに答えて井上幹事長が、ブレーキ役ばかりが強調されますが、アクセルとブレーキの両方の役割を担っていく決意です。また、ことし一月七日の公明新聞では、太田前代表が、連立政権の一角を担い、国民の視点に立ってアクセル役とブレーキ役を果たすという発言が取り上げられています。\r\n　先月二十五日の同じく公明新聞では、公明党中央委員会での山口代表の様子が伝えられています。秋田県知事が、自民党が頑丈な車体と強力なエンジンを持っているとすれば、公明党はアクセルとハンドルと車に例えて語ったことを紹介し、丈夫な車体やエンジンがあっても、それだけでは車はうまく進まない、アクセルのコントロールとハンドルさばきが大事だと話されていた、また、公明党は常識があり、良識を持ち、見識が高いと評価されていた、この言葉を聞いて、あえてブレーキと言わなかったところがみそだと思ったという山口代表の言葉を述べておられます。\r\n　次期党代表の呼び声高い石井大臣は、どうお考えでしょうか。\r\n　連立政権が長く続く中で、政権のブレーキ役ではなく、アクセルやハンドルに変質をしてきた公明党を象徴するような形で、石井カジノ担当大臣は、穴だらけで、大事なことはほとんど政令や省令に任せるという今回の法案を提案されているように見えて残念でなりません。資料が足りず、何度も審議中に資料請求があり、そのたびに新たな課題が見つかる、こういう不手際が目立ったことは、内閣委員なら全員が知っています。\r\n　また、自公連立政権、特に第二次安倍自公連立政権スタートからの五年余りの中で、平和と福祉の公明党の看板からすると到底賛成できないのではないかという、国民的にも圧倒的に反対が多い、そういう世論調査が出たものだけでも、特定秘密保護法案、反対八二％、安全保障関連法案、反対七〇％、ＴＰＰ関連法案、反対六八％、共謀罪法案、審議不十分六〇％、働き方改革法案、今国会での議決は不要六九％など、多数に上っています。\r\n　今回のカジノ整備法案についても同様で、七割程度の皆さんが反対なわけです。どうして民営のカジノを解禁するのか。公営ではだめなのか。穴だらけで、具体的なことは政令や省令に任せて、外資系のカジノ企業のもうけになるのではないか。疑問は尽きません。\r\n　朝早く起きて家の前の道を掃除し、子供たちの見守りやお年寄りの話し相手をしながら自治会やＰＴＡの役員を率先して引き受ける、そんな本当に頭の下がるような真面目な公明党員の皆さんは、私たちの町にもたくさんおいでになります。そんな皆さんの期待を裏切らないためにも、石井カジノ担当大臣には、納得できていない多くの大衆の声を、庶民の声を、しっかり聞いていただきたいと切に思います。\r\n　そして、第三に、石井大臣が主たる責任者でありながら、森友学園問題について、この間、無責任な態度に終始していることです。\r\n　国土交通省は、三月五日に改ざん前の文書を省内で発見をして財務省に引き渡したとされていますが、石井大臣は、国土交通委員会で、十二日の財務省の発表まで麻生大臣や安倍総理大臣には直接話していないと答弁をされています。そして、この一週間のうちに財務省の職員が自殺をされているわけです。安倍内閣閣僚としての責任感を全く感じることができませんでした。\r\n　その後も、価格交渉に航空局職員同席の問題、財務省が国土交通省にも改ざんを依頼したという問題、国土交通省航空局長と財務省理財局長との意見交換の交渉記録、会計検査院対策で意見交換、十億円の質権設定の問題などなど、国土交通省が深くかかわっていたであろうさまざまな事案が明らかになるにつれて、最低限、事実を明らかにして問題を解決しようというリーダーシップを発揮されることもありませんでした。\r\n　そもそも、森友学園の小学校用地として売却をされたこの土地は国土交通省の管理地であり、財務省に巻き込まれたかのような石井大臣の態度や、公明党の幹部たちが石井大臣の責任を棚上げするかのように次々と、麻生財務大臣はやめるべきと発言をしていることにも違和感を覚えています。\r\n　第四に、石井カジノ担当大臣は、国民的に一貫して反対の声が多く、議員立法として一年半前に成立したカジノ推進法の議論を踏まえて、この間、しっかり国民の声を聞き、整備法の作成につなげる責任者でありながら、国民への説明もないまま、カジノ整備法案の提出に踏み切ったこと、これは大変今回の大きな部分を占めます。\r\n　朝日新聞、二〇一六年十二月二日、カジノ解禁法案をめぐる公明党議員の発言として、山口那津男代表、賭博罪の例外を認める必要性に乏しい、認めることによる弊害も多々考えられる。井上義久幹事長、観光に及ぼす効果もきちんと検討しなければいけない、依存症になる人が出ないようにすることが非常に大事と述べておられます。\r\n　推進法の時点での公明党議員の採決への賛否とコメント。稲津議員、刑法の賭博罪の違法性の阻却をどうするか、これが最大の問題。赤羽議員、附帯決議は評価するが、懸念があるのも事実。佐藤議員、地元に賛否両論がある状況で、現段階で賛成するのは尚早だ。井上議員、反対です。真山議員、違法性の阻却や依存症対策をどうするのか、確信が持てなかった。富田議員、亡国の法案、アジアのカジノの集客は減っている。角田議員、カジノ合法化の理由がいまいちはっきりしない。大口議員、刑法の違法性阻却をできるかなど実施法でないと判断できない。中川議員、地域の経済活性化になるのかどうか、検証すべきところが残る。竹内議員、我々の道徳やモラルが根本的に問われている。濱村議員、メリット、デメリット両方あり、不確実性が高い。桝屋議員、地元で講演会をしたら、ほとんど賛成の声がなかった。これは、十二月七日の朝日新聞の記事でございます。\r\n　このように、世論の反対の多い中、当時の世論調査、二〇一六年十一月の朝日新聞によりますと、賛成が二七％、反対が六四％。これは、このカジノ推進法が始まる前の数字でいいますと、賛成が一八・三％、反対が四四・九％、どちらでもないが三六・九％でした。つまり、カジノ推進法案の議論が進んで採決をされる間に、反対がそれだけ激増したというのが事実です。\r\n　このように、世論の反対の多い中、議員立法として提出されたカジノ推進法案について、大臣の出身会派である公明党が自主投票でありましたが、今回、石井カジノ担当大臣みずからが責任者として整備法案を提出しています。\r\n　直近の世論調査によりますと、賛成三五％、反対四九％。これが日経新聞で、一番反対が少ないものです。あるいは、読売新聞によりますと、賛成二三％、反対は六九％に上ります。公明党の国会議員の皆さんはなぜか納得されたようでありますが、国民世論はそうはいきません。\r\n　石井大臣は、国土交通大臣就任と同時にＩＲ担当の大臣に任命されながら無為に時間を潰したということは、一年半前と直近の世論調査の数字を比較すれば明白と言えます。\r\n　そして、あろうことか、冒頭に申し上げたように、忙しいからＩＲについて一般の方々と意見交換をしていないというような、努力をした形跡のない答弁を繰り返してこられました。非常に残念であります。\r\n　第五に、何よりも、できの悪いカジノ法案そのままを成立させようとしているところ。\r\n　今回提出されているカジノＩＲ整備法案については、本文二百五十一条、政省令三百三十一項目という介護保険以来の大きな法律案であるにもかかわらず、二十時間に満たない審議時間で、今週、内閣委員会の強行採決を画策しました。しかし、余りにも多くの課題が明らかになっており、政省令に任せるという部分が多過ぎて具体性に欠けることとあわせて、到底このままの形で法案を通すことはできません。\r\n　推進法案に自主投票であった公明党が整備法案は賛成となるには随分議論があったはずで、真面目に議論してさまざまな課題をクリアしたと判断されたならば、その内容をお伺いすれば我々も納得できるかもしれないと、どうしてこんなに課題の多い今回の法案提出にこぞって賛成としてまとまったのか、委員会でお伺いしましたが、今に至るまで納得のできる御答弁をいただくことはできませんでした。\r\n　主な論点について述べます。\r\n　国民の中には、そもそも人の不幸を踏み台にするカジノ、ばくちで成長戦略ということでいいのかという根強い不信感があります。\r\n　安倍自公連立政権の経済政策である大企業の好況がいずれ経済全体に波及するというトリクルダウンでは、大企業は投資に回したくても内部留保するしかなく、国内投資の活性化には至りませんでした。\r\n　歴史上、経済政策に行き詰まった政権が賭博で活性化を狙うということは一般的にあることではありますが、賭博で成長戦略ということに対する嫌悪感は、中高年の女性を中心に抜きがたいものがあり、これは私の日常的に接する有権者の皆さんとの触れ合いの中での肌感覚とも、現在の各種世論調査における根強い反対は合致をしています。\r\n　日本書紀によると、持統天皇の為政時代、六八九年、すごろく禁止令が出た。それも、賭博は人の営みとは切っても切れない関係にあるということで、それ以来、日本の国柄としては、賭博は犯罪だということ。まさに日本の国柄ということを考えたときに、このようなことで、苦し紛れの成長戦略というのはやはりよろしくないのではないでしょうか。\r\n　そして、賭博の違法性をカジノに限って阻却をし、民間施設で解禁をしていいのかという課題については、どうしてこれまでの競輪や競馬、競艇、オートレースのような公営ギャンブルではだめなのかという問いに、納得できる理由がありません。\r\n　そして、刑法の賭博罪の違法性を阻却することについては、六月一日の階委員の内閣委員会での質疑で明らかになっているとおり、三十九条前段でカジノ事業の合法化をうたいながら、わざわざ後段で、刑法の賭博罪に係る規定を適用しないという規定を設けています。まさに、前段だけでは違法性の阻却が十分できていないことをみずから認める条文となっているわけです。\r\n　公営ではないため、民間事業者が違反する場合を想定せざるを得ず、刑法の適用をせずに事業法で取り締まるということで、処罰範囲を狭めることになってしまっています。ここについても、法案のできが悪いままであることを指摘せざるを得ません。\r\n　さらに、外国資本に対する規制のないこの法案で、ＴＰＰ、ＰＦＩに続き、外資に国を売ることになるのではないかという点が挙げられます。\r\n　この法案では、日本の会社が運営するということだけが決まっていて、まあ、これは合弁会社をつくれば外国企業も参入できるわけですけれども、外国資本の出資は無制限となっています。\r\n　貿易問題では二国間よりも多国間の方が交渉のメリットが大きいとＴＰＰ12に参加したはずが、結果的に、アメリカ合衆国抜きのＴＰＰ11を急いで締結をしたことで、アメリカとの二国間交渉を求められているという現状。また、民間活力の導入といって、自由貿易体制の中で、公的な事業を民間に開放するＰＦＩ法改正により狙い撃ちした上下水道が外国資本に買われる脅威にさらされています。\r\n　売国などという言葉がインターネット上を氾濫していますが、今回のカジノとあわせて、安倍自公連立政権のスローガンである、日本を取り戻すどころか、文字どおり日本を売り渡す内容だ、こういう批判が当たらないとは言い切れません。\r\n　特に、日本型統合リゾートを新たに整備することになると、シンガポールで統合型リゾート、マリーナ・ベイ・サンズを手がける、アメリカ、カジノ運営大手ラスベガス・サンズなど、アメリカやマカオのビッグシックスのノウハウや資金力に頼らざるを得ません。\r\n　ＭＢＳの最高責任者、ＣＥＯも、日本は我々にとって最大のターゲット、進出が決まればスタッフをすぐに日本に派遣できるよう準備をしておきたいとして、二〇一四年から二回にわたり日本で計八十人を採用し、さらに、大阪進出時には五千億円以上を投じるとも述べています。安倍首相とサンズの会長との会食も取り沙汰をされています。\r\n　とすれば、統合型リゾート、とりわけカジノの主たる顧客層が日本人になるという現実を考慮すると、米国などの海外事業者の進出で、かえって日本人の資産が流出をする可能性が大と考えます。\r\n　観光庁が六月五日発表した二〇一八年の観光白書で、二〇一六年時点の宿泊業や訪日外国人客向けの小売業など観光関連の産業が生む付加価値をまとめた観光国内総生産、これが約十・五兆円に上るとの試算を示しています。これは、四年前に比べて二兆円も増加をし、この間の日本の名目ＧＤＰの伸びの約四・五％を占めます。\r\n　支えているのは海外からの訪日客でありますけれども、この訪日客は、考えてください、カジノがなくても、昨年、二千八百六十九万人に上っています。また……（発言する者あり）いいことですね。政府が、そして国会が努力をしてきた結果であると思います。この訪日客が、外国人観光客が使ったお金も四兆円を超えています。そもそも、日本経済の成長のためにカジノ、ＩＲを推進するほかないとするような考えは、再考すべきだと考えます。\r\n　例えば、ＭＩＣＥ産業の振興が今後の観光振興政策の非常に大きな課題となっている中、大型のＭＩＣＥ施設にあわせて宿泊施設、料飲施設、その他の交遊施設などを包含する統合型リゾートは、ＭＩＣＥイベントの利用者にとって利便性が非常に高いと宣伝し、ＩＲ推進の根拠とされていますが、アジア太平洋地域で開催をされた一万人以上の大規模な国際会議の会場施設を見てみると、ＩＲ関連施設はごく少数で、ＩＲとは無関係の国際会議場が大半であることがわかります。\r\n　つまり、ＩＲでないと観光振興ができないという主張には、十分なエビデンスがないと言わざるを得ないんです。\r\n　また、石井大臣が連呼する世界最高水準の規制がこの法案にきちんと書き込まれていないことが、たった二十時間にも満たない委員会の議論の中でも明らかになってきています。\r\n　そもそも、海外からの富裕層を取り込みながら自国民の入場制限を世界最高にするということ自体に矛盾があり、両方を満たす制度設計はそもそも難しいのに、具体的な制度設計は今後の検討課題として政令や省令に任せるという今回の法案において、世界最高水準の規制は実質的には満たされません。\r\n　例えば、自国民の入場料について、毎回百ドルのシンガポールに対して、今回の法案では六千円です。どこが世界最高でしょうか。面積要件については、当初、一万五千平方メートルという絶対値規制、言っていましたけれども、これをやめて、建物全体の三％のみを要件としています。しかも、その三％です、バックヤードどころか、カジノルームの室内も、この三％の中には算入をされない。ゲームをする台、卓、この周囲に線を引いて、机だけの面積である、そういうことが委員会の質疑で明らかになりました。これは国民の皆さんも含めてびっくりされたんじゃないでしょうか。\r\n　法案への書き込み方としては、政省令について、シンガポール方式を参考にするということ、具体的なことはほとんど全て政省令としていて、主な政令、省令事項についてしっかり審議をしなければ、まだまだ問題があるのではと類推せざるを得ないのです。\r\n　そして、入場制限について。\r\n　さらに、一週間に七十二時間、二十八日で十日間という入場制限は、お隣の韓国ではギャンブル依存症のレベルであり、こんなに長くカジノにいさせることを世界最高水準の入場制限などということは全く認められません。\r\n　さらに、特定貸付業務の問題があります。\r\n　公営賭博でも認められていない制度として、カジノの場内で資金を貸し出す仕組みを今回採用しています。それも、外国の富裕層だけではなく、日本人にも貸付けができる、しかも、二十日間は利息なしですから、まあ、二十日の間には取り返せるだろうということで、更にギャンブルにはまるような状況をつくり出すかもしれない、非常に危ない事項ではないかと思います。ギャンブル依存症を促進するようなシステムをわざわざ入れることになっています。これだって、海外からの富裕層向けであれば、外国人に限るということができるのではないでしょうか。\r\n　カジノ管理委員会の構成の問題もあります。\r\n　カジノ業者から資金を出させてつくる管理委員会は、わざわざ独立性の高い三条委員会として設置するもので、当然公正中立であるべきと石井カジノ担当大臣は答弁をされていました。カジノ業者から委員会メンバーを出せるということが委員会で明らかになりました。何が公正中立なんでしょうか。業者が人間まで送り込んで、しかも、その理由が、カジノのことを、現場を詳しくよくわかっているからと。わからない人間がわかる人間を規制することができるんでしょうか。議論はこれからだという時点での採決の提案でありました。\r\n　ギャンブル依存症の問題。\r\n　新たなギャンブルとしてカジノが開設されると、きのう篠原議員が数字を挙げてお示しをしたように、ただでさえ、先進国中でもギャンブル依存症あるいは病的賭博と言われる状態にある国民が多い中、更にふえるであろうと予想されます。\r\n　ギャンブル依存症問題を考える会の体験談が寄せられています。\r\n　父がギャンブル依存症でした。暴力団と違法賭博もしていました。私が九歳のころに借金が二億七千万円になって、母と一緒に経営していた喫茶店と家を売り払って自己破産しました。夜逃げ同然に関西へ引っ越したものの、やっと仕事について間もなく、お給料をまともに持ち帰らなくなりました。家にお米がなくなって、母が小麦粉でつくってくれただんごを食べなければならないほど生活が困窮しました。関西へ行って一年半で、九州の母の実家へ戻りました。祖母は、苦労している母と、昼間寝て夜遊びに行く父を見て、ノイローゼになりそうと言い、母と祖母の関係も悪くなりました。母の実家でもギャンブルはとまらず、取立ての電話におびえる祖母や、小雪の舞う日も原付でパートタイムの仕事へ出かけていく母と暮らしながら、父は、昼間、ベッドの中で、スポーツ紙と赤鉛筆を握って電話をしていました。優しくて格好よくておもしろい父で、私は父を大好きでしたが、家族のことを顧みることはほとんどありませんでした。\r\n　というような形で、家族がどんどん巻き込まれていくギャンブル依存症。そして、その結果、自助グループに出会うわけですけれども、父とは長く音信不通です、父は病気で苦しんでいる、私のことがかわいくなかったわけではないだろうと考えられることは、私にとって意外とよい効果があるかもしれないと思いますが、今はよくわかりませんというような話になっております。\r\n　自助グループに出会った人でさえ、家族がむちゃくちゃになる。ギャンブル依存症は本人だけの問題ではありません。周りの人たちを巻き込む、家族や友人を巻き込む、非常に大きな社会的影響のあるものでもあります。（発言する者あり）関係があるからお話をしています。\r\n　「ギャンブル依存症　気づけば地獄」。朝日新聞には、「今も苦闘」、元関脇貴闘力さんの手記が載っています。\r\n　「これまでギャンブルで負けたのは五億円以上。ひどい時は、ギャンブルが生活の中心で、夢にも出てきた。バカラで五百万円かけて、五千万円になったとかね。まあ、ギャンブルは楽しいけど、絶対に人間のクズになっちゃう。」というようなことで書き始められていますが、ことしの五月十三日の朝日新聞の記事です。「抑えようとした　やっぱりだめ」。そう、法律で規制していてもやる人はやるんでしょうという話なんです。だからこそ、これを推進するような、ギャンブルの依存症をふやすようなシステムをつくってはいけないのです。\r\n　いいですか。国と地方に売上げの一五％ずつ、計三〇％をカジノ業者が納付をし、ギャンブル依存症対策などに使うという、石井カジノ担当大臣は答弁を繰り返されましたが、実は、これは一般財源となり、地域振興や福祉などに使うというのが法案の記述であり、せめてその使い道にギャンブル依存症対策を入れるべきだと申し上げてきましたが、残念なことに聞き入れられていません。\r\n　また、日本弁護士連合会の意見書が届いております。\r\n　　暴力団対策上の問題\r\n　　二〇〇七年六月に策定された「企業が反社会的勢力による被害を防止するための指針」や、二〇一一年十月までに全都道府県で施行された暴力団排除条例に基づき、官民一体となった暴排活動が進められた結果、暴力団の資金源は逼迫しつつある。このような暴力団がカジノへの関与に強い意欲を持つことは、容易に想定される。この点、カジノ営業を行う事業主体からは暴力団を排除するための制度が整備されるとのことであるが、事業主体として参入し得なくても、事業主体に対する出資や従業員の送り込み、事業主体からの委託先・下請への参入等は十分可能である。カジノ利用者をターゲットとしたヤミ金融、カジノ利用を制限された者を対象とした闇カジノの運営、いわゆる「ジャンケット」（ＶＩＰ顧客をカジノに送客し、カジノ事業者からコミッションを得る者）を典型とする、顧客とカジノとの間の「媒介者」としての関与等、周辺領域での資金獲得活動に参入することも可能である。しかも、これら資金獲得活動を行うに際しては、暴力団員が直接関与する必要がなく、その周辺者、共生者、元暴力団員等を通じて関与することが十分可能であり、これら業務を通じて獲得した資金が暴力団の有力な資金源となり得る。近時、暴力団による金員の要求は巧妙化し、支払いの態様は多様化しており、その支払事実を捕捉することは必ずしも容易ではない。\r\n　　また、暴力団が関与することで、襲撃やけん銃発砲等の威力を行使する事態も懸念され、カジノの従業員や利用客に被害が及ぶ危険性もある。\r\n　　さらに、カジノの健全な運営を確保するためには、カジノ入場者からの暴力団排除も不可避であるが、暴力団の潜在化傾向に鑑みれば、入口でどこまでチェックできるのか疑問も残る。\r\nそして、マネーロンダリングの問題。\r\n　　我が国も加盟している、マネー・ローンダリング対策・テロ資金供与対策の政府間会合であるＦＡＴＦの勧告において、カジノ事業者はマネー・ローンダリングに利用されるおそれの高い非金融業者として指定されている。海外メディアでは、中国の官僚等が関与した多額の資金や北朝鮮が武器及び麻薬輸出によって得た資金が、マカオのカジノを通してローンダリングされている疑いが報道されている。\r\n　　我が国にカジノを設けた場合、仮にカジノ事業者に対して、犯罪による収益の移転の防止に関する法律に基づく、取引時確認、記録の作成・保存、疑わしい取引の届出を求めたとしても、こうしたマネー・ローンダリングを完全に防ぐことができるとは考えられない。\r\n　　なお、ＩＲ議連においては、キャッシュレスシステムにより、カジノ場内での資金の流れを捕捉し、マネー・ローンダリングを抑止することを検討していると伝えられるが、果たしてカジノ場内での資金の流れを全て捕捉することが技術的に可能であるのか疑問である。また、仮に資金の流れを捕捉できたとしても、資金源が犯罪資金であるか否かを直ちに判別することは困難である。\r\nマネーロンダリングについても、十分な対策が打てているとは言えません。\r\n　さらに、今さらカジノは時代おくれで、十年前に言われていたような経済的なメリットは見込めないのではという部分についても、世界のカジノ市場についても、アメリカでは横ばい、ヨーロッパでは市場縮小、シンガポールは二カ所とも二〇一四年がピーク、マカオはピーク時の七割程度で衰退、アジアのＶＩＰ市場も二〇一三年がピーク。これから参入しても、日本のメリットが大きいとは言えません。\r\n　朝日新聞六月四日、「カジノ　皮算用バラバラ」ということで、日本経済団体連合会の試算によりますと、国際会議や見本市などを開くＭＩＣＥを一カ所設置した場合を想定し、約一・五兆円の経済効果。みずほ総研、二〇一四年十月によりますと、東京にＩＲを一カ所設置したとして、三・七兆円。大和総研、二〇一六年十二月によりますと、約七兆円。規模や立地によって試算前提が異なっておりますが、政府はこの試算自体を行っていません。\r\n　これで、もうかると言えるんですか。\r\n　さて、石井カジノ担当大臣は、外国人の富裕層を狙うと事あるごとに宣言してきましたが、実際に立候補を予定している各地の試算では、外国人二割、日本人八割、圧倒的に日本人の入場者が多いということになっている。\r\n　しかも、お隣の韓国では、十六カ所の外国人専用カジノの売上げよりも、自国民が利用できる江原ランド一カ所の方が売上げが多いという現実をしっかり見詰めなければなりません。\r\n　国民的に不人気なカジノ整備法案を、できが悪いままでもさっさと通して、来年春の統一地方選挙や夏の参議院選挙ごろには国民世論も忘れているだろうということで、結局、党利党略でカジノ整備法案を無理やり通そうとしていると言われても仕方がありません。\r\n　カジノ整備法案には多くの問題点が修正されないまま残っています。議論をしても大丈夫だというならば、今週、これまでに議論はあったでしょうか。先週開催した委員会は、一時間台が二回だけですよ。幾らでもできたはずです。さらに、これからでも十分できる話でもあります。\r\n　なぜそういう話になるかといいますと、毎日新聞、二〇一七年十一月十一日、公明党、首相との距離感悩む、議席減の衆議院を総括という記事があります。党内や支持層に、公明が政権のブレーキ役を十分果たしておらず、無党派層などの離反を招いたとの見方も根強いなどと書かれています。自民に引きずられ続けると、いずれ党内や支持者の不満が爆発しかねないと指摘をする。\r\n　あるいは、五月三十一日、文春オンライン。ここでは、公明党幹部は、今国会でやれば、地方選まで一年近い間があき、支持者の記憶も薄れる、秋の臨時国会だと半年しかない、この差は大きいと打ち明けるなどというような記事も出てきております。\r\n　このようなことが新聞や雑誌に出ておりまして、これに対して抗議をされたというような話は聞きませんので、まあ、違うのであれば違うと言っていただければいいわけですけれども、違うんですかね。誰か言えますか。\r\n　つまり、この状況、カジノ法案には多くの問題が、多くの課題が積んだままになっているのに、きちんと議論されていないのに、また、先ほど御紹介をしました、委員会、理事会において正式にお願いをした資料が出てきたばっかりで、中身についてはこれから議論だというのに、これで……（発言する者あり）十八時間ですかね、今回の委員会。なかなかおもしろいやじが出ていますけれども、さんざん超党派で議論をされたのは議連の話だと思いますが。\r\n　国会で審議をきちんとするということ。先ほどの話を覚えていただいておりますでしょうか。カジノ推進法案が始まる前には、わからないという人が四割、しかし、カジノ推進法案が通ったときには、反対が六割。国会での審議というのがいかに国民の皆さんにとって大事か、こういうことなのであります。\r\n　ぜひ、石井大臣にも、この週末には一般の方々との意見交換をしていただきたいと思いますし、国民の皆さんも、地元に帰った国会議員たちに、本当にカジノが必要なのか、しっかりただしていただきたい、議論をしていただきたい。\r\n　我が日本の国柄にとって、非常に大事な法案です。美しい日本を、あるいは日本を取り戻すと言ってきた政権が、一体本当は何をしているのか。日本を売り渡すようなことになっていないのか。この点については、厳しく皆さんに考えていただきたい。\r\n　カジノ整備法案には多くの問題が修正されないまま残っています。このことを含め、十分な時間がありながら国民への説明を怠ってきた石井カジノ担当大臣への不信任案は、資質の問題、連立政権の問題、森友学園の問題、カジノ推進法以降の問題、カジノ整備法案の問題、以上五点をお訴えをし、私、立憲民主党森山浩行からの提案理由の説明といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X03820180615/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X03820180615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X03820180615/1"
            },
            {
                "speechID": "119604889X01920180523_058",
                "issueID": "119604889X01920180523",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第19号",
                "date": "2018-05-23",
                "closing": null,
                "speechOrder": 58,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　つまり、国内対策をやった結果はこのぐらいになると思いますよということを、その前提となるデータなしに試算をしました、こういう話にしかなりません。前提が、まずはどういう影響があるかということが出て、それに対してこういう対策をとるから、これだけ緩和できますよという話でなければ、到底これは説得も納得もできるものではないと考えます。\r\n　国民に対して大きな不安を残した状態で、いやいや、対策をやるから大丈夫です、その前提となるデータはありませんというのが農水省さんの説明であります。これでは幾ら何でも、食料自給率は大丈夫だ、あるいは影響は少ないといっても、国民を説得することはできないのではないかと考えます。大変残念に思います。\r\n　安全保障政策としての農林水産業政策という部分で、食料自給率、これはオーストラリアとのＦＴＡだけでもあれだけ下がるという試算が出ているわけですから、ＴＰＰ11を進めていく、あるいはアメリカが帰ってくる、こういうことも含めていくと、絶大なマイナスの効果が出てくるのであろうと思います。\r\n　きのう、玉城デニー議員の本会議での発言でもありましたけれども、日本において農産物に対する補助金、いろいろなものを足していくと三〇％ぐらい、それに対してヨーロッパでは八〇％、九〇％、一〇〇％というような形で、単なる食料の値段ではなく、それに加えて保水効果であるとか環境効果であるとか、こういったものを全てあわせて価値として考え、それに対して予算をつけるという考え方が主流です。\r\n　だからこそ国内農産物というのが守られるわけでありますけれども、こういった部分について、食料安全保障としての農林水産業政策について、これはＴＰＰで大きく影響を受ける部分だと思いますが、どのようにお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01920180523/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01920180523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01920180523/7"
            },
            {
                "speechID": "119604889X01920180523_060",
                "issueID": "119604889X01920180523",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第19号",
                "date": "2018-05-23",
                "closing": null,
                "speechOrder": 60,
                "speaker": "森山浩行",
                "speakerYomi": "もりやまひろゆき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○森山（浩）委員　政務官、茨城県の副知事をやっておられましたよね。茨城県の現場のこともよく御存じだと思います。今回の対策で、食料安全保障、十分だとお考えですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X01920180523/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X01920180523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X01920180523/7"
            }
        ]
    }
]