[
    {
        "numberOfRecords": 25,
        "numberOfReturn": 25,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104127X00520230612_131",
                "issueID": "121104127X00520230612",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第5号",
                "date": "2023-06-12",
                "closing": null,
                "speechOrder": 131,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員長　平成三十年度決算及び令和元年度決算についての議決案は、理事会の協議に基づき、委員長において作成し、委員各位のお手元に配付いたしております。\r\n　これより議決案を朗読いたします。\r\n　　　　平成三十年度及び令和元年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、両年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　予備費の使用については、必要最小限にとどめるべきであり、年度末になって緊急性が認められない多額の予備費の使用決定を行うことがないよう十分に配慮すべきである。\r\n　　　　事業別フルコスト情報の開示については、類似の事業の比較を容易にするための補足情報を拡充するなど、情報の更なる充実を図ることにより、行政活動の効率化・適正化に繋げるべきである。\r\n　　　　決算の意義と重要性を踏まえ、本院の議決を次年度以降の予算編成に反映できるよう決算審議の充実と迅速化に向けて一層協力すべきである。\r\n　　２　新型コロナウイルス感染症対策については、罹患後症状に係る実態調査及び病理解明のための調査研究に引き続き取り組むとともに、診療体制を一層充実させるための対策を講じるべきである。\r\n　　　　また、事業者の責に帰すことができない売上げ減少等による経営悪化に対し、借換え支援や事業再生支援等を今後も継続すべきである。\r\n　　　　新型コロナウイルス感染症に係るワクチンについては、ワクチン単価やキャンセルに伴う返還額を含め、ワクチンの調達、在庫管理等に関する情報を公開するべきである。また、今後、同様にワクチン等を調達する場合は、事後の妥当性の客観的な検証が可能となるよう、購入量等に係る算定根拠資料を作成、保存するべきである。\r\n　　３　国土交通省ＯＢによる民間企業への人事介入問題については、同様の事例の有無を可能な限り全省庁で調査するとともに、国民の疑念が生じないよう所要の措置を講じるべきである。\r\n　　４　少子化対策については、出産に関する負担軽減の観点から、妊産婦が適切に医療機関を選択できるよう出産費用の見える化を推進するとともに、出産費用の保険適用の導入を検討すべきである。\r\n　　　　また、子育て家庭を支える社会の構築のため、必要な時に時間単位等で利用できる制度創設に向けた基盤整備を進めるべきである。\r\n　　５　インボイス制度については、事業者間の情報量や交渉力の格差への対応が重要であることに鑑み、個人事業主等が消費税分を適切に価格に転嫁できるよう小規模事業者等の取引環境の整備に努めるべきである。\r\n　　６　ウクライナ避難民の受入れについては、日本国内の身元保証人が十分な経済的基盤を持たない場合を考慮し、その支援体制を更に充実させるべきである。\r\n　　　　技能実習制度については、人材確保の手段として機能している実態を踏まえ、制度の見直しを行うとともに、転籍緩和について検討すべきである。\r\n　　７　教職員の働き方改革については、公立学校教員の長時間労働を是正するとともに、適正な時間外勤務手当の支給を行うなど、現行の教員給与制度について、抜本的な見直しを行うべきである。\r\n　　　　教育のデジタル化については、デジタル教科書だけでなく端末の更新費用も無償化するなど、家庭環境等により教育機会の格差が生じないような措置を講じるべきである。\r\n　　８　介護保険制度については、各地方公共団体にワンストップの相談窓口を設けるなど積極的な支援に取り組むとともに、家族を介護する介護者への支援を充実させるべきである。\r\n　　　　旧優生保護法による被害者の救済については、一時金の支給対象となる者から確実に請求があり、かつ、着実に支給が行えるよう更なる周知、広報等を行うべきである。\r\n　　９　高規格幹線道路等の整備については、地方創生や国土強靱化の観点から、未整備の部分、いわゆるミッシングリンクの早期解消に努めるべきである。\r\n　　　　運送業に係る二〇二四年問題については、中小事業者のガソリン代や人件費の価格転嫁を後押しするために、標準的な運賃がより一層活用されるよう、荷主等に対して制度の周知を図るとともに、長時間の荷待ちや運賃・料金の不正な据置き等の適正取引の阻害行為の疑いがある荷主等に対する是正措置を引き続き講じるなどして、ドライバーの労働環境の改善に取り組むべきである。\r\n　　10　ＦＭＳ調達については、見積段階における必要経費の検討を緻密に行うとともに、我が国の安全保障にとって有益であるかの観点から改めて検討すべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については不法又は不当な収入支出は認められないため異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n以上が、議決案の内容であります。\r\n　　　　―――――――――――――",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104127X00520230612",
                "pdfURL": null
            },
            {
                "speechID": "120804376X01620220413_045",
                "issueID": "120804376X01620220413",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 45,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員　あと、プーチン、こんなことを言っているんですよね。プーチンは、ロシアの非友好国に対して、天然ガスの輸入代金をルーブルで支払うことを要求する、それに従わない場合には天然ガスの供給を打ち切るとしている。これが方針ですよ。そして、御案内のとおり、Ｇ７はルーブル支払いを拒否しましたから。\r\n　これも一つの大きな要因として、日本がどう対応しようが、いきなりロシアがサハリン１、２についても供給をストップさせるということも十分考えられるんですよ。それについてはどうお考えですか。どう考えるというか、先ほどの、ＥＵが輸入禁止に踏み切る場合、プーチンが一方的に打ち切る場合、最悪の事態を想定してエネルギー安全保障とおっしゃるのなら、政府は当然今でも準備をされている、検討されている、代替手段を検討されている、そうじゃないと政府の責任を果たしていないということになりますけれども、政府の今の検討状況を御答弁ください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01620220413/7"
            },
            {
                "speechID": "120804376X01620220413_047",
                "issueID": "120804376X01620220413",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 47,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員　そういうストップされた場合も万全を期すという御答弁ですから、しっかりそのとおりやっていただきたいと思います。\r\n　いずれにせよ、これは非常に難しい問題ではありますけれども、もしかしたら耳にたこになっているかもしれませんが、桜田経済同友会代表幹事がおっしゃっている、記者会見で。サハリン２については、ロシアが国際法違反を繰り返しながら、日本企業は何もなかったかのように取引していくことは考えられない、価値観が通じない国で取引していくリスクをこれまで以上に考えていかなければいけない、ジェノサイド、集団虐殺に近いことを繰り返す国の重要企業や重要プロジェクトについては、今関与している商社もしかるべき判断をされると思う。全くそのとおりだと思います。\r\n　それから、小林健日本貿易会会長、この秋、日商会頭にもなられるそうですけれども、三菱商事の会長でもあって、これは実は、後で触れますアーク２から早々に撤退した企業でもありますけれども。ロシア産液化天然ガスの調達について、会見で、産地や調達時期を変更するスワップ取引など、実体的な解決手段はあるんだ、こう言っていますから。\r\n　私は、もうもたないと思いますよ。だって、ロシアというのは、平時でも平気で接収、国営化する国ですからね。だって、サハリン２も起こったじゃないですか、二〇〇六年。御存じですよね、二〇〇六年、何がサハリン２に起こったか。いきなりロシアの当局が環境破壊だといって工事計画認可を取り消して、それを口実にガスプロムを参入させ、過半の資本を取得させて、いわゆる国営化にしたわけでしょう。こういうことを平気で平時でもやる国ですからね。\r\n　何度も言いますけれども、こういうリスクのある国に、日本のエネルギーの安全保障、委ねていいんですかという。もっと大きな国益に照らして、岸田総理、岸田政権としては、是非、財務大臣、もう財務大臣も幾らでもお金を出している立場なんですから、国務大臣としても、是非そういう大局的判断をしていただきたいと思いますね。\r\n　もう時間もなくなってきたので、このアーク２と言われる問題を取り上げます。これはもっとひどい話、即刻、撤退すべきだと私は明言します、このアーク２というのは。\r\n　アーク２というのは、御承知じゃない方もいらっしゃるかもしれませんけれども、これは、二〇一九年の大阪におけるＧ20時に、安倍、プーチンの間で合意した首脳案件ですね。\r\n　このアーク２というのは北極海の天然ガス開発なんですけれども、これを主導しているノバティックという会社は、実はこれはクリミア併合時の制裁対象企業なんですよ。米国が制裁対象にした企業がノバティック。ノバティックの事実上の支配者はゲンナジー・ティムチェンコといいまして、これはプーチンの黒い金庫番と言われていますよ、黒い金庫番。それを見事に米国の制裁の尻抜けとして、元々、安倍総理というのは、クリミアのときにも腰砕けの制裁にとどめて、欧米からは制裁潰しだ、尻抜けだと批判され、ロシアは大喜びしたということがありましたけれども、その一環として、二〇一九年といえばほぼ北方領土が返ってくる見込みもない時期にも、こういったアーク２というものを経産省主導でやったということですね。\r\n　これは北極海のプロジェクトでありまして、さっきのサハリンとは違います。地政学的にも何ら日本の利益はありませんし、日本に供給しているんじゃなくて、これは中国に主に天然ガスを供給するプロジェクトですから、日本のエネルギー安全保障上もほぼ関係ありませんのでね。\r\n　こういう、そもそも、Ｇ７諸国というか欧米の制裁破りのようなこのアーク２は、日本のエネルギー安全保障の観点からも全く痛痒を感じないので、これは即刻、撤退すべきだと私は強く申し上げたいと思いますけれども、政府の見解、御答弁ください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01620220413/7"
            },
            {
                "speechID": "120804376X01620220413_049",
                "issueID": "120804376X01620220413",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2022-04-13",
                "closing": null,
                "speechOrder": 49,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員　全く関係ないですよ、そんなことは。日本のエネルギー安定供給であるとか自給率とか、全く関係ないプロジェクトなんですからね。\r\n　大臣も、それは副大臣は答えられないのは当たり前なので、大臣、国務大臣として是非認識していただきたいのは、このプロジェクトというのは、欧米がクリミア併合時にかけた制裁破りのプロジェクトだということですよ。安倍さんとプーチンが主導したプロジェクトだということです。日本のエネルギー安全保障にも全く関係ないプロジェクト、北極海。それに対して、砕氷船だといって、北極海は氷があるから、四隻も八隻も砕氷船だと、また莫大な金をかけて。\r\n　それで、これは、さっき言ったように、黒い金庫番という、このノバティックが六〇％株を持っているんですよ。ここに日本が投資すればするほど、プーチンのまた戦争財源になっていくわけです。日本に全くメリットがない。欧米のやっている制裁破りだ。\r\n　これは、申し訳ないけれども、今までの経済金融制裁は、全てＧ７、国際社会の後追いでしょう。さっきの石炭もそうだし、金融制裁だって、ズベルバンクとアルファバンクの資産凍結、アメリカがやったからしようがない、やりましょう、欧州が石炭やったからやりましょうでしょう。\r\n　これは独自性が出せるんですよ、大臣。これは、日本の独自、日本が絡んでいる企業、プロジェクトですから、欧米追随じゃなくて、独自性が出せる制裁になる。是非、大臣、ちょっと最後、お聞きになった上で、御答弁できたらお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X01620220413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X01620220413/8"
            },
            {
                "speechID": "120804376X00920220309_042",
                "issueID": "120804376X00920220309",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第9号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 42,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員　分かりました。\r\n　だから、ＥＵがＳＷＩＦＴ排除と決めれば、もう自動的に日本の銀行もＳＷＩＦＴ排除で従わざるを得ないということですね、現状は。そういう理解ですよね。だから、主体的判断ではなくて、そういうふうになるということですね。\r\n　それでは、ちょっと時間ですので、最後、肝は、これは大変難しい問題だと私も認識していますが、石油とか天然ガス、エネルギー、ここをどうするか。\r\n　ロシアの外貨獲得の七割ぐらいを占めている。逆に言うと、これが抜け道になれば、もう決定的なやはりロシアへの制裁効果というのは生まれないかもしれないという状況の中で、サハリン１、２、これは私も昔携わったことがあるんですけれども、日本のエネルギー安全保障上、大変重要なプロジェクトというのは分かっていますけれども、しかし、事ここに至って、これだけの国際法の重大な違反、侵略行為が行われる中で、エクソン・モービルだ、シェルが撤退をしている中で、要は、ＬＮＧガスの輸入比率に占めるロシアの割合というのが八・何％ですか、それから原油が三・六、これをどう見るかですけれどもね。\r\n　やはり、私は、昨日も萩生田大臣がエネルギー安全保障上も重要なんと言うけれども、こんなカントリーリスクのあるロシアにそれほどの石油、天然ガスを依存している方が日本のエネルギー安全保障上、私は問題だと思いますけれどもね。\r\n　この際、しっかりと、撤退をすると。これは同友会の代表幹事の桜田さんもおっしゃっているお話ですから、最後、今日は経産副大臣ですか、来られているので、ここで決意を表明してください。副大臣、よろしくお願いします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804376X00920220309/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804376X00920220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804376X00920220309/6"
            },
            {
                "speechID": "120805261X00420220126_071",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 71,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田委員　笑みがこぼれましたので、もう心の中では決めておられると私は思いますが。\r\n　これはもう絶対やるしかないですよ、総理。今このときに総理大臣という地位におられるんですからね。そのぐらいは、幾ら地元びいきだと言われたって、そのぐらい許されますよ。\r\n　それから、これも、何度も前国会で聞かれている核兵器禁止条約のオブザーバー参加。\r\n　私も、条約そのものに参加しろとは言いません、オブザーバーですから。ドイツだって、政権交代して、同じアメリカの核の傘の下にあるドイツもオブザーバー参加した。\r\n　それから、これは根本的な問題なんですけれども、アメリカという国の見方なんですよ。\r\n　これは僕の経験、外務省にいると、アメリカへの忖度が過ぎるんですよ。もう何か、これをやったら、言ったら、機嫌を損なうんじゃないかといって、結局俎上に上らないんですよ、テーブルの上に出さないのね。\r\n　典型的なのが、辺野古への普天間飛行場の移設、あのときも外務省は大反対しましたね。こんなことを、初めての日米首脳会談の席上でクリントン大統領に、橋本総理、言っただけで、何か、今度総理大臣になった橋本というやつは安全保障のアの字も分からないばかな総理だと思われますよと外務省の幹部が言うんですよ。\r\n　それを踏み切ったのは橋本総理の決断であり、それをしっかり受け止めたのがクリントン大統領、沖縄の従軍経験のあったペリー国防長官、さらには副大統領経験者のモンデール大使、この連係プレーで普天間基地の返還ができたんですね、合意ができたんです。残念ながら、まだ、四半世紀たってもできないことは本当に残念ですけれども。\r\n　今はその主題ではないのでこれでやめますけれども、いずれにせよ、アメリカという国は、私も多少知っていますけれども、そんな度量の狭い国じゃないですよ。核の傘で守ってやっているから、オブザーバー参加するのはけしからぬなんて絶対言わないと思いますよ。\r\n　その意味で、岸田総理は前国会でもこういう言い方をしているんですよね。いきなりオブザーバー参加すると、やはりバイデン大統領との信頼関係が損なわれますからという答弁もされているんです。それは僕はそのとおりだと思う、いきなり参加だと。\r\n　今回、テレビ会談されたわけですから、ちょっとバイデン大統領に耳打ちでもされたんですか。ちょっと、この核兵器のオブザーバー参加という話があるけれども、参加してもいいでしょうかというか、まあ、いいでしょうかと請うような言い方じゃなくて、オブザーバー参加、どう考えますかとか、ちょっとでも何か話題に上らせたんですか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/15"
            },
            {
                "speechID": "119805261X01020190220_258",
                "issueID": "119805261X01020190220",
                "imageKind": "会議録",
                "searchObject": 258,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2019-02-20",
                "closing": null,
                "speechOrder": 258,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　残念ながら亡くなられました翁長知事、就任した、たしか当選されたのは二〇一四年の十二月。やっと総理がお会いになったのは、ここにもあるように、二〇一五年の四月十七日ですよ。これも、私は不思議なんですよね。\r\n　普天間基地の代替機能の確保というのは、国家安全保障上の課題ですよね。その知事がかわったとなれば、私の感覚では、むしろ総理の方から沖縄に出向いていって、国の問題なんだ、最重要課題なんだ、ぜひ理解していただきたいといって、むしろ会談を求めて沖縄まで行かれるぐらいの姿勢が私は本当だと思うんですよ。\r\n　しかし、今の話にもあったように、官房長官任せでしょう。当時の橋本総理は、重鎮の梶山静六官房長官がおられて、梶山さんも本当に沖縄への思いが強かったけれども、決して官房長官任せにしなかった。これは、トップリーダー同士がやらなきゃだめな話なんですよ、軍事基地だ、抑止力だ、安全保障だという問題は。\r\n　それを、政治というのは人間対人間の営みですから、もう釈迦に説法ですけれども、当選して四カ月以上会わないということ自体にもう沖縄が不信感を持つんですよ、安倍総理の姿勢に。何か反論はありますか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/258",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01020190220/28"
            },
            {
                "speechID": "119805261X01020190220_272",
                "issueID": "119805261X01020190220",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2019-02-20",
                "closing": null,
                "speechOrder": 272,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　鳩山政権時のダッチロールについては、私も痛恨の一事だと思います。それまで築き上げてきたガラス細工のようないろいろなものが、それで一気に崩れ去った。それはいいんですよ。\r\n　しかし、もうあれから十年たっている。安全保障環境は変わるんですよ。確かに、橋本政権のときには、普天間、要衝の地、返すはずがないということ。同時に、海兵隊の削減も要望だったんですよ、沖縄の。しかし、その橋本総理ですら、海兵隊の削減は提起できなかった。\r\n　しかし、どうでしょうか。それから十年たって、二〇〇六年、むしろ米国の方から八千人の海兵隊をグアムに移転するんだという提案があって、合意したじゃないですか。言いたいことは、私は細かいことは言わないんですよ、安全保障環境というのは変わるんです、五年スパン、十年スパンということで。\r\n　それから、総理、これは当然御承知だと思いますけれども、海兵隊の運用というのは、米国本土と、普天間に一年じゅういるわけじゃないんですよ、とにかく、訓練とか実戦とか、その後の研修とかといういろいろなフェーズに分かれて、半年以上、普天間は留守にしていると思います。\r\n　そして、何よりも、最近、米軍の中から声が上がっているのは、北朝鮮のミサイルが二百発、三百発、この日本を狙っている中で、こんな前線の方に海兵隊を置いていくことが本当にいいのか、海兵隊の抑止力という観点から、もっと後方に展開すべきじゃないかという声も出てきているわけですね。\r\n　ですから、私も苦しい立場なんですよ、だって、普天間移設を決定したときの官邸の端っこにいた当事者の一人ですからね。総理のおっしゃることもわからないわけでもないけれども、しかし、もうあれから二十数年たって、進まないんですよ。\r\n　それから、玉城知事は、この前、土砂投入したときに、とにかく、天を見上げて、本当に嘆息をし、どうおっしゃったかというと、本当に胸をかきむしられるような気持ちだと。地元、琉球新聞は、軍隊でおどして琉球王国を潰し、沖縄を南の関門と位置づけた一八七九年の琉球併合と重なるとまで書いているんですよ。もう完全に、安倍総理と沖縄の信頼関係は破壊されているじゃないですか。そういう中でこういう基地建設を本当に強行していいのかどうかという点について、総理、本当に、立ちどまって、もう一度再検証しようという気持ちになりませんか。\r\n　いや、私もよくわかるんですよ、その原点を知っているから。だけれども、何度も言いますけれども、安全保障環境は五年、十年スパンで変わるんです。海兵隊の抑止力の捉え方も変わってくるんです。\r\n　そして、何よりも二〇〇〇年代、この普天間基地移設を進めたキャンベルさんというアメリカの国務省の方は、米軍は決して地元から歓迎されないところに基地を置くことはないんだともおっしゃっているんですよ。\r\n　いろいろな意味で、今、沖縄のことを、国際環境、いろいろなことを勘案して判断をされるのが、私は、総理大臣、トップリーダーの役目だと思いますから、ぜひ、そういうお考えはないのかどうか、この点、再度お聞きしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805261X01020190220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805261X01020190220/29"
            },
            {
                "speechID": "119305261X00420170201_163",
                "issueID": "119305261X00420170201",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2017-02-01",
                "closing": null,
                "speechOrder": 163,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　ちょっと大串議員の時間をとって申しわけないんですが、要は、日米自動車交渉というのがありましたよね。あのＵＳＴＲのカンター、橋本のときは、とんでもない要求を突きつけてきました。数値目標ですね、日本車をつくるときの米国部品のコンテンツ率、含有率を何％まで上げろとか、それからディーラーですね、米国車を扱う日本のディーラー数を何店までだ。とんでもないものはクリントン政権でも言ってきましたからね。トランプさんならより一層ひどいことを言ってくるかもしれませんから、ぜひはねつけていただきたいのと、そこで、ポイントを二つ。\r\n　一つは、安全保障と絡めない、原則ですね。経済と安全保障は峻別させる。しかし、トランプさんは損得外交、取引外交ですから絡めてくる。そこはまず確認したい、総理。\r\n　それから二つ目、双方向です、一方的に日本の市場がどうしたこうしたと言われるのではなくて。ＳＩＩもＭＯＳＳ協議もそうでした。私も通産官僚のときに携わっている。一方的なんですよ。日本は要求しない、建前はなっているかもしれないけれども、やらない。今度もし自動車協議になるのであれば、当然、普通自動車に二・五％、ピックアップトラックに二五％の関税を向こうはかけているわけですから、ＴＰＰの合意だって、見てみると、二十五年先、三十年先を見たらとんでもないことですから、ぜひ、攻め込まれてきたら双方向、少なくともですよ。アメリカも市場開放してくれと。\r\n　この二つを、一般的な方針です、やる、やらないは別で、方針は同意していただけると思いますので、確認したいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X00420170201/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X00420170201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X00420170201/27"
            },
            {
                "speechID": "119005261X01720160229_184",
                "issueID": "119005261X01720160229",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2016-02-29",
                "closing": null,
                "speechOrder": 184,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　公務員の人件費カット、難しい問題はありますけれども、七・八％削減という空前のカットをしたのはあの民主党政権だったということだけは言っておきたいというふうに思います。支持母体に左右されない、やるべきことはやるというのが今度来るべきの新党でございます。\r\n　さて、普天間飛行場の返還問題に移りたいと思います。\r\n　この問題は、日本の安全保障の根幹にかかわり、かつ日米同盟の信頼性向上のために本当に非常に重要な問題であって、私は、この問題については与野党の別はないんだ、そう思っております。\r\n　御承知のように、九六年四月の普天間返還合意は、当時の橋本龍太郎総理が心血を注いでなし遂げた合意でございました。実のところ、この問題を政府部内で持ち出したときに、外務省からは、こんな戦略的な要衝の地を返すはずがないじゃないですか、クリントン大統領との初めての首脳会談でこんな問題を持ち出しただけで、今度総理になった橋本という男は安全保障のアの字もわからないばかな総理だと思いますよ、そこまで言われて抵抗されました。\r\n　しかし、当時、沖縄の思いは、知事にお聞きしましたところ、二つあると。一つが普天間飛行場の返還だ、もう一つが海兵隊の削減だ、こういうことだったわけでございます。\r\n　そこで、九六年二月のサンタモニカでの初の日米首脳会談、普通は儀礼的な会談で終わる初の首脳会談ですけれども、そこで橋本総理が普天間の返還をしていただければありがたいということをおっしゃられて、これは本当の首脳外交ですよ。外務省もない、当時の防衛庁もない首脳外交。クリントン、ペリー国防長官、モンデール大使、橋本総理の間で、一月ちょっとの間になし遂げた合意でした。\r\n　しかし、そのとき、五年から七年のうちに返還するということだったんですけれども、あれから二十年もたって、まだ実現ができていないどころか、最近は本当に訴訟合戦、泥仕合。警視庁までが現場に入ってデモ隊を排除している、そういう映像も流れている。私は、当時の返還交渉にかかわった一人としても、本当に橋本総理は草葉の陰で泣いておられると思います。\r\n　今の現状について、安倍総理、率直なお考えをお聞きしたいと思うんですが、いかがでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X01720160229/32"
            },
            {
                "speechID": "119005261X01720160229_186",
                "issueID": "119005261X01720160229",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2016-02-29",
                "closing": null,
                "speechOrder": 186,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　しかし、どうされるんですか。埋め立てしようと思えば、どのくらいの土砂をダンプカーで運ぶんですか。そのときに、これは考えたくもないですけれども、人間の鎖ができたらどうするんですか。それも強行突破するんですか。\r\n　要は理屈じゃないんです、この問題は。流血事故も起こるかもしれない、それを絶対避けなきゃいけない、そういう中で、私も、普天間の危険除去のためを思えばやはり辺野古移設しかない、しようがないと思っていますよ。\r\n　しかし、僕が本当に疑問に思うのは、当時の橋本総理は、当時の大田知事と十数回、膝詰めで、二人きりで、何度も何度も話し合いをされたんですよ。しかし、私から見ると、この問題については総理は菅官房長官に任せ切りみたいな感じがする。\r\n　この問題は、冒頭申し上げましたとおり、安全保障の根幹にかかわる問題ですから、幾ら官房長官が実力者だといっても、やはりトップ、国政のトップの総理が何度も沖縄入りし、何度も知事と膝詰めでやらなきゃだめなんですよ、こんな問題は。何回お会いになったんですか。二人きりで会ったことはあるんですか。そういう努力をされているんでしょうか。\r\n　当時は、梶山静六官房長官も同じ思いで、岡本補佐官を使って、地べたをはいつくばるような、場末の町まで、バーまで行って酒食をともにしながらも、本音を聞きながら説得作業をして、本当に血を流すような努力をしてやっと、辺野古移設、一旦受け入れたんですよ、名護市長は。このぐらいの努力を総理がなぜやられないのかというのが私はわからないんですけれども。どうぞ。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X01720160229/33"
            },
            {
                "speechID": "119005261X01720160229_193",
                "issueID": "119005261X01720160229",
                "imageKind": "会議録",
                "searchObject": 193,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2016-02-29",
                "closing": null,
                "speechOrder": 193,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　八千人の海兵隊のグアムへの移転という話が出ましたが、九七年当時は、先ほど言いましたように、海兵隊の削減が沖縄からの強い要望でしたが、橋本政権もそれを受けとめることはできなかったんですね。\r\n　しかし、十年たってみれば、やはり東アジアの安全保障環境も変わります。それから、米軍再編の流れもあった中で、米国の方から八千人削減するという九七年当時では期待もできなかったことがやられたわけですからね。\r\n　やはり、東アジアの安全保障環境の変化や米軍の再編の流れに沿って、ぜひこれは、総理、海兵隊をさらに削減していくとか移転していくとか、そういった意味での出口戦略というのは可能になっていくと私は思いますので、そういう思いをアメリカ大統領にもぶつけて、そうしないといつまでたってもこの辺野古移設は本当に進まないと私は思っていますからね。こういう出口戦略もしっかりやっていただきたいと思います。\r\n　最後に、この問題で、福岡高裁の那覇支部が和解案なるものを出していますよ。一つが、暫定的な解決案として、先ほどの、一旦工事を停止してもう一度話し合うというのが一つ。もう一つが根本的解決案。これが私が申し上げた、中身は必ずしも一致しませんけれども、出口戦略というものです。見ますと、国は辺野古へ移設した後三十年以内の基地返還か軍民共用化を米国と交渉するというようなことも書かれておりますから、やはりこういった出口戦略も考えていかないかぬということが裁判官のレベルでも考えられているんだなと思いますけれども。\r\n　総理、この和解案なるものに対して、どういう対応をされていかれるおつもりですか。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229/193",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X01720160229",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X01720160229/34"
            },
            {
                "speechID": "118903929X00420150528_294",
                "issueID": "118903929X00420150528",
                "imageKind": "会議録",
                "searchObject": 294,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-05-28",
                "closing": null,
                "speechOrder": 294,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　維新の党、江田憲司でございます。\r\n　維新の党も、安全保障環境の変化、特に核・ミサイル技術の進展、武器技術の発達等々によって、通常兵器しか持たなかった時代に比べて軍事オペレーションは大きく変容してきたわけですから、それに応じてしっかり国民の生命財産を守る、領土、領空、領海を守る、これは政治家の一番の責務だというふうに思っております。\r\n　ただ、この安保法制につきましては、どの世論調査をしても、多くの国民の皆さんが不安や疑念をお持ちだ。この七十年、平和国家として歩んできた平和国家日本、さらには専守防衛という国是、こういったものがこの法案によって根底から揺るぐのではないか、揺らぐのではないか、こういう不安だと思います。\r\n　維新の党は、膨大な法案ですから、十分な国会審議を通じて徹底的に問題点を洗い出して、そして反対だけの反対はしませんから、しっかり対案を、我々維新の考えを国会審議を通じてお示しして、自衛隊の海外活動、海外派遣についてはしっかりと歯どめをかけて、平和憲法の趣旨、専守防衛という国是という点に照らしてしっかり歯どめをかけるということで、国民の皆さんの不安を払拭していきたいと思うんです。\r\n　そして、その際、これは憲法論争ですから、法律論争ですから、私は情緒的な議論は一切いたしません。政府の皆さんがよく言われるように、これまでの憲法解釈との論理的整合性、さらには最高法規たる憲法の法的安定性、こういった観点からしっかり憲法論議、法律論議をしていかないかぬ。\r\n　これは、法律論議と言う場合に、国際法も含めた法律論議をしていく。その場合は当然、集団的自衛権についての有名な判決、国際司法裁判所のニカラグア判決、さらには国際法学界の通説、そういった考え方にのっとって、日本でしか通用しないような議論は絶対してはいかぬ、これは。これはもう、集団的自衛権、個別的自衛権というのは国際的な概念ですからね。\r\n　きょうは、そういう意味での論理的整合性や法的安定性という観点から私なりに質問をしてまいりますので、よろしくお願いいたします。\r\n　まず、このパネルをごらんいただきたい。\r\n　これは、もう累次政府の皆さんが御答弁をされている、国民の幸福追求の権利が根底から覆される明白な危険とはというのは、国民に、我が国が武力攻撃を受けた場合と同様の深刻な重大な被害が、戦禍、犠牲ともおっしゃっていますけれども、及ぶことが明らかであると。\r\n　二で、これが私はポイントだと思っているんですが、第二項で、これは他に適当な手段がないというところだけよく引かれますけれども、そうじゃなくて、この第二項のポイントはあくまでも、我が国の存立を全うし、国民を守るためにということで、ここで、安倍総理もよく言われるように、これは他国防衛ではなくて自国防衛なんだ、日本の防衛なんだというふうにおっしゃいますよね。であれば、私が理解するところの国際法の常識では、これは個別的自衛権だと言わざるを得ないんです。\r\n　それで、ちょっとおもしろいと言ったら語弊があるんですが、昨年七月、閣議決定をされたときの総理の会見では、こんなことをおっしゃっているんですね。この八ページに及ぶ閣議決定文の中で、集団的自衛権という言葉はたった一カ所しか出てこない。しかも、主文のところじゃなくて、判決でいえば傍論的なところに、「国際法上は、集団的自衛権が根拠となる場合がある。」というふうに書かれているだけですね。\r\n　加えて、安倍総理はこうおっしゃっているんですね、会見で。集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなく、それから、新三要件は、今までの三要件と基本的考えはほとんど同じですというふうに言われている。\r\n　ですから、どうして安倍総理、これが集団的自衛権の限定要因になるんでしょうか。ちょっと私にわかりやすく説明いただけませんでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/294",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00420150528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00420150528/28"
            },
            {
                "speechID": "118903929X00420150528_313",
                "issueID": "118903929X00420150528",
                "imageKind": "会議録",
                "searchObject": 313,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第4号",
                "date": "2015-05-28",
                "closing": null,
                "speechOrder": 313,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　法律論をやっているんですからね、安倍さん。\r\n　だから、私も小渕総理の答弁を金科玉条のように振りかざすことはしませんよ。その後にある、いろいろな状況変化、武器技術の進展によって、安倍総理、かくかくしかじかで具体的な危険が出てきたから、だから広げる、こういうふうに変える必要があるんだと、変える方に挙証責任があるんですからね。\r\n　それに対して、いや、絶対起こらないとは限らないからといって、法律はどんどん改正できるんですか。どうですか、国民の皆さん。安全保障、危機管理なんというのは、それはもう絶対起こらないなんということはないんですよ。絶対起こらないことはないからその備えのために法律はどんどん変えていいんだ、そういうことじゃないですか、言っていることは。だから、私は、法的な、論理的な解釈の整合性とかを冒頭申し上げたんですよ。\r\n　説明してくださいよ。では、マラッカ海峡なんですか、南シナ海なんですか、どこですか。インド洋ですか、どこなんですか。言ってください。説明してください、わかりやすく。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00420150528/313",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00420150528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00420150528/33"
            },
            {
                "speechID": "118905254X00620150216_015",
                "issueID": "118905254X00620150216",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2015-02-16",
                "closing": null,
                "speechOrder": 15,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君　維新の党代表、江田憲司でございます。（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました。亡くなられたお二人の御冥福をお祈りし、御家族の皆様に衷心よりお悔やみを申し上げます。\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません。テロにも絶対に屈してはいけません。\r\n　しかし、政治は結果責任です。今回、なぜ人質の救出ができなかったのか。安倍総理には、虚心坦懐に一連の対応を検証し、国会に報告されることを求めます。政府は身内だけで検証作業を開始したようですが、重要なことは、第三者による客観的な検証です。そして、それを今後のテロ対策に生かしていくことです。\r\n　さて、安倍総理、今、日本に一番求められているものは何でしょうか。それは、新陳代謝、イノベーションです。\r\n　古い細胞を排出して新しい細胞をつくる、そうして人間の体も成長していきます。国も同じです。非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです。そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう。\r\n　そして、それを担うのが、民間の活力と地域の底力なんです。だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく。\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります。\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います。経済政策では、確かに市場主義、自由主義を基本としますが、社会政策では、その負の側面に配慮し、失業者の発生や格差拡大には手厚いセーフティーネットを張ります。\r\n　例えば、衰退産業には市場から退出をしていただきますが、そこから出た失業者には、北欧諸国で行われているような職業訓練、次の就業機会の確保などの施策を講じます。低所得者向けには、給付つき税額控除や生活保護と基礎年金などをシームレスにつなぐ最低所得保障の制度導入も目指します。\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります。大事なことは、景気が本格的に回復し、現実に給料が上がり、国民生活が安定していくことです。\r\n　アベノミクス、その方向性自体には、維新の党は賛成です。しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません。\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです。旧日本維新の会も掲げました。当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された。その結果、株価も上がり、円高も是正され、失業率も下がった。そこは率直に評価したいと思います。\r\n　しかし、この金融緩和は、カンフル剤でしかありません。何本も打つものではありませんし、打っても、その効果は減殺されていきます。問題の根本的解決にもつながらない。昨年秋の二本目のカンフル剤は、増税失敗の影響緩和というやむを得ない事情はあったものの、今後、三本、四本と打っていくと、副作用、弊害も出てきます。\r\n　総理、こうした金融緩和が行き過ぎた場合の弊害を具体的にどう認識されていますか。\r\n　デフレ脱却、本格的な景気回復には、お金だけではなく、物、サービス、すなわち実体経済を動かしていく必要があります。金融緩和というカンフル剤で一時的に体はしゃきっとしますが、体質改善は、手術をしなければ実現できません。その意味で、第二、第三の矢が重要となってきます。\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です。しかし、残念ながら、この第二の矢は、あらぬ方向に飛んでしまった。そう、端的に言えば、公共事業のばらまきに堕してしまったんです。\r\n　ここ数年、決算ベースで、公共事業は、例年の二倍、年十兆円にまで膨れ上がっています。しかし、そのうち二から四兆円を使い残している。一体、何のための消費増税だったんでしょうか。余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません。政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか。\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう。\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった。せっかく、それまではデフレからの脱却が進みつつあったのに、今や、直近の統計で、デフレギャップは十五兆円にまで拡大してしまいました。\r\n　これを埋めなければならないのに、来年度予算、補正予算とも、消費を喚起する政策、予算が余りにも少ない。\r\n　例えば、本予算では、低所得者に六千円、子供一人当たり三千円を給付することになっていますが、この予算額がたったの二千三百億円。補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません。商品券の効果も、過去の地域振興券の例からして乏しい。\r\n　加えて、増税先送りを口実に、七百九十万人の低年金生活者への月五千円の給付金や保険料納付期間を二十五年から十年に短縮する措置は見送られました。公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか。\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった。\r\n　例えば、商品券ではなく、使途限定の保育バウチャーを子育て世帯に、福祉バウチャーをお年寄りに直接交付する。そして、そのバウチャーを持って利用者が施設を選べるようにすれば、事業者間の競争で、サービスの質も向上する。一挙両得です。総理、いかがでしょうか。\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません。\r\n　総理は、今国会でも、経済は生き物であり、計画経済のようにがちがちに固めていくと、結果、かえって悪くなることもあると述べられました。全くそのとおりですよ。財政運営も、時々の状況変化に応じて、適時適切に経営判断するのが基本です。\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません。御再考ください。\r\n　そして、アベノミクスの一番の問題が、成長戦略、第三の矢が飛んでいないことです。\r\n　維新の党は、その一丁目一番地が規制改革と地域主権改革、分権改革だと位置づけています。そう、安倍総理もおっしゃったように、これはもう、要は、やるかやらないか、行動なんですよ。しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです。\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか。これは、人間の本性、人間社会の根源的な問題にもかかわるところです。\r\n　だからこそ、ここに維新の党ありなんです。古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです。\r\n　安倍総理のおっしゃるとおり、単なる批判の応酬からは何も生まれません。維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです。\r\n　戦後の改革とは、戦争放棄、国民主権の確立、教育の民主化、農地解放、財閥解体といった、国の形を根底から変える改革でした。残念ながら、総理の改革は、とてもその域には達していない。はっきり最初に申し上げておきます。\r\n　さて、規制改革です。農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く成長分野ほど、規制でがんじがらめ。この民間活力をそぐ手かせ足かせを外していかなければなりません。\r\n　まずは、農業改革、農協改革です。\r\n　維新の党は、農業は守るが農協は守らない。農業を輸出成長産業にする、そのために頑張る農家、特に専業、主業農家は支援する。これが基本的な方針です。\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか。大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう。\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう。監査権は総合調整権と名前を変え、かえって全中は何でもできるようになる。そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です。こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません。\r\n　地域の農協の創意工夫が重要だと言うなら、同じ地域に第二農協、第三農協の設立を促し、競争させた方がはるかに効果的でしょう。あえてよそ者を入れる、異業種連携、融合から新しい知恵は生まれてくるんですから、農業生産法人の要件緩和はもちろんのこと、株式会社にも農地所有を認める。お年寄りや若者も、最近は地方に行って農業をしたいという人もふえているんですから、どんどん受け入れる。これは農家の担い手不足解消にもなります。\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です。農業委員会は別名転用委員会とも言われ、その転用期待が農地の集約、大規模化が進まない阻害要因にもなっています。こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます。\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう。ＪＡバンクや共済による収益が農協の本来事業を支えているという構図は、あたかも民営化前の郵政三事業と同じです。\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています。\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう。総理、それとも、農協や自民党内の抵抗勢力を恐れて手をつけませんか。\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか。政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です。\r\n　確かに、国が音頭をとって生産目標を配分する制度は一八年度に廃止されますが、米以外の作物に転作する奨励金を増額して、実際には米の減反を促す。こうした需給調整で米の値段を高どまりさせて農家の所得を維持する、いや、補助金、税金でふやす。損をするのは高い米を買わされる国民、消費者という、いつもながらの図式です。\r\n　日本の米はおいしくて安全、海外でも飛ぶように売れています。減反という需給調整を本当になくせば、米の値段はさらに下がり、もっと輸出できるようになるでしょう。\r\n　ただ、その分だけ農家の所得は下がる、そこは税金で一時的に直接支払いをしてもいい。頑張る農家は支援する、欧米では当たり前のことです。そして、七七八％もの関税は段階的に廃止をしていく。\r\n　総理、この数十年間、日本の農業は、ウルグアイ・ラウンド対策費で六兆円の税金をばらまいても、米に異常な高関税をかけても、衰退の一途をたどってきました。その間、岩手県分の農地が失われ、滋賀県分の耕作放棄地がふえた。そして、農家の平均年齢は、今や六十六歳です。このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます。\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか。\r\n　電力の自由化も重要です。\r\n　発送電を分離して送電線を自由に使わせる。そうすれば、電力分野にさまざまな会社が参入してきます。欧州のように消費者が電力会社を選べるようになる。そして、競争で電気料金も下がっていくことでしょう。\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした。原発の安全神話が崩れたと同時に、安定供給神話も崩れたんです。\r\n　これからは、地域分散型の小規模電源こそが、いざというときのリスクを分散し、電力の安定供給を担っていく。そのためにも、可及的速やかに発送電の分離を進めなければなりません。\r\n　また、都会に比べて地方に行くほど、風力や太陽光のポテンシャルがある。太陽光パネルを置ける土地もあるし、海岸線を中心に風が強い。それを活用して地産地消の電力会社が雨後のタケノコのようにできれば、そこに雇用が生まれ、給料が払われ、税収が上がり、地域おこしにもなります。そう、地域創生のためにも電力自由化が不可欠なんです。\r\n　そこで、総理に伺います。\r\n　報道では、二〇二〇年に発送電を分離し、その方式は持ち株会社方式と伝えられていますが、事実でしょうか。送電線を電力会社から分離しても、相変わらずその影響下にある方式では、こうした新規参入が十分に行われません。欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか。\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています。いわゆる原発フェードアウトです。\r\n　総理は、米国エネルギー省の公式データでは、原発は既に、太陽光を除き一番高い電源だということを御存じですか。原発が九・六一セント・パー・キロワットアワーであるのに対し、最新鋭の天然ガス火力が六・四四セント、温暖化対策にもなるＣＯ2貯留型の天然ガス火力でも九・一三セントです。以下、風力八・〇三セント、水力八・四五、石炭火力九・五六セントです。\r\n　日本の原発が安いとされてきたのは、本来算入すべきコストを算入してこなかったからです。総理、それでも原発は他の電源に比べて安いと強弁されますか。そうなら、米国エネルギー省のデータをどう理解されてのことですか。\r\n　総理は、原発依存度を可能な限り低減させるとしながら、原発は重要なベースロード電源とも位置づける。矛盾していませんか。原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか。三十キロ圏内の地元同意はとれたのですか。避難計画は万全ですか。核のごみの最終処分場は決まったのですか。安全だという責任は最終的に誰が負うのですか。それぞれお答えください。\r\n　次に、雇用法制です。\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です。しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています。\r\n　政府は、時間ではなく成果に賃金を払う脱時間給の導入を柱とする労働基準法の改正案を今国会に提出されるようですが、そうなら、一方で、長時間労働、過労死を防ぐ対策も欠かせません。また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です。\r\n　日本の賃金体系は、ざっくりと言えば、基本給は年功給、残業代は時間給というものですが、こうした働き過ぎ防止という観点、少子化時代の労働生産性向上という観点からの雇用法制のあり方について、総理の所見を伺います。\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです。\r\n　維新の党は、さきの臨時国会に同一労働同一賃金を定める法案を提出しましたが、総理のお考えを伺います。\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります。これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です。そして、その象徴的なプロジェクトが大阪都構想なのです。\r\n　安倍総理は、この構想について、二重行政の解消と住民自治の拡充という目的は重要、政府としては、住民投票で実施の意思が示された場合には、必要な手続を進めていくとされています。\r\n　総理、引き続きこの移行プロセスに賛同していただけますね。\r\n　大阪都構想には、東京と大阪、その二大エンジンで日本の成長を引っ張っていく、東京一極集中の是正と日本の新たな成長像を示すという意義もあります。五特別区には、東京二十三区以上の中核市並みの権限、財源が与えられます。\r\n　また、大阪都構想には、民間でできることは民間にという方針もあります。その一環として、大阪市では、地下鉄、バス、上下水道等の民営化を進めようとしていますが、大阪市議会、自民党の反対で実現していません。公共施設の民間による運営は、安倍総理の成長戦略の大きな柱の一つでしょう。\r\n　そこで伺いますが、地下鉄は民営化しても施設自体は残るので、地方自治法二百四十四条の二第二項の特別決議を要する施設の廃止には当たらないと解しますが、いかがですか。当たるのであれば、通常決議で民営化できる法改正を求めます。\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません。自民党が野党時代に策定した道州制基本法案は先送りされ、道州制特区に指定された北海道に移譲された権限は、商工会議所定款の一部変更認可や鳥獣保護法の麻酔薬使用許可といった瑣末なものばかり。政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です。総理の反論を聞かせてください。\r\n　あの大震災から四年近くがたちました。しかし、いまだ二十三万人の方々が避難生活を余儀なくされ、復興事業もまだまだ途上です。来年度は集中復興期間の最終年であり、道州制特区推進法の見直しも予定されています。この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います。\r\n　原発事故も収束にはほど遠い状況です。政府は、廃炉や汚染水対策、損害賠償、汚染土壌の除去、処分等で前面に立つ、責任を持つとしてきましたが、被災地の方々は決してそうは受けとめておりません。それぞれの問題について、国として、どう前面に立ち、責任を持っていくのか、お答えください。\r\n　信なくば立たず。全ての政策の前提は、国民の政治への信頼です。増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません。\r\n　維新の党は、議員定数や給与の三割カット、文書通信交通滞在費の使途公開法案を国会に提出しております。安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした。\r\n　しかし、大阪ではどうでしょうか。橋下徹さんが大阪府知事になり、府議会で大阪維新の会が過半数を占めた途端、府議会議員の定数は百九から八十八に二割削減、給与も三割カットですよ。その後、橋下さんが大阪市長になると、市長給与も四割カット、何千万円という退職金もとうとうゼロにした。総理、これが政治ではありませんか。\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい。行政のトップをとり、議会で過半数をとれば、安倍さん、やればできるんですよ。今、あなたが総理であり、自民党総裁じゃありませんか。そして、衆参とも与党が圧倒的多数を占めているじゃありませんか。\r\n　総理、おっしゃるとおり、やるかやらないか、行動あるのみなんですよ。やりませんか。それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません。\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします。\r\n　現在は、公職選挙法により、給与の国庫返納は違法寄附に当たります。それを閣僚の給与返上と同じように適法にする。総理、あくまでも議員個人の判断による自主返納です。この程度のことは、自民党総裁として自民党に指示していただけませんか。\r\n　さらに、維新の党は、先般、自主的に文書通信交通滞在費の使途公開を党のホームページ上で行いました。国会議員一人当たり月百万円、年千二百万円もの税金が、使途公開も領収書添付もなく使われています。国会議員の第二の給料と言われるゆえんです。\r\n　あの号泣県議の政務活動費の不正使用が暴かれたのも、その使い道の公開があったからこそでしょう。どこの会社でも経費は領収書つきで請求、こんなことは世間の常識です。\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか。公明党の山口代表も、議院運営委員会の場で検討しようとおっしゃった。反対する理由はないでしょう。やりましょう。できないのなら、総理、国会議員である御自身、また内閣の閣僚だけでも文書通信交通滞在費の公開をされてはいかがですか。\r\n　総理、要は、やるかやらないかですよ。はっきり答弁してください。\r\n　大阪市では、天下り先だった外郭団体を七十二団体から十八団体に減らしました。外郭団体への天下りも千四百八十七人から七百三十九人に半減しました。しかし、国では天下りが続々復活しています。\r\n　特に、安倍政権になって、完全民営化が予定される政府系金融機関のトップへの天下りが顕著です。日本政策金融公庫や国際協力銀行の総裁には財務省ＯＢが、商工組合中央金庫社長には経産省ＯＢが、民間人にかわってつきました。日本政策投資銀行も、今は副社長が財務省ＯＢであり、いずれ社長昇格でしょうか。政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です。\r\n　総理、安倍政権下で、天下りの禁止を含む公務員制度改革は一体どこに行ったんでしょうか。\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません。\r\n　最後に、安全保障法制、集団的自衛権について一言します。\r\n　この問題についての維新の党の立場は明快です。昨年九月の結党時にまとめた統一見解どおり、我が国と密接な関係にある他国に対する攻撃の結果、我が国に戦火が及ぶ蓋然性が相当に高く、国民がこうむることとなる犠牲も深刻なものになる場合には、憲法上、自衛権行使は可能というものです。\r\n　近時の武器技術の飛躍的進展などに応じて、通常兵器しかなかった時代に比べて、個別的自衛権と集団的自衛権という概念自体が相対化してきました。\r\n　国際法が御専門の中谷和弘東大大学院教授も「自衛権の現代的展開」という本の中で、日本を守るために派遣された公海上にある米国艦船が攻撃を受けた場合、有事における海上交通の安全確保と外国船舶、発射直後の上昇段階にある弾道ミサイルの送撃という例を挙げられ、こうした集団的自衛権の外縁を個別的自衛権として位置づける可能性は排除されないとしておられます。まさに我が意を得たりです。\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります。\r\n　そこで、総理に伺います。\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか。\r\n　さらに、さきの閣議決定を受けて、恒久的な自衛隊の海外派遣、後方支援に関する法案を提出されるお考えがあるかどうか、その際、いわゆる周辺事態法はどう扱われるおつもりか、お伺いをいたします。\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか。\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします。\r\n　偉大なことをなし遂げる人は、常に大胆な冒険者である。その著書「法の精神」で立憲主義、権力分立論を唱え、フランス革命やアメリカの独立にも大きな影響を与えたフランスの思想家モンテスキューの言葉です。後に、ナポレオンも、チャンスをもたらしてくれるのは冒険であると述べています。\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか。\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない。それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません。\r\n　失敗を恐れず、果敢に挑戦する。最初からできないとは言わず、どうしたらできるかを考える。今の日本に必要なことではないでしょうか。\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです。\r\n　自民党や民主党という大政党に入って、一段一段、安全に階段を上っていくのも人生でしょう。しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております。\r\n　真の改革政党維新の党への国民の皆さんの御理解と御支援を心からお願いを申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X00620150216/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X00620150216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X00620150216/20"
            },
            {
                "speechID": "118705254X00220140930_009",
                "issueID": "118705254X00220140930",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2014-09-30",
                "closing": null,
                "speechOrder": 9,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君　江田憲司でございます。\r\n　私は、維新の党を代表して、安倍総理の所信表明演説について質問をいたします。（拍手）\r\n　まず、冒頭、この夏の豪雨災害、先日の御嶽山噴火等で多くのとうとい命が失われました。謹んで御冥福をお祈り申し上げますとともに、被災された方々に心からお見舞いを申し上げます。\r\n　災害対策に与党も野党もございません。我々も国会審議等を通じて建設的な提言を行ってまいりますので、安倍総理、よろしく御検討ください。\r\n　さて、維新の党は、日本維新の会と結いの党が合流し、二十一日に結党大会を開き、翌二十二日、正式に発足をいたしました。\r\n　維新とは、「維れ新たなり」です。すなわち、イノベーション。イノベーションとは、シュンペーターの時代の技術革新にとどまりません。それは、ありとあらゆる政治、経済、社会システムの変革を意味します。\r\n　このイノベーションとは、人間の体に例えれば、新陳代謝を大いに促進していくということです。\r\n　日本は、今、経済のグローバル化と大競争時代の荒波の中で、この新陳代謝がおくれ、国力が停滞し、国民は多くの不安を抱えています。\r\n　古い細胞を老廃物として排出し、新しい細胞をつくる、そうすることで、人間の体も成長していくんです。\r\n　国も同じです。これまでのしがらみ、既得権益、非効率な産業分野を整理して、人的、物的資源を新しいフロンティア、成長分野にシフトさせていく、これこそが、国の新陳代謝、イノベーションであり、日本の将来を切り開く、日本再生のための唯一の道だと維新の党は確信をしています。\r\n　そう、我々は、日本の、日本人の可能性、ポテンシャルを信じているんです。民間の活力、そして地域の底力を信じているんです。\r\n　しかし、現状はどうでしょうか。わざわざ、規制や許認可といった官僚統制で、民間に手かせ足かせをかけ、民間の活力をそいでいる。そして、相変わらずのお上意識の中央集権体制で地域の底力を抑えつけているじゃありませんか。\r\n　我々は、こうした官僚統制を排し、民間の能力が、活力が伸び伸びと発揮できるような環境を整備していく。地域のことは地域の人たちが一番わかっているのですから、中央から地域に権限、財源などを徹底的に移譲し、地域のことは地域で決める。そうすれば、民間の能力、活力、地域の底力で、必ずや日本は再生します。\r\n　維新の党は、こうしたイノベーション、国のありとあらゆる新陳代謝を、利権圧力団体に一切依存しない全くしがらみのない立場から断行してまいります。ぜひ、国民の皆さんの御理解、御支援を心からお願い申し上げます。\r\n　さて、具体論に入りましょう。\r\n　まず、景気、経済、成長戦略です。\r\n　大胆な金融緩和、アベノミクスの第一の矢は、確かに飛びました。\r\n　しかし、景気を持続的かつ本格的に回復させ、その恩恵を、国民の給料の引き上げ、生活の向上という形で均てんしていくためには、金融、お金だけではなく、実体経済、すなわち、物やサービスを動かす成長戦略、安倍総理の言う第三の矢を力強く飛ばす必要があります。そう、その肝中の肝である規制改革を断行していかなければならないんです。\r\n　しかし、規制で守られた既得権益から多くの組織票や献金をもらっている安倍自民党に、その岩盤を打破する改革が本当にできるでしょうか。\r\n　維新の党は、しがらみのない立場から、真の規制改革を断行していく、農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く分野に株式会社やＮＰＯ、個人などを新規に参入させ、経済、産業の新陳代謝を促していきます。\r\n　安倍総理は、この規制改革に一見前向きな姿勢に映ります。官邸主導で、霞が関官僚や族議員も抑えているように見える。しかし、その実態は、竜頭蛇尾、最初のアドバルーンは高く上がるんですが、抵抗勢力の反撃に遭い、ことごとく骨抜きにされているのが現実です。\r\n　一つ具体例を挙げましょう。\r\n　米の減反制度の廃止。廃止とは名ばかりで、実際は、飼料用米などに転用する農家への補助金を最大で三割上積みし、減反を促す。形を変えた減反政策と言ってもいい。この結果、既存の農家の所得は一三％増になるそうですから、反対の声が上がらなかったのは当然のことでしょう。結局、税金で賄う補助金が今よりふえ、農地を手放す兼業農家も減り、農地の大規模化も進まない。これのどこが改革なのか。\r\n　総理、減反という需給調整はやめ、価格下落分は直接支払いで、やる気のある農家を支え、おいしい日本の米をどんどんつくって輸出してもらおうじゃありませんか。総理の見解を伺います。\r\n　今、農家の平均年齢は六十七歳です。しかも、跡取りがいない。このまま閉鎖的な農業政策を続けていたら、それこそ十年後には日本の農業は死んでしまいます。\r\n　だからこそ、農業の担い手に新しい血を入れていく、規制を改革し、株式会社の農地取得を可能にしたり、農業生産法人の役員、出資制限などの要件を緩めて、市場志向型の農業へと転換していけばいい。株式会社は利益が上がらなければすぐ農地を放棄して退出するというなら、そこはゾーニング規制の強化等で歯どめをかければいいじゃありませんか。\r\n　総理、このような農業分野の規制改革、構造改革をどう進めるおつもりですか。\r\n　成長戦略は規制改革にとどまりません。\r\n　日本は、好むと好まざるとにかかわらず、生き馬の目を抜くような国際大競争時代を勝ち抜いていかなければなりません。そのためには、国際標準の制度、ルールで戦うしかないんです。そう、フリーで、フェア、オープンな市場主義が原則なんです。だからこそ、ＴＰＰであれ、ＦＴＡであれ、ＲＣＥＰ、ＡＰＥＣであれ、自由貿易、自由投資の促進のために、二国間、多国間の交渉、その全てに日本は保険を掛けて、積極的に参加、議論をリードしていくべきなんです。\r\n　資源もエネルギーもない日本が将来にわたって飯を食っていくためには、その持てる人材や技術を駆使して、それらを世界じゅうに行き来させ、新しい製品やサービスを生み出し、付加価値を上げていくしかないんです。\r\n　その意味で、ＴＰＰは特に重要です。この枠組みは、単に経済にとどまらず、アジア太平洋地域の安全保障上の意義も有しています。\r\n　マイケル・フロマンＵＳＴＲ代表は、私の米国留学時代のルームメートでもあり、タフネゴシエーターであることは重々承知していますが、ぜひ、総理、甘利大臣、日本の国益はしっかり背負いつつ、一方で、グローバルな見地から着地点を見つけ、早期妥結を図っていただきたいと思います。\r\n　先週の日米閣僚級協議は物別れに終わったと聞いていますが、交渉の現状と総理のＴＰＰ交渉の年内合意にかける意気込みを伺います。\r\n　企業の競争条件を国際的にもイコールにするという意味で、法人税の実効税率の引き下げも必要です。一挙には無理でも、重要なのは今後の工程表をつくることです。\r\n　総理、この段階的な法人税引き下げの道筋を示してください。その最終目標は、いつまでに何％に置いていますか。\r\n　一方で、市場主義、自由貿易、自由投資の世界は、基本的に優勝劣敗の世界でもあります。そのまま放置しては、当然、非効率な衰退産業は市場から退出を余儀なくされ、失業者は生まれ、格差も広がってしまう。そういう人たちのために、手厚いセーフティーネットを構築しなければいけません。政治は社会的弱者のためにあるんです。\r\n　こうしたセーフティーネットの構築、整備についての安倍総理の基本的な考え方とその具体策をお答えください。\r\n　セーフティーネットといえば、少子高齢化に対応できる、持続可能で、かつ、受益と負担を明確化した社会保障制度改革を実現することも不可欠です。\r\n　維新の党は、給付つき税額控除制度の導入を通じた最低生活保障の実現、年金制度の積立方式への移行や医療保険の一元化、地域が主体の多様な子育て支援サービスの提供等をその政策にしていますが、ことしは五年に一度の年金財政検証の年です。\r\n　政府が示したシナリオのうち、名目賃金上昇率一・三％、運用利回り二・三％、女性のＭ字カーブも実勢に近いシナリオでは、二〇五五年度には、現在百三十二兆円ある年金の積立金は枯渇し、モデル世帯の所得代替率も三〇％台という暗たんたる将来像が示されています。すなわち、このまま無策でいれば年金財政は将来破綻するという予測なんです。\r\n　総理、この年金制度の抜本改革についてどうされるのか。維新の党のように、世代間で公平な、みずからの払った保険料がみずからのもとに返ってくる年金制度の積立方式への移行を真剣に検討されたらいかがでしょうか。\r\n　さて、アベノミクス失敗への決定的な引き金を引くかもしれないのが、さらなる消費増税の強行です。\r\n　維新の党も、今後の社会保障費の増大等に応じて、消費増税の必要性を否定するものではありません。しかし、財政再建は、経済成長と歳出削減、増税のベストミックスでなし遂げられるんです。千兆円になんなんとする借金を増税だけで返せるはずがありませんし、無駄削減も徹底的に行っていかなければなりませんが、一般会計予算の規模が九十兆円台では限界があります。だからこそ、将来にわたって持続的な財政再建のエンジンたり得る経済成長、すなわち、金の卵を産むガチョウを殺してしまっては元も子もないんです。\r\n　その意味で、この四月の増税後の経済指標を見ると、とてもさらなる増税を行える経済体力にないというのが維新の党の考えです。国家運営の基本は、既定路線を単に踏襲するのではなく、時々の状況変化に応じて適時適切に経営判断することです。\r\n　今の経済は、四—六月期のＧＤＰが年率七・一％減と大幅減になったことに加え、七月も、安倍政権がボーナスが出て上向くとしていた消費が、マイナス五・九％と大幅減となりました。増税と物価上昇の影響で、十カ月連続でサラリーマン世帯の実質収入が大幅に低下したことが大きい。これは、単なる反動減や天候不順が原因ではなく、家計の実質所得の減少で購買力、消費マインドが落ちているという構造的問題だと私は深刻に捉えています。\r\n　今後、七—九月期の指標を注意深く分析していく必要はありますが、今の経済の体力からして、増税できる状況にはない、そのタイミングではないというのが我々維新の党の考えです。安倍総理の見解を伺います。\r\n　また、総理、消費増税時の約束、国会議員の定数削減の約束は一体どうなったのでしょうか。一昨年末の国会での党首討論でも、総理は、議員定数削減を必ず実現すると約束されたじゃありませんか。さらなる増税を検討されているというならなおさらのこと、ここではっきりと国民にお約束をいただきたい。総理、いかがですか。\r\n　維新の党は、さらにこの機会に、文書通信交通滞在費の使途公開を提案したいと思います。\r\n　例の号泣県議の一件を契機に、地方議員の政務活動費の問題が大きくクローズアップされている中で、国会議員だけが、月々百万円、年千二百万円の、領収書の要らない、公開する必要もない税金をもらっていいはずがありません。また、この程度のことができなくて、どうして国民に消費増税や社会保障の負担増をお願いすることができるんでしょうか。\r\n　二〇〇一年には、衆議院議長の諮問機関、衆議院改革に関する調査会が、使途報告書提出の義務化とその閲覧、公開を提言しています。ぜひ、各党各会派の皆さんにも真剣に検討していただきたいんです。\r\n　維新の党としては、今国会に使途公開のための議員立法を提出し、各党各会派にその実現を働きかけてまいります。仮に他の政党が反対をした場合でも、この十月分から他党に先駆けて公開をしてまいります。\r\n　総理、消費増税を実行に移した政権であるだけに、ぜひ、自民党総裁として、みずからが主導され、この文書通信交通滞在費の使途公開を実現しようじゃありませんか。見解を求めます。\r\n　さらに言えば、大震災の復興財源に充てるため、また議員定数の削減が実現するまでの間、国会議員の歳費を二割カットしていたのに、なぜこの五月からもとに戻したのか。\r\n　当時、我々は、国民に消費増税をお願いするのだから当然と、逆に議員歳費の三割カット法案を提出しましたが、自民党には見向きもされませんでした。こんなことが、一体、世間の常識からして許されるのでしょうか。総理、再考してください。\r\n　安倍政権になって、歳出の無駄削減も全く不十分です。\r\n　消費増税分は社会保障経費に充てると言いながら、実際は、震災・防災対策、国土強靱化という美名のもとに、無駄な公共事業をばらまき、かつ、消化し切れず、年二兆円から四兆円の使い残しが出ているのが現状です。今や、公共事業予算は、補正予算などを入れて、例年の倍の十兆円規模で推移しています。\r\n　総理、金に色目はないのです。消費税収を区分経理し特別会計に入れているというならともかく、これでは、消費増税で出た財源を公共事業に回していると批判されてもしようがないでしょう。\r\n　公共事業以外でも、消化し切れない巨額の基金が天下り法人にたまったままです。復興予算の流用も目立ちます。\r\n　総理、もうこんな財務省流のまやかしはやめましょう。見解を求めます。\r\n　消費税のさらなる二％増税で得られる年間五兆円の財源。この程度の額は、議員や公務員の身を切る改革や歳出削減で、総理、賄えますよ。例えば、国、地方の公務員の総人件費二十五兆円を二割カットするだけで、五兆円ぐらい出てきます。総理、やりましょう。見解を求めます。\r\n　増税と物価上昇で国民は負担に苦しみ、しかも景気は本格的には回復しない。その間のばらまきで財政は肥大化し、そして、背負い切れない借金だけが残る。この最悪のシナリオに向けて、日本は今、かじを切りつつあります。\r\n　総理、自民党や公明党からは、またぞろ消費増税のためにも補正予算編成をという声が上がっていますが、されませんね。総理、明確にお答えください。\r\n　国破れて財務省あり。絶対にそうさせてはならない、それが政治の責任だと私は考えております。\r\n　さて、二つ目のイノベーションは、中央集権体制の打破、すなわち、地域主権改革です。\r\n　安倍総理、なぜ政府は、相変わらずの中央集権体制で地域の底力を抑えつけているのでしょうか。地域のことは地域が、地域の市町村長や住民の皆さんが一番わかっているのです。\r\n　安倍政権は、この臨時国会最大のテーマに地方創生を掲げ、専任大臣まで置いて、関連施策を推進すると言います。しかし、なぜ、相変わらずのお上意識で、中央から地方を見おろす、上から目線で地方を創生しようとされるのか。\r\n　維新の党は、この中央集権を打破し、地域のことは地域で決める、中央、すなわち、霞が関官僚、族議員から、基礎自治体、市町村に権限、財源、人間を徹底的に移譲し、地域の実情に応じたきめ細かい行政を行う、地方創生も地域で決める。\r\n　安倍総理が所信表明演説で挙げた地域の成功事例は、何も安倍政権のおかげでも何でもなく、地域の底力そのものなんですよ。霞が関で椅子に踏ん反り返っている役人に地域のことはわかりません。\r\n　安倍政権になってから、この地域主権、分権改革には極めて消極的です。それは、自民党の国土強靱化族が進める、十年間で二百兆円の公共事業、こうした権益を手放したくないからじゃありませんか。（発言する者あり）",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X00220140930/12"
            },
            {
                "speechID": "118705254X00220140930_013",
                "issueID": "118705254X00220140930",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2014-09-30",
                "closing": null,
                "speechOrder": 13,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君（続）　中央と地方がばらばらでは、地域主権改革も成長戦略も進みません。\r\n　ぜひ、安倍総理も、その実現に力をかしていただけませんでしょうか。自民党総裁としての強い指導力を求めたいと思いますが、見解をお伺いいたします。\r\n　電力・エネルギー部門も、日本の将来を牽引する成長分野です。そして、ここでも、規制改革、すなわち、電力の再編自由化が必要不可欠です。\r\n　発電から送配電を分離して民間に開放すれば、それを使っていろいろな会社が参入してきます。あたかも、ＮＴＴの通信回線を開放したら多くの電話・通信会社が参入してきたのと同じです。そして、競争効果で料金も下がった。そうした機会、チャンスさえ与えれば、地域分散型の電源開発や電力の地産地消も可能となり、それが雇用や所得を生み、地域の活性化にもつながります。\r\n　総括原価主義のような親方日の丸のコスト算定方式も改め、競争で電気料金も下がっていけば、もう安くもない原発は、市場メカニズムによって、近い将来フェードアウトしていくと維新の党は考えています。\r\n　総理、こうした電力の再編自由化に向けた具体的方策とその工程表について、明らかにしてください。\r\n　また、米国エネルギー省も原発はもはや一番高い電源だと位置づけているのに、なぜ政府のエネルギー基本計画で原発を重要なベースロード電源と位置づけたのか、その理由をお聞かせください。\r\n　維新の党は、原発の再稼働を全く否定するものではありません。しかし、現状のように、再稼働の安全性に誰が責任を持つのか、政府なのか原子力規制委員会なのか事業者なのか、それすら不明確な状況で再稼働させるべきではないと考えています。\r\n　加えて、事故時の避難計画の実効性の担保や再稼働の前提となる三十キロ圏内の地元同意、核のごみの処分場確保の見通しや原子力損害賠償法の見直し等について不透明なままでは、なおさらのことです。\r\n　特に、川内原発については、避難計画が不十分でその実効性が疑われている、地元の同意が得られていない、特に、御嶽山の噴火に見られるように、火山噴火への対応が全くできていないという状況では、とても再稼働など考えられません。総理の見解を求めます。\r\n　現在、世界をめぐる国際情勢、安全保障環境は複雑さを増しています。国際社会のパワーバランスが変化する中、アジア太平洋地域の重要性が急速に高まり、日米関係の基軸たる日米同盟の意義もますます重くなっています。特に、北東アジア地域では、領域主権や権益をめぐる対立や核開発を強行する国もあり、一つ間違えば、国民の生命財産に重大な影響を及ぼし得る状況となっています。\r\n　維新の党は、国民の生命財産や領土を守るため、平和主義を掲げる憲法の理念を踏まえつつ、昨今の安全保障環境の変化に対応し、憲法で許される自衛権の範囲の明確化、自衛権の再定義をいたしました。\r\n　すなわち、憲法に定められた平和的生存権や幸福追求権の趣旨に鑑みれば、仮に、我が国が直接的に武力攻撃を受けていない状況下であっても、我が国と密接な関係にある他国に対する攻撃の結果、我が国にも戦火が及ぶ蓋然性が高く、国民の犠牲も深刻なものになる場合には、それを阻止し、我が国を防衛するために自衛権を行使することは、憲法解釈として許容されると考えます。\r\n　もちろん、再定義された自衛の措置については、範囲の拡大や濫用にしっかりと歯どめをかけ、憲法の制約と安全保障上の要請を精緻に判断した上で、包括的な法整備にも取り組むことといたしたいと思います。\r\n　以上のような維新の党の基本的な考え方に基づき、世上、集団的自衛権の限定容認と称される閣議決定について、安倍総理の見解をただしていきたいと思います。\r\n　この閣議決定文は八ページにも及びますが、私には、その美しい、官庁文学に彩られた文章からは、どうしても集団的自衛権の限定容認という意味が読み取れません。そこに、集団的自衛権という六文字は一カ所だけ。しかも、主文ではなくて傍論的なところに、国際法上は、集団的自衛権が根拠となる場合があると書かれているだけです。\r\n　しかも、閣議決定後の会見で安倍総理も、集団的自衛権が現行憲法のもとで認められるのかといった観念論ではなくとか、新三要件は今までの三要件と基本的考えはほとんど同じとも言われています。\r\n　きわめつけは、国際法上の根拠と憲法解釈は区別して理解する必要がある。ここまで来ると究極の戦術的曖昧戦略だと思うんですが、総理、この閣議決定はいわゆる集団的自衛権を限定容認したものなのか、明確にお答えください。\r\n　加えて、太田国務大臣、公明党も同じ認識、理解でよいのか、お答えください。\r\n　閣議決定文の詳細に入ります。\r\n　一つは、他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合というのは、現行の防衛出動の要件とどこがどう違うんでしょうか。\r\n　ちなみに、内閣法制局長官が七月の予算委員会で明らかにした明白な危険の定義とは、国民に武力攻撃と同様の深刻、重大な被害、戦禍、犠牲が及ぶことが明らかというものです。防衛出動の要件も、武力攻撃の発生だけではなく、切迫していれば十分とされています。総理の見解を伺います。\r\n　さらに、武力行使については、国際法上の根拠と憲法の解釈は区別して理解とか書いてありますが、これは一体どういう意味ですか。お答えください。\r\n　国際法上、集団的自衛権の本質、性格については諸説あります。国際法の有権解釈権を持つ国際司法裁判所の見解は、他国防衛説といって、集団的自衛権は他国を防衛する権利、すなわち、正当防衛概念のうち、他人の権利の防衛に対応する国際法上の概念とされます。\r\n　一方、安倍総理、日本政府の見解は、死活的利益防衛説に当たり、他国への武力攻撃で自国の死活的な利益が害された場合に行使するのが集団的自衛権とされます。しかし、これは異端、少数説なんです。\r\n　今回の閣議決定は、他国への攻撃を契機とはしているものの、他国防衛ではなく、自国防衛の趣旨を明確にしています。さきの予算委員会でも、公明党の北側議員もそう断言しました。そうなら、それは国際法上も個別的自衛権の範疇に入るものです。\r\n　私が予算委員会で、政府が示した十五事例について、架空の事例を除き、これまで必要以上にその範囲を狭めてきた個別的自衛権の解釈を国際標準に合わせて適正化することで十分対応可能と主張したのに対し、安倍総理や外務省がそれは国際法上おかしいと批判されましたが、逆に、私は今、安倍総理、あなたの方がおかしいと申し上げたいと思います。何か反論がありますか。\r\n　国際標準の集団的自衛権の定義と日本政府独自の定義の違いは以上のとおりですが、それをさらに複雑にしているのが、近時の核や弾道ミサイル等の武器技術の飛躍的な進展なんです。個別的自衛権と集団的自衛権の外縁が交わる、重なり合うようになってきたんです。\r\n　例を挙げましょう。\r\n　日本海で米国の艦船が攻撃されたとします。昔なら、朝鮮半島から対艦砲で大砲の弾をぽんと米艦船に当てても、そんな弾が日本まで届きようがない。したがって、その場合、日本が米艦を守るのは明らかに集団的自衛権、他国を守る権利です。\r\n　しかし、今はどうでしょう。北朝鮮のノドンミサイルが二百発以上日本に向けられている中で、同じように米艦船がミサイル攻撃された。その場合は、間髪を入れず在日米軍基地、すなわち日本本土がミサイル攻撃される蓋然性が高いでしょう。米軍基地から一斉に反撃されるのがわかっているのに、同時にそこをたたかない間抜けな司令官は北朝鮮にもいません。\r\n　したがって、こうした状況は、まさに日本への武力攻撃が切迫しているとも言えるので、その米艦船を守るのは個別的自衛権の行使とも言えるんです。ただ、それは、見方によっては集団的自衛権の行使とも言える。ここが両者が重なり合う部分、限界領域の部分なんです。\r\n　自民党の皆さん、よく聞いてください。（発言する者あり）",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X00220140930/15"
            },
            {
                "speechID": "118705254X00220140930_015",
                "issueID": "118705254X00220140930",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2014-09-30",
                "closing": null,
                "speechOrder": 15,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君（続）　まあ、ちょっと聞いてくださいよ。\r\n　こうした議論は、何も維新の党だけがしているわけじゃないんですよ。よく勉強してください。\r\n　国際法の権威である中谷和弘東大大学院教授も同様の指摘をされています。具体的に、日本のために派遣された公海上の米艦防護、シーレーン上の船舶の安全確保、そしてミサイル防衛等を例に挙げて、集団的自衛権の外縁を中谷教授は論じています。\r\n　個別的自衛権か集団的自衛権かは、現実には区別が相対化される場合もあるとされているんです。まさに我が意を得たりです。勉強してください。\r\n　維新の党は、この個別的自衛権と集団的自衛権が重なり合う部分を今回限定的に認める。個別的自衛権とも集団的自衛権とも解せる部分なので、我々は、自衛権の行使あるいは自衛上の措置という言葉を使って認める。何も曖昧にしているわけではありません。そもそもの両者の定義自体が武器技術の進展等で相対化しているんですから、あえてそんな観念論争、神学論争はしないということです。\r\n　その意味で、マスコミがはやし立てるような、旧日本維新の会と旧結いの党で全く違いはありません。\r\n　一言で言えば、維新の党は、他国への攻撃であれ自国への攻撃であれ、その結果、日本国民の生命財産、領土に重大な戦禍、犠牲が及ぶ可能性が高い場合には日本を守るために自衛権を行使するということで完全に一致しているんです。したがって、我々が政権をとっても、自衛隊への指揮命令、オペレーションで全くそごはありません。\r\n　しかし、そんなことよりゆゆしき問題は、現実に自衛隊への指揮命令権限を持つ安倍政権内の不一致の方でしょう。現実の安全保障、危機管理を担い、日々それに直面している政府・与党、自民党と公明党が具体的事例への対応で違いがあるという方が、よっぽど国民にとって深刻なことではありませんか。\r\n　危機はいつ降りかかってくるかわかりません。にもかかわらず、このままでは、国の防衛方針が決まらない、自衛隊への指揮命令が発せられないという事態にもなりかねない。\r\n　そこで、伺います。\r\n　安倍総理、シーレーン防衛のための機雷掃海は、今回の閣議決定で可能になるんでしょうか。太田国務大臣、公明党は反対ということのようですが、それでいいですね。お二人に見解を求めます。\r\n　さらに、国連の集団安全保障への対応についても、自民党と公明党には大きな違いがあると伝えられています。\r\n　昨今、国際社会からは、集団的自衛権行使よりもこの集団安全保障への協力の方がはるかに求められる場合が多いんです。しかし、この点でも自民党と公明党に大きなそごがあるというのは、看過できない重大問題です。安倍総理、太田国務大臣の見解を求めます。\r\n　先日、山口公明党代表が、ＮＨＫ、党首に聞くで今後の関連法案づくりのことを聞かれ、閣議決定には憲法の解釈として集団的自衛権行使は認めるとは書いていない、その後の国会論議、予算委での内閣法制局答弁と総理答弁、それをしっかり踏まえて法律を整備していくことが重要、その核心は、これまでの個別的自衛権と同様の、国民のこうむる被害の深刻性、重大性、それがあるときに許されるということだと山口代表が述べられました。\r\n　それに対し司会者が、政府部内の検討が今の山口さんの御指摘に沿ったものになるのかどうか、まさに国民も注目していると返していますが、安倍総理も今後の関連法案の整備についてこの山口代表と同じお考えなのか、お聞きします。\r\n　また、こうした関連法案の前提となる安全保障政策の基本的な法整備をされるおつもりがあるのかどうか、お聞きをします。\r\n　最後に、いずれにせよ、維新の党は、こうした憲法解釈は、三権分立の確立と憲法保障の観点から、憲法裁判所もしくは最高裁判所の憲法部等の抽象的な憲法判断によることが必要と考えています。総理のこの点についての見解も伺います。\r\n　もう時間がありません。外交上の諸課題については今後の国会審議に委ね、ここでは、北朝鮮による拉致問題についてお聞きします。\r\n　拉致被害者の再調査に大きな期待が集まりましたが、九月の第二週以降とされていた最初の報告が延期されてしまいました。家族の皆様のお気持ちを思うと、言葉になりません。\r\n　総理、きのうも外務省局長級の協議が行われたということですが、今の調査の現状と、この事態をどう打開されていくおつもりか、お答えください。\r\n　最後に、もう一度申し上げます。\r\n　維新の党は、日本再生のため、日本の将来を切り開くため、既得権益を打破して、国民本位の真の改革、イノベーションを断行してまいります。\r\n　もはや、保守だリベラルだといったイデオロギーで国の方向性を指し示す時代は終わりました。維新の党は、保守、リベラルを超えた政治を目指します。それは、内政、外交とも、イデオロギーではなく、政策ごとに国民の立場に立って合理的に判断することによって可能となります。そして、国政の根源的な課題を次世代に先送りせず、将来に向けた持続可能な制度、仕組みを構築してまいります。\r\n　今、安倍自民党の一強多弱と言われる政治状況の中で、緊張感のない、切磋琢磨することのない政治は必ず慢心を生み出します。競争なきところに国民本位の政治はありません。\r\n　ゆえに、維新の党は、巨大与党、安倍自民党に対抗し得る、政権担当可能な一大勢力を形成するため、政治理念や基本政策の一致を大前提に、野党再編、政界再編を率先して推進し、改革勢力を結集していく決意であります。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X00220140930",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X00220140930/16"
            },
            {
                "speechID": "118605261X01620140528_253",
                "issueID": "118605261X01620140528",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2014-05-28",
                "closing": null,
                "speechOrder": 253,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　結いの党代表、江田憲司でございます。\r\n　我が党も、安全保障環境の変化、武器、軍事技術の飛躍的進展等に応じまして、国民の生命財産を守る、領土、領空、領海をしっかり守るということは、当たり前の、当然の、政治家というか政治の最大の責務だと思っております。\r\n　ただ、一方、これはもう言うまでもありませんが、我が国には憲法というものがありまして、何十年も、自民党政権を含む歴代政権が営々と築き上げられてきた憲法解釈というのがあって、これはもう安倍総理のおられた自民党政権、私も海部、宮沢政権、官邸の末席におりましたときに、ちょうど湾岸戦争が起こって、九十億ドル、百三十億ドル支援、ＰＫＯ法案は三日三晩国会で泊まり込みをいたしました。橋本政権になりましたら、中台危機が起こりまして、中国が台湾海峡にミサイルを二発ぶち込む、米空母が展開をするという中で、日米新安保宣言がクリントン大統領との間で行われて、ガイドライン法の見直しというところまで携わらせていただきまして、やはりそれなりに先人はいろいろ苦労して、いろいろな知恵も出してきて、今の解釈が厳然としてあるわけです。\r\n　まず最初にお聞きしたいのは、こういった先人が築き上げられてきた、これは政府の公権解釈ですけれども、これを踏み越えるにしろ、しないにせよ、安倍総理は、そういったこれまでの公権解釈はやはりなるべくなら尊重すべきだ、最大限尊重すべきだというお考えなのかどうかというのを確認したいと思います。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01620140528/40"
            },
            {
                "speechID": "118605261X01620140528_265",
                "issueID": "118605261X01620140528",
                "imageKind": "会議録",
                "searchObject": 265,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2014-05-28",
                "closing": null,
                "speechOrder": 265,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　いや、総理の真意を確かめているんですから。別に疑っていませんよ、だから。そこは誤解なきように。\r\n　それで、法律改正すると、これは釈迦に説法でございますが、私も若いころ、法制局にはもう何百回も通ったものですから、法律改正するときにも、立法事実を示せ、立法事実を示せと言われるんですね。立法事実というのは、法律を改正するだけの合理性というか必要性を経済、社会的事実をもって示せと言われて苦労したわけですけれども。\r\n　であるならば、憲法改正にも匹敵するような解釈の変更をされるとおっしゃるのであれば、立法事実という言葉はちょっと語弊がありますけれども、それよりもさらに強い、やはり、安全保障上の、現実に起こり得る、かつ日本の安全保障にとって本当に死活的に重要なケースであって、かつ、それが従来の解釈では読み込めないんだ、集団的自衛権に踏み込んで限定容認と言わないと説明できないんだということを挙証する重い責任が、変えようという側にあるというのは、誰しも認めるところだと思うんです。\r\n　そういった基本的な考えで、今、与党の中でも、我々もそうなんですけれども、安保法制懇が十五事例を出され、そして、具体的事例に即して検討されているという理解でよろしゅうございますか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/265",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01620140528/41"
            },
            {
                "speechID": "118605261X01620140528_267",
                "issueID": "118605261X01620140528",
                "imageKind": "会議録",
                "searchObject": 267,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2014-05-28",
                "closing": null,
                "speechOrder": 267,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　わかりました。それでやっとスタートラインにつくんですが。\r\n　私の立場を申し上げますと、私も今まで、そういうこれまでの日本の安全保障政策のちょっと下っ端の方でかかわってきたこともありますので、なるべく、できるなら、昨今のいろいろな安全保障環境の変化や、それからミサイル技術を初めとした武器技術の飛躍的進展というのがありますから、それに応じて我々もしっかり考えていかなきゃいかぬのですけれども、では、その安全保障上の要請に応えられて、かつ、今までの公権解釈を、やはり私も結構これはしゃくし定規な内閣法制局の解釈が横行していたと思っていまして、それを、私は個別的自衛権の解釈の適正化と言っているんですけれども、延長線上と言ってもいいんですけれども、なるべくなら今までの公権解釈の範囲内で、具体的な軍事のオペレーションであるとか武器技術の進展に応じて、そういった範囲内で読み込めるのであればそれにこしたことはないという立場で、これからそういう具体的事例はなるべく見ていこうと思うんです。\r\n　そういう姿勢に対しては、安倍総理、どうお考えになりますか。",
                "startPage": 41,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/267",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01620140528/41"
            },
            {
                "speechID": "118605261X01620140528_275",
                "issueID": "118605261X01620140528",
                "imageKind": "会議録",
                "searchObject": 275,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第16号",
                "date": "2014-05-28",
                "closing": null,
                "speechOrder": 275,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　従来はそうですけれども、それは私はできると思います。公明党さんにもぜひそう主張してください。\r\n　米艦船は外国じゃないんですか。従来の解釈でも、外国の邦人保護、救出はできる、同意があれば武器行使もできるというのが従来の解釈なんですからね。米艦というのは外国でしょう。そこに邦人がいるわけですよ。\r\n　ですから、原則警察権ですけれども、私は、米艦に邦人が乗って日本に向かっている状況というのは、もう既に、これはもう日本も攻撃されているような戦争状態だと私は思いますけれども、そこは、安倍総理がせっかくシングルアウトしてそういう事例を出されるんですから、私もそれに沿って考えているだけでありまして、それをはなからもう無理だ何だと言うと、私は与党協議も進まないと思いますよ。\r\n　私は、そういう形でなるべく、これはどっちをとってどっちを、オール・オア・ナッシングでとっているという話じゃなくて、やはり安全保障上の要請も大事だ、憲法の今までの公権解釈も大事だ、その中でやはり為政者というのはしっかりと総合判断して、どこに落ちつかせるかという議論をしなきゃいかぬ、こういうことを私は申し上げているわけです。\r\n　今、与党さんの方で議論しても、多分、個別事例でやると余り違いはないと思うんです、対応は。そうすると余り実益はない議論ですけれども、しかし、ここが憲法解釈にかかわることですからこれだけ大きな議論をしているわけで。うちと維新もいろいろ言われていますけれども、個別事例で考えていくとそう違いはないんです。これが、具体的対応で違いが出ると、自衛隊のオペレーション上支障が出ますから大変なことですけれども。\r\n　ですから、こういう精査する、精緻な議論をこれからぜひ進めていただくことをお願いすることと同時に、最後に、やはりこういう問題は公明党さんだけとやるのではなくて、野党ともぜひ国会審議を徹底的にやっていただきたいのと、これまでの相場観としては、私も首相官邸におりましたけれども、どのタイミングかは別にして、最終的には個別の与野党党首会談もして、こういう安全保障の根幹にかかわる話、国政の大転換をやるような話は最後決めていただきたいということを要望いたしまして、私の質問といたします。\r\n　どうもありがとうございました。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/275",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01620140528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01620140528/42"
            },
            {
                "speechID": "118605254X00320140129_012",
                "issueID": "118605254X00320140129",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2014-01-29",
                "closing": null,
                "speechOrder": 12,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君（続）　一つは、政界再編を目指す政党であるという性格づけです。\r\n　この一強多弱と言われる政治状況の中で、政治理念と基本政策の一致を大前提に、野党勢力を結集し、与党自民党にかわり得る政権担当可能な一大勢力をつくっていく、その結節点となるという意味合いが一点。\r\n　二つ目は、結いに込められた、助け合いという意味です。\r\n　古来、日本には、田植えや稲刈りといった農作業に互いに無償で人を出し合うというならわしがありました。今の言葉で言うと、共生社会、協働と言っていいかもしれません。東日本大震災以降、国民の間には、人と人とのきずなや地域コミュニティーの大切さが再認識されました。その思いを体現していこうという意味も込めています。\r\n　そして、結いの党の使命は、脱官僚、脱中央集権、脱既得権益、この三つからの脱却で、この国の形を変えていくことです。\r\n　脱官僚。官僚主導の政治を変えて、国民主導、民間主導にしていく、我々が目指す、民間が主役の国づくりです。\r\n　脱中央集権。別の言葉で言えば、地域主権。市町村を初めとした基礎自治体に、権限、財源、人間、この三ゲンを徹底的に移譲し、地域のことは地域で決める、地域が主役の政治です。\r\n　そして、脱既得権益。全くしがらみのない立場から、国民本位の、既得権益を打破する改革を断行していく。\r\n　既得権益といえば、その最たるものが国会議員や公務員のそれでしょう。\r\n　しかし、安倍政権になって、この我が身を切る改革がなぜか声高に叫ばれなくなった。消費増税を決めた政権であるならなおさらのこと、国民にだけ負担を押しつけるのではなく、国会議員や公務員の定数や給与の大幅カット、天下りの根絶や幹部公務員の身分保障撤廃等の公務員制度改革、さらには、特別会計や独立行政法人を中心とした無駄遣いの解消等に率先して取り組んでいくべきでしょう。総理の見解を求めます。\r\n　総理は、この結いの党の結党大会に長文のメッセージをお寄せくださいました。政党の離合集散を牽制されながら、安定した、政権担当可能な一大勢力たる政党となって、我が党と、自民党ですが、国家、国民のために議論することを望んでいる。\r\n　何か、巨大与党の余裕すら感じられます。\r\n　自民党の皆さん、皆さんも、切磋琢磨できる、自民党に対抗し得る野党がなければ、緊張感もないでしょう。何なら、自民党から出てきて一緒に再編をやりませんか。自民党も含め、基本政策すら一致しない寄り合い世帯の政党を整理整頓することこそ、真の政界再編です。\r\n　総理、何か、この点、お考えがありますか。総理は、あらまほしき政党政治や政界再編のあり方について、どのような絵姿をお持ちですか。\r\n　また、さきの施政方針演説では、連立与党は衆参両院で多数を持っているが私の信念はなお変わらないとした上で、政策の実現を目指す責任野党とは柔軟かつ真摯に政策協議を行うとされました。その上で、憲法改正にも触れられています。\r\n　これは、一部報道にもあるように、連立の組みかえを意図したものなのか、責任野党とは一体何で、具体的にどの政党を指しているのか、お答えいただきたいと思います。\r\n　今の政治状況では、民主主義は死んでしまう。\r\n　私は、強い危機感を抱いています。先ほど触れた、一強多弱と言われる政治状況です。これでは、本来あるべき野党のチェック機能も働かない、与党の数を頼んだ暴走も許してしまう。\r\n　私がこのことを痛感したのは、さきの国会会期末、安倍政権が強引に特定秘密保護法案を可決に持ち込んだときのことでした。\r\n　国の根幹である安全保障や国民の知る権利という基本的人権にかかわる重要法案で、多くの問題点を残し、しかも、野党と建設的な法案修正が進んでいたにもかかわらず、安倍政権は審議を打ち切ってしまいました。猛省を促すとともに、今国会では丁寧な国会運営を強く求めます。\r\n　この秘密保護法制について、米国では、公文書館内に設置された情報保全監察局が、国民の申し立てにより秘密の指定を解除する強制権限を持っています。実際にもこの機関は機能していて、申し立て件数の三分の一は全面公開、三分の一は一部公開という結果になっています。\r\n　日本でも、立法府、行政府ともに、事前かつ事後のこうしたチェック機関、第三者機関の創設が必要不可欠です。今のままでは官僚統制を強めるだけです。総理、どう見直していくおつもりですか。\r\n　安倍総理は、ここに来て、これまで隠していたタカ派色を色濃く出し始めたような気がしてなりません。\r\n　憲法改正や集団的自衛権の行使についての積極的な発言が目立ちます。\r\n　そして、昨年末には、突如、控えていた靖国神社への参拝もされた。この安倍総理の靖国参拝は、中国、韓国だけではなく、同盟国のアメリカですら、失望したと厳しく論評し、さらに、ＥＵ等からも否定的な評価が相次ぎました。\r\n　マックス・ウェーバーの「職業としての政治」に、心情倫理と責任倫理という言葉があります。私の理解するところ、前者は、みずからの信念に基づき行動し、その結果は神に委ねて顧みない、その信念自体がとうといのだという考えです。後者は、起こるであろう結果を想定した上で行動し、その責めを負うという考えです。\r\n　今回の安倍総理の靖国参拝は、恐らく、心情倫理に基づく行動だったのでしょう。安倍さんにとっては、一度ならず二度まで総理になった以上、実現できなくて痛恨のきわみとまで表現していた靖国参拝は、信念に基づく行動だったに違いない。\r\n　しかし、マックス・ウェーバーは、政治家は心情倫理ではなく責任倫理で行動すべきだと説きます。私も、総理という地位にある方に間近でお仕えしましたが、一政治家とは違い、一国の代表である総理は、みずからの信念だからと何でも押し通すことは控えなければなりません。四囲の状況を慎重に見きわめ、その結果起こるであろうさまざまな事態も総合的に勘案した上で、国益のために何がベストなのか、それを決断しなければならないのです。（発言する者あり）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X00320140129/11"
            },
            {
                "speechID": "118605254X00320140129_016",
                "issueID": "118605254X00320140129",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2014-01-29",
                "closing": null,
                "speechOrder": 16,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田憲司君（続）　また、この全国的な公共事業のばらまきが、東北の被災地の復興の明らかな足かせになっています。資材、人材の不足、そのコストの急上昇等がその大きな要因です。\r\n　総理、日本の再生は被災地の復興からではなかったのでしょうか。御見解を伺います。\r\n　最後に、外交、安全保障についてお聞きします。\r\n　日本を取り巻く安全保障環境は、近時ますます厳しくなっています。\r\n　テロやミサイル、サイバー攻撃等、多様な脅威に対する備えには万全を期していかなければなりません。特に、北朝鮮の核、ミサイル、拉致問題については、国際社会と連携して厳しく対応していく。尖閣諸島を初め南西方面の対処も喫緊の課題です。\r\n　さらに、国連によるＰＫＯや災害救助、人道援助等にも積極的に参画し、唯一の被爆国として、核軍縮や核不拡散にも主導的役割を果たしていくべきでしょう。\r\n　そうした中で、安倍政権になってからクローズアップされているのが集団的自衛権の問題です。\r\n　この議論で危惧するのは、対米追従や、普通の国、一人前の国論といった観念論から結論が導かれていくのではないかということです。\r\n　この点で、我が結いの党は、現行憲法下でまずは可能な自衛権の行使のあり方を具体化し、必要に応じて法整備すべきだと考えています。重要なのは、まずは、今の枠組みの中で、日本自身がみずから国を守る体制、方途を整備していくことです。その上で、日米同盟や国際的な連携がどうあるべきかを検討する。そういう手順で議論を進めるべきでしょう。\r\n　その意味では、集団的自衛権の前にやるべきことがある、いわゆるマイナー自衛権と称される、武力攻撃に至らないさまざまな危機、事態への対処について万全を期していく必要があります。\r\n　例えば、武装漁民による離島占拠や不審船による奇襲、レーダー照射への対処等の具体的ケースに即し、その効果的な対応について検討していくべきです。近年深刻な問題となっているサイバー攻撃への対処もそうでしょう。\r\n　総理、こうしたマイナー自衛権についてのお考えと、それに万全を期す具体的な方策についてお答えください。\r\n　その上で、集団的自衛権行使の可否については、まずは、日本の防衛及び日米同盟の効果的運用という観点から何が一体支障となっているのか、具体的なケースごとに検討すべきです。その上で、現行の憲法解釈で不都合があるのかどうかを慎重に検討していく。初めに憲法解釈の変更ありきという立場はとるべきではありません。\r\n　要は、これまで自民党政権を含む政府の憲法解釈で長年個別的自衛権と集団的自衛権との間に引いていた一線、ルビコン川、歯どめを越えるには、慎重にということです。当たり前です。\r\n　その意味で、総理はどのようなケースが支障になっているとお考えか、具体的にお示しください。\r\n　その上で、どうしてそれが個別的自衛権ではなく集団的自衛権でないと可能とならないのか、その理由をお示しください。\r\n　安倍総理、結いの党は、これからの国会活動においては、責任政党として、反対のための反対はしない、常に国家国民の立場に立って、政策、法案ごとに是々非々で行動していきます。\r\n　今一番政治に求められているものは何でしょうか。安倍政権が、既得権益を打破して、真の意味での規制改革、地域主権改革を断行し、景気回復を本格的なものにしていく。さらには、社会保障制度の抜本改革にも踏み込み、国民の将来不安を払拭していく。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X00320140129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X00320140129/13"
            },
            {
                "speechID": "118004401X01620120607_300",
                "issueID": "118004401X01620120607",
                "imageKind": "会議録",
                "searchObject": 300,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第16号",
                "date": "2012-06-07",
                "closing": null,
                "speechOrder": 300,
                "speaker": "江田憲司",
                "speakerYomi": "えだけんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○江田（憲）委員　その辺の経緯はともあれ、結果的に我々の目に見える範囲内で起こったことは、あの年末に小沢一郎幹事長が官邸に乗り込んで、これが国民の意思だとおっしゃられて、ガソリンの暫定税率は維持するんだ、道路公団、道路会社に休日割引用にためていたお金を使って新しく道路をつくるんだと、それまで鳩山内閣が検討していた真逆のことを申し入れた。これははっきりした事実としてあるわけですね。\r\n　それから、幹事長室への陳情一元化というものが出てきて、まさに私の元ふるさとであります岡山県知事あたりが、どうして知事でありながら直接国土交通省や農水省に陳情ができないのか、要望ができないのか、何で民主党県連会長、幹事長室を通さないとできないのかという事件もございました。当時副幹事長を務めておられた民主党の議員の方にも直接私はお聞きしましたけれども、それはそれは、とにかく副幹事長以下が幹事長の指令のもと陳情を選別し、そして選挙の協力をしないと陳情はつながないみたいなことが行われたというお話もしておりました。\r\n　ですから、いずれにせよ、どうあれ、私は、非常に残念だったのは、やはり政権発足当初に、せっかく準備された政権移行チーム、国家戦略局という非常にいいアイデアが船出できなかった、スタートダッシュにつまずいたということだと思うんです。\r\n　その小沢元代表が、今、本当に大変私どもが困惑しているのは、みんなの党と同じようなことをおっしゃっているんですね、この消費税増税については。増税の前にやるべきことがあるだろう、これは、申しわけないですけれども、私どもが最初、結党したときの原点でありますよ、私がいろいろ書いたんですけれども。増税の前に、まず、景気が悪いんですから、その後起こった事象では大震災と原発事故が襲って国難の中にあるんですから、まずこれを最優先課題として、大震災からの復旧復興、それから景気をしっかり、十数年デフレなんですから、デフレから脱却して経済を成長させていく、これを最優先課題として取り組むべきだと。\r\n　いろいろありますけれども、もう一つが、確かに額的には幾ら踏ん張っても些少かもしれませんけれども、やはり、隗より始めよ、国会議員や役人が身を切ってみせなければ、国民の皆様も負担を納得されない。そういう意味で、国会議員や役人が身を切る、特別会計のいわゆる埋蔵金と称されるものや、政府資産の売却や、いろいろなことをしっかりやっていく。\r\n　ですから、私が申し上げたいことは、本当は、もう三年近く民主党への政権交代から時間がたつわけですから、この間にこれをやっていただいておれば、今、我々もこういった議論をする必要はないんですよ。それが、残念ながら、景気がよくなったなんて、デフレから脱却した、みじんもないような状況であり、かつ、全く何もやっていないとは私も申し上げませんが、やはり、当初約束したような無駄遣いの解消や予算の組み替えが大変不十分ながら終わっているということも事実でありますね。\r\n　国会議員や公務員も、私も全くやっていないとは言いませんが、この前申し上げたとおり、国会議員の歳費だって、国家公務員の人件費だって、やはり非常に額的には些少で、しかも二年限りという現状ですから。\r\n　私は、そういう意味では、やはりここをしっかりとやらないと、この社会保障と税の一体改革、それから消費税の増税、待ったなしだというふうに野田総理は言われるわけですけれども、私は待ったありだと言っているわけですよ。\r\n　無責任に待ったをするつもりはありません。しかし、待ったをしている間に、大きく言ってこの二つのことをやり遂げる。やり遂げた後、いろいろしっかりと計算をして、社会保障のために幾ら財源がさらに必要なんだ、だから、消費税かどうかは別にして、これだけの負担を国民の皆さんにお願いせにゃいかぬのだといって時の総理が頭を下げれば、私は、国民の皆さんも理解していただけるんだろうと。\r\n　まさに、それは、手前みそですけれども、橋本政権のときに実際に三から五に上げたときに、私は官邸にいたわけです。そういうプロセスをつぶさに見てきただけに、経験をさせていただいただけに、私は、民主党政権さんにもぜひそういうところをしっかり参考にしていただいて、やはり増税プロセスというのは、財務官僚がペーパーに書いてできるものじゃないんですね、御承知のように。政治評論家や何やがわあわあ言ってできるものじゃなくて、まさに政治プロセス中の政治プロセスですから、やはり国民の皆さんに理解を得るということが一番大切、そのプロセスをしっかり踏んでいかなければならないというふうに私は申し上げているわけです。\r\n　小沢一郎元代表の話に戻せば、そういう意味で、今みたいなことをおっしゃられるんですね、小沢元代表は。しかし、私もこの世界に役人として、政治家としてもう三十年以上いるものですから、国民福祉税構想の舞台裏もよく知っております。あのときは、いきなり深夜の記者会見で細川当時の総理が、腰だめと称して七％の国民福祉税構想をぶち上げられた。その背後にいたのは、小沢一郎さんと、大蔵省と、私がいた通産省ですね。よく齋藤次郎さん、今日本郵政の社長の名前が挙がりますけれども、当時タッグを組んでいたのが通産省なんですよ。当時産業政策局長熊野英昭さん、もう亡くなられましたけれども、そのもとに私は産業政策局の総務課長補佐としておりまして、実はいろいろなことをやっておりました、当時は。\r\n　ですから、舞台裏はよく知っている当事者の一人なんですけれども、あのときも、小沢一郎さんという政治家は、とにかく七％の福祉税をやらにゃいかぬということで、大蔵省と通産省、特に大蔵省とタッグを組んでやられたわけですよ。よく言われるように、「日本改造計画」という御著書でも、消費税は一〇％に上げにゃいかぬとおっしゃられている。それから、これは真偽のほどは定かではありませんが、福田康夫政権のときに大連立を持ち込んだときに、当時仲介をした方のお話によると、消費増税を一緒にやろうじゃないかといって大連立を持ちかけられた。\r\n　ですから、私は、今まで、小沢一郎さんという政治家は増税論者だと思っていたわけですね。それが、なぜかみんなの党と同じようなことをおっしゃられているというのは非常に私には不可解だし、ある意味、非常に迷惑なことでもあるんです、みんなの党として。\r\n　これについて、岡田克也さんという政治家は、九〇年代初頭、船田元さんたちと一緒になって、特に安全保障の問題について、小沢一郎元代表のもとで非常に御活躍されていたというイメージもありますし、ある時点まで政治行動もともにされていたということはございますので、先ほどの冒頭の、民主政治の冒涜だ、政党政治の破壊だとおっしゃって増税に反対をしている小沢一郎元代表、その発言自体というよりも、小沢一郎さんという政治家に対して、今、岡田副総理はどういう思いをお持ちなんでしょうか。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004401X01620120607/300",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004401X01620120607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004401X01620120607/40"
            }
        ]
    }
]