[
    {
        "numberOfRecords": 2,
        "numberOfReturn": 2,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104601X01220230427_062",
                "issueID": "121104601X01220230427",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2023-04-27",
                "closing": null,
                "speechOrder": 62,
                "speaker": "湯原俊二",
                "speakerYomi": "ゆはらしゅんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○湯原委員　ありがとうございます。\r\n　大臣がおっしゃっているのは、新しい技術というものは、開発の段階からある程度、私が申し上げる副作用、影の部分でも規制というものもあるのかな、その先にはリテラシー、こういうことを国民が、いかに利用者が使いこなしていくかということだと思います。\r\n　私は、見ておりますと、ヨーロッパの方が主でありますけれども、アメリカも、バイデン大統領、民主党政権になって、やはり個人情報等規制の方にちょっと以前の政権よりも前向きになってきたのかなと思いますけれども、ヨーロッパなどではやはり、インターネット上の個人情報の扱い方については、厳格に、厳しくやっているということを見受けられると思っています。\r\n　ですから、先ほどもちょっとありましたけれども、Ｇ７のデジタル技術担当会議ですか、ここにおいては、バランスもあると思いますけれども、やはりＧ７、アメリカもあるし日本もあるしヨーロッパもあるわけでありますけれども、是非この規制の部分は、先手先手でやはり対応していくべきだというふうに思っています。\r\n　卑近な例でいえば、例えば人類の中に車が開発されて出てきたときには、非常に便利だと思う反面、やはりその後、公害、環境も対応していかなきゃいけないし、スピード違反も対応していき、道路の設計とか、こういったことも出てくるわけであります。\r\n　まさにインターネットにおいても、非常に便利ですけれども、影の部分、副作用の部分があるわけでありまして、是非、政治、行政においては、そこの部分、Ｇ７においても国際的なルールをちゃんと作っていって、今、ＩＴ大企業などは特にそうでありますけれども、国境をまたいで世界で活動、事業展開しておりますので、国によってルールがまちまちであれば、これも逆に言うと不都合な部分も出るわけでありまして、せっかくのＧ７の機会でありますので、一定程度、バランスもありますけれども、規制、ルール作りに対しても対応していただきたいな、これは要望にさせていただきます、申し上げておきたいと思います。\r\n　次に、前回の総務委員会の私の質疑のときに、時間がなくてできなくて申し訳なかったんですけれども、サイバー防御の問題を、続いて質問させていただきたいと思っております。\r\n　現在の日本のサイバー防御体制は、官房長官を本部長とするサイバーセキュリティ本部があり、その事務局として内閣サイバーセキュリティセンター、いわゆるＮＩＳＣがあります。このＮＩＳＣが、通信、金融、重油、運輸、電力など、いわゆる重要インフラの所管省庁、機関と連携することとなっております。サイバー攻撃の事案が発覚すればＮＩＳＣに情報が入り、他の重要インフラに注意喚起を促す、こういうシステムで日本は行っております。\r\n　一方、昨年の末に出された防衛三文書では、自衛隊が、サイバー防御の体制として、コア要員八百九十名を五年間で四千名に増やす、サイバー関連業務要員を約二万人にするとしております。しかし、これは、あくまでも自衛隊と自衛隊関連産業だけに対象がとどまっております。防御の対象がとどまっております。ですから、この防衛三文書の最初の五年間では、一般の民間の重要インフラを対象にしていないということであります。\r\n　民間の重要インフラの防御の体制を民間の事業者任せにする、あるいは、インシデント事案が起きたときには、所管省庁に上げて、ＮＩＳＣに上がってきて、ＮＩＳＣがお触れを出して注意喚起を促す、こういう体制で果たしていいのかどうなのか。ＮＩＳＣの機能が調整部分だけでいいのかどうか。これで日本のサイバー防御、先般の委員会でも伺いましたけれども、年々増加してきている、ランサムウェアのように身の代金型のものも出てきている、これに対応できるのかどうかということであります。\r\n　私は、サイバー防御の質問をするに当たって、国立国会図書館から、アメリカ、イギリス、フランス、ドイツ、イスラエル等のサイバー防御の体制の文献を取り寄せて拝見しました。読ませていただきましたし、あと、日本のものにおいても、お手元に資料で配付しておりますけれども、資料１が、２もそうでありますけれども、笹川平和財団が作った資料でありますけれども、これが二〇一八年。ですから、今から五年ほど前の時点での各国比較であります。\r\n　御案内のように、体制のところでは、日本だけが一元化されていない。つまりは、重要インフラの所管省庁が縦割りの中で受けているということでありますが、一元化されていない等々、一から九の比較がこれはなされておりますし、二枚目は、先ほど申し上げているように、イギリス、アメリカ、ドイツ、フランス等の体制は、一元化をして、インシデント事案が起きたときには攻撃対処等も一元化されている。こういうのに比べて、日本はそこに、各省庁で、縦割りの下、一回集めて対応している、こういう状況になっております。\r\n　やはり、私は一元化すべきだとは思いますが、その上で、先日、本会議で、防衛三文書に関する質疑で、岸田総理は、サイバー防御体制について、サイバー安全保障体制整備準備室をこの一月に設置したので、スピード感を持って対応する、こういうことをおっしゃっているわけでありますけれども、この準備室の今の進捗状況、三か月ほどたったわけですけれども、御答弁願いたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104601X01220230427",
                "pdfURL": null
            },
            {
                "speechID": "121105367X00420230330_136",
                "issueID": "121105367X00420230330",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第4号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 136,
                "speaker": "湯原俊二",
                "speakerYomi": "ゆはらしゅんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○湯原委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明いたします。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　国家戦略特別区域法及び構造改革特別区域法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用等について遺憾なきを期すべきである。\r\n　一　特定法人による農地取得事業については、遅くとも構造改革特別区域計画の認定の申請期限である令和九年三月末までに、その活用状況を踏まえ、制度の存廃も含めて在り方を検討すること。\r\n　二　特定法人による農地所有を認めるに当たっては、法人が取得した農地等に係る営農型太陽光発電における農地等の収量基準を満たさない事例の発生をはじめ、当該農地等が目的外使用、転売又は開発行為等により荒廃すること等のないよう、必要な措置を講ずること。\r\n　三　農林水産大臣が構造改革特別区域計画の認定に係る同意を行う際には、農業経営基盤強化促進法に基づく地域農業経営基盤強化促進計画との整合性など農地法制上の観点から適否を判断すること。\r\n　四　特定法人による農地取得事業に係る構造改革特別区域計画の認定に当たっては、役員等の国籍、農地の利用目的、資本構成等の事項について確認することとし、認定後においても、これらの事項を毎年確認するよう地方公共団体を指導すること。\r\n　五　特定法人による農地等の不適正利用を受けた買戻しには地方公共団体に財政面の負担等が生ずることから、地方公共団体が特定法人による農地取得事業の内容を十分に理解した上で導入を検討することができるよう、丁寧な情報の提供等に努めること。また、地方公共団体が買戻し等の適切かつ円滑な対応を行えるよう、適正に利用しているかどうかの判断基準を政府が示す等、必要な措置を講ずること。\r\n　六　農地等の不適正利用が発生しているにもかかわらず、地方公共団体が農地等の買戻しを行わない場合には、当該地方公共団体に対し、報告の徴収、措置の要求又は認定の取消し等、速やかに、構造改革特別区域法に基づき必要な措置を講ずること。\r\n　七　外国資本による農地所有に関しては、投資目的等の懸念があることから、その影響について、日本人の雇用の確保、食料安全保障等の観点から速やかに検討を行い、必要な措置を講ずること。\r\n　八　買戻しが必要となった場合において、原状回復が企業の責任において行われるよう、書面契約を締結するに当たっての留意点を国として示すこと。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願いいたします。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00420230330/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00420230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00420230330/21"
            }
        ]
    }
]