[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105124X00620230405_062",
                "issueID": "121105124X00620230405",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 62,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　もう少しきちっと、スピード感を持って、現状を把握した上で、今後の無償化に向けて検討していただければというふうに思いますし、しかるべき法改正が私は必要だというふうに思っております。\r\n　この学校給食の歴史、戦後の歴史だけでも、話すと時間がなくなってしまうのであれですけれども、大変面白い歴史もあって、最初は占領地支援で資金をいただいていたのが、サンフランシスコ講和条約でそれが途絶えて、その後、小麦粉半額国庫補助という、そして、その後に日本学校給食会が脱脂粉乳の輸入業務を開始したと。\r\n　一九五四年に学校給食法ができると同時に、日米相互防衛援助協定が結ばれました。これは防衛と給食とどういう関係があるのかと調べたら面白いなと思ったんですけれども、アメリカの余剰農産物に関する日米協定調印、これが一九五六年です。学校給食用として小麦粉そしてミルクを贈与を受けます、アメリカから。ただ、これは、贈与とはいっても、アメリカの政府がアメリカの農家にドル建てでお金を支払って、それに見合う円を、日銀に円建ての口座を開設して、在日米軍の経費をそこから捻出していた。だから、学校給食と在日米軍の経費が、結局は、学校給食という形を通しながら日本政府が在日米軍にお金を払っていたというような仕組みなんですよね。\r\n　本来、それはともかくとして、やはりきちっと食育の原点に返って、我々はパンと脱脂粉乳で育ちましたけれども、これだけ短期間に、ずっと米を食べてきた、一万年にわたって米を食べてきた民族が、こんな短期間に食生活を改められたというのは、世界史的に見て本当に希有な例だというふうに言われるわけで、ここで、本当の意味での私たちの地産地消、日本型食生活の実践、そういったことを取り返さなきゃいけないな、そういうふうに思っております。\r\n　先ほどちょっと申し上げた教育行財政研究所の主宰の中村文夫さんの「足元からの　学校の安全保障」という本を読んで、私も驚くべき実態を、勉強不足で初めて知ったんですけれども、一九五七年当時の文部省の行政実例で、この給食費については歳入処理しなくてもよいと、出納員でない校長が取り集め、これを管理するのは差し支えないという行政実例が発せられて、つまりどういうことかというと、各学校の校長先生が自分の銀行の通帳を作って、自分の銀行印、届けをして、その口座に給食費を入れてもらってという形だったので、今でもそれがあるというふうに、残っているというふうに聞いています。全部じゃないと思います。\r\n　二〇一九年に文科省は通知を出して、学校給食等の徴収に関する公会計等の推進についてという通知を出していますから、これじゃまずいということを遅ればせながら文科省もお気づきになって、こういう通知を出したんでしょうけれども、いまだにそういう丼勘定というか、各学校ごとに、八百屋さんから野菜を買ってきて、こっちの肉屋さんからという、そんな会計がいまだにまかり通っている。その実態についてどう御認識でしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105124X00620230405",
                "pdfURL": null
            },
            {
                "speechID": "118905261X02020150807_124",
                "issueID": "118905261X02020150807",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2015-08-07",
                "closing": null,
                "speechOrder": 124,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　維新の党の牧義夫でございます。\r\n　山井議員の後でございますから、少し静かに質問させていただきたいと思うんですけれども、今回は広範にわたる質問をさせていただきますが、基本的には、安倍内閣の国民に対する責任のとり方について、これを基調にお話をさせていただきたいと思います。\r\n　まず、何といっても、安全保障をめぐる法整備についてでございます。\r\n　我が国の安全保障をめぐる議論の舞台というのはもう既に参議院に移っておりますが、そもそもこの安保法制、私、平安特でも申し述べましたけれども、十八年ぶりに改定された日米防衛協力の指針、いわゆるガイドラインの中身、これが、従前の周辺事態法等では対処できないものが入っているから、だからそれをきちっと法整備するんだということが、今回の法改正の肝の部分、趣旨だと思います。\r\n　この十八年ぶりの改定というのは四月の二十七日に日米２プラス２で合意がなされたわけですけれども、安倍総理は、その二日後、四月二十九日に、連邦上下両院合同会議においてゲストでスピーチをされました。そのスピーチの中身そのものについては今申し上げたガイドラインに基づくものでありますけれども、まだ法案そのものが国会に提出をされない前に、安倍総理はそこで、この法案の夏までの成立を約束してきたわけであります。\r\n　もとより、このガイドラインそのものがアメリカの利益にもかなうものでありましょうから、だから、上下両院の合同会議においては、本当に共和党も民主党も、上院議員も下院議員もみんなそろって見事にスタンディングオベーションをされながら、安倍総理は喝采をされたわけでございます。これは当然といえば当然の話で、本当に、言い方は失礼かもしれませんけれども、カモがネギをしょってきたんじゃないかというような、私はアメリカの対応だったと思います。\r\n　その後、五月にこの法案が閣議決定をされて、ようやく、私たちこの国会で議論をすることになったわけで、国民の代表者が集まる国権の最高機関における議論がアメリカでの約束の後に始まったということは、私は大変心外でございます。国民の命よりもアメリカとの約束を優先させるんじゃないか、そのことを言われても、私はいたし方がない事実であろうと思います。反論があれば、後で述べていただければ結構でございます。\r\n　さらに、国会での議論が始まって審議が進む中で、さらに国民の疑念が深まっているというのも、これも一方で私は否定できない事実じゃないかと思います。何よりも、これはもう再三こういう場で言われておりますけれども、権威ある憲法学者が次から次へと、これは違憲ではないかという意見を述べておられる、そして歴代の内閣法制局長官も、これは違憲であるということをはっきりと述べているわけでございます。さらに、安倍総理の補佐官でもある礒崎さんが、法的安定性、こんなものは関係ない、こういう発言をされる、こういう中で、国民の理解が深まるどころか、ますます疑念が深まっていると言っても過言ではないかと思います。\r\n　先ほど来お話が出ておりますけれども、その議論の中で、中谷防衛大臣からもまた、核兵器が法文上は運ぶことができる、法理上はできるというような発言もあり、さらには、これもお話が出ましたけれども、昨日の平和記念式典における安倍総理の挨拶の中に非核三原則堅持という言葉がなかった、こういうことを踏まえると、国民の皆さんは、言葉にはならないかもしれませんけれども、何かが着実に進んでいるんじゃないかという懸念を持っていると言っても、私は過言ではないと思います。\r\n　こういう状況の中で、それでも総理は、六十日ルールを使ってでも、何が何でもこの法案を通そうとしているのか、これはアメリカと約束してしまったんだからしようがないんだというのか否か、まずはお聞かせをいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X02020150807/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X02020150807",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X02020150807/17"
            },
            {
                "speechID": "118903929X00920150612_031",
                "issueID": "118903929X00920150612",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第9号",
                "date": "2015-06-12",
                "closing": null,
                "speechOrder": 31,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　維新の党の牧義夫と申します。\r\n　この法案については初めて質問させていただきますし、もとより私は余り外交、安全保障は得意分野ではございませんけれども、ただ、我々維新の党は、全員野球でバッターに立つという方針でございますので、きょう厚労委員会で派遣法の審議もやっておりますけれども、そちらを抜けてこちらへ参りました。こちらもまた自衛官の海外派遣ということで、くしくも派遣と派遣で今、国会が大荒れという状況でございますし、残念ながら野党第一党の出席が得られない中での質疑ということで、本来、私は、ちょっとこういう状況は余り好ましくないなとは思っております。\r\n　ただ、私どもは、この法案が成立をしたら実際現場がこの運用によってどうなるのかということに思いをいたしながら粛々と質疑を進めさせていただきたいと思います。（発言する者あり）ここで褒められても特にうれしくはないんですが。\r\n　この法案の審議、もう三十数時間ですか、四十時間近く、山でいえば三合目ぐらいまで来たのかなという感がございますけれども、これだけ時間をかけながら、まだまだ国民の皆さんの理解が進んでいないというのは、これも紛れもない事実だと思います。\r\n　どうしてこういうことになるのか、私も私なりにいろいろ考えてはいるんですけれども、やはりこれまでの、この法案が日の目を見るまでの、法案として国民の目にさらされるまでの手順というか、その経過が見えないところに私は大きな原因があるんじゃないかなと思っております。\r\n　せんだって、安倍総理がアメリカ上下両院合同会議において演説をして、結構スタンディングオべーションで、上機嫌で帰ってこられたわけですけれども、ここで、夏までにこの法案を成立させるということをおっしゃられて、そのことが国会軽視じゃないか、いろいろそういう御批判も出ております。\r\n　ただ、私が思うには、それ以前の問題として、そもそもこの十八年ぶりのガイドライン改定、これが先にあって、それによって安倍さんがアメリカで約束をしてきたということでありますから、そもそも順序からすると、そっちの方が先にあるわけですね。その辺から私はきちっとただしていかなければならないと思います。\r\n　ことしの四月二十七日にガイドラインの改定に合意、その翌々日の上下両院合同会議であります。そして、五月十四日の閣議決定ということで、この国会にこの法案が出されたんです。\r\n　そもそも、これは別にアメリカと日本が主従関係とかそういう意味ではないんですけれども、ただし、軍事的な作戦、オペレーションにおいては、どっちが主でどっちが従ということはやはり技術的にあろうかと思います。そういった意味での、悪い意味じゃなくて主従関係の中でこのガイドラインというものが策定されているんだとすると、この辺のいきさつについては、どういう手順で決まって、どういう形でこのガイドラインが策定されたのかという、そこからやはりきちっと説明していただかなければ、私は、国民の理解は、これまで、これから、ずっと議論を重ねても得られないんじゃないかと思います。\r\n　まず、そもそもその辺のところから説明をしていただければと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00920150612/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00920150612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00920150612/6"
            },
            {
                "speechID": "117404024X02920100511_006",
                "issueID": "117404024X02920100511",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第29号",
                "date": "2010-05-11",
                "closing": null,
                "speechOrder": 6,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　動議を提出いたします。\r\n　お手元に配付してあります内閣提出、高度テレビジョン放送施設整備促進臨時措置法の一部を改正する法律案外六案件は、本会議において趣旨説明を聴取しないこととし、議長においてそれぞれ所管の委員会に付託されることを、また、第百七十三回国会、内閣提出、独立行政法人地域医療機能推進機構法案、国際連合安全保障理事会決議第千八百七十四号等を踏まえ我が国が実施する貨物検査等に関する特別措置法案の両法律案は、いずれも本会議において趣旨説明を聴取しないことを望みます。\r\n　　　　—————————————\r\n　趣旨説明を聴取する議案\r\n　　自民、公明、共産要求\r\n　　　法務委員会\r\n　　　　民事訴訟法及び民事保全法の一部を改正する法律案（内閣提出）\r\n　　　経済産業委員会\r\n　　　　独立行政法人石油天然ガス・金属鉱物資源機構法の一部を改正する法律案（内閣提出）\r\n　　　国土交通委員会\r\n　　　　特定船舶の入港の禁止に関する特別措置法第五条第一項の規定に基づき、特定船舶の入港禁止の実施につき承認を求めるの件（内閣提出）\r\n　　　安全保障委員会\r\n　　　　防衛施設周辺の生活環境の整備等に関する法律の一部を改正する法律案（内閣提出）\r\n　　　国土交通委員会\r\n　　　　国際連合安全保障理事会決議第千八百七十四号等を踏まえ我が国が実施する貨物検査等に関する特別措置法案（第百七十三回国会、内閣提出）（１・18国土交通委員会付託）\r\n　　自民、公明要求\r\n　　　厚生労働委員会\r\n　　　　児童扶養手当法の一部を改正する法律案（内閣提出）\r\n　　　政治倫理の確立及び公職選挙法改正に関する特別委員会\r\n　　　　国会議員の選挙等の執行経費の基準に関する法律の一部を改正する法律案（内閣提出）\r\n　　　厚生労働委員会\r\n　　　　独立行政法人地域医療機能推進機構法案（第百七十三回国会、内閣提出）（１・18厚生労働委員会付託）\r\n　　自民、共産要求\r\n　　　総務委員会\r\n　　　　高度テレビジョン放送施設整備促進臨時措置法の一部を改正する法律案（内閣提出）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404024X02920100511/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404024X02920100511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404024X02920100511/1"
            },
            {
                "speechID": "116805124X00220071024_084",
                "issueID": "116805124X00220071024",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第2号",
                "date": "2007-10-24",
                "closing": null,
                "speechOrder": 84,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　民主党の牧義夫でございます。\r\n　渡海大臣におかれましては、このたびの御就任、心からお喜びを申し上げたいと思います。\r\n　かねてより、私もひそかに尊敬をいたしておりました渡海先輩でありますので、もう今さら文部科学政策一つ一つ、どの程度の見識があるのかなというような質問も甚だ失礼かと存じますけれども、先ほど我が党の小宮山委員より、大局的、体系的に質問をなされましたので、私の方からは、思いつくままを羅列させていただいて、それを質問通告させていただいた次第でございますから、限られた時間ですので早速質問をさせていただいて、また、渡海大臣には、思いつくままに、端的にお答えをいただければと思います。\r\n　最初からやや唐突な質問でございますけれども、渡海大臣との私の一番いい思い出は、ことし五月に、五月のたしか連休だったと思いますけれども、台湾に一緒に訪問をさせていただいて、陳水扁総統ともかなり時間をとって有意義な懇談の時間を持った、そういったいい思い出もございます。私は、中華民国、台湾という国は、あらゆる角度から見て、国家の要件を備えた、そして、なおかつ日本の国にとっては経済交流あるいは文化交流あるいはまた安全保障の観点からも必要欠くべからざるパートナーであると思いますけれども、渡海大臣の見解をまずお聞かせいただきたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116805124X00220071024/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116805124X00220071024",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116805124X00220071024/15"
            },
            {
                "speechID": "116504048X00320061030_144",
                "issueID": "116504048X00320061030",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "教育基本法に関する特別委員会",
                "issue": "第3号",
                "date": "2006-10-30",
                "closing": null,
                "speechOrder": 144,
                "speaker": "牧義夫",
                "speakerYomi": "まきよしお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○牧委員　政府の立場を説明するのはそれはわかりますよ。ただ、この大事な議論をする中で、総理の補佐官が、教育担当の補佐官がいるわけでしょう。それはまた別問題だと思いますけれどもね。では、総理に対するアドバイス、助言をするために、現地へ赴いてこういう状況でしたという報告をするためにこれは行かれたんですか。\r\n　ちょっと待ってください。総理というのは行政全体のトップですよ。だから、助言を求めるなり調査を命ずるなり、それは総理が政務官でも事務次官でもだれにでも指示できるわけでしょう。その上に、屋上屋を重ねたのか重ねていないのか、それは別の議論として、こういう文部行政担当の補佐官を任命されたわけですから、私たちは別に不自然な話じゃないと思いますよ。ここに出てきていただいて、その方に質問をさせていただきたいということがなぜできないのか。\r\n　これは、補佐官という立場はそれは内閣法に基づいてその立場があるんでしょうけれども、国会法にはその人間が答弁に立つということが書いてない、多分そうおっしゃるのかもしれないけれども、それを妨げるものではないんですね。ここで答弁しちゃいけないとは国会法にも書いてないわけで、私たちが求めているにもかかわらず、それを拒否される理由というのがどこかにあるんであれば説明をお願いしたいと思います。この補佐官の位置づけというのは非常にわかりづらいと思うんですよ。\r\n　例えば、これは全然別の話ですけれども、小池百合子さん、この大臣補佐官は安全保障担当ということですけれども、着任早々ハドレー大統領補佐官にお会いになっているんですね。今回の訪米というのは、そのときの訪米ですね、日米同盟の基盤である信頼関係を高めるために、官邸とホワイトハウスのより強固なパイプを構築することに加えて、安倍政権の考え方、政策などについて説明をし、また、日米関係、国際情勢について幅広く意見交換をするという目的で行ったという回答なんですけれども。\r\n　そうすると、補佐官と例えばこの場合ですと外務大臣ですとか、その立場の違いというのが非常にわかりづらいわけですし、この際、きちっと整理をしていただいて、やはりこれから議論が始まるわけですから、幅広く、深くこれからこの国の百年の計を立てるわけですから、その議論の土俵の部分についてはしっかりまず決めていただきたい。総理のお考えをお聞かせいただきたいと思います。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504048X00320061030/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504048X00320061030",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504048X00320061030/28"
            }
        ]
    }
]