[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104080X01320230426_126",
                "issueID": "121104080X01320230426",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 126,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　今日、資料も一、二とおつけしましたので。誰でも知っている日本の逆さ地図、これは安全保障との関係。そして二番の方は、今のウクライナの話というのは両面あるということですね。それもよく御認識だと思いますが。\r\n　岸田総理、今も目を下に落としながら書類を読まれておりました。それは教科書的にそういう説明になるんですが、総理御自身の頭で考えて、もう一度聞きますよ、日本に原発がなくて大丈夫なら、ない方がいいと総理は思っているんですか、どうですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X01320230426/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X01320230426",
                "pdfURL": null
            },
            {
                "speechID": "121105254X01420230330_021",
                "issueID": "121105254X01420230330",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第14号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 21,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋要君　立憲民主党の田嶋要です。\r\n　立憲民主党・無所属を代表し、ただいま議題となりました脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案、いわゆるＧＸ脱炭素電源法案につき、政府の危機感のなさに強い危機感を覚えながら質問させていただきます。（拍手）\r\n　まず確認したいのは、目の前の電気料金の値上げです。\r\n　全ての大手電力会社において、カルテル行為や新電力の顧客情報の不正閲覧など違法行為が続発している中での電気料金の値上げは、国民の理解が得られるはずがありません。\r\n　総理、当然、原因究明や再発防止策、また罰則強化のないままの値上げは認めないということでよろしいですね。この点については、河野消費者担当大臣にも御見解を伺います。\r\n　そして、今回のような違法行為への懸念の声は、二〇一〇年代の電力システム改革の当時から上がっていました。総理、中途半端な改革の不安的中です。電力システム改革をもう一度スタートさせませんか。\r\n　そんな折、電気料金がモデル世帯でこの五月請求分から月に八百円程度値下がりするという知らせが入りました。言うまでもなく、これは新たな政策によるものではありません。もちろん、誰の手柄でもありません。今の再エネ買取り制度の仕組み上、来年度に向けて再計算された結果の再エネ賦課金の引下げです。\r\n　西村経済産業大臣、化石資源値上がりの局面でこのような再エネ賦課金の引下げが起きる仕組み、そして、今後のその見通しをお聞かせください。\r\n　さて、それにしても不可解なのは、いまだ衰えぬ、政府の原発に対する強いこだわりです。\r\n　新増設はしないと言っていた政府が、ある日突然、原発回帰への大転換。ところが、総理は、可能な限り原発依存度を低減させるとも過去に発言。\r\n　岸田総理、改めて、原発の新増設は進めるが、可能な限り原発依存度は低減させるということですか。であるのであれば、なぜ昨年の骨太の方針やＧＸ基本方針から依存度低減を削除されたのですか。岸田総理、この夏の骨太方針には依存度低減の記載を復活させ、次期のエネルギー基本計画にも明記なさいますか。お答えください。\r\n　あれから十二年。またじわじわと安全文化から安全神話への変質、回帰が始まっているように私には見えます。とりわけ、規制のとりこへの反省から三条委員会としてスタートした原子力規制委員会は、現在の山中委員長になって以来、まるで経済産業省の親しい友人になった印象で、独立性や中立性に不安を感じる言動が目につきます。\r\n　岸田総理、李下に冠を正さずです。法律の六十年ルールを環境省所管の法律から引き剥がして経産省の法律に移そうとしたり、規制庁の内部検討資料が今なお黒塗りで出てきたり、また、経産省と規制庁の職員がこそこそと、あるいは白昼堂々と地下鉄の駅で情報交換をするなど、岸田総理、まさにこうした一連の行為が原発や原子力産業全般への国民の不信感や怒りを限りなく高めているということに思いは至りませんか。\r\n　今回の電気事業法改正の目的は、今はどんなに長くても最長六十年までとしている原発を六十年以上動かせるようにすることです。原子力規制委員会の石渡委員が反対意見で的確に指摘されたとおり、安全審査を丁寧に長く行えば行うほど古い原発を動かせることになってしまいます。\r\n　総理、炉規法の改正の点に話をすり替えずに、この電気事業法改正の部分については、紛れもなく安全規制を緩める方向への改正、改悪だと正直にお認めください。\r\n　岸田総理、そもそも原発と太陽光や風力とでは、どちらの発電コストが安いとお考えですか。\r\n　私の認識では、世界では既に太陽光や風力が圧倒的に安いのです。この十年間で劇的にコストが下がったのは、太陽光や風力が分散的に世界中で取り組まれ、資金もますます集まり、発電効率も上がり、量産効果が生じたからです。どう考えても、原発でそのようなことは起こり得ません。\r\n　総理、事業者にとっての原発の発電コストを安くするためには、様々な補助金などを事業者に出すなど、結局は国民負担を大きくしていくことになるのではありませんか。\r\n　半導体、太陽光、風力、蓄電池などなど、日本の将来の飯の種が政府の産業政策の失敗で次々と国際競争力を落とす一方で、経済合理性が期待できない次世代原発に政府が再び前のめりになっていく。これが、私は、日本衰退へのいわばとどめの一撃になることを強く懸念をいたしております。\r\n　先日、ある与党の関係者の方にこんなことを言われました。田嶋さん、原発を続けるかどうかはエネルギー政策だけの話ではないんだよ、原子力基本法の第二条には我が国の安全保障に資するとわざわざ書き込んだんだよ。\r\n　これに関しては、三・一一当時の環境大臣、今は自民党においでですが、の答弁がありますけれども、改めて問います。岸田内閣が経済合理性の全くない原発にこだわり続け、原発回帰を強める本当の理由は、電力供給というよりは、将来の日本の核武装の可能性を視野に入れた技術や知見の維持のためなのでしょうか。総理、正直に国民に御説明ください。\r\n　ちなみに、フランスのマクロン大統領は、原発なくして核兵器産業なし、核兵器産業なくして原発なしと発言されています。\r\n　なお、今日の核分裂技術と将来の核融合技術とは似て非なるものというのが私の認識です。\r\n　そこで、お尋ねします。\r\n　岸田総理、過度な期待は禁物ですが、そもそも核融合技術には、事故やミサイル攻撃等によって放射能が地域社会に拡散するリスクはあるのかないのか、また、高レベル放射性廃棄物の処分の困難性の課題はあるのかないのか、核分裂技術と比較して、それぞれ、総理の御認識を伺います。\r\n　再エネの失われた十年。世界に大きく遅れて、二〇一二年、民主党政権下でようやく再エネ買取り制度がスタートしました。しかし、その後の十年間で、多くのメガソーラーは地域社会の嫌われ者となり、今や日本だけが失速です。\r\n　資源の乏しい国日本、膨大な化石資源の輸入に依存し続ける日本であればこそ、燃料の要らない再エネは、本来であれば日本の救世主であり、日本こそがＧＸの最大の勝者、受益者になる可能性があったのです。岸田総理、大谷選手のような世界一のプレーヤーになってほしいとは申しません。せめて他の先進国並みのことをやってほしいのです。危機感がなさ過ぎるのです。三月二十日のＩＰＣＣ統合報告書が強調したとおり、知識も手段も資金も既にあるのです。\r\n　総理、今からでも、御自分の目で見て、御自分の頭で考えていただき、言葉の真の意味で、国の総力を挙げて再エネの社会実装を加速させませんか。遅れに遅れて、もう時間がないのです。その際、日本には再エネ適地が限られているとか、この十年で再エネ比率は一〇％も増えたなどということを二度と強調しないでいただきたいと思います。\r\n　経済産業省の癖として、夢を追うような研究開発分野、とりわけ原発関係には熱心な一方で、既に実用の段階に入った、つまり、リスクも小さく経済合理性も高い既存技術、省エネも再エネも、それらの社会実装には余り関心を示しません。これは大きな誤りです。日本が遅れる根本原因です。\r\n　岸田総理、例えば、住宅の断熱強化や、そして道路脇や線路脇のソーラー発電、営農型発電など、他省庁にまたがる分野にも、もっと本気になって政府が動きませんか。そして、その際に、総理、もっと全国の自治体を本気にさせる支援策を導入し、それぞれの地域で地産地消のエネルギーを作り出すためのゾーニングを行い、地域の協同組合や小規模事業者、個人もステークホルダーとして格段に増やすなど、ドイツやデンマークなどの先進事例に学びながら推進すべきではないですか。\r\n　鍵は、地域社会との共生です。外からやってきた事業者がその地域の自然を破壊し、かつ利益を独り占めする再エネなど、地域に歓迎されるはずがありません。\r\n　加えて、総理、いかなる発電設備もやがては廃棄物になります。ソーラーパネルのリサイクルを、自動車や家電の事例を参考に、混乱なく進めるための政策を今から着実に進めませんか。設備の寿命が来たときにもう一度ソーラーが嫌われ者になることのないように、総理から御所見を伺います。\r\n　コモディティー化している今のソーラー発電産業には、経済産業省は大きな関心を持っていないと理解しています。今のソーラーの普及拡大では、ある意味、燃料の中東依存からパネルの中国依存へシフトするだけという見方もあります。\r\n　しかし、来るべき日本発のペロブスカイト技術のソーラーパネルは、まるで下敷きのような薄さと軽さで、素材的にもコスト的にも、今普及しているシリコン系などとは全く別物です。\r\n　であれば、岸田総理、ノーベル賞も期待されるこのペロブスカイト技術をベースに、改めて、太陽光発電に関わる物づくりのサプライチェーンを国内で再構築していきませんか。\r\n　なお、そのペロブスカイトに必要不可欠の原料とされるヨウ素は我が国で産出されると聞いています。その我が国における世界のシェアも併せてお知らせください。\r\n　発電側が幾ら再エネを増やしても、その電気が消費者に届けられなければ意味がありません。\r\n　総理、再エネ発電を無補償で強制的に出力制御させている今の理不尽な制度を今すぐにでもやめませんか。そんなことを続けているから、ますます日本の再エネが魅力を失うのです。\r\n　また、今回、政府は、送電網への今後十年間の設備投資を過去十年間の八倍以上の容量に強化するようですが、これも突然で、違和感を覚えます。\r\n　岸田総理、そもそも、二〇一〇年代の電力システム改革により、広域的運営推進機関を中心に、分散型エネルギー社会に必要な送電網への設備投資は存分に行えることになったのではなかったですか。なぜ今頃になって法改正を言い出すのでしょう。なぜ今から急に八倍なのですか。これもまた失われた十年ではありませんか。\r\n　結びに、私たち立憲民主党は、雇用の公正な移行をしっかりと果たしながら、二〇五〇年のカーボンニュートラルという国際公約を達成し、化石燃料にも原発にも依存しない分散型の自然エネルギー社会をつくり上げていきます。また、食料と並んで、暮らしや産業、そして我が国の安全保障に不可欠のエネルギーの自給率を高め、我が国の産業競争力を強化し、新たな経済成長を目指し、そのための官民の取組を最大限後押ししていく所存です。そのことを最後にお約束し、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X01420230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X01420230330/5"
            },
            {
                "speechID": "121004080X00520221109_043",
                "issueID": "121004080X00520221109",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 43,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　立憲民主党・無所属の田嶋要でございます。\r\n　今の菅先生の御質問の関係でも、西村大臣、最大限の再エネの導入、それを強調されます。私もそれはもちろんそのことでお願いしたいと思うんですが、西村大臣、やはり最大限の導入の意識が相当違うと私は思うんです。言葉で言えば、西村大臣も私も最大限の導入で合うんですけれども、原子力を前提とし、原子力を更にというふうになると、これは、先ほど、菅さんの言葉をかりれば、経産省が農水省は邪魔をしていないと。私は邪魔の仕方に二通りあると思っていまして、積極的に邪魔をするやり方と消極的な邪魔の仕方というのがあると思うんですよ。だから、原子力に前のめりになることそのものが、例えば九州でソーラー発電がばんばん捨てられている、あのような残念な事象がどんどん拡大するということ。\r\n　私は、前回、大臣に、半導体からＥＶに至るまで、日本の懸念、恐らくこれは与党の先生方もたくさん心配されていると思うんですよ。間違ったことに前のめりになった結果、十年後、二十年後に、こんなはずではなかったというような日本がまた来るのではないかということを私は大変心配している。冒頭にそのことをまず大臣にお伝えをし、質問はなしで、質問に入りたいと思います。\r\n　まず、今日は、山中委員長いらっしゃいますよね、どうもありがとうございます。また原子力特でも質問させていただきますが、ちょっと質問の順序を入れ替えさせていただいて。\r\n　先ほど菅先生から原子力の話がありました。確かに、いわゆる安全保障の問題というのは、これはもう与野党を超えて、まさに今、防衛力の話もしているわけでありますので、ここは大事だと思いますが、ミサイルが飛んでくる話とは別に、テロの話というのがありますね。テロの場合には、たしか、これは深層防護の考え方の第四層だというふうに思いますが、委員長、そういうことでいいですよね、いかがですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004080X00520221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004080X00520221109/7"
            },
            {
                "speechID": "120805261X00420220126_145",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 145,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　ちょっと経産省の影響が強過ぎるかもしれませんね。供給サイド、そして未来の夢を語るような技術がたくさん並んでいるんですよ。だけれども、目の前の実装なんです、社会実装なんです。だから、総理もさっきおっしゃったじゃないですか。地域、暮らし、そこが大事ですよ。だから、もうちょっと環境省も応援してもらって、みんなで盛り上げていかないと。今までの大規模集中、経産省が産業界とくっついてやっていくということだけでは、そっちも大事ですけれども、足りないんです。是非、お願いいたします。\r\n　この資料の十四の下、見てください、これ。これは鳥取県の資料ですから。投資回収は十五年ぐらいですよと言っているんですけれども、今の油の値段であれば、もっと早いですよ、投資回収。\r\n　だから、工務店の収益を取るか、中東へお金を払う方を選ぶか、そういう選択肢なんですよ。だから、今のように油が、値段が上がっていけばなおのこと、工務店を応援して、官と民が協調して投資をしていく。岸田総理、そうおっしゃっていますよね。彼らを応援して、この鳥取方式を推奨すれば、地域のお金は回っていくし、そして、日本のアキレス腱である、資源のために毎年、まあ二年前に聞いた数字は五兆八千億、電気代だけでも五兆八千億を資源として中東などに払っているわけですね。こういうところの蛇口を抑えていくことが、我が国最大の安全保障じゃないですか。\r\n　そういうことをやれば一石何鳥にもなりますよ。地域活性化、資源エネルギー、安全保障にも役立つ。そして、ＣＯ2は出ませんからね、断熱したって。一石三鳥、それが岸田総理がおっしゃっている三方よし、そういうことじゃないですか。是非お願いをしたいというふうに思います。\r\n　最後に、もう一点。\r\n　これは、今のは記述がない省エネの方なんですが、もう一つは、先ほどからおっしゃっている再エネですね。これは、私たちもモデルを作って、それなりにというか一生懸命やっておりますが、風力発電はそんなに数字は違わないんですよ、今の政府と我々。ところが、太陽光はかなり踏み込みが足らないですね、今、政府・与党というか政府ですかね。是非そのところを、これもイノベーションは必要ないですから。ペロブスカイトはこれから来るかもしれないけれども、今ある技術でどこまで広げられるかがポイントですね。いろいろ問題があります。\r\n　したがって、総理にお願いしたいのは、全国でトラブルが余りにも増えているのはよく御存じだと思います。こういうのに毅然とした態度で、自治体を泣かせるのではなくて、国の方針としてやらせない。私は、極論を言えば、もう木を切りながらソーラーをやるなんてやめてくれと言いたいですよ。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/24"
            },
            {
                "speechID": "120404080X01420210519_163",
                "issueID": "120404080X01420210519",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2021-05-19",
                "closing": null,
                "speechOrder": 163,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　私、三十分なので、委員長、ちょっと、余計な答弁は要らないですから。何回と言ったんだから何回だけ言ってくださいよ、最後のところだけ。もういいですよ。\r\n　それで、私、それはびっくりしましたよ。御自身、びっくりしませんでしたか。私は、何度も何度もやった努力はあったのかなと思ったんですけれども、結局は、非常時になって慌てて泥縄でやっているだけなんですよ。ふだん何にもしていなかった。だからこういうことになっているんですね。\r\n　それで、資料の六番、新型インフルエンザ対策総括会議報告書、平成二十二年、二〇一〇年、これは民主党政権なんですね。実は、新型インフルエンザは、前の自民党政権のときに始まって、そのさなかに総選挙があったんですよ。だから、終わったときは民主党政権なんですけれども、当然、それまでの経験もないし、いろいろな反省もしながら、レポートの抜粋を三ページつけました。六ですけれども、下線を引いたところを読み飛ばしていただいて、最後の裏の九ページに、わざわざ、ワクチンという立派な提言があるんですね、これは長浜先生に教えていただきましたけれども。\r\n　こういうのを見るにつけ、悲しくなりますよ。ここまでやっていたんですよ、前政権が。別に我々が立派だとかそういうことじゃなくて、そこから十年たっているんですよ。十年たって一回も、ずっとその間、深刻な感染症はなかった。幾らだってやるときはあったじゃないですか。平時にできないことは非常時には絶対できない、よく言われますよね。一体全体、今頃慌てて何やっているんですかという気が私はするんですね。このレポートですけれども、要するに、これは質問しませんが、そういう意味では全く危機感がなかったということだと私は思っております。\r\n　それで、経産大臣に戻ってお尋ねしますけれども、じゃ、経産省はどうなのかということですね。\r\n　私は、要するに、製薬業界の競争力とか安全保障に関わる問題なんだから、経産省が目の色を変えて厚労省にけしかけて、こういうレポートが出ているんだからやろうぜというふうにするべきだと。今回、タスクフォースがそうやってできているわけですよね。じゃ、この十年間どうだったのかという質問を役所に聞いたら、組織法がどうのこうのとおっしゃるんですよ。\r\n　組織法上、手出しができないんですか、製薬には。いかがですか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404080X01420210519/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404080X01420210519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404080X01420210519/25"
            },
            {
                "speechID": "120104080X01220200522_017",
                "issueID": "120104080X01220200522",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 17,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　ありがとうございました。\r\n　そういう今おっしゃったようなことも、石油業界も資料とかで書かれておりますね。石炭やＬＮＧで役割としてはだんだん小さくなっていますけれども、ここはやはり日本のシーレーン、そして資源、エネルギー安全保障という観点では非常に大事なポイントでありますから、引き続き大臣と議論させていただきたいというふうに思います。\r\n　それでは、ＪＯＧＭＥＣを終わりまして、次の、電力自由化の進捗ということで、先週、先回も質問をさせていただきましたけれども、配付資料をきょうは持ってまいりましたので、もう少し具体的に確認していきたいというふうに思います。\r\n　大臣、前回の私の質問に対する答弁で、順調に数字は上がってきていますとおっしゃったんですけれども、それがこのグラフの、資料一の「全体」のところですね。ちょっとこれは印刷が白黒で申しわけないですが、最初は五％から始まったけれども今は一六・二％だ、これを前回大臣は答弁されたわけでありますが、やはり、もう少し中を細かく見ていくと、そんなに、よかったよかったという状況では私はないというふうに感じておりまして。特に、特別高圧と高圧と低圧と分かれておるわけでございますが、特別高圧に関してはごらんのとおり五・三％、市場の新電力のシェアがむしろ落ちてきている状況にあるわけですね。それから高圧も、一者ずつ見ていくと、どうも、前回新聞の記事も紹介しました、巻き返しが激しくてもうこれはやっていられないということで、せっかく新事業で参入した新電力が退出をしていくケースが後を絶たない。この五年間でかなりの会社が事業をやめているんです。そういうことも確認させていただきましたけれども、こういう状況についてどのようにもう一度評価をしているか。これは非対称規制ということにもかかわろうかと思うんですが、大臣、御答弁をいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104080X01220200522/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104080X01220200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104080X01220200522/2"
            },
            {
                "speechID": "119804080X01720190619_144",
                "issueID": "119804080X01720190619",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2019-06-19",
                "closing": null,
                "speechOrder": 144,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　ありがとうございます。では、またフォローアップをさせていただきたいというふうに思います。\r\n　最後に資料六をつけてありますので、これは白書から引かせていただきました。\r\n　大臣、おとといか何かに国連から新しいレポートが出まして、日本というのは世界一のスピードで人口が減っていくと改めて確認されて、しかも、それが加速をしているということであります。二一〇〇年には七千万人台の国になるという報告でありましたから、今のドイツよりも小さい国になる。そして、その結果として、もう一個残念な、ショッキングなのは、世界一働く世代の負担の大きい国になっていくということですね。\r\n　要するに、六十五歳以上と以下の人口比が一対一の国になっていくということで、本当に憂うつになるような、そうした世界一位が二つ並んだわけでありますが、そういう意味でも、先ほど山崎委員もおっしゃっていたとおり、日本が急いで自然エネルギー社会をつくっていくということがその一つの大きな切り札だと思っています。\r\n　だから、世耕さんは私とは同じ文化を共有した世界から議員になっているわけですが、残念ながら、今、相当文化の違うところにいるということで、残念ながら、原発、原発なんて言っているうちに、日本は本当に世界から落ちこぼれますよ、これ。本当に強い危機感を持っていただきたいと思う。ただ、その世界にどっぷりつかっているからなかなか目が覚めないというふうに残念ながら思うんですが。\r\n　白書も、これ、結構世界から笑われているんじゃないでしょうか。特に、私はある専門家の方に聞きましたけれども、びっくりされていますね。一つ参考でつけたこのグラフ、再エネの導入にかかわる状況、日本は世界で第七位だとか八位だとか書いていますが、国土面積で、分母で割っている。機械的に国土面積で割ると日本は世界で八番目だなんて言って、よくこういう見当違いなグラフを平気で出してくるなと。そこまで劣化したかと私は思いますよ。\r\n　コラムですから、これ。コラムですから、若干冗談が入っていてもいいとでも思っているのかわかりませんけれども、白書の中でコラムというのはどういう位置づけかわかりませんけれども、よくこういう根拠のない割り算をして、これで一般国民の目をごまかせるとでも思うのか。\r\n　また、別の専門家からこういうメールもいただきました。どちらにしても、一貫して方向性は、日本は条件が厳しい、でも、頑張っている、その結果、再エネも省エネもエネルギー安全保障でも見事に順調だ、この国のここ、あの国のあそこと比べて、幾つもスタンダードを用いて、日本すごいというトーンがこの白書に感じられます、何だかそれがいじましくも感じますと。私も共有しますよ。\r\n　それで、二〇一二年以降のエネルギー白書では、そういった強い作文者のトーンは影を潜めていたけれども、それが事故から八年経過して、担当官僚が三、四回入れかわって、完全復活したな、そういう印象を持ちました、そういうことと、東京電力の原発事故に関しても、反省というトーンが消えている、そういう指摘も外部からも、専門家からもいただいております。\r\n　大臣、最後、一個の例でありますが、これ、ぱっと見て、どうですか。私が申し上げたような、私は、意外というか、何でこういうグラフを誇らしげに出しているのかというのは本当に疑問です。これ、大事な白書でありますから、客観性が大事でありますし、これがエネルギーそんたく白書にならないように、しっかりと取り組んでいかなきゃいけないと思いますが、大臣、最後に、このグラフに関してのコメントをいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804080X01720190619/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804080X01720190619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804080X01720190619/17"
            },
            {
                "speechID": "119604080X01120180516_177",
                "issueID": "119604080X01120180516",
                "imageKind": "会議録",
                "searchObject": 177,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2018-05-16",
                "closing": null,
                "speechOrder": 177,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　地政学上の、安全保障上の理由は当然誰でも考えることでありますし、ヨーロッパがほかの国と線をつなげるときに、そういうことを考えないわけがありませんね。同じことでございます。\r\n　私は、前も申し上げましたが、それはやはり、共同で同じ方向を向いた経済プロジェクトをやることで、地政学上のリスクを下げていく側面、お互いの信頼感が高まっていく側面も強いのではないかということを強調させていただきたい。前回も、安倍総理からも、そういったリスクがあるからということをおっしゃられておりましたけれども、だったらずっとやらないのかということであります。前向きなプロジェクトを共同で取り組むことが両国の関係改善にもつながる。\r\n　ちなみに、先ほど、ヨーロッパで今一番遠い距離で実現しているのがオランダ―ノルウェーの五百八十キロと申しましたが、日本とロシアの間は四十二キロであります。ちなみに、韓国と日本が百八十キロから二百キロだということで聞いております。\r\n　一点だけ、では、ロシアと日本がお互いに顔を合わせたときにどんなことを言っているか、安倍総理が先ほどのプーチン大統領と同じ会場でどんな演説をされたかということを若干だけ読み上げます。\r\n　日本とロシアの経済は競合関係にはありません。見事に補完する間柄だと私は確信しています。需要面でも供給面でも互いに刺激し合って伸びていく未来を思いましょう。両国民がそこに明るい未来を託せるように、必要なことを全てやっていきましょう。\r\n　こういうふうに、ばくっとしたことで、これはリップサービスかもしれませんけれども、こういうことの具体的な事例として、私は、地政学的なリスクもしっかり分析していただきながら、この連系線をぜひとも一日も早く実現していただきたいというふうに考えております。\r\n　まだ時間がございますね。\r\n　それでは、次の質問をさせていただきますが、エネルギー政策でございますが、新たなエネルギー基本計画の策定が大詰めになってきていると伺っておりますが、そこでの原発の位置づけをお尋ねします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516/177",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X01120180516",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X01120180516/29"
            },
            {
                "speechID": "119304080X01220170512_065",
                "issueID": "119304080X01220170512",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2017-05-12",
                "closing": null,
                "speechOrder": 65,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　国家安全保障戦略というのが、平成二十五年、内閣官房で閣議決定されておりますけれども、その中にも、領土保全に関する取り組みの強化ということで、防衛施設周辺等における土地利用等のあり方について検討すると書いてあるわけでございますので、防衛施設周辺というのはもちろん最重要かもしれませんが、例えば、原発のすぐ横の水源が買われたらどうするのかとか、先ほど、今、最高に高い比率のところで、町の三％が既に外国に所有されている。これは、五％、一〇％、二〇％、青天井ですよ。これはいいのですか。やはり、普通の国民が心配するのは、私は無理もないと思います。\r\n　どうかこの辺をよく考えていただいて、いろいろな保護法益があろうかと思いますが、バランスをとりながら、やれる対応をしていただきたい。\r\n　少なくとも林野に関しては、民主党政権のときにこういう登録制をすることによって少しは表に情報が出ることになって、そして、今三％と申し上げたような事実も把握できるようになってまいりました。\r\n　ぜひ、引き続き、これからやれる対応は何なのかということを御検討いただきたいというふうに思います。\r\n　世耕大臣、質問はしませんので、次の質問でよろしくお願いいたします。\r\n　それで、ちょっとテーマをかえますけれども、第四次産業革命でございますけれども、これは、いろいろ名立たる有名な企業が苦しい状況にあるのは言うまでもありません。最近ですと、近藤先生らが取り上げた東芝、あるいは、その前のシャープ、それから、ＭＲＪもなかなか飛ばない。期待しているものがなかなか苦しい状況にある。そして、第四次産業革命の大きな波が到来しているわけですが、かつての失敗の本質ではありませんけれども、こういった事例、何が本質的な問題なのかということをやはりしっかりとある意味研究する必要もあるのではないのか。\r\n　私は、これから大きな産業革命の波が来るからこそ、過去のどういったところがまずかったのか、日本の弱点はどこなのかということを改めてこのタイミングで研究をして、次の大きな波で勝利ができるように、そのような期待感を持っておるわけでございますが、大臣、どういう問題認識ですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01220170512/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01220170512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01220170512/12"
            },
            {
                "speechID": "119304080X00820170414_073",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 73,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　今の御答弁でも明らかなように、エネルギー自給率を計算する意味というのは、我が国のエネルギー安全保障がどういう状況にあるかということを端的に示す指標であるということでございました。\r\n　要は、高ければ高いほどいい、そういうことでいいですか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/13"
            },
            {
                "speechID": "119304080X00820170414_077",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 77,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　要するに、この再生可能エネルギーも省エネルギーも、それを推進することがエネルギー安全保障上極めて重要である、そういう理解でよろしいですね。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/14"
            },
            {
                "speechID": "119304080X00820170414_081",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 81,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　配付資料の一をごらんをいただきたいと思います。エネルギー白書のコピーを持ってまいりました。\r\n　下が三・一一前の二〇一〇年の表記、そして上が、直近の二〇一六年の表記であります。どちらでもこの部分ではいわゆるエネルギー自給率ということでございまして、二〇一〇年、原発も動いている状況の中で、準国産を含めて一八％、そして、上の方の一六年は、そうした状況とは激変をした結果として、過去最低の六％、こういうふうに記述があるわけでございます。\r\n　これはこれで間違ってはいないわけですが、今、デカップリングというか、成長はしてもエネルギー消費をできるだけ減らしていく、あるいはＣＯ2、温室効果ガスの影響を減らしていく、そういうことを経年的に取り組みを続けているのであれば、自給率というその一種の指標が非常に簡便なわかりやすいものであっても、それが全体ピクチャーを正確に伝え切れていないのではないかなというふうに私は思っております。\r\n　すなわち、今申し上げました省エネルギーに関しては、この自給率の数字上は表に出ない。経年で例えば今まで一〇〇使っていた国が九〇で同じことがやれるようになったら、一〇の部分は日本の安全保障は高まったと私は考えるんです。すなわち、海外に依存しなくても済んでいるわけだから。それは再生可能エネルギーとは違う道であっても、省エネルギーを進めることが日本の安全保障を高めた、安全保障の力を高めたというふうに私は言えるのではないかと。\r\n　しかし、それは自給率の数字には、必ずしも表に出てこないのではないかというふうに考えておるんですが、その点はいかがですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/14"
            },
            {
                "speechID": "119304080X00820170414_085",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 85,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　大臣、ありがとうございます。\r\n　ただし、一時的な省エネかどうかということをおっしゃるんだったら、エネルギー自給率の数字だってわからないですよ。どんどん自給率が上がっていくと思ったら、来年がくんと下がった。現に原発事故の後、準国産も含めての話ですけれども、がくんと落ちたわけですから。それは、だから発表しないとか、だから計算しないという理由には私はならないんじゃないかなというふうに思うんです。\r\n　だから、自給率には余り直結しない話でも、時系列として省エネルギーをこれだけ進めたことが、結果として日本のエネルギー安全保障には大変寄与しているという面も同じように強調された方が、民間の皆さんがエネルギー白書等を読んだときに、何だ、日本の自給率はどんどん下がってどんどんやばくなっているぞだけのメッセージじゃないメッセージを受けとめていただけるのではないかということと、それから、今申し上げたように、自給率の数字にはあらわれない、どこから調達しているのか、具体的に言えば、アメリカやオーストラリアから買っているＬＮＧと中東から買っている原油は、リスクは全然違うでしょうということなんですよ。エネルギー安全保障の数字で計算すれば同じ数字になっちゃう。\r\n　配付の資料の二をごらんいただきたいと思います。実は経産省からいただいた資料なんですが、二〇一〇年、結構いい部分がありまして、きょう、コピーをつけさせていただきました。\r\n　では、エネルギー安全保障といったときに、どういうフェーズを見なければいけないか。大臣がまさにおっしゃったとおり、一次エネルギーの自給率はワン・オブ・ゼムなんですよ。全体の中の一個にすぎない。そして、海外からずっとタンカーに載ってやってくる部分と国内においての備蓄とか、そういったことも全部を含めてやはり考えていかなければならない。\r\n　特に私が今申し上げたのは、エネルギー輸入先の多様化ということで線を引いた（２）でございますが、次のページをごらんください。\r\n　今大臣おっしゃられたとおり、カントリーリスクも全然違うわけでありまして、実際にこの資料三の下のところを見ていただくと、二〇〇〇年代と直近の表の比較をしていただくと、日本のところの天然ガスの評価が一・九から七・六。この間に、日本のエネルギー安全保障の要素の一つである、どこから調達をできているかということは、石油等と違って、天然ガスシフトが起きれば起きるほど、言うまでもなく、今輸入をしているオーストラリア、あるいはこれからさらに高まっていくアメリカや、ひょっとしたら将来のカナダ等々、リスクが極めて低いとみなされる国々からの調達にこれからシフトをしていく、まさにそれこそが日本のエネルギー安全保障の肝だと私は思っておるんです。しかし、それは自給率の言葉の中にはあらわれてこないんです。\r\n　私は、一つまずここで提案は、大臣、エネルギー白書、これからの新しいエネルギー基本計画、日本は自給率が小さくて大変だ大変だということも一面あるとは思うんですが、しかし、この間の取り組みによって、一つは省エネルギーをどう見せていくかということ、それから、調達先がこれだけ変わってきたことが、同じ数字でも全然意味合いが違う。アメリカやオーストラリアから買っているＬＮＧは、リスクフリーとは言わないけれども、ホルムズ海峡も通らないわけですから、マラッカ海峡も通らないわけですから、その点をきちんと発信していただきたいということが提案でございます。\r\n　以上です。よろしくお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/14"
            },
            {
                "speechID": "119304080X00820170414_087",
                "issueID": "119304080X00820170414",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 87,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　エネルギー自給率というその割り算したパーセンテージが最も国民には伝わりやすいメッセージになりますが、それは全体の一面しか捉えていないし、先ほどのエネルギー自給率をなぜ発表するかというと、それは、我が国のエネルギー安全保障がどうだということ。数字が上がる方が望ましいということであれば、やはり、安全保障の自給率の比率のみならず、同じようにわかりやすい指標で、きょうのこの二〇一〇年の、やられたとおり、今同じようにどう発表されているかちょっと確認できていませんけれども、ぜひともわかりやすい指標で、多様化がどのぐらい進んでいるか。今、チョークポイントの話もありました。国内もあると思います。しかし、そういうところを自給率に並んで見せていけるような情報発信の仕方をお願いしたいというふうに思います。\r\n　それでは次のテーマでございますけれども、電気料金でございます。\r\n　電気料金は、資料でいくと資料の四をごらんいただきたいんですが、やはりこの間、産業分野から大変ないろいろな声が上がっておるのは全くそのとおりでありますが、大臣に御認識をお伺いしたいのは、電気料金の高騰を原因として企業が潰れたとか企業の海外移転、こういうことが報告をされておるんですが、今どういう御認識に立っておられるか。\r\n　この間、原油価格は少し去年から下がってきましたですね。そういう意味で、これは茂木大臣に出された紙でございますけれども、一時ほど今は厳しくない状況なので少し小康状態にあるのかなという感じもするんですけれども、一寸先は闇であります。\r\n　大臣は、これだけ現場から声が上がっていますが、受け継がれた大臣として、どういうような今御認識に立っておられるかということをまず教えてください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X00820170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X00820170414/15"
            },
            {
                "speechID": "118904080X02320150617_049",
                "issueID": "118904080X02320150617",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第23号",
                "date": "2015-06-17",
                "closing": null,
                "speechOrder": 49,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　これは、私が本会議のときも申し上げた、たしか第二回の電力システム改革のときの本会議だったかなと思うんですけれども、要は、経済成長は三％、しかしエネルギー消費はふえなかったという初の年らしいんですよ。経済危機のときを除けば、過去四十年で初めて、デカップリングといって、何かやじられた記憶がありますけれども、そういう言い方をドイツではするようですが、発展はするけれどもエネルギーはふえない。今までの常識、二十世紀は常にどっちも右肩上がりでしたけれども、ようやくそこが分かれてきたということで、私としては大変心強く思います。\r\n　いろいろ理由はあるんでしょうけれども、やはり再生可能エネルギーが世界じゅうで広がってきたということでありまして、もう一つ、私が愛読している、これはデンマークの本でございますが、デンマーク、化石燃料ゼロ社会。\r\n　デンマークは、二〇五〇年に再エネ一〇〇％、そういう目標を、化石をもう一切使わない社会をつくっていこうということで、二〇五〇年に化石依存率〇％、そういう国を目指しているわけでありまして、まさにデンマークやドイツやオーストリア、こういう国が引っ張ってくれている中で、私は、やはりこういうのを見聞きするたびに、大臣、今の日本に危機感を感じます。\r\n　私は、同じ方向を向いているという大臣のお言葉にもかかわらず、やはり大分危機感に差があるということをいつも申し上げておりますけれども、大臣の次の次の次の次の大臣ぐらいが振り返って、当時の大臣が危機感が足りなかった、私はそういうふうに言われてほしくないと本当に思うんですね。そのことをまず前提で申し上げて、きょうの質問に入らせていただきます。\r\n　きょうは貿易保険法でありますが、貿易保険法とも密接なつながりのある資源戦略、そして、エネルギー安全保障と言われることに関して、少し振り返りながらの質問もさせていただきたいというふうに思います。\r\n　振り返るということは、ＰＤＣＡと俗に言われますけれども、プラン・ドゥー・チェック・アクション。最近は、ＰＤＣＡじゃなくてＰＤＬＡＡ、プラン・ドゥー・ラーン・アセスメント・アクション、そういうことのようでございますけれども、プラン・ドゥー・チェック・アクション。\r\n　プラン、ドゥーは、霞が関は得意ですね。だけれども、やはりチェック、アクションが苦手だと私は思うんです。これは多分、人間のさがだと思います。新しいことは何となくわくわくするけれども、やった後、振り返るのはなかなかつらい、面倒くさいということで、これは予算と決算の話でもあると思うんですが。\r\n　要は、そういう中で、レアアースについてまずお尋ねをします。\r\n　これは、私の政務官時代にかなり頭の痛い問題として、中国に首根っこを押さえられるような経済では困るということで、二度とそういうことをされないようにするにはどうしたらいいのかということを当時悩んでおったわけでございます。\r\n　まず最初にお尋ねしますが、レアアースを輸入していたピークのころと直近の年、それぞれ日本のレアアースの輸入量、そしてそれに占める中国原産の比率をまずお尋ねします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02320150617/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02320150617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02320150617/7"
            },
            {
                "speechID": "118904080X01420150515_029",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 29,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　それ以上何も言えないのかもしれませんが、とにかく、その含意ということで、しっかりと地元の同意が取りつけられるというふうに私は理解をいたしました。\r\n　それでは本論に入らせていただきますが、これも本論関連でございますが、昨日、いわゆる安全保障に関しての閣議決定がなされたわけでございます。その中身に関して質問等をするものではございませんけれども、十本の法案を束ねて閣議決定をしたということでございますが、これは、私、余りこういう数は聞いたことも見たこともございません。\r\n　総理ですからちょっとお尋ねしたいと思うんですが、これは逆の立場だったらどうですか。これは、立法府で詳しくこれから審議をしていくわけでございますが、賛否というのは一本一本することになる、本来はあるべきだと思うんですが、十本まとめてということでは、九本反対、一本賛成、あるいは、九本賛成、一本反対、これはどういう判断をしたらいいのか。\r\n　これは、立法府のみならず国民の判断が本当にいいかげんなものになってしまうという心配をするんですが、どういうふうに考えておられるんですか、総理は、この束ねるということに関しては。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/5"
            },
            {
                "speechID": "118304080X01820130605_101",
                "issueID": "118304080X01820130605",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第18号",
                "date": "2013-06-05",
                "closing": null,
                "speechOrder": 101,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　田嶋要です。よろしくお願いいたします。\r\n　今、後藤委員からの御質問をいろいろ聞いておりまして、冒頭、質問通告はございませんけれども、大臣、今回の電気事業法の改正というのは、今後日本が進むべき改革の全体の第一ステップではないかなというふうに私は思っておるんです。\r\n　私どもの政権のときにも、ほかの国との連携、協調をどうしていくかという少し壮大なテーマもいろいろ議論をしてまいりました。今は基本的に、ＬＮＧで運んできて電気にするとか、そういうことが中心的なわけでございますが、いわゆるガスパイプラインの議論や、あるいはアジア電力網なども議論をしてきたわけでございます。\r\n　今回、国内で、いわゆる今まで部分最適をしてきたそれぞれの地域独占型から面でつなぐことを強化することで、より国民にとっての安定供給を確保していきたいということが主眼であろうと思いますが、私は、その先に、やはり今、後藤委員からの御質問にもございました、ほかの国々との連携というのは当然視野に入れていかなきゃいけないし、安全保障の課題はあるものの、それを上回るメリットということも場合によっては十分考え得るのではないか、技術革新も目覚ましい、そのように考えてございますけれども、質問通告なしで恐縮ございますが、茂木大臣は今どのように考えられておるか、その点を御答弁いただければと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304080X01820130605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304080X01820130605/16"
            },
            {
                "speechID": "116304601X00420051018_074",
                "issueID": "116304601X00420051018",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2005-10-18",
                "closing": null,
                "speechOrder": 74,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　そこまではならないと私も思うんですけれども、やはり長年放置されていた状況で、突然ホリエモンに慌てて法改正するようなときに、もう一度やはり、今この時点でこの日本で外資規制というのは一体何のためにやるのか、目的を果たすための手段として一番いいかどうかということをちゃんと考えた方がいいんじゃないかな、何か、よそがやっているからおくればせながらうちもというような感じで、それはちょっと安直な感じがするんですよ。\r\n　それで、今おっしゃったことに関係するんですが、例えば、情報通信の方ですね、審議会から出ている文書をちょっと読みますけれども、これはＮＴＴの関係の外資制限に関係するんですが、外国資本の内容を問わず一律にその総量を規制する伝統的アプローチたる外資規制から、今後は、国の安全保障に支障を及ぼすおそれのある外国投資をケース・バイ・ケースでチェックする個別アプローチに全体として移行していく潮流だ、そういうことをここで言っておるわけですね。\r\n　今まさに大臣がおっしゃったように、アメリカではエクソン・フロリオ、日本で言うところの外為法です。外為法は、やはり財務省と今回の場合は総務省、それぞれがそれぞれの立場で、この直接投資が日本の安全保障上大丈夫かということを判断する権利があるんですよね、きょう私は教えてもらったんですけれども。それで、判断する権利があって、実際、今までにまずいといって決定されたケースは一つもないということなんですね。\r\n　だから、仕組みとしては、ケース・バイ・ケースで、よりやばいものを排除する仕組みは今でも既にある。そういった中で、何か形だけのパーセンテージで今さら外資を排除するというのは、有効でもないし、今からやることなのかなと。むしろ、よそがやっていないけれども、イギリスはやっている、ドイツだって実質やっていますよ、イタリアだってもっと緩いですね、そういうケースはあるので、やはり全部悪者みたいにしない方が私はいいのじゃないかなというふうに本当に思うんですよ。\r\n　それよりも、むしろ、今の、ケース・バイ・ケースで、外為法をちゃんと使っていくとか、それ以外の、今回、楽天の三木谷さんなんかも言っていますね、第三者機関でしっかりと公共性が担保できるような監視をしていくとか、そういう機能をつくることによって、外資が持っていても、あるいはリーマン・ブラザーズが大きな株式を持っていても、いい番組が流されていれば、それはそれで大歓迎だと私は思うんですね。やばそうになったときに、まずそうになったときに、違う手法によってとめるということをすれば私はいいのじゃないかなというふうに思うんですが、大臣、いかがですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116304601X00420051018/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116304601X00420051018",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116304601X00420051018/12"
            }
        ]
    }
]