[
    {
        "numberOfRecords": 88,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104183X00620230406_015",
                "issueID": "121104183X00620230406",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2023-04-06",
                "closing": null,
                "speechOrder": 15,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　私の意見も慎重に検討していただいて、ありがたいことですけれども。答えられるのと答えられないのがありますけれども、予算案もそうですけれども、条約を、緊急事態のところにほかのところでこの条約案件を急ぐというようなのは、想定が非常にできないです。それは、こういう任期延長のときというのは、そういうときには権限を与えるべきではないと思います。\r\n　だけれども、今やらなくちゃいけないことについては、国会と同じような権能を与えてもいいんじゃないか、緊急事態なのでね。だからといって、全てのことについて憲法にきちんと規定しなくちゃいけないというのは、僕はそれは理想だと思います。しかし、安全保障の大事な部分だって、違憲じゃないと言いつつ、違憲だと思われるようなこともしているわけですからね。そういう技術的なことなどは、それなりに任せてもいいと僕は思います。そういうことを申し上げたんです。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00620230406/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00620230406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00620230406/5"
            },
            {
                "speechID": "121105007X00520230329_056",
                "issueID": "121105007X00520230329",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第5号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 56,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　是非やってください。\r\n　ホールクロップサイレージというのがありますので、全体利用で、日本でできるものはみんな活用して、循環的な農業にしていかなくちゃいけないんです。だから、中国から稲わらというのもよくないんです。\r\n　鹿児島に宮城から持っていくというのもまた輸送コストの面でも大変で、それは、覚えておられますか、物すごく汚染された仙台平野の稲わらが但馬牛や松阪牛や飛騨牛や、そういうところにみんな行っていたんです。最後に、なぜかしら仙台平野の、なぜかしらの理屈があるんですが、その稲わらを出荷の二週間ぐらい前に食べさせるときれいな霜降りができるというので、全国に散らばっていたんです。幸いにして、長野県はそういう銘柄牛がないので全然来ていなかったんですけれどもね。\r\n　ちょっと過去の話ですけれども、僕が副大臣をやっていたとき、汚染されて、それはトレーサビリティーで、その牛の肉がどこに行っているか、みんな分かったんです、ＢＳＥの関係で。そういうことまでしているんです。そこまで凝ってやる必要はないと思いますけれども、全体利用という意味では当然で、稲わらを利用すべきで、河川敷の前に稲わら利用と、地元でリサイクルしてやっていくといいんだ。\r\n　日本の畜産のゆがみは規模拡大し過ぎたというのはこの次のときにさせていただいて、ちょっと予算関係のところを最後にお伺いしたいと思います。指摘をしておきたいと思います。\r\n　十四ページを見ていただきたいんです。十四ページをお開きください。農林予算の推移というのを。十三ページを先にしますかね。十三ページ、小さい字の方を見てください。\r\n　これは、日本は農業に過保護だ過保護だと言われていますが、そうじゃないというのを数値化したものなんです。\r\n　上、農業総生産、ＧＤＰ比でどれだけ農業総生産額が占めているかと。韓国が一番で、日本が三番目なんですね。ほかの国は第三次産業の方がずっと多い。\r\n　次に、ここから大事なんです。\r\n　農業予算が国家の予算と比べてどれだけか。韓国が一番多いんです。十三ページの表ですね。日本はびりから二位、イギリスの次です。\r\n　農業予算の生産性というのは、私が考えたんですけれども、農業予算でもって農業総生産額を割った数。ドイツが一番効率がいい。日本は二番目です。だから、結構スリムなんです。\r\n　ここから後が、日本は全然冷遇されているという数値が出ています。\r\n　国民一人当たりの農業予算額は先進国で四位。アメリカが一番です。アメリカが一番なのは、アメリカは農家数が少ないからです。\r\n　農業就業者一人当たりの農業予算額はびりです。全然農業予算が多くない。\r\n　一経営体当たりも六位。そして、一経営体当たりの直接支払い額も五位。\r\n　保護なんかされていないんです。\r\n　そして、今度、十四ページを見ていただきたいんですが、時系列です。農業予算は一体どうなっているか。一九七〇年から九〇年と、そして最近は十年ごと、ちょっと昔は二十年でやりましたけれども。\r\n　私が農林水産省へ入った一九七三年、農林水産予算というのは大体三兆円前後でした。ずっと減ってきて、一九七〇年と比べて二・三倍。総予算は史上最高で百十四兆円になっていますから十四・四倍。防衛費は、まだ伸び切っていませんけれども、これからうんと伸びるそうで、十一・九倍です。文科省は五・八倍。厚労省は、社会保障なんて二十七・二倍です。こうなっているんです。\r\n　それに対して、今どうなっているか。一番最後のページ。これはばあっと書き出したのでちょっと不正確な面もあろうかと思いますけれども、それはお許しください。\r\n　安全保障絡みでどれだけお金を使っているか。二三年度は六・八兆円、これから五年間で四十三兆円にする。僕はこれは反対しません。反対しませんというか、ほかのところに使ってというのはあるけれども、大事なので。\r\n　コロナ対策には、どれまでコロナ対策に加えるかどうか分かりませんけれども、三年間で百二兆円使っている。これも必要経費だったと思います。\r\n　エネルギー対策で、今、ＧＸ推進法の採決、我が党は反対してきたんです、でたらめなので。何か、二十兆円を投資すると。投資しておいて、後から賦課金を取ると。賦課金も、いろいろ今ある賦課金がちょっと下がった分も、だから実質的に賦課に全然ならないようにしている、そういうなまくらで二十兆円も投資すると。\r\n　そして、我が農林水産予算は、食料安保は大事だと言いながら、ずっと、さっき言ったように、下がりに下がって、二兆二千六百八十三億円。食料安保予算は、防衛と比べて、エネルギーと比べて、全然金目では増えてなんかいないんです。本当に少ないですよ。これを何とかしなけりゃいけない。これは我々農林水産委員会のメンバーのやることです。是非これをよく頭の中にたたき込んでいただきたいと思います。\r\n　幸い、立派な大臣を今頂いているんです。私は今ほっとしているんです。私よりも年上の議員ってだんだん少なくなっちゃっていて、数少ない一人が野村大臣です。だけれども、やり取りしていても、その辺のぼけっとした議員とやり取りするよりもずっとちゃんとしておられますよ。全然年を感じられません。\r\n　それで、是非頑張っていただきたい。どうやって頑張っていただきたいかというと、バイデンさんも頑張っておられます。バイデン大統領とどっちが年上ですかね。似たようなものですよね。あっちよりかはずっと元気に見えますよ。\r\n　それで、ほかのところを見ますと、プロ化しているんですね、大臣が。厚生労働大臣が、加藤さん、しつこく、三回目ですよね。田村さんとか、後藤さんも、初めてですけれども、結構プロの人がやっている。防衛もそうです。浜田さんも昔やりましたし、小野寺さんとか、中谷さんとか、石破さんとか。\r\n　農林水産大臣も僕はそうあってしかるべきだと思うんです。年齢にもめげず、長期政権、総理が替わっても、野村大臣だけは替わらず農政を推進していただく、そのことをお願いいたしまして、私の質問を終わらせていただきます。\r\n　一時間五分、御清聴ありがとうございました。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00520230329/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00520230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00520230329/13"
            },
            {
                "speechID": "121104080X00320230315_055",
                "issueID": "121104080X00320230315",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2023-03-15",
                "closing": null,
                "speechOrder": 55,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　せっかく作った私のこの一覧表をまたちょっと見ていただきたいんですけれども、これはいろいろヒントが隠されていると思うんです。\r\n　私は、ＣＯ2を出し続けた企業というのはやはり罪があると思うんです、これだけ法律を作って出すな出すなと言っていたのに。ただ、それが緩かったわけですけれども。じゃ、農民が米を作っているのは、それは罪があったか。いえいえ、生産性向上で一生懸命やっていたわけです。\r\n　一ページのところでちょっと書きましたけれども、皆さんもうお忘れかと思いますけれども、朝日新聞、米作り日本一というのを表彰していたんです。ちょうど減反が始まったときに、もういいかというのでやめましたけれどもね。それだけ米で自給していくというのが大事だったんです。それで突然、作っちゃいけないんですから、農民には罪はないんです。ですけれども、それに対して、公害の垂れ流しとか、空気のとか、外部不経済ですよ、それに余り取り組まなかったというのはやはりよくないので、そこは厳しく律していくべきだと思います。\r\n　次のページのところを見ていただきたいんですけれども、さっき大臣が言われた、一九九二年のリオの環境サミットに行かれたというのを、その頃も日本は駄目で、宮沢総理だったと思いますけれども、行かずに画面だけでやって、何だということを言われて、その姿勢は今もずっと変わらないんじゃないか、国際的にはそう見られているわけですね。\r\n　米の方は、貿易の自由化で、農業は過保護だと。そんなに過保護じゃないんですよ。ほかの国はいっぱい予算をつけてやっているのに、日本はやっていないんですよ。これは農林水産委員会でやることですけれどもね。\r\n　この下の方を見ていただきたい。今後、最近の排出し過ぎの抑制と作り過ぎの是正のところですね。考えることは同じだなと思うんですけれどもね。\r\n　どうしたかというと、最初、農林水産省の方は、米は全部作るなと。何も作らなかったら金を出すなんてけしからぬというので、さっき、シフトをすると。ところが、だんだんいろいろなことを、悪知恵を働かせてくるのがいる。飼料米、餌米ということにされていますけれども、それはどうしてかというと、千二百万トン、年によって違うんですけれども、餌をコウリャンとかトウモロコシとかを輸入してくる、これが高くなって酪農家が困っているわけですよね。これがあるので、じゃ、水田をそのまま利用して米を作って、それを主食用に回さないんだったらいいじゃないかということで、飼料米という、米作りの延命ですよ。\r\n　これが何と、どうしてこんなへんちくりんなことをするのか、十万円を出している、十アール当たり、麦や大豆より。やったけれども、畜産があるところはいいんだけれども、畜産がないところは、あれは持っていかなくちゃならないから、その地域で余っちゃうわけです。だから、輸送するとＣＯ2をいっぱい出すという。これは石炭火力や原発に固執するのと同じなんです。こういう流れは絶対あるんですよね。僕は餌米に十万円も出し続けることは絶対反対です。\r\n　ただ、こっちには利があるんです。お分かりだろうと思いますけれども、水田機能の維持。あれは連作障害を起こさないので、いざというときに水田に復帰できるしというのがあって、外部不経済じゃなくて、水資源を涵養し、日本の原風景を維持しということで、水田を守ることについて誰も文句を言わないので、そっちにお金を払うということであれば、ある程度許されると思う。いざというときの経済安全保障が大事だと思う。食料安全保障も同じように大事なのに、余り議論されていないし、ほったらかしになっていると思う。\r\n　だから、こっちはいいけれども、私は、石炭火力、原発への固執は、さっき大臣が言われましたとおり、それぞれ違いがある。脱炭素がありますけれども、ヨーロッパは脱ロシアで困っているわけです、天然ガスが来なくなっちゃっている。だから、ドイツの原発、二〇二二年に廃止というのをもうちょっと先延ばしすると。ドイツは脱原発も脱炭素化も一緒にやっていたけれども、脱炭素化もちょっと勘弁してほしい、そういう対応は私は必要だと思います。\r\n　日本は、余り言われていないみたいですけれども、結構このシフトは真剣にやってきたんですね、何もないから。だから、ほかの国より私はずっとうまくいっているんだろうと思います。だけれども、ここに安住していてはいけないので、化石燃料の延命というのはどっちにしろ駄目なので。\r\n　例えば、今、水素、アンモニアを一番最初に挙げています。だけれども、これをよく知りません、技術的なのは。だけれども、化石燃料による発電のところにも混ぜてやったりしたら、ＣＯ2の排出が少なくなる。多分、少しは少なくなるんでしょうけれども、物を読んだりしたら、たった四％しか減らないと。これは私は、さっき言ったグリーンロンダリング、グリーンウォッシュの類いだと思うんです。そんなのだったら、完璧にゼロにするような方向にやるべきで、そういうふうに僕はしていただきたいと思うんです。そこのところがちょっと足りないんじゃないかなというのが私の考えです。\r\n　それで、次に、今の延長線上なんですけれども、水素、グリーン水素というのがよく言われています。だけれども、水素をどうやって作るかというと、既存の電力で作るんじゃ駄目だと。\r\n　私は、高レベル放射性廃棄物の研究に関する議員連盟、そこの事務局長というのをやっていまして、あちこちの、オンカロとか、それからハンフォードとか、アメリカのワシントン州の、すごくいっぱい行っているんです。今もう引退された増子輝彦さんと河村建夫さんと富田さんが三人共同代表で、私が事務局長で、行っているんですよ。そういうところでいっぱい見てきています。\r\n　それで、ヨーロッパの北の方、デンマーク、オランダ、ベルギーの洋上風力発電を見てきています。そこでもやっていました。洋上風力発電の豊富な電力を活用して水素を作って、それを持っていって発電している。ああ、こういうミックスがあるのかと。そして、そのためには港湾が物すごくきちんとしていないと。物すごい施設があるので、港湾整備をしているんですね。何でやっているのかといったら、でかい設備を洋上に造るためには物すごい資材を運ばなくちゃならないので、そういう長期投資をちゃんとしているんですよ。\r\n　だから、私は、駄目なものは懲らしめるべきだと思いますけれども、いいことでこれが先行きいい方向に行くというのだったら、そこは同じように扱うんじゃなくて、重点的に投資してやっていってもいいような気がするんですが、そういう姿勢はあるんですか。どうもこの法律を見ていたら、まだ受け身で、はい、やってください、脱炭素化に関わるのは何でも投資しますよと、めり張りがついていないような気がするんですけれども、私はやってもいいなと。\r\n　なぜかというと、ＬＮＧを使ったりするのは、日本は相当そこに注力していて、ほかの国よりも先にやってきたんだろうと思う、官民挙げて。それと同じのを水素、アンモニアでできるんだったらやるべきだと思うんですが、そういう姿勢が余り感じられない。たった一つ感じられるのは、順番どうでもいいのに、水素、アンモニアが一番上にあったのが、そういうのがあるのかなという気がするんですけれども、いかがでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104080X00320230315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104080X00320230315/12"
            },
            {
                "speechID": "120305007X00320201112_060",
                "issueID": "120305007X00320201112",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2020-11-12",
                "closing": null,
                "speechOrder": 60,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　民間にやっちゃいけないと言っているんじゃないんです。やっていただいていいんです。だけれども、民間に任せるところと国が責任を持ってやるべきところがあると思うんです。\r\n　またさっきの四ページ目の登録件数の推移の表をちょっと見てください。圧倒的に登録件数が多いのはどこかというと、草花なんですね。それから観賞樹。外国は、このもうけの種、花ですよ。花や食料安全保障に直接影響がないもの、そういうところは例えば民間にどんどんやってもらっていいんですね。\r\n　ところが、一番上の食用作物、少ないですよね、そんなにもうけにならない。これもよくないことかもしれません、ある程度日本人はおいしい米を求めるからしようがないですけれども、多収穫米よりも食味がいいのを、どこの試験場も、県の試験場もそっちに走っているということです。それはしようがないと思いますけれども、食料安全保障のことを考えたら多収穫米も必要だ。\r\n　皆さん、農業新聞を読んでおられると思います。一週間ぐらい前のところに、中国が十アール当たり二・三トンの多収穫米に二期作で成功したと書いてありました。それは、国を挙げてハイブリッドの父と言われる研究者にお金を出してやっているからなんです。日本にはそういう姿勢が見られないんですね。これは僕は非常によくないことだと思います。\r\n　民間、民間といいますけれども、僕はこの仕事に、ちょっとずつですが、農林水産省で三十年間携わったことがあるんです。\r\n　まず、一九七八年に種苗法ができたときに、松延洋平さんという元気のいい人がおられまして、種苗法をつくるんだとやっていました。私は、わけがわからなかったですけれども、アメリカの留学から帰ったばかりで、それを手伝いました。\r\n　それから、技術会議の研究総務官というときに、僕は筑波の研究者の考え方にほれぼれしたんです。\r\n　どういうことかというと、そのときに、職務開発品種というので、それを登録して、お金をもうけなくちゃいけない、独立行政法人化するんだと。種苗法で登録して、お金をもうけて、そしてそれを次の研究に役立てなくちゃと。国がみんな出していたんです。私は、こんな研究ぐらいはお金を国が出してもいいと思います。そう言っていると言ったら、財務省の主査が、だから農業関係者はみんな経営感覚がないんだ、金銭感覚がないんだと言いました。僕は怒りました。\r\n　どうしてその研究者がそう言っているかというと、自分の研究開発、品種改良をした種、好きな研究をさせてもらってでき上がったこの種は一日も早くみんなに使ってほしい、それが願いだ、役立ててほしいと。それでお金をどうこうというのは、国が日本のために、あるいは世界だっていいと言ったんです、使ってもらいたいんだと。立派な研究者だと思います。\r\n　特許の世界で、皆さん覚えておられると思います、何という会社か忘れましたけれども、中村修二さんという、中村ダイオードですね、ＬＥＤで。自分にも特許料をよこせという、大燃えに燃えたのがあります。\r\n　それから、美しい話では、大村智教授の、北里大学の先生で、イベルメクチンでメルク社と提携して、あちらは特許料がいっぱい入ってくる、それでもって北里大学の研究費を捻出し、病院までつくり、地元に美術館まで寄附しているという人がいます。しかし、その人たちも、自分のお金で云々じゃなくて、大村さんの感動的な言葉ですよ、私は微生物の力をかりただけだと。それでやって、全部社会に貢献している。\r\n　研究者なり品種改良をした人たちは、そういう公徳心を持つべきだと思います。だからといって、研究費が事欠いたりするのはいけないし、フリーライダーを許していいとは言っていませんけれども、どこか感覚がずれているんじゃないかと思うんです、私は。\r\n　民間企業に、民間企業に。明治時代じゃないんですよ。明治時代に官の民間への払下げで、政商というのは日本史でも習われているけれども、今はそういう時代ですか。放っておいたって、民間はもうけたり、草花や観賞樹についてどんどん研究開発をしますよ。しかし、国の根幹、食料安全保障に必須な米とか麦とか大豆だとかには国がやっていいはずですし、国しかやっちゃいけないというふうにしたっていいぐらいだと私は思います。そんなものを民間にやらせていったら、二倍、三倍の種代を払わされるんじゃないかと思います。\r\n　一番最初の表を見ていただきたいんですが、どういうふうになっているか、よく頭の中を整理していただきたいと思います。種苗の現行法と改正法、それから国際条約との比較です。\r\n　農業者の権利と育成者の権利。誤解しないように。私は育成者の権利はどうでもいいなんて一言も言っていないです、守るべきだと思います。だからといって、その反対でもって農家の首を絞めることがあってはならない。\r\n　現行の種苗法は、一定の場合を除き育成者の許諾を必要としないんです。当然だと思います。先人は賢いです。農林水産省の先輩は賢かったんです。私もその中に含まれると思いますけれどもね。しかし、自家増殖に許諾が必要になってくるんです。\r\n　国際条約はどうか。完全に日本の流れは世界の流れからずれているんです。\r\n　ＵＰＯＶ、これは一番の原則の条約です。原則として許諾を必要とする、しかし、農業者の自家増殖を育成者の正当な利益を保護していれば認めるんだと言っているんですよ。どこも柔軟なんですね。\r\n　それに対して、ＩＴＰＧＲ、食料・農業植物遺伝資源条約、これに日本も加盟しています。そこは、農業者の権利を保護、促進すべきだと。それからその下、線を引っ張ってありますが、種子、繁殖性素材を国内法に従って適切な場合、保存、利用、交換、販売する権利を制限しないという。\r\n　そして、小農の権利宣言、日本は棄権しているんですよね。ずれていると思うんです、こういうところは。種子への権利を有する、それから、小農と農村で働く人々の権利、ニーズ、現実を尊重し、それらを踏まえたものにする、種子政策を。\r\n　国連は、家族農業年、協同組合年と。みんな協同に、お金、お金、お金というんじゃなくて、協同でもってやっていく、家族が大事だ、小農が大事だというふうに言っているのに、日本は小農を切り捨て大規模へと変えてきた。これも誤解しないでいただきたいが、大規模化が悪いなんて言っていないんです。いいんだけれども、だからといって小農を切り捨てるようなことをしてはいけない。ＥＵも、どの国も、世界も、小農をちゃんと保護するという方にやっていっているんですよ。\r\n　この法律は、そういう点では非常に偏った法律になっていると思うんですけれども、大臣、そうは思われませんか。農家に対する思いが感じられないんです。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120305007X00320201112/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120305007X00320201112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120305007X00320201112/9"
            },
            {
                "speechID": "120104131X00120200406_183",
                "issueID": "120104131X00120200406",
                "imageKind": "会議録",
                "searchObject": 183,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第四分科会",
                "issue": "第1号",
                "date": "2020-04-06",
                "closing": null,
                "speechOrder": 183,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）分科員　大臣の誠実な訴えを評価というか、ありがとうございますと言いたいんですね。\r\n　これは、ちゃんと八回やったのを知っています、検討会。ほかのものと比べると、ほかのっていろいろあると思いますけれども。これは例に出しちゃ悪いんですが、二年前の臨時国会のときに行われた漁業法の改正、これははちゃめちゃだったと私は思っています。それと比べるとずっとましだと思います。\r\n　そして、大臣がわかっておられるという、私もある程度わかるんですけれども、漁業経営者というか、船の船主、漁業をやっている人たちからすれば、船員がいないんだ、だから何とかしてくれという気もあるんです。しかし、それはやはり別途考えて、違うアプローチでもって直していかなくちゃいけないのに、やすきに流れて、小型船舶操縦士が研修を受けたぐらいで漁船に乗り込めばいいんだと。\r\n　それで、次の三ページのところを見ていただきたいんですが、機関士がどういうふうに推移しているかという、機関士の数ですね。これは、一番上、ちゃんと三万六千人おります。そして、外国人の国別内訳、ここにもじわじわと外国人化しているんですね。皆さん御存じかと思いますけれども、大体おわかりになると思いますが、外国人労働力というのは、どこで一番最初に進んじゃったかというと、漁船員なんですよ、次に船員なんですよ。国外ですからね。これだけもう既に、フィリピン、インド、こういう人たちがいる、もちろんほかの人たちもいるんですけれども、これだけふえているんです、外国人が。\r\n　その下、小型船舶操縦士、これはさすがに外国人は少ないんです。ずっと多くなって、二百五十万近くです。五千七百で、全然違う。今これだけですよ。多分だあっと、フィリピン、ベトナム、スリランカ、インドネシア、この人たちがふえていくであろうと思います。この人たちに取らせて、この人たちを乗せて、それで乗り切ろうという。\r\n　もう一つ、後でお渡ししますけれども、これはどういうことかというと、下の機関士と小型船舶操縦士の人数比較というのを見ていただきたいんです。二〇一八年に六十九分の一。機関士は小型船舶操縦士の六十九分の一なんです。\r\n　これは同じように陸上でどうかなと思って、数字が間に合わなかったので出さなかったんですけれども、ちょっと口頭で言いますけれども。第一種免許というのは普通の免許です。大型だろうと中型だろうと。第二種免許が乗客の運送をできるという人たちです。中型の免許はどれだけ持っているかというと、私も持っていますけれども、七千五百万人です。それのうち乗客の運送ができる第二種免許の人が八十七万人です。八十六分の一です。\r\n　六十九分の一と八十六分の一。だから陸上にあわせるとどういうことかというと、乗客の運送が何かできない一種免許の人が講習をちょこちょこと受けて乗客の運送ができる第二種免許の運行ができるということなんです。マイクロバスの運転ができるということなんです。こういうことをしようとしているんです。私は、これはやってはいけないことじゃないかなという気がするんです。\r\n　それで、次のページ、四ページのところを見ていただきたいんですが。これは国土交通委員会や何かでほかの同僚の議員たちが指摘していることだと思います、一般船舶と漁船の事故ですね。ちょっと見ていただきたいのが、一九九〇年、一〇年と一八年とあります。これを見ていきますと、漁船の方が死者・行方不明者の発生割合が高いんですね。その下の丸が六・六四％、ポイント高いと。一番近年だと一・八五％しか高くないんですが。\r\n　大臣がちょっと言われました五トンから二十トン、二十トンから百トンぐらいの、そのときのはどうかというのを見ますと、大体倍ぐらい、要救助海難事故と言いますか、上は行方不明のものです。大体漁船の方が多いんですね、倍ぐらい。\r\n　例えば、二〇一八年の五トンから二十トンでは、一般船舶では一一％に対して漁船は二四％、隻数に対して。漁船の方が多いんですよ。それは荒っぽいときも出ていきますから。プレジャーボートとかそういう人たちは、一般の船はそんなに外に出ていく必要がないからそうなるんですけれども。やはりこれはよくないと思うんですね。\r\n　それで、次の五ページ、ちょっと変わった資料ですけれども、これはなぜこれをお持ちしたかというと、五遺児育英会、交通遺児、それから警察、消防、漁船海難、それで一般の遺児育英会、五遺児育英会というのがあるんです。これの役員の変遷のところをちょっと見ていただきたい、上から三段目。一九七〇年にできて、鈴木善幸さん、元総理がずっと理事長をやっていられたんです。\r\n　感動的な話をちょっと御紹介いたしますと、大臣になっても、大臣はいろいろな役職を全部やめておられると思います、今も。昔から同じで、特に総理はきつかったんです。私は、鈴木善幸内閣のときに内閣の総合安全保障関係閣僚会議担当室というのに行きました。官邸に出入りしていたんです。ところが、鈴木善幸首相は、この理事長だけはやめないと言って、言い張られたんです。それでやめませんでした。周りは困っちゃったんです。例外は許されないと。\r\n　赤羽大臣はおわかりだろうと思うんですけれども、鈴木家の家訓なんです、漁民のために尽くせなんです。今の鈴木俊一自民党総務会長は、知りませんけれども、お父さんの命令で全漁連に勤めさせられています。そしてこれも、この後の、国会議員にもなっていないんですが、鈴木善幸さんが亡くなってすぐまた鈴木俊一さんが理事長なんです。\r\n　そのときの鈴木善幸総理のことは忘れられないんです。今の、漁民のために尽くせですよね。漁船にどういう人が乗っているか。漁民の方は土地がなくて漁業をやっているんだと。それで、あんちゃんたち、兄貴らは漁業権漁業をちゃんとやって、一人で一人前として、そこに入れると。だけれども、次男坊、三男坊、そんなに、多過ぎて組合で漁業ができない、だから漁船員になっている、その貧しい漁船員、そのおやじさんが亡くなると遺児がいっぱいできる、これをバックアップするのが俺の仕事だ、総理になろうと何になろうとこれは俺がやるべき仕事だと言い張られたんです。私は感心いたしました。\r\n　鈴木善幸さんが御存命だったら、この改正はどなりつけられるんじゃないかと思います。何考えているんだと。漁民の、漁船員の命をそんなに軽んじていいのかということだと思います。私は、これはぜひ考えていただきたいと思うんです。\r\n　これは七月一日から施行されると。その後どうなるか。私は、なかなか問題で、事故が多発する原因の一つになるんじゃないかと思います。そのときはぜひ悔い改めていただきたいと思います。これだけ要望しておきます。\r\n　そして、この次の問題ですけれども、これはもっと大所高所で、今の、船員が少なくなっていったというので、別の機会でじっくりやりたいと思いますけれども、大臣に認識していただきたいので、さわりだけをちょっと説明させていただきます。\r\n　六ページ目を見ていただきたいんです。\r\n　今、みんな人手不足、船員のなり手がないというところの問題があるんですよね。日本人船員の減少度合いというのはすごいです。表を見ていただきたい、一番左側の。四十年前、四万七千人いたのが、今や外航船舶です、内航船舶は下に表にあるとおりずっと同じです、もうめちゃめちゃで、四十年前と比べると五％に減っている。\r\n　それに引きかえ、外航船舶の外国人船員はウナギ登りにふえている。二〇一八年で見ると、外国人の船員の方が三倍です。まあ、これは減ったっていいんだ、船舶航行技術が進歩したのでそんなに人が要らなくなったというのは事実です。それにしても日本人が少なくなり過ぎている。\r\n　船員の現状ということで表にしました。\r\n　一番上の三角のが漁船員の数です。そして、下の方の小さいのが外航船員数の数です。物すごく減っているんです。これは何をもとにしたって、ここを直さなければだめだということなんですね。船はほったらかしになっているんです。漁船員のなり手も少なくなってくる。特に外航船舶です、外航です、遠洋漁船です。何カ月も日本に帰ってこられない。それは船員も同じです。\r\n　中東派兵とかいうふうに言っています。石油の道をちゃんと、シーレーンを確保しなければいけない。私はそれは否定しません。絶対必要だと思います。しかし、その動かしている船、誰が動かしているか。日本人じゃなくなっているんです。いざというときにどうなるでしょう。\r\n　新型コロナも、このことを考えていただきたいんです。常日ごろから準備しておかなければだめです。台湾がうまく対応している、新型コロナについて。ＳＡＲＳのところで八十四人が亡くなって、これは大変だということでマニュアルができていたんです。\r\n　私はこういうこと、船舶の航行についてそういった非常事態ができていませんけれども、非常事態が起こったらどうなるか。日本船が攻撃対象になったら、こういった外国人の人たちはさっさと逃げ出すんじゃないのか。当然だと思います。そうしたら、日本の船は動かなくなっちゃう。\r\n　貿易立国だと言っている。石油だけじゃないんです。食料も輸入している。それから輸出品も行っている。その船を動かす人たちが急激に減っている。こういうことについて、国土交通省は危機感を持って何かを検討しておられますでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104131X00120200406/183",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104131X00120200406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104131X00120200406/24"
            },
            {
                "speechID": "120104131X00120200406_185",
                "issueID": "120104131X00120200406",
                "imageKind": "会議録",
                "searchObject": 185,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第四分科会",
                "issue": "第1号",
                "date": "2020-04-06",
                "closing": null,
                "speechOrder": 185,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）分科員　この点、皆さん見落としている分野だと思います。海上自衛隊員が何万人いるかと。それと比べてみたら、私はここの部分が一番際どい部分だと思います。食料自給率でいうと、穀物自給率はいいんですが、油が大問題なんですね。そういうのと、ネックがあるので、ここは、日本の安全保障を考えた場合に、僕は最大のネックだと思っております。このことを、ぜひ、国土交通省の中で経済安全保障を考える上で検討していただくことをお願いいたしまして、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104131X00120200406/185",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104131X00120200406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104131X00120200406/26"
            },
            {
                "speechID": "120003968X00620191113_022",
                "issueID": "120003968X00620191113",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 22,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　国民民主党の篠原孝でございます。\r\n　外務委員会、何年ぶりですかね、久方ぶりに質問させていただきます。\r\n　私、多分、四回、外務委員会に所属しておりますけれども、しばらく休んでおりました。例によって資料を、三時間分ぐらいの質問の資料を皆さんのお手元にお配りしてありますので、これを見ながら、特に大臣、よく聞いていただきたいと思います。\r\n　まず、一ページ目を見ていただきたいんですが、ウイン・ウインだとそこらじゅうで言われますけれども、皆さん国民の相当のパーセントは意味がわかっていると思いますが、私は、この交渉、最初からゆがんだ交渉だと思っております。本当は、二番目の「ＴＰＰの約束」、ここから始めなくちゃいけないんです。\r\n　ところが、場外乱闘だか事前の何か知りませんけれども、アメリカの方から、トランプ大統領から商務省に、一九六二年通商拡大法の二百三十二条の安全保障上の問題があるんじゃないか、検討しろと言われて、いや、ありますと。これがまことしやかにあちこちに伝わって、二五％の追加関税をかけられるんじゃないかと。\r\n　こんなのは、我々にとっては関係ない話ですよね。関係ないというか、そんなことを言われる筋合いはないわけです。それを、これを回避できればいいんだなんて、そんなところから交渉を始めたのがそもそもの間違いだったと思います。\r\n　これを見ていただきたいんですが、まず、真ん中の「ＴＰＰの約束」から、「ここから交渉開始」というのを。センシティブ品目、これは米とかがあって、米はちゃんと守ったというのがいつも出てくるんですが、牛肉・オレンジ、のみました。アメリカ人は自動車です。\r\n　これは、左右を対照して見ていただくとわかりますけれども、ちゃんと約束してたんです、ＴＰＰのときは。それを、結果を見てください。よく取り沙汰されますけれども、自動車・自動車部品については、附属書に、何かわかりませんけれども、大臣はよくおわかりになるんでしょう。私もそこそこわかりますけれどもね。「カスタムズ デューティーズ オン オートモービル アンド オート パーツ ウイル ビー サブジェクト ツー ファーザー ネゴシエーションズ」、関税の撤廃に関して更に交渉と書いてあるだけで、さっぱりきちんと書いていない。\r\n　それに対して左側、我が方は、全部そのまま約束をしているわけです。させられたのかもしれません。これでウイン・ウインなんて言えるんでしょうか。何か、農産物、農業を差し出して、そしてトランプの関心を引いて丸くおさめた。\r\n　今後もどうなるかわからない。日本側の方に書くんじゃなくて、今後は両方に共通なんですが、四カ月以内に協議を終えて、更に次のテーマを決めていく。そして、サービスとか投資だとか、貿易というかトレードとかデジタルとか、そんなのだけじゃなくて、ほかのところにも広げていく。そこで自動車・自動車部品の関税二・五％、撤廃されるんだったらいいんですが、そうでもなさそうな雰囲気があるということです。\r\n　次のページのところ、次じゃないですね、五ページのところを見ていただきたい、資料の。\r\n　今までこういう交渉を何回もやってきました。私は、茂木大臣はちょうどいい大臣だと思います。交渉を担当されてきて、そして外務大臣になられて、ここで委員会をやる。だから、三十時間ぐらい議論をちゃんとする、する内容をお持ちでしょうし、我々も持っているんですけれどもね。ぜひ、それをやっていただきたいと思いますけれども。\r\n　五ページを見ていただきたいんですが、今までの交渉、そこそこ手間がかかっているんです。\r\n　ＴＰＰは、これは交渉開始から発効までを計算しましたけれども、八年九カ月。日豪ＥＰＡは、一番上にあって七年九カ月。日欧ＥＰＡはちょっと短くて五年十カ月ですけれども、日米ＦＴＡ、こうやって呼んでいませんけれども、私はあえてこうやって言っています、アメリカがこう言っているんですからね。わずか六カ月。五カ月というふうに言われることもありますけれども、五カ月ですよ。\r\n　それから、協定の条文が公開されてから国会提出の閣議まで、その期間にしました。たった八日しかない。なかなか出さないでいたんです。日欧ＥＰＡは非常に早く出た。ＴＰＰも、何だかんだ言って、途中でちょこちょこ出ていましたけれども、結局、計算すると三十三日しかない。ただ、これは、一六年二月四日、ニュージーランドがホームページで一月二十六日に公表して我々はそれを見ていましたから、もうちょっとあるかもしれませんけれども、日本国政府が出したのはこれだけです。非常に拙速なんですよね。何でこんなに急ぐ必要があるのか。\r\n　私は、こんなことからしても、やられっ放しの交渉じゃなかったかと思うんですけれども、外務大臣、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003968X00620191113/4"
            },
            {
                "speechID": "120003968X00620191113_032",
                "issueID": "120003968X00620191113",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 32,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　外務大臣、私は外務大臣に期待しているんですよ。よくわかりませんけれども、他党のことですけれども、いろいろ将来を嘱望される方は大体二世か三世ですよね。そうじゃなくてちゃんとこんなにのし上がってこられる、この言葉がいい言葉かどうかわかりませんけれども、ぜひ、きちんときわめていただきたいと思います。\r\n　ちょっとだけ紹介しますと、渡部恒三さんから私は教えをいっぱい受けました。私は、こういうおもしろいことを言われたことがある。君、知っているか、竹下登ってと。知らないわけないんですけれども、あれはな、背は低かったけれども、腰はもっと低かった、あれでちゃんと総理になった、ああいうのが総理・総裁にふさわしいんだと。それを、我が党の人に余りそういう人がいない、我が党も態度は見習わなくちゃいけないと言われたんです。\r\n　ぜひ茂木さんにはそういうのを見習っていただきたいと思います。センスとかそっちは抜群で、そっちは言うところがないんですけれども、あと、竹下さんのいろいろなところ、腰の低いところを見習っていただきたいと思います。\r\n　ですけれども、外国交渉はびしばしやっていただきたいんです。\r\n　アメリカが二五％制裁課税なんて言ってきたら、二つ我が方も言ったっていいと思うんです。一つは食料安全保障ですよ。何かと目をかけてやっているつもりなんですが、同僚の杉本委員が食料安保のことでちょっと触れましたよね。あっちが何か安全保障と言うんなら、我々は食料安保を振りかざして、これ以上買えない、自給率三七％に減っちゃっている、こんなのでもっと輸入しろと言うのか、とてもじゃないがやってられないから高関税をかけさせてくれ、あんたら二・五％を維持するんだったら逆に関税を上げさせてくれと言ったっていいと思うんです。\r\n　それから、パリ協定からの離脱ですよ。\r\n　環境に金を使わずに雇用を確保してアメリカの産業界を助けるんだ、そういうことを言っている。三年たたなくちゃ離脱宣言できなかったからって、だから、計算していますよ。離脱を完全にできるのが大統領選挙の翌日なんです。全て選挙のためにやっています。そうしたら、これはおかしい、エコダンピングだ、そんなことをするんだったら、我々はその環境を手を抜いている分関税を上げるよ、そういうことを言ったって僕はいいと思うんです。世界から喝采されると思うんです。\r\n　外交は腰を低くではなくて、ライトハイザーという名前ですが、あれはヘビーハウザーじゃないですか。何か、非常に高飛車でやってきたじゃないけれども、あんなのに負けてもらいたくはないんです。\r\n　こういうことを言って厳しい交渉をしていただきたいんですが、いかがでしょう。\r\n　それからもう一つ。\r\n　米中戦争をやっています。これはいい機会です、日本が外交手腕を発揮するときなんです。それを、アメリカや中国には遠慮して何も言わずに、韓国にだけ高飛車な態度をとっているのも、これはやはり改めなければいけないんじゃないかと思う。弱い国というか、弱い国なんと言うと失礼かもしれませんけれども、そういう国にはやはり腰を低く、態度のでかい大国には向かっていく姿勢が必要だと思うんです。\r\n　大臣には、そういう気概も資質もあると思いますけれども、ぜひそういう外交をやっていただきたいんですが、いかがでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003968X00620191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003968X00620191113/7"
            },
            {
                "speechID": "119305007X01920170607_164",
                "issueID": "119305007X01920170607",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第19号",
                "date": "2017-06-07",
                "closing": null,
                "speechOrder": 164,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　時間が来ているんですが、一つだけ、越智内閣府副大臣に来ていただいているので。\r\n　経済産業委員会に続いて、済みませんね、ほかの委員会に来ていただいて。別に越智さんと指名しているわけじゃないんですけれども、私の質問にちゃんと答えられるのは越智さんだということで来ていただいているはずです。\r\n　金丸座長、農業のことはわからない、この人が介入しているんですよ。どういうことかというと、農業新聞に書いてあります。四月七日の会合で、「今年は全農のトップの交代時期と聞いている」、だからちゃんとした人を選んでくれと。何を言うかということですね。出過ぎているんです。それで、全農の理事長には「農業者の期待や注目もあるはずなので、開かれたプロセスでぜひ改革を推進する人が選ばれるように期待している」と。\r\n　では、公明正大にこの推進会議のメンバーが選ばれているんですか。見てください、食と農林漁業の再生実現会議は、財界のトップ、財界の重きを占めている三村さん、それから流通のセブンイレブンの社長、そういった人も入れて、農協のトップも入れていますよ。こういうふうな人たちで公正に議論するんだったらいいんですけれども、全てにおいて私は偏り過ぎていると思います。\r\n　総理は一番最初に言ったんです。集団安全保障を認めるときの懇談会、賛成の人ばかりじゃないですか。空虚な議論を排すために賛成者だけを集めたと。それは懇談会にならないと言ったんです。同じことをこういうところでも繰り返されています。ぜひ直していただきたいと思います。いかがでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305007X01920170607/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305007X01920170607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305007X01920170607/26"
            },
            {
                "speechID": "119204011X01020161031_122",
                "issueID": "119204011X01020161031",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第10号",
                "date": "2016-10-31",
                "closing": null,
                "speechOrder": 122,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　では、農業問題に入ります。\r\n　農村が一番心配して、そしてこの審議の状況を見ているんですよ。それで、影響はないないと言っていますが、過去の実績で、ちょっと絵でもってやりましたので、見ていただきたいんです。これからじゃなくて前、閣僚の皆さんや委員の皆さんには数字の入ったのも見ていただきたいと思います。これは視覚に訴えるように絵入りにしてありますけれども、わかりやすい色になっていますか。なっていますね。\r\n　これを見てください。これは、過去、何年に自由化したか、それで現在どうなっているかというもの。大豆だと一九六一年、牛肉は一九九一年とみんな違います。それで、どれだけ減っているか。やはり激しいんです、減り方は。こうなってしまうんです。\r\n　大豆は五八％。菜種は、黄色い色が春の景色から完璧に消えてしまいました。一一％に減っています。牛肉はさすがです。牛のマルキンがあって、これは基幹産業として、消費も伸びているし、バックアップしなくちゃといったら、九一％で済んでいるんです、もう二十五年もたっていますけれどもね。オレンジは壊滅ですよ。まあ、果物だからそれほど自給率に関係ないだろうというのでやっていると、マイナス四六％ですよ。だから、農林水産省はカロリー自給率に加えて金額自給率と言っていますけれども、オレンジに頼っていた人たちはがたがたになっているわけです。米も、これは基幹食料ですからちゃんと守っていますから、八五％。\r\n　ですから、政府がいかにきちんとした政策をとるかどうかで変わってくるんですよ。ですけれども、これを見たら一目瞭然です。関税を下げた、自由化した、大丈夫だ大丈夫だ、影響ないなんて、そういうことはあり得ないんです。これだけ減ってしまうんです。これをぜひ認識していただきたいと思うんです。だから政策をきちんとやらなくちゃいけない。一番いいのは、関税を下げないことが一番いいんですけれどもね。\r\n　それで、これはテレビをごらんの皆さんにはちゃんと見ていただくわけにはいかないんですけれども、皆さんには資料をお配りしてあります。これと同じもので、生産量、今のが今後どうなるかというのを出してみました、十年後。\r\n　物によって違うんですけれども、十一年目とか六年目とか、物によって関税ゼロになるのは違うんです。例えばブドウなどは、生鮮、傷みやすいですから余り外国から来ないというので、だから即時撤廃してもいいんだというふうになっていますし、貯蔵のきくようなものは十一年目とか十六年目とかあります。\r\n　だけれども、ほっておいたら、やはりここに書いてあるとおり、時間がないので余り詳しく申し上げませんけれども、減っていくんです。そして、農家の所得は減ってしまうんです。それをぜひ承知しておいていただきたいと思うんです。\r\n　農林水産大臣、これを何とかしなくちゃいけないというのは農林水産大臣なんですよ。農林水産大臣が、これは大事だからきちんとしなくちゃいけないということで、きちんと守っていただかなくちゃいけない。\r\n　はっと息をのむ美しい田園風景というと、景色だけ守るみたいな感じになるんですね。そうじゃないんですよ。自給率をちゃんと守っていかなくちゃいけない。食料の安全保障というのは非常に大事なんですよ。どうもその考え方が欠落しているような気がするんですが、農林水産大臣は。この点についていかがお考えでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204011X01020161031/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204011X01020161031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204011X01020161031/26"
            },
            {
                "speechID": "119204011X00320161017_115",
                "issueID": "119204011X00320161017",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第3号",
                "date": "2016-10-17",
                "closing": null,
                "speechOrder": 115,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　アメリカでも日本でも世論調査はやっていますし、どの程度信用できるかというのはありますけれども、私が知っている限りでは、アメリカ国民の七割は、ＴＰＰはどうもおかしい、一部の大企業だけの利益になってしまうんじゃないかと。だから、これを推進し、始められたクリントン元国務長官も、私の目指したＴＰＰではない、アメリカの雇用は拡大しない、賃金も上がらない、安全保障上もそれほどメリットがない、だから反対だと。これは多分、サンダース上院議員、対立候補のサンダースさんが前からＴＰＰ反対と言っていた、トランプ候補もそうだったということで、そうなったんだろうと思います。\r\n　現実問題として、七年後に再交渉と書いてある、その再交渉とは別ですけれども、我々がＴＰＰのことを心配してやっていたときに、いつもアメリカがどう言ったか。ウェンディ・カトラーさん、今はもうやめましたけれども、彼女なんかが何を言ったかというと、いや、米韓ＦＴＡを見れば内容はわかる、あれよりももっと先に進んだ自由貿易の形をとりたいといつも言っていました。しかし、その見本の米韓ＦＴＡ、決着してからまた再交渉をやっているんですね、自動車とかＢＳＥでもめて。\r\n　しかし、これは、甘利前大臣も、二言目には再交渉には絶対応じない、応じないと言っておられましたけれども、本当にそんなことをどうやって担保されるんでしょうか。外務大臣にまずお答えいただきたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204011X00320161017/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204011X00320161017",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204011X00320161017/21"
            },
            {
                "speechID": "119004011X00620160418_102",
                "issueID": "119004011X00620160418",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第6号",
                "date": "2016-04-18",
                "closing": null,
                "speechOrder": 102,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　では、審議を急ぐのはいいんですけれども、スタートはいいですけれども、じっくり議論いたしましょう。拙速でやるのは絶対やめてください。そういう内容のものじゃないんです。ですから、しっかり議論していただきたいということ。\r\n　それで、共通のルールとか言っておられますけれども、スティグリッツさんが来られて、官邸ではＴＰＰに触れられなかったようですけれども、消費税についていろいろ意見を言われていたと。御存じだと思いますけれども、スティグリッツさんは、ＴＰＰ阻止国民会議の代表である宇沢弘文さんのまな弟子なんです。環境とか安全保障とか社会正義、ジャスティス、エンバイロンメント、ピースとスティグリッツ教授は言っていましたけれども、普通の経済学者と違ってこの三つを大事にしていたんだと。彼の教え子ですから、ちゃんと考えておられます。\r\n　スティグリッツ教授は、我々には、私が聞いた話の中では、官邸で会合した次の日ですけれども、ＴＰＰは批准するなと。どうしてか。オバマ大統領は、中国に二十一世紀のいろいろなルールを書かせてはならない、我々西側諸国がアメリカ中心に書くんだと。これは大賛成です。しかし、実際どうなっているか。ザ・ルールズ・アー・リトゥン・バイ・ＵＳ・コーポレーション・フォー・ＵＳ・コーポレーション、アメリカの企業のためにアメリカの企業人によって書かれた協定であって、アメリカ国民のためにも日本国民のためにもなっていない、だからこれを批准すべきじゃない、よく心得よと言って帰られました。消費増税について御意見を聞かれるんだったら、この意見もぜひきちんと聞いていただきたいと私は思います。\r\n　次に、この図表をちょっと見ていただきたいんです。\r\n　交渉をちゃんとやったと。まあ苦労されたでしょう、一三年から駆け足で。日本が入ったら四、五年かかると言っていたんですけれども、すぐやろう、すぐやろうと、一番やっていたのは日本です。これも矛盾しているんですが。攻めるべきところは攻めたと言うんですけれども、本当に攻めたんでしょうか。\r\n　見てください。アメリカのトラックは三十年目に関税を下げると、三十年後の約束。まあ約束でしょうけれどもね。ですけれども、三十年後、平均寿命でいったら、皆さん、閣僚の中でどなたが生きておられるんでしょうか。余り女性の年を言うのはよくないですけれども、丸川さんがちゃんと生きている、平均寿命でいくと。ほかの皆さんは、みんなおられないんですよ、まあ平均寿命でいったらですけれども。だから、そういう先のもの。\r\n　そして、日本を見てください。日本は牛肉を、三八・五％から一年目に二七・五％に下げている。当然なんです。交渉の成果を示さなくちゃいけない、それでだんだん下げていく。問題の自動車も、十六年目から下げる。これが対等に二国間交渉でやったということなんでしょうか。\r\n　それともう一つ、これはアメリカに言われてじゃないですけれども、アメリカの大型車が売れない、日本の税制に問題があるということで、軽乗用車、長野県の山の中なんて軽自動車しか通りません、それから環境にも優しいというので自動車税を安くしてあるのに、アメリカの大型車を差別しているからとぎゃんぎゃん言われるから、自主的にこうやって上げている。こんな徴税権まで、関税自主権だけじゃなくて、日本の税制までアメリカに気を使ってやっているというのは譲って譲って譲りまくっているような気がするんですけれども、林経産大臣、これでちゃんと交渉したと言えるんでしょうか。自動車業界はこれで満足しているんでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004011X00620160418/15"
            },
            {
                "speechID": "119004011X00620160418_112",
                "issueID": "119004011X00620160418",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第6号",
                "date": "2016-04-18",
                "closing": null,
                "speechOrder": 112,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　済みません、ちょっと時間が超過しているんですが、お許しをいただいて、一言だけ。これはお答えいただかなくて結構です。地震の問題です。\r\n　地震、いろいろ問題ですけれども、私は、原発と地震のことを考えていただきたいと思います。\r\n　川内原発が稼働しています。伊方原発のすぐ近くにあります構造帯が、先ほど岸本議員が言われたように、つながっているんですね。\r\n　皆さん御存じかどうか、アメリカには百基以上の原発があるんですが、ロッキー山脈の西側には四基しかないんです。二カ所、四基。なぜでしょうか。環太平洋造山帯、火山帯、英語でリングオブファイアですね、ここのところは危ういから、そこには原発をつくってはならないと。それが、日本には五十基もある。アメリカには、あの広いところに、ディアブロキャニオンとパロベルデ、カリフォルニアとアリゾナに、二カ所にあるだけなんです。\r\n　私は、安倍総理が、日本国民の生命財産を守る、安保法制が大事だとおっしゃるなら、日本の安全保障は、一番危ういのは原発事故が起こることだ。私は、こういうところには抗し切れないと思う。ですから、私は、なくす以外にないんじゃないか。\r\n　この機会にぜひお考えいただくことをお願いいたしまして、私の質問を終わらせていただきます。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004011X00620160418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004011X00620160418/18"
            },
            {
                "speechID": "119004080X00320160316_038",
                "issueID": "119004080X00320160316",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 38,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　技術革新は結構ですが、びしばしやってください。\r\n　確かに、大臣が今お答えになったように、エネルギーミックスの点ですけれども、二〇三〇年、エネルギー計画では意欲的な数字、原発と同程度の割合を目標にしているんですね、本当にできるのかな、原発をもっと下げるべきだと僕は思いますけれども。\r\n　ですけれども、意欲が本当にこのペーパーの中から感じられないんですね。だらだらだらだらと、あれもこれもあれもこれもとみんな書いてあるだけですよ。どれが重点かというのがよくわからないんだ。どこが転換しているのかというのがわからないんです。\r\n　その典型的な例が石炭火力です。脱石炭、石炭はＬＮＧや何かと比べると、二倍も三倍も四倍もＣＯ2を出す、だからこれをやめていこう、アメリカなんかが相当そっちに規制を強めています。イギリスは石炭をいっぱい産出する国であるにもかかわらず、二〇二五年に石炭火力を廃止するというふうにしています。非常に大胆だと思いますよ。そうやってやっていかないと、地球環境はめちゃめちゃになると思う。\r\n　私は安全保障にかかわっていると思っているんです。思っているというか、実際そうなんです。今、シリアの内乱というのは、アサド政権が高圧的でだめだとかそんなんじゃないんです。この原因、皆さん、なぜだか御存じですか。これが全てじゃないですけれども、二〇〇六年から一〇年で、四、五年にわたって大干ばつなんです。農民百五十万人が食べていけなくなったんです。これが一番の原因なんです。\r\n　地球環境の問題、地球温暖化が世界を狂わせているんです。貧困層をさらに貧困にしているんです。こういう人たちが外へ出てきたり難民になったりしないためにも、地球温暖化は防止しなくちゃいけないんです。安全保障にもかかわっているんですよ。集団的自衛権も大切かもしれませんけれども、こっちの方で日本は貢献できるんじゃないかと僕は思っているんです。\r\n　ところが、全然そういう意欲がなくて、石炭火力発電、新しい技術もできたからというので、日本は新設を認め、そしてその技術をほかの国に輸出しようとしているんです。私は根本的に間違っていると思うんです。自分の国でつくらない原発を人の国に輸出する、これよりはましだと思います、自分の国でもつくっているのを自信があるから輸出するので。ですけれども、これはやはりよくないと思います。\r\n　こんなことは即刻やめるべきだと思いますけれども、この点について、大臣はどのようにお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004080X00320160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004080X00320160316/7"
            },
            {
                "speechID": "118905007X01920150625_068",
                "issueID": "118905007X01920150625",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第19号",
                "date": "2015-06-25",
                "closing": null,
                "speechOrder": 68,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　おはようございます。民主党の篠原孝でございます。\r\n　合計一時間ほどいただきまして、質問をさせていただきたいと思います。\r\n　ＴＰＰ絡みでは山ほど御質問したいことがあるんですが、農協法、農業委員会法、農地法を審議しておりますので、こちらの方に絞って質問させていただきたいと思います。\r\n　今回は、ちょっと延びたりしておりましたので、たっぷり時間がありまして、資料をたっぷりつくらせていただきました。資料をよくごらんいただきながら、早く質問しろとかいうやじは余り飛ばさないでいただきたいんですが、ぜひゆっくりお聞きいただきたいと思います。\r\n　それで、順序をちょっと変えさせていただきます。同僚の委員の皆さんから、順序を逆にしてこれを一番先にやってくれと言われましたので、資料を今お配りしていただいております、その一番最後の九ページを見ていただきたいんです。一番最後に余興で和やかにやる予定だったんですが、厳しくやってくれということで。\r\n　この審議時間、私は、玉木筆頭とやっておられることだろうと思いますけれども、どれだけ議論をするのかというのを、あちこちで審議が十分行われていない重要法案があると思いますけれども、どうやって審議時間が決まるかというのはわかりませんけれども、ちょっと考えてみたものがあるんです。\r\n　二月十二日の施政方針演説の関係部分の長さと審議時間の関係ですよ。\r\n　ちょっと見ていただきたいんですが、皆さん持っておられないので書いておきましたが、平和国家の歩みというのがあるんです。これは平和安全保障法制のことですよね。二十三ページ目に登場するんですが、九行です。遺骨収集のところを集めると十八行ですが、これが八十時間になっています。大事さと長さに相関関係があるという仮定のもとですけれどもね。\r\n　それから、柔軟かつ多様な働き方というのは、おわかりのとおり、労働者派遣法です。これは十四ページ目に登場しまして、十六行使われているんです。\r\n　それに対し、我々のこの今審議している法案、農家の視点に立った農政改革は、前代未聞だと思います、三ページ目に登場し、それから三ページ続くんですね、二十四行も続いているんです。それだけじゃなくて、日本の国会だけじゃなくて、アメリカの国会に行ってもこれは実は演説されているわけですね。だから、超重要案件じゃないかと思うんです。\r\n　ですから、そのページ数、行数に合わせて、八十時間をもとにすると、二百十三時間審議しなくちゃいけない。労働者派遣法になると、これはこういうふうになる。\r\n　それから、どうでもいい話ですが、六十年ぶりの大改正だ、六十年ぶりの大改正だといったら、一年一時間ぐらいというのも考えてもいいんじゃないかと思います。そうしたら、六十時間。どうもそうなっていないんじゃないかということ。審議をきちんとしていただきたいと思います。\r\n　それから、私は、農林水産委員会にたびたび質問に立たせていただいておるんですが、農林水産省の元同僚の皆さんに余り迷惑をかけてはいけない、まあ、迷惑をかけているんですけれどもね、質問の答弁確認で。だけれども、こういうところで恥をかかせてはいけないということで、事務方への質問は一切控えてまいりましたけれども、きょうは、多分この関係では最後の質問になると思います、そういうこともありますので、担当の奥原局長にもたくさん質問して、やりとりをさせていただきたいと思います。\r\n　奥原局長には、三十年、長いか短いかわからないんですが、農林水産省の生活で二度ほど同じ課でたっぷりお仕えさせていただきましたので、いろいろなことはわかっておりますので、しっかりお答えいただきたいと思います。そのときの、いろいろ議論しましたけれども、フランクな気持ちで、正直にお答えいただきたいと思います。\r\n　まず第一番目に、やたら認定農業者を強調しているんですね。\r\n　この場で申し上げたことがあります。我々国会議員を誰が判断して認定国会議員だ、非認定国会議員だと。私は五期やっているから認定国会議員で、小山さんはまだ二期だから非認定国会議員だなんて、それはちゃんと選ばれてきているわけだから、そういうのは余りやっちゃいけないですよね。それを、農協の理事も農業委員も、やたら認定農業者と言っています。\r\n　資料の一ページ目を見ていただきたいんですが、これはどうやって考えるかなんですよね。基幹的農業従事者というのはよく出てくるわけです。それの年齢別、性別割合をＢのところに書きました。よく見ていただきたいんです。四十歳未満、少ないんですね。女性が四一・八％。それで、認定農業者はこれだけいます、二十三万人。農業委員数、平均年齢が六十四歳です。\r\n　まあ、農業委員だけじゃなくて、私の長野県中野市など、五十歳未満の市会議員、一人だけ女性がいるんですよね、それを除いてはみんな六十歳なんです。そういうふうになっちゃうんですね。\r\n　それで、農業委員の数とその割合、下の方のｄの六です、それと比べてみていただきたいんです。おわかりになりますでしょうか。仮に、四十歳未満から、平等に、パラレルに委員を選ぶとすると、それが理想だというふうにすれば、もともと少ないのにもかかわらず、基幹的農業従事者では少ないながら四・九％いるのに、農業委員は〇・六％しかいない。当然ですけれども、五十から六十になると、オーバーリプレゼンターということになるわけですね。これは当然です。見識もある、経験も積んだ、これは当然のことだと思います。五十から六十歳未満が一八％で、六十歳以上が七八・三％。これでいいんだろうと私は思います。\r\n　国会だって、もうちょっと経験を積んだ人たちみたいな方がなった方がいいと思うんですよね。まあ、これはどうでもいい話ですけれども。\r\n　それで、だめなのが、やはり女性なんですね。女性は四一・八％も基幹的農業従事者を占めているのに、七・二％。\r\n　四十歳未満は約八分の一です、基幹的農業従事者の割合と比べて。女性の場合は六分の一になっている。\r\n　それで、条文の方はどうなっているかというと、やたら認定農業者、プロの販売の能力とかそういう経験がある人とかいって、女性や青年のところは抽象的な表現で、認定農業者だけ過半数になっているんですね。\r\n　私は、これはよくないんじゃないかと思うんですね。余り義務づけるのはよくないと思いますよ。認定農業者にこれだけしつこくかかずらわって義務づけるんだったら、女性や青年農業者、そのことこそ、そっちこそ義務づけるべきじゃないかと思うんですけれども、奥原局長、いかがでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905007X01920150625/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905007X01920150625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905007X01920150625/9"
            },
            {
                "speechID": "118904080X02420150619_036",
                "issueID": "118904080X02420150619",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第24号",
                "date": "2015-06-19",
                "closing": null,
                "speechOrder": 36,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　今聞いていますと、安全性を大前提にしてと。大前提が一番危ういのは原発ではないでしょうかね。\r\n　近藤洋介委員が来ておられますけれども、内閣委員で、読売新聞と朝日新聞の世論調査の結果を資料で出しているんですね。両方とも、内容はちょっとずつ変更しているんですけれども、世論調査は正確でして、五五％と五六％が再稼働に反対、賛成しているのは三五％と二八％。やはり、安全性を相当危惧しているわけですよ。\r\n　ですから、この前総理に申し上げましたけれども、安全、安全と軍事面の安全をそれだけ考えるんだったら原発のことも考えてくださいと。今、自給率というのを考えられる、原発を高めれば自給率が高まるんだと。それだったら、食料自給率も考えて、ＴＰＰなんてやめてほしい。全然、首尾一貫していないんですね。僕は、安全保障は大事だと思います。そのことを考えてやっていただきたい。どうも原発だけ偏重しているような気がして、ちょっと嫉妬しているわけです。\r\n　今、エネルギー基本計画が出てきました。どうも、原発依存度を可能な限り下げるという昨年の閣議決定とずれているような気がするんですね。\r\n　これを決める小委員会、どういう委員の先生がなっておられるのかというと、どうもこの関係の学者には、憲法調査会の憲法学者の三人のように毅然とした態度をとられる方がいなくて、よくないなという気がするんです。ぴしっとした意見がなかなか言われない。中には二人ほどの先生、東京理科大学の橘川教授と高村ゆかり名古屋大学教授が盛んに、再生可能エネルギーをもっと多くしてということを言っておられたようですけれども、どうもこの部分は一年前の計画とずれているような気がするんですが、大丈夫なんでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X02420150619",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X02420150619/7"
            },
            {
                "speechID": "118904080X01420150515_046",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 46,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　民主党の篠原です。\r\n　少ないですが質問時間をいただきましたので、総理に出席していただいておりますので、総理に大所高所の問題点をお伺いしたいと思います。\r\n　例によって、四ページほどの資料を配らせていただいております。一ページ目、三ページ目、四ページ目、いろいろ考えてつくりましたので、よくごらんいただけたらと思います。\r\n　三ページ目の資料をお開きいただきたいと思います。\r\n　今度の電力改革は非常に重要だと思います。日本には重要な問題がいっぱいあります。農政改革も大事でして、安保法制改革も大事だと思いますけれども、この電力改革も大事だと思います。\r\n　この電力システム改革ですけれども、どこに関連しているかというと、原発をどうするのか、再生可能エネルギーをどうするのか、温室効果ガスをどれだけ削減するのか、これと深くかかわっていると思います。\r\n　表をちょっと見ていただきたいんですが、原発をどうするか、これがどうも余りきちんとせずに今度の電力改革は行われているような気がしてならないんです。表の下の方にちょっと小さい字で書きましたけれども、私があっちゃこっちゃのをいろいろしながらつくりました。原表を私がつくり、おさまらないところを経産省にお願いしましたら一時、二時ぐらいになっちゃって。それで、ちょっと整合性がとれていない部分があるんですが、世界の潮流は、もう原発はやめていこうというふうになっているんですね。原発削減目標というのは、別に温室効果ガスと同じようにあるわけではありませんけれども。\r\n　どこを見ていただきますかね。フランス。フランスは現在の電源構成の中で七七％も原発に今頼っているのに、二〇二五年には五〇％にすると言っているんです。これは御存じのとおり、隣のドイツは二〇二二年には全廃です。アメリカはどうかというと、一九七九年、はるか昔にスリーマイル島の原発事故があったので、今まで三十六年間新しくつくられたのはなし、四基建設中だそうです。\r\n　それで、マル・バツが書いてありますけれども、これは私の判定でして、ちょっとバツをつけ忘れたので、四基建設中だというので、四つバツにしておいてください。隣のイギリスは十一建設計画中だというので、十一バツしておかなくちゃいけないと思いますけれども、ほとんどの国は、もう原発はやめていこうとしている。\r\n　宮沢大臣は、現時点では新増設は考えずと。現時点なんて言わないで、もう新増設は考えずと言っていただきたいんですけれども、そうじゃないんです。だけれども、百基以上あるあのアメリカで三十六年間も一つもつくられなかった、廃止の方向を向いている、この背景というのは、総理、何だと思われますか。\r\n　世界はそういう方向に動いているんです。世界の潮流に合わせて、普通の国に安全保障でもなろうとしている。ＴＰＰでも一緒にやっていこうと。僕は反対なんですけれども。そうやっておきながら、原発についてはどうも後ろ向きのような気がするんですが、世界はこういうふうになって、脱原発で動いている一番の理由は何だと思われますか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/8"
            },
            {
                "speechID": "118904080X01420150515_051",
                "issueID": "118904080X01420150515",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 51,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　事情があるし、自給率ということも。\r\n　自給率を考えるといったら、食料自給率ももっとちゃんと考えてもらいたいんですけれども、余り考えておられない。エネルギーの安全保障も軍事の安全保障も食料の安全保障も同じですよ。自前でやる、安全でやると。そうしたら、再生可能エネルギーが一番いいんですよ。\r\n　日本の自給率はインチキですよ。原発を自分の自給ということにしているんです。だけれども、安全でいったら、国民はどういうことに不安を感じているかというと、やはり他国の攻撃も不安です。よくない。それに備えるのは大賛成ですよ。悪いことじゃないと思うんですよ。それから石油が足りなくなって、電力料金が上がるというのも不安だ。だけれども、原発事故の不安というものも国民にとっては大不安なんです。この不安を取り除くのが、私は総理の役割だと思います。\r\n　メルケル首相が三月に来られたときに、総理と親しく話されているはずです。総理はちゃんと覚えておられると思います。新聞に書いてありますよ。どういうお話だったかというと、ドイツは、このぞっとする福島原発事故を連帯感を持って受けとめ原子力から撤退する道を選んだ、ドイツは今再エネへの転換を進めている、日本もドイツと共同して同じ道を進むべきだと言ったんです。\r\n　いいんです。日本に事情があるから、日本の事情。だけれども、そんな中で最大限の努力を私はしていただきたいと思います。こっちの方にも相当エネルギーを費やしていただきたいと思います。\r\n　温室効果ガスの質問は、丁寧にお答えいただいたのでできなくなってきましたので、最後のページの表を見ていただきたいと思います。\r\n　エネルギーミックスのいろいろな人のをつくってあります。長期エネルギー需給見通し委員会、重立った先生の、さっき田嶋議員が松村先生だけがというふうに言われました。だけれども、この長期エネルギー需給見通し委員会も、私は安保法制懇よりはましだと思いました、いろいろな人が言っているので。だけれども、やはり原発推進派の人たちが多くて、何か変なふうになっているんじゃないかと思いますよ。だけれども、そこそこの数字ができてきていると思います。\r\n　次に、総理。\r\n　来週から安保法制。そこに総理の政策エネルギーを相当費やしておられると思いますけれども、ちょっと一番下を見ていただきたいんです。総理の政策エネルギーミックスの試算というのを私もしてみました。\r\n　見てください。わかりませんよ、私が勝手に計算したんです。今は、どうも偏向ミックスで、外交防衛に相当力を入れておられる、入れ過ぎておられる。入れ過ぎちゃいけないというわけじゃない。ほかのところもやってください。ベストミックスだと、下に、私はこうなるんじゃないかと思う。\r\n　ついでに、下に亀井さんのと私のを入れたんです。亀井さんみたいな人は好き勝手やっていいんですよ、一〇〇％地方創生で。私は被害をこうむっていまして、超党派の地域活性化協議会とかつくって、自分が会長になられて、言うことを聞く私を幹事長にして、私はこれに相当エネルギーを費やしていますよ。ですけれども、経済産業委員会の委員の一人ですから、これをやっています。\r\n　総理、もっとバランスをとってやっていただきたいと思う。私は、総理は何でもできると思うんですよ。安保法制が典型的な例ですよ。よくこんな強引なのをできるなと思うぐらいやっておられます。だから、そっちだけじゃなくて、エネルギー面でも、総理の鶴の一声というのはきくんですよ。ぜひやっていただきたいと思います。\r\n　それで、将来こういうふうになると。\r\n　総理は、アメリカの演説、これもなかなか英語の演説は立派だったと思いますよ。安保法制についての意欲についてどうこう言っていますけれども、私は、あんなところは、総理は意欲的なことを言ったっていいと思う。\r\n　しかし、問題だったのは農業のところですよ。これはほかのところでもちらっと誰かが言っているかもしれません。二十年以上前、血気盛んな若手議員だった私は、農業の開放に反対の立場をとったと言っている。これはわかります。松岡さんとか松下さんとか、この人たちといろいろやられたんだと思う。僕は間違っていないと思います。\r\n　原発も、そんなふうになるかもしれませんよ。十五年後ですね、まあ十五年後も総理をやっておられないと思いますけれども、大宰相の道を歩んでおられると思いますよ。十五年前、二〇三〇年です、まだ元気過ぎた首相時代に、私は原発を推進してしまったと。そして、いいですか、ここからよく聞いてください。皮肉ではないですよ。安保法制ができて、領土、領海を守ろうとした、守った、そうなると思うんです、なってほしいと思う。しかし、足元で原発事故がまた起きて、三％どころじゃなくて、三〇％の我が愛する日本の国土が住めなくなっているかもしれない、こういうことが起こるかもしれない。こっちの方にもぜひ思いをはせて、政策をやっていただきたいと思いますよ。\r\n　政策エネルギーのベストミックスをお願いいたしまして、私の質問を終わらせていただきます。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X01420150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X01420150515/9"
            },
            {
                "speechID": "118904080X00520150327_020",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 20,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　御嶽山の爆発のときには、登山客との関係ばかり取り沙汰されました。幸いにして、山の中ですし、長野県には原発はありませんけれども、川内原発なんかは近くに阿蘇山はあるし、霧島があるし、桜島があるし、非常に危ういんじゃないかと思いますけれどもね。そこが再稼働とかいうので、手続が、着々かどうかは知りませんけれども進んでいるというのは、やはり国民は心配するんじゃないかと思います。\r\n　これは多分、この地図をドイツ国民に示したらびっくり仰天するんじゃないかと思いますよ、こんなに活火山があるとは。そのすぐ近くに原発が今も四十八基もあるということ、やはりこれは相当深く考えていかなけりゃいけないことだと思います。\r\n　その下、米国の西部地域の原発がどこにあるかという地図です、あったかというのもあります。これは、世界の原子力発電開発の動向二〇一四年版からとってきたものです。よく見ていただきたいんですが、この黒いのが運転中のものです。運転中のは一体どれだけあるか。アメリカには百基前後あるんです。ロッキー山脈の西側にはたった三カ所しかないんです。\r\n　ここに富田委員おられますけれども、富田委員と去年の九月、二週間をかけて最終処分場を視察に行ってまいりました。最終処分議連というのがありまして、私そこの事務局長でして、廃炉した後、あるいは廃炉する前に使用済み核燃料があります、それをどうやって処分するかというので、あちこち見て回っているわけです。\r\n　その中で、途中で、カリフォルニア大学のバークレーのローレンス・バークレー研究所という地質の研究所に立ち寄りました。それは、最終処分場を、地層処分するんだけれども、どういった土が一番いいのかというのを世界じゅうが研究しているわけです。岩塩がいいとか、いや花崗岩のがちがちのがいいとか、それから、普通の土というか、オパリナス粘土層とか言っていましたけれども、スイスの場合は。\r\n　そういうことを聞きに行ったわけですけれども、そこの雑談の中で、このことがちらっと問題にされたんです。地質学者あるいは地震学者からすると、日本に五十基近く原発があるのは信じられないということなんです。おわかりになりますでしょうか。\r\n　アメリカは、環太平洋地震帯があります。そういったところには、そもそも危ないから原発はつくっていないんですよ。カリフォルニア州だとかオレゴン州、日本の面積の何倍もあるところにこれだけしかない。知っているか、アメリカは百基以上原発があるんだけれども、全部地震のないところだ、火山のないところだ、それを、日本は何を考えているのかと。\r\n　我々は最終処分場の適地がどこかということで聞きに行ったんですけれども、その話よりも、最終処分場はもちろんだけれども、その前に原発の適地かどうかというのを問題にされたんです。\r\n　次のページを見ていただきたいんです。気象庁の方に作成してもらったのですけれども、ややこしい領域の面積比というのはいいです、年にどのくらい地震が起きているか。二つあります、右と左、ほとんど同じルールでつくってあるんですけれども。\r\n　二〇一〇年というのは、東日本大震災の前です。その前でもマグニチュード五・〇以上の地震というのがこんなに。もう頻度がほかの国と違うわけですね。ヨーロッパの国々なんて、地震なんてほとんどない岩大陸です。イタリアは火山国ですから地震があるわけですけれども。\r\n　それで、日本ではどんな感じで地震が起きているかというのを下に数字を出しました。アメリカの西海岸との比較です。アメリカの西海岸も結構起きているんですよね。しょっちゅうずれが生じているんですよ。活断層が物すごくあるわけです。でかいのがいっぱいあるわけです。\r\n　では、今度は右側に、一二年というのは、最新じゃないんですけれども、東日本大震災の後、この地震の後の余震が続いていますから、見てください、真っ黒々ですよ。日本の北、東北の海岸ぺたですね。これだけ地震が多い国なんです。\r\n　これから考えると、日本に原発があること自体がおかしいというアメリカの地質学者の警告、本当に深刻に受けとめなくちゃいけないんじゃないかと私は思います。日本に旅行に来た人たちが、ちょっと揺れてもびっくら仰天するんですね。そんな地震なんか遭遇したことがないからなんです。我々はしょっちゅう地震に遭遇しているんですよ。\r\n　この点について、大臣、どう思われるでしょうか。\r\n　やはり原点に立ち返って考えなくちゃいけないと思う。日本の常識と世界の常識は違うわけです。今、安全保障問題をめぐっては、普通の国になるんだといって普通の国になろうと盛んにしているわけです。では、原発についても普通の国になっていくべきじゃないか。日本は異常な国なんです、これから見ても。この間来られたメルケル首相も、同じ考えを持ってお帰りになっただろうと思います。私は、政治が相当リードしていかなくちゃいけないと思っておるわけです。\r\n　先ほど、神山委員の質問に対する答えの中で、事務方はしみったれている、けちなことを言っているけれども、私は大臣として違う答弁をしていくぞと。その意気で、あっちは前向きなんです、私も地熱発電はどんどんやっていただきたいと思いますよ。原発に換算すると、百万キロワットぐらいの二十三基分もある。いつも原発はベースロード電源、ベースロード電源と言いますけれども、日本にはもっと違うベースロード電源になるものがあるんです。そっちをほったらかしにしておいて、原発、原発と言っているわけです。だから、原点に立ち返って、考え直していただきたいんです。\r\n　地震と原発のことについて、大臣、どのようにお考えでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/4"
            },
            {
                "speechID": "118904080X00520150327_022",
                "issueID": "118904080X00520150327",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 22,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　それはわからないではないんです。どこに線を引くかということですけれども。\r\n　今大臣は、電力料金が上がっている、これでどうするんだ、やはり日本はエネルギーの安全保障も考えていかなくちゃいけないと。私はそのとおりだと思います。\r\n　ですから、エネルギーの安全保障も、食料の安全保障も、正真正銘の安全保障、軍事安全保障というんですかね、パラレルであるべきなんですけれども、日本の今の現状を見ると、どうも軍事安全保障だけが突出してにぎやかで、食料安全保障なんというのはどこかへ吹っ飛んじゃっている。その中間にあるエネルギーの安全保障について今大臣が言われたわけですけれども、だから、再生可能エネルギーを自前でやっていくために、地熱とかいうのもあるわけです。矛盾しているわけです。そっちに相当シフトしていかなくちゃいけない。\r\n　原発は、いろいろ再処理とかいうのがあるんだから、ウランなどは日本にそんなにないはずなのに、自給の計算に入れるというのは、そこは根本からおかしいと僕は思いますよ。自給の中に入れるべきではない。ＣＯ2の問題というのはあるとは思います。それはあるとは思いますけれども、やはり考え直さなくちゃいけない。\r\n　次の三ページの表を見ていただきたいんです。\r\n　最近の原発の世論調査で、再稼働と、もう一つ、原発の輸出。どの数字も、再稼働について、大体倍半分、ダブルスコアで反対の方が多いんですね、わからないという人もいますけれども。反対の方が大体五〇％を超えている。\r\n　国民の半分以上は再稼働してほしくないんだと。この根底にはどういうのがあるかというと、少々不便になっても、少々電力料金が高くても、住んでいるところを離れなくちゃならない、あるいは、子供が放射線に侵されて子や孫が困る、そういうことはやめてほしいというのがあるんだろうと思うんです。この国民の声をちゃんと聞いていただかなくちゃいけないんじゃないかと私は思います。\r\n　そういう点では、一つ、一歩前進、五原発を廃炉に決定したというのは、それはいいことだと思います。私は当然だと思います。\r\n　ドイツの例を出しますと、ドイツは原発の寿命を、世界によって何で違うのか知りませんけれども、三十二年と決めて、非常に計画的にやっているわけですね。だから、私も、原発をすぐ全部やめろなんというのは極論だと思います。\r\n　では、何で国民が不安になるかというと、全然道筋が明らかになっていないわけです。ドイツの場合は三十二年と決め、一番新しい原発が三十二年に達するのは二〇二二年なんです。そのときにやめる。日本は四十年というのを決めました。決めましたけれども、これは我が民主党政権時代ですけれども、私は内部でも怒ったわけですけれども、何か、アメリカがそこに二十年特別に認めているから六十年だとか、いいかげんなのを決めるわけです。そういうやり方をしちゃいけないと思います。\r\n　四十年なら四十年で新増設はしない、ほかのところに力を入れていくんだ、そういうふうにすれば、今の世論調査の結果は違ってくるはずなんです。いつまでたっても、再稼働だ、でっかいのだと、またつくるんじゃないか、そういう不安があるからです。\r\n　廃炉は廃炉でいいんですけれども、小さな炉で安全基準を達成するようにしたりしたら再稼働できないという経済的な面が働いたんだろうと思います。いいです、動機が不純でも。やめていくのはいいことですから、結果がよければいいんですね。だけれども、廃炉にしたんだから、片っ方で再稼働させてくれと。\r\n　しかし、日本では、相当老朽化した原発が多いわけですね。私がちょっと調べたら、これは大臣も御存じだろうと思いますけれども、四十年の運転期間でいったら、二〇三〇年には、今四十八基動いているうちの三十基が廃炉になるんです。二十基が今でも三十年以上です。だから、ドイツの基準からしたら、あと数年でばたばたと廃炉にしていかなくちゃいけないんですよ。そういう道筋が全然示されていないのが問題なんです。\r\n　原発依存度を下げていくと数字で示せばいいんです。日本人は数学が得意ですから、数字を示してもらえれば納得するんですよ。ふわっとしたのでやっているからいけないんですね。僕は、そこのところが、どうも政治がぐだぐだしていると。新増設はしない、リプレースは想定していないと。今のところは言っていない。想定していないと。想定外の事態が起きたから、やはりリプレースはするし、新増設はするんだ、そういうふうになっていっちゃいけないんだろうと思うんです。\r\n　四ページの表を見てください。各国の姿勢の違いが明らかになっております。さまざまなんですよ。一番上のバツとか二重丸というのは私の判定です。\r\n　もう何にもないし、やることもしないイタリア。イタリア国民というのは、今を楽しむ国民だと誤解されている、誤解かどうか、されているようですが、イタリアも火山国だし、地震国だし、危なっかしくてやっていないという意味では、一番下、今後の方針のところにありますとおりに、一一年の六月、福島の原発の後、国民投票をして、原発をなしにするという道をきちんと進んでいるわけです。スイス、ドイツも同じです。\r\n　ほかの国は迷っています。フランスは、建設中の新世代型のものがあるそうですけれども、非常に金がかかって困っている。七〇％を超えているんですけれども、二〇二五年までには、済みません、下はちょっと間違いですね、一番下のところ、七五％から五〇％に依存率を下げるというふうに明確に示しているんです。\r\n　日本も一五％ぐらいにするとか言っていますけれども、プロセスが不明確なんです。やはり、そこのところはきちんとしていかなくちゃいけない。\r\n　私は、こういうのは国の方針だけでやっていったらよくないと思いますよ。国民全体の意向を酌んで、国民の世論が全て正しいというわけではありませんけれども、相当学習をしているんですよ。ですから、私は、国民の声をちゃんと真摯に受けとめて、再稼働は慎重にすべきだと思います。\r\n　だから、再稼働をするときに、こういう事情で再稼働するんだ、だけれども、そのときに、何年後には廃止する、それまでだ、それまで原発に頼らなくちゃいけないんだ、その間に再生可能エネルギーでこれだけ電源を拡大する、ほかのいろいろな多様性のある電源にする、そのかわり省エネもやってくださいということをお願いしていけばいいんだろうと思いますけれども、そういう姿勢が見られないんです。\r\n　宮沢大臣の間にぜひそういうことをしていただきたいと思いますけれども、いかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904080X00520150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904080X00520150327/5"
            },
            {
                "speechID": "118605261X01420140227_088",
                "issueID": "118605261X01420140227",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2014-02-27",
                "closing": null,
                "speechOrder": 88,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　頑張っていただきたいんですけれども、どうやっているかというと、次、パネルじゃないんですが、皆さんの資料、十ページのところを見ていただきたいんです。\r\n　これは続きになりますけれども、産業競争力会議で、農業を日本の産業として位置づけるといいながら、農業分科会のメンバーが、新浪剛史さん、秋山咲恵さんと、佐藤さんは事情があっておやめになりました。安保法制懇はプロだけで議論をしている。ここに農業関係のプロがいないんです。この人たちがそれこそ空疎な議論をして、あれやれ、これやれ、規模拡大しろ、規模拡大しろと言っておられる。\r\n　僕は、耕種農業については、それはある程度いいです。ですけれども、それは規模拡大だけでできていくんじゃないんですね。こういうのは、僕は非常によくないなと思うんです。こういう状況で、こんな議論でもって農政を決められては、私はたまらないと思います。\r\n　その次の十一ページ、資料をちょっと見ていただきたいんですね。\r\n　我々の政権のときにもやりましたよ。民主党は何もやらなかったと言われるので、先に言いわけしておきますと、大したことはできなかったかもしれませんが、やろうとしたんです。十一ページを見てください。\r\n　我々は、食と農林漁業の再生実現会議というのをつくって、農業関係者三人で、あと、三村さんという新日鉄の会長とか、そういう人たちに意見をいただいて、やろうとしていたんですよ。\r\n　だけれども、ちょっと変。何というか、空疎な議論でもって農業、農政を変えようとしている。\r\n　安倍総理、私は農業、田園風景を守るということを言っておられる、議論をしていくというのを言っておられるんですけれども、私は、農業を守ってもらわなくちゃいけないと思います。日本社会が内部崩壊しますよ、農村をがたがたにしていったら。\r\n　それから、食料安全保障というのも考えていただかなくちゃいけない、安全を考えていただくのを。例えば、戦争中の戦死者、二百万人ぐらいいると。僕は完璧な数字はわかりませんけれども、よく出てくるのは、相当、六、七割が、戦闘じゃなくて、餓死や栄養失調による病気とか、そういうもの。だから、後方支援体制もきちんとしておかなくちゃいけない。だけれども、農業、農村、食料の体制なんかをないがしろにしているんじゃないかと思うんです。\r\n　この点、総理、先頭になってきちんとやっていただかなくちゃいけないと思うんですけれども、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X01420140227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X01420140227/16"
            },
            {
                "speechID": "118605261X00720140213_072",
                "issueID": "118605261X00720140213",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2014-02-13",
                "closing": null,
                "speechOrder": 72,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原です。\r\n　質問に入る前に、二階委員長と理事の皆さんに二つほどお願いがございます。\r\n　いろいろな方がちらちらと触れておられますが、山田委員、村岡委員、江田委員、それから金田委員も格調高い農村擁護論をぶたれました。農政改革、非常に重要になっております。ＴＰＰで農家の皆さんは非常に不安に駆られている。甘利担当大臣からありましたけれども、この週末、シンガポール会議が開かれる。そこに、私から見ると少々拙速な農政変更。不安に駆られているので、これをぜひ集中審議で取り上げていただきたいということ。これが一つでございます。\r\n　それからもう一つ。審議を見ていますと、一強多弱とか余計なことをマスコミは言っていますけれども、どうもやはり野党の皆さんの質問の方が緊張感があるんですね。これは塩崎筆頭理事と石田筆頭理事、与党の筆頭理事、皆さんにお願いしたいんですが、野党にたくさん時間をいただくということでお願いしたいと思います。\r\n　それでは、質問に入らせていただきます。\r\n　資料は皆さんのところに配られておりますか。質問に入る前に、私、一つだけ、ちょっと気になるもので、国会の通称というのを皆さんのお手元にお配りしてあります。\r\n　僕は、減らず口はたたくんですが、言葉は大事にしていまして、何々国会というのをちょっと見ていただきたい。フロー、どういうのがあったのかと。\r\n　解散については何々解散といっぱいついていますけれども、何々国会と呼ばれるのは後から、総理がよく、歴史を判断するのは後の人たちがと言われますけれども、そういうことなんですね。\r\n　吉田政権は、批准国会、独立国会と言われて、確かにそうだなと思います。岸政権のときは安保国会と言われています。これはみんなすぐわかることだと思います。\r\n　最近の十年で通称が定着しているものがあったかなと思ったら、小泉さんの郵政国会、これは強烈でした。だから、これはみんな頭に残っている。それから、それほどじゃないかもしれませんが、暫定税率でガソリン国会というのがありました。第一次安倍政権のときは教育国会、安保外交国会みたいなものがありましたけれども、これは皆さんの頭の中には余り残っていないんだろうと思います。\r\n　そして今回、安倍政権が誕生してから、この間の臨時国会は成長戦略実行国会となっていましたけれども、実態は、皆さんおわかりのとおり、特定秘密保護法で、特定秘密保護国会になっていたと思います。\r\n　今回、この間の高市政調会長の質問の中に出ていましたけれども、好循環実現国会となっているわけですね。\r\n　これは後からつけるのであって、今始まったばかりなのにこの国会にしていくなんというのはやはりよくないので、私はこういう頑固者なので、言葉は慎んでいただきたい。私が心配するのは、悪循環暴露国会になったら大変ですし、また違って、集団的自衛権行使国会になっていったりする可能性もあるわけです。だから、軽々にこういうことをおっしゃらないようにということをまずお願いしたいと思います。\r\n　それでは、質問に入らせていただきます。\r\n　特定秘密保護国会はまだ続いていると私は思っているんです。これはやはり大事なんですね。\r\n　森大臣にお伺いいたしたいと思います。\r\n　法律の第十二条第二項、質問通告のときはちょっと号数を間違えていましたけれども、六号、七号で適性評価というのがあって、酒の節度というのが六号で、七号で信用状態その他経済状況というのがある。酒の節度とかいうのは、余り法律にないんですよね。酒に酔って公衆に迷惑をかける行為の防止、迷惑防止条例に酒の節度というのがあるだけで、初めてなんです。\r\n　わからないでもないんですね。だけれども、酒の節度、あなたはどうなんですかといったら、人間ドックじゃあるまいし、一日何合飲んでいるかというのはわからない。国家安全保障委員会で、森大臣は答弁で、聞く相手は同僚だとか上司だと言っておられますけれども、同僚とか上司、上司なんて特に嫌がりますから、余り飲みませんから、その辺の飲み屋、行きつけの飲み屋に行って聞くのかとかいうのがありますよね。よくわからないんです。お金の方はわかるんですね、何となく。金に困っている人がひっかかりやすいとかいうのは。\r\n　どういう理由でこういうのをおつくりになったのか、お聞かせ願いたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X00720140213/15"
            },
            {
                "speechID": "118605261X00720140213_078",
                "issueID": "118605261X00720140213",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2014-02-13",
                "closing": null,
                "speechOrder": 78,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　慎重にやっていただきたいと思います。\r\n　次に、農林水産大臣にお伺いしたいと思います。\r\n　皆様、読売新聞の記事のコピー二つを見ながら聞いていただきたいと思います。\r\n　特定秘密、私は、ちゃんと守ったりするのを漏らしたりしちゃいけないというのはよくわかるんです。ですが、これは非常に限定的に考えるべきだと思うんです。その漏えいが我が国の安全保障に著しい支障を与えるおそれがあるため、特に秘匿する必要があるものに限るべきだと思います。五十三機関が、大臣等が、トップが判断すれば、それを特定秘密だということができる、これは広げ過ぎだと思うんです。\r\n　農林水産省の所管事項の中に、一体、特定秘密というのはあるんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X00720140213/17"
            },
            {
                "speechID": "118605261X00720140213_080",
                "issueID": "118605261X00720140213",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2014-02-13",
                "closing": null,
                "speechOrder": 80,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　非常に明確な答弁で、今までで一番明確だったですね。私はないんじゃないかと思います。\r\n　読売新聞の記事を見ていただきたいんです。一年半前ですが、読売新聞の一面トップ。済みません、順序が逆になっていて。二十九日に出た二の方、「中国書記官　スパイ活動か」というのを。「出頭要請拒否し帰国」「軍出身」。次の日に、「書記官　農水機密に接触　中国スパイ疑惑　輸出事業に関与」という一連の記事です。思い出していただきたいんです。\r\n　何でこれを申し上げているかというと、我々は安閑としておりますから、のんびりしていますけれども、政治家、閣僚の皆さんは、いつもこういうふうに問い詰められる可能性があるということで、よく見ていただきたいんです。\r\n　二十九日の方、後ろの方のページからちょっと見ていただきたいんです。ずっと書いてある見出しの部分のところ。「書記官が接触していた関係者などから一斉に事情を聞き、実態解明を進める。」あとは線を引っ張ったところを見ていただきたいんです。諜報活動をしていたんだと。そして一番下、「接触した相手にも捜査を拡大する。」ということを言っているんです。その上の段は、いかにも、一人一万円未満しか中国のスパイはお金をもらえないから顧問料を工作して充てていたと、美談、自分でお金をためている。後で触れますけれども、変なことをしてきた人なんです、李春光という人は。\r\n　それで、三十日の、前の方のを見ていただきたいんです。これは稲田大臣が質問をされています。守秘義務、その件は二段目のところにあります。鹿野農相グループの衆議院の公設秘書、これが農水省顧問に任命された。私はここは問題だと思います。\r\n　ですけれども、筒井副大臣も鹿野大臣も、農産物輸出、さっきありました、五千億円のを一兆円にしよう、かつ日本海側のおいしい米を中国に買ってもらおうというその一念で、これに相当入れ込んでおられたんです。私は横で見ていました。\r\n　機密がない。ない機密に対して、機密をばらしたと言っている。捜査当局、何もしていないと思うんです、私は。今、特定秘密がないとお答えになったので、私はこの質問は飛ばします。\r\n　農林水産省の調査チームのところをちょっと見ていただきたいんですが、米の需給見通しがこの機密に当たるという。米の需給見通しが我が国の安全保障に著しい支障を与えるんでしょうか。与えるんだったら、もっと農業を、食料安全保障を大事にしてあげたら、与えるところがあるんです。ですが、だからといって、それが機密になるんでしょうか。\r\n　そして、これで、政治家というか、半年間、相当書かれております。筒井副大臣と鹿野大臣は、こればかりじゃなかったと思いますけれども、この次の選挙におっこちておられます。こういうことがあるということです。\r\n　このスパイ疑惑、一体、どのような結末になったのか、捜査当局は本当に捜査したのか、その機密についてどうなったのか。これについて、農林水産大臣からお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605261X00720140213",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605261X00720140213/17"
            },
            {
                "speechID": "118504291X00620131105_051",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 51,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原孝でございます。\r\n　三十分ほど時間をいただきまして、質問させていただきます。\r\n　きょうは、過去、歴史を振り返りながら、今までの経緯がどうだったのか、それから、各国の似たような組織、横並びですね、それを見ながら、質問をさせていただきたいと思います。\r\n　まず最初ですけれども、過去の歴史を振り返りながらということなんですが、国防会議というのが一九五六年にできております。それから、一九八〇年に総合安全保障関係閣僚会議というのができております。今度は一九八六年に安全保障会議、そして今回、それを国家安全保障会議に変えるというふうになっているわけですね。いろいろ変遷があるわけです。\r\n　資料を今お届けしておるかと思います。歴史の方を振り返って、私が表にしてみました。この四つの組織の中で、一体どのようにいろいろなテーマが議論されてきたのかというのをお伺いしたいんです。\r\n　例えば、総合安全保障関係閣僚会議というのは、設立趣旨、経緯を見ていただくとわかるんですが、ちょっと特殊でして、軍事的な要素を非常に抑えて、シビリアンコントロールなりを中心にしてというか、総合的な安全保障、軍事力だけでは我が国の安全は確保できない、平和外交とか、食料安保、エネルギー安保、そういったものを中心に議論しようというものだったんですね。だから、国防会議と並立していたんです。それで一緒になった。一緒になって、安全保障会議になったんです。\r\n　今回、わざわざ仰々しく、そこに国家をつけて、国家安全保障会議というものにするんですね。これはよくわからないんです。私は、このような組織の必要性は認めるんです。しかし、何でこんなことをするか。\r\n　そこで、非常にヒントがあるのは、官房長官も覚えておられると思います。第一次安倍内閣のときに、それを引き継いだ福田首相は、四大臣会合なんか必要ないんだ、安全保障会議で十分機能するんだということを言われて、それは今と違いまして、民主党が相当数が多かったりしたということもあります、その他の情勢が違ったりするところもありますけれども、それで安全保障会議でやっていたわけです。\r\n　今、状況が変わったというより、なぜこういうふうに変わってきているのか。この四つの組織の違い等を、概略、考え方を教えていただきたいんですが、お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/8"
            },
            {
                "speechID": "118504291X00620131105_055",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 55,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私が用意しました表をちょっと見ていただきたいんです。\r\n　こんなような表も、本当は内閣でぱっとつくっていただいて我々に示していただかなくちゃならないんですが、もう国家機密に属することになっているのか知りませんけれども、我々に資料が提出されないので、私が一生懸命いろいろなところでつくりました。見ていただきたいんです。\r\n　今までの資料の中では、総合安全保障関係閣僚会議がぽんと抜けているんですよね。軍事問題は最小限に抑えるということで、法律の根拠がなかったです。これ一つですけれども、時代を画した会合だったんですよ。\r\n　よく見ていただきたいんですが、国防会議は余り機能しなかったんですね。どういうことかというと、今大事な、安全保障会議のところにあります設立趣旨のところで、重大緊急事態への対処措置というのはほとんど議論されずに、防衛力の整備等がほとんど、そういった形式的なものしか議論をしていなかったんです。そういうのがあるんです。\r\n　そして、最初だったからなんでしょうけれども、会議メンバーのところで、改進党、服部さんという旧軍人の方がおられまして、そういう人たちを入れろとかいうので相当もめたんです。いろいろな経緯があってきているんですよね。\r\n　それで、今度大事なのは、総合安全保障関係閣僚会議ですけれども、鈴木善幸総理です。非常にごたごたがあったんです。そして、余り軍事が突出するのはよくないということで、これをわざわざつくられたわけです。\r\n　それで、下の方をちょっと見ていただいたら、会議メンバーのところに農水大臣も入っているんです。そして、事務局の構成というのを見てください。室長はやはり外務省から来ておられるんです、アジア局審議官。それで、課長補佐クラス、農水、外務、総理府とありますね。先ほどから官房長官は、多様なバックグラウンドを持った優秀な人材を集めると。このときもそうだったのかもしれませんけれども、農林水産省から行ったのは私です。私が行ったんです。私は二年間ここで、安全保障問題、ほとんど議論されていなかったんです。\r\n　そして、猪木正道さん、高坂正堯さん、防衛省の方も来られました、勉強会を相当したんです。日本で初めて本格的に安全保障をきちんとする機関ができたということで、外国からもいっぱい取材が来ました。私はちょっと英語ができたりしたので、その対応もいたしました。そういうのがあるんです。ですから、私は、ずっと安全保障を、それ以来ウオッチしてきているんです。\r\n　これを見ると、変遷がいろいろあるんです。ですから、私はこの必要性というのは十分承知しているんです。ですけれども、ちょっと違ってきているんじゃないか。\r\n　二番目の質問ですけれども、その前に、僕は、国家というのは余り出過ぎるのはよくないというふうに申し上げているわけですけれども、前のときもあったんです、八六年のときにも。後藤田官房長官が、国家というのを、そのときもあったんですね、つけるのは問題だ、国家とつけると対外関係ばかりで突出するようなのがあるから、安全保障会議にとどめようということを言っておられるんです。国会答弁、皆さん御存じかどうか、調べてみてください。\r\n　警備保障じゃないんです。安全保障は、国家の安全保障なんです、最初から。だから、もし守るとかいうのが中心だったら、例えば国防安全保障でもいいんです。例えばアメリカは、出張ってばかりいるのに、省庁の名前は国防省になっていましたね。だから、名は体をあらわしていないんです。\r\n　いろいろあるんですが、これは、せっかく九人でみんな議論したりするのに、四人会合とかいうのは、いいようですけれども、効率がよく早くというようになると、もう一つの方の民主的ということがちょっと抜けちゃって、独裁的になって判断を誤るという、メリット、デメリットが僕はあるんじゃないかと思います。\r\n　それで、軍事問題についてです。\r\n　後で示しますけれども、総合安全保障関係閣僚会議は、軍事問題を最小限に抑えるというのを気にしていたんです。諸外国でも、間違うといけないから、わざと外したりしていることがあるんです。そういうことを考えたら、日本もちょっと考えた方がいいんじゃないかと思います。シリアの問題についても、オバマ大統領は軍事的解決を図ろうとした、しかし、やめましょうと。世論もあったでしょう、平和的な解決になってきているんです。そういう点では状況が変わってきているんじゃないかと思うんですが、軍事的な問題について、考え方が変わってきたんです。\r\n　今、どうやって変わってきたか。なぜ四大臣会合が必要なのか。その点について御答弁いただけたらと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/9"
            },
            {
                "speechID": "118504291X00620131105_057",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 57,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　大事じゃないとは言わないんですけれども、国民に向かってわざわざ不安を与えるような、国家とか、国家安全保障とか、どうしてそういう突出したことをされるのかな、何でもっと穏やかにやっていかないのかなという気がするんです。\r\n　それで、鈴木善幸内閣のころですけれども、岸田外務大臣にお伺いしたいと思います。\r\n　鈴木善幸さんは、非常にぴしっとされていまして、岩手の漁村で生まれて、漁民に尽くせということで漁業関係の仕事をされていた。息子さんにも全漁連に入れとか、なかなか立派な、息子の就職先まで世話して、漁民のために尽くせと、鈴木俊一さんですけれども、そうやっておられた。\r\n　そして、戦争も知っておられる。だから、二度と日本が戦争になるということを物すごく嫌っておられて、心配されていたんです。それで、日米共同声明で、日米同盟が軍事同盟だと言われた伊東正義外務大臣を即刻更迭されておるんですね。本人が奥ゆかしくて辞表を出したというのもあるんですが、実質的に更迭ですよ。こういう時代だったんですね。\r\n　日米同盟は軍事同盟なんでしょうか。今、ニュアンスが違ってきているので、この点について、どうお考えでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/10"
            },
            {
                "speechID": "118504291X00620131105_061",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 61,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　宏池会とかなんとかいうのは私からは出さないでおこうと思ったんですが、出てきましたので申し上げますと、お二人、同じところに所属されておる。私は内実はよくわかりませんけれども、ハト派集団と言われております。少数になっておられるようですので、ぜひ頑張っていただきたいと思います。\r\n　それで、アメリカに対して過度に依存したりするというのは、僕は日米同盟は大事だと思います、しかし、アメリカは、このＴＰＰのでいいますと、さんざん言っていたＴＰＰのところで、オバマ大統領は自分の国ががたついて来られなかった。やはり構造的欠陥があるんだろうと思います。アメリカにばかり依存する体質というのはやはり改めていただきたいということを申し上げておきたいと思います。\r\n　それから、日本もこういう問題が起こるかどうかというものなんですが、安全保障は大事です、早く決断しなくちゃならない。こういう専門家の方にぴしっと判断していただくのがいいんですよ。いいんですけれども、やはり防衛大臣がいて、内閣官房長官がいて、みんないい人たちであって、仲よしだったらいいんですけれども、ちょっと突出した人がおられたりするとがたがたするんじゃないかと思うんです。\r\n　アメリカでも、イラク開戦なんかをめぐって、チェイニー副大統領とラムズフェルドさんとそれからコンドリーザ・ライス安全保障担当の補佐官、これでいろいろもめているわけですね。もめているさまが、彼女の「ライス回顧録」というのに出ています。ラムズフェルドさんも自分で本を書いています。それから、チェイニーさんは別の人が書いているんですが、「策謀家チェイニー」とか、こういうのがあるんです。\r\n　四つの会合ができて、さっき官房長官が、四人が仲よくしていればうまくいくんだと言っておられましたけれども、外務省、防衛省、指揮命令系統がきちんとしていくんでしょうか。中の、国家安全保障局自体の指揮命令系統も何となくあやふやな感じがする。だから、我が党は修正案を出しているわけですけれども。\r\n　こういうもめごとは想定しておられるんでしょうか、おられないんでしょうか。これができることによって、うまくいくのかどうか。私は、アメリカと同じように、ちょっと仲間割れができたりする危険性があるような気がするんですけれども、この点について、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/10"
            },
            {
                "speechID": "118504291X00620131105_063",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 63,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私は、今だったら大丈夫だと思います、立派な、かなめの官房長官、非常に人柄のいいお二人の大臣とかですね。ですけれども、防衛大臣にちょっとそちらの方に趣味があり過ぎる突出した人が出てきたりすると、これは大問題だと思うんです。そういうところをきちんとやっていただきたいと思います。\r\n　それで、まあ、いいんですけれども、これは国民にちゃんと説明していただきたいというわけですけれども、よく出てくるんですけれども、この横並びを見てください。\r\n　これは、外務省とか内閣に資料を要求したんですが、届いた資料がウィキペディアのコピーでして、安全保障局に情報課というのができるんでしょうけれども、ウィキペディア情報課と名前をつけた方がいいぐらいで、しようがないから私はそこからつくったんですけれどもね。自分たちはいっぱい持っているくせに、国会で議論するのに出さない。これは本当は事務局がつくって、こうですよと言ってくれればいいんですよ。私がつくったんです。\r\n　それで、ここにないんですよね、フランス、ドイツは。同じような国なのに、フランスとドイツにはない。そして、アメリカがあるから、イギリスがあるからと。だけれども、英米と違う、特にアメリカと違うわけですね。世界じゅうのところに口を出しているアメリカと、日本は違うはずなんです。\r\n　一体、何で必要なのか。私は、余り突出したのは必要ないと思うんですが、だけれども日本も必要だと。何で、フランス、ドイツにはなくて、うまくいっているのか、これをちょっとお聞かせいただきたいんです。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/10"
            },
            {
                "speechID": "118504291X00620131105_065",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 65,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　この資料をよく見ていただきたいんです。皆さんの味方をしているような資料なんですがね。だけれども、釘も刺しているんです。\r\n　アメリカは、四七年につくっているんですけれども、ＣＩＡもつくっているんですよ。そういうのをどうするんですか。ウィキペディア情報課じゃだめなんですよ。ウクライナも、国家戦略研究所というのをつくっている。\r\n　名前に突っかかりましたけれども、日本はいろいろ苦労しているんですよ、国防会議、総合安全保障会議、安全保障会議、そして国家安全保障会議。上を見てください。ほかは、何も書いていないのは全部、国家安全保障会議なんです。そうなっていますよといって事務局が我々に説明をすればいいんですけれども、しないから、こういう混乱をするんですよ。\r\n　それから、右側のスタッフも、いろいろ書いてありますけれども、イギリスは外務省出身なんです。だから、今民間人とか言っておられましたけれども、そういうのがあるんだったら、ほかの国はこうなっていますから日本も倣ってと、ちゃんとつくってくれればいいのに、全然こういうのをつくってこないので、よく言っておいてくださいよ。\r\n　我々国会議員に国家機密なんて、そんな、本当の国家機密なら要らないです。ですけれども、こんな情報を議論の前に出さないで、ウィキペディアのペーパーしか持ってこないなんて、こんなぶざまなことはさせないようにしていただきたいと思います。\r\n　それで、次なんですが、急ぎ過ぎの一つが、前から話題になっている特定秘密保護法だと思います。これはほかの方がみんなおっしゃっていますから。順番で、ステップ・バイ・ステップでやればいいのに、セットだとかいって、何でややこしいことをされるのかな。\r\n　それから、もう一つ僕が腑に落ちないのは、国家安全保障戦略を有識者会議でまとめて云々というのは、僕はこれは本末転倒だと思う。この会議ができたら、この会合で議論して国家安全保障戦略をつくるべきなのに、何で有識者会議で先につくって、それに追随するようなことをしなくちゃならないんですか。せっかくつくるんだったら、この会合の第一回目の大事な仕事として国家安全保障戦略をつくるべきなのに、先につくっている。これはよくないんじゃないかと思いますけれども、この点について、どうお考えでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/11"
            }
        ]
    },
    {
        "numberOfRecords": 88,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "118504291X00620131105_067",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 67,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　せっかくつくるんですから、有識者会議、有識者会議といって、そっちばかりに任せるんじゃなくて、この会合で議論してやってください。そうしないと、本末転倒ですよ。順序が逆になっている。そんなに急がなくたって、私はいいんじゃないかと思います。着実に、一歩一歩やっていけば、私はいいんじゃないかと思っているんです。\r\n　それで、問題はいろいろあるんですけれども、私が申し上げているとおり、こういった組織の必要性は十分認めますけれども、まずこの組織をきちんとすることから始めるべきであって、そこの秘密がどうかこうかというのは、まだ急ぎ過ぎだと思います。\r\n　私がもし政府側の立場だったら、こんな国家機密は、そんなに広げるんじゃなくて、国家安全保障会議にかかわるマターだけに限定してやりますよ。それを、そういうことを言わずに、何でもかんでも、知る権利にかかわるとか、そんなふうになっちゃっているわけです。どうもそこが、コントロールタワーがよくないんじゃないかと僕は思うんです。\r\n　庶民の声をよく聞いていただきたいと思います。ちょっと恐怖感を与え過ぎている。国家とか、それから、有識者会議がぼんぼん、武器輸出三原則がどうのこうの、集団的自衛権の行使と、矢継ぎ早にやり過ぎているところがあるんじゃないか。もっと落ちついて、ぜひやっていただきたいと思います。そうじゃないと、物事はうまく進まないと思います。\r\n　予算委員会でちょっと余計なことを申し上げましたけれども、そういうことを申し上げたかったんです。急ぎ過ぎている。もっと着実に、一歩一歩進められることをお願いいたしまして、私の質問を終わらせていただきます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/11"
            },
            {
                "speechID": "118304183X01220130613_005",
                "issueID": "118304183X01220130613",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第12号",
                "date": "2013-06-13",
                "closing": null,
                "speechOrder": 5,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　おはようございます。民主党の篠原です。\r\n　橘さんの方にお伺いしたいんですが、今、我が国の経緯についていろいろお話しいただきました。しかし、国民投票というのは、欧米先進国、アメリカは余りないんですけれども、ヨーロッパでは盛んに行われているはずなんです。\r\n　今の二十六ページのところにも、諸外国の国民投票制度の概略というのが出ておりますけれども、最近の、我々みんなが知っている記憶では、イタリアで原発の再稼働について国民投票をして、九五％の人が反対して再稼働を取りやめた。それから三十ページに、イタリアの例で、ここに書いてあるとおりですけれども、新たな原子力発電所の計画、建設の廃止というのがあります。それから、ほかには、欧州憲法を受け入れるかどうかというので、フランスやオランダが拒否して、そしてもめてというのがあったはずですし、古くはノルウェーなんかも、ＥＵに加盟するかどうかというのを国民投票でやって、否決されて入っていないというので、いろいろ例があると思うんです。\r\n　それで、憲法に関係するというものだけじゃなくて、国家の体制ですね。統治機構といったって、大統治機構ですよ。統合すると安全保障なんかもかかわるんだろうと思いますけれども、それから通貨の問題等もあるんだろうと思います。そういう大きなものは国民投票にかけているのが普通なんですね。\r\n　我々が見本としているイギリスだって、結局やらなかったとは思いますけれども、欧州憲法のときにブレア首相が、主導権争いもあったんだろうと思いますけれども、国民投票をやると言って、たしか、フランスが先にやって国民投票で否決されて、シラク大統領がちょっとしぼんでいくという原因になったりした。だから、それでやらなかった。\r\n　大問題については、相当柔軟に国民投票をやっているはずなんですね。だから、日本もそれを考えたりした方がいいんだろうと思いますけれども、それは、憲法上の規定がきちんとあるんでしょうか。\r\n　限定してと、民主党の案で三つというふうにありましたけれども、例えば、ＥＵに入るか入らないかというのは大問題ですし、憲法問題、我々やっているわけですけれども、欧州憲法、自分の国の憲法を超えたＥＵ全体の憲法というのは大問題ですよね。そういうのがあって、だから、どこの国も、ちょっと国内の法体系は違いますけれども、どの部分が国民投票に付されるかというのはきちんと規定があるはずなんです。\r\n　我々、憲法改正を考えるときに、この前、三分の二とか、二カ月過ぎたとか、内容を変えてとかいうのがありましたけれども、ヨーロッパの例が参考になると思うんですが、ヨーロッパの憲法は国民投票についてどのように規定しているんでしょうか。そして、それに基づいてどのように実施されているのかというのを、一部ここにあるんですけれども、ちょっと定かでないので、この点について詳細な説明をしていただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304183X01220130613/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304183X01220130613",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304183X01220130613/3"
            },
            {
                "speechID": "118304006X01220130524_062",
                "issueID": "118304006X01220130524",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第12号",
                "date": "2013-05-24",
                "closing": null,
                "speechOrder": 62,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　今、小林局長のところは抑止力と言って、核の抑止力というのをきのう安全保障委員会でちょっと触れたんですけれども、そっちの方の抑止ばかり好きな人もいますけれども、これも抑止なんですよ。あんた、悪いことしたらこれだけ取るよという萎縮効果、これは絶対必要ですから、よく考えて、この次の課題としてください。今さら附帯決議云々というのは言いませんから、ちゃんと心にとめておいていただきたいと思います。\r\n　そしてもう一つ、今度は外に対してですけれども、大気濃度の測定は義務づけられていないんですね、難しい、いろいろ基準があるからと。しかし、これもまたよくなくて、これもまた規模が大きいのと小さいのですが、相当大量に使われているのはやはり隣近所に迷惑をかけてはいけないから、ちゃんとはかって、これだけしかないですよというのをやる。\r\n　私は杉並清掃工場の隣なんです。杉並清掃工場の隣に家というかマンションがあるんです。そこの狭いところでこの十年ぐらい生活しているんですけれども、最初から物すごくいろいろ言われたので、大気を汚染する物質がどれだけかというのが細かく出るようになっているんですよ。\r\n　そういうことを考えると、直接の因果関係がわかっている石綿の濃度、これをちゃんと義務づけて、でっかいところは外に張り出せと、大丈夫ですよというのを。そのぐらいしたってこれもまた何のあれもないと思うので、張り出すところに、どのくらいの期間で工事するか、作業方法がこうだと書くんだから。だから、その大きさですよ。大きさでやるというのを、これもちょっとやってもいいような気がするんですよね。\r\n　それは、測定方法もまだきちんとしていない、統一基準がないとか、ないない尽くしじゃだめなので、こういうのは、お金をかけて早く研究してもらってこれでやるんだというふうにやっていく以外にないと思うんですけれども、この点についてはどの程度進捗しているんでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118304006X01220130524/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118304006X01220130524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118304006X01220130524/11"
            },
            {
                "speechID": "118303815X00320130523_032",
                "issueID": "118303815X00320130523",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2013-05-23",
                "closing": null,
                "speechOrder": 32,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　安全保障委員会で初めて質問に立たせていただきます。\r\n　自民党の中堅のホープの小野寺大臣、岸田大臣、おくればせながら、大臣就任おめでとうございます。\r\n　きょうは、核兵器それから原発問題、両方とも、ニュークリアプラントとニュークリアウエポン、ニュークリアという点で同じだと思いますが、これについて、短い時間ですけれども、ちょっと御質問させていただきたいと思います。\r\n　まず、自衛隊・防衛省の問題です。\r\n　私は、自衛隊あるいは防衛省に対する国民の認識は、私の幼少のころ、幼少といったってそんなに昔じゃないですけれども、大学のころなんかと比べて雲泥の差じゃないかと思います。私は京都大学に行ったんですけれども、とんでもない大学でして、防衛大学校の卒業生が土木の関係で京都大学の修士課程に来たいと言うと、その入学を許可したことに対して、ちょっとおかしな学生たちが騒いで、全学闘争とかいってやっているんですね、何というとぼけたこと。私はそのころから沈着冷静でして、そういうものには全くくみしませんでした、これは正常とは言えないと。\r\n　その後、農林水産省に三十年いたんですが、食料安全保障というので、安全保障関係閣僚会議担当室というのができたんです、鈴木内閣のときに。そのところに食料安保担当ということで一九八一年に行かされまして、それ以来、安全保障問題はそれなりにフォローしてきているんです。隔世の感がありますね、自衛隊に対するイメージというのは。\r\n　表を見ていただきたいんですが、これは防衛省の資料です。昭和四十四年から始まっているんですけれども、もっと前は、よい印象を持っているというのは、このちょっと前の一九六一年、昭和三十六年なんかは三五％しかいないんです。悪い印象というのは三二％。ひどいものですよね。ところが、今や、見ていただきたいんですが、九一・七％、安倍内閣の支持率も真っ青な高い支持率です。\r\n　いいときに大臣に就任されていると思います。好運な、運がいいというのも政治家の大事な資質ですから、お二人とも資質がいいということだと思います。これからは御本人の努力次第でどうにでもなっていくということですが、こんないい状況になっているんですね。ですから、私は、思い切っていろいろなことをしていただきたいと思っているんです。\r\n　特にこれが上がった理由は、おわかりだろうと思います、東日本大震災についての自衛隊の皆さんの活躍。やはり、我々国民を本当に守ってくれる最後のとりで、ラストリゾートは自衛隊なんだ。\r\n　私は、その前にちょっとだけ宮崎県に、口蹄疫の現地対策本部長というので二カ月近く行っていたんです。自衛隊の皆さんも、武器や何かの訓練はしていますけれども、牛を殺処分するのは怖くてできなかったと。怖くてというか、蹴られたりしますから、それは獣医さんたちがやりました。五メートルの穴を掘るのは大変な作業なんですけれども、これをみんな自衛隊の皆さんにやっていただいたんです。\r\n　多分、宮崎県で世論調査をしたら、九八％とか、そんなふうになるんだろうと思います、よい印象というのは。地道な努力の積み重ねでこうなったんだろうと思います。だから、私は、最後のとりでは自衛隊だと思っています。\r\n　それで、自衛隊の大事な役割として、さっきの、災害を勉強したい人が京都大学の土木学科に来たいというのを、大学は受け入れたんですが、学生どもが騒いでだめだと。原子力災害も大きな災害の一つなんだろうと思います。誰がこれに対応するのか。消防庁だ、海上保安庁だ、何だかんだと言っていますけれども、結局、私は自衛隊じゃないとだめだと思うんです。それで、やはり先例を見なければいけないと思っているんです。スリーマイル島のことはどうだったか。スリーマイルアイランドの原発事故、一九七九年、それと一九八六年のチェルノブイリの原発事故、それぞれ対応が違っていると思うんですが、そのところを勉強しなくちゃならないと思うんです。\r\n　まず、自衛隊に対する印象について、どのように認識しておられますでしょうか。国民の認識の変化です。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00320130523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00320130523/7"
            },
            {
                "speechID": "118303815X00320130523_040",
                "issueID": "118303815X00320130523",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 183,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2013-05-23",
                "closing": null,
                "speechOrder": 40,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　遠慮しないんだったら、正々堂々とやっていただきたいですね。\r\n　それはわからないでもないですよ。核の傘、核抑止論というのも、時間がないので触れませんけれども、結構色あせてきているんです。それだけの価値があるのか。やはり核廃絶に向けるのが一番いいと思う。\r\n　北朝鮮なんてこういうことなんです、日本がしないんだったら、使ってもいいみたいなところがあるんだったら使うみたいな感じに、逆を言えば、ああ言えばこう言うになるんです。日本が毅然たる態度で絶対使っちゃいけないんだと言っていったら、そういうことなのか、日本がそういう態度だったら使えないなというふうになるかもしれない。\r\n　でも、北朝鮮云々だったら、相変わらずそんたく外交。アメリカには言われていない、しかし、日本は優しいから配慮しちゃっているんですよ。だけれども、不思議なんです。六カ国協議や何かをやっていると、アメリカと韓国が飯島内閣参与の訪朝に怒っている。しかし、日本独自の拉致問題がある、この解決はもっと大事なんだといって独自路線を歩んでいるんです。そうしたら、こっちも独自に、被爆国だ、この立場を鮮明にする。なぜかというと、日本は、核軍縮の分野では、ほかの国と圧倒的に違う優位な立場というか、重きをなしているんです。日本はどうするかということをみんなが気にしている。\r\n　今おっしゃいました南アフリカ、スイス、昨年というか前回は非合法化という言葉があったんですね、それを取ってきていると僕は聞いています。そして、最後に文句を言ったのが、アンダー・エニー・サーカムスタンシーズ、いかなる状況の場合もということが入って、これを日本側が削ってくれればということをやっておられたと聞いています。そういうことをやられてもいいんですけれども、きちっとしていただかなければいけないんじゃないかと私は思います。\r\n　それに加えて、もう一つだけ。\r\n　外務大臣はそれほど意欲的にやっておられないかもしれませんけれども、安倍総理があちこちに行って原発輸出をしている。これも、ＮＰＴの優等生国日本としては余り好ましくない、余りじゃなくて相当好ましくない。\r\n　プルトニウムから原子爆弾をいつでもつくれるんです。だから余りやっちゃいけないのに、日本の国でつくらない原子力発電所を、ほかの国に幾らでもつくってやりますよというのは、これはどう考えても、勝手で許されないことだと私は思うんですね。よく考えていただきたいんです。\r\n　日本は輸出が減っている、だからアラブ首長国連邦、トルコとかへ行って署名してくる。私は、この原子力協定はどうなろうと絶対反対しますけれども、こんなことをしてはいけない。もうベトナム、ヨルダン、原子力協定ができている。しかし、それは無責任だと私は思います。\r\n　何でこれを申し上げるかというと、さっきと一緒に考えていただきたいんです。\r\n　イランや韓国も、日本と同じように再処理を許される国にしてほしい、北朝鮮があるからと韓国は盛んに言うわけです。日本と同じような立場にしてほしいと言っている。インドも問題ですよ。インドも、いっぱい原発をつくる。それが原子爆弾につながるかもしれない。やはりそれは抑えるべきなんですね。\r\n　ほかに日本は輸出するものが幾らでもあるわけですよ。何でそんなことをするのか。もしそうするんだったらということで、先ほどの防衛大臣に対する最後の質問、私の提案につながっていくわけです。\r\n　日本はむしろ、原発を輸出するんじゃなくて、原発は五十基もあるのを着実に廃炉にしていく、この過程を、国が責任を持ってやっている日本の防衛大学校で精鋭を集めて勉強してもらって、それがずっと引き続きやっているんだ、過去の蓄積がこれだけある、いろいろな形の、原発といったっていろいろあるわけですから、全部に通暁している、廃炉については我々にお任せください、事故が起きたら収拾は我々にお任せくださいと。これが、唯一の被爆国、それから大事故を起こしてそっちでも被曝した、日本国政府というか日本のとる態度だと思います。\r\n　そういう善行を重ねていたら、日本を核で攻撃したりするなんという国はなくなりますし、そんなことをしたら、ごうごうたる非難が世界から沸き起こります。その方が一番、安全保障に直結すると思うんですけれども、この点についてのお考え、外務大臣、いかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118303815X00320130523/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118303815X00320130523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118303815X00320130523/10"
            },
            {
                "speechID": "118004183X00620120531_050",
                "issueID": "118004183X00620120531",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2012-05-31",
                "closing": null,
                "speechOrder": 50,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原です。\r\n　外国の軍隊をその国に置かせるか置かせないかというのは、私は、安全保障とかのことを考える場合、非常に重要な側面を物語っていると思います。例えばフランスは、ＮＡＴＯには入っていますけれども、アメリカのいろいろなものを一切入れさせないです。フィリピンはもう出ていってくださいというのをやっている。それからキルギスは、アフガニスタンのことがありましたので、膨大な基地使用料を取ってアメリカに使わせている。世界じゅう、いろいろあります。\r\n　それから、先ほどちょっと私、申し上げましたけれども、大災害が起きても信用できないと、災害を口実に居座られるといけないので、中国などは一切軍隊の災害派遣を受け入れなかったです、日本がトモダチ作戦をやろうとしても、ほかの国もやろうとしても。それだけ微妙な問題だと私は思います。\r\n　そういったことを考えていくと、日本が独立国家としてきちんとやっていくには、赤松さんがおっしゃったように百年かかるかもしれませんけれども、日本は日本でやっていくべきだと私は思います。しかし、現実的にはそれはできない。そういう点では、私は、戦争というのを経て、一九五一年のを経てやってきて、アメリカと手を結んでやっていくということは仕方のないことだと思っています。\r\n　ですけれども、今の現状で、そのままでいいかというと、やはり日本国憲法も、理念はいいけれども、もっと現実的に直していかないとという議論がある。私は直していくべきだと思いますけれども。それと同じように日米安保条約もある程度変わっていかなければいけないんじゃないかと思っております。\r\n　パラレルに考えていただきたいんですけれども、経済というのがあります。安全保障は何も軍事的なものだけじゃないということで、総合安全保障ということ、経済安全保障ということを言われました。これも同盟関係です。\r\n　では、そのところでどうなっているかというと、ＷＴＯというのが経済ではありました。それが余り動かなくなったというので、二国間のＥＰＡ、ＦＴＡというのをやっています。私は大反対して、ノーＴＰＰバッジというのをやっているわけですけれども。これは、アメリカを中心に、経済的に集団でやっていきましょうというのがあるわけですね。ですから、そういう点では、私は、地域でもってやっていくというのは、薄まる、薄めていく非常にいい考え方だと思っております。\r\n　ですから、日米安保条約も、地域全体の安全保障ということを考えた場合、中谷さんがおっしゃいましたリージョン、地域という方にだんだん昇華していくというか、上がっていくというような感じで考えていけばいいんじゃないかと思います。その点でもって、沖縄が大事なんだ、日本国のためだけじゃなくて、東アジア、東南アジア全体の安全保障も大事だということで位置づけて、もちろん負担は減らすんですけれども、そういうことを考えていくべきではないかと私は思います。\r\n　憲法も変えていかなくちゃいけない、日米安保条約も変えていかなくちゃいけない、そして、沖縄の七四％、七五％の負担もなるべく少なくしていく。もしこのまま維持するんだったら、相当なサポートをして、済みませんけれどもお願いしますという態度をとっていくべきだと私は思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004183X00620120531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004183X00620120531/16"
            },
            {
                "speechID": "117705274X00120110225_215",
                "issueID": "117705274X00120110225",
                "imageKind": "会議録",
                "searchObject": 215,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2011-02-25",
                "closing": null,
                "speechOrder": 215,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "農林水産副大臣",
                "speakerRole": null,
                "speech": "○篠原副大臣　米価を下げるということが主目的にはなっていないのではないかと思います。消費者の皆さんも、現在の食料価格の高騰等があります。二〇〇八年にもありました。ですから、内閣府の世論調査をやりますと、ちょっとずつですけれども、少々高くても、安全性のこともあるので、なるべく国内で主食はつくるべきだというのは多いわけですね。そういった声があるのではないかと思います。\r\n　そのためには、食料の安定供給ということで、自給率を十年以内に四〇％を五〇％に上げるといったことが主目的でございまして、もちろん、消費者にとっては安い方がいいわけですけれども、そちらよりも、安全保障ということを我々は意識してこの政策をつくっております。\r\n　ですから、必ずしも、矛盾しているとか、あるいは政策目的と違ったんじゃないかというようなことは考えておりません。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705274X00120110225/215",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705274X00120110225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705274X00120110225/25"
            },
            {
                "speechID": "117705274X00120110225_227",
                "issueID": "117705274X00120110225",
                "imageKind": "会議録",
                "searchObject": 227,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2011-02-25",
                "closing": null,
                "speechOrder": 227,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "農林水産副大臣",
                "speakerRole": null,
                "speech": "○篠原副大臣　貿易と食料安全保障の両立ということでございますけれども、赤澤委員のおっしゃった、輸出をしている、それでいざとなったら輸出をやめて国内に回せ、これはちょっと危険な考え方ではないかと思います。\r\n　我々、ＷＴＯの場では、これは自由貿易、自由貿易ということで輸入を多くするということばかりが議論されますけれども、世界一の食料輸入国として、自給率が四〇％に下がっている国として、輸出規制はやめてほしい、食料輸出国に対してこういう要求をしています。\r\n　ですから、今、ＥＰＡ、ＦＴＡを交渉しておりますけれども、そういったときにも、では輸入はちゃんとする、しかし、安定供給の約束をしてくれということを盛んに言っております。これと矛盾してきますし、輸出しておいて、輸出先国をバッファーのようにして、いざというときにはそれを平然とやめてというようなこと、これは、やはり自由貿易の考え方からすると、私は反するのではないかと思います。\r\n　ですから、やはり食料については、なるべく国内でできるだけ、どの程度、何％がベストということはないと思いますけれども、世界の各国と比較した場合に、四〇％というのは低過ぎるというのが常識ではないかと思います。\r\n　ですから、食料安全保障のことを考えた場合、なるべく食料自給率を高めるというのが王道ではないかと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705274X00120110225/227",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705274X00120110225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705274X00120110225/27"
            },
            {
                "speechID": "117613950X00220101021_204",
                "issueID": "117613950X00220101021",
                "imageKind": "会議録",
                "searchObject": 204,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第2号",
                "date": "2010-10-21",
                "closing": null,
                "speechOrder": 204,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "農林水産副大臣",
                "speakerRole": null,
                "speech": "○副大臣（篠原孝君）　今の食料自給率にお答えする前に、先ほど触れられていました自衛隊と口蹄疫の対策でちょっと感謝の意味を込めまして申し述べさせていただきたいと。\r\n　私、三十五日間宮崎市に滞在いたしまして現地対策本部長をしておりました。感動いたしましたことはたくさんあるわけでございますけれども、その一つが自衛隊の皆さんの大活躍です。埋却措置というのは普通の方には多分できなかっただろうと思うんです。それから、交通の規制、危機管理、すべて自衛隊の人たちにやっていただきまして、川南町を去るときはもう拍手で見送られております。非常に我々も感謝しております。\r\n　安全保障、軍事的な安全保障もあるかと思いますけれども、食料安全保障も重要でございまして……",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117613950X00220101021/204",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117613950X00220101021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117613950X00220101021/22"
            },
            {
                "speechID": "117505007X00120100803_039",
                "issueID": "117505007X00120100803",
                "imageKind": "会議録",
                "searchObject": 39,
                "session": 175,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第1号",
                "date": "2010-08-03",
                "closing": null,
                "speechOrder": 39,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "農林水産副大臣",
                "speakerRole": null,
                "speech": "○篠原副大臣　その記事は、北海道、東北の水田の協議会の皆さんの陳情をお受けいたしました。そのときに一時間ほどやりとりした一部が、私の取材ではなくて、来られた方々、県の農協の中央会の会長さん方だったと思います、その方のところから出た発言だろうと思います。\r\n　私の言わんとしたところはこういうことでございます。\r\n　今、農業者戸別所得補償を始めました。これはいろいろな目的があるわけですけれども、一つの目的として、ずっと米の過剰が続いておる、これをこの農業者戸別所得補償の導入によって直していきたいということです。それにはどうしたらいいか。米をずっと優遇してきたがために、米は大事だからやっているんです、大事だから米を大事にする。その結果、米に余り適さない地域でも、あるいは、米に適さないと言うと語弊があるんですね、米以外の作物でもって収益を上げていこうと思ったら上げていけるんだけれども、米が余りにも優遇されているので、やはり米をつくってしまうというところで多くなってしまっているんじゃないか。だから、この際、麦とか大豆とか菜種とかソバとか、そちらの方で十分な収益が上げられるところは、そういうのをつくってください、それに対しては所得を補償いたしますということをやっている。\r\n　米については、余っているので、そういった手厚い保護をする必要はないのかもしれませんけれども、米でももう採算割れしているところがあると。やはり、食料安全保障のことを考えたら一番大事な作物なので、これについても所得補償はしなければならないということでしました。なおかつ、米は大事なので、さらに価格が下がったときは、変動支払いということで千三百九十一億くらいを用意してある。これだけ用意してあるんです。\r\n　だから、ちょっと米が今在庫がふえていると今大臣がお答えになりましたけれども、それから価格が下がっているといったところで、余りがたがた騒がれる必要はないんじゃないでしょうか、頑張ってやってくださいということで、激励の意味で申し上げたところが、逆のところだけが強く出てしまっているんじゃないかと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117505007X00120100803/39",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117505007X00120100803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117505007X00120100803/15"
            },
            {
                "speechID": "117103968X01620090617_166",
                "issueID": "117103968X01620090617",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2009-06-17",
                "closing": null,
                "speechOrder": 166,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　そういうところはあっていいんだろうと思います、そういうところは。しかし、なぜ外務省だけがそうじゃないかということですね。私は、経済一般の研究所なんて、はっきり言ってどうでもいいと思います。そこらじゅうに経済学者がごろごろしているわけです。いろいろなことを言っているわけです。国が責任を持ってやらなくたっていいんです。\r\n　一番下を見てください、防衛研究所。人数も百三十四名で、研究職の人も八十一名。なぜでしょうか。防衛問題を民間で研究したりしているところはないです。それから、国際政治学とかあるいは政治学一般になったら、軍事問題、安全保障問題が中心なんですよ。ところが、日本は特殊な国でして、軍事とか安全保障とかいうことを大学で教えるのもはばかる。ですから、猪木正道さんとか高坂正堯さんとか、ほんのわずかしか安全保障問題をやってこなかったんですよ。そういう経緯があるんです。では、外交問題はどこでみんなやっているかというと、国立大学法学部の中に政治学科があったりして中途半端なんです。\r\n　私は、こういう人たちとつき合いました。過去のことを言ったってしようがないんですが、内閣総合安全保障関係閣僚会議担当室という長ったらしい名前のところに一九八〇年出向させられました。だから、官邸のこの辺をうろちょろしていたんです。安全保障なんてだれもやる人がいなかったんです。\r\n　では、一体どれだけ外交をきちんとやっている人がいるか。外交の中で、安全保障問題、北朝鮮問題とかいってプロがどれだけいるか。私は、防衛研究所と同じように国がちゃんと研究所、民間のはあっていいですよ、あっていいんですけれども、国がちゃんとやらなくちゃならない分野の一つだと思います。\r\n　なぜかというと、もう一つ、農林水産政策研究所というのを見てください。ここは結構でかいんですよね。そして古くからあるんですよ。なぜかというと、一般の経済をやる人はごろごろしていますけれども、農業経済はマイナーですからやる人がいないし、国がやらなくちゃいけなかったんです。だから、東畑精一さんという立派な方が初代の所長で、そしていろいろ政策提言されました。だけれども、国の機関だからといってべったりじゃなくて、ちゃんと独立していたんです。東畑精一さんは吉田茂さんのときに農林水産大臣になってくれとか言われたりもしたんですよ。国だからといってべったりとかにならないわけです。\r\n　それで、外務省には、なぜこれを申し上げるかというと、もったいない人材が幾らでもいるんです。今シーズンのこの委員会でも、私は、村田良平さん、それから孫崎さんと二人に、小倉和夫さんとか岡崎さんとかいっぱい、外交官をやりながら論文を書かれて、そして注目されて、そして非常にいいことを言っておられてという人がいるわけですよ。そういう人たちをほったらかしにしておくのは私はもったいないと思うんです。そういう人たちを一本化して、外務省の中にちゃんとした研究所を設けてもいいと思うんです。\r\n　なぜかというと、袴田茂樹さんというロシアの研究者がおられます。私も安全保障をかじったことがあるので、それから西原さんと、ちょうど合宿みたいな形で一週間おつき合いしたことがあります、安全保障問題。それで嘆いておられました。ほかの国は、どこどこの国の専門家とかちゃんといるけれども、これは袴田さんがおっしゃっていたので私は事実かどうかわかりません、皆さんの方がわかっておられると思いますけれども、ロシアの研究者は先細りで、ほとんどいなくなってしまう、それをバックアップしたりする、支える体制がない、学者に自主的にやってくれみたいな感じで、この大学はここの地域の、国の担当だ、この大学はここだ、東アジアだ、アメリカだというふうになんかなっていないと嘆いておられました。\r\n　私はそれは、外務省がその地域別の研究者を育成すべくちゃんとやるべきだと思います。日本国際問題研究所、二〇〇八年に立派な研究所だというふうに言われたというのは、それは知りませんでしたけれども、しかし、研究職十五名で、外にも発注しておられるのでしょうけれども、やはりだめですね。ぜひそういうことを考えていただきたいと思います。\r\n　例えばロシア研究者、十分にいるんですか。第一人者の袴田さんは嘆いておられましたけれども、このままだとロシアのことを、危うい国のロシアをちゃんと研究する人がいなくなってしまうと言っておられるんですけれども、その点どうですか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X01620090617/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X01620090617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X01620090617/21"
            },
            {
                "speechID": "117103968X01320090605_067",
                "issueID": "117103968X01320090605",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2009-06-05",
                "closing": null,
                "speechOrder": 67,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私は、過去をあげつらうつもりはないんです。いろいろ仕方がなかったんでしょう。私にも触れられたくない過去はいっぱいありますし。そんな昔のことで、女房にはしょっちゅうそれで問い詰められていますけれども、ああいうのはやめてほしい。だから、私は、姿勢として、悪いことは悪いとすぐ謝って、悔い改めて、直すことにしています。だから朗らかに生きていられるんじゃないかと思います。外交政策もそうあってしかるべきだと私は思います。\r\n　国家としての態様は違いますけれども、ニュージーランドは日本と同じように非核政策をずっととっておられる。一九八〇年代の前半、ロンギ首相のときに非核法ができて、アメリカの核積載船の寄港を禁止しました。それ以来、アメリカとニュージーランドの関係はぎすぎすしていましたけれども、十年後ぐらいからきちんとしてきた。そして、ニュージーランドは、ＣＴＢＴについても、非核化について一番熱心に取り組んでいる。日本と似ているんですね。\r\n　それは、あっちは小さな国だ、それから核とか、隣近所に北朝鮮のような国もない、安心していられるというのはあるかもしれませんけれども、私は、日本もニュージーランドと同じような態度をとっていいんじゃないかと思います。国民もそれを許すと思います。ニュージーランド国民が非核原則をちゃんと守れといって政府をバックアップしているんです。政権交代は、日本と違っていっぱい起きていますよ。何回も起きていますけれども、政府の方針、この非核というもの、これについては変わらないんです。私は、日本も見習うべきだと思います。\r\n　それから、きょうは外務省の幹部の皆さん、そろって来ておられますけれども、皆さんもよく考えていただきたいと思います。大臣はそんな新聞報道で信用できないと言っておられますけれども、Ａ氏、Ｂ氏、Ｃ氏、Ｄ氏、みんな、インタビューせずにそんなことを書くでしょうか。私は、さすが歴代次官は立派だと思います。悔い改めるべきときが来たと判断されて、こういう発言をされ始めたんだろうと思います。さすが事務次官にまでなられている方々だと思います。皆さん、みんなそういうふうになる可能性があられる方です。こういう先輩をぜひ見習っていただきたいと私は思います。\r\n　この点についてはもうこれ以上申し上げません。同じような答弁になるので申し上げませんけれども、よくよく考えていただきたいと思います。\r\n　次に、ちょっと時間があるようなので、もう一つだけやります。\r\n　ニュージーランド方式というのは露骨過ぎますけれども、日本方式のアメリカにおんぶにだっこというのもおかしいと思います。ほかに、御存じかと思いますけれども、神戸方式というのがあるんです。おわかりになりますかね。プロの人は知っていますけれども。神戸市が自分で、核を持っていないですねといって、国の方針を地方自治体がかわりにやるというのがあるんです。それから、橋本大二郎さんが知事のとき、これはだめだったですけれども、橋本知事が、高知県が外務省に照会して、大丈夫なんでしょうねとげたを預けるのがあるんです。いろいろなやり方があるんですよ。そういう知恵を働かせて、時代に合った形にしていっていただきたいと私は思います。\r\n　それから次、大事な問題です。この前、海賊処罰法のときは外務大臣にも座っていただきましたけれども、専ら金子海洋担当大臣と浜田防衛大臣にしか質問をしませんでした。私は、そこで、安全保障にかかわるのは、これはまたいつかきちんと議論をしたいと思いますけれども、資料を見ていただきたいんです。いかにまた非論理的なことをしているかということで、ちょっと疑問を提示したと思います。\r\n　六ページを見ていただきたいんです。軍事安全保障、食料安全保障、運輸安全保障、これはいつか、この次の一般質疑の中でしたいと思いますけれども、一番右の運輸安全保障。大臣、覚えておられると思います、ちょっと直しましたけれども。日本の船を海賊から守るために行くんだけれども、その守ろうとしている船が、一番下、「自国一国では考えず何でも自由化」というところを見てください。日本船籍率が五％、日本人船員率が七％。食料自給率の四〇％よりずっと低い。守るべき日本船がなくなっている。日本がコントロールすればいいと言われますけれども、そうじゃないんです。いざ戦闘状態、危険な状態になったら、外国人船員はみんな逃げ出しますよ。何よりも大事な船舶航行技術が、三千九十二人では守れないんじゃないかと思います。\r\n　今、日本の技術、日本の文化を守ろうというのでしつこくやっているものに捕鯨があります。私はこれはこだわり過ぎのような気がしますけれども、水産庁に三回勤務させていただいた身としては余り言いたくはありませんけれども、これが突出して、日本の文化を守ろう、日本の立場を守ろうとしている分野だと思います。領海に対する卑屈な態度と比べたら、これは突出して、日本、日本を前面に出している部分だと思います。\r\n　そして、問題、海賊処罰法は、期限を限定せず、場所も限定せず、海賊行為があったらどこへでも出かけていくという勇ましい法律になっております。\r\n　世界に名をはせているシーシェパード、環境団体、これが日本の調査捕鯨船を攻撃します。乗り込んだりします。化学品が入った瓶を投げ込んだりします。これは一体、海賊行為と言えないのか言えるのか。私は明らかな海賊行為だと思いますけれども、国土交通省から岡田政務官に来ていただいているので、この点についての見解をお聞かせいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X01320090605/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X01320090605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X01320090605/11"
            },
            {
                "speechID": "117103968X01220090527_016",
                "issueID": "117103968X01220090527",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2009-05-27",
                "closing": null,
                "speechOrder": 16,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私の正直な気持ちとしては、余り東京ばかりに集中するのはよくないと思っているんです。日本の国策の間違いでして、何でも東京に集中していると、ほっといたら、経済の合理性を考えたら、人も金も情報もこういう交通網もみんな東京中心になってしまう。国の安全保障とかそういうことを考えても、国土の均衡ある発展という観点からも、分散していた方がいいと思うんです。だけれども、先に来た国が全部成田で、後から来た国が全部関空や中部国際空港だというのは、それはちょっとかわいそうだと思うんですね。だから、そこのところの兼ね合いなんです。\r\n　次の質問ですけれども、ちょっと済みませんが、資料を捜したんですけれども見つからなかったんですが、私は、やはり大局的な見地に立って交通行政をやらなければいけないんじゃないかと思うんです。\r\n　私が役人になったばかりのころ、本を読みあさりました。皆さんお忘れかもしれません、小泉チルドレンのお若い方は余りご存じないかもしれません。糸川英夫さんという大ベストセラーを書いておられた評論家がおられました。私はあの人のとっぴな発想の、こんなの本当かなと思っては、疑問を感じながら読んでおりました。その中にあったんです、このハブ空港についての問題ですね。\r\n　ちょっと御紹介させていただきますと、私がしゃべるよりいいので、あの本を全部読み直したんですが、あの本の中じゃなかったんです。「逆転の発想」という、続、新、続々、新々とかいって五、六冊あるんですけれども、その中にどういうくだりがあったかですよ。やはりすごいんですよ、天才なんですね、世の中を見渡せるんです。\r\n　まず、私の出身母体のところの恥をさらすようなことになりますけれども、八郎潟の干拓という問題があったんです。これに大反対されていたんです。糸川英夫さんは、ロケットを秋田で打ち上げていたんですね。そこから種子島に移ったんです。そのときに糸川さんは、何でこんな八郎潟のようないいところを埋め立てるんだと。面積当たりの魚の生産量は一番高いんです。汽水湖という、淡水と海水がまざり合って一番栄養分に富んでいるんです。だから、いろいろな魚が一番とれるんです。\r\n　もっと大事なのは、米が足りなかったんです。皆さん、今、米が足りない時代なんて日本にあったのかと思っておられるかもしれませんけれども、戦後しばらくは、米はビルマやタイから輸入せざるを得なかったんです。米つくり日本一というのを朝日新聞がバックアップしてやっていて、増産増産でやってきて余るわけですけれども、そのときは足りないときなんですけれども、糸川さんはどうおっしゃったかというと、本に書いておられます。食生活が洋風化していって、いずれ米は余るようになる、余るようになるような米をつくるためにわざわざこんなところを干拓するなんて、とんでもない愚かなことであると。しかし、だれも耳を傾けませんでした。私も実は、何をこのおじさんは変なことを言っているんだ、農業もわかりもしないくせにと。私は農林水産省にもう入省していましたので、よく覚えているんです。ですけれども、すぐ、大潟村の干拓が終わった時点から米は余り始めて、さんざんもめるわけです。\r\n　もう一つ、このハブ空港についても、こういうすばらしい提言をされているんです。そのときに、たしか秋田県の知事は小畑知事です。そんなことを糸川さんはおっしゃるけれども、秋田県はそれでは浮かばれない、どうやって秋田県の振興を図っていったらいいんでしょうかという小畑知事の反論に対して、糸川さんはどうおっしゃったかというと、自然を壊すのはよくない、エコロジストなんです、しかし、余り使われていない丘がある、農地にもならない、森林地帯ではあるけれども、そこを平らにして、日本の大玄関ハブ空港をつくったら、ハブとは言っておられません、空港をつくったらいいと。\r\n　なぜかというと、糸川さんは海外にも行っておられましたけれども、その当時、羽田しかありませんでした。羽田におり立つと、タイかフィリピンか、こんなことを言っちゃ悪いんですけれども、ごみごみした景色で、そういうところにおり立ったのと同じ雰囲気であると。第一印象というのは大事なんだ、羽田が玄関空港としては恥ずかしいと。日本の景色の代表は、やはりペリーが来たときに、緑、緑、緑なす島と言った、緑なんだ、田園風景だと。秋田に世界じゅうからおり立ってもらって、そこから、ここからまた大事なんです、新幹線もまだできていなかったころです、今に秋田と東京を一時間もかからずに結ぶ高速鉄道ができる、それで日本の原風景である田園風景をたっぷり見させて東京に送り届ける、そして、近代都市の東京と、非常にきれいな原風景の日本の農村、これが日本の強みだということを印象づければいいんだ、そういうことを書いておられたんですね。\r\n　私は、さすがだなと思いました。米の本ので印象に残っているんですけれども、そっちの方もあったんです。それをちょっとコピーして皆さんにお配りしようとしたんですが、間に合わなかったので、この次の次ぐらいに捜し出しておきますから。僕は感心したんです。そういう長期的観点に立たなければいけないんですが、もうそこで間違ったわけです。東京の近くじゃなくちゃいけないというので成田になって、すったもんだして、いまだもって満足な機能というのは果たせていないんです。\r\n　省庁再編、今、厚生労働省を分割するとかまたいいかげんなことになっているわけですね。国土交通省をつくるときに、大国土省というのもあったわけです。農林水産省の当時の構造改善局と建設省の河川局を一緒にしてとかあったんですが、やはり交通体系としてきちんと一本化して、日本の交通体系をきちんとすべきだということで国土交通省になったんです。ところが、どうも、海の交通体系、陸、それから鉄道、みんなばらばらなような気がするんですね。\r\n　私は、この際、十四兆円も使って補正予算を組んでいる、首都機能の移転というのをさんざん言われましたけれども、これはしりすぼみになっています、これはでか過ぎますもの。しかし、こんながたがたしているんだったら、思い切って空港を地方の、糸川さんはもうおられませんけれども、糸川さんの遺志を継いで、今から裏日本の秋田県にそういうハブ空港をつくったっていいような気がするんですけれども、政治家としての御見解を岡田政務官にお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X01220090527/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X01220090527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X01220090527/3"
            },
            {
                "speechID": "117103968X01020090508_047",
                "issueID": "117103968X01020090508",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2009-05-08",
                "closing": null,
                "speechOrder": 47,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　それから二つ目の、クラスター弾に関する条約ですけれども、これについては十二月十日に私が質問させていただきました。そこでいろいろお答えいただいているので大体のところはわかっておるんですが、先ほど木原委員も聞いておられました、このクラスター弾が、僕はよくわからないんですが、日本は海岸線が長い、海岸線の防衛について絶対必要だと。何でそんなこと、地雷と違うし、置いておくわけじゃないし、どうやって使うのかなというのが漠然としてよくわからないんですが、仮にこのクラスター弾が日本の防衛に絶対不可欠だとしたら、これを全面的に禁止、廃棄する、使用しちゃいけない、生産しちゃいけない、みんな何でもいけないとなると、安全保障上問題が出てくるんじゃないかと思います。\r\n　このクラスター弾の廃棄と、クラスター弾にかわる兵器をちゃんと用意して、日本の安全は大丈夫だという、この兼ね合いは一体どういう感じで動いていくんでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X01020090508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X01020090508/8"
            },
            {
                "speechID": "117103937X00320090415_315",
                "issueID": "117103937X00320090415",
                "imageKind": "会議録",
                "searchObject": 315,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2009-04-15",
                "closing": null,
                "speechOrder": 315,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　加納副大臣の答弁の中にエネルギーという言葉が出てまいりましたけれども、ずっとエネルギー問題に携わってこられた人の真情を吐露した御答弁だったと私は思います。エネルギー安全保障も大事ですし、そういうことをみんな頭の中に入れていかなくちゃならないんじゃないかと思います。\r\n　答弁の仕方として、こういうふうに言っていただけたらと思うんです。余り広くなり過ぎるといけないから、日本の懐に深くかかわるようなところにしか行きませんよという限定を加える意味でつけ加えた、どこへでものべつ幕なし出ていくんじゃないというふうにお答えいただければ、平岡さんのような心配性の人たちも安心するんじゃないかと私は思います。\r\n　私は、現にそういうふうに、ここら辺の問題はこれからいろいろ指摘されていくだろうと思いますけれども、期間も限定されていない、場所も限定されていない、これはこれでいいのかなというのがあるんです。その部分はよく考えていただいた方がいいんじゃないかと私は思います。\r\n　しかし、現実問題として、海軍がどうやってでき上がったかというのは、私は軍事問題にそんなに詳しいわけじゃありませんけれども、自分の国の貿易を守り、海運業を守るためにでき上がってきたんです。そのときに、口実として、賊というのがよく使われるんですね。これも私の生まれる前の話かもしれませんけれども、満州、中国に進出していく、馬賊だとか匪賊だとか、これを退治するために関東軍が必要なんだといって出ていっているわけですよ。ですから、これはよく使われるんです。賊だ、賊退治だと。\r\n　これは、そういうのは実際必要なんです、必要なんですけれども、極めて限定的にしないと大変なことになる。だから、慎重にも慎重を期さなければいけないんじゃないかと思います。\r\n　それから、資料をお配りしたのでちょっと見ていただきたいんですけれども、資料は皆さんのお手元に行っておりますでしょうか。一番最初の資料、世論調査、これはちょっと日にちが書いてありませんけれども、三月十四日にやった内閣府の世論調査で、へえと思ったんですけれども、国民は、正直、海賊対処への取り組みについて、六三・二％もやっていいと言って支持しているんですね。見てください、これを。取り組んでいくべきだというのが二七・八、どちらかといえば取り組んでいくべきだと。取り組む必要はないというのはほんのわずかなんです。\r\n　私は、これは日本人の気持ちとしてどういうのかなと。インド洋の給油だとか何かには結構ネガティブな反応があります、イラク派兵だとか、アフガンとか。何でかなと考えたら、我々はずっと桃太郎の童話を聞いて育ったので、鬼退治、海賊退治というと、いやあ、格好いい、やってくれというのが深層心理としてあるんじゃないかなという気がして、だからこれだけ支持率も高いんじゃないかなと思います。\r\n　ですから、こういうものは、正義感とかいうのもあって、常識で判断していけばいいのであって、これは私は国民の正直な気持ちであろうと思います。ですから、これで変な方向にしないようにして、これをきちんとやるというのが国民の負託にこたえることにもなるんじゃないかと私は思います。\r\n　これはぜひきちんとやっていただきたいと思いますね。海賊対策の名のもとに、馬賊、匪賊退治という名のもとにどんどんどんどん出ていくということがないように、海と陸、同じなんですね。それだけは気をつけていただきたい。これが端緒になったというようなことが絶対ないようにしていただきたいということをお願いしておきます。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/315",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103937X00320090415/32"
            },
            {
                "speechID": "117103937X00320090415_327",
                "issueID": "117103937X00320090415",
                "imageKind": "会議録",
                "searchObject": 327,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2009-04-15",
                "closing": null,
                "speechOrder": 327,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　これも最近は世論調査結果がすぐ出たりしますけれども、世論調査をしてみれば、国民はそういう順番をつけることについて何も疑問を感じないと思いますよ。全く関係ない国までそんなにお金をつぎ込んで何で守る必要があるんだと。\r\n　優先順位は日本にかかわっている部分だというので、順番はこうですよと。だからといって、下の方にあるのを全部オミットするわけじゃないと思うんです。しかし、我々の気持ちとして、順番はこうだということを明記して私はいいのではないかと思います。\r\n　そういう点では、今、俄然海の方にも出ていくということで、海賊対策をきちんとするところになってきているんですけれども、どうも日本の最近の安全保障の関係のを見ていると、跛行性がある、同じ安全保障といっても。加納さんは、さっき言いましたエネルギー安全保障、非常に関心がおありになると思います。私なんか、ずっと体に食料安全保障というのがしみついています。その観点からほかの安全保障を比べるんです。\r\n　この一番最後の九ページを見てください。これはじっくりごらんいただきたいと思います。この表を結構使っているんですよ。金子予算委員長のときにもこれを使ったんですが、余り皆さん認識していただいていないので、よくじっくり見ていただきたいと思います。これは、今こういう言葉があるかどうかわかりませんけれども、軍事安全保障と食料安全保障と運輸安全保障というものです。\r\n　それの一番左、「すべて自力で」と。「外国進出」というのはちょっと毛色が違うんですと。それと「自衛」、なるべく自分の国は自分で面倒を見ようというのが真ん中。それに対して、「外国に依存はしかたなし」、あるいは一番下は、「自国一国では考えず何でも自由化」でいいんだという考え方があるんです。\r\n　軍事の方は、もう皆さん、ここにはそういうのをずっと議論されてきた方々ですから、おわかりいただけると思います。極端な人は、核兵器も自前で持つべしと言った元外務大臣、元政調会長がおられます。こういう考え方は、私はあってもいいんだろうと思います。\r\n　それとパラレルな考えは食料完全自給ですし、運輸も、日本の輸出入は全部日本国籍の船でやるべきだ、日本人船員が乗ったのでやるべきだというふうになるんです。おわかりになりますか。\r\n　一番真ん中の「自衛」でいったら、「なるべく日本籍船」というのは、九〇年ぐらいで、船籍が半分半分、船員は日本人の方が多くて、日本人が一万四千人で、外国人が六千人ぐらい。今どうなっているか。一番下、経営さえコントロールすればいいんだと。日本船籍は、もう九十二になっているそうですから、九十二隻、外国が二千隻、船員に至っては三千人と四万人。\r\n　これを皆さん、食料安全保障のところで見ていただくと、意外に支持が多いのは、自由貿易のもと、何でも自由化したっていいんだ、これが非武装中立に当てはまるんです。\r\n　日本人は論理的に考えられないんです。加納さんは、ここにエネルギー安全保障をやったら、こっちをもっと大事に、同じように考えていただきたい、パラレルに考えていただきたいということです。\r\n　そういう点、私は、余計な話で恐縮ですけれども、自民党の防衛族は大したものだと思います。防衛族といいますと、玉沢徳一郎さんは防衛も大事、農業も大事と。浜田さんも同じです。中川昭一さんも、石破さんも、中谷さんも、これは同じになっているんです。残念ながら、こっちはちょっと聞いていないようにしてください、民主党には結構防衛族がいるんですけれども、農業に思いをはせる防衛族というのは余りいないんです、私一人ぐらいで。ちょっとまだ進歩がないんじゃないかと思います。\r\n　それと同じように、運輸の安全保障も絶対考えていただかなくちゃいけない、いい機会ですから。なぜかというと、皮肉を書いてあります。時間がなくなっているので農業の方は省きますけれども、参考の三のところを見てください。これは大事なんですよ。今、金子大臣のお言葉にもありましたが、海洋国家日本の自国船籍率五％、船員率七％、食料自給率以下なんです。次、いざというときに、フィリピン人や中国人やインド人が日本船から逃げ出して、海上警備の対象もなくなっている可能性があるんです。おわかりになりますか。軍事ばかり突出しているんですよ。ここが大事。\r\n　きょう、この議論をしてこの法案を通してやっていくんだったら、これとパラレルに日本の国家安全保障を考えて、船も、それはそのとおりなんです。九九％の貿易が、海を通じて原材料が入ってきて、輸出するのもそれで出ていくんです。飛行機で行くんじゃないんです。そのものは日本人が動かしていない、これは矛盾を感じるんですね。\r\n　私は、農林水産省に入ってからシアトルに留学をさせていただいたんです。そこで同じ部屋になったアメリカ人がいました。尊敬されました。どうしてかというと、オリンピア半島というのは材木の集散地なんです。材木の港でアルバイトをしていたと。船が入ってくると、変な船がいっぱいいるので、ぶつけられるといけないから逃げるんだそうです。しかし、日本船が、日の丸を掲げてきた船が来るときだけは安心して材木をあっちへ移したりこっちへ移したりしていられたと。日本の船はきちんとルールを守って、きちんと真ん中しか通っていかない。ほかの国の船ときたら、あっち行きこっち行きで危なっかしくてやっていられなかったと言うんです。しかし、今そういう状態じゃなくなっているんです。\r\n　そしてもう一つ。これは浜田大臣はおわかりだろうと思いますが、捕鯨にはやたらこだわるんですね。何と言っていますか。捕鯨の技術を維持するために調査捕鯨が必要だと。三千人なんて、実態は、陸上人員も加えて二千人切っているはずですよ。日本人で船をちゃんと動かせる人がほとんどいなくなってしまう、こういう事態になっているということをよく御認識いただきたいんです。\r\n　アメリカはやはり大した国ですよ。ここの一番上、ジョーンズ・アクト。久しぶりにこのことを考えたので、事務方の皆さんには恥を知らしめまして、ジャクソン・アクトが、ちょっと同じように聞こえちゃったんでやっていましたが、ジョーンズ・アクトといいます。これは、アメリカは戦争遂行のために自国に船舶技術を残しておかなければいけないというので、内航海運はすべてアメリカ国内でつくること。これにまつわるいろいろな保護があって、常にこの自由化を言う人たちがいるんです。しかし、アメリカは頑として聞きません。アメリカの中にちゃんと船舶技術を残しておかなくちゃいけない、造船所も残しておかなくちゃいけない、いざというときに軍事調達するんです。\r\n　フォークランド紛争を覚えておられますか。サッチャー首相はどうしたか。物すごい素早い対応をして、二カ月で戦争を終結させました。そのときに、クイーン・エリザベス２、客船まで徴用されているんです。\r\n　日本は一体そういうことを考えているか。何か、軍事的に外へ出ていくところばかり熱心で、ほかのところが私は抜けちゃっているんじゃないかと思いますので、これを奇貨として、この部分もぜひ考えてやっていっていただきたいと思います。\r\n　金子大臣、この点についていかがでしょうか。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/327",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103937X00320090415/35"
            },
            {
                "speechID": "117103937X00320090415_329",
                "issueID": "117103937X00320090415",
                "imageKind": "会議録",
                "searchObject": 329,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2009-04-15",
                "closing": null,
                "speechOrder": 329,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　今ので緊急の課題である雇用創出のことを考えても、かつて五万人もいたわけです。アメリカは、陸上の皆さんの賃金よりも船員の方が一・五倍高いんです。その差額は自国の商船隊を維持するためにアメリカ政府が補てん金を出しているんです。だから、そういうことをやったらいいんだろうと思いますよ。こんなことを手前みそで言うのもなんですが、農業では、農業は大事だからというので農業者戸別所得補償を一兆円払うというのは私がずっと言い続けてきているわけです。そういうことをやったっていいんですよ。それは安全保障のためなんです。全体を底上げする。そうやらないと、これだけ下がってしまったものをリカバリーは簡単にできないです。まずは船員、そして船籍、それで我が国の安全を一緒にきちんとしていただくことをお願いいたしまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415/329",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103937X00320090415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103937X00320090415/36"
            },
            {
                "speechID": "117103968X00820090410_004",
                "issueID": "117103968X00820090410",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2009-04-10",
                "closing": null,
                "speechOrder": 4,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党・無所属クラブの篠原孝でございます。委員長に負けずに大声でやろうと思いましたが、冒頭だけにさせていただきます。\r\n　きょうは、済みません、質問時間をちょっとずらしたりして私に先にさせていただきまして、理事の皆さん方に御迷惑をおかけしたことをまずおわび申し上げます。その分、意義のある質問をいたしまして補いたいと思います。\r\n　きょうは、皆さんの御努力で内閣総理大臣も出席されるということを知りました。私もちょっと総理大臣には一言も二言も三言も言いたいことがあるんですが、きょうは、中曽根外務大臣それから北村防衛副大臣、西村外務大臣政務官、総理大臣になったというお気持ちで我が国の安全保障問題について虚心坦懐にお答えいただきたいと思います。\r\n　細かい質問もあるんですが、せっかくそのように申し上げましたので、いきなり大きな問題からさせていただきたいと思います。\r\n　まず北村防衛副大臣にお伺いしたいんですが、水曜日の西原さんの発言の中に、いろいろ示唆に富んだことがありました。その関係なんですが、我々はそれほど心配していないというわけではないんですが、小野次郎さんが質問されました。八千人がグアムに移って、日本の抑止力というのはそれで落ちてしまうんじゃないか。それに対して西原さんの答えというのは、その後伊藤さんの質問に対しても同じように答えておられたと思いますけれども、いや、大丈夫なんだ、なぜかというと、心配していた韓国の問題、韓国の軍隊の能力がアップした、それから北朝鮮の軍事的なレベルがダウンしている、だから心配ないんだということを二度ほど言っておられました。\r\n　しかし、何か欠けているなと思ったんです、肝心の我が日本国の防衛力はどうなのかなと。人の国の軍隊の戦力がアップした、北朝鮮がぐちゃぐちゃし出してだらしなくなった、だからいいんだと。肝心の日本国の防衛力のアップというのは、相当お金をつぎ込んできていますけれども、この間、一体どうなっていたんでしょうか。\r\n　私は、答えとして、いやいや、日本の自衛隊の戦力も大分アップしたんだ、だからアメリカにそんなに頼らなくたっていいんだという答えがあって当然だと思ったんですが、そうじゃなかったんですが、この点はいかがでしょうか。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00820090410/1"
            },
            {
                "speechID": "117103968X00820090410_010",
                "issueID": "117103968X00820090410",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2009-04-10",
                "closing": null,
                "speechOrder": 10,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　緊密な同盟関係はいいんですが、どこまでが日本で、どこまでがアメリカかというのは考えてもいいんだろうと私は思います。いつの日か、日本は万全な体制ができたから、そんなにアメリカ軍に駐留してもらわなくたっていいですよという時代が来てほしいと思いますし、そうじゃなければいけないと思うんですよ。それを全然そういう気概もなくやっているとしたら、私は日本の防衛というのは問題だと思います。\r\n　それは、なぜ問題かというと、私は別にハト派でもタカ派でもないです。普通に考えているだけですよ。なるべく自分の国でやった方がいいんです。食料の自給だって同じなんです。一〇〇％自給なんていうのは無理です。だけれども、なるべく国内でできるものはできるようにというのは、それはエネルギーの安全保障だって同じですし、防衛力だって同じなんですよ。\r\n　ところが、よく見ていますと、日本の態度というのは、いや、アメリカ軍にはいつまでもいてもらっていいんだと。そして、アメリカはアメリカで、本音は、日本の軍事力はそれほど増強してもらっては困る、アメリカにおんぶにだっこにしてもらった方がいいんだ、だから基地を置いておく、基地を置いておくことが日本の防衛力増強を防げるんだ、そういう考え方だってあるんじゃないかと思うんです。これは、アメリカの有識者でも、軍事専門家でも平然と言っているんですね。日本が軍事大国化しないためにたくさんの米軍基地を置いておくんだと平然と述べています。こんなことを平然と言わせておいていいのかなという気がするんですよ。\r\n　もちろん、核まで持つとかそんなことはしなくたっていいですけれども、通常兵力の部分で、アメリカに代替できる部分は代替していくべきじゃないかと私は思います。その点はいかがでしょうか。北村防衛副大臣、お答えください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00820090410/2"
            },
            {
                "speechID": "117103968X00820090410_020",
                "issueID": "117103968X00820090410",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2009-04-10",
                "closing": null,
                "speechOrder": 20,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　日本の外交とか軍事的な考え方というのは進歩しているんですよ。\r\n　中曽根外務大臣は多分そばにいて覚えておられると思いますけれども、アメリカのイラン大使館の人質事件が起こりました。そのときに中曽根康弘さんは、たしか通産大臣だったと思います。それで、日本はどういう態度をとったかというと、外交に関するウィーン条約違反ですから、ほかの世界のほとんどの国は、何も言われなくたって一斉に経済制裁措置を講じたんです。ところが日本は、石油が大事だからといって平然と輸入をし続けた。このときに相当反発を食らったわけです。そのときと比べれば、日本はどれだけ進歩したか。\r\n　今ここに議事録を、ちょっと慌てて探してきたんですが、一九八五年の三月二十二日の中曽根総理大臣の答弁があります。ここに、そのときの反省があります。「今までの過去の例で見ると、イランが人質をやったときに、日本がイランから石油を買いましたね、それで非常に対日感情が悪化したと。」これは通商摩擦に関係して、通商摩擦のときに同じような感情がアメリカに起きているということでおっしゃったんですけれどもね。\r\n　しかし、私は、軍事的な安全保障については日本人の意識も変わったと思います。変わってきて、貢献してきているんです。貢献してきているんだから、一九八五年と同じような態度をとり続ける必要はないと思います。日本は、ちゃんと貢献しているところは貢献しているので、きちんとした独自路線をとっていただきたいということをお願いして、私の質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00820090410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00820090410/5"
            },
            {
                "speechID": "117103968X00620090403_058",
                "issueID": "117103968X00620090403",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2009-04-03",
                "closing": null,
                "speechOrder": 58,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　篠原でございます。\r\n　いろいろ質問通告してありましたけれども、先輩委員の皆さんがいろいろ触れられましたので、ちょっと順番を崩して質問させていただきたいと思います。\r\n　まず、協定そのものの問題でございます。\r\n　前々回のときにちょっと触れさせていただきましたけれども、クリントン国務長官が日本に来られた。それで、この問題を協議されて、そして協定までぱっぱっと行ったと。私は、先ほど鉢呂委員も触れておられましたけれども、どれを行政合意のままにしておいていいのか、どれを一体協定にするのかというのを、どのような基準でやっていたのかわかりません。しかし、新聞とかあるいは評論家は、何か、やったやったという証拠に協定にしたんじゃないかとか言われています。ですが、私はこの説は正しくないと思います。日米間の大事な取り決めというか約束はきちんとした文書にしていき、国会でも承認をされていくのが当然だと思います。\r\n　そしてまた、恐縮でございますけれども、ちょうど私が質問するちょっと前にいい本が出るんですね。孫崎享さんという、外務省のＯＢには本当に教養あふれる方がおられるんじゃないかと思います。後輩の皆さんもちゃんと勉強してこのような人になっていただきたいと思いますけれども、立派な方が「日米同盟の正体　迷走する安全保障」というので、また立派なことが書いてある。残念ながら、正直言いまして、この前の村田良平さんのは私はもう読破してきたんですが、これは鉢呂委員から借りまして、きのうの夜からけさにかけてちょろっと読んだだけです。しかし、また大事なことが書いてあるんです。\r\n　どういうことが書いてあるかというと、「はじめに」のところで、日米安保条約は変質したんだと。一九六〇年の日米安保条約、その基本方針は変わらないと書いてあるかもしれないけれども、実は違うんだ。二〇〇五年の十月二十九日、２プラス２ですか、日米合意、未来のための変革と再編という行政合意でもって大きく内容が変わったんだ。どこが変わったかというと、日米同盟の中心というのは、極東の平和、安全保障が第一だった、そのようにしか書いていない、ところが、この行政合意によって、世界じゅうの米国のテロとの闘いにどう協力していくのか、こういうふうに変わったんだというふうに書いてあるんですね。\r\n　こちらの方の大事な、基本的な考え方が変わったことについて何も協定にせずにほっておいて、こちらの方だけ協定を急ぐというのはいかがなことかと思われますけれども、どういうふうに考えておられるんでしょうか。\r\n　そして、その前に、またこういうことばかり言うのもよくないんですが、大臣、読まれましたでしょうか。民主党のネクストキャビネットの大臣はもう読破されておられるんですが、本物の大臣はお読みになりましたでしょうか。\r\n　　　　〔委員長退席、三原委員長代理着席〕",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00620090403/8"
            },
            {
                "speechID": "117103968X00620090403_064",
                "issueID": "117103968X00620090403",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2009-04-03",
                "closing": null,
                "speechOrder": 64,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　変な理屈だと思いますよ。今局長が答えられたのは、抽象的なものについては国会の承認も得なくていいんだと、基本原則については。国内法でいったら憲法のような大事な、抽象的なものについては、ちょっと解釈を変えたりするだけだから国会の承認も得なくて何もしなくていいんだ、それで、細かい実施法だけは法律でちゃんとやっていかなくちゃいけないんだ、そういう理屈じゃないですか。それはおかしいんじゃないですか。\r\n　こんな抽象論をしている時間はありませんのでやめますけれども、私は、基本的には、すべてちゃんと国民の前に明らかにし、協定なり条約なりにして、変わったところは変わったといって改定していくべきだと思います。そうじゃないと、よくないんじゃないかと思います。ですから、この協定、私は、何か要らないんじゃないかなんて言っている人がいますけれども、そうじゃないです、きちんと協定を結んでいくべきだ、日米安保条約が変わったりしたらちゃんと変えていくべきだと。\r\n　実際にそうなんですね。まだ全部読んでいませんけれども、これを見てだんだんわかってくるわけです、後から。どういうことかというと、極東から世界の平和、テロとの闘いということで、その延長線上でイラクへの自衛隊の派遣というのもありますし、アフガンへの日本のかかわりというのも出てくるわけです。違うんだ、日米安保条約は極東の平和だけじゃないんだ、世界のテロとの闘いまでも広まっているんだ、こういう大原則の変更があったんです。だからそれに基づいてその後の政策が実行されているんです。そのもとの条約のところをほったらかしにしておいて、後の実施だけ、やらないで先に行っているじゃないですか、イラクとかアフガンとかに。これこそ協定でやっていかなくちゃいけないんじゃないんですか。このことは聞きません。こういうのをちゃんと頭の中に入れておいてください。理屈どおりにやっていただきたいということです。\r\n　それで、次ですけれども、ではアメリカは一体これをその延長線でどうとらえていくか。日米安保の関係で沖縄に海兵隊が置かれているのか。そうじゃないんですね。これもやはり変質してきているんですよ。世界戦略なんです。前々回のときも申し上げましたけれども、変わってきているんです、アメリカの考え方も。どういうことが変わってきているかというと、在外基地を少なくしていこうというのを。\r\n　資料を見てください。資料の一ページ、これはこの前、三月十三日に提出した資料です。繰り返し申し上げますけれども、ヨーロッパも東アジア太平洋地域もどんどん兵力を削減してきている。これはアメリカの大方針です。\r\n　それで、次のページ。外務省から資料を提供していただきましたけれども、足りないので私がちょっとつけ加えました。日本とドイツと韓国の駐留軍の数の変化です。大きく減ってきているんです。ドイツのところを見てください。一九九一年、ソ連の崩壊、これは二十万の上あったのに五万五千に変わっています。韓国は、四万四千とかあったのが二万五千に減ってきている。日本も減ってきているんです。こういう大きな趨勢があるんです。\r\n　そして、では、オバマ政権にかわって、変わっていくのかいかないのか。日米同盟は不変だ、内容はそんなに変わりないと言うけれども、違うんですね。日本は政権交代を本当に経験していないから余りそういう認識がないんですけれども、ほかの国の場合は、政権交代をすると外交政策も大きく変わるんです。\r\n　オバマ大統領になって変わってくるのは何があるんでしょうか。意外と皆さんお感じになっておられませんけれども、環境なんですね。環境と人権をオバマさんは売り物にしているんです。だから、日本の政治家や日本国民以上にジュゴン訴訟なんかには関心を持っておられるかもしれないんですよ。こういうのをよく覚えておいていただきたいんです。\r\n　それから、財政危機があります。財政赤字が昨年の一・五倍ぐらいになっている、それで国防費を一五％削減していくんだと言っておられる。それから、世界戦略、アメリカの安全保障の戦略が変わってきているんです。テロとの闘いになってきているんだ、面的な広がりを持ってきている。だから、アメリカに全部引き揚げて、アメリカから展開できるようにしようとしているんです。だから海兵隊の役割も違ってきているんです。\r\n　だから、沖縄の海兵隊をグアムに移転するなんというのは、米軍再編の優先順位からすれば下の下になるんじゃないかと私は思うんです。アメリカは本当に二〇一四年までにこれを完了させる気があるんでしょうか。あるんだったら、堂々と協定にしてほしいんです。国会の承認も要らないとか、そういうちゃちなものじゃなくて。日本はちゃんと協定にしているんです、条約にしているんです、こうやって国会で審議しているんです。アメリカは全然それをしないで、行政協定のままにしてまたぱっと変えるつもりじゃないかと思いますけれども、その点は大丈夫なんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00620090403/9"
            },
            {
                "speechID": "117003968X00220081112_254",
                "issueID": "117003968X00220081112",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2008-11-12",
                "closing": null,
                "speechOrder": 254,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　わかりました。読んでおかなくちゃいけないとかいうことは申し上げませんけれども、いずれ必ず熟読していただきたいと思います。\r\n　私は、この村田良平さんという方、お会いしたことはありません。しかし、かねてから、いろいろ書かれた著書を読んでいます。一番古いのは、本棚にあったんですが、「中東という世界」という古いのがありました。それから「ＯＥＣＤ」、私はＯＥＣＤの代表部にいたことがありまして、それから「海洋をめぐる世界と日本」、私は海洋法をアメリカに留学させていただいたときに勉強しましたので、同じ分野をちょっとずつやっておるので親近感を持って読んでおりまして、それで気になっていたんです。\r\n　これは資料で皆さんのところにお配りしてありますけれども、ちょっと見てください。書評のところです。でっかい字でやっておりますから老眼っぽい人でも読めるはずですけれども、見てください。日本経済新聞の「村田良平回想録」、「本流らしくない外交観明かす」というのですね。下段の右側の方から「ドイツ語研修だった著者」のところを見てください。「米国になじめぬものを感じていた。日米同盟は「やむを得ないもの」ではあるが「本来望ましくないもの」」と指摘しておられます。そして「非核三原則と事前協議をめぐる政府の国会答弁を「国民を欺き続けて今日に至っている」」と書いておられる。\r\n　今、田母神航空幕僚長が、現職でありながら日本国政府の大方針に反する論文を書いて、開き直っておられて問題になっています。私は、元事務次官といえどもＯＢになられたら自由にいろいろなことをおっしゃっていいと思います。私は感心しました。\r\n　読んでおられないということで、大臣もお忙しくて多分読んでおられないだろうと思いますので、その一端をちょっと読ませていただきますと、これは外務省の皆さん、後輩にも読んでほしいということで、第十三章に「後に続く世代への願い」ということで、「外務省の若い世代への伝言」というのが第一節。第二節に「私の内心の葛藤」、その一、その二、その三といって、ここに非常に、村田良平さんの、何というか真情の吐露があるんじゃないかと思います。心の葛藤と言っておられます。\r\n　その中にどういった大胆なことが書いてあるかというと、私はびっくり仰天します。ちょっと紹介させていただきます。\r\n　「米国の日本防衛義務は、条約の主眼ではないし、事前協議、日米安全保障協議委員会等の規定は、日本の主権を一応尊重するとの体裁を整えた内容の空虚なものにすぎない。」そして「日米安保条約は、国際情勢は著しく変ったのに、一度も改正されず、締結時から既に四八年も経っている。一体何時までこの形を続けるのか。」そして問題の「日米同盟の本質」というサブパラグラフのところで、同盟とは騎士と馬から成るとの名言をビスマルクが残した、そして日米同盟の場合は「騎士たる米国に、日本の領土にある基地も、自衛隊も、いいように利用され続けている。」こうやって書いておられます。\r\n　そして、二百八十八ページに、今の問題の書評に引用してある場面があるわけです。日米同盟というのは「「やむを得ないもの」ではあるが「本来望ましくないもの」という当初からの安保条約との心理的葛藤はずっと続いていた。」ということですね。そして、冷戦が終わったりしたら「在日米軍及び日本の自衛隊の態様と任務は正式に日米両国政府間で見直されるべきであった。」日米の完全な平等などはあり得ないとしても、より日本側の発言力が増大して当然である。日米同盟について、第一線にあられた方が非常に率直に述べておられる。それで、「日本側にも自主性が欠けすぎて米軍を甘やかしていたからで、むしろ日本の責任といえよう。」というので、思いやり予算を、簡単に言うとぶった切っております。こんなのをいつまで続けるんだと。\r\n　そして、今の問題のところ、ここはちょっと長いのですが、読ませていただきます。皆さんが触れられているアフガン、それから給油の問題です。\r\n　「アフガニスタン対策としてのインド洋への海上自衛隊艦艇の派遣、イラクへの陸上及び航空自衛隊の派遣は、すべて基本的には米国の意向や希望を容れて行われた。しかし、米国はその後の北朝鮮の核問題のハンドリング一つを見ても、北朝鮮と直接交渉を行って、実質的に日本を裏切った。」と。松原さんが指摘しそうなことですよね。「日本には高価にしてかつ有効度の不明なミサイル防衛体制の導入を求めている。日本自体の核抑止力保持についてはＮＰＴという古証文及び中国、ロシアとの談合の結果として、絶対に認めないとの方針を米国は変える気はないのである。」こういう記述が延々と続くわけです。\r\n　私は、参考人とかで、糾弾する云々じゃなくて、ぜひ村田さんの話をゆっくりじかに聞いてみたい気がいたします。外交のトップにあられた方、私は、これは村田さんだからできたんじゃないかと、余計なことですけれども、思います。なぜかというと、この書評のところにありますように、アメリカ大使館に行って戻って、アメリカ大使館に行って戻って、後でちょっと触れますけれども、河相さんのような超エリートコースを歩んでおられる方じゃなくて、ドイツへ行ったりちょこちょこされていて、そして、ちょっと何か、どこで間違ったか、間違ってはいないんだろうと思いますが、偶然アメリカ大使になられた。だから、斜めから客観的に見られたのです。\r\n　客観的に自分を見られるとか見られないとかいっていろいろ言われた方もありますけれども、やはりポジション、ポジションで客観的に見られるか。アメリカばかりだったら、アメリカにのめり込んで、すっかりそれに洗脳されてしまうような感じになる。しかし、違う立場から見られたんですね。私はそういう偶然の産物だと思うんです。\r\n　今私がかわりに読み上げたような、村田元外務次官、元駐米大使、この日米同盟観について、大臣はどのようにお考えになりますでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003968X00220081112/24"
            },
            {
                "speechID": "117003968X00220081112_256",
                "issueID": "117003968X00220081112",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2008-11-12",
                "closing": null,
                "speechOrder": 256,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私は、これは問題にするんじゃなくて、村田さんは立派だと思います。\r\n　ごく一部の人しか御存じないかと思いますけれども、私は役人三十年やりましたけれども、役人時代から駄本というか駄筆というか、いっぱいいろいろなことを書いているんです。大体農林水産省の大方針には反するようなことばかりで、お目玉を食らったり左遷をされたりしたこともあります。ですから、同情を非常に、同情というか、こういう人には親近感を持つわけです。全然地位が違って、外務次官まで務めた方ですけれども。\r\n　それで、大臣がおっしゃった気持ちもよくわかります。これはイギリスだったら多分許されないんだろうと思います。イギリスは非常に、国家公務員には年金もきちんと与えて、そのかわり守秘義務というのを、黙っていろというのをきちんと最後まで貫徹させる、ノーブレスオブリージュだか知りませんけれども、そういうふうにしているんですね。そういう点からすればいかがなものかとは思いますけれども、まあお年を召されて、いろいろ考えるにこういうのではないかということを言っていただくのは私はいいのではないかと思う。本当はこういうのは、チャーチルの回顧録じゃないですけれども、立派な政治家がちゃんとやるべきことだと私は思うんです。執筆能力のないような政治家は本当の政治家じゃなかったんじゃないかという気がしますけれども、そういう点では、役人の分際でこういうものというのは、やはり日本の良識からすれば、私はあると思いますが、外れている。\r\n　しかし、もう一つ、これも全然アキューズするつもりはないんですが、小倉和夫さん、この方も現職のころからいっぱいいろいろな本を書いておられます。もっと軽い本を書いたりされていましたけれども、これも率直に言っておられるなと思って、朝日新聞の十月二十日号をちょっと見ていただきたいんです。結論を言うために、前段で、おわびみたいなものなんですが、「アジアと日本」ということで、アジアを大事にしていかなくちゃならないという主張をされるために書かれたものなんですが、その部分は省きましたけれども、この二段目から三段目、あるいは四段目について見ていただきたいんです。\r\n　二段目の左から、第二次大戦後は「日本は、日米同盟を機軸とし、「平和外交」と経済発展に徹し、やがて、その基礎の上に、」ということを書いて、「アジアでの日本の地位は、（欧米中心の）国際秩序における役割に規定された。日本は、アメリカの世界戦略に協力する形で、アジアと向かい合った。日本外交は、アジアの民衆よりも、相手国政府の戦略とアメリカのアジア政策と連携した。」と。これはだれの目にも明らかなので、外務審議官をやられてフランス大使をやられた方がこういうものを書いても何ともないとは思いますけれども、私は、非常に率直に今の外交の現状、そして将来行くべき姿というのをいろいろ示唆されているんじゃないかと思います。\r\n　私は、これは決して悪いことだとは思いませんけれども、今ちらっと大臣がおっしゃったとおり、田母神空幕長の件では、いろいろ安全保障にかかわる問題、それから日本の歴史的問題について問題にされているわけですね。そうすると、外務省の場合は、やはり防衛省と同じように、経済問題であれこれ言うというような、こんなのは甲論乙駁でいろいろあってもいいと思いますけれども、大事な安全保障、外交、安全保障問題についてはある程度、ＯＢといえども倫理、規律があっていいような気がするんですけれども、この点については検討されたりするお考えはおありになりますでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003968X00220081112/24"
            },
            {
                "speechID": "117003968X00220081112_258",
                "issueID": "117003968X00220081112",
                "imageKind": "会議録",
                "searchObject": 258,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2008-11-12",
                "closing": null,
                "speechOrder": 258,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私もそのとおりだと思います。\r\n　ついでに、海の向こうの話ですけれども、今度の大統領選のときも、パウエル元国務長官がオバマさんの支持を表明されたんですね。国務長官までやった人が違う党の人を支持すると。人種的に共通だったからとか言われていますけれども、そうじゃないと言っておられます。\r\n　なぜかなと思ったんですが、これは日本と同じ傾向で、チェイニー副大統領とかラムズフェルドさんとか、この人たちが右に行き過ぎた、そういうことで、それに嫌気が差した人たちがいて、そしてオバマさんの方がいいというようなこともあったのではないかと私は思います。やはりアメリカは民主主義的で、そういうことを言って、前、元外務大臣、こちらにも、今水を飲もうとされていますが、いっぱいおられて、ある程度責任があるんだと思いますが、そこは自由に言っていいような気がいたします。\r\n　日本とアメリカは似ていますね。今、日本の政府の、中曽根大臣も含めて、よく言われています、これは新聞論調で私は言っているんですけれども、非常にタカ派的な体質、タカとかハトというのはだれがつけたのか知りませんが、そういう傾向がある。それがよくないんだというようなのがあってオバマさんになったというのがあるんですね。私は、日本もそういう議論が、安全保障について真剣に議論していってしかるべきではないかと思います。\r\n　そして次に、この延長線上ですが、最近大きな動きがあったのは米印原子力協定です。\r\n　今の村田さんの回顧録にも出てまいりましたけれども、核拡散防止条約、ＮＰＴに三十年以上入らなかった、だから核技術の供与をほとんど得られなかった、そのインドを、三、四年前からアメリカがいらっしゃい、いらっしゃいといってやり出して、そして例外措置で協定を結んで技術を供与するというようなことが行われています。そして、それに日本が、唯一の被爆国であってＮＰＴを一番きちんと守っていかなければならない日本もしぶしぶ応じている。これはさすがに日本の新聞も、非常に何というかタカ派的な態度をとる産経新聞ですら、支持はしていなかったような気がいたします。\r\n　私は、こういうのはやはり同盟国として、完全な平等ではないけれども対等な立場で、いかがなものかというようなことを言っていくべきだという気がいたしますけれども、外務大臣の御見解はいかがでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112/258",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003968X00220081112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003968X00220081112/25"
            },
            {
                "speechID": "116903968X01620080523_010",
                "issueID": "116903968X01620080523",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2008-05-23",
                "closing": null,
                "speechOrder": 10,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　そういうバランスのとれた態度をずっととり続けていただきたいと思います。\r\n　次に、安全保障問題をいろいろ考えるのは非常にいいことだと私は思います。こういう危機管理も安全保障です。それから、通常兵器をどうするかというようなのも大事なことだと思います。\r\n　次の三ページを見ていただきたいんですが、これは一度使った表なんですが、もうちょっとわかりやすくいたしました。これはきちんと見ていただきたいと思います。またこれは何かエデュケーショナルなペーパーになってしまっているんですけれども。\r\n　今、日本は、軍事安全保障や食料安全保障、ほかに、次のページもちょっと見ながら聞いていただきたいんですが、エネルギーの安全保障もあります。安全保障は、総合安全保障で、トータルで考えていきましょうという考え方がありました。総合安全保障、すべてパラレルに、全体で、国がやっていくのにどこか欠けたりしたらがたがたになるというんですね。そういう意味で、ちょっと比較してみました。\r\n　軍事的な安全保障と食料安全保障。日本国民は、真ん中の「自衛」というところ、軍事安全保障でいいますと、「自国は自国民、自国の軍隊で守る」という非常に平均的な考え方。今の世論調査にあらわれていますように、海外へは派遣しない。上の「外国進出」は、「イラクへの派遣」等はありますけれども、非常に抑えて、いろいろ国際関係、アメリカとの友好関係もあるからしようがないから派遣する、しかし武力は行使しない、そこは日本は違うんだということを守るということですね。これは食料に合わせると、「なるべく国内で自給」なんです。\r\n　軍事の方を見ていっていただきたい。一番下、非武装中立論というのがありました。野坂昭如さん、いまだもって健筆を振るっておられます。「火垂るの墓」で自分の妹さんが飢え死にされた経験から、食料の自給というのに非常にこだわっておられます。非武装中立です。石橋さんもそうでした。しかし、これは日本では、余りよくないんじゃないか。日本というより世界じゅう、これは余りにも常識外れだ、やはりこれはよくない。\r\n　ところが、この右側を見ていただきたいんですが、食料安全保障については、自由貿易のもと、米なんか日本でそんなにつくらなくたっていいんだ、外国から自由化していいんだ、こういうことを平気で言うタカ派もおられるんです。我が党にもそういうゆがんだタカ派がいましたので、私は一喝してやりました、論理が全く一貫していないと。しかし、日本にはよくこの手がいるんですね。全然論理的に考えられないんです。\r\n　一番上を見ていただきたいんですが、非論理的なことを言っているようですけれども、中川昭一さんと麻生太郎さんは論理の点では多少合っているんです。まあ、ちょっと例は悪いんですけれども、お話しいたしますと、防衛族兼農林族というのは結構おるんですね。古くは中川一郎、渡辺美智雄。今でいえば石破茂、赤城徳彦、中川昭一。赤城徳彦、中川昭一は、おじいちゃん、お父さんの義理でやっているような気がしますけれども、まあ自分の信条でやっているのかどうかは知りません。しかし、政治家たるものは何かというのを考えたら、国民の生命、安全を守る、食わせることが政治家の仕事だ。生命を守るのが、日本国を守るのが政治家の仕事だ、こういう気概に燃えて政治家になっていったら、この二つをセットでやるという選択というのは自然に成立してくるんじゃないかと私は思います。\r\n　ところが、どうも今は右側の方が軽視されてしまっているような気がするんですけれども、高村外務大臣は、この点についてはどういう価値観をお持ちでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X01620080523/3"
            },
            {
                "speechID": "116903968X01620080523_012",
                "issueID": "116903968X01620080523",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2008-05-23",
                "closing": null,
                "speechOrder": 12,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私はそのとおりだと思います。「全て自力で」というのは、安全保障でいえば、核兵器を持つとは言っていませんが、「持つ議論をすべし」とかいうふうになるわけですね。それでいえば、右側は「完全自給」。これは両方極端だろうと思います。\r\n　しかし、ぜひ考えていただきたいのは、食料については右隅のことを平気で言う人がいるということ、これは左側と比べたら空理空論だということを、今の食料価格が高騰したりしているというのでわかっていただけるんじゃないかと私は思います。\r\n　その点でいうと、ちょっと気になった記事があったわけですけれども、毎日新聞で、開発相会議で、ドイツ、フランスが食料価格の高騰を問題にしているのに、日本の総括文書には食料の文字はなかったとかいうふうに書いてあるんですね。やはりこれはちょっとよくない。\r\n　ドイツとかフランスとかいうのは、資料の次のページを見ていただくと、「先進国の総合安全保障比較」というのを見ていただきたいんですが、１、２というのは、自国で、自立、自力でやる政策の度合いを１にしてあります。ですから、軍事、高村大臣の言葉からは軍事というのは穏やかじゃないので、今度からは防衛にしておきます。防衛で、フランスは、ＮＡＴＯの軍事機構には加盟しないんですね、米軍は絶対駐留させない、自分だけでやると。イギリスとドイツはＮＡＴＯに加盟しています。日本も安保条約がある。核保有についてはこういった感じです。食料のところへいきますと、食料は、みんな自給率を上げてきているんですね、ほかの国は。それを日本だけが下げて、これは四〇になっていますが、もう四〇じゃなくて今は三九％になっちゃっているんですね。これは二〇〇二年の数字でやっていますけれども。\r\n　これを見ていただくとわかるんです。それぞれパラレルに考えているということなんです。ですからドイツもフランスも食料自給というのを非常に気にする。自分のところは大丈夫なわけですけれども、発展途上国で食料価格が高騰して困っているといったら、それはちゃんとしなくちゃというので、ＥＵは、日本でいう減反、アメリカでもヨーロッパでもやっているんですが、セットアサイドをもうやめて、食料増産態勢に入っている、金をかけてもいいんだと。ＥＵの予算の半分が農業に使われているという状況です。\r\n　そういった中で、日本はちょっと対応が遅いような気がしますけれども、この開発相会議のやりとり、どうだったんでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X01620080523/3"
            },
            {
                "speechID": "116903968X01620080523_014",
                "issueID": "116903968X01620080523",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2008-05-23",
                "closing": null,
                "speechOrder": 14,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　ちょうどいい時期を迎えていると思います。福田総理大臣も、六月上旬にローマで開かれる食料サミットに行かれる、そのついでに洞爺湖サミットの根回しもしてこられる。私は、これは日本の農業政策なり食料政策を転換する絶好機だと思います。\r\n　それはどういうことかというと、日本は、明けても暮れても、ウルグアイ・ラウンドとかいろいろなのがありましたけれども、今でもそうですけれども、フードセキュリティーということを言ってきているわけです。なかなか国際的に認知されない。日本は口を開けば食料安全保障のことしか言わない。しかし、今そうなってきているわけですね。\r\n　ですから、日本だけが主張していたんじゃだめなんです。今小野寺副大臣がお答えになったとおりで、姿勢を保つべきだ。日本は、自分の国のことも考える、しかし、アフリカ、発展途上国のことも考える。そうすると、それをやってやって、食料安全保障が大事なんですよということをやっておけば、彼らは、日本が食料安全保障を主張したときに、日本の立場はよくわかる、食料自給率三九％なんてのは我々の国よりも低いじゃないか、それで一体大丈夫なのかということを考えてくれるんじゃないかと思う。\r\n　ですから、ＴＩＣＡＤも開かれます。その場でもぜひこの姿勢を堅持して、彼らの要望を聞き、日本が、稲作を中心とする農業技術、大変すぐれたものがあるわけです。こういうものを、西アフリカなんかは米を食べる習慣があるわけです。それで、需要の方が多くなって、自給できないでいるわけですね。だから、こういった状況を直すことに全力を挙げていただきたいと思います。\r\n　それで、先ほどの方に戻ります。\r\n　安全保障全般について日本国民の賢明な選択というのがあるんですが、海外派遣というのについて非常に賢明な判断をしている、武力を行使しなければ出ていったっていいんだという。ところが、外務大臣はおっしゃいましたが、インド洋や何かも誤解されていると言っています。\r\n　私は、日本国が主体的に判断し、外務大臣が判断し、防衛大臣もそうだと言い、総理大臣も言い、国民ももういいと言うんだったら、派遣したっていいと思います。そうやって国際責任を果たしていくべきだと思います。\r\n　しかし、今現状を見ますと、自衛隊の海外派遣がどういうふうに使われているか。本当に日本が考えてというんじゃなくて、むしろ、アメリカに気兼ねして、アメリカに配慮して、アメリカの御機嫌を損ねないための派遣、外交の手段として海外への自衛隊の派遣が使われている面があり過ぎるんじゃないかと思います。日本の外交上主体的に判断しているんだと言われますけれども、どうもそうじゃない気がするんですけれども、この点についてはいかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X01620080523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X01620080523/4"
            },
            {
                "speechID": "116903968X01520080521_147",
                "issueID": "116903968X01520080521",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第15号",
                "date": "2008-05-21",
                "closing": null,
                "speechOrder": 147,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　先頭に立ってやっていただきたいと思います。大義名分は絶対にありますから、何も恥じることはないんですね。これはほかの国々、発展途上国の共感は完全に得られるはずなんです。だから、それをぜひやっていただきたいと思います。\r\n　なぜかというと、国の役割というのは、地方分権でいろいろ議論されていますけれども、いろいろなものは地方に任せたらいいのだろうと思います。農業政策のいろいろな細かい部分は地方でいいだろうと思います。しかし、食料自給率をきちんと維持していくという根幹に係る政策は、霞が関の農林水産省がやらなければいけないと私は思います。\r\n　国の政策として何が挙げられるかというと、国民の生命、安全を守るということ、これが根幹ですね。あちこち見ていますと、いろいろなものがあるんですが、今、軍事的なそちらの方のばかり何かぎゃあぎゃあぎゃあぎゃあ言う人たちが出てきているんですね。それはそれで私は悪いことではないと思います、大事なことですから。戦後、二十年、三十年、ずっとないがしろにしてきたわけですから、それをきちんとやらなくちゃいけないというのはいいのですが、その一方で、食料についてはもう外国に偏ったっていいんだ、何とかなるわというのは、安全保障のことを考えたら絶対成り立たないんです。\r\n　ところが、日本は軍事的なタカ派みたいな人がいるんですが、この人たちが食料についてどう考えているかというと、びっくら仰天するんですけれども、平気で自由化していいと言うんですね。これは、世界の軍事、安全保障専門家はそんなことを絶対言わないです。エネルギーも食料もいろいろな技術も、軍事的にも全部自分の国内でと。\r\n　国の真価が問われるのはどういうときかというと、私は危機管理のときにきちんとできるかどうかだと思います。ですから、中国の今度の大地震は、中国の国家としての真価が問われているんじゃないかと私は思います。そうした中で、いろいろな動きが日本との間でもあります。\r\n　震災が起きてすぐ緊急援助隊を送ろうということで申し出た国がどれだけあるかというのを聞きましたら、一番最後のページにありますけれども、救助チームを日本、韓国、ロシア、シンガポール、四カ国が申し出ていたそうですけれども、日本に対して初めて中国が緊急援助隊の受け入れを表明した。三日後というのは遅いと思います。かわいそうだと思いますよ、助けたかったのに、三日後に行ってほとんど遺体を発見するだけだというのは。緊急援助隊の皆さんはいらいらされていたのじゃないかと思います。\r\n　しかし、隣の国の韓国、隣の国のロシア、日本も海を隔てて隣かもしれません、シンガポールとかいった国じゃなくて、日本にまず来てくださいと言ったことには重要な意味があると思いますが、外務大臣はこの背景についてどのようにお考えでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X01520080521/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X01520080521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X01520080521/17"
            },
            {
                "speechID": "116903968X00520080404_095",
                "issueID": "116903968X00520080404",
                "imageKind": "会議録",
                "searchObject": 95,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2008-04-04",
                "closing": null,
                "speechOrder": 95,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　外務大臣同士、要人同士の関係というのも大事かと思います。外務大臣は、アヒルの水かき外交が大事だと。私は、それは大事だと思いますけれども、たまにはツルの羽ばたき外交も必要なんじゃないかと思います。外にちゃんと向けてシグナルを発するというのも必要でないかと思いますので、よく考えていただきたいと思います。\r\n　それでは次に、三つ目の問題、中国毒ギョーザ問題。\r\n　これはやはり、陰に隠れていますけれども、同じように、安全保障のことを考えた場合、大事なんですね。幾ら日本を軍事的に安全保障で守っても、日本人の食が危うくなってきている、体がむしばまれているというのはよくないですよ。日本の国民の生命、財産、安全を守るのが日本国政府の大事な役割ですから、これをないがしろにするべきでは絶対ないと私は思っておりますけれども、中国のこの問題について日中の捜査協力というのはどんなぐあいで進んでいるんでしょうか。\r\n　このことについて、具体的に言えば、日本でメタミドホスをぶっかけて、それで浸透していった、浸透していかないと。日本は、浸透していかない、中国は、八七％も浸透していたとか言っています。さっき話がありましたが、科学的な根拠でこういうのはやっていかなくちゃいけません。ＩＷＣの会合もそうです。科学的捜査の捜査協力をしているということですけれども、どんなぐあいに進んでいるんでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00520080404/95",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00520080404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00520080404/12"
            }
        ]
    },
    {
        "numberOfRecords": 88,
        "numberOfReturn": 28,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116903968X00520080404_103",
                "issueID": "116903968X00520080404",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2008-04-04",
                "closing": null,
                "speechOrder": 103,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　また、優し過ぎるんですね。私は別に意地悪しろと言っているわけじゃないんです。\r\n　前にもちょっと申し上げたと思いますけれども、ＢＳＥのときは、アメリカにＢＳＥが発生した、変異型クロイツフェルト・ヤコブ病患者は出ていません。出ていませんけれども、それは大変だからといってすぐ輸入を禁止したんです。それで、解禁して、骨つきの牛肉が来たら、また全部禁止している。これは、ジョハンズ農務長官と私は、二〇〇六年の一月三十一日に、机をたたき合ってというか、山岡さんが団長で行ったところへくっついて行ったんですけれども、やりましたよ。ジョハンズ農務長官は怒りましたよ、たった一頭とか二頭だ、日本から輸入した車が一台だけブレーキで故障を起こしたら日本の車は全部輸入ストップするのと同じじゃないかと。食べ物とそういうものは違うんですけれども、そういうことを言いました。\r\n　それに比べたら、十人が入院している、ほかに何百人も変な目に遭っている。それを、何の措置も講じない。何の措置も講じないということはないですけれども。そのたぐいの加工食品は輸入を即座に禁止して、警告を発したっていいんですよ。そういうことをちゃんと考えていただきたいと思います。日本の頭の中には、そういうことがないんですよ。それがかえって、日本人の安全を守ることになりますし、中国の安全管理体制を早目に直していくことにもなるんですよ。お互いのためになるんですよ。\r\n　それから、そういった観点から見渡してみますと、安全保障の概念がだんだん日本国民にも備わってきたのはいいことだと私は思います。ただ、軍事安全保障の方がちょっと突出しているような気がいたします。食料安全保障がないがしろにされている。きょうの農業新聞の一面トップは、米の価格が東南アジアで七割も上がっているとゼーリック世銀総裁が警告を発したと書いてあります。食料安全保障も危うくなってきております。しかし、その前に、食の安全という意味の安全保障が非常にないがしろにされているわけです。\r\n　日本外交は、すぐ自由化、自由化というので、ＥＰＡ、ＦＴＡ、私は二年前のこの場で、ダボハゼＥＰＡ、入れ食いＦＴＡとか言って、何でもやればいいんだと思っている、そういうのはやめてくださいと。それは、やるのならいい、やってもいいけれども、食料は違うんですよ。そういうことを考えて、食料には違うルール、自由化するけれども、安全基準についてはちゃんと守ってもらわなくちゃ困るよというようなことをきちっとやっていくべきだと思います。\r\n　それはどういうことかというと、アウトソーシングしているわけです、全部、労賃が安いからと。中国の労賃はインドの半分ですよ。日本もアメリカも、それこそお金が大事ですから、そうやってアウトソーシングする。そして、どうなっているかというと、一たんは技術者を派遣してつくってもらう、しばらく生産とか品質の管理とか行ってやるわけですよ。そのうちに、もったいないから中国人にみんな任す。そして、後、チェックに行かない。中国はどうするかというと、少しでももうけたいから、管理の手を抜くわけですよ。そして、安全基準がばらばらになっていくんです、少しでも利益を得ようとする。これはやはりよくないです。\r\n　こういうことを考慮して経済外交を展開していただきたいと思います。外務大臣にこれについてのお答えをいただいて、私の質問を終わらせていただきます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00520080404/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00520080404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00520080404/14"
            },
            {
                "speechID": "116903968X00420080402_240",
                "issueID": "116903968X00420080402",
                "imageKind": "会議録",
                "searchObject": 240,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2008-04-02",
                "closing": null,
                "speechOrder": 240,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原でございます。\r\n　きょうは、民主党オールキャスト、ほぼフルキャストで質問をしておりまして、私、先輩議員に続きまして、最後のスイーパーで質問させていただきたいと思います。午後の質問ですし、ちょっと今、松原さんの非常に大きな声で皆さん目が覚めたかと思いますけれども、ずっと同じような質疑をされておりますので、ちょっと形を変えて質問させていただきたいと思います。\r\n　きょうの議論を私はずっと聞いておりまして、何か足りないなと思う点があるわけです。何かというと、この大事な防衛問題について、別に江渡副大臣じゃ足りないというわけじゃないんですけれども、防衛大臣がここにおられないということ、これはよくないことじゃないかと思います。\r\n　それで、今資料をお配りいたしましたけれども、資料をちょっと見ていただきたいんです。私は、この点、いろいろ注文をつけているんですよ。資料の三ページのところを見てください。二年前の外務委員会、ちょっと思い出していただきたいんですが、百六十四通常国会、外務委員をやらせていただいておりました。\r\n　それで、こういった条約とか、二国間条約、多国間条約がかかっているけれども、これをみんな外務委員会だけでやるのはよくないんじゃないか、一つの方法として、関係委員会の皆さんと差しかえで質問したりするというのもあるけれども、大事なことについては連合審査でやるべきじゃないかと。\r\n　その典型的な例として、一番下に挙げましたが、国際組織犯罪防止条約。条約のときはさっさと通った。しかし、国内法になったら、すったもんだして、さっぱり審議が進まない。条約のときにちゃんと議論をしておけば、そこから始めておれば、こういうことはなかったということなんです。そして今回、その前のページ、百六十九国会にもこれだけ出されているということですね。\r\n　それで、では一体、連合審査というのはどれだけ行われているのかというのを調べてみました。四ページを見てください。これだけあるんですよ、連合審査。軽やかに皆さん、やはり関係するところは仲よく一緒に議論していこうということでやっておるわけです。\r\n　そういうことを考えましたら、一般常識からいえば、この協定、外務委員会だけじゃなくて、安全保障委員会、そして石破防衛大臣もいて議論すべきだと思うんですが、二年前の指摘、まず外務省、これについて何か考えて動いたんでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/240",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00420080402/24"
            },
            {
                "speechID": "116903968X00420080402_254",
                "issueID": "116903968X00420080402",
                "imageKind": "会議録",
                "searchObject": 254,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2008-04-02",
                "closing": null,
                "speechOrder": 254,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　高村さんの認識は、それはあってもいいと思います、厳しくなっていたらなっていたでいいので。日本国を守っていったりするときに考えなくちゃいけないのは、第一義的責任は、別にアメリカじゃないんです、日本なんです。日本がきちんとやっていけばいいので、日米安保条約が片務的だとさっきおっしゃっていましたが、そんなのもいろいろありますけれども、事情は変わってきているんです。変わってきているから変えているので、その表をちょっと見ていただきたいんです、そのでかい表を。\r\n　私は、新たに負担がふえてきたのを「新たな負担項目」というので、あるいは「なし崩し的妥協」というのでバツをつけてきております。しかし、二〇〇一年ぐらいから丸とか三角になってきているんです。例えば、一九九六年のときに、従業員の人数の引き上げはしましたけれども、上限を設定したんです。これはいいことだろうと思います。二〇〇一年には経費の節約規定を初めて明文化しました。だから、負担増に歯どめをかけようとしているんです。別に、ずっとなし崩し的にふやすということを続けてきているわけじゃないんです。二〇〇一年がターニングポイントだったんだろうと思います。\r\n　しかし、ずるずるとやっていて、五年後、二〇〇六年になったらもっと大幅に削減するのかと思ったら、そうでもなかった。しかし、よかったんです。二〇〇六年のところを見てください。期間を二年に短縮している。米軍再編の状況がわからない、米軍再編の成り行きいかんによってはこの経費負担も大幅に変わってくるだろう、だから二年にしたと言っているんです。しかし、今回、何で三年なのか。道路特定財源は、五年とか二年でやってきて、何か今回十年でやっている、へんちくりんな話だと思いますけれども。\r\n　この二年と三年、急激に変化しつつある、安全保障は危うくなってきているという高村さんの認識は、それはあるんだろうと思います。そうしたら、もっと変わっていくかもしれないのです。変わっていくかもしれないんだったら、二年になったら二年、これは二年が絶対的な合理的な理由がある、三年が絶対的な合理的な理由があるということはないと思いますけれども、二年を三年にした理由というのは、前例にとらわれずに三年にされた理由というのは何か特別あるんでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/254",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00420080402/26"
            },
            {
                "speechID": "116903968X00420080402_262",
                "issueID": "116903968X00420080402",
                "imageKind": "会議録",
                "searchObject": 262,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2008-04-02",
                "closing": null,
                "speechOrder": 262,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　この点、僕はいつもこれは非常におかしいなと思うんですけれども、ほかのところのいろいろな経済関係ですと、国際比較というのは常に出てくるんです。物価が、これが高い、米が高い、これだけ価格差がある、これをどうするのかと。カリフォルニア米はどれだけだ、タイ米はどれだけだ、こんなことばかりやらされていますよ。それで、日本はけしからぬ、もっと安くしろと。国際比較が必ず、いろいろな政策のときに出てくるんです。\r\n　なぜ、これだけインターナショナルな安全保障の問題について、各国比較というのがきちんと行われていないんでしょうか。これは外務省の問題でもあり、防衛省の問題でもあります。この数字をきちんと明らかにしてください。私がちょっと時間をかけてつくるというようなことじゃなくて、さっさと、言ったらすぐ出てくるというようにぜひしていただきたいと思います。そして、それをこれからやる包括的な交渉の材料としてぜひ使っていただきたいと思います。そうじゃないと、私は進んでいかないんじゃないかと思います。\r\n　それからもう一つ、細かいのですが、細かいというか皆さんがお気づきにならなかった点ですけれども、米軍用の施設にはいろいろなものがあって、へえ、こんなのまで建てていたのかというのが非常によくわかりましたけれども、従業員も物すごく多いわけです。\r\n　この従業員の皆さんが、バーだとかクラブだとか、将校クラブには入れないでしょうけれども、体育館とかいろいろなものを、日本人従業員が使えるんでしょうか。使えるのか、使えないのか。使えないとしたら、従業員だけでも二万五千四百三人もいる、この人たちのレクリエーション施設とかいうのは米軍基地の中にあるのかないのか、教えてください。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/262",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903968X00420080402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903968X00420080402/28"
            },
            {
                "speechID": "116803968X00520071207_062",
                "issueID": "116803968X00520071207",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2007-12-07",
                "closing": null,
                "speechOrder": 62,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　よくわかります。外務省というのは非常に大事な役所でございます。\r\n　それで、なぜあるかというのを、官房長のところをちょっと敷衍させていただきますと、私が外から見ていて気がつくんですけれども、ニュースソースが非常に限られるんです。外務省、外国に携わる人しか知らないんです。ほかの経済関係のこと、例えば米価決定なんというのでどんちゃかどんちゃかやっていましたけれども、あれは、自民党の議員でも当時の社会党の議員でも農林水産省の役人でも農業団体でも、あちこち情報源があって、幾らでも記事は書けるんです。しかし、外交関係のことになると、すべての情報を外務省が握っているんです。ですから、外務報道官なり外務省が、これを国民にきちんと伝えようという意思を持ってきちんとしなかったら、何も伝わっていかないんです。だからあるんだろうと私は思います。\r\n　そういったときに、私の資料をちょっと見ていただきたいんですが、大臣のところにも行っておりますでしょうか、七、八ページの資料をつくりました。一ページを見ていただきたいんです。最近の新聞、八月ぐらいからの給油活動継続に賛成している論説、ここに新聞、大体読んでおりましたけれども、今度まとめて、また読み直してみました。皆さん幾つかごらんになったかと思います。\r\n　八月以来これだけ、給油継続活動をすべきだという、これは社説じゃないですよ、社説じゃなくて、署名入りのがこれだけあるんです。いろいろな人が書いています。外務省ＯＢの方もおられます、次官をやり、駐米大使をやられた栗山さんもおられます。岡本さんは今テレビや何かに出ておられます。アメリカ人も三人ほど。それから学者、総動員とまでいきませんけれども、きょうおられませんけれども、猪口邦子さんが上智大学教授であられたら、国会議員などになられていなかったら、二ページ目になるか一ページ目になるかは疑問でございますけれども、論説を張っておられたかもしれません。しかし、これだけ多く給油活動を継続すべきという論陣が張られておるんです。\r\n　次のページを見ていただきたい。いや、それはよくないんじゃないかというもの。これは、見ていただくとわかると思うんですが、学者先生というのは、酒井さんとか伊勢崎さんとかおられますけれども、おわかりになりますか。中東の専門家です。安全保障の専門家じゃないんです。中村哲さんはＮＧＯ、梅林さんというのはＮＰＯ。はっきり言って違う方々が反対の立場なんですね。\r\n　両論の記事というのは、ここに、東京新聞と毎日新聞が両方やっていまして、九月九日には、政治家、防衛省の寺田稔政務官と、なぜ民主党の代表が原口さんなのかは知りませんけれども、原口さん、これは省きましたけれども。これは見ていただくとわかります。\r\n　それから、一ページ目に戻っていただくと、おもしろいんですね、一番下を見てください。産経新聞四、読売新聞四と、四回、賛成の記事ですね。読売新聞と産経新聞はかなり偏った論調だというのはこれで出てくるのがおわかりいただけますでしょう。朝日新聞はどうかというと、反対の論が二回、賛成の論が一回。一ページと二ページを見ていただくとわかるんですが、毎日新聞と東京新聞は両論併記的ですね。それから、日経新聞は、なぜかしら関心なしで、一つもこういう論説を掲載しておりません。\r\n　これを見ると、私は、世論誘導が明らかに行われているんじゃないかと思います。もちろん、報道官たちが直接手を下しているわけじゃないですけれども、こんなことを言ってはなんですが、外務省の意向を尊重するような学者先生方あるいはＯＢ、外国の研究者を総動員して給油継続活動に賛成しているという、知らず知らずのうちに日本国民をマインドコントロールしているんじゃないかと思うんですが、この点について、外務大臣、どういうふうにお考えでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116803968X00520071207/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116803968X00520071207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116803968X00520071207/8"
            },
            {
                "speechID": "116605261X01720070301_076",
                "issueID": "116605261X01720070301",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2007-03-01",
                "closing": null,
                "speechOrder": 76,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私も、自由にかんでいい、放していいなんて言いませんよ。この辺の元気のいい人なんかは典型的で、私なんか、質問しているときにいっぱいかまれているような気がしますので、余り野方図にというのはよくないので、そこは誤解のないようにしていただきたいと思います。\r\n　今、直接支払いの関係で僕がもう一つ心配するのは、農村地域社会の崩壊というのは、食料安全保障も一部の人たちがやるとだめになっていくんじゃないか。\r\n　食料安全保障については、安倍総理のお父上の安倍晋太郎さんのときに非常に大きな動きがあったんです。昭和四十八年、大豆ショックがありまして、これではいけないとアメリカが大豆の輸出を突然禁止したんです。それで困って、そして食料の安定供給ということで協定を結ぼうとしたんです。\r\n　ところが、カナダとオーストラリアはすぐ応じたんですけれども、アメリカは、責任がある国といえば責任がある国、無責任といえば無責任、ちゃんと供給することを約束できないということで、安倍・バッツ紳士協定ということでお茶を濁されたんです。\r\n　つまり、どういうことかというと、軍事的には、核の傘か何か知りませんけれども、アメリカが守ってくれるとかいうのはあるんだろうと思います。そこは私はよくわからない部分があります。しかし、食料については、それぞれの国できちんと責任を持つのは当然だという考え方のはずなんです。\r\n　総理、この点について、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X01720070301/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X01720070301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X01720070301/18"
            },
            {
                "speechID": "116605261X01720070301_078",
                "issueID": "116605261X01720070301",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2007-03-01",
                "closing": null,
                "speechOrder": 78,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　今、安全保障上いろいろなところできちんとしていこうというのに、特に軍事的な安全保障をきちんとしていこうという議論が僕はあってしかるべきだと思う。その内容自体について賛否というのはいろいろあると僕は思いますけれども、軍事的にも自前で、エネルギーもなるべく自前で、食料も自前でと考えていくべきなんですが、ちょっとここでよく考えていただきたいのは、一番下の参考のところ、資料にもありますけれども、軍事的にちゃんとやろうという人が、食料なんかどうでもいいという人が結構多いんです。これは論理的な矛盾ですから、よく承知していただきたいんです。\r\n　この点について、軍事的なことについては非常に一家言を持っておられる麻生外務大臣、食料についてはどのようにお考えでしょう。これもきちんとやっていただけると思いますが、オーストラリアとのＥＰＡやＦＴＡで一二％に自給率が下がるなどということが絶対ないようにしていただけるんだろうと思いますけれども、その点についてお答えいただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X01720070301/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X01720070301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X01720070301/19"
            },
            {
                "speechID": "116605007X00220070221_062",
                "issueID": "116605007X00220070221",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 62,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　まあ聞いてみてもあやふやな根拠ですね。だから、四ヘクタールでできるかというと、大臣の先ほどの頭、米、いいですか、ちょうどすぐ計算できますよ、四ヘクタールで。一反歩、十アール当たり十俵とれて、かつての、ずっと二万円時代で来ました、二万円。二万円でやっても粗収入が八百万にしかならないんですね。八百万にもなっているというのか、八百万にしかならないか、どっちだかわかりませんけれども、これでやっていけるのか。だけれども、では、三・五ヘクタールや二ヘクタールでなぜだめなのかというのがあるんですよ。\r\n　だから、こういう面積要件というのは、さっきフランスの例で申し上げました、受給要件が三十アールですよ、〇・三ヘクタール以上あればいい。平均が四十五ヘクタールなのに〇・三ヘクタールというのでいったら、非常に大きな面積なんですね。\r\n　この二ページを見ていただきたい。二ページの表、日本とアメリカ、イギリス、フランス、ドイツ、イタリア、韓国のところの一戸当たり農地面積、見てください。一・八ヘクタール。\r\n　大臣は先ほど、北海道で規模拡大するんだ、北海道で格差があったと。北海道では進んでいるんです。だけれども、本州はいろいろしがらみがあって、そんな簡単に農地を手放しませんから、ふえていかないんです。ですけれども、やってやろうと思っている農家が幾らでもいるんです。そういう農家を排除してはならないと考えているんです。\r\n　僕は、でっかい農家を重点的にバックアップするというのには賛成です。それはやっていただくべきことだと思うんです。だからといって、小さな農家を全く対象から外すというのは行き過ぎているんじゃないかと思うんです。（発言する者あり）今、福田さんから御異議がありました。\r\n　我々の農政の柱、いろいろ担い手を育成するのも大事です。あっちもこっちもあるんです。ですが、担い手育成と同時に、やはり食料の自給率も高めていかなくちゃいけないというのがあるんですね。それを言ったら、四ヘクタール以上とか二十ヘクタール以上の集落営農に限って対象とするだけで、それだけを農政の対象にして、一体自給率の向上というのはできるんでしょうかというのが、これが疑問なんです。\r\n　松岡大臣、ずっと国際交渉なんかにも参加されてこられて、日本国政府が主張する言葉にも変遷があります。十年前、十五年前は、フードセキュリティー、明けても暮れても食料安全保障です。この文言がいろいろな宣言文に入っていれば、人が安心して帰ってくる。松岡さんの一声で入った会合もいっぱいあったはずです。このことをどうやって今の農政に反映させているのか、これが非常に疑問なわけです。\r\n　担い手も大事です。これは認めます。担い手に集中するのはいけないと言っているんじゃないんです。集中はしてもいい。だけれども、そこから漏れる人たちのこともやはり考えていくべきじゃないかというのが一つあるんです。これについても答えてください。\r\n　それから、自給率、そういうでっかい農家だけやっていて、それで大丈夫なんですか、上がらないんじゃないですかというこの二つについてお答えいただきたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X00220070221/17"
            },
            {
                "speechID": "116605007X00220070221_064",
                "issueID": "116605007X00220070221",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 64,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　大臣が力んで、小農切り上げだ、どうやって切り上げていくのかわかりませんが、全体の底上げだとおっしゃっていますけれども、これは多分、集落座談会で幾らそう説明しても、なかなか理解いただけない点じゃないかと僕は思います。\r\n　集落営農というのも、私は反対しているわけじゃないんです。うまくいけばいいと思っております。どういうところであれがうまくいっているかというと、あちこち行っておるのでそれはもうわかるんです。最近はちょっと余り行っていないんですが、あちこち講演を頼まれまして土日に行ったりしておりましたからわかるんです。\r\n　本当にだれもいなくなった中山間地域の、ひどいところと言っちゃ悪いんですけれども、そういうところは若い農業者がちょっとしかいない、もうあの人に任せるしかないというところは集落営農でうまくいっているんです。ですけれども、中山間じゃない、中間地域、それほど山奥でもないし、そこそこ、もっと何人も残っている、六十になって定年退職したら一生懸命やろうとか思っている人、兼業期間もあって、そういうところへ行くと、私はこの集落営農とかいうのはワークしないんだろうと思います。\r\n　この考え方は、皆さんお気づきになっていませんけれども非常に古い考え方で、うまくいけばいいんです、これこそ学説のたぐいですよね。ソ連でかつてコルホーズ、ソホーズというのがありました、国営農場、共同農場、全く同じ考えです。中国の人民公社。私は、小泉、竹中、ホリエモン路線、こういう過去の自由競争、自由競争というのは嫌いです。仲よくみんなで共同して、和気あいあい生きていった方がいいと思っています。\r\n　ですから、集落営農がいろいろなところでうまくいけば大賛成なんですが、私は、これの要件も、先ほど二十ヘクタールという要件についてはお答えいただけませんでしたが、もうこれはいいですよ。二十ヘクタールという面積要件、これも大きいと思います。五ヘクタールでやっているのもあれば十五ヘクタールのもあります。\r\n　それから、一元経理、今になって緩くてもいい、緩くてもいいと言っていますけれども、今はもう田植えと稲刈りは田植え機とコンバインでやってもらう、水の管理は自分たちがやるけれどもというようなことで、それぞれ地域ごとに違う形態の共同化が進んでいるんです。それを一つの枠で縛ってやるというのは、せっかくうまくいっているものを壊すことにもなってしまうんじゃないかと思っております、だから理想を追求し過ぎて全体を壊しているんだと。\r\n　一つ、ちょっと長っ話になって恐縮ですが、例をお示しいたします。\r\n　古い話なんですが、転作をずっとやってまいりました長野県の宮田村というのは、転作にかかわった人たちなら大体の方は御存じだと思います。長野県の田舎の村です。そこが、転作のお金をみんなでプールして、全体で使って、個々の農家に行かずにいろいろなことにうまく使っていたんです。これは農林水産省から見たら非常にいいやり方なんです、個々にばらばらに行くよりも。当然、ブロックローテーションもやって、数軒の農家がみんな転作を請け負って、そちらの方にお金が行って、転作奨励補助金をほかのいろいろな前向きなものに使うというやり方。\r\n　ここの課長は、よく農林水産省に呼ばれては来るんです。来るたびに僕のところへ来て口説いていくんです。また聞かれた、どうやったらうまくいく、どうやったらうまくいくと。答えは、こんな小さい村だからおれは農家のことはみんなわかっている、みんなと話すからうまくいくので、こんなの全国の農村になんか当てはまるわけがない。そう言っては説明するんだけれども、農林水産省のまじめなお役人は、これを全国に当てはめるにはどうしたらいい、どうしたらいいと聞いているといって嘆いている。\r\n　それは特殊な要件があったからうまくいくんだということですね。やはりもっと地方の実態に合わせたやり方をした方がいいんじゃないかと私は思います。だから、直接支払いを導入するのは賛成なんです。賛成なんですけれども、やり方とかいうのはうんと農家に任せる、地方に任せるやり方がいいんです。\r\n　もう一つ例を申し上げますと、これも僕は教育についてこんなことをやるのは反対なんですが、教育バウチャー制度というのがありますね。あちこちにお金が行くんじゃなくて、教育を受ける子供たちのところへお金をやって、どういう教育を受けるかは勝手に皆さんが考えてやれというのは、これは農業の世界の直接支払いに該当するんですね。農家に直接行って、農業機械にやろうが、基盤整備にしようがどうしようが、皆さんが考えてくださいというやり方です。だから、これはいいことなんだろうと思います。地方分権どころじゃなくて、農民分権、農家に直接行ったりしているんですよね。ところが、どうも基準が厳し過ぎるというのが難点じゃないかと私は思っております。\r\n　それでもう一つ、大臣は国際的なところに非常に携わってこられている。やはり声がでかくて自説を曲げないという点では、国際交渉にこそ向いておられる方じゃないかと思います。（発言する者あり）自説です、ちゃんと自説をとうとうとお述べになる。\r\n　その自説で、大臣が三年、四年ぐらい前まで国際交渉で盛んにおっしゃっていた言葉は何でしょう。多面的機能です。お忘れじゃないと思います、マルチファンクショナリティー、多面的機能、農業は多面的機能を持っているんだと。\r\n　それからもう一つ、ドーハ・ラウンドが始まってからもずっと言っていました、多様な農業の共存だ、アメリカのでっかい農業ばかりが農業じゃないんだ、東南アジアは東南アジアの農業があるんだ、この特徴をちゃんと考えて交渉をやってもらわなくちゃ困ると。\r\n　これはそのまま日本にも当てはまります。北海道のでっかい畜産農家がある、長野の山の中でこんな傾斜地にはいつくばってやっている農家もある、こういう人たちも、いろいろなのがいるんです。多様な農業の共存を許すような農業政策じゃないといけないと思うんですけれども、ここのところは哲学論になるので答えていただく必要はないんですが。\r\n　多面的機能についての評価をちゃんとしていくべきだ、これも大賛成です。これが多面的機能の機能のところで直接支払いに結びついているのは、農村環境、田園風景とかいうのです。こればかりじゃないです。それだけじゃなくて、農村地域社会の維持、伝統文化の維持とかいうのがあるわけです。こういったことについて、一部の農家だけに直接支払いが行っていて、一体、多面的機能は守られるんでしょうか。\r\n　また、これもまた食料安全保障のことをぽかっと忘れておる。いやいや、忘れていないとおっしゃいましたね。しかし、こちらは一部のでっかい農家だけに絞ることによって結構忘れ去られてしまっちゃうんじゃないかと思うんですけれども、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X00220070221/17"
            },
            {
                "speechID": "116605007X00220070221_068",
                "issueID": "116605007X00220070221",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 68,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　大臣の国内政策についての意欲は続けていただきたいと思いますが、国際的な問題で、どうも引っ込み思案だなという気がするんです。\r\n　ＯＥＣＤではやっているけれども、なかなか受け入れられないというのは、これは違うんです。ちゃんと論理的に話し、さっき英語だとおっしゃいましたが、それは、松岡さんは英語は残念ながらそんなに流暢じゃないですから話せませんけれども、あの顔、怒り狂った顔で発言されておられるのは、あれはちゃんと通じていますから。玉沢さんのあの迫力も同じでして、英語じゃないんですけれども、十分相手には通じていますから、そこは安心されていいと思うんです。要は中身、どういう政策を言っていくかなんです。\r\n　先ほどから申し上げているとおり、日本は余りにもまじめ過ぎるんです。例えば、大臣が覚えておられるのでは、日本のＡＭＳ。ＡＭＳをちょっと見ていただきたいんですけれども、ＡＭＳは九ページのところで、三兆九千七百億円の余裕があって、一六％に減っているところ。これは昔からこうじゃなかったんです。一九九八年に稲作経営安定対策を導入して、今まで三兆円を超えていたものが七千六百億になりましたよとＷＴＯに通報してこうなっているんです。\r\n　それで僕は、これはこんなことを言ったって、正直申し上げまして、そんなに大して変えたわけじゃないんです、変えましたけれどもね。変えましたけれども、我々は今まで黄色だったのを緑に変えましたよと言って通報する、それで済むんです。\r\n　それから、アメリカの一九九六年の固定支払いというもの、大臣さっき触れられました。なぜあれを固定支払いにしたかというと、不足払いだったんです。しかし、それは黄色の政策で、まあ青の政策、ＥＵと妥協して両方とも青に調子よくやったわけです。\r\n　そうすると、あのころ、一九九六年は穀物価格が上がっていたんです。上がっていると農家は補助金をもらえないんです。そういう状況だと固定的に過去の生産実績や何かでもらった方がいいから固定支払いにしたんです。国内事情なんです。\r\n　そして、一九九八年に罰が当たるわけです。穀物価格ががたっと下がって、緊急農家支援をして、真っ黄色の補助金をばんとふやさなくちゃならなくなった。\r\n　日本に同じことが完全にできるかどうかはわかりませんけれども、ＥＵもアメリカも国内事情を優先し、後からづけ、後づけですね、マージャンでいうと後づけで理屈をつけて、これは緑だと言ったりしているんです。ですから、日本ももっと大胆になっていいんじゃないかと思うんです。\r\n　ですから、我々は、先ほどの三つのどれでもないというふうに大臣はおっしゃいましたけれども、条件不利地域だ、日本なんか見てみろ、こんな小さい国で、山ばかりだ、谷ばかりだ、すべて条件不利地域と言ってもいいぐらいなんだ。\r\n　環境は、さっき水田の例でおっしゃいました。ヨーロッパなんかは、環境には、どうするかというと、耕さないで草地にした方が環境にいいんです。日本の場合も、根源的には森にした方がいいかもしれませんけれども、自然の一部になっていますから、生物の多様性を維持するためにも水田耕作をしてもらった方がいいのだ、水田耕作をすることが環境を守ることになるのだ、それで食料安全保障もある、もろもろの意味がみんな重なった直接支払いなんだというような主張をしていけばいいのだろうと思うのですね。\r\n　この部分、何回も外国に言っておられます。積極的に日本の事情を説明して主張していけば、松岡大臣のパワーだったら私はできると思うのです。その点についてはいかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605007X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605007X00220070221/20"
            },
            {
                "speechID": "116405007X01620060607_082",
                "issueID": "116405007X01620060607",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第16号",
                "date": "2006-06-07",
                "closing": null,
                "speechOrder": 82,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　もう一度くぎを刺しておきますけれども、まじめにやっている人というときに、四ヘクタールで区切る必要はないんです。まじめにやっている人、要するにこれからまじめにやっていこうとする人たちこそ、今二十ヘクタール、五ヘクタールになっている人よりも、これから大きくしていこうとする人たちにこそ直接支払いが必要なんです。これをぜひ認識しておいていただきたいと思います。\r\n　最後、ＢＳＥ問題についてですけれども、これは同僚の山田委員、それから岡本委員が質問されておられます。これは一言だけ申し上げたいと思います。\r\n　私は、これは正直に申し上げまして、農林水産省、厚生労働省あるいは外務省も、役所でいったらかわいそうなところがあるかとは思います。この次の十一ページを見ていただきたいんですが、これほど総理と大統領ですべて決められて、それに日程を合わせて進められているものはないんです。だから、元秘書官がおられまして、どの程度こういうところを把握されているか存じ上げませんけれども、こんなに総理と大統領で決められている案件は、多分私の知る限りないと思います。\r\n　安全保障は、非常に、各国の首脳同士でぱぱっと決められるのがあるんですが、この牛肉については、赤いところ、書きましたが、これは本当は総理用なんですよ。ですから、中川大臣や川崎大臣に申し上げても、非常にポリティカルな、やはり食品安全委員会で安全だからなんとかと言っていますが、国民はそうは見ていないと思います。ポリティカル輸入、政治的輸入なんです。ですけれども、これは、ぴしっとした態度をとっていただきたい。これは、総理にも行政改革委員会で申し上げたんです。どういうことかというと、私は、山田さんと岡本さんと一緒にアメリカに行かせていただきました。ジョハンズ農務長官にも会ったり、ランバートとかに、中川局長が会ったりされている方なんかとも議論いたしました。変なことを言う人がいるので英語でののしり合いみたいになったこともありますけれども、いろいろやってきたんですよ。\r\n　しかし、ジョハンズ農務長官はこう言いました。こういうことは、政治的に決めるというようなことになったら、私は辞表を提出して農務長官の座にいないと我々の前で言い切りました。純粋に安全のことを考えてやっていかなければいけないんだと。それからもう一つ、消費者グループあるいは向こうの下院議員の一人ですけれども、日本に頑張ってほしい、アメリカの国民は安全性について鈍感である、日本がＢＳＥについてきちんとした態度をとれば、アメリカも変えていかざるを得ないんだ。おかげで新型クロイツフェルト・ヤコブ病の蔓延を防ぐことができる、日本はそういう重要なポジションにあるんだと。そして、アメリカのマスメディアにも彼は言っていました。アニマルＩＤシステム、日本でいうとトレーサビリティーシステムなんですが、動物がどのように飼われたかというのをちゃんとわかるようなシステムを導入しようとして三年前に法案を提出したけれども、否決された、これが大事なんだ、日本の言うとおりだ、日本に頑張ってほしいと。\r\n　どういうことかというと、中川農林水産大臣が、頑張って踏みとどまって、日本の安全基準ですべてを律しなければいけないんだと言うと、もうそれでやらざるを得なくなってくる。御存じだと思います、クリークストーン社は農務省を訴えました。全頭検査をやるんだ、日本が望んでいるからと。それに対して、四月六日、ニューヨーク・タイムズは、クリークストーン社を支持して、全頭検査をクリークストーン社に認めるべきだという社説を書いています。もうアメリカのマスメディアはなびき始めました。\r\n　ですから、世界に名を残すには、これにぴしっとした態度をとるのが一番で、総理にも申し上げました、北朝鮮とかなんとかいって驚かせるよりも、こっちでぴしっとした態度をとるのが一番喜ばれる。この同じことを中川農林水産大臣に申し上げて、私の質問を終わらせていただきます。大臣の決意をお伺いしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X01620060607/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X01620060607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X01620060607/11"
            },
            {
                "speechID": "116403968X01620060519_079",
                "issueID": "116403968X01620060519",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第16号",
                "date": "2006-05-19",
                "closing": null,
                "speechOrder": 79,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　努力はされているというのはよくわかりました。\r\n　日本は非常に国際条約には従順ですし、一番守っておるので、多分、日本はそういうことをされておられるのだろうというのは大体予測できます。ですけれども、やはり相手が土俵にのってくれなければだめだ、土俵にのるような努力をぜひしていただきたいと思います。\r\n　この関係なんですが、こういうのは難しいんですが、いろいろな国とやっていかなくちゃならない。外務大臣は大変だろうと思いますけれども、今、大平外相というのが出てきましたけれども、外務大臣をやられた方の半分以上は総理になっておられますので、そういう気持ちでぜひ取り組んでいただきたい。\r\n　もう一つお願いするのは、この後、山口委員が米軍再編問題について質問しますけれども、その関係で、ちょっとそれは伊藤委員にも関連するんですけれども、私は、環境問題というのは非常に大事な問題になっていると思うんですよ。ですから、それを常に念頭に置いて、環境ということを外交でも防衛でも、いろいろなところでやっていただきたい。\r\n　その一つとして京都議定書があるわけです、日本がいろいろやってリーダーシップをとっている。ロシアが突然入って京都議定書は発効したわけです。ロシアが入った理由は、それは完全にはわからないんですが、ロシアはＷＴＯに早く加盟したい、しかし、ＥＵからごちゃごちゃ言われている。ＥＵは、ちゃんと早く京都議定書に入れ、そうしたら、ごちゃごちゃ言わずにＷＴＯも入ってもいい、そういうことが行われたんだろうと言われているんです。こういうことは日米関係でもぜひ考えていただきたいと私は思うんです。\r\n　アメリカは、大統領は何か発音が苦手だそうですけれども、ニュークリア・ノンプロリファレーション・トリーティー、ＮＮＴですね、ここら辺のところ、イランの問題でごちゃごちゃ言って、入らなくちゃいけないとか言っている。ところが、ＮＮＴのところにおけるわがままを垂れている国と同じなのが、京都議定書でいえばアメリカなわけです。インドと中国が入らないと経済活動が停滞するなんて、そういうへ理屈をこねて、絶対入ろうとしないわけです。\r\n　安全保障問題は何もテロとか核だけじゃないんです。安全の問題は、これは環境問題、特に地球環境問題は時限水爆とか時限爆弾と言われているわけですね、徐々に徐々に地球全体の生命を脅かすと。これは本当に考えてもらわなくちゃいけないわけです。\r\n　ですから、あらゆる交渉の機会をとらえて、アメリカに京都議定書に入るべきだというようなことを言ったりすべきだと思うんです。この前、２プラス２の会合等ではそういうことは念頭になかったんだろうと思いますけれども、ぜひ私は、外務大臣に、いろいろな場でもってアメリカにちゃんと入ってくれというようなことを言ってしかるべきだと思うんですが、大臣はそういうことを常日ごろお考えになっておられるでしょうか。お考えになっておられなかったら、ぜひ、そういうことを念頭に置いて、いろいろな場で言っていただきたいということをお願いしたいと思います。いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X01620060519/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X01620060519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X01620060519/13"
            },
            {
                "speechID": "116405007X01120060511_061",
                "issueID": "116405007X01120060511",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2006-05-11",
                "closing": null,
                "speechOrder": 61,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原議員　先ほど政府側の答弁にありましたとおり、都市的地域が農地面積の二五％、それから、抜けていましたけれども、農家戸数の二四％、農業粗生産額の二九％も占めるわけです。\r\n　今、自給率ということで、専ら食料安全保障上問題になるのはカロリー自給率でございますけれども、最近、政府は金額自給率というのも言い出してきているわけです。そういったことから見ますと、当然ですけれども、都市近郊農業というのは付加価値の高い野菜、果実、それから花卉等でございますので、非常に自給率が高くなるということでございます。\r\n　都市近郊農業の重要な点でございますけれども、我々がこの法案をつくるに当たって考えましたことは多面的機能です。農業は何も食料生産しているだけじゃないんだ。埼玉県にいろいろな公園がございますが、すぐ電車で行けるというのがあります。ですから、緑を提供し、景観を提供し、レクリエーションの場を提供し、ヒートアイランド現象もこれで和らぐということで、そういったものをやはり評価すべきではないかということを考えております。\r\n　我々の法案の骨子は直接支払いの導入による食料自給率の向上でございますけれども、ほかに付随的な目標もたくさんございます。その一つが多面的機能の発揮です。そういう点では、都市近郊農業も当然対象にしております。\r\n　ですから、カロリー自給率についてはそれほど貢献いたしませんけれども、我々が指定するようなカロリー自給率を高めなければならない麦だとか大豆ばかりではなくて、地方公共団体が、これはこの地域の農業振興上重要だというふうに考えて、かつ、農家がちゃんと生産販売目標をつくった場合は、そうした販売農家に対して直接支払いをするという仕組みになっておりまして、こういった仕組みを通じて、都市近郊農業も十分自給率の向上に資しますし、都市近郊農業の発展にも資する法案となっております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X01120060511/11"
            },
            {
                "speechID": "116405007X01120060511_073",
                "issueID": "116405007X01120060511",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2006-05-11",
                "closing": null,
                "speechOrder": 73,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原議員　基本的には、自給率を向上できる作物ということで、法案の第七条に明記してあります。これが中心でございます。米、小麦、大豆、菜種。それから二番目として、これ以外に我が国の食料自給率の向上に資すると認められるもので国が定めるもの、これはソバ等の雑穀ですね。それから飼料作物が考えられます。\r\n　大事なのは三番目でして、先ほどもちょっとお答えいたしましたけれども、地域の農業の振興を図るために必要があると認められるものとして、地方公共団体の意見を踏まえて国が定めるもの。ですから、典型的な例で申し上げますと、川越の場合の芋というのがございます。\r\n　ですから、我々の法案は、自給率の向上ということについては、食料安全保障という観点から、国が相当しゃしゃり出て、責任を持ってやらなければいけない。しかし、自給率向上の作物だけつくっていたのでは、経営としては成り立たない場面があるだろう。やはり、広い土地では穀物をつくり、一部の土地では付加価値の高いものをつくって収入を得なければいけない。しかし、そういった作物も対象にしてもらわないと経営として成り立たぬというのがあるわけです。\r\n　参考人の質疑のときに土門秀樹さんが、自分は専業農家でずっとやってきた、米をつくっていた、しかし、一部でユリ、花をつくっておる、しかし四ヘクタールにはならない、これだけ専業でやってきたのに対象とならないのはいかがなものかということをこの場で持ち上げていかれましたけれども、私は、そういった農家を絶対救わなければならないと思っております。こうした人たちは都市近郊農家にはいっぱいおるんじゃないかと思います。\r\n　ＪＡいるま野農協ですけれども、ちょっと私ごとになりますけれども、私の記憶している限りでは、最近でも二度ほど講演に行っております。そこで、地産地消、旬産旬消、都市近郊農業は十分やっていけるんだということを数年前にさんざん力説して帰った覚えがあります。ですから、そうした思いを法案にもちゃんと入れ込んでありまして、三番目のところで、都市近郊農家も十分やっていけるようになっております。\r\n　それから、もう一つ触れさせていただきますと、井出局長はいろいろ長々と答弁されていましたが、しかし、やはりわかりにくいんですね。先ほどの岩國委員の御指摘のとおりでございます。\r\n　こういった制度というものは単純明快を旨としなければならないわけです。どうしてかというと、予算が少なければいいと言っていますけれども、予算の額だけ少ないというだけじゃないんです。行政がうまくいかなけりゃいけない。つまり、行政コスト、この政策を実施するのに、農家も何日も何日も会合を開かなければならない、国が何日も何日も説明に行かなけりゃいけない、間に入った県も市町村も、何日も説明したりしなくちゃならない。これは経済学用語では取引費用とか言うんだそうですけれども、簡単に言うと行政コストですよ。莫大にかかってしまう。そういったものは政策としては余り好ましくないのではないかと私は思っております。\r\n　その点、我々は、主要なものは品目をきちんとし、それで、地方分権を考えております。地方にも相当柔軟性を持たせて、地方がこれがしたいというのを、それを全部認めるわけにはいきません、我々国が判断しますけれども、それで認めて、地域全体として農業がうまくいくようにということを考えております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X01120060511/14"
            },
            {
                "speechID": "116405007X00820060412_145",
                "issueID": "116405007X00820060412",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2006-04-12",
                "closing": null,
                "speechOrder": 145,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原議員　今、佐々木委員から非常に重要な御指摘があったのではないかと思います。\r\n　戦後の農政、変わってきた、産業政策一辺倒から地域政策というふうに変わってきたんじゃないかという御指摘でございますけれども、法律的には、基本法的にはそのとおりだと思いますけれども、戦後の農政、いつのころからかというのはわかりませんけれども、予算的な措置としては、地域政策、農村振興策を相当入れてきたんじゃないかと思います。旧構造改善局、そして今は農村振興局、それを法律的には追認したのじゃないかと思っております。これが一つでございます。\r\n　それから、多面的機能の評価、どのようにしているかという御質問ですけれども、これはもう我々、直接支払いを導入するに当たって、多面的機能を評価したからこそ一兆円も使うというふうに結論づけたわけでございます。\r\n　多面的機能、いろいろありますけれども、完全に含まれるかどうかは別の、本来的な役割なのかどうかはわかりませんけれども、一応食料の安全保障というのも農業の持つ多面的機能の一つだ、国民に安心を与えるという意味で。それから、中山間地域における雑穀、菜種等について直接支払いをするというのは、景観の維持、すなわち多面的機能を評価したことにほかならないんじゃないかと思っております。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X00820060412/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X00820060412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X00820060412/24"
            },
            {
                "speechID": "116405007X00720060405_097",
                "issueID": "116405007X00720060405",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 97,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原議員　直接支払いの理由でございますけれども、筒井委員の御指摘のとおり、いろいろな理由があります。\r\n　一つは食料の安全保障、それから地域社会の安定、それから景観、自然環境の維持というのがありまして、我々が算定するときには、どの部分が幾らかというようなことまでは考えておりませんけれども、ずっと議論されてきておりますとおり、農業には違う機能がある。\r\n　マルチファンクショナリティーというのは、先ほど大臣と筒井委員の間で議論が行われましたけれども、ほかの産業にはあるのかないのか。ないことはないんだろうと思います。地域社会の安定などというのは、小さな小売業者がいっぱいひしめいているようなことが地域社会の安定につながるというのも、そういった面ではあるんだろうと思いますけれども、自然にかかわってきたりすると農業独特のものになってくるんだろうと思います。\r\n　ですから、全体として、そういったことが認識されて、ＯＥＣＤの中でいろいろ議論されてきたわけですけれども、農業保護の一手段として、農業は多面的機能を持っている、だからそれなりの保護を出していいんだ、しかし、それが生産に直結したり、あるいは貿易を歪曲したりしてはいけないんだという議論がなされておりますけれども、その限界はどこだというのは明確じゃないですけれども、直接支払いの考え方の基本として多面的機能があるということは認識しておりまして、それを踏まえていろいろなことを考えてきております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X00720060405/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X00720060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X00720060405/14"
            },
            {
                "speechID": "116405007X00720060405_110",
                "issueID": "116405007X00720060405",
                "imageKind": "会議録",
                "searchObject": 110,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第7号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 110,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原議員　我々の法案は、一言で言いますと、直接支払いの導入により食料自給率を高め、農業、農村全体を活性化するというふうに言えるんじゃないかと思います。\r\n　食料の安全保障でございますけれども、長らくというか、国際交渉では一番の眼目でした。外国から、ミスター・オンリーワン、ミスター・フードセキュリティー。もうフードセキュリティーという言葉がＯＥＣＤの閣僚理事会の文言に入っている、サミットの文言に入っている、それさえ入れば満足すると。\r\n　今、二田筆頭理事はおられませんけれども、一九九〇年のウルグアイ・ラウンドのさなかですけれども、ブリュッセルに参りまして、ほとんど寝ずに交渉しなくちゃならなかった。まだ初々しい議員のころですけれども、一緒に参りました。今は筆頭理事で貫禄十分でございますけれども。\r\n　そのころは、本当にフードセキュリティーという言葉、食料安全保障が絶対大事なんだ、だから米は別なんだということをずっと言ってまいりました。しかし、つらつら考えてみますと、国際交渉の場でそれだけ言っているんですが、一体、国内政策としてそれをどの程度具現化したかというのは、大臣が今直前にお答えになりましたとおり、少々サボっていた面というか、あるのではないかという気がします。経営対策とかいうのには力を注ぎましたけれども。\r\n　それで、我々は考えました。やはり食料自給率を高めなければいけない。なぜかといいますと、総理府の世論調査、ずっと繰り返して毎年同じことを聞いてきていますけれども、なるべく国内で生産すべきだという答えが多くなってきているわけです。荒井委員御指摘のとおり、食の安全問題について国民の関心が高まってきた、それと符合するわけですね。どうも、外国はいかがわしいつくり方をしているんじゃないか、日本と違う安全基準があるんだと。ＢＳＥが典型的だろうと思います。それから、中国野菜の残留農薬の問題等があって、やはり国内できちんとつくってもらいたいという声がある。我々は、その声を感じ取って、直接支払いの導入というのも国民の理解が得られるのではないかというふうに考えました。\r\n　それで、自給率、なかなか向上しておりません。カロリー自給率でいいますと、情けないんですが、スウェーデンとかスイス、スウェーデン八七％、スイス五四％、イタリア七一％、フランスは当然一〇〇％を超えていますけれども、それらと比べても日本が断ペケというか、下なわけですね。やはりどこか抜けているんじゃないか。しかし、過去を見たら、二十年前、三十年前はそれなりの自給率を保ってきていたわけです。\r\n　ですから、生産サイドを考えた場合、それなりの生産の能力がある、潜在能力はあるんだ。では、一体、どの程度の生産能力があるのかということを調べてみました。そうすると、麦類全体で四百十万トンもつくっていた。先ほど申し上げましたけれども、菜種も二十六万ヘクタールで三十二万トンもつくっていたというのがあるわけですね。\r\n　ですから、そういったものを復活させたら一体どうなるか。そうすると、我々が直接支払いの対象としている主要な作物、米以外の五品目を検討したわけですけれども、それの過去の最大生産量を復活したならばというのを計算していくと大体五〇ぐらいいける、とりあえずそれに向けて頑張ってみようということですね。\r\n　これは、ほかの国でみんなやっていることなわけです。例えばＥＵですけれども、自給率がうんと下がったわけです。ですから、四十年ぐらい前になりますけれども、もう油糧種子はアメリカから全部輸入しようということで、そして断を下して関税をゼロにしたら、一九八〇年ごろですけれども、小麦の収量が十アール当たり二百五十キロぐらいだったのが、いきなりというか、一年でぱっと上がったわけじゃないですけれども、五百キログラムになった。そうすると、収量が倍になりますから面積は半分で済む。それで、輸出補助金をつけて小麦を輸出せざるを得ない。あるいは、一たん関税をゼロにした油糧種子をＥＵでつくらなければならないという意味で、ヒマワリ、菜種の増産が始まったわけです。そして、アメリカとＥＵで油糧種子問題の交渉が盛んに行われるようになったわけです。\r\n　ですから、先例があるわけですね。日本も、それなりにお金を出し、いい品種を開発して自給率を高めようと思ったらできるということで、それを我々の法律の中にぎっちり埋め込みました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X00720060405/110",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X00720060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X00720060405/16"
            },
            {
                "speechID": "116403968X00720060329_062",
                "issueID": "116403968X00720060329",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第7号",
                "date": "2006-03-29",
                "closing": null,
                "speechOrder": 62,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私は、民主党・無所属クラブを代表し、いわゆる日本・マレーシア経済連携協定及びマルチチップ集積回路無税待遇協定について、賛成の立場から討論を行います。\r\n　今般、マレーシアとの経済連携協定を結ぶに当たり、林産品の合板については、協定全体の見直しの際に、再協議することになりました。我が国の合板は、大幅な輸入超過となっており、その大半はマレーシアとインドネシアです。今後の交渉に当たっては、循環社会に向けて国産材の有効利用を図る観点からも外材の大量輸入については見直していく必要があります。\r\n　また、マルチチップ集積回路無税待遇協定については、世界の半導体市場の約二割を占める中国に対しても、本協定への参加を働きかける必要があります。\r\n　民主党は、アジア地域における相互協力と信頼醸成を進め、アジア各国・地域とのＦＴＡ、ＥＰＡ締結を積極的に推進すべきだと考えています。今回、マレーシアとの間で経済上の連携を図る本協定は、二国間関係をより強固にするとともに、アジア地域との連携強化への大きな推進力となり、東アジア共同体実現への布石にもなることから、有意義であると考えます。\r\n　しかしながら、自由貿易はやはり強者の論理であり、行き過ぎには注意を要します。我が国における食の安全、安定供給への配慮が必要です。民主党は現在、食料の国内生産及び安全性の確保等のための農政等の改革に関する基本法案を提案しており、一兆円の直接支払いにより、食料自給率を十年間で五〇％、将来は六〇％にすることとしています。食料の安全保障は、国内生産と輸入と備蓄がうまくかみ合ってこそ確保されるものであり、ＦＴＡ、ＥＰＡの推進に当たっては、耕作放棄地やそのおそれのある農地保全に対しても思いをはせるべきだと考えます。\r\n　また、地球環境時代を迎えた今、ＣＯ2の排出を抑え、なるべく環境に優しい生き方をするためには、物の輸送をなるべく少なくすべしという考え方もあり、食料の世界ではフードマイレージの削減が叫ばれております。輸入障壁は取り除くべきですが、将来に向かってそれぞれの国がそれぞれの国民に必要なものをつくるという考え方こそ理想とすべきではないでしょうか。\r\n　また、各国でＦＴＡ、ＥＰＡ締結が加速化する中、ＷＴＯにおける自由化交渉は、先が見えない状況に陥っています。先般ロンドンで行われた主要六カ国閣僚会議でも、合意へ至る道筋すら立たないのが現状です。とかく先進国と途上国が対立するＷＴＯ交渉においては、我が国こそが、合意に向け、積極的にリーダーシップを果たすよう努力すべきです。\r\n　中国や韓国といった周辺諸国に比べて、我が国の経済連携は遅々として進まないように見受けられている面もあり、また、ＷＴＯへの取り組みの意義、位置づけも、ＦＴＡ、ＥＰＡ戦略の中で、不明確になりつつあるように思います。今後、政府においては、諸問題へのより一層の取り組みを強く求め、賛成討論といたします。（拍手）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00720060329/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00720060329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00720060329/11"
            },
            {
                "speechID": "116403968X00520060315_073",
                "issueID": "116403968X00520060315",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 73,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　外務省の中で、今、語学のプロもいて、安全保障のプロ、地球環境問題のプロとつくっていって、何でもできるみたいな感じになりますけれども、やはりそれでは無理だろうと思います。外交も、先ほど大臣がおっしゃったように、こんなに長くなったりする、こんなに積み上げられるような条約が必要になってくると、細かいところはやはり各省に任せなけりゃいけないんじゃないかと思っております。\r\n　それで出向とかいうふうになるわけです、人事交流になるわけですけれども、そのときに、どうも外務省は、そこになると各省からようでもないのが、ようでもないというのは標準語ですか、要らないのに受け入れられないというような感じで、結構嫌がる傾向があるんじゃないかと思います。\r\n　これでまた思い出すのは高坂正堯教授ですけれども、私がパリに勤務したときに来られまして、私と、それから教え子のもう一人、今は駐英公使をやっている方が貿易問題担当でしたし、中近東局長も欧州におられまして、我々三人と高坂さんとパリで外交問題について議論しました。\r\n　高坂さんが主張されたことはどういうことかというと、その一端を御紹介いたしますと、外務省は一たん上に立つべきである、パーツは各省から来させてやらせたらいいというのを小和田さんとこの間議論してきたけれども、全然議論がかみ合わなかったとおっしゃっていました。おまえらはどうだと我々に意見を聞きまして、どう言ったか忘れたんですけれども、私は従順に賛成したような気がするんですけれども、二人の外務省のお役人というか官僚はどうしたかわからないんですが、私は高坂さんの言うとおりだと思っております。\r\n　そういう点では、各省、例えば、具体的なのは、僕は環境省のところで、環境委員会にも所属しております、そこで質問をしたわけですけれども、そうしたらそこであぶり出されてきたんですが、ＥＵ代表部に環境省から一人も行っていないと。世界の環境政策はＥＵが結構リードしているわけです。それは、ＥＵへ出したいと言っているのを拒否しているのはやはりよくないので、そんなのはさっさと認めてやらせてとかいう形で、各省との融合等についてもぜひ配慮していただけたらと思います。\r\n　これについての見解をお伺いして、私の質問を終わらせていただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116403968X00520060315/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116403968X00520060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116403968X00520060315/12"
            },
            {
                "speechID": "116404006X00420060224_036",
                "issueID": "116404006X00420060224",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2006-02-24",
                "closing": null,
                "speechOrder": 36,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原孝でございます。\r\n　大臣の所信に対しまして質問させていただきます。\r\n　所信のところから入らせていただきますが、ふろしきというのが今話題になっております。私もふろしきの愛好者でございまして、どういうときに一番使ったかというと、二十数年前アメリカに留学させていただいているときに、やたらリーディングアサインメントというのをいただきまして、山ほどあってわけがわからない、ふろしきに包んで持ってまいりました。\r\n　もったいないふろしきと言っておられますけれども、そのころは私はミラクルバッグと言っていまして、これはアメリカ人がつけた名前でして、教えてやりました、持っていましたので。ところが、こんなことを言っちゃ悪いんですけれども、結構不器用で、ちょうちょう結びができないんですね。ほどけなかったりして、やはりあれは日本人しか使えないかなと思っております。\r\n　今そこでも使っておられますけれども、役所でもまじめな人は、そんなに役立たないと思いますけれども、重い書類を持ってきては一生懸命役立っているふりをしているのによく使っていましたけれども、今はバッグになったりして、しゃれたバッグで、皆さん、若い人たちはバッグで、ふろしきを持っている人は一人もおりませんけれども、私はふろしきが大好きで、使いたいと思っております。中でも一番大好きなのは大ぶろしきでございまして、きょうはそういった話もさせていただきたいと思っております。\r\n　質問に入る前に、環境問題についての基本的認識ですけれども、ちょっと申し述べさせていただきたいと思います。\r\n　私は、環境問題、非常に大事な問題だと思っております。政治家になりますと、結構気がでかくなりまして、外交、安全保障とか金融財政とか、それで天下、国家を動かしているという気になって、そっちにばかり走る人がおられますけれども、私は、今世界で一番大事な問題、一番、二番というのはつけられませんけれども、環境問題というのは非常に大事だと思っております。地球全体の生命の危機に瀕しているということがあるんじゃないかと思います。\r\n　ペンタゴンですら、テロに対する闘い、闘いと言っていますけれども、今後十年、二十年のことを考えたら、テロなんかよりもずっとグローバルウオーミング、地球温暖化が大問題になるんだと言っております。そういった意味では、非常に大事なことなんじゃないかと思います。\r\n　そういうことを考えますと、日本の政治家の皆さんもやはりそういうことを考えておられている。歴代総理の中では、施政方針演説なんかを見直してみますと、福田総理は、三分の一ぐらい、一番最初、総理になられてすぐの施政方針演説の中に環境問題を使っておられます。小池大臣がクールビズですっかり有名にされましたけれども、大平さんも、余り似合わないのに半袖シャツを着ていらしたのを覚えておられると思います。なかなかあれは熱心だったんです。それは竹下さんも、晩年は、晩年なんて言ったら悪いんですけれども、環境問題に非常に熱心でした。橋本総理もそうでした。それから、小池大臣がかつて慕われておられた細川総理、細川総理も有機農業とかいうので非常に環境に走っておられた。\r\n　それから、官房長官、大臣をやられましたけれども、さきがけの武村さんは最近本を書かれました。「私はニッポンを洗濯したかった」、これは環境問題と日本の政界の浄化とかけておられるんだろうと思いますけれども、私は、心ある政治家は皆、環境問題に関心を持ってこられるんじゃないかと思っております。そういうことからいいますと、ここに座っている方々は最も政治家らしい政治家たちの集団ではないかと、私自身も含めて自負しております。\r\n　私は、ですから、ここで質問いたしますけれども、これは、ほかの委員会はよくわかりません、しかし、ここの委員の皆さんはすべて私は応援団ではないかと思います。やたら揚げ足をとったりするとかいうのがはびこったりしますけれども、僕は、ここの委員会はもう応援団ばかりじゃないかと思っております。私の質問も、そういう意味では応援でございます。\r\n　きょうは一枚だけ資料を用意いたしました。もっと用意したかったんですが、この間、資料をどさっと片面コピーで持ってまいりましたら、大臣から、なぜ両面コピーにしないのかというのがありました。きょうはまことに済みませんけれどもリサイクル紙で、後ろは読まないでいただきたい、表だけを見ていただきたいと思います。これをちょっと使わせていただきます。\r\n　質問に入らせていただきます。\r\n　環境省の仕事というのはいろいろあります。かつては、今、長浜委員が触れられましたけれども、公害問題、ここから始まったと思います。しかし、今一番大事なのは何か。これまた一番、二番というのをつけるのはよくないかと思いますけれども、やはり地球環境問題、そこから発している問題、これが大きな問題ではないかと思います。\r\n　こういうことを考えますと、環境省は一体どういうふうに取り組んでおられるのかと。取り組みで、政策のことは私はきょうはそんなに触れるつもりはありません。ロジスティクスというか後方支援体制が一体どうなっているのかということ、これが心配なわけです。\r\n　例えば、この表で説明いたしますけれども、若手の留学とか、国際機関がありますが、そういったところへの出向等、それから、あちこちの大使館、情報交換しなければいけない、大使館への出向等、国際的な問題に対応する体制というのは一体どのようになっておりますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404006X00420060224/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404006X00420060224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404006X00420060224/6"
            },
            {
                "speechID": "116204304X00320050413_055",
                "issueID": "116204304X00320050413",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2005-04-13",
                "closing": null,
                "speechOrder": 55,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原孝でございます。\r\n　この委員会では初めて質問させていただきます。外務大臣、十一時にほかの委員会に行かれるということで、ちょっと質問の順番が通告と異なりますけれども、外務大臣の方に質問させていただきたいと思います。\r\n　イラク問題を考えるに当たって、防衛なり安全保障について我々日本国民の意識がどう変わってきたかというのを考えますと、非常に急激に変わってきたんじゃないかなと私は思っております。\r\n　私の学生時代、今から三十数年前ですけれども、防衛大学校を卒業された方が、大学院で土木を勉強したいということで、私がおりました大学がその大学院生を受け入れたわけです。そうすると、違憲の存在の自衛隊、そこにくっついている防衛大学校の卒業生を受け入れるとは何事だというので全学ストになって授業が行われなくなって、我々は遊べてよかったんですけれども、ちょっと私はそのときに正気のさたではないと思いました。ですから、そういった運動というのには一切くみしませんでした。\r\n　それから三十数年ですけれども、いろいろ変わってきたんですけれども、一九八〇年ごろ、あの前後の事件で、例えばイランで人質事件が起きました。外交官にちょっかいを出すというか、そういうことをするというのは大変なことですから、世界各国はすぐイランに対して経済制裁をした。イランは危険な国なわけです。今も議論されていますように、いろいろ問題がある国です。\r\n　ところが日本は、石油がなくては生きていけない国だからといって知らぬふりして石油を輸入し続けて、世界からひんしゅくを買ったというのがあるんです。これは皆さん忘れておられるんじゃないかと思います。それほど世界の軍事情勢とかいうのには余りにのうてんきだったんじゃないかと思います。しかし、私はこれはよくないんじゃないかと思います。\r\n　それで、先ほど牧委員との議論の中で、牧委員は、九・一一から今回のいろいろな一連の動きが始まったのではないかと言うのに対して、外務大臣は、いや、そうじゃないんじゃないか、それもあるけれども、湾岸戦争から始まったんじゃないかと。これは外務大臣の御指摘のとおりだと思います。あのころから、日本の意識というのはちょっと考えていかなくちゃいけないというムードが生まれたんじゃないかと思います。\r\n　それで、外務大臣が百円と百ドルを間違えたとおっしゃったあの件ですけれども、一兆円ほど出した。金だけ出したけれども人を出さなかった、血を流さなかった、そういう議論がありまして、それで考えなくちゃいけないというムードが一気に高まった。\r\n　しかし、よくよく考えてみると、本当にそういう声が日本では、まじめですから、先ほど国連に対して国連信仰がある、まじめ一方だというのがありましたけれども、国際的な声に対して日本ほどまじめにこたえている国は私はないんじゃないかと思います。それで、いろいろ探したわけです、私。外務省にも資料要求をいたしました、そういう声があったのかと。例えば、今で言えば町村・ライス会談とかで、かつて単刀直入にそういうことをしてくれというふうに言われたとか、そういう事実があったのかどうか。日本が国際的な貢献として外国に自衛隊を派遣すべきだという明々白々な要求というのはあったのかどうか、私自身調べました。それから、外務省にそういった事実があるのかどうかと。\r\n　ところが、資料としては全然出てこないんです。そういった声というのは、例えば先ほど吉川局長の論文がありました。ジョセフ・ナイさんという立派な学者もいます。外交評論家もいます。外交評論家の声でもいいんですが、日本はもっと軍事的に国際貢献していくべきだというような声、そういったものが実際にあったのでしょうか。\r\n　例えば、具体的に言いますと、最近ので言いますとＢＳＥ絡みで、ブッシュ大統領は直接小泉総理に電話をかけてきて牛肉の輸入を再開してほしいという明々白々な要求があるわけです。そういったものがあったのかどうかということをお聞かせいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204304X00320050413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204304X00320050413/11"
            },
            {
                "speechID": "116204304X00320050413_057",
                "issueID": "116204304X00320050413",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
                "issue": "第3号",
                "date": "2005-04-13",
                "closing": null,
                "speechOrder": 57,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　今初めてお答えいただけたので、そういう資料を私にいただきたい。私が探した限りでは、余りない。\r\n　どういうことかというと、やはり日本はまじめ過ぎて、ひとり相撲をとってきている。つまり、何を申し上げたいかというと、非常に憶病だった。しかし、正常に戻っていくのはいいんですが、一気にまたぶれ過ぎているんじゃないか、そういう懸念があるわけです。\r\n　例えば、最近ですけれども、読売新聞が「続　小泉外交」というので、おもしろいといえば、我々読者からすると非常におもしろい記事を書いています。そこの中にも、三月二十九日のにありました。ローレス国防次官補代理が、今から二年半ぐらい前、二〇〇二年の十月に、イラク戦争後のイラク国内の治安維持を日本も担ってもらいたいが、恐らく無理なんだろうね、日本の今までの対応からして無理なんだろうねと言っている。それに対して、これは暗黙の支援要請だと。これは、外務省じゃなくて官邸筋がそういうふうに受けとめていろいろ検討し出したということなんですね。\r\n　それから、日本ではこれまた神様のように信仰されております前の国務副長官のアーミテージさん、この方も、湾岸戦争と同じようなことは日本に対して言わない、日本に戦費負担は求めない、日本は戦争中には無理する必要はない、復興支援はちゃんとしてほしい、これは自衛隊の派遣はしてほしいと言っておられますけれども、こういうことを言っている。\r\n　非常に抑えて、日本のスタンスというのは非常によくわかっているのが国際社会じゃないかと思います。日本は何十年もそういうスタンスをとり続けてきた、それはやはり評価されてしかるべき態度じゃないかと思っております。その点では、私はちょっと行き過ぎた感じが今回のイラクの派遣やなんかにはあるんじゃないかと思います。\r\n　この点については、本家本元のアメリカやイギリスで検証しているわけです。一回じゃない。最初はＣＩＡが、ダルファー団長なんかが行って、大量破壊兵器はなかったと。そして最近、独立調査委員会がまた、ほとんどの情報機関の情報は間違っていたと。しかし、大統領は知らぬ顔をして、情報機関のせいにしちゃったりして、政策が間違ったとは言っておりませんけれども、そうやって検証をしておるわけです。\r\n　日本もここで、防衛安全保障政策全般ですけれども、特にイラクの問題について、これを派遣したりして、どういう情報に基づいて、どうやって派遣したのかということを検証してみる必要があるんじゃないでしょうか。外務大臣にお答えいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204304X00320050413/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204304X00320050413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204304X00320050413/12"
            },
            {
                "speechID": "116205007X00620050330_043",
                "issueID": "116205007X00620050330",
                "imageKind": "会議録",
                "searchObject": 43,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第6号",
                "date": "2005-03-30",
                "closing": null,
                "speechOrder": 43,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原孝でございます。\r\n　きょうは三十分ほど時間をいただきまして、食料・農業・農村基本計画について質問をさせていただきたいと思います。\r\n　この計画というのは、今後五年間あるいは十年間の農政の根幹をなすものでして、非常に大事なことだと思います。いろいろお伺いしたいことはあるんですが、きょうは自給率一点に絞りまして質問をさせていただきたいと思います。\r\n　なぜかという理由、ちょっと長くなるんですが、申し述べさせていただきます。\r\n　五年前にこの計画はできました。食料・農業・農村基本法というのができまして、新しい農政が始まるということで、全国の農民の期待は大きかったわけです。しかし、正直に申し上げまして、基本法というのは、非常に総花的になって立派な文章を書いてあるので、実際はどういうふうに動いていくのかというのは各法に任されるわけですけれども、そんな中に一つきちんとしたのがあったのが、この基本計画じゃなかったかと思います。その基本計画の中でも皆が関心を持ったのは自給率、そして、自給率の目標をどう設定するかというのがいろいろ議論されました。\r\n　そのときに、農林水産委員会とか国会議員の皆さん方もいろいろ苦労されたんですが、農林水産省の中で大変御苦労された方がおられます。当時の直接の担当だった城総務審議官です。省内の調整あるいは党内の調整、いろいろ、皆やっておられたはずです。まさに粉骨砕身された。そして、途中で亡くなられました。島村大臣が一回目の大臣をやっておられたときの秘書課長ですので、島村大臣もよくその人となり等は覚えておられると思います。\r\n　私は、城さんとは非常に、途中からなんですが、ウマが合いました。あちらからそういう話をしてこられたわけですけれども、今、副大臣、ちょっと小声で言っておられるのも聞こえましたけれども、琵琶湖の西岸の生まれ育ちです。農家の長男でございます。私も長野県の農家の生まれでございます。そんなに農林水産省にも多くありませんでして、そういったことから、農村の現場と農政の乖離については意見が非常に一致しまして、いろいろ話をしたことがございます。\r\n　その城総務審議官が心血を注いでつくり上げた四五％という目標、私は話したことがあります。これは過大な目標ではないかと悩んでおられました。しかし、そんなことはないと私は励ましました。政策がきちんとすれば、裏づければ幾らでもできる、例はヨーロッパにもある、イギリスは五〇％近くにまで自給率が下がったけれども、ＥＣに入り、そしてＥＵの農業政策のもと、一〇〇％自給も達成している、日本もやればできるんですよと言ったことを、ついきのうのように覚えております。\r\n　しかし、その自給率、五年間、一％も上がらなかった。これはどこに問題があるのかと。十年間で五％ですから、後半ふえるとかいうのがあっても二・五％は上がっていなければならないはずです。しかし、そういったことにはなっておりません。\r\n　これはよく見ますと、国際的には食料安全保障というのをずっとウルグアイ・ラウンドのころ言ってまいりました。フーズセキュリティーという言葉が、ＯＥＣＤの閣僚理事会のコミュニケとか、それからサミットの宣言文のところに入っているかいないかというのは、その当時、日本の一番大事なこだわった点でございます。そこまでやってきたんですが、そして、自給率を高めると。しかし、実際の政策として一体何をやってきたのかと。\r\n　これはよく考えていただきたいのですが、ＷＴＯが始まったころは、多面的機能、多面的機能というのをさんざん言っていました。今も言っています。しかし、その機能を発揮させるために一体どれだけの政策支援をしているかというのは、これはいつも国際的に主張していること、あるいは国内的でもいいんですが、主張していることと政策がマッチしないところが多いんですね、我が国の農林水産行政においては。\r\n　それで、二〇〇〇年の基本計画、これに盛られたいろいろな事項、自給率を上げるために一体どのような政策を講じてこられたのか、お伺いいたします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205007X00620050330/43",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205007X00620050330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205007X00620050330/6"
            },
            {
                "speechID": "116103968X00320041102_059",
                "issueID": "116103968X00320041102",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2004-11-02",
                "closing": null,
                "speechOrder": 59,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　アメリカの牛肉産業、先ほど申し上げましたように超巨大な産業です。日本の米のシェアよりも大きいんですね、農業生産額に占める割合が、アメリカの場合。ですから、アメリカの農業といったら畜産であり、その中でも牛肉産業なんです。\r\n　しかし、結構だめなところがあるわけですね。これもまた日本ではもう翻訳されていましたけれども、エリック・シュローサーが「ファストフードネーション」というのを書いた。日本語では「ファストフードが世界を食いつくす」というので、そこでマクドナルドや大きな食肉会社のいろいろな衛生管理がいかにでたらめかということを書いてあります。\r\n　今回ＢＳＥで露呈してきました、飼料の規制が日本よりも緩い、それから食肉工場、余り資格もない、低賃金労働者あるいは不法滞在者、メキシコ人の不法滞在者等がやっている、ＳＲＭという危険部位の除去も不徹底だ、こういったものではとても輸入しにくいんですよね。\r\n　今、イラク問題もそうですけれども、安全保障というのに非常に国民が関心を持ってきています。私は、安全について、日本は日本人の手で守ろうという意識、大事なことだと思います。昔と比べれば大分違ってきたんです。これはエネルギーについてもそうですよ。今、石油の価格が上がってきている。食糧についても安全保障をうんと考えなくちゃいけない。しかし、食糧の安全保障というときに、食の安全というのを相当考えなくちゃいけないんです。\r\n　二十カ月というのが基準になっています。しかし、二十カ月で若い牛だけが日本にどんどん入っていくと、これは恐ろしいことが起こるんです。どういうことかというと、アメリカは成長ホルモンを使っているわけです。日本は使っていません。ＥＵは禁止されています。成長ホルモンをやると三、四カ月早く育つんです。\r\n　ですから、二十カ月未満というのをクリアするために、日本向けの牛肉は全部成長ホルモンを投与して、三、四カ月早くして、そして輸出するということになる。ＥＵは禁止しているんです、成長ホルモンの牛肉を食べたら我々人間の体にも悪影響が出てくるということで。これは我が国の国民の安全を非常に損なうことになるんじゃないかと思います。\r\n　これは国を挙げてこういったのは阻止すべきじゃないかと思いますけれども。それで、その先頭に立つのは、やはり、防衛問題でもそうです、外務省です。外務大臣、この点についていかがでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116103968X00320041102/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116103968X00320041102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116103968X00320041102/10"
            },
            {
                "speechID": "115904185X00420040422_012",
                "issueID": "115904185X00420040422",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
                "issue": "第4号",
                "date": "2004-04-22",
                "closing": null,
                "speechOrder": 12,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原小委員　初めまして。民主党の篠原孝でございます。この調査会に初めて参加させていただいております。\r\n　アジアの専門家の先生にちょっとお尋ねしたいんですけれども、よく、ミリタリープレゼンス、オーバープレゼンス、軍事的なプレゼンスが大き過ぎるので脅威を感じるというのがあるわけですけれども、しかし、こちらの脅威のほかに、きょう経済安全保障という言葉が出てまいりましたけれども、エコノミックなプレゼンスが大き過ぎるというのも脅威になることがあるんじゃないかと私は思うんです。\r\n　その典型的な例がＦＴＡです。日本がちょっとおくれて来て、先生のおっしゃったとおり、ＦＴＡフィーバーという感じで、理由もなくやみくもにシンガポールとやったり、アジアと言いつつ突然メキシコとやったりというでたらめなことをしているんだろうと思いますけれども、アジアの国から見た場合に、日本が自由貿易に名をかりて、地域全体が活性化するからというので、ＦＴＡ、ＦＴＡと言ってくるのはどうもおかしいんじゃないか、うさん臭いんじゃないかというふうに見て当然だと僕は思うんですけれども、そういったものがあるのかどうか。\r\n　これは、過去の歴史と比べてみればわかるわけでして、古い話になりますけれども、日本がアジアに出て行くといったときは、大義名分、例えば、昔は五族協和という名のもとに満州国とかつくったりしてというのは、それは強烈なしっぺ返しを受けたわけです。今、自由貿易に名をかりて日本がしこたまもうけるというような、これは拒否反応があって当然のような気がするんですが、そういったものはアジアの国においてないのでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904185X00420040422/6"
            },
            {
                "speechID": "115904185X00420040422_014",
                "issueID": "115904185X00420040422",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
                "issue": "第4号",
                "date": "2004-04-22",
                "closing": null,
                "speechOrder": 14,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原小委員　そうですかね。\r\n　それで、先生のお話の中に非常に気になるのがあって、もっともだなと思ったんですが、余りにも相互依存関係が強くなり過ぎるということが、かえって、いざというときに混乱を招くと。例えば通貨危機なんかがそうだったんじゃないかと思います。余りにもグローバルな中に巻き込まれ過ぎた、まだ体制が整っていないにもかかわらず、そこのところに巻き込まれて、そしてがちゃんと、うまくいかなくなって大損害を受けた。\r\n　経済的にも、地域でＦＴＡとか言ったりしていますけれども、結局、やはり国家が厳然と存在する。理想主義的に走る人たちが、やれ国連だ、やれ地域だと。例えば安全保障なんて一番浮世離れしたので言えば、平和外交だけでやればいいんで、一国としてなんかが軍隊を持たなくたっていいんだというようなのにすぐ走りがちなわけですが、それは、やはり現実の世界としては難しいんじゃないかと思うんですけれどもね。大事なところは、一国としてある程度の維持をしながら、その中で依存をしていくというような関係が必要なんじゃないか。\r\n　これは何を言っているかちょっとおわかりいただけないと思うので、例を申し上げますと、日米の開戦がいろいろな理由で起きたんだろうと思いますけれども、日本に必要なもので足りないものがあった、石油。石油が手に入らなくなったりして、ごちゃごちゃ崩れた。\r\n　ですから、これはお気づきになっていないことかもしれませんけれども、日米通商摩擦を解決する非常に簡単な方法として、アラスカの石油を買って、アラスカの石油を日本が輸入すれば一挙に解決するというのがあったわけです。アラスカの州知事は、けちなアメリカの石油会社よりも日本の石油会社に売りたかったわけです。しかし、アメリカはどういう判断をしたかというと、いざというときのためもありますけれども、そうじゃなくて、余りにも日本に依存されてはたまったものじゃない、余りにも依存をされ過ぎると、いざというときにまた決定的な対立になってしまう、そういったことも考えて、石油については日本とアメリカはノータッチでいこうというような考えがあったんです。\r\n　そういったことは、東南アジアの国々のことを考えた場合も、日本の立場から見てもあってもいいような気がするんですけれども、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904185X00420040422/6"
            },
            {
                "speechID": "115904185X00420040422_074",
                "issueID": "115904185X00420040422",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会安全保障及び国際協力等に関する調査小委員会",
                "issue": "第4号",
                "date": "2004-04-22",
                "closing": null,
                "speechOrder": 74,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原小委員　日本の安全保障に対する考え方というのはドラスチックに変わってきたんじゃないかと思います。きょう同盟の話がありましたけれども、日米同盟を軍事同盟だと言って、鈴木内閣のときには伊東外務大臣が外務大臣をやめなくちゃならない事態になったわけです。それから二十年、そういうことを余り問題にする人はいなくなったような気がいたします。\r\n　いろいろなことを考えた場合、我が国の安全保障のことを考えた場合、パラレルに考えなければいけないんじゃないかと思っております。\r\n　その一つのヒントになるのが、ちょっと言葉に出てきましたけれども、総合安全保障というので、土井さんも主張されたのは、何も軍事だけじゃない、平和外交があれば国際協力があるというようなことだろうと思います。私は、これは片方だけを、平和外交だけに頼る、軍事だけに頼る、みんなパラレルにやらなくちゃいけないんじゃないかと思います。\r\n　そういう点では、何かちょっと参考人の意見も、今や経済安全保障、経済の方だけ突出しているような気がします。どういうことかというと、環境とかいうのがあったり、人の安全とかいうのもありました、それからエネルギーとかもあります、食糧なんかもあります。しかし、それを考えていくと、やはり経済重視でほかのことが何か忘れ去られているような気がいたします。\r\n　つまり、どういうことかというと、バランスのとれた体が必要なのと同じようにバランスのとれた国が必要だ。ところが、経済だけが突出している。今度は軍事の方はそこそこになってきた。しかし、食糧の安全保障とかいうのも、今の議論を聞いていても、中谷さんの質問に対して、もうあっちはいいんだというようなことを言っておられる。やはりこれは危険であって、いざというときにどういう国がきちんと存立していけるかというと、私はバランスのとれた国じゃないかと思っております。\r\n　そういう点で、ちょっと食糧の方でいいますと、軍事的なタカ派はすべて食糧も自給派です。これは逆に超平和主義者。これも、食糧だけは自分たちで守ろうと言うんです。ところが、日本の皆さん、ここで議論しておられる方は、私は初めてですけれども、何かそのパラレルに考えるという感覚が非常にないような気がいたしますので、その点はきちんと議論していただいた方がいいんじゃないかという気がします。\r\n　以上でございます。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904185X00420040422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904185X00420040422/14"
            },
            {
                "speechID": "115905271X00120040301_079",
                "issueID": "115905271X00120040301",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2004-03-01",
                "closing": null,
                "speechOrder": 79,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原分科員　伺っていますと、数字を聞いていますと、愕然とするような数字でございます。\r\n　こういったときに、こういった産業、農業をどうやって維持していくかというときに参考になるんじゃないかと思います。今お答えいただきましたように、輸出が一兆円弱、それに対して輸入が三兆円になってきてしまっている。農業は輸出などほとんどないわけですけれども。\r\n　これを見てみますと、私ちょっと伺いましたところ、一番大きな繊維輸出国は中国になっているわけですね。中国は貿易額の一五％も占めている。典型的な繊維でありますポリエステル繊維になりますと三七・四％。日本はそれぞれ、貿易額の二％、それからポリエステル繊維も二・七％しかつくっていないということ。これは、考えますと、このままいきますと、今、輸入ももうとまったというようなことをおっしゃっていましたけれども、私はそうじゃないんじゃないかと思います。このままほっておけば、ますます輸入がふえていくということになるんじゃないかと思う。そういったものを放置しておくことがいいのか。\r\n　食料安全保障というのを言われます。しかし、それは何も食料だけじゃなくて衣料その他一般の産業についても言えるんじゃないかと思います。だから、一つの産業がちょっと弱いからといって、それを全部外国にゆだねてしまうというようなことはやはりよくないんじゃないかという気がします。\r\n　これに対しては、自由貿易をどんどん推進する人たちは、いやいや、そんなことはないと。中国が強いのは人件費が安いからというのが一般的には言われています。そのとおりだと思います。でも、行け行けどんどん派は、やはり自由貿易を維持すべきだ、人件費格差をしのぐ技術力格差を持って自由貿易を維持していくべきだと言う方がおられます。\r\n　私は、それはスーパーコンピューターだとか大型テレビだったら、ハイビジョンテレビですか、そんなようなものだったら、まだまだ技術力、技術格差があるかと思いますが、セーフガードの導入でもめましたネギ、シイタケ、こういったものに人件費格差をしのぐ技術力格差があるかどうか。たかがネギのつくり方、たかがシイタケのつくり方に人件費格差というのは、幾らかかっています。中国の場合は数字がなくてよくわからないようですけれども、技術者が十三分の一、一般的な都市労働者が三十七分の一、農村に行くと百分の一と言われています。百分の一というのは、ただ同然という意味ですね。\r\n　そういった国とやる場合に、一体そのままで過ごしておっていいかということです。私は、やはりセーフガードとかそういったものを導入したりしていってもいいんじゃないかと思う。余りにもひどい輸出洪水のために、中国からの輸出が一番になるんだろうと思います、繊維業界にはセーフガードの導入という要望があるはずですけれども、それについてはどんなぐあいで、どういうふうに処理されておるんでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905271X00120040301/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905271X00120040301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905271X00120040301/13"
            }
        ]
    }
]