[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X01920230519_023",
                "issueID": "121104376X01920230519",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第19号",
                "date": "2023-05-19",
                "closing": null,
                "speechOrder": 23,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山委員　これで最後にしますけれども、今ほど、考えていないと言いましたけれども、それは防衛省としてもどうなんですか。戦争というのは、兵たんがかなりの部分を占めるわけでしょう。金利上昇したらどうするか、それは、本当の担当は財務省でいいですけれども、防衛省だって考えなかったら、戦争なんかできませんよ。何度も戦後最も厳しく複雑な安全保障環境と言いますが、今、日本は戦後最も厳しく複雑な財政状況にあるわけなので、それも含めて考えなかったら、とてもできないと思うんです。\r\n　そこで、財務大臣にお伺いしますが、財務大臣、どうするんですか。今、財務大臣の責任ですと防衛省から投げられましたけれども、金利上昇したら直ちに防衛費、捻出できなくなるんですが、まあ、防衛費なのか、それともただの政策経費なのか、この状態で一体どうするんですか。それで一体全体日本の安全は守られるのか、大臣の御所見を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01920230519",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01920230519_106",
                "issueID": "121104376X01920230519",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第19号",
                "date": "2023-05-19",
                "closing": null,
                "speechOrder": 106,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山委員　ただいま話題となりました我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案について、反対の立場で討論いたします。\r\n　まず、この法案は、御承知のとおり、財投特会の積立金から二千億円、外為特会の剰余金から一兆二千四億円、国立病院機構及び独立行政法人地域医療機能推進機構の積立金から七百四十六億円の、合計一兆四千七百五十億円の財源を防衛費のために確保したとするものです。\r\n　しかし、財投特会計の積立金は、本来必要な純資産の五％に遠く及ばない〇・九％であり、金利が上昇したら直ちに不足が出かねず、全く不当と言わざるを得ません。\r\n　外為特会の剰余金は、一見、使わず死蔵されている資金から財源を確保できているように見えますが、そもそも政府短期証券で調達されたものであり、剰余金は政府の債務を減ずるために使うべきで、それを防衛費に充てる以上、その分、政府債務残高は増加します。\r\n　国立病院機構及び独立行政法人地域医療推進機構の積立金も、余っている資金から財源を確保できているように見えますが、その分、国立病院機構や地域医療機能推進機構の施設整備や職員の待遇改善が後回しになります。\r\n　結局、この法案は、一見、財源を確保したように見えますが、それは要するに、様々なリスクとコストを国の財政と国民に押しつけることによって防衛費だけを確保するものにすぎないのです。\r\n　中でも重大なのは金利上昇リスクで、我が国は現在、千二百十二兆四千六百八十億円もの政府債務残高を抱えており、一％の金利上昇で長期的には十二兆円、二％なら二十四兆円、三％なら三十六兆円の追加的利払いが生じ、直ちに財政破綻の危機に瀕します。そして、現実に財政が破綻すれば、日本経済と国民生活は大きな損害を被ります。\r\n　今般の防衛力整備計画は基本的には台湾有事を想定していると伺っておりますが、それが一定の確率で起こり得ることは否定しません。しかし、実際にそれをやった場合、やった側にも損害は甚大で、その確率は実際問題高くありませんし、それによって日本がどの程度巻き込まれ、どの程度の損害を被るのか、全く明らかではありません。\r\n　一方で、日銀が自ら十年間大量のマネーを市場にばらまき、世界中でインフレと金利上昇が進み、日本においても三・五％ものインフレと長期的円安が進行している現在、金利上昇の確率は決して低いものではありません。そして、そのとき、日本の経済と国民生活は回復不可能なほど大きな損害を負う可能性は極めて高いものと言わざるを得ません。財務大臣は今般の委員会で何度となく、戦後最も厳しく複雑な安全保障環境と言われましたが、日本は今、戦後最も厳しく複雑な財政状況にあります。\r\n　発生する確率が低く、生じる損害もはっきりしない有事に備えるために、発生する確率が相当程度に高く、そのとき発生する損害が甚大であるとあらかじめ予想されている金利上昇局面に対して備える資金を使い切り、更にそのリスクを高めることは、私は、全く矛盾しており、財務省、財務大臣、政府、日本国の職責の放棄だと思います。\r\n　日本の国の将来を危うくするこの法案、そして新たな防衛力整備計画に関する財源確保の全体のスキームに対して私は強い懸念と強い反対を表明させていただきまして、討論を終わります。\r\n　ありがとうございました。（拍手）",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01920230519/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01920230519",
                "pdfURL": null
            },
            {
                "speechID": "121105254X02420230509_009",
                "issueID": "121105254X02420230509",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第24号",
                "date": "2023-05-09",
                "closing": null,
                "speechOrder": 9,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山隆一君　立憲民主党・無所属会派を代表して、ただいま議題となりました出入国管理及び難民認定法及び日本国との平和条約に基づき日本の国籍を離脱した者等の出入国管理に関する特例法の一部を改正する法律案及びその修正案に対して、反対の立場で討論をいたします。（拍手）\r\n　まずもって、二〇二一年三月六日、名古屋入管に収容中のウィシュマ・サンダマリさんが亡くなられたほか、幾人もの外国人の方々が、収容中に過度に自由を奪われ、健康を損ない、そして命をなくしたことに心より哀悼の意を表させていただきます。\r\n　私たちは、二度とこのような事件を起こしてはいけません。異国で身柄を拘束され、病に伏し、治療を求めて幾ら頼んでも取り合ってもらえず命を落とす、そんな絶望を味わう人を二度とこの日本で生んではいけません。そして、そのために、私たちは、外国人、難民の方々の人権が守られる公正中立な入管行政を担保する法制度をつくらなければいけません。\r\n　しかし、今般提出された法案は、この点において全く不十分なものだと言わざるを得ません。\r\n　新たに収容に代わる監理措置が導入されたことは一歩前進ではありますが、その適用は、出入国管理庁の広範な行政裁量に委ねられています。また、監理措置を行う監理人は、時に三百万円もの保証金を払わねばならず、義務に違反した場合には十万円以下の過料を科せられます。多くの外国人、難民の方々にとって、このような重い義務を引き受けてくれる人を探すことは極めて困難でしょう。これでは、結局のところ、多くの人は収容され、全件収容主義とやゆされる現実は実質的に変わりません。そして、一度収容されれば、三か月に一度の見直しがあるとはいえ、永遠の収容を禁止する規定はありません。\r\n　収容期間中の仮放免について、請求の理由が健康上の理由である場合には、医師の意見を聞くなどして、収容されている者の治療の必要性その他その者の健康状態に十分配慮して仮放免に係る判断をするよう努めなければならないとされたこともまた一歩前進ではありますが、あくまで努力義務であり、再びウィシュマ・サンダマリさんの悲劇が起こらない保証はどこにもないのです。\r\n　難民認定についても、この法案は大きな問題を抱えています。\r\n　二回難民認定申請をして認められなかった人、そして第六十一条の二の九第四項二号に該当する人は、難民認定申請中でも直ちに送還される危険があります。もちろん、時に強制送還がやむを得ない方がおられることは否定しません。しかし、現実に母国で迫害を受けるおそれがある人にとって、その国に強制送還されることは、最悪の場合、死刑執行と等しい意味を持ちます。\r\n　難民認定は、実質的な審査の機会を十分に確保し、慎重の上にも慎重を期し、公正中立に行われなければいけません。また、その基準は、自由主義社会の維持に責任を持つ国家として、世界の先進国と同じ水準でなければいけません。\r\n　しかし、この法案では、そのいずれも満たされません。母国から命からがら逃げてきて、二度の申請時には十分な証拠が集まらず、三度目の申請の証拠の提出が間に合わなかったというただそれだけの理由で、強制送還されてしまうかもしれません。条文上、労働組合のビラを配っただけで、テロ犯と認めるに足りる相当の理由がある者として法務大臣が認定すると疑うに足りる相当な理由があるという極めて漠然とした不可解な要件で、一度も難民認定審査を受けることがなく、拷問や死刑が待ち受けている国に強制送還されてしまうかもしれません。そして、その審査は常に出入国行政を行う出入国管理庁によって行われ、我々立憲民主党が再三求めてきた第三者機関による公正中立な審査を受けることはできません。\r\n　そもそも、現在の日本の難民認定はその基準が厳し過ぎ、二〇二一年の難民認定数は七十四人、認定率は〇・七％で、ドイツの三万九千人、二五％、カナダの三万四千人、六二％に遠く及ばず、全く国際的標準に達していません。これでは、我が国は自由主義社会の一員として当然果たすべき義務を果たしているとは言えません。そして、今般の改正案でそれを補うはずの補完的保護要件も定義が不明確で、本当に救うべき人を救えるのか明らかではありません。\r\n　何より大きな問題は、在留資格のない子供たちです。\r\n　今、日本には、日本で生まれ育ち、母国と言える国が日本しかないのに、在留資格を持たない子供たちが二百一人います。\r\n　しかし、この法案では、その子供たちとその家族に特別在留許可を与える仕組みが明確ではありません。このままでは、日本は、日本を母国として育ち、日本を母国として思ってくれる子供たちの未来を摘み、見捨てる国になってしまいます。私は、それは日本の進むべき道ではないと思います。\r\n　これらに対して杞憂だとおっしゃられる方もいるかもしれません。しかし、今まで述べてきたこの法案に対する幾つもの懸念は、決して私を含む一部の人だけのものではありません。二〇二一年三月三十一日付の国連人権理事会の特別報告者らの日本政府に対する書簡で、同年四月九日の国連難民高等弁務官事務所の見解で、本年四月十八日の国連人権理事会の特別報告者らの日本政府に対する書簡で、再三指摘されていることなのです。\r\n　このように言うと、日本は日本だ、我々のやり方でやればいいと思われる方もおられるかもしれません。\r\n　しかし、今や日本人が海外に働きに行く時代です。私たちだって、私たちの子供たちだって、いつ何どき、海外に働きに行って、在留資格を失い、何らかの事情で帰れなくなることがあるかもしれません。そのとき、人権をないがしろにされ人間として遇されなかったら、私たちの子供たちが異国の入管施設で病に倒れ命を失ったら、どんな気持ちになるでしょうか。逆に、そのとき、人権を尊重され人間として遇されたら、どれほどうれしいでしょうか。\r\n　それどころではありません。今、私たちは熱心に安全保障に取り組んでいます。しかし、戦争があるということは、私たちが負けることだってあるということです。戦争に敗れ、圧制がしかれた日本から命からがら逃げ出し、たどり着いた異国で、迫害と死が待つ国に追い返されたら、私たちはどんな気持ちになるでしょう。逆に、そのとき、庇護すべき人たちとして温かく受け入れてもらえたら、どれほど救われるでしょうか。\r\n　日本が迫害に苦しむ世界中の人々にとって最も頼れる国の一つになることは、決して、外国人、難民の人たちのためだけではありません。それは、世界中の自由と人権と民主主義を守るとりでとなり、きっと私たち自身を救うことになります。そして、それこそが、自由主義社会のリーダーとして、誇りある日本の進むべき道だと私は思います。\r\n　だから、私は、今ここに、この議場にいる皆さんに訴えさせていただきたい。今、賛成を予定している全ての方々に伏してお願いしたい。外国人、難民の方々の人権と命と子供たちの未来を守るために、そして、日本が世界の全ての人々の人権を守る自由主義国家のリーダーとしての誇り高い道を歩むために、未来の私たちや私たちの子供たちをあらゆる迫害から守るために、この法案に反対して廃案にしてほしい。\r\n　そして、共に知恵を出し、制度設計を根幹からやり直して、公正な判断をする第三者機関をつくり、条文の穴を埋め、基準を明確化し、迫害に苦しむ全ての人に公正で明確で十分な審査が制度的に保障され、必要な保護が与えられる法律を作ろうじゃないですか。外国人、難民の子供たちと私たちの子供たちが同じ未来を信じることができる日本を、世界をつくろうじゃないですか。\r\n　最後に、祈るような気持ちで今この採決を見守っている難民、外国人、そして日本人の方々に申し上げます。\r\n　アメリカ合衆国三十五代大統領ジョン・Ｆ・ケネディの言葉があります。\r\n　「イフ ア フリー ソサエティー キャント ヘルプ ザ メニー フー アー プア イット キャント セーブ ザ フュー フー アー リッチ」。\r\n　もし自由主義社会が多くの貧しい人に手を差し伸べることができないなら、僅かな富める人を救うこともできない。\r\n　私は同じだと思います。\r\n　イフ ジャパン キャント ヘルプ ユー レフュジーズ イット キャント セーブ アス ジャパニーズ。 ソー イット ハス トゥー イット シュアリー ハス トゥー ヘルプ ユー トゥー セーブ アス。 ウィー シャル メイク イット。\r\n　私たちが難民の方々に手を差し伸べられなければ、日本人も救えません。私たちは、私たちを救うためにこそ、皆さんに手を差し伸べなければいけません。私たちは、そんな日本をきっとつくります。\r\n　ありがとうございます。（拍手）",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02420230509/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02420230509",
                "pdfURL": null
            },
            {
                "speechID": "121105206X01220230421_088",
                "issueID": "121105206X01220230421",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第12号",
                "date": "2023-04-21",
                "closing": null,
                "speechOrder": 88,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山委員　今の御答弁としては、もちろん、あり得ないという御答弁は大変結構といいますか、ありがたいことだと思います。\r\n　ただ、これは再三申し上げますけれども、条文のたてつけとして、ワ、「次に掲げる政党その他の団体を結成し、若しくはこれに加入し、又はこれと密接な関係を有する者」とまずあって、（１）（２）（３）とありますので、条文は通常、（１）（２）を前提とせずに、（３）だけでも該当するという、それは条文ってそういうものですから、これは（３）に直接、該当したら行っちゃうわけです。\r\n　なので、単に、別に破壊的でなくても、工場事業場における安全保持の施設の正常な維持又は運行を停廃し、又は妨げるような争議行為を勧奨する政党その他の団体は、この条文に該当するというのは、もうそれは、条文なので、この条文がそうだけれども違うんだというのは、ちょっとそれは無理があるし、条文を無視していいんだったら、一体全体法律って何なんだという話になっちゃいますので、この条文上は、単に安全装置の、特に破壊活動とかしなくても、安全装置の維持又は運行を停廃すればいい。要は、安全装置を止めるなら該当するんだということは再三指摘させていただきたいと思います。\r\n　ですので、この条文は、明らかに暴力主義的破壊活動団体と同程度でない者を対象としております。なので、それはやはりきちんと改正しないと、幾ら何でも恥ずかしい。それは日本の国益にとっても私はプラスでないと思っております。\r\n　ちなみに、大臣から最高裁の判例のことを言ってくださいました。これはお手元の資料にあるので、ちらっと御覧になっていただければと思うんですけれども、これは精神病院での看護師のストで、看護師が争議行為として投配薬、診療の補助、看護等の業務を放棄することが、労働関係調整法第三十六条、すなわち「工場事業場における安全保持の施設の正常な維持又は運行を停廃し、又はこれを妨げる行為は」というのに当たるか当たらないかというのが争われた裁判です。\r\n　大臣がおっしゃられたように、確かにこれは、一審も二審も最高裁も、当たりませんという結論は出てはいます。ただし、そもそも精神病院が工場事業場に当たるかみたいな話で、この三十六条がそもそも適用されるのかということに関しては、適用になりますという判断です。\r\n　しかも、これは単に工場じゃないから駄目とか鉱山じゃないから駄目とかじゃなくて、客観的危険が現れていないと。ストによって、それは多少なりとも抽象的危険はあるんだけれども、直接患者さんに、どの患者さんに危険とかとなっていないから違うんですよということを言ったわけです。逆に言えば、客観的危険が現れたら、この患者さんがちょっとそれで容体が悪くなったとかだったら当たりますということが含意されているわけなんです。\r\n　しかも、最高裁まで行っているわけなので。最高裁って、余り知られていないんですけれども、そもそも受理されないわけですよ。そもそも審理すらしてもらえない。持っていったって、門前払いといいますか、こんなもの最高裁案件じゃありませんがなと言われて終わってしまうわけなんですけれども、審理されている時点で、それは一定程度の検討の余地があるといいますか、そうかもしれないと思われて、ずっと検討されたわけです。\r\n　ちなみに、条項で、基となっている第六十一条二の九第四項二号になりますと、第二十四条第四号カに該当すると疑うに足りる相当の理由がある。相当の理由があるわけですよ。だから、これはやはり当たっちゃうんですよ、条文としては。条文としては、だって、こんな最高裁でもちゃんと争うぐらいしっかり論理立てて、そうかもしれないという、疑うには相当な理由があるでしょうという話になるわけなんです。そういう条文をひたすら置いておくというのは、私は本当によろしくないと思うんです。\r\n　そして、午前の参考人の意見聴取でもあった話なんですけれども、先ほどもちょっと言いましたが、日本は難民から選ばれない国だというのは、全く私はよろしくないと思うんです。我々日本は人権外交を掲げて、また、ＦＯＩＰとか、自由で開かれたインド太平洋と言っているわけですよ。人権や自由を掲げるならば、それはもちろん、政府・自民党さんがおっしゃっているように、安全保障の義務を一定程度シェアする、それはあると思うんですよ。でも、同時に、自由を維持するコスト、それもシェアすべきなんだと思うんです。\r\n　それは、難民の方は、難民の方で私は犯罪が増えるとは思わないけれども、それはもちろん文化的あつれきも生じるでしょうし、もしかしたら一定程度犯罪は増えるのかもしれません。だけれども、そのコストをみんなで、自由主義社会でシェアすることによって、自由主義って世界で保たれているわけですよ。世界で自由主義が保たれなかったら、どこかの国が攻め込んできたらやはり保てない、一国でなんかできないんですよね。\r\n　だから、難民を受け入れるということに関して、午前中のお話にもありましたけれども、それは国の、日本国の事情はあっていいんだけれども、やはり世界全体でこのコストをシェアしよう、世界全体で標準的なことをやっていこうというのが、私はあるべき姿だと思うんです。\r\n　私、留学経験があり、齋藤大臣もほぼ同じ場所で留学されていたわけなんですけれども、私、当初はタワマンみたいなところに住んでいたんですが、お金がもったいなくなって、難民か移民か分かりませんけれども、難民や移民が多くて殺人も起こると言われている地域に移り住んだんですね。でも、楽でして、楽しかったというか、私も異邦人であり、彼らも異邦人であり、異邦人の中で誰からも差別されないといいますか。人はもちろん治安は大事だけれども、日本国の治安は大事だけれども、同時に、人にとって自由って大事、人間として認められることって大事なんですね。\r\n　だからこそ、我々、難民条約というものを作ってみんなで受け入れようと。コストがあってもリスクがあっても、それは一定を超えたら駄目ですよ、一定を超えたら、殺人とかテロとか、それはいいと思うんです。でも、そうじゃない争議行為を、しかもビラを配ったみたいな人を。幾ら大臣が運用としてしないと言ったって、条文としてはどう見たって当たる。実際問題、争議行為で裁判になっている。そういうような条文を残すのは私はいけないと思うし、それは難民条約にも反すると思うんです。\r\n　大臣の御所見を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105206X01220230421/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105206X01220230421",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01420230418_152",
                "issueID": "121104376X01420230418",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 152,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山委員　これは、今言ったとおり来年度以降は分からないわけですよ。これからしっかりやりますと。それはもう、何というか、そもそも予算制度の否定ですよね。今年度の予算を決めるのはいいんですけれども、もうずっと先の予算に至るまで、まるで分からないのに一兆円やりますみたいな話をしちゃっているわけですよ。しかもそれは、本当に何度も申しますけれども、どんどんどんどん苦しくなるわけで、五年間し続けられるなんというのはおよそ現実的でないと思います。\r\n　更に言うなら、これは物価上昇分の予算増を全部防衛費に突っ込むので、それは、どこかの省庁でコピー機が買えなくなるなり、もしかして業者を買いたたくのか、それとも給付を減らすのか、何かのことはどんどん起こっていくわけですよ。\r\n　結局、これは実は、国民の負担はないようにと言っていますけれども、インフレ税そのものといいますか、インフレになっていて税金は増えるんだけれども、それに対してお金を払っていない、正当な給付をしないという状況が起こるわけなんです。\r\n　さらに、この質問、ちょっと時間がないのでまとめて質問させていただくんですけれども、今までずっとお話ししてきたのは、結局、財源を確保されていないじゃないですかなんですよ、どう見たって。しかも、それは、国債の発行であるとか、事実上インフレなのに給付が増えないとかいう形で国民の負担になるんです。\r\n　こういう話をしますと、某政党なぞは、どのみち、ほとんど全ての財源が確保されていないんだから、一兆円の増税も必要ない。増税なしで全部防衛予算を増やすんだというようなことを言われるんですけれども、私はそれは、先ほど来申し上げていますように、安全保障のリスク、軍事的リスクばかりを考えて、財政のリスク、経済のリスク、また災害に対処するリスク、そういったものを全く無視している、本当に、何というか、国の存続というものを極めて偏った一面だけで考えている非常によろしくない在り方だというふうに思います。\r\n　私、防衛費を増やすこと、それ自体に対して、額はともかく、反対するものではありません。必要な部分というのはあると思いますよ。でも、それは、財政制約の中で行うべきことなんですよ。ちゃんとほかの予算とのバランスの上でやるべきことなんです。経済のリスクにも災害のリスクにも備えてやるべきことなんです。それができないなら、確保できないなら、それはできない分は諦めるべきことなんですよ。\r\n　せめてこの中で、四十三兆円のうち四十・五兆円までしか確保できなかったんだから、それで四十・五兆円ですら、今言ったみたいに、無理くりですよ。四十・五兆円で諦めるのが当然です。\r\n　更に言うなら、こんな全く将来の見通しが立たないような法案はもう廃案にすべきだ、こんなものを通してはいかぬと思います。\r\n　財務大臣、御所見を伺います。それは、財務大臣としての職責のありようだと思います。これを認めるなら、財務大臣は要りませんよ。御所見を伺います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01420230418/18"
            },
            {
                "speechID": "121004183X00220221027_025",
                "issueID": "121004183X00220221027",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 25,
                "speaker": "米山隆一",
                "speakerYomi": "よねやまりゅういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○米山委員　御指名ありがとうございます。立憲民主党の米山です。\r\n　先ほど我が党の階議員が言ったとおり、この審査会で憲法に密接に関連する基本法制について広範かつ総合的に調査を行い、憲法改正原案について審査するということは、何も、何でもかんでも憲法改正に入れ込むということではなくて、現行憲法をよく調査し、憲法上の問題点があるものの立法で解決すべきものについては、この憲法審査会において、憲法上の論点をきちんと議論した上で立法的解決の方向性を提示して、そして、どうしても立法で解決できない、そういった立法事実が残った場合には、それを憲法改正案にするということだと思っております。\r\n　その典型が、今般、立憲民主党と日本維新の会、日本共産党、有志の会、れいわ新選組、社会民主党の五党一会派共同で提案した国会法改正案であり、憲法五十三条において召集期限が定められていない問題については、改憲ではなく立法による対処が適切だと思います。\r\n　一方、先ほどいろいろな委員からお話が出ております安全保障の問題や大規模災害、疫病又は教育等の問題に関しましては、これは立法事実としては共有のところも多いんですけれども、基本的には、それはむしろ法律で改正する、その方がむしろ時代に即して作り変えていけて適切なのではないかと思っております。七十五年前に作った服が窮屈になったからといって、もっと窮屈なよろいをまとって突撃していく、それは余りにもやり過ぎであるというふうに考えております。\r\n　私、立憲民主党に入ったばかりですから、泉代表の思うところは、推測によるしかありませんが、そんなに差がないというのは立法事実の認識についてであって、それに対してどう対処するかは、それぞれの党の在り方が違うというふうに考えております。\r\n　このように、憲法上の問題があるものの立法で解決すべき問題というところで、直近で起こった問題が国葬問題であると思います。\r\n　平成二十九年の内閣法制局の憲法関係答弁例集で、国葬とは、国の意思で国の事務として国の費用で行う葬儀とされていたところ、政府は、今般行うのは国葬ではなく国葬儀であり、単なる儀式であるから、国の意思を問う必要はなく、行政作用として内閣の意思、すなわち閣議決定で実行できる、その根拠は内閣府設置法第四条三項三十三号であるという極めて奇妙な理屈を述べて、政府の言うところの国葬儀を強行されました。\r\n　国葬儀自体をつつがなく終えたのは何よりでしたが、政府の論理の余りの奇妙さに国民の理解は得られず、直近の世論調査で、六〇％の人がやらなければよかったとの結果になっております。この結果が示すとおり、この国葬儀は憲法上的観点で非常に問題があるものだったと思います。\r\n　まず、法による行政、法治主義ですが、特に、今回の国葬儀では、内閣が単独で行使できる行政権はどこまでなのかが問われました。この点について、御承知のように、憲法それ自体に明文規定はありません。政府は侵害留保説を取りましたが、国民に対して事実上の弔意の強制になり得ることが、憲法十九条に定める思想、良心の自由との関係で問題になりますし、いかに総理経験者とはいえ、一個人を特別扱いして国葬に付すことは、憲法十四条の法の下の平等という国民の権利を害するとも考えられます。\r\n　そもそも、判例は侵害留保説とはいえ、重要事項留保説や全部留保説という他の学説もあります。また、この問題とは別に、「国会は、国権の最高機関であつて、国の唯一の立法機関である。」と定める憲法四十一条との兼ね合いや、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と定める憲法八十三条の財政民主主義との問題もあります。\r\n　国葬という国民の関心、若しくは国民の多くの人が同意しなければならない問題について、延々と憲法の解釈論が、実際起こったわけですけれども、この状態がそのまま放置されるのは適切とは言えません。この問題を放置すべきではないと考えます。\r\n　では、どうするかということですが、自衛隊について憲法を改正してそれを書く、書かないという議論は、それはもちろん分かるんですけれども、さすがに、国葬について、憲法を改正して国葬を書き込もうという御意見は少ないのだろうと思います。今ほど述べたような憲法上の論点をこの憲法審査会で議論した上で、立法で解決すべきということになろうかと思います。\r\n　そして、立法化に当たっては、憲法十九条に基づき弔意の強制がないことを法定し、十四条に基づいて法の下の平等に十分に配慮して、一個人を必要以上に特別扱いしない人選の仕組みを定め、憲法四十一条、憲法八十三条に基づいて国葬対象者、費用を事前に国会が承認する、現行憲法の趣旨を十全に生かした枠組みの設定が求められるということになろうかと思います。\r\n　以上、今般の国葬に関する立法の在り方とともに、本憲法審査会が、憲法上の解釈が分かれている諸問題に対して、その論点を十分に論議し、その憲法の趣旨を生かした、立法を含めた最善の対処を提案すべきことを申し上げまして、私の発言とさせていただきます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004183X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004183X00220221027/10"
            }
        ]
    }
]