[
    {
        "numberOfRecords": 22,
        "numberOfReturn": 22,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X01220230614_047",
                "issueID": "121105007X01220230614",
                "imageKind": "会議録",
                "searchObject": 47,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2023-06-14",
                "closing": null,
                "speechOrder": 47,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　皆様、お疲れさまでございます。\r\n　現行の基本法との比較では、基本理念が四つというのは同じなんですけれども、一つ目の、食料の安定供給という現行の規定については、国民一人一人の食料安全保障という形で見直されました。国民の視点に立って、暮らしの実情を踏まえた対応ということを打ち出していますが、その国民の一人一人の理解につなげるためには、この新たな理念、この基本法の理念をいかに国民が納得する具体的な政策に落とし込めるかが大切であると思います。\r\n　そこで、例えば、食品アクセスの改善については、トラックドライバーの不足など物流面の対応、あるいはフードバンク、子供食堂の支援などは確かに触れられているんですけれども、今は、経済的に困窮された世帯ということに加えて、より多くの国民にとっては、賃金の引上げであったり、あるいは累進課税を進めるなどの所得の再分配機能を高めるということであったり、セーフティーネットの充実、こうした格差の是正を進める経済対策、広い税制、こういう各種の施策も含めて、これも食品アクセスの改善と深く関わっていることであると思います。\r\n　農業の発展というものがこれからももちろん基本理念の中核とはなりつつも、現行の基本理念以上に、新たな今回の基本理念というのは、ほかの省庁が関係する範囲も広がってきていると思います。国民の理解を深めるという観点からは、これまで以上に、関係する省庁と連携を取る、課題を共有しながらこの食料安全保障という方向性を農水省として共通の理解をしっかり求めていく、具体的な政策として協力をしながらアプローチを図っていくということが不可欠ではないかと思いますが、大臣、お考えはいかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X01220230614/47",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X01220230614",
                "pdfURL": null
            },
            {
                "speechID": "121105007X01220230614_049",
                "issueID": "121105007X01220230614",
                "imageKind": "会議録",
                "searchObject": 49,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2023-06-14",
                "closing": null,
                "speechOrder": 49,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　食品アクセスの改善ということで、あわせて、平時の食料安全保障で重要なのが、やはり今日御議論ありますような適正な価格の形成ということで、こちらについてもお尋ねをしたいと思いますが、農産物、食品の生産コストに見合うような価格にしながらも、農家が再生産できる条件を整えるということが必要なんですが、他方で、今日お話があるような、最終的に価格転嫁されたものを買う消費者には過大な負担となることが懸念をされています。\r\n　参考にしたエガリム法、これは農業国のフランスが作っているもので、これと異なるのは、日本は国土の制約もあってやはり生産者の努力だけではなかなか解決が難しい、それゆえに競争力が乏しくなってしまっている、こうした課題がある。そして、日本は輸入大国でもあります。こういう国内の価格をエガリム法のようなものに基づいて引き上げれば、やはり消費は安い輸入品にシフトしてしまうということに、日本の部分ではここは気をつけなければならないというふうに思っています。\r\n　輸入に流れないように、消費段階で最終的に折り合える国内価格にするためには、やはり農業者、農業生産の効率化を図りながらも、直接支払いによる農家への所得補償をしっかりと行っていくということがまずは大前提であると思いますが、それだけでなく、今日御答弁をいただいているような、流通の合理化であったりとか、あるいは消費者への啓発、これも、生産から流通、消費に至るまでの対策ということも、予算措置そして立法措置も含めて、省庁が横断的に協力して取り組んでいかなければならない課題であるというふうに思いますが、国内農産物の再生産と、消費者に対する無理のない価格でしっかりと売り出すということを、このバランスを国としてどのように図っていかれるのか、お伺いしたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X01220230614/49",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X01220230614",
                "pdfURL": null
            },
            {
                "speechID": "120805007X01520220518_146",
                "issueID": "120805007X01520220518",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第15号",
                "date": "2022-05-18",
                "closing": null,
                "speechOrder": 146,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文を朗読して趣旨の説明に代えさせていただきます。\r\n　　　　農林水産物及び食品の輸出の促進に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　我が国の食市場は、人口減少や高齢化を背景に今後縮小する一方で、世界の食市場の拡大が見込まれている。農林水産物・食品の輸出の拡大は、我が国農林水産業の生産基盤を維持・強化し、持続的な食料システムを構築するとともに、農山漁村の活性化を図るためにも重要である。これまでの産地、関係団体及び国一丸となった取組により、令和三年の輸出額は、一兆円に達したところである。しかしながら、輸出先国政府による食品安全、動植物検疫上の規制が輸出拡大の障害となる事例があることに加え、一部の国・地域が東京電力福島第一原子力発電所の事故に伴う輸入規制措置を依然として実施しているなど乗り越えるべき課題も残されている。また、新型コロナウイルス感染症、気候変動等に加え、ウクライナ情勢により食料及び生産資材の安定供給への世界的な影響が懸念されており、食料安全保障の確保が求められている。こうした状況を十分踏まえ、農林水産物・食品の輸出の促進に戦略的・計画的に取り組む必要がある。\r\n　　よって政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　農林水産物・食品の輸出の促進に取り組むに当たり、農林漁業者をはじめとする関係事業者及び農村地域関連の所得向上が図られることが重要であり、これまでの輸出促進に係る諸施策の効果を検証し、効果的かつ効率的な施策を講ずること。その際、効果を正確に把握するための手法を速やかに検討すること。\r\n　二　農林水産物・食品の輸出をオールジャパンで推進していくため、農林水産物・食品輸出促進団体の運営基盤の強化に向けた支援を行うとともに、団体の適正な業務運営の確保及び団体間の連携の推進を図ること。\r\n　三　輸出拡大のために施設整備や海外現地法人の設立等に取り組む事業者や新たに輸出に取り組む事業者に対し、輸出事業計画の認定を通じて、補助、融資、税制面できめ細かな支援措置を実施すること。\r\n　四　高鮮度で付加価値の高い輸出物流の構築や輸出に係るコストの低減のため、輸出産地との密接な連携が可能となる地域の空港や港湾の活用など効率的なサプライチェーンの構築を促進すること。\r\n　五　農林水産物・食品の輸出に必要な輸出証明書の発行手続及び相談についてのワンストップサービスの充実を更に進め、輸出に取り組む事業者の負担軽減に取り組むこと。\r\n　六　輸出支援プラットフォームについては、在外公館や日本貿易振興機構海外事務所等の構成者間の連携を強化するとともに、現地事情に精通した人材を活用し、農林水産物・食品の輸出に取り組む関係事業者と海外バイヤー等との効果的なマッチングの実現に努めること。\r\n　七　原発事故に伴う輸入規制措置については、政府間交渉に必要な情報及び科学データの収集、分析等を十分に行い、諸外国・地域に正確な情報を提供し、あらゆる機会を捉えて輸入規制措置の撤廃を強く要請すること。また、動植物検疫に関し、輸出解禁に向けた協議を推進すること。\r\n　八　日本産農林水産物・食品のブランド力を維持・向上し、競争力を強化するため、ＧＡＰ認証等、世界の食市場において通用する認証の取得を更に支援するとともに、ＪＡＳ等の我が国発の規格の国際標準化に向けた取組を推進すること。また、地理的表示の相互保護を行う国・地域の拡大、種苗法に基づく登録品種の海外持出制限等の制度の厳格な運用及び海外での品種登録への支援など、農林水産物・食品に関する知的財産の戦略的な創出・保護・活用を図ること。\r\n　九　酒類を含む国産有機食品の海外での販路拡大に向けて、認証取得の負担を軽減するため、同等性の承認を得る国・地域の拡大に向けた交渉を推進すること。\r\n　十　現下の国際情勢を受けた原材料価格の高騰など、原材料の調達に不安定さが増している現況に鑑み、国産農産物の安定的な生産・供給に努め、加工食品における国産原材料の使用を推進するとともに、その消費拡大を図ること。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようよろしくお願い申し上げます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X01520220518/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X01520220518",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X01520220518/20"
            },
            {
                "speechID": "120805007X00220220302_117",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 117,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　四月一日以前の部分でのこの影響の重大さというところもしっかりと御認識をいただきたいというふうに思います。\r\n　リスクに備えていなかったからだといってやはり切り捨てるのではなくて、通常ならば何とか操業できている、このコロナがなければ、そうした状況の経営体が非常に多く聞かれます。二年以上、本当に長引くコロナ禍でじわじわと打撃を受けてきた漁家、漁業者、こうした影響の中で救済に頼らざるを得ない、本来健全な経営体が苦境に立たされているというところの認識にも立ちながら、特段の配慮と後押しを求めてまいりたいというふうに思います。\r\n　エネルギー、資材、また穀物、こうした海外に大きく依存しているもの、そして、その依存のリスクが顕在化している中で、国際相場、また海上運賃の値上がり、物流の遅れという状況を踏まえて、政府は、緊急事態食料安全保障指針をこのほど改定して、昨年の七月、新設した早期注意段階というものをその月から適用されてきました。\r\n　食料の安定供給の懸念が生じる前に、平時から必要な情報の収集、分析、発信を強化してきたということですけれども、この事態の改善に向けて、具体的にどのような取組につなげてきたのか、この八か月余り、どういう効果があったのか伺いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/17"
            },
            {
                "speechID": "120805007X00220220302_119",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 119,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　情報をやはり早くキャッチする、そして分析をしていく、それに越したことはないですが、情報提供されて、その先だと思うんですね。そうした知見、得られた知見とかデータというものをどういうふうに官民が連携して活用していくのか。今の現状の海外依存のリスクをどのように、長期にわたる取組が必要ですけれども、どのように改善を図っていくのかという道筋の一つの材料として活用していかなければ、やはり意味がないと思うんですね。\r\n　昨日の大臣の所信にはスマートやデジタルという言葉が多用されました。安全保障という視点からもこうした技術が十分に活用されるべきものだと思いますけれども、残念ながら、昨日の所信には食料の安全保障という言葉は一つも出てこなかったんですね。省内の検討チームは立ち上げたというふうに言いますけれども、この所信に書いてなかったことは、非常に、本気度というものも含めて、残念な思いがあります。\r\n　革新的な技術というものは進めていく、そして早期の社会実装には期待をしたいと思います。しかしながら、その不確実性の中で、農地、また水で育まれている農村、その生産基盤を食の安全保障を通じてどうやって守っていくのか、国内農業の発展にどうつなげていくのかという視点が、まずはこのデジタル、スマート以上に先に立たなければならないというふうに思います。\r\n　現状を客観的に判断する上で、食料安全保障に係る指針においても触れていきたいと思います。\r\n　お配りしている資料を御覧いただきたいと思いますけれども、食料・農業・農村基本計画で示している食料自給力指標というものです。\r\n　一方の食料自給率というのは、ふだん国内の食料消費が国内生産でどれくらい賄われているかというのを示すのに対して、食料自給力というのは、不測の事態が起きたときにどれだけの潜在能力があるのか。書いてあるように、花を栽培している農地、また荒廃農地をカロリーが高い作物の栽培に変えて、二毛作も可能な限り行った場合の指標がこの食料自給力。\r\n　これは、農地、また農業労働力、省力化の技術というものは考慮している。それに加えて、右の下線にも引いてあるように、原料をほぼ全量輸入しているような肥料、そして農薬、化石燃料、こうしたものも生産に十分な量が確保されているという、それを前提とした自給力指標の試算になっています。\r\n　平時の今でさえ、今の議論にあったように死活問題になっている、肥料や燃料の高騰、供給制限などが考慮されていない仮定の数字が不測の事態に当てはめられている、現実味を帯びない指標になっているんじゃないかと思いますが、いかがですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/17"
            },
            {
                "speechID": "120805007X00220220302_123",
                "issueID": "120805007X00220220302",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-03-02",
                "closing": null,
                "speechOrder": 123,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　やはり、条件が整った状況での生産力は当然ですけれども、食料安全保障というのは、条件が整っていない状況下を想定する、最悪の事態を想定しておくということが危機管理の要諦ではないでしょうか。不測の事態のときに発揮できる生産能力でなければ意味がないというふうに思います。\r\n　有機農業も進んでいない日本の現状においては、やはり肥料に代わる養分の不足を補わなければ作物が十分に育ちません。すなわち、単収が下がります。そして、燃料費、種子代の高騰などでも、生産コストが上がることによる営農の意欲の低下、農地の保全、労働力の確保にも影響していく。\r\n　こういう生産資材というものは、やはり農地、労働力とは切り離せない重要な生産要素であるというふうに思います。これらが不測の事態でもどれだけ確保されるかを考えなければ、潜在能力とは言えない。つまり、農地や労働力、農業技術という指標だけではなくて、生産資材も指標に加えて、その調達が困難な状況でどれだけ現状で対応できるのか、それを反映した自給力を考えるというのが食の安全保障であるというふうに思いますけれども、御見解を伺います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805007X00220220302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805007X00220220302/18"
            },
            {
                "speechID": "120403968X01320210514_062",
                "issueID": "120403968X01320210514",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第13号",
                "date": "2021-05-14",
                "closing": null,
                "speechOrder": 62,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　来月のワクチンサミット、また総理も御出席されるということで、ＧＡＶＩとの共催で、日本が主体的に、やはり、今の懸念されるワクチンナショナリズム、こうしたものを振りかざすことで差別的な状況が生じてしまわないような枠組みを是非維持していただきたい、強く求めていきたいというふうに思います。\r\n　西側諸国と連携をする経済安全保障についてお伺いをしたいと思います。\r\n　バイデン大統領の施政方針演説でも、中国との競争を歓迎する、対立は望まないんだということを述べて、経済や技術で勝負をするという唯一の競争相手と位置づけています。そうした中で、覇権を争う米中では、軍事的に対抗するという前に、経済というツールのぶつけ合いでもって勝負を決着させる、経済を使った戦争で、日米共同声明にもあるように、それらの戦争がやはり想定されます。経済安全保障の上でも、協力を深めるということがやはり重要だと思います。\r\n　一方で、バイデン政権としては、経済などの国内対策に余念がないことに加えて、対中強硬姿勢を見せるということで議会をまとめながら、同時に、政権基盤の安定を図るために、外交の上でも、国内雇用対策を念頭にして、自国の産業に有利なサプライチェーンというものを求めてくる場合というのも、これは日本としては想定しておかなければならないというふうに思います。\r\n　そうした中で、例えば、日本がほかの先進国あるいは友好国と二国間で経済安全保障を協議するというような場を立ち上げて、今後重要な分野で経済安保の方向性を信頼できる国同士で、大国のみに依存しない、仮にはしごを外されたときのリスクを多角化しておくということが日本として重要であるというふうに思います。\r\n　サプライチェーンの細かい分野ごとに、様々な国との関係の構築、お考え、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403968X01320210514",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403968X01320210514/11"
            },
            {
                "speechID": "120405254X02320210420_032",
                "issueID": "120405254X02320210420",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2021-04-20",
                "closing": null,
                "speechOrder": 32,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川貴士君　秋田県に住んでいる立憲民主党の緑川貴士です。\r\n　立憲民主党・無所属を代表して、質問させていただきます。（拍手）\r\n　菅総理の訪米中も深刻さを増している国内の感染状況について、まずは触れなければなりません。\r\n　従来株に加え、より感染力の強い変異株が猛威を振るい、蔓延防止等重点措置の適用エリアが広がっていたさなかの十四日、菅総理は、現時点で全国的に大きなうねりとまではなっていないと答えられました。外遊を前に、心ここにあらずであったのか、他人事のようでした。\r\n　今の感染状況は大きなうねりになっているのでしょうか。今なお、そうではないのでしょうか。御認識を伺います。\r\n　日米首脳会談は、アメリカの都合で先送りされて今回の日程となりました。そうであれば、日本としても、コロナの影響が国内で悪化している中、陣頭指揮を執るために、日を改めたいとバイデン大統領に申し入れるのが適切ではなかったでしょうか。リモートで行うことなどは検討されなかったのでしょうか。お答えください。\r\n　第三波を上回るペースで感染が広がる大阪、そして東京は、更に強い措置を取るために、緊急事態宣言の発出を国に要請するとしています。そもそも、先月の緊急事態宣言の解除時はリバウンドの兆候が既に見られ、解除するべきではないと強い世論の声があったにもかかわらず、解除されました。また宣言が再び出されるということになるのであれば、前回の宣言は延長するべきだったのではないでしょうか。御見解を伺います。\r\n　自ら先頭に立ち、国民の命と暮らしを守り抜く覚悟で取り組むと総理は繰り返しますが、緊急事態宣言は、出るたびにその効力が失われ、国民にその危機意識が届きにくくなっています。先の見えない戦いを強いられる国民のコロナ疲れもあり、宣言解除後はその反動による緩みも目立ちます。\r\n　飲食店以外も含めた休業要請など、より強い措置を検討することも必要ですが、懸念される緊急事態慣れに対して、政府は対策の効果をどう維持し、そのために総理としてどうメッセージを発信していかれるのか、伺います。\r\n　切り札であるコロナワクチンの供給は遅れ、国内の接種率は〇・九％と先進国では最低レベルで、大幅に遅れています。\r\n　菅総理は、訪米中、ファイザーに追加の供給を要請しましたが、違和感があるのは、ファイザーが交渉には首相を出してほしいと逆指名された経緯もある中で、総理がわざわざ訪米したのに、結局、電話での会談でした。単に電話で話すのであれば、訪米前でもよかったはずなんですが、なぜ電話会談だったんでしょうか。\r\n　また、ファイザーのブーラＣＥＯとの会談では、ワクチンの追加供給に向けた協議を進めることを合意したのであって、供給すること自体を確約したとは思えません。具体的にどこまで合意できたのか、お答えください。\r\n　ワクチンの効果的な使用頻度について、ブーラＣＥＯは、二回目の接種が終わっても、その後、半年から一年の間に三回目の接種を受け、それ以降は毎年接種を受けることを想定しているようですが、総理にはどんな説明があったんでしょうか。\r\n　主要国は、既にこの冬以降のワクチンの確保にも乗り出していますが、国内では、来年使うワクチンの確保の時期は更に不透明です。来年用のワクチンの確保、そのためのワクチンの国内でのライセンス生産を進めることも重要であると考えていますが、今の進捗状況はどうなっているんでしょうか。お答えください。\r\n　東京オリンピック・パラリンピックの開催について伺います。\r\n　人類がコロナに打ちかったあかしと総理が位置づけている大会の開催ですが、会談後の記者会見では、総理は、この表現を使わず、世界の団結の象徴と表現しました。団結と打ちかつとでは意味が異なります。打ちかったあかしにはできないと判断して、位置づけを変えたんでしょうか。御認識を伺います。\r\n　また、会見では、総理に対して、公衆衛生の専門家から開催の準備ができていないという指摘がある、無責任ではないかとアメリカメディアから質問がありましたが、総理、なぜ答えなかったんでしょうか。\r\n　また、大会の開催について、総理はバイデン大統領から支持を受けたと答えていましたが、日米共同声明には、大会を開催するための菅総理の努力を支持すると盛り込まれたのであって、正確な表現ではないと思います。バイデン大統領から、大会を開催すること自体の明確な支持の有無、また、選手団の派遣や大統領の開会式の出席予定なども含めて、具体的にどのような発言があったのか、正確な御答弁を求めます。\r\n　欧米メディアからは、選手一万一千人以上の安全を確保しながらイベントを成功させることは至難の業だと開催の懸念が伝えられ、各国の世論も不安視しています。変異株の感染も世界で拡大している中で、どのような条件が整えば大会の開催が可能であると考えているのか、具体的にお答えください。\r\n　共同声明で示されたように、我が国の領土、領海における中国による一方的な現状変更の試みや、南シナ海における中国の不法な海洋権益に関する主張や活動は、断じて容認できません。同盟国、関係国と連携して、毅然と対応していかなければならない問題であります。\r\n　他方、日本にとって、中国は隣国であり、経済的な結びつきも深く、日中関係を平和的に発展させていくことが日本の国益にかないます。\r\n　対中関係において、日米は、基本認識は共有しながらも、それぞれが中国に対して持つ関係性を生かしながら、日米が連携して外交を展開していくことが重要です。\r\n　バイデン大統領とは、そういった日米の対中関係の違いを踏まえ、連携を深めていくことについて議論はされたのか、また、会談の結果について、中国は激しく反発していますが、中国に対し、総理としてどのようなメッセージを発信していかれるのか、伺います。\r\n　会談で、総理は、日米のそれぞれが中国と率直な対話を行う必要もあると発言されました。対話によって、双方に横たわる課題を解決する外交姿勢、その枠組みづくりを日本として主導し、例えば日米中の三か国による会談を持ちかけることなども必要ではないでしょうか。御見解を伺います。\r\n　今後、日中関係が悪化した場合の経済、また、中国に軸足を置く日本企業への影響を不安視する声もあります。\r\n　ウイグルにおける人権侵害を厳しく非難しているアメリカは、中国当局へ制裁を科していますが、制裁に参加しない日本に対しては、例えばウイグルでの人権侵害に関連した製品や電気自動車の生産に不可欠なレアアースなどについて中国からの輸入を止めるようアメリカから要請される可能性、あるいは、行政命令が中国当局から出され、中国国内で日本企業が自由に活動できなくなるリスクも想定されますが、総理のお考え、今後の対応について伺います。\r\n　バイデン政権は、トランプ政権時代の対中強硬姿勢をむしろ更に強めることでアメリカ議会の協力を得やすくし、それによって国内対策も円滑に進められるなど、議会対策としても今回の会談を重視しています。初の対面での会談の相手に菅総理を選び、中国牽制の最前線に日本を位置づけ、その役割へのアメリカからの重い期待というものは、共同声明で実務事項が詳細に盛り込まれた二千五百字の長文にも見て取ることができます。\r\n　共同声明は、五十二年ぶりに台湾に言及し、日米両国は、台湾海峡の平和と安定の重要性を強調するとともに、両岸問題の平和的解決を促すとまで明記されましたが、これが日本にとってどのような意味を持ち、これまでと何が違ってくるのか、国民に向けて分かりやすく御説明ください。\r\n　中国の軍事行動が活発化する中、不測の事態が起こらないとも限りません。\r\n　例えば、台湾が侵攻され、武力攻撃を受けることで台湾の安全が脅かされる事態というのは、日本の平和や安全に重要な影響を与える事態、いわゆる重要影響事態と認定され得るのか、お答えください。\r\n　また、台湾が武力攻撃を受けている場合、米軍が台湾防衛のため武力を行使している一方、日本に対しては武力攻撃が行われていないという事態は、存立危機事態に該当し得るんでしょうか。\r\n　加えて、バイデン政権は、台湾有事に際して、自衛隊による米軍の後方支援などについて具体的な期待を抱いているのか、また、そのような事態を想定した日米共同での訓練を行っていく考えはあるのか、お答えください。\r\n　今回の会談では、尖閣諸島への日米安保条約第五条の適用も確認しています。これまでも何度か確認され、その都度確認をするというのは、いわゆる同盟のジレンマ、本当にアメリカは日本の防衛のために動いてくれるのかという心配があるからではないでしょうか。\r\n　日本が自国防衛を行うのは当然ですが、事態によっては米軍による来援が必要です。日米間で、どういった場合に米軍が出動するのかなど、そうしたシミュレーションを基にした共同作戦は想定されているのか。また、日本が要請すれば必ず米軍が出動するという確信を今回の会談を通じて持つことができたんでしょうか。お答え願います。\r\n　北朝鮮の核、ミサイル、拉致問題は、いずれも一歩も進展していないどころか、核、ミサイルについては、北朝鮮は更に能力を向上させる意思を明らかにしています。\r\n　バイデン政権は、現在、北朝鮮政策の見直しを行っているとされていますが、北朝鮮の非核化よりも、段階的な脅威を減少する合意を模索するとも報道されていました。核放棄が前提でなければ北朝鮮に対する合意はすべきではないと考えますが、そうした考えはアメリカには伝えているんでしょうか。お答えください。\r\n　北朝鮮がこれまで短距離弾道ミサイルを飛ばしても、トランプ政権では、ＩＣＢＭをレッドラインと設定していたため、我関せずというアメリカの姿勢でしたが、日本にとっては、短距離弾道ミサイルも深刻な脅威であり、在日米軍がその標的にもなり得ます。\r\n　バイデン大統領が前大統領より厳格な対応を取るという考えは見えるのか、そして、短距離弾道ミサイルの発射も国連決議違反の深刻な脅威であると認識をしているのか、総理のお考えを伺います。\r\n　拉致問題については、重大な人権侵害であるとして、日米が連携して北朝鮮に即時解決を求めていくことを再確認したとしていますが、拉致被害者の家族は、即時解決のために日本が何をやるのか、具体的なことははっきりしていない、アメリカがどういう支援や協力をしてくれるのかが見えないとお話しされています。いつまでに何をやるのか決めてもらいたいという声に、総理、どう応えていかれるんでしょうか。\r\n　平和と安定は防衛力のみによって達成されるものではなく、日米両国によるサプライチェーンの確保や、それに向けた技術開発力の強化など、経済安全保障の確立の重要性も確認されました。\r\n　一方、コロナ禍では、日本の様々な分野での技術の遅れや、サプライチェーン、医療提供体制などの脆弱さも浮き彫りになりました。\r\n　経済安全保障を確固たるものとするために、変化の時代に対応した人材育成や研究開発などへの投資をどのように進め、日本の技術力、産業競争力を高めていかれるお考えなのか、伺います。\r\n　最後に、気候変動対策は、必ずや成し遂げなければならない課題です。\r\n　日米気候パートナーシップでは、官民の資本の流れを、気候変動に整合的な投資に向け、高炭素な投資から離れるよう促進することに取り組むとされています。\r\n　ただ、現状では、日本の金融機関が石炭産業への融資の総額で世界第一位になっています。一方、世界の流れに目を向ければ、海外の金融機関や機関投資家などによるダイベストメント、つまり投資撤退のターゲットは石炭関連企業から化石燃料関連企業にも広がっています。\r\n　総理は、こうした状況をどう捉えているのか、また、日本の現状を踏まえ、高炭素な投資から離れていくことをどのように促されていくのか、御答弁を求めます。\r\n　今回の会談は日米同盟の深化に資するものでありますが、日米の立ち位置の違い、そのずれを抱えていることを互いにこれまで以上に意識をしながら、共に日米が協力を進めていくことが何よりも重要であると思います。\r\n　日本の持続的な発展のために、今、日本が注力するべきことは何か、立憲民主党としても積極的に提案をし、政府・与党と議論を深めていくことをお誓い申し上げて、質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣菅義偉君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X02320210420/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X02320210420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X02320210420/5"
            },
            {
                "speechID": "120403968X00220210310_111",
                "issueID": "120403968X00220210310",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2021-03-10",
                "closing": null,
                "speechOrder": 111,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　ミャンマーとは、歴史的な関わり、そして信頼関係の積み上げがあります。独自の立場を持つ日本の具体的な動きに対して、やはり、この共同声明、これは国連もそうですし、日米関係の下でもそうですけれども、世界各国が独自の立場にある日本に対して注目をしているというふうに思います。\r\n　ミャンマーが民政に移管する二〇一一年まで民主化運動を長く弾圧した軍政に対しても、欧米各国がこれまで援助を止めて経済制裁を科すという動きに対して、日本はその輪に加わらずに、人道支援などの形でミャンマーを応援してきた歴史があります。それは、ミャンマーに限らずに、アジアの国々で、軍事政権が民主化を弾圧したり、あるいは人権をないがしろにする独裁政権に対しても、日本としては、戦後一貫して制裁など積極的な対応を取ったことがないわけであります。\r\n　その上で、資料二を御覧いただきたいんですけれども。\r\n　厚労省の方、もう退室されて結構でございます。ありがとうございました。\r\n　ミャンマー国民和解担当日本政府代表として選挙監視団のトップを務めた笹川陽平団長のブログから引用していますが、赤線を引いたところ、各国が早急な経済制裁を実施しないことを願うばかりである。制裁が行われれば、ミャンマーの隣国、中国の影響力が増大するのみならず、日本の外交方針の一つであるインド太平洋の安全保障の重要拠点を失うことにもなりかねず、日本のこれまでの努力は水泡に帰すことになる。また、アメリカが経済制裁しないよう、外交努力が喫緊の課題と。\r\n　現地で政府代表を務めてこられた方がこのようにつづっていらっしゃいます。\r\n　大臣のお考えからすると、この文章、いかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120403968X00220210310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120403968X00220210310/19"
            },
            {
                "speechID": "120303968X00220201113_130",
                "issueID": "120303968X00220201113",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2020-11-13",
                "closing": null,
                "speechOrder": 130,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　アメリカ大統領、次期大統領としての、やはり国際社会に対してのリーダーシップをとっていきたいという強い思いがやはりあると思います。\r\n　そして、その一方で、国益への懸念を示すような、例えば共和党支持者からの声も当然これは配慮しなきゃならない。アメリカ国内の世論の突き上げで、トランプ大統領の影響力というのはやはり今後も根強くアメリカ国内で残っていくというふうに思います。\r\n　バイデン氏が掲げている政策への支持を取り付けるために、やはりこれは党派を超えて、共和党などの要求も受け入れながら、政策を円滑にまずは進めたいというバイデン氏の思いというのはあると思います。アメリカ国内の対策に精いっぱいという状況の中で、その内向きな流れがやはり変わっていきにくい。\r\n　世論ということでいえば、やはり対中政策についても今後の動きも注視したいと思いますが、中国との激しい貿易摩擦、また先端技術をめぐる対立について、アメリカ国内ではどう思っているかというと、実は、この対立については国民の相当数が肯定しているという状況もあります。\r\n　米中対立が前提となっている状況の中で、安全保障とあわせてやはり重要なのが、自由や人権をどう守っていくのかという視点を、これは日本外交の役割として、大切な役割として求めていきたいと思うんですが、分断が進む、まあ中国に対して人権の尊重や法の支配を訴えるということは当然なんですが、同じく社会の分断が今まさに進んでいるアメリカに対しても、日本が言うべき部分があると思います。\r\n　コロナ禍において、人種間の所得格差が広がっていったり失業や倒産が相次いだり、将来不安が高まっている中で、今のアメリカ国内のはけ口として、アメリカに住んでいる多くの邦人、また日本企業、アジア系の市民や留学生が、今まさに差別とか迫害を受けかねません。そうした影響を受けないように、日本としてしっかりと、これは新しいバイデン氏に働きかけていくことが大切であるというふうに考えておりますけれども、大臣、今後の取組について伺いたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303968X00220201113/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303968X00220201113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303968X00220201113/16"
            },
            {
                "speechID": "120303968X00220201113_135",
                "issueID": "120303968X00220201113",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2020-11-13",
                "closing": null,
                "speechOrder": 135,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　もう質問はいたしませんけれども、今のグローバル目標に対する政府の方策、その実施指針というのは、やはりギャップが大きなものであるというふうに感じざるを得ないわけです。\r\n　特に、この感染症というものが非常に多項目にわたって横断的な影響を各目標に対してもたらしている以上は、ＳＤＧｓの大きな改定ということも、人間の安全保障を外交政策の柱に据えている日本として、しっかりと国際社会に提言をしていく必要もあるのではないかというふうに思います。\r\n　時間が来てしまいましたので、これで終わらせていただきます。ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303968X00220201113/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303968X00220201113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303968X00220201113/16"
            },
            {
                "speechID": "119803815X01020190618_121",
                "issueID": "119803815X01020190618",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2019-06-18",
                "closing": null,
                "speechOrder": 121,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　大臣、御発言、大変驚きますよ。防衛省のトップが、一シンクタンクで、アメリカは最も日本の大切な友人であるというふうに声高におっしゃった場所がＣＳＩＳ。ここはただのシンクタンクじゃないです。ワシントンＤＣにある超党派のシンクタンク、外交や安全保障分野で重要な政策提言をアメリカ政府に対して行う、政策形成に大きな影響力を持つシンクタンクですよ。そこが発表している、世界に向けて大きな影響力を持っている、これが発信している文書なんですよ。\r\n　では、これは日本政府としてお認めになっているということでこの文書はよろしいんでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X01020190618/11"
            },
            {
                "speechID": "119803815X01020190618_133",
                "issueID": "119803815X01020190618",
                "imageKind": "会議録",
                "searchObject": 133,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2019-06-18",
                "closing": null,
                "speechOrder": 133,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　大臣にとっては一々なことかもしれませんが、地元にとっては、この一々の一が大きな懸念材料になっているんですよ、アメリカから発信されているメッセージが。\r\n　このイージス・アショアがたとえアメリカに向かう弾道ミサイルの追尾、探知を目的とするものでなくても、やはり日本が探知し得たものがあれば、協力体制のもとで共有するということはあり得る、ミサイルの迎撃という任務を負わないにしても。日本の本来の目的でなくても、アメリカの目としての役割を担い得るということは間違いないわけじゃないですか。\r\n　一方で、我が国を常時防護するということを言っていらっしゃいます。そういう視点に立っても、例えば東京のように、二カ所の間を通過する弾道ミサイルが発射されたとします、大都市東京に向けて。これを迎撃する場合には、しかしこの二カ所からでは角度がつき過ぎて側方からの迎撃になる、横からの迎撃になる、いわゆる側方迎撃になる。\r\n　それに対して大臣は、「実際の事態においては、それでも死角ができたりということは全くないとは言えない」というふうに安全保障委員会で大臣もこれはお認めになっています。側方迎撃で全てのポイントを迎撃することはできないんだということをお答えになっていらっしゃいます。そういう迎撃しにくい軌道上をミサイルが飛ぶときには、狙いにくい角度になるという場合が実際にあり得る。これは議事録、そのまま載せていますから。それは、結局、二カ所が常時日本列島全体を防護できると言っておきながら、二カ所からの迎撃が難しい、死角となるポイントが多分にある、そういうときにはイージス艦やＰＡＣ３で撃ち落とすということを書いていらっしゃいます。\r\n　初めから地上固定式のアショアは、そうであれば要らないんですよ。現状の調査結果に照らしても、北側の候補地として十九カ所の国有地を当たっても、適地と確認できたのは最初の調査では一カ所だけだった。逆に、適地がこれしか見つからない、それでも死角ができるというのであれば、イージス・アショアというのがこの日本という場所に適するアセットではない、イージス・アショアを組み合わせたミサイル防衛構想というのはそもそも日本には無理があるということになりませんか、大臣。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/133",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X01020190618/12"
            },
            {
                "speechID": "119803968X01120190605_072",
                "issueID": "119803968X01120190605",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2019-06-05",
                "closing": null,
                "speechOrder": 72,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　親密さを深める目的の中に、互いに本当に懸念を示す部分が、これは互いとしてやはり主張があるわけです。そういう中で、ロシア側の思惑は、これは確かにあります。\r\n　ただ、この数年、幾度も懸念を示され続けているイージス・アショアの配備の方針を含めて、ロシアから見れば、少なくとも、これは柔軟性というふうに言われますが、結局、日本は硬直的な姿勢にロシアから見ると映っているというふうに私は思います。これは交渉の活発化とは別にです。\r\n　このイージス・アショアが搭載するレーダーは、これは開発に時間がかかっています。まだこれは実機がありません。製造されていないレーダーを、これはＳＳＲで、今までのＳＰＹ６とはまた違うものですから、この新しいレーダーを二〇二四年の配備、早くても二〇二四年です、これは想定が二〇二三年というふうに言われていたのが更におくれたわけですね。この想定した時期よりもやはりおくれている、誤算が出てきている。ということは、それだけ長期にわたって、ロシアが今後も親睦を深めるような協議の場で幾度も懸念を言い続ける材料を与えることになります。\r\n　日本側の安全保障の観点からの主張とは別に、イージス・アショアの配備計画が、戦後外交の重要な課題の解決を図る上では私は影を落としているんじゃないか。ここ数年進まない交渉の障壁になっているという認識はおありでしょうか。\r\n　　　　〔小野寺委員長代理退席、委員長着席〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X01120190605/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X01120190605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X01120190605/10"
            },
            {
                "speechID": "119803968X01120190605_074",
                "issueID": "119803968X01120190605",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2019-06-05",
                "closing": null,
                "speechOrder": 74,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　それは外務大臣としての責任の御自覚というものに対する認識を疑ってしまいます。\r\n　安全保障というのは、やはりこれは外交の中においても重要な課題の一つであるはずです。\r\n　これはロシアも、中国もそうですけれども、音速の五倍以上のスピードで飛ぶと言われる、音速を超えるミサイルというものが開発されています。現状では、弾道ミサイル防衛を念頭に置いた装備にするというこのイージス・アショアですが、これは昨年の小野寺前防衛大臣も、巡航ミサイルそしてさまざまなミサイル防衛に総合的に役立つ基礎的なインフラに今後発展させたいと発言をしています。\r\n　これは外交の面でどうですか。互いにもう譲り合わないところですよ。折り合いを外交でつけていくという観点からは、平行線というよりは、これは交渉の回数を重ねていながらも、むしろ互いの距離はますます遠ざかっているというふうに思いますよ。\r\n　この観点から、大臣として、いかがごらんになりますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X01120190605/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X01120190605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X01120190605/11"
            },
            {
                "speechID": "119803815X00320190308_048",
                "issueID": "119803815X00320190308",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 48,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　国民民主党・無所属クラブの緑川貴士と申します。\r\n　質疑の時間をいただきまして、ありがとうございます。\r\n　きょう、私からは、地元秋田、そして山口に配備が検討されているイージス・アショアについて伺いたいというふうに思います。\r\n　何といっても、限られた予算、厳しい財政状況のもとで、やはり国会内でも熟議、熟慮をして、その上で、効率的な、最大効率の財政運営、予算運営をしっかり確保していくことが大前提であるというふうに思います。有事の防衛を私は否定しているわけではございませんけれども、真摯な議論を進めてまいりたいというふうに思いますので、よろしくお願いいたします。\r\n　イージス・アショアの整備ですけれども、やはり、何度も済みません、お尋ねしているところもあるんですが、二〇一三年の防衛大綱、そして二〇一四年の中期防にもそもそも明記がされていなかったこのイージス・アショア、三つの自衛隊からの要望もやはりない、そういうものであります。安倍総理とトランプ大統領との間のやりとりで話が進んで、その中で、おととし、トランプ大統領が来日したときに、安倍総理は、今後、軍事装備を大量に購入することになるだろうということで話をした後のその翌月に、イージス・アショアが閣議決定されているという流れでございます。\r\n　そもそものこの防衛計画について少し説明の時間をいただきたいんですけれども、イージス艦は、現在、六隻あります。そのうちの四隻が弾道ミサイル防衛のＳＭ３を積んで、二隻は対空ミサイルを搭載していました。イージス艦は、一年のうちに数カ月、二、三カ月と言われていますけれども、点検、修理の期間を要することから、ミサイル防衛用のイージス艦で出動可能なのは三隻であるということであります。\r\n　近年は、このうち、常時二隻ずつを日本海などに出して北朝鮮のミサイルに対する警戒監視につけることで、イージス艦の乗組員の洋上勤務の負担も重いものになっている。年々負担が増しているというところですけれども、自衛官の方々の任務の遂行に対しては、心から敬意と、そして感謝の心を払いたいというふうに思います。\r\n　こうした安全保障環境が厳しさを増していることを受けての、そもそもの二〇一三年の防衛計画大綱と、そして二〇一四年の中期防衛力整備計画でありました。イージス艦を八隻にして、全てのイージス艦にＳＭ３を搭載することに決めたわけです。これが、これまでの大綱、中期防が目指していたイージス弾道ミサイル防衛のあり方であったというふうに私は認識をしております。\r\n　六隻までＳＭ３を搭載できるように、これは今改装中であるというふうに聞いていますし、七隻目の「まや」、そして、再来年度になるというふうに言われていますけれども、八隻目の新型イージス艦、これが就役する予定で、いよいよ八隻体制が完成するということです。そうなれば、稼働六隻のうち四隻を、これは二交代でミサイル防衛の配置につけられる、二隻は本来の任務である艦隊防空に回せるという計画です。\r\n　このイージス・アショアなどは、そもそも、やはり計画にはなく、本来、イージス艦八隻体制が目指してきた形であったことを、これは、私の地元の秋田も、そして山口に対しても、地元への説明が、これはほとんど聞いたことがないです。防衛白書にも触れられていない。この唐突感が否めないイージス・アショアの、改めて岩屋防衛大臣、御所感はいかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00320190308/5"
            },
            {
                "speechID": "119603895X00320180709_154",
                "issueID": "119603895X00320180709",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "沖縄及び北方問題に関する特別委員会",
                "issue": "第3号",
                "date": "2018-07-09",
                "closing": null,
                "speechOrder": 154,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　国民民主党・無所属クラブの緑川貴士と申します。\r\n　本日は、質問の時間をいただきまして、ありがとうございます。\r\n　初めに、先週から降り続いた西日本を中心とした豪雨でお亡くなりになられました皆様への御冥福、そして今も行方不明となっている方が一人でも多く御無事でいらっしゃること、そして今避難生活を送られている方へお見舞い申し上げながら、今現地で復旧復興作業に当たられている皆様に敬意と、そして御慰労を申し上げて、一議員としてできることに私自身取り組んでいくことをお誓い申し上げ、そして、政府に対しましては最大限の御対応を強く求めていきたいと思います。\r\n　そして、私からは、北方領土問題をめぐる日ロの現在の交渉について伺いたいと思います。\r\n　ことしの三月の外務委員会で、河野大臣の御発言ですけれども、北方四島の帰属問題を解決し、日ロ間で平和条約を締結しようという両首脳の強い思いのもとで行われているわけで、その条約を締結するためにはさまざまな論点はあろうかと思うというお答えをいただいておりますが、その一つの論点となり得るのが、私は、地上イージス、イージス・アショアの配備であるというふうに思います。\r\n　昨年の十二月にイージス・アショアの導入を閣議決定した後、ロシアは一貫して懸念の声を表明しています。先週行われた外務次官級による安全保障協議でも、その姿勢は変わっておりません。北方領土交渉に安保という別の条件があることをロシアは隠しません。\r\n　そのロシアが、トマホーク巡航ミサイルをイージス・アショアに搭載する可能性があると非難していましたが、そんな搭載などあり得ないことはロシアもわかっているわけで、日本がロシアを攻撃すること自体は言いがかりであるにしても、この日米の弾道ミサイル防衛システム、ＢＭＤについてはアジア太平洋地域における深刻なリスクとか、今現在行われているＢＭＤの規模と北朝鮮のミサイルの脅威とは相当しないとロシアは反論をしています。\r\n　米軍のＢＭＤに対する批判の一環として日本のイージス・アショアの動きをも強く牽制しているという中において、北方領土問題をＢＭＤを抑える交渉材料と捉えている節がロシアにはあります。日米の安保に北方領土問題を対応させているわけです。そういう相手に、脅威にならないとか懸念には当たらないと言い続けているだけでは北方四島の帰属問題は前に進まないと思うんですけれども、河野大臣、いかがでしょうか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603895X00320180709/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603895X00320180709",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603895X00320180709/20"
            },
            {
                "speechID": "119605007X02020180606_029",
                "issueID": "119605007X02020180606",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第20号",
                "date": "2018-06-06",
                "closing": null,
                "speechOrder": 29,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　皆様、お疲れさまでございます。国民民主党・無所属クラブの緑川貴士と申します。\r\n　本日、こうした審議の機会をいただき、また質問の時間をいただき、提出会派に所属する議員の一人として、また質疑者として感謝を申し上げます。\r\n　それでは、質問に入らせていただきます。\r\n　昨年度をもって廃止をされた種子法ですが、通常であれば新たな法律をつくると同時にこれまでの古い法律を附則でもって廃止するところ、昨年の国会で主要農作物種子法の廃止法として提出されたことは極めて異例であります。\r\n　昨年の春に、規制改革推進会議の意見を踏まえた農業競争力強化プログラムに基づく農業競争力強化支援法など、八つあった法案に潜り込ませるような形で種子法の廃止が決まってしまったことは、当時まだ私は現職ではありませんでしたけれども、農業県、米どころの秋田に暮らす者として、地元の生産者から不安の声を受けとめておりました。\r\n　廃止法の政府からの提案理由も、最近における農業をめぐる状況の変化に鑑み、主要農作物種子法を廃止する必要がある、これがこの法律案を提出する理由であるという、この一文だけで、ほんのわずかな質疑時間、既定路線、結論ありきで廃止されてしまったと言わざるを得ません。\r\n　種子法は、原種、原原種の生産や普及させるべき優良品種の指定、そして、種子生産圃場の指定や検査を都道府県に義務づけることによって、稲や麦類、大豆、こうした穀物種子の国内自給の確保や食料安全保障に寄与し、地域それぞれの風土や気候に合った種子づくりを支えてきた、これは重い法律なんです。国の食料主権のあり方が大きく揺らぐ懸念が拭えません。\r\n　十三道府県、全国六十四の地方議会からも、種子法廃止に伴い万全の対策を求める意見書が出されております。このうち秋田県からは、十九の地方議会から意見書が付されました。農業者団体からは、県が引き続き農作物の種子の生産、普及に中心的な役割を担うよう強い要請があることを受けとめ、法律や制度でそれを担保することは不可欠だと私は思います。\r\n　秋田県では、優良な種子が安定的に供給されなくなったり、種子が値上がりすることへの不安の声が生産現場に広がっていることを踏まえて、主要農作物種子基本要綱を策定しています。この要綱に基づいて、生産対策協議会を設置し、種子の需給調整と生産計画を立て、引き続き生産者に優良な種子を安定供給するというふうにしています。\r\n　種子法の廃止を受けて、秋田のように要綱に基づく対策をとるところがあります。また、新潟、兵庫、埼玉、この三県では既に独自に条例を制定し、施行しているところですが、こうした都道府県は、法案が成立した場合にはどのような対応をとることになるんでしょうか、伺います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X02020180606/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X02020180606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X02020180606/4"
            },
            {
                "speechID": "119603968X00420180323_111",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 111,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　ありがとうございます。\r\n　ロシアとか中国にとっては、この東アジアの情勢の中で日本がこういう動きをしていると、これは何か北朝鮮だけの対応にも見えない、それだけには見えないように映っている、そうした懸念も私はあると思うんですね。\r\n　実際には、ラブロフ外相、イージス・アショアについて、ロシアの安全保障に直接触れるものであるということも述べられております。また、昨年十二月、イージス・アショアが閣議決定で導入が決まった際に、ロシア外務省のザハロワ報道官も、こうした行動はやはりロシアと日本の軍事的、政治的信頼醸成を優先する姿勢と全く矛盾するという強い表現で、残念ながら平和条約締結交渉も含めて両国関係のムード全体にマイナスの影響を及ぼすというふうに、昨年の十二月に発言をされています。\r\n　イージス・アショアが検討されている配備先などについて、詳しくは後半で、私の地元秋田についてもお話させていただきたいと思いますけれども。\r\n　まず、海外との関係で、今後、配備に向けた動きが具体的に二三年度に向かって進んでいくとすれば、日本とロシアの両国の関係のムード、五年間のこのムードがますます悪い方向に向かっていくんじゃないかと私は心配しているんですけれども、いかがでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/17"
            },
            {
                "speechID": "119603968X00420180323_117",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 117,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　もちろん、日本で原則として掲げている専守防衛、この理念、やはりこれを堅持するという、ここがもちろん大前提であるというふうに考えております。\r\n　ロシアが安全保障上警戒しているようなこうした今回の配備を、結局これは、大陸側に向けながら、脅威は与えません、大丈夫です、心配しないでくださいというふうに、河野大臣、ラブロフ外相にお話をして、ここで改めて確認ですけれども、これで相手が、この懸念が完全に払拭できるかどうかというのは、やはり私は心に残ってしまうものがあるわけですね。\r\n　そんな状況で平和条約を結びましょうというふうに言い寄って、本気とは受け取ってもらいにくいんじゃないかなと。ますますこれは不信感が募るような形で、これは大切な北方四島の帰属というゴールがあるわけですね、そのゴールすらもやはり遠い方向に向けてしまうのではないかというふうに思いますが、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/18"
            },
            {
                "speechID": "119603968X00420180323_119",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 119,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　ありがとうございます。\r\n　今、安全保障面でのお話の中で、これはやはり、いずれにしても、別に武器というふうに私は言っているわけではありません、安全保障面での緊張というのが取れないわけですね。そうした中で平和ムードを醸成するという、これは難しい話だと思っています。\r\n　平昌オリンピックでフィギュアスケートで金メダルをとったザギトワ選手、ロシアの選手がいますけれども、私の秋田の地元の秋田犬が、地元から贈られるとは思ったんですけれども違うようではあるんですが、秋田犬が贈られるということで、大変これは喜ばしいことであるというふうに考えております。\r\n　そうした、ロシアの選手に対してこうやって平和ムードを高めていこうという中でのこうした動きですので、やはりロシア外交でいい形で前に進めていっていただきたいということを、地元秋田の人間としても、重ねてお願いを申し上げたいというふうに考えております。\r\n　そもそも、イージス・アショアが閣議決定された経緯がまたちょっと不透明であるので、確認させていただきたい思いがございます。\r\n　中期防衛力整備計画になかったこのイージス・アショアの導入について、米国との調整を経て、二基で常時国内を持続的に防衛できるとの結論に至ったため導入を閣議決定したという、これは一月の参議院予算委員会での小野寺防衛大臣の御答弁ですけれども、これを、また副大臣に伺いたいんですが、アメリカとの調整という、具体的にはどういうことでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/18"
            },
            {
                "speechID": "119603968X00420180323_121",
                "issueID": "119603968X00420180323",
                "imageKind": "会議録",
                "searchObject": 121,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2018-03-23",
                "closing": null,
                "speechOrder": 121,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　どうもありがとうございます。御説明いただきました。\r\n　イージス・アショアの導入の話、この経緯を少しまとめさせていただきましたけれども、これは一年ほど前にお話が出てきたと。去年の三月ですね。自民党安全保障調査会で、政府への提言で検討すべき弾道ミサイル対策の一つに挙げて、当時、小野寺大臣はその検討チームで座長を務めていらっしゃった。イージス・アショア導入の閣議決定はそれから九カ月という、これは急ピッチなわけですね。トランプ大統領の来日の本当にすぐ後でした。翌月ですね。急に湧いた話のようにしか私は思えないんです。\r\n　イージス・アショア導入の理由として、イージス艦において乗組員の洋上勤務が繰り返されているからその負担軽減のためというふうに、何というか、理解も一瞬あるんですけれども、イージス艦の運用上の問題は、最初の運用からもう二十年以上たっているわけで、その性質はわかっていたはずだと思うんですよ。そうした問題は、ほかの対応を計画に盛り込めたはずなんです。イージス・アショアが計画に盛り込めていてもおかしくなかったタイミングだと思っているんです。\r\n　これが急に、整備計画にないこの装備が急に浮上してきて、これはなぜ早急に必要なんでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/121",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00420180323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00420180323/19"
            }
        ]
    }
]