[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105261X00920230209_035",
                "issueID": "121105261X00920230209",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2023-02-09",
                "closing": null,
                "speechOrder": 35,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　理解増進法案というのは、元々、本当は、ほとんど中身は自民党さんの条文なんですよ。そこに一文書き加えたものが超党派の案なんですけれども。\r\n　先ほど、企業から採用が難しくなるというお話がありましたけれども、この間のいろいろ議論がある中で、逆に、今、日本の中で、大手の、例えば上場しているところとか、ＬＧＢＴフレンドリーといいまして、逆に多様性がないことが経済活動にはマイナスだという声が結構上がっていて、これは日本社会の中でもようやく、ようやくじゃないな、もう本当に結構大きな声になってきているんです。\r\n　経済安全保障を進めていく上でも、人権デューデリジェンスですとか、いろいろな考え方、国際機関などで言われておりますけれども、そういったことからしても、やはり、企業の皆さんが採用しにくくなるというのがちょっと私は、ごめんなさい、その方と直接やればいいんですけれども、大臣はその声をどういうふうな思いでお聞きになったんでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00920230209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00920230209/4"
            },
            {
                "speechID": "120805254X01620220331_016",
                "issueID": "120805254X01620220331",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2022-03-31",
                "closing": null,
                "speechOrder": 16,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村智奈美君　立憲民主党・無所属の西村智奈美です。\r\n　私は、ただいま岸田総理からありましたＧ７首脳会合に関する報告に対して、会派を代表して質問いたします。（拍手）\r\n　まず冒頭に、我々立憲民主党は、ロシアが、国際社会の制止や各国の仲介の努力を振り切り、国連安保理常任理事国でありながら自ら国連憲章に違反して、ウクライナに対して不当で不法な侵略に踏み切ったことに怒り、最大限に非難いたします。\r\n　どのような歴史的な経緯があろうと、現在のウクライナの主権と領土の一体性は国際社会に認められたものです。軍事力による現状変更の試み、侵略は言語道断の暴挙であり、ルールに基づく国際秩序を無視した、国際社会に対する挑戦である。断じて許されません。\r\n　また、日々、ウクライナの惨状、一般住宅や学校や病院までも攻撃され、大切な家族を失った方々、絶望に立ち尽くす方々、不安に涙する方々の姿を見て、いたたまれない気持ちです。\r\n　このような人道に反する行為は断じて許されるものではなく、ロシアに対し、ウクライナ全土での即時の停戦、撤退を強く求めます。\r\n　総理のＧ７会合の報告をお聞きしました。\r\n　経済制裁を始め、Ｇ７が一致してロシアに対抗しウクライナに連帯する取組について、我々も支持します。Ｇ７においてこの連携がしっかり確認されたとのことを評価したいと思います。\r\n　二十九日、トルコにおいて停戦協議が行われ、一定の進展があり得るとの報道があります。総理が現時点で把握されている最新の情報をお知らせください。\r\n　協議の進展を望みますが、今後の情勢は決して予断を許しません。最終的な停戦が実現するまで、ロシアへの毅然とした対応を強く求めます。\r\n　Ｇ７は結束している一方、国際社会全体は残念ながらそうなっていないのは、総理も御存じのとおりです。外務省によれば、世界百九十六か国のうち、ロシアに何らかの経済制裁を行っている国は僅か二十か国程度とのこと。例えば、日本と関係の深いＡＳＥＡＮ十か国の中で経済制裁を行っているのは、シンガポール一国のみです。\r\n　先日、ゼレンスキー・ウクライナ大統領が国会で行った演説には、アジアのほかの国々とともに力を合わせ、状況の安定化に取り組んでくださいとの言葉がありました。岸田総理は、この思いに具体的にどうお応えになりますか。\r\n　総理の報告にもありましたが、Ｇ７会合に先駆けて、インドのモディ首相、カンボジアのフン・セン首相とも総理は会談していますが、どのような働きかけを行い、両首脳の反応はどうだったのか、お答えください。\r\n　各国にロシアとの関係に様々な経緯や利害関係があることは当然ですが、今回のようにあからさまで非道な侵略行為に対し、少なくとも経済制裁などで国際社会が一致して連携するためには、我が国として具体的にどのように取り組むのか、お答えください。\r\n　ロシアにとって、特に中国の動向は大きな影響があると考えます。制裁などへの参加は困難だとしても、経済的、ましてや軍事的な支援をさせないことは極めて重要です。米国などは中国に働きかけをしているようであり、日本としても独自の働きかけを行うべきと考えますが、これまでにどのような取組をしたのか、今後どう取り組むのか、お答えください。\r\n　今回、ロシアは、核兵器による抑止部隊を戦闘の特別態勢に移すとして、核兵器の使用をほのめかし、国際社会を威嚇しました。日本は、唯一の戦争被爆国として、これを強く批判すべきです。改めて、これに対する総理の見解をお聞かせください。\r\n　今回、悲惨な戦争を目の当たりにして、多くの国民が我が国の安全保障に危機感を感じるのは当然のことだと思います。我が党も、自衛力の着実な整備、日米安全保障体制の堅持による抑止力の確保という現実的な安全保障政策を深めていきたいと考えています。\r\n　一方、まだ悲惨な戦争のさなかに、国民の危機感に乗じるかのような、とても現実的とは思えない防衛論議が一部で見られるのはとても残念です。その象徴が、いわゆる核共有論です。核拡散防止条約、非核三原則、米国の意向、周辺国の反応などを考えると、実現の可能性が到底あり得ないのみならず、軍事的にも、核兵器の日本領域内への配備は、有事の際の攻撃目標にされかねず、合理性が見出せません。\r\n　岸田総理が委員会質疑において核共有論について否定的な見解を示されたことには安心いたしました。しかし、例えば、現国家安全保障局長の秋葉剛男氏は、二〇〇九年、駐米公使時代、米国の核兵器の日本持込みに肯定的な姿勢を示したとの報道があるなど、政府内では既に検討されてきた可能性があります。\r\n　この本会議場において、改めて、核共有論についての日本政府の見解を、核拡散防止条約、非核三原則、米国、周辺国の反応、軍事的合理性の観点、それぞれからお聞かせください。また、核共有、日本への核持込みについて、過去も含め、政府内での検討、米国との協議、意見交換等も行ったことがないのか、お答えください。\r\n　東アジアの情勢は、中国の軍事力の台頭など、決してロシアの侵攻を他人事とは言えない状況にあるのは事実です。こうした中とはいえ、いや、こうした状況だからこそ、感情的対立をあおり、軍事面にのみ焦点を当て、軍拡競争へ進むことが、地域の安定、ひいては日本の国益に資するとは思えません。この地域で戦争を起こさせないため、どのような外交を進めるのか、特に中国とどのように信頼醸成の道筋をつくるのか、総理のお考えをお聞かせください。\r\n　ロシアの侵攻ではチェルノブイリ原発やザポリージャ原発が攻撃対象となり、原発事故を体験した我々にとって、大きな衝撃でした。\r\n　山中伸介次期原子力規制委員長は、参議院議院運営委員会で原発への武力攻撃への対策を問われ、武力攻撃に対する規制要求はしていないと答えています。更田豊志委員長は、十六日に、武力攻撃に対して堅牢性を持つ施設という議論は計画もしていないし、事実上無理だと記者会見で述べました。自民党幹部は、自衛隊による原発の警備などの検討について述べられたようですが、陸上からのテロなどには対応できても、ミサイル攻撃などに対応できるとは思えません。外国からの武力攻撃に原発は対応できますか。総理、お答えください。\r\n　今回の戦争によるエネルギーの逼迫などを踏まえ、自民党議員連盟や日本維新の会は、原発再稼働を経産大臣に要望したとのことです。ロシアの原発への攻撃を踏まえて日本の安全保障を考えれば、日本の取るべき道は、再稼働推進とは逆の、脱原発の加速だと考えますが、総理のお考えをお聞かせください。\r\n　私たちの反対にもかかわらず、来年度予算が成立しました。反対の理由の一つは、ロシアへの経済支援が含まれていることです。中身が人道支援などと言い訳をされていますが、例えば、モスクワで二百名の肥満予防プログラムが今本当に必要な予算でしょうか。先行きが不透明などと言いますが、戦争が終結したとして、こうした支出を行える状況だとお考えでしょうか。\r\n　予算の修正を拒否したいという極めて内向きの理由でこのような予算が成立したことは、極めて残念です。予算は、まさに国家の意思であり、政権の意思です。そこにロシアへの経済支援が入ることは、国際社会の大きな誤解を招きかねません。こうした項目の執行停止は当然として、予算の修正に応じなかったことについて、改めて見解を伺います。\r\n　更に遡れば、北方領土問題の解決のためとはいえ、固有の領土との表現を取りやめるなど原理原則まで曲げて、また、経済協力を推進してきた挙げ句、成果を出せなかった安倍政権には、結果責任があります。ロシアの不当なクリミア侵攻の後も、友好姿勢を維持し、経済協力を進めた安倍政権の対ロ外交は、結果としてプーチン大統領に誤ったメッセージを送った可能性はありませんか。岸田総理のお考えをお尋ねします。\r\n　多くの避難民が、戦火を逃れ、周辺国に避難しています。我々の要望にも応えていただき、岸田総理が避難民の日本への受入れに対して前向きな姿勢であることは評価しますが、実態を見れば、渡航費の支援などにしても、検討すると総理が答弁しているものの、検討のままで、一向に前に進んでいません。渡航費の支援について、いつまでに結論を出すのですか。お答えください。法務大臣の訪問に合わせて政府専用機の活用が検討されているとお聞きしていますが、まさか一回限りの渡航支援となることはありませんね。お答えください。\r\n　現地では、ＮＧＯなどが避難民の支援のために精力的に活動されています。しかし、肝腎の日本国内での受入れ体制については、官邸に連絡調整会議はあるものの、相変わらずの省庁間のたらい回しになっているとの指摘があります。窓口の一本化などが必要だと考えますが、総理の御見解をお聞かせください。\r\n　また、日本に来ていただいた後のことも重要です。\r\n　立憲民主党は、二十五日に、渡航費用、入国後の暮らしの確保、長期化する場合に備えた支援などについて政府に提言し、二十九日、ウクライナから来た皆さんに安心して社会の一員として日本で生活していただきたいという思いで、戦争等避難者という特別の在留資格を定めた議員立法を提出いたしました。\r\n　政府は、九十日の短期滞在の後、特定活動という在留資格を与えるとしていますが、期間や就労の可否については入管庁の裁量となっており、法的に極めて不安定な立場となる可能性があります。\r\n　我が党提出の特例法案では、就労可能、期間は一年で更新可能、受け入れる自治体や企業に国が責任を持って財政的支援を行うことを明記しました。本法案はウクライナ避難民に限らず普遍的なものですが、ウクライナ避難民を受け入れるに当たって、こうしたベースの部分の整備も早急に行う必要があります。我が党の法案に対する総理の御見解を伺います。\r\n　多くの避難民を受け入れているウクライナ周辺国への経済支援も喫緊の課題です。既に一億ドルプラス追加の一億ドルの支援を表明されていますが、避難民の規模から考えると、とても十分とは思えません。更なる支援を検討すべきと考えますが、お考えをお聞かせください。\r\n　結びに、一刻も早い戦争の終結に向け、日本政府が最大限の力を尽くすことを強く総理に求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X01620220331/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X01620220331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X01620220331/4"
            },
            {
                "speechID": "120705254X00220211208_013",
                "issueID": "120705254X00220211208",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2021-12-08",
                "closing": null,
                "speechOrder": 13,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村智奈美君　立憲民主党幹事長の西村智奈美です。\r\n　今回、党の代表選挙に立候補し、理不尽を許さない、そして多様性を力にとの思いを訴えさせていただきました。そうした思いも込めて、質問をさせていただきます。（拍手）\r\n　岸田総理から最初に新しい資本主義という言葉をお聞きしたとき、もしかしたら私たちが主張してきた分配重視の政策へとかじを切るのではないか、そんな期待をしました。残念ながら、今回の所信をお聞きし、その期待は失望に変わっています。\r\n　分配という言葉は入りましたが、具体策が全く見えません。何より、これまで格差と差別を生んできた、何でも自己責任、競争至上主義、いわゆる新自由主義の構造そのものには全くメスを入れようとしておりません。さらには、これまで新自由主義路線の象徴のお一人であった竹中平蔵氏を官邸会議のメンバーとして起用するなど、本当に新自由主義と決別する気があるのか、大きな疑問です。\r\n　新しい資本主義は、大きな格差を生んだ新自由主義と明確に決別するものなのか、総理のお考えをお聞かせください。\r\n　泉代表から、我々の新型コロナウイルス対策についての提案をさせていただきました。これからの国会論戦を通して、実現に向けてしっかり議論をしていきたいと考えます。\r\n　私から、医療体制の確保について改めて質問します。\r\n　今年、新型コロナウイルスに感染した多くの方が入院できないまま十分な医療を受けられずに亡くなったという、まさに理不尽の極みのようなことがこの日本で起こりました。昨年の一月から今年の十月末までで自宅等でお亡くなりになった方は、警察庁が把握しているだけでも八百四十五名にも上ります。医療先進国と言われたはずの日本で、どうしてこのようなことが起きてしまったのでしょうか。本当に悔しくてなりません。感染症の流行直後であれば様々な言い訳もあり得るかもしれませんが、新型コロナウイルス感染発生から一年経過した後の出来事です。\r\n　岸田総理も、新型ウイルス禍の昨年、九か月程度、与党で要職を担われていました。やはり政治の責任は免れないと思います。今後の対策は当然重要ですが、まずは反省、そして謝罪をすべきと考えます。明確な答弁を求めます。\r\n　所信表明で、約三万七千人が入院できる体制を確保しましたと総理は述べられましたが、どのような形で確保したのでしょうか。また、病床だけでは当然医療はできません。看護師などの人材の確保はできているのか、お答えください。\r\n　医療政策全般についてお尋ねします。\r\n　政府が検討中の四百三十六の公立・公的病院の統廃合についてです。新型コロナ危機が続く中、例えば私の地元では、クラスターが発生した際などに患者さんを率先して引き受けたのは公立・公的病院でした。不採算だからといって単純に統廃合させるなどは、新型コロナウイルス感染禍を経験した今、到底許されません。新型コロナ禍の今、抜本的に見直すお考えはないか、お尋ねします。\r\n　保健所と地方衛生研究所は、感染症などの際に、地域で公衆衛生の最前線の役割を担う組織です。自民党政権は保健所数の削減を進めてきました。今でも正しい政策だったとお考えですか。反省し、方針転換すべきと考えますが、いかがでしょうか。地方衛生研究所の体制も地域で大きな差が生じており、感染症が拡大している中では対応が難しかった、そんな地域もあるようです。地方衛生研究所の体制を強化すべきと考えますが、併せて所見を求めます。\r\n　保健所の例でも分かるように、公的サービスは、私たちの命と暮らしを守るため、特に災害や感染症などの危機対応に不可欠であります。事件や火災が少ないからといって、警察や消防の縮小を望む方はいないと思います。\r\n　しかし、悲惨な児童虐待が相次ぎ、時には亡くなるお子さんもいる現実がある一方、対応に当たる児童相談所の人員や予算は十分ではないと指摘されています。総理は、児童相談所の現状の体制が十分だとお考えですか。私は増強すべきだと考えますが、いかがですか。\r\n　長時間労働による過労死、自殺などもなくなりません。監督すべき労働基準監督署の人員、体制は現状で十分だと総理はお考えでしょうか。お答えください。\r\n　また、裁量労働制の拡大については、二〇一八年の働き方改革関連法の際に統計データの不備などで一度は見送られたものの、現在は、学識経験者から成る検討会で対象業務の範囲の見直しも含めて議論がされていると承知しています。残業代が未払いになっている実態がある中で、残業代込みで定額働かせ放題を許す裁量労働制の範囲拡大を認めるべきではないと考えますが、いかがでしょうか。\r\n　総理の所信をお聞きし、格差と貧困の拡大を明確にお認めになったことは、これらの言葉を使うことさえ避け続けてきた安倍政権、菅政権と比べて、評価したいと思います。\r\n　問題は、どう解決するかです。私たち立憲民主党は、働く皆さんの給料を上げることがその第一歩だと考えています。\r\n　今回、総理の所信表明の中で、最低賃金についての言及がないのはなぜですか。私たち立憲民主党は、引上げの際に中小零細企業を中心に公的助成を行いながら、時給千五百円を将来的な目標に、最低賃金を段階的に引き上げるべきと考えています。分配を掲げる岸田総理は、最低賃金の引上げを考えていないということでしょうか。\r\n　また、総理が掲げる賃上げ企業への減税は本当に効果的なのでしょうか。同様の目的で進められた安倍政権以降の法人税減税は、賃上げに寄与しましたか。明確にお答えください。\r\n　また、賃上げ額の算定については、時間外、休日出勤手当などは除外すべきと考えますが、いかがでしょうか。\r\n　我々が主張し続けてきた、今の社会にとって必要不可欠なケアワーカーでありながら低い待遇のままであった介護分野、保育分野などでの賃上げについて、取り組んでいただけることは評価します。\r\n　しかし、所信表明をお聞きすると、介護、保育、幼児教育について、年間十一万円程度というまだまだ不十分な引上げ額で、全産業の平均的な賃金水準には及びません。あくまで今回の引上げは第一歩で、更なる引上げを目指すのか、お尋ねします。\r\n　また、看護職については、年間十四万円程度引き上げるとしていますが、一定の条件を満たす医療機関で勤務する方、段階的になど、他の職種と比べ、限定条件が付されています。他の職種と同様に一律の引上げを目指すべきと考えますが、いかがでしょうか。\r\n　格差と貧困の存在をようやく認めた岸田総理には、その解決に取り組む義務があります。国連が定めた持続可能な開発目標、ＳＤＧｓでは、各国定義によるあらゆる次元の貧困状態にある全ての年齢の男性、女性、子供の割合を二〇三〇年までに半減するとの目標が掲げられています。この目標を日本政府も共有しているとの理解でよろしいでしょうか。残念ながら先進国の中でも高いレベルにある相対的貧困率の削減に数値目標を掲げて取り組むべきと考えますが、いかがですか。\r\n　今や労働者の約四割を占める非正規労働の皆さん、その非正規雇用における女性の割合は約七割です。非正規雇用の賃金格差、不安定雇用の放置は、事実上の男女差別を放置するということです。職務評価に基づく待遇の改善ができるような、また、望む方は正規雇用として働ける法改正が必要だと考えますが、いかがでしょうか。総理の所信では、非正規雇用の正社員化と述べられていますが、具体策が不明です。労働者派遣法の見直しなどに踏み込むつもりがあるのか、明確にお答えください。\r\n　女性の就労の制約となっている制度の見直しについても、総理は所信で触れられました。これは、女性が働けば働くほど不利になる配偶者控除制度や基礎年金第三号被保険者制度などを指すということでよろしいでしょうか。お尋ねします。\r\n　これらの課題は、何度も議論の俎上にのりながら、見直しが先送りされてきた経緯があります。こうした経緯を踏まえながら、今回所信で見直しを表明された総理の決意のほどをお聞かせください。\r\n　子ども・子育て関連予算についてお尋ねします。\r\n　我が国の家族関係政府支出は、先進国の中でも最低水準であり、欧州諸国に比べると半分程度です。泉代表が先ほど質問したとおり、私たちは、出産育児一時金を引き上げ、出産に関する費用の無償化、児童手当の所得制限を撤廃し、大幅に予算を拡充すべきと考えます。子ども庁の在り方を検討する前に、まずは大幅な予算の拡充を行うべきと考えますが、いかがでしょうか。\r\n　教育予算の割合、対ＧＤＰ比においても、ＯＥＣＤ加盟国中、アイルランドに次いで下から二番目であるということに、私は強い危機感を感じています。総理はこの現状をどうお考えでしょうか。\r\n　義務教育の学校給食を無償化すること、高校授業料無償化の所得制限を撤廃すること、中学校の三十五人以下学級を実現し、将来的には小学校から高校まで三十人以下学級を目指すために、教育予算を大幅に拡充すべきと考えますが、いかがでしょうか。\r\n　また、家庭などの経済状況によって進学できない、こんな理不尽をなくすため、国公立大学の授業料を大幅に引き下げ、独り暮らし学生への家賃補助制度を創設すべきと考えますが、総理はどうお考えですか。\r\n　日本の競争力低下を招いている大学での科学技術研究環境の劣化、これも深刻な課題です。ノーベル賞を受賞した大隅良典さんが、かつて、日本の大学の状況は危機的で、このままいくと十年後、二十年後にはノーベル賞受賞者が出なくなると述べていた言葉を思い出します。引用される学術論文の数などの国際順位も低下してきています。中国に対抗せよと経済安全保障に取り組むことも重要かもしれませんが、まず、我が国の深刻な研究、科学分野の地盤沈下を食い止めるべきです。\r\n　政府は、短期的、ビジネス面で有用なものに焦点が当たりがちな十兆円規模の大学ファンドを創設し、今年度中に運用を開始するとしています。しかし、基礎研究どころか、まさに喫緊の課題である新型コロナウイルス感染症治療薬の研究者の雇用さえ不安定な現状がある。これを改善するために、国立大学運営費交付金を大幅に増額すべきと考えますが、いかがでしょうか。そうした基盤整備なくして、日本の科学技術研究分野での地盤沈下を食い止めることはできないと考えますが、いかがでしょうか。\r\n　今年三月に入管施設の中で適切な医療を受けることなく亡くなったスリランカ人女性ウィシュマさんの事件は、まさに、日本社会の理不尽を象徴しています。\r\n　ウィシュマさんの御遺族は、十月に、事件の真相究明と死亡前のビデオ等を提供してほしいという趣旨の手紙を岸田総理に発送していますが、まだ返事をいただけていないようです。岸田総理、手紙を読まれましたか。返事を出すか、直接お会いしてお話を聞くつもりはありませんか。そして、御遺族の思いを受け止めて、ビデオ映像のデータや司法解剖の結果に関する書類などを御遺族に提供するべきだと考えますが、いかがですか。\r\n　そもそも、ウィシュマさんが飢餓状態であることを示す数値を入管が認識していたのに、なぜ放置したのですか。明確にお答えください。名古屋地方検察庁は殺人罪の被疑事実で捜査をしているのに、入管庁の最終報告書では名古屋入管局長らの責任を認めず、国家公務員法上の懲戒処分も見送られたのはなぜでしょうか。もはや内部調査では真相究明は不可能です。総理自らが主導し、法務省とは無関係な第三者による真相究明を行うべきと考えますが、いかがですか。\r\n　入管施設では、過去にも、医療放置に起因すると見られる死亡事案を始め、人権侵害事案が続発しています。当事者である法務省、入管庁任せにせず、総理主導で、現状把握、改革に取り組むべきと考えます。総理の思いをお聞かせください。\r\n　私たち立憲民主党が、そして私が大切にする多様性を認め合う課題についてもお伺いします。\r\n　総理も、言葉だけでは多様性の尊重を言われますが、政策面では全く内容が伴っていません。\r\n　様々な課題がありますが、最初の一歩として訴え続けてきた選択的夫婦別姓制度の導入さえ、自民党の反対で実現できません。この課題について、前国会で岸田総理は、国民の間に様々な意見があるところであり、引き続きしっかりと議論すべき問題であると思っておりますと極めて不誠実な答弁をされました。法制審議会の答申からでも既に二十五年も議論してきています。更に何をいつまでに議論するのか、明確にお答えください。\r\n　同性婚制度の導入についても、「我が国の家族の在り方の根幹に関わる問題であり、極めて慎重な検討を要するものであると考えます。　また、性的指向、性自認を理由とする不当な差別や偏見はあってはならないと考えます。　多様性が尊重され、全ての人々が互いの人権や尊厳を大切にし、生き生きとした人生を享受できる共生社会の実現に向け、関係大臣が連携して、しっかりと取り組んでまいります。」と岸田総理御自身が第二百五国会で答弁されておられますが、おっしゃっていることが支離滅裂です。青森県でこの問題に取り組んでこられた方は、同性パートナーが制度として認められるように、地方でも性的少数者が暮らしていけるようにと、闘病中ながら声を上げ続け、今年九月三十日にお亡くなりになりました。性的指向によって結婚を認めないことは不当な差別ではないのか、明確にお答えください。\r\n　外交・安保政策について二点お聞きします。\r\n　岸田総理は、被爆地出身の総理大臣として私が目指すのは核兵器のない世界ですと表明されました。外務大臣当時、オバマ氏の米国大統領として初の広島訪問にも尽力されました。核軍縮、核兵器廃絶に向けて、世界の先頭に立たれることを強く希望します。\r\n　この度、ドイツでは、政権交代の結果、核兵器禁止条約にオブザーバー参加することが新政権で合意されました。ドイツは米国との同盟関係にあります。ノルウェーに続き、ＮＡＴＯ加盟国であっても、米国との関係を維持しつつ、国際的な核廃絶の動きに一歩踏み込もうとしています。唯一の戦争被爆国として、日本こそが核兵器禁止条約にオブザーバーとして参加すべきと考えますが、いかがお考えでしょうか。\r\n　沖縄県辺野古新基地移設についてお尋ねします。\r\n　沖縄の民意に反するのみならず、海底で軟弱地盤が見つかり、工事費、工期も大幅に膨張することが明らかになっています。当初の見込みから工事費、工期がどれだけ延びているか、現状での政府の試算をお示しください。\r\n　専門家によれば、どれだけ工事費、工期をかけたとしても、技術的に本当に完成は可能なのか、疑問視する声さえあります。自民党議員の中や米国政府、議会の中からもこうした声が聞こえてきます。\r\n　米中対立の中、米国の戦略が部隊の小型化、分散化にシフトする中、米国海兵隊の運用の実績などから考えても、大規模な新基地建設によらずとも、抑止力を維持することが十分可能になるのではないでしょうか。唯一の解決策などとかたくなな答弁を繰り返すのではなく、現実的検討、米国との協議の開始を行うべきと考えますが、いかがでしょうか。\r\n　安定的な皇位継承について、政府有識者会議の報告書骨子案によれば、女性皇族が結婚後も皇室にとどまる案と、養子縁組による皇統に属する男系男子の皇族復帰の二案を軸とすると報道されております。岸田総理は、この点をどう受け止めていますか。また、国会が附帯決議で求めた女性宮家の創設につながるとお考えですか。さらに、女性・女系天皇の在り方も含めた検討を行うべきと考えますが、岸田総理の御見解を伺います。\r\n　政治と金の問題も後を絶ちません。\r\n　私の地元新潟では、衆議院議員が、県議会議員から選挙に関連して裏金を要求されたとの告発をされています。事実であれば、広島における選挙違反の反省はないのでしょうか。自民党総裁として、事実関係を調査し、国民に明らかにすべきと考えますが、いかがでしょうか。\r\n　最後に一言申し上げます。\r\n　岸田総理、憲法改正に随分前向きな御発言が目立ちます。久しぶりの自民党内リベラル派、宏池会総理として、御自分の本意なのか、安倍元総理など党内の改憲に前向きな勢力への御配慮なのか、明確にお答えください。\r\n　立憲民主党は、憲法議論を否定しませんが、法律で十分可能なことを憲法で行おうとするなど、改正のための改正にはくみしません。\r\n　そもそも、憲法の議論をしたいのなら、まず憲法をしっかりと守ってからにしてください。憲法五十三条には、「内閣は、国会の臨時会の召集を決定することができる。いづれかの議院の総議員の四分の一以上の要求があれば、内閣は、その召集を決定しなければならない。」とあります。自民党の過去の政権がこの条項を無視してきたことは、御存じのとおりです。岸田内閣は今後この五十三条に従うおつもりかどうか、明確な答弁を求め、私の質問を終わります。\r\n　御清聴いただき、ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705254X00220211208/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705254X00220211208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705254X00220211208/15"
            },
            {
                "speechID": "119605254X03020180525_006",
                "issueID": "119605254X03020180525",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2018-05-25",
                "closing": null,
                "speechOrder": 6,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村智奈美君　立憲民主党の西村智奈美です。\r\n　私は、立憲民主党・市民クラブ、国民民主党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合、この各派を代表して、ただいま議題となりました厚生労働大臣加藤勝信君不信任決議案について、提案の趣旨を御説明いたします。（拍手）\r\n　まず、決議案を朗読いたします。\r\n　　本院は、厚生労働大臣加藤勝信君を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n以上であります。\r\n　加藤勝信厚生労働大臣は、安倍内閣が打ち出した働き方改革について、当初から担当大臣として深くかかわり、昨年からは、厚生労働大臣として、国民の命と健康を守るはずの改革に真摯に取り組むことを私は期待しておりました。しかし、大変残念ながら、国民の期待を裏切り続けている加藤大臣に、これ以上、厚生労働大臣の重責を任せるわけにはいきません。\r\n　けさの理事会で、大変驚くべき出来事がありました。この間、ずっと野党から精査を求めてきた平成二十五年度労働時間等総合実態調査に関してであります。\r\n　この調査は、法案審議、法案の議論の出発点として、閣議決定に基づいて行われた調査であります。労政審に提出され、そのデータは十二回にわたって二次加工され、審議の材料とされてまいりました。\r\n　当初、一万一千五百七十五件のデータから、裁量労働制に係る部分が不適切であったとして削除されました。それでもおかしいところがあるのではないかと野党が精査を求めたところ、九百六十六件について新たな異常値が見つかったということで、全体から二割のデータが削除されました。\r\n　残りの八割は正しいのかと野党が精査結果の提出を求めて、その内容を見ていましたら、やはりおかしいと思われる箇所が何カ所も見つかりました。\r\n　その中の一つについて、先週、我が党の尾辻かな子委員が、異なる事業場なのに時間外労働時間の一日、一週、一カ月、一年の数値がぴったり同じデータがありまして、これはおかしいのではないかとただしましたが、厚生労働省は、理論上はあり得るとの答弁で、加藤大臣も、精度は上がったと答弁をしておられました。\r\n　ところがです。けさになって、しれっと「異なる通し番号でデータが全て一致しているものについて」という資料が理事会で配付され、何と、コピーの混在により同一の調査票を二重に集計していたものが六件あったとの資料が配付されたんです。\r\n　次から次へと、おかしな資料やデータが出てくる。これは底なし沼ですか。こんな状況で、エビデンスに基づく議論はとても期待できません。\r\n　データの間違いが次から次へと見つかってもなお、法案の正当性を強弁し、きょうの法案採決を強行しようとする。厚生労働行政への信頼が失墜していく中で、何一つリーダーシップを示すことができない加藤大臣は、不信任に値します。\r\n　また、加藤大臣の委員会での答弁は、実に巧妙です。野党からの追及をかわす手法を、幾つも幾つも加藤大臣は駆使してきました。すなわち、論点のすりかえ、はぐらかし、個別の事案にはお答えできない、話を勝手に大きくして答弁拒否するなどであります。\r\n　例えば、論点のすりかえでは、御飯論法などと言われますが、例えばこういうことでございます。\r\n　質問者。朝御飯を食べなかったんですか。答弁者。御飯は食べませんでした（パンは食べましたが、それは黙っておきます）。つまり、朝御飯を食べましたかと聞かれたときに、誠実な答え方は、食べましたですよね。しかし、回答者は、朝御飯を食べたかを聞かれているのに、食べたとは答えたくないので、御飯を食べたかを問われているかのように論点をすりかえた上で、御飯は食べませんでしたと答えているわけです。\r\n　実際には、御飯ではなくパンは食べていたのですが、それは答えていません。尋ねた人は、朝御飯は食べなかったんだろうなと思うでありましょう。大変不誠実な答えであります。\r\n　ちょうどそういうやりとりは、野村不動産への特別指導の背後にあった過労死の事案認識をめぐって行われてもおります。\r\n　三月五日月曜日、この日の参議院予算委員会で、石橋通宏議員の質疑に対し、安倍首相と加藤大臣はこう答えています。\r\n　石橋議員はこのように質問しておりました。日曜日の朝日新聞の朝刊一面トップ、裁量労働制、野村不動産の裁量労働制、まさに昨年末に発表された、問題となった違法適用、この対象になっていた労働者の方、五十代の男性職員が二〇一六年の九月に過労自殺をしておられた。昨年、御家族が労災申請をされて、まさに特別指導の結果を公表された十二月二十六日、その日に労災認定が出ていたということです。総理、この事実は御存じでしたね。\r\n　それに対して安倍総理は、これは、特別指導についてですか、特別指導について報告を受けたということですかというふうに確認をした上で、特別指導については報告を受けておりましたが、今の御指摘については報告を受けておりませんと答えました。\r\n　石橋議員。安倍総理は報告を受けていなかったと。加藤厚労大臣はもちろん知っておられたでしょうね。\r\n　加藤大臣。それぞれ労災で亡くなった方の状況について逐一私のところに報告が上がってくるわけではございませんので、一つ一つ、そのタイミングについて、知っていたのかと言われれば、承知しておりません。\r\n　石橋議員。知っておられなかったと、この事案。そうすると、これだけの深刻な事案がまさに裁量労働制の適用労働者に対して発生をしていた。労災認定が出ていたわけです。\r\n　以下略といたしますが、さて、ここで加藤大臣はどういう内容のことをお答えになっていたんでしょうか。\r\n　石橋議員が、「知っておられなかったと、この事案。」と確認したのに対して、加藤大臣は、いや、そうではなくてと訂正はしていません。普通に聞けば、「承知をしておりません。」という答弁なのですから、知らなかったと答弁していると受け取るわけです。翌日の新聞各紙もそのように報じておりました。\r\n　しかし、改めて野党が追及していくと、この答弁は、野村不動産における過労自殺について知らなかったという答弁ではなかったということが明らかになりました。野村不動産における労災申請については、個別の事案についてはお答えできないとその後も説明を拒み続けたのですけれども、その後の答弁をよくよく読みますと、加藤大臣の答弁は、「それぞれ労災で亡くなった方の状況について逐一私のところに報告が上がってくるわけではございません」ということと、「一つ一つについてそのタイミングで知っていたのかと言われれば、承知をしておりません。」となっているわけですので、一般論として答えたということなのであります。\r\n　しかし、そんなことは石橋議員は尋ねてはおりません。野村不動産の事案について、過労自殺とその労災認定があった事実を知っていたかを問うているのに、加藤大臣は論点をすりかえて、聞かれてもいないことを答えて、あたかも何かを答弁したかのように装っているわけであります。これでは質疑は成り立ちません。\r\n　こういったことが厚生労働委員会の現場ではしばしば発生いたしました。野党の議員が、答えていませんと指摘をしても、加藤大臣は、上記の手法を駆使し、委員会質疑の質を低下させてきたのです。この責任は余りにも重いと言わなければなりません。\r\n　論理の欠点をごまかしつつ自己の主張を正当化する、東大話法という本があるそうです。この本を書かれた安冨歩先生のコメントが、けさの朝日新聞の朝刊に掲載をされておりました。このように書かれています。\r\n　「加藤厚労相はそもそも質問に答える意思がないのだろう。「答えたふり」さえもしていない点で、東大話法ですらない。」\r\n　ちなみに、東大話法というのは、論理の欠点をごまかしつつ自己の主張を正当化する話法だそうでございます。\r\n　「こうした答弁姿勢は森友問題や加計問題でも同じで、安倍政権では一貫している。多くの国民もその姿勢を受け入れてしまっているように感じる。野党にできることは、加藤氏がヘトヘトになるまで延々と同じ質問を繰り返すか、自分たちの足で疑惑や国民のニーズを調べるか、ではないか。」\r\n　まあ、へとへとになるまで同じ質問をするのも、本当にくたびれます。時間も限られている中で、なかなかそれが難しい。\r\n　このように指摘されておりますので、なおさらのこと、加藤大臣を含む安倍内閣全体が国民の方を向いておらず、国会への説明責任を果たそうともせず、ひいては民主主義を著しく損ねている森友、加計問題の大きさを、厚生労働省のデータ問題とあわせて指摘しなくてはなりません。\r\n　森友学園との国有地取引をめぐる交渉記録については、参議院予算委員会の求めに応じ、五月十八日に提出する予定でした。ところが、これを二十三日に延期すると政府・与党から一方的な通告があり、なぜだろうといぶかしく思っておりましたが、これがよく考えられた日程だったのです。\r\n　二十三日には、防衛省がないとしてきたイラク派遣時の活動報告を自衛隊内部で見つけられたという問題で、その調査結果を国会に報告する日になっていました。また、働き方改革法案の強行採決も二十三日にあるのではないかと言われていました。\r\n　つまり、森友、イラク日報、働き方強行採決の三つを同じ日にぶつけて、それぞれ国民への衝撃の度合いを薄め、そして翌日から総理はロシアへ行き、国内の懸案事項から外交へと国民の目をそらさせようとする、そういう意図がありありと浮かんでまいります。そうではなかったら、なぜ二十三日にこんなに重大なことが集中するのでしょうか。\r\n　イラクの日報については、組織的隠蔽という事案にはつながらないと防衛省は述べていますが、事務次官を含め十七名もの内局職員と自衛官が処分される今回の事案で、本当に組織的隠蔽がなかったと言えるのでしょうか。\r\n　そもそも、なぜ、指示を出したとされる稲田前大臣は調査対象になっていないのですか。\r\n　問題の源流は、稲田前大臣の指示の有無にあります。下流の指示の受け手だけを調査して、全容の解明ができるわけはありません。トップの責任は不問に付し、役所内部に責任を押しつける。余りに露骨ではありませんか。\r\n　また、シビリアンコントロール上も大きな問題があります。\r\n　防衛省の報告書では稲田前大臣の再探索指示はあったと認定しましたが、指示と認識していなかった自衛官も多く、再探索の結果は稲田前大臣に報告されてもいません。再探索の結果を確認できていなかった大臣が実力組織を統制することが本当に可能なのでしょうか。戦後、長い論争の末に到達した文民統制という柱が、大きく毀損しています。公務員の業務遂行のあり方として問題があったという指摘すらあります。\r\n　今回の数々の問題に対して、トップに立つ政治家、職員と自衛官は、真剣に向き合わなければなりません。この調査報告が出て終わりにしてはいけません。\r\n　さて、翻って、森友学園の土地売却をめぐる問題、加計学園の獣医学部新設をめぐる問題です。\r\n　重ねて申し上げますが、これは加藤大臣を含む安倍内閣全体への信頼性の問題であり、ここから、裁量労働制のデータ捏造、労働時間等総合実態調査の誤った作成方法、過労死を生み出す高度プロフェッショナル制度の強引な創設など、今回の働き方関連法案を議論するに当たって、内閣全体にその資格があるのかどうかが問われる大事な問題ですから、しっかりと説明させていただきます。\r\n　総理は、問題が起きるたびに、うみを出し切る、説明責任を果たすなどとおっしゃいますが、本当にそういうつもりがあるのでしょうか。本当にそうなら、うみを出し切るための具体的なアクション、説明責任を果たすための具体的なアクションをとってしかるべきと思いますが、この間、何もそういったことがとられた気配はありません。予算委員会が開かれても、説明責任を果たす、調査すると、同じ答弁の繰り返しで、では何をしているのか、一向に見えないのです。\r\n　そもそも、うみとは何を指して言っておられるのでしょうか。役所の担当者に責任を押しつける、いわゆるトカゲの尻尾切りがなされるのであれば、うみなど出し切ることは到底できません。うみをつくり出しているうみの親をしっかりと突きとめ、原因そのものを排除しなければならないはずです。\r\n　しかし、この間、総理は本当にそれを突きとめるための努力をしてきたでしょうか。自分や妻がかかわっていたら総理をやめる、国会議員もやめると断言していたにもかかわらず、妻の安倍昭恵氏がかかわっていることが明白になった今も、そして愛媛県の中村知事が行政文書を公開した今も、知らない、会っていない、覚えていないと繰り返すばかりです。\r\n　次から次へと明らかになる事実から、証拠は整ってきています。自分が言っていることが全てだから信じろと言わんばかりの国会答弁が、うそにまみれているのではないかと多くの国民が疑問視していることを総理は御存じないのでしょうか。\r\n　野党は、一年以上前からこれらの問題を追及してきました。野党が追及してこなければ、森友、加計問題は今も全く闇の中だったはずです。\r\n　その証拠が、五月二十三日、参議院予算委員会の理事懇談会に提出された、膨大な廃棄された公文書の山であります。これが隠蔽されることなく一年前に提出されていたら、国会はもっと充実した議論ができていたでしょう。一年以上も国民と国会はだまされてきたのです。この貴重な時間を返していただきたい。これは、与野党問わず、議会人として全ての議員が共有できる思いなのではないでしょうか。\r\n　森友学園に対する国有地売却事案は、約九億五千六百万円と評価された国有地が、なぜ八億一千九百万円も値引きされ、一億三千四百万円で売却されることになったのかという、税金の使われ方の問題です。\r\n　廃棄したと説明してきたのは、学園側との交渉記録約九百六十ページ、改ざん前の決裁文書十四件、三千ページ以上、本省相談メモの三点です。財務省は、理事懇談会で、二〇一七年二月下旬以降、国会答弁との整合性をとるために、当時、保管されていた交渉記録の廃棄を進めていたことが認められたと説明しました。ちょうどそのころ、当時の佐川理財局長が、面会等の記録は廃棄していると答弁していたのです。\r\n　廃棄していると国会で答弁したから、国会会期中に廃棄し始めた。あり得ないことです。こんなむちゃくちゃが、曲がりなりにも公文書管理法と行政情報公開法のある二十一世紀の我が国で発生するなんて、あり得ません。\r\n　いつから我が国は真実がねじ曲げられる国になってしまったのでしょうか。日本は、国際社会の中で、法治国家として法の支配を主張してきたのではなかったのですか。都合の悪い文書が改ざんされ、捏造され、隠されて、捨てられる、こんなことがまかり通れば、他国がどうこうと言えなくなってしまいます。\r\n　提出された交渉記録の中には、安倍首相の妻、昭恵氏付の政府職員だった谷査恵子氏が、二〇一五年十一月、財務省理財局の担当者に学園との土地取引について問い合わせた内容もありました。そこには、安倍総理夫人の知り合いの方から優遇を受けられないかと総理夫人に照会があり、当方からお問合せさせていただいたと記されています。\r\n　先月十一日の予算委員会で、安倍総理は、谷氏が自発的に照会したものだと枝野代表への答弁をしていましたが、総理夫人に照会があったものを谷氏がどうやって自発的に照会できるのでしょうか。謎は深まるばかりです。\r\n　真実を明らかにし、国会に出てくる文書が信頼に足るものであると与野党が納得できるようにする責任は、政府、そして内閣にあります。\r\n　加計学園による獣医学部新設をめぐる問題です。\r\n　五月二十一日、これまた、参議院予算委員会に愛媛県が文書を提出しました。政府は、国家戦略特区制度を使って、加計学園だけにしか通れない鍵穴をつくったんです。本来、国家戦略特区は全国展開することを前提に実施されるものであると承知していますが、獣医学部の新設に関しては、後にも先にも加計学園だけが獣医学部をつくることが認められるように、鍵穴をより複雑に、要件を書き足して閣議決定しているのです。\r\n　国家戦略特区ワーキンググループにおいて、八田座長は、適正な手続で特区の選定を行ったと言っていましたが、加計学園に獣医学部が新設されるように敷かれたレールの上を走っているのですから、他の結論に到達するはずなどありません。\r\n　加計問題の疑惑については、手続の中立性、公平性に大きな疑義があります。やはり加計ありきではなかったのでしょうか。そして、総理へのそんたくはなかったのでしょうか。総理に親しい人が得をする仕組みだったのではないでしょうか。\r\n　学部新設を認める根拠となる四条件を本当は加計学園はクリアしていないかもしれない、そういう疑惑がある中で、ここは、安倍内閣に対する信頼性を回復してもらうためにも、しっかりと与党の皆さんからも説明をお伺いしたいところであります。\r\n　愛媛県の文書には、このようにも書かれていました。\r\n　二月二十五日とされる日に、安倍総理と加計氏の面会があり、「理事長から、獣医師養成系大学空白地帯の四国の今治市に設置予定の獣医学部では、国際水準の獣医学教育を目指すことなどを説明。首相からは「そういう新しい獣医大学の考えはいいね。」とのコメントあり。また、柳瀬首相秘書官から、改めて資料を提出するよう指示があったので、早急に資料を調整し、提出する予定。」と記載をされております。\r\n　しかし、安倍総理は、この面会を否定しています。官邸に記録がないことをその根拠としておられました。\r\n　しかし、首相動静にも掲載されず、総理と面会するルートは幾つもあります。通用口から入ったり、カメラのある動線を通らずに執務室に入ったり、そういうことが可能であることは、官邸で一定期間仕事をした人であれば誰でもわかっているはずで、官邸での滞在期間が二千三百日を超え、在職歴代一位が視野にある安倍総理は、十分御承知の上で答弁しているはずであります。全く根拠になりません。\r\n　愛媛県からの文書を見ると、このいいねの後、柳瀬氏が加計学園の獣医学部新設のために奔走した姿が浮かび上がってきます。ある政府関係者は、面会ややりとりを否定し、文書で覆されることの繰り返し、首相は自分で自分を追い込んでいるとため息まじりに語ったとの記事がありました。\r\n　誰がうそを言っているのでしょうか。愛媛県と、安倍総理、柳瀬秘書官との主張は真っ向からぶつかり合っています。前川前文部科学事務次官は、総理が御自身の名前を出してみずからの正当性を主張することに異議を唱えています。ここに至っては、愛媛県の中村知事、前川前次官を始め関係者の皆さんを国会に招致し、真実をお話しいただくことが必要不可欠だと私は思います。\r\n　朝日新聞社が十九日、二十日に行った世論調査では、安倍総理や柳瀬秘書官の説明で疑惑が晴れたか聞いたところ、疑惑が晴れていない、これが八三％、自民党支持層でも七六％の方が疑惑は晴れていないと回答されていました。ぜひこのことを重く受けとめていただきたいのです。\r\n　一つのうそをつき、そのうそをまた隠そうとすれば、新たなうそをつかなくてはなりません。誰かのせいにしたり、はったりで面会ややりとりを否定したりせず、真実を語るべきであります。\r\n　公文書を改ざんしない、これは、日本の民主主義を機能させるための大事な、基本的なルールの一つです。国会では真実を語り、うそをつかない、これもそうです。捏造したデータを出さない、これもそうです。しかし、今の国会では、これらが全て行われている。\r\n　ルールを破った政府に対して、国会がそのルール無視を不問に付し、議論を続けることが、国民にとって本当に安全なことなのでしょうか。うそやでたらめの情報をもとに議論し、間違った方向へと議論が向かっていくことは大変危険です。だから、労働時間等総合実態調査のやり直し、そして精査のやり直しを私たちは求めているのであります。\r\n　加藤大臣を含む安倍内閣の問題として、セクシュアルハラスメントに対する意識が世間一般と大変にずれているということも指摘しなくてはなりません。\r\n　福田次官のセクシュアルハラスメント問題について、私は、福田次官の行為も問題だと思いますが、その後の財務省及び財務大臣の対応が決定的にだめだと断ぜざるを得ません。\r\n　まず、財務省は、事後に、みずからの顧問弁護士を務める法律事務所に調査を依頼しました。セクハラを受けた被害者が、加害当事者サイドの顧問弁護士事務所に被害を申し出ることができると本当に考えたのでしょうか。\r\n　加害者サイドと切り離されたところで被害状況を聞くこと、これはあらゆるハラスメントへの対応において鉄則です。しかし、財務省は、本人からの申出を待つばかりで、それ以外の有効な調査方法を、野党の側から提案しているにもかかわらず、検討しようともしませんでした。余りにも被害当事者の心情を傷つけるものだったと思います。\r\n　セクシュアルハラスメントで二次被害を起こさないように十分に配慮する必要もあります。しかし、麻生財務大臣は、福田は優秀な次官、嫌だったら男性記者に差しかえればいいなどと福田次官をかばうような発言、そして、女性の活躍促進と言っている安倍内閣の一員であるのに女性の活躍を妨害するような発言を続け、あげくには、セクハラという罪はないと、セクシュアルハラスメントをなくしたいと考えている人たちの神経を逆なでするような暴言を吐きました。\r\n　確かに、日本にはセクハラという罪はありません。男女雇用機会均等法、人事院規則などには、事業主や官公庁の長に、セクハラ防止の啓発や相談窓口の設置、セクハラが起きたときの対応を求める規定はありますが、セクハラそのものを禁止する規定はありません。\r\n　しかし、民事訴訟においては、民法の不法行為の規定を根拠に判例を積み重ね、セクハラはいけないというルールをつくり上げてきました。少しずつ、被害に遭った人が泣き寝入りせず、声を上げられるようになってきたやさきだったのです。そこにもってきて、セクハラ罪はないという麻生大臣の言い方は、こうした長年の努力を一瞬で崩してしまいかねません。ますます被害者が被害を言い出しにくくなってしまいます。\r\n　こうした閣内からのとんでもない発言に対して、少なくとも、職場におけるセクシュアルハラスメントに対して措置義務を求めている男女雇用機会均等法、これを所管する厚生労働省の加藤勝信大臣から、麻生大臣に対していさめる声や注意する声が一言も発せられなかったというのは、一体どういうことでしょうか。見て見ぬふりですか。これでは働く女性たちはがっかりです。この一件だけをもってしても、加藤大臣に、厚生労働大臣として不適切だと断ずるに十分であります。\r\n　欧州や米国など、ほとんどの先進国ではセクハラ禁止が法律にあります。フランスや台湾では、刑事罰のセクハラ罪も規定しています。日本は国連から禁止規定をつくるように勧告されていますが、これを無視し続けてきました。麻生大臣は、日本のこの法の欠陥をわかっておられて、セクハラ罪はないとおっしゃったのでしょう。もしセクハラ罪があったら、福田次官は刑事罰に問われていたかもしれません。\r\n　セクハラを定義することはそう簡単ではないと私も理解しています。立憲民主党では、法の不備を放置することはできないという立場から、時間はかかるかもしれないが、何がしかの立法はできないかと、作業チームで検討を始めました。\r\n　雇用主と従業員という立場を超えた今回のようなケースにおいても、ハラスメント被害は発生しています。加藤大臣は働く人たちのセクハラ禁止に後ろ向きですが、女性も男性もそれぞれが仕事の上で能力を発揮できるよう、今回の件を契機に、何がしかの対策がとれないかと、前向きの姿勢で取り組むべきだったのではないでしょうか。加藤大臣には、この点についてもリーダーシップが全く見られません。\r\n　働き方改革は総理案件だから、高度プロフェッショナル制度は危ない、こういう野党からの指摘や働く人たちからの声があっても突っ込んでいく。しかし、セクハラへの対応強化は何もしない。森友、加計問題をめぐって、世間では上ばかり見て出世を重ねてきた人をヒラメ官僚などと呼ぶようですが、加藤大臣も安倍総理の言いなりなのですか。大臣が聞くべきは、もっと本当に法律や制度によって救済が必要な人たちの声、これを聞くべきなのであります。\r\n　働く女性のセクシュアルハラスメント事案であったにもかかわらず、被害者救済のために前向きな発信を全くされず、二次被害が生み出されているにもかかわらず、それに対する警告も行わず、女性の活躍促進や一億総活躍などとスローガンばかりを唱える大臣に、その資格はありません。\r\n　それでは、以下、加藤大臣に対する不信任の理由のうち、働き方関連法案に関する具体的な理由を申し述べます。\r\n　第一は、働き方改革関連法案に対象業務の拡大を盛り込む予定であった裁量労働制をめぐる数々の失態及びそのような失態により招いた行政への不信であります。\r\n　大事なことなので何度も申し上げますが、厚生労働省は、約三年前から、不適切なデータ比較をもとに、裁量労働制で働く者の労働時間の方が一般労働者よりも短いという虚偽の説明を繰り返し、今国会においては、内閣総理大臣の答弁の撤回と謝罪に追い込まれました。しかし、なぜそのような比較をしたのかは、当時の担当者のミスであるとして、我々に要求されるまで原因究明すら行おうとはせず、無責任きわまりないとしか言いようがありません。\r\n　事は、ことし一月二十九日の衆議院予算委員会で、我が党の長妻昭政調会長の質問から始まりました。\r\n　長妻委員は、裁量労働制のもとで働き、過労死に追い込まれた事例を複数紹介し、裁量労働制で働く人の労働時間について問うたのであります。これに対して安倍総理は、「厚生労働省の調査によれば、裁量労働制で働く方の労働時間の長さは、平均的な方で比べれば一般労働者よりも短いというデータもある」と答弁しました。この「平均的な方で比べれば」について、データの出どころである平成二十五年度労働時間等総合実態調査結果を確認したところ、実は、裁量労働制で働く労働者と一般労働者のそれぞれの労働時間の平均値の比較ではなかったのです。それぞれについて平均的な者のみを取り出して、その労働時間の平均値を比べたものでありました。裁量労働制では長時間労働に歯どめがかからなくなるという指摘に対して示すデータとしては、大変に不適切であります。\r\n　裁量労働制の方が通常の労働時間制の労働者よりも長時間労働の者の割合が高く、平均で見ても労働時間が長いという傾向は、厚生労働省の要請に基づいて独立行政法人労働政策研究・研修機構、略称ＪＩＬＰＴが実施した二〇一三年の調査における労働時間の分布にはっきりとあらわれております。\r\n　一カ月の実労働時間を専門業務型裁量制、企画業務型裁量制、通常の労働時間制、この三つで比較をいたしますと、専門業務型裁量制では、百五十時間未満が三・一％、百五十時間以上二百時間未満が四二・一％、二百時間以上二百五十時間未満が四〇・九％、二百五十時間以上が一一・三％、不明が残りという結果です。\r\n　企画業務型裁量制については、百五十時間未満が五・三％、百五十時間以上二百時間未満が四九・八％、二百時間以上二百五十時間未満が三八・六％、二百五十時間以上が四・七％、不明が一・六％です。\r\n　通常の労働時間制においては、百五十時間未満が五・七％、百五十時間以上二百時間未満が六一・七％、二百時間以上二百五十時間未満が二六・五％、二百五十時間以上が三・九％、不明が二・二％でございます。\r\n　私が今申し上げた数値から、裁量労働制の労働者の方が通常の労働時間制の労働者よりも実労働時間が長い傾向は明らかであります。\r\n　労働時間の平均で見ても、通常の労働時間制の労働者で百八十六・七時間。どうも聞いていただけていなかったようなので、もう一回申し上げます。企画業務型裁量労働制で百九十四・四時間、専門業務型裁量労働制で二百三・八時間と、裁量労働制の方が明らかに長いのです。\r\n　安倍総理がこのデータを参照するのではなく、平成二十五年度労働時間等総合実態調査から平均的な者のみを取り出して比較したデータをあえて紹介したことは、データを示すことによって反証ができたかのように装うものでしかありません。そのような答弁は大変不誠実であり、さらに言えば、国民を欺くものであります。\r\n　安倍総理に続いて、同じデータに言及して答弁した加藤厚生労働大臣も同様であります。\r\n　加藤大臣は、一月三十一日の参議院予算委員会で森本真治委員から同様の質問を受け、一般の労働時間は、平均的な人で比べて、一般労働者が九時間三十七分、企画業務型裁量労働制で九時間十六分と答弁しました。しかし、なぜＪＩＬＰＴの調査結果についてはそこでお述べにならなかったのですか。\r\n　裁量労働制の労働時間と一般労働者の労働時間の比較について問われた際、百歩譲って、厚生労働省がつくり上げたデータがあるとしましょう。しかし、ＪＩＬＰＴの調査は厚生労働省の要請に基づいて行われた調査です。その調査結果を厚労省内部で共有していないはずはありません。\r\n　なぜ、前年に行っていたこのＪＩＬＰＴの調査、裁量労働制の労働時間の方が長いということには全く触れずに、厚生労働省が捏造したデータだけを出したのですか。裁量労働制の対象拡大を狙っていた政府にとって都合の悪い情報は隠し、厚生労働省が作成したものだから信頼度が高いという刷り込みとともにテレビ入りの予算委員会でうその情報を垂れ流す、こんなでたらめを認めるわけにはいきません。\r\n　労働時間との相関が相当高いと思われる過労死について、長時間労働がそれを助長すると知りながら、うそのデータで国民をだまそうとした加藤大臣には、そもそも法案提出の資格がありません。\r\n　データ問題には、その後の経過があります。\r\n　二月一日、厚生労働省の担当者が、調査票の一般労働者の記入欄が一日の時間外労働の最長時間数となっている一方で、裁量労働制については一日の時間をどのように選ぶか記載がないことを把握していました。調査方法や定義の確認作業を開始したと厚生労働省は説明しています。\r\n　二月の二日、調査方法や定義が不明確であることを労働基準局長が認識をいたしました。しかし、この日は、衆議院の予算委員会でデータに関する答弁はなかったということで、沈黙をしていたわけです。\r\n　二月の五日、大臣が、衆議院の予算委員会で、平均的な者と平均値の違いについて議論をいたしました。\r\n　二月の六日と二月の七日は、答弁がありませんでした。\r\n　二月の七日、大臣に、データの整合性について野党から指摘を受けていること及び調査票の一般労働者の記入欄が一日の時間外労働の最長時間数となっている一方で、裁量労働制については一日の時間をどのように選ぶか記載がないことを報告しました。大臣から、個々のデータの精査、具体的な手法の確認の指示があったそうであります。\r\n　二月の八日、大臣は、衆議院の予算委員会で、精査中と答弁をしました。\r\n　二月の九日金曜日も、予算委員会で、精査中と答弁をしました。\r\n　二月の十三日に、予算委員会で、長妻昭委員が、データは正しくない可能性がある、一旦撤回していただきたいとただしたのに対して、総理は、改めて、先日の本予算委員会において、平均的な方で比べれば一般労働者よりも短いデータがあると答弁した、調査結果については厚労大臣が精査すると答弁していると承知している、こういうふうに答弁をしました。\r\n　翌十四日、答弁は撤回されましたが、その後も、連日のように、次々と異常値が見つかりました。\r\n　二月の十五日、加藤厚生労働大臣が、衆議院の予算委員会で、精査結果を月曜日に報告する旨を答弁いたしました。\r\n　十九日に、厚労省は、一日の残業時間についての質問項目が一般労働者と裁量労働者で異なっているとする資料を衆議院予算委員会に提出しました。\r\n　そして、二月の二十八日に、新年度予算案が衆議院本会議を可決、通過した日の夜、安倍総理は、精査が必要なデータを示し、それに基づいて行った答弁のみを撤回し、いわゆる働き方改革関連法案の中から裁量労働制の対象拡大部分を全面的に削除する方針を示し、実態を把握した上で議論をし直すと述べられました。この時点では、まだデータそのものは撤回されていませんでした。\r\n　そして、私が驚いたのは、法案から、裁量労働制の対象部分を全面的に削除するというその言葉の意味であります。裁量労働制の対象拡大だけではなく、現行の裁量労働制の規制強化までもが丸々削除されるということでありました。\r\n　独立行政法人労働政策研究・研修機構が行った裁量労働制で働く人たちへの実態把握調査のうち、自由記述欄には大変深刻な意見が記載されています。\r\n　裁量労働制に満足であるというふうに答えている人、やや満足と答えている人、やや不満と答えている人、不満と答えている人、それぞれなのでありますが、裁量労働制に満足と答えている人の中からも、長時間労働への懸念を訴える声が多数記載されているということであります。\r\n　例えば、長時間勤務に利用されないことを望みます、あるいは、長時間労働が常態化している場合の規則ですとか、裁量というのは名ばかり、朝九時出勤が固定化され、夜も二十時、二十一時まで勤務は常、もう少し働きがいがあるような制度の見直しをとってもらいたい、このままでは優良企業とは言えない、裁量労働制は労務管理上なくしてもよいのではと思う、時間外、休日労働、深夜とフェアに対応すべき。これは、現行の裁量労働制に満足と答えておられる方々の声であります。\r\n　やや満足と答えておられる方々の中にも深刻な声があります。\r\n　現在の職務は残業が多く、有休もとりづらい、仕事の量を見直すか、量に見合う評価にしてほしい。これが生の声なのであります。\r\n　そして、先日、法案審議の真っただ中に、新たな過労死事案が報道されました。二十八歳の男性がクモ膜下出血で過労死したのです。発症前二カ月平均で八十時間超え、発症前三カ月は百八十四時間三十分という長時間労働となっており、裁量労働制に適用になった直後、三日間にわたって連続勤務、そして、その後にクモ膜下出血を発症してお亡くなりになりました。\r\n　この男性の基本給は二十五万二千円、裁量職務手当は六万三千円と辞令に書かれていました。これを知ったときの御家族の思いはいかばかりだったでしょうか。余りにも無念であります。\r\n　こうした実情を見れば、規制の強化が必要だと考えるのが自然です。\r\n　しかし、安倍政権は、そして加藤大臣は、裁量労働制の対象拡大ができないのであれば規制強化などやる意味がないと言わんばかりに、これも削除してしまいました。一体誰のための働き方改革なのですか。\r\n　三月二十三日、厚生労働委員会での私の質問に対して、加藤大臣は、問題となっている調査から裁量労働制に関するデータを撤回すると表明しました。遅きに失したと言わなければなりません。\r\n　先ほど申し上げたように、このデータは捏造されたのではないかという疑いがあるのです。捏造の疑いがあるその理由を、提出された資料から読み解きたいと思います。\r\n　一つ、専門業務型裁量労働制と企画業務型裁量労働制の時間数は、実際には労働時間の状況であったのに、タイトルや注釈では、労働時間とだけ表記されていました。\r\n　二つ、一般労働者の十一時間十一分と九時間三十七分は計算式で求めたものであるのに、その旨を記載していません。\r\n　三、裁量労働制の欄、すなわち専門業務型裁量労働制、企画業務型裁量労働制と一般労働者の欄では違うものを捉えているにもかかわらず、問題なく比較できるかのように、一つの表にきれいにまとめて記載しています。\r\n　四つ、計算式では実際の実労働時間は算出できず、法内残業の有無が考慮に入れられていないため、過大推計になるということを明記してはおりません。\r\n　五つ、一般労働者の平均的な者と最長の者の欄は、最長の一日の法定時間外労働の実績を示していることを明記しておりません。\r\n　六つ、実際は、一般労働者のデータは最長の一日のものであるにもかかわらず、注釈には、「表は調査対象期間における一日当たりの労働時間の平均を示したもの。」という、事実と異なる注釈が記載されています。\r\n　七つ、計算式によるデータを含んでいるにもかかわらず、「平成二十五年度労働時間等総合実態調査（厚生労働省）」と、あたかもこの表が調査結果のデータそのものであるかのように表記しています。しかも、出典などとは書いておらず、実は、私が先ほど読み上げた「平成二十五年度労働時間等総合実態調査（厚生労働省）」の前には、意味不明な米印が記載されておりました。この印をつけることにより、あたかもそれが出典の表記であるかのように装っています。\r\n　八、平均的な者の定義を明記していません。\r\n　九、一般労働者の労働時間の下限値は八時間であるにもかかわらず、あたかも七時間以下の一般労働者も存在するかのように装って表が作成されています。\r\n　十、注釈に「統計上集計を行っていない。」と書かれているのですが、これは意味不明です。個票データから集計を行うことは可能なはずです。それにもかかわらず、集計できないかのように書いているんです。七時間以下の一般労働者がいるかのように装っている、この問題をごまかすためになされた説明としか思えません。\r\n　なぜ、このようなデータが作成されたのでしょうか。\r\n　この作成プロセスについて問われた加藤大臣は、特段不自然なところはないなと思いました、こういうふうに答弁しているんです。不自然なところだらけだから、いろいろつつかれると問題が掘り起こされてしまうので、問題にふたをするためにそういう答弁をあえてしたのではないか、そういう疑いを私は持っております。\r\n　五月の七日、連休が明けるころです。自民党厚労部会長の橋本岳議員が、フェイスブックにある投稿をいたしました。問題の「※平成二十五年度労働時間等総合実態調査（厚生労働省）」というこの資料は、当時、野党の側から何か出せ出せと言われて、しつこく要求を受けて、仕方なく厚生労働省がつくり上げたものだと。何か、厚生労働省をかばい、加藤大臣の責任を回避させるような投稿を行ったのです。\r\n　厚生労働省幹部の記者会見、そして橋本岳議員のフェイスブックの投稿でも、このデータが、厚生労働省の担当者が手元にある資料でうっかりつくってしまい、それを局長までうっかり了解してしまったかのような説明がなされています。（発言する者あり）がっくりです。答弁資料も原典も何も確認せずにうっかりと引き継いでいたというような説明もされておりました。橋本岳議員のフェイスブックでもそういうふうに書かれておりました。\r\n　しかし、先ほど私が申し上げましたように、この比較データはうっかりつくれるものではありません。何がしかの意図を持って作成しなければ、こんなうそっぱちの数字が出てくるわけはないんです。\r\n　このデータがどういうプロセスで作成されたのか、野党は委員会の中で検証を求めました。加藤大臣は、先ほど申し上げたように、特段不自然なところはないというふうに答弁をしておられましたけれども、不自然なところだらけであることは申し上げたとおりであります。\r\n　厚生労働省の監察チームで調査するという報告が理事会でありましたが、この検証結果がいつになったら提出されるのかも明らかにはなっておりません。こういう状況で、本当に採決をするんですか。\r\n　そして、その検証の中で、ぜひお願いしたいことがあります。単なる役所内部の担当者の責任論で終わってはなりません。トカゲの尻尾切りで終わってはならない。このことをあらかじめ申し上げておきたいと思います。\r\n　問題はまだまだ残っています。\r\n　当初、裁量労働制に関するデータを撤回したとのことで、一万一千五百七十五件のうち、一千五百二十六事業場のデータが削除されました。その後、更に野党の求めに応じて精査し、異常値が発見されたとして九百六十六事業場分が削除されたものが提出されてきました。もともとのデータから二割も削除されてしまったのです。\r\n　大臣、お忘れかもしれないので確認をさせていただきますと、このデータから、要するに当初のデータから、当初ではありません、当初のデータから裁量労働制のデータを削除したものから削除されたものは、明らかな誤記と考えられるもの、理論上の上限値と考えられる数値を上回るもの、複数の調査項目間の回答に矛盾があるもの、そしてそこに、国会等の場で精査が必要との指摘を受けた事項、すなわち、１一日の時間外労働が二十四時間を超えるもの、当たり前ですね、２一日の時間外労働時間数と法定労働時間八時間を合算した場合に二十四時間を超えるもの、３一週と月、一日と月、一日と一週について時間外労働時間数に逆転が見られるもの、４月の時間外労働時間数は記載されているが一日や一週の時間外労働時間数がゼロとなっているもの及び一週の時間外労働時間数は記載されているが一日の時間外労働時間数がゼロとなっているものという、誰の目から見ても明らかな異常のあるもの、これが削除されてきたのであります。\r\n　この精査結果が提出されたのは、法案審議が始まって二週間後の五月の十五日のことでありました。労政審の委員の方々には、その結果を郵送したということです。この結果が労政審の議論の出発点であったにもかかわらず、データが間違っていましたといって、この時点での正しいとされるデータを厚労省は郵送したんですね。果たして郵送だけで間に合いますか。労政審に差し戻して議論をやり直していただく必要があるのではないでしょうか。\r\n　労政審で平成二十五年度労働時間等総合実態調査の結果の説明があったのが、最初にあったのが二〇一三年の十月です。五年近くたって新たなデータが出てくる、これはもう腰が抜けそうな話であります。\r\n　労働時間等総合実態調査のデータは、労働時間法制の見直しを議論した労働政策審議会において議論の出発点として紹介されたもので、これはエビデンスベースの議論をしていかなければいけない上で本当に重要なものだと思います。しかし、二割ものデータを除外しておきながら、加藤大臣はなお、統計としての有効性はあると強弁しています。\r\n　その後もデータ問題は続いています。精査後のデータについても、要は、この五月の十五日に提出されたデータについても、誤りと疑われるものがあったのです。\r\n　例えば、事業場が単独事業場であるにもかかわらず、事業場規模と企業規模が異なるというもの。事業場規模が一人であるにもかかわらず、最長の者と平均的な者の二人が存在するということ。企業規模が一万人より上であるにもかかわらず、調査対象が一人の事業場規模となっているというもの。これは実は結構多数あるんです。\r\n　事業場規模は三百人以上だが、最長の者、平均的な者、ともに、一日、一週、一カ月、一年、全てがゼロという事業場。三百人以上で本当にそんなことがあり得るのでしょうか。最長の者、平均的な者、ともに、一日、一年、そして一カ月、一年、全てが同じ時間のもの。偶然と言うには余りにも奇なるところがあります。\r\n　そして、精査前の結果をもとに加工され、クロス集計するなどして労政審や政党、国会に提出された資料の中に、精査前と精査後で看過することのできないデータの相違が何カ所にも見られるということを野党は指摘いたしました。\r\n　例えば、特別条項つき時間外労働に関する労使協定において定める特別延長時間別の法定時間外労働の実績であります。\r\n　一年について、一般労働者の平均的な者において、法定時間外労働の実績が一千時間超であり、ということは、つまり、一年の特別延長時間が一千時間超なのでありますが、精査前の数字では、一千時間がいませんので、失礼、法定時間外労働の実績で八百時間超一千時間以下であり、一年の特別延長時間の一千時間超の方が、精査前の数字では五〇・三％であったのに、精査後には何と三・四％へと著しく減少しているものがあるのです。\r\n　また、特別条項つき時間外労働に関する労使協定において定める特別延長時間別の法定時間外労働の実績、一年について、一般の者、最長の者、これで、法定時間外労働の実績が三百六十時間超えの方で一千時間超、すなわち一年の特別延長時間で一千時間超の数字を見てみますと、精査前のデータでは四八・五％でしたが、精査後には何と三・九％になっているんです。\r\n　そして、尾辻委員が発見した事業場番号五六八四と五七〇〇、事業場の規模も、一日、一週、一カ月、一年、全ての時間外労働の時間数がぴったり一致するというデータもありました。\r\n　この点について委員会の中で質問がありますと、局長は、そういったことも理論上はあり得ると答弁しました。大臣は、精度が上がったんだ、その一点張りの答弁でありました。\r\n　理事会の中で更に議論いたしますと、一万一千五百七十五件の事業場の中で、異なる事業場が一日、一週、一カ月、一年の時間外労働時間数がぴったり一致する確率は十の十二乗分の一ではある、ゼロではないというふうに担当者が説明をいたしました。そして、けさになって、冒頭申し上げたように、異なる事業場の通し番号でデータが全て一致しているという六件が、コピーの混在によって同一の調査票を二重に集計していたことを明らかにしたのです。\r\n　法案を採決せよと政府・与党が言うきょうの朝の理事会になって、これを提出してきたのです。あり得ません。データが間違っていました、ですが採決してください、応じなければ強行採決します、こういうことですか。こんなむちゃくちゃで議論せよとは、結果ありきの議論であって、民主主義の根幹を揺るがす大問題であります。\r\n　そして、野村不動産の特別指導に関する問題です。\r\n　二〇一六年、野村不動産の五十代男性社員の方が過労自殺されました。二〇一七年の春に御遺族が労災申請を行いました。新宿労働基準監督署がその調査に着手し、十月の三日に新宿労働基準監督署は自殺を労災認定する方針を固めたと報じられております。\r\n　十一月の十七日から十二月の二十二日にかけて、厚労省がこの件に関する特別指導について計三回、加藤大臣に報告しました。十二月の二十五日に、当時の勝田東京労働局長は野村不動産に特別指導を行いました。そして、翌二十六日、労働基準監督署は、この男性社員の過労死を労災認定をしました。その同じ日に、東京労働局長は記者会見で、野村不動産に対する特別指導を行ったことを公表したのであります。\r\n　そして、ことしの二月二十日以降、加藤大臣は、裁量労働制の違法適用を取り締まった好事例として、国会答弁で野村不動産に対する特別指導を挙げ、しっかり監督指導を行っていると何度も答弁をしました。\r\n　しかし、野村不動産が裁量労働制の違法適用を始めたのは十数年前と聞いております。長年にわたった違法適用を見抜けなかった。そして、その上に、野村不動産に対する特別指導、これは史上初の特別指導であります、これをとったという経緯は極めて不透明であり、三月二十八日に、私たち野党が要求しておりましたところ、厚労省はこの特別指導前に加藤大臣への報告で使った資料を提出してきたのですが、これがほとんど黒塗りでありました。このマスキングを外すように何度も多くの議員が質疑で求めましたが、今なお開いてはおりません。我々が、特別指導の端緒が過労死であったことを認めるよう再三求めても、加藤大臣はかたくなに拒み続けています。\r\n　特別指導とは厚労省の歴史において前例のないケースですが、なぜ野村不動産なのかという合理的な理由が加藤大臣の口から聞かれることもありません。監督指導を恣意的に行ったのではないかという疑いを晴らすことはできていないのです。\r\n　昨年十二月二十六日、東京労働局が野村不動産に違法な裁量労働制の適用があったということで特別指導を行ったとの報道があった際に、朝日新聞、読売新聞、毎日新聞、日本経済新聞は、これに、是正勧告をしたと見出しをつけていました。約六百人の営業職の労働者に対して裁量労働制を違法適用して行っていたため、是正勧告を行ったということであります。\r\n　これを捉まえて、加藤大臣は、裁量労働制で長時間労働につながるのではないですかという野党からの質問に対して、野村に対して特別指導を行ったと、あたかも労働局の監督の好事例のようにこれを持ち出して、繰り返し答弁していたのであります。\r\n　ところがです。野村不動産で過労死があったことが報道されました。過労死をきっかけとして野村不動産に監督に入っていたのだとすれば、これは好事例でも何でもありません。人が死ぬまで監督に入れなかった失敗事例ではありませんか。\r\n　しかも、野村不動産は十年以上前から裁量労働制を違法適用していたのですが、東京労働局は四年前にも野村不動産に監督に入っていたということもわかりました。そのときには違法適用を見抜けていなかったのです。今になって野村不動産への特別指導を監督指導の好事例として広告的に言うのはやめてもらいたいのです。\r\n　裁量労働制が拡大されたり、高度プロフェッショナル制度が導入されたりしたら、長時間労働が助長される。過労死の犠牲がまた出てしまいます。\r\n　今回の野村不動産に関して、なぜ特別指導をやることになったのか、その経緯は一向に明らかになりませんでした。特別指導は過労死がきっかけだったのではないかと私たちが問うても、個別の事案については答えられないという一点張りであります。過労死された御家族の方が、東京労働局に、過労死であったことを認めてもよいという趣旨のファクスを送った後も、加藤大臣の対応は全く変わりませんでした。\r\n　人が死なないと裁量労働制の違法適用を見つけられないのですか、大臣。そのような中で裁量労働制を拡大しようと企図するなど、言語道断であります。\r\n　過労死があった場合に、その企業に監督指導に入ることは厚生労働省も認めています。しかし、その結果、たとえ是正勧告を行っても、基本的にはそのことを厚生労働省は公表しないことになっています。だから、特別指導という新たなスキームをつくり上げ、裁量労働制の違法適用で特別な指導をしたと大々的に打ち上げた。これだけしっかり監督ができているのだと言いたかった。大臣、そうなのではありませんか。\r\n　違うなら違うと明確に言ってもらいたいんですが、その否定も委員会の中ではありません。東京労働局が記者会見で口を滑らせてしまったため、多くのメディアが是正勧告が行われたと書いたのですが、厚生労働省はいまだに野村不動産には是正勧告に入ったことを認めておりません。\r\n　勝田東京労働局長、前職ですが、局長は、野村不動産への特別指導か何かを行うことを想定し、毎月行っている記者会見の十一月の記者会見時に、十二月二十六日にはプレゼントがあると発言していました。過労死を端緒として監督指導に入った結果の特別指導であるならば、これをプレゼントなどと呼ぶのは余りに不謹慎です。\r\n　また、是正勧告をしたと口を滑らせた後に、何なら皆さんの会社に行って是正勧告してもいいんだけれどもなどと語ったことは、マスコミへの恫喝であります。労働行政の信頼を土台から揺るがす発言であります。\r\n　勝田東京労働局長のこの会見録のテープ起こしは野党から求めたものでありますが、厚生労働省は当初これを拒んでいました。全部を起こしてほしいと依頼したにもかかわらず、当初、都合のいい部分だけ書き起こして抜き書きして、そして、Ａ４一枚のペーパーの最後の二行に、いずれの会見においても是正勧告を行ったことを認めた発言はなかったものと承知しているという恣意的な解釈をつけ加えて、理事会に提出してきました。\r\n　しかし、その後、求めに応じて公表された会見録の全部を見れば、是正勧告したことを東京労働局長が認めていることは明白です。これでもしらを切るのですか。\r\n　あんないいかげんな解釈つき会見録を提出してきた加藤大臣の責任は極めて重いです。せめてそのくらいは自覚してください。\r\n　不信任の第二の理由は、高度プロフェッショナル制度の創設を推し進めようとしていることであります。\r\n　加藤大臣は、労働時間規制を裁量労働制よりも更に緩和し、長時間労働を助長する高度プロフェッショナル制度の創設を盛り込んだまま、働き方改革関連法案を国会に提出しました。\r\n　厚生労働委員会においては、過労死がふえるのではないか、違法適用を見抜けないのではないか、過労死が発生した場合の労災認定がされにくいのではないか、なし崩しで対象業務の拡大や年収要件の引下げが行われるのではないかといったさまざまな疑念が示されましたが、これまた御飯論法、はぐらかしの答弁に終始し、労働者の不安を払拭するような誠実な答弁はありませんでした。\r\n　高度プロフェッショナル制度が取り返しのつかない危険を及ぼすおそれがあり、断じて容認することができないと訴えていらっしゃるのが、過労死の御家族の会の方々であります。\r\n　全国過労死を考える家族の会の方々が加藤大臣と面会した際にも、高度プロフェッショナル制度の削除を求められました。しかし、その際の記録として厚生労働省が理事会に提出した資料においては、高度プロフェッショナル制度を削除してほしいという重要なポイントが抜け落ちているなど、過労死遺族の思いを真剣に受けとめようという姿勢がみじんも感じられません。\r\n　国民の命と健康を守るべき厚生労働大臣が、労働者を死に追いやる可能性がある高度プロフェッショナル制度の創設を推し進めるに至っては、大臣としての資質なしと言わざるを得ません。\r\n　高度プロフェッショナル制度については、とても重要な大臣不信任案のポイントですので、それぞれ詳しく述べさせていただきます。\r\n　第一に、全国過労死を考える家族の会の皆さんの訴えをなぜ聞き入れないのかという点です。\r\n　この間、安倍総理との面会、これを家族の会の皆さんは求められてまいりました。採決前に会って、大切な家族をある日突然に過労死で亡くした者でなければ語れない言葉、それを安倍総理に聞いてほしいということだと思います。そして、高度プロフェッショナル制度は法案から削除してほしい、その思いは加藤大臣に面会した際にも要望していたと聞いております。\r\n　しかし、安倍総理との面会はいまだかなってはおりません。所管である厚生労働大臣に任せたからと言い残して、ロシアへ飛び立っていかれました。安倍総理は、加計理事長とは年十九回もお会いになっているのに、なぜ、人生をかけて、働く者の命を守るため、過労死の根絶を目指して努力している過労死御家族の会の方々とは会うことができていないのでしょうか。六人いる秘書官はいろいろな方々とお会いになっているというのに、なぜ家族会の方々が会うこともかなわないのでしょうか。\r\n　この国会は働き方改革国会だと胸を張って語っていた総理ですが、都合が悪い話からはこんなに簡単に逃げるのですか。\r\n　先日、参考人として委員会に来てくださった家族の会の寺西笑子さんは、過労死は、真面目で責任感が強い人が被災する、極めて理不尽な出来事だとおっしゃっていました。私は、これを聞いて、過労死は誰にでも起こり得ることだと本当に思いました。\r\n　高度プロフェッショナル制度の対象者は専門職で年収が高い人で、そして健康確保措置もとるから大丈夫だと大臣は言うのでしょうが、よく聞いてください。専門職だからといって、年収が高いからといって、体が丈夫だとは限りません。専門職だろうが、高年収だろうが、過労死しないとは限らないのです。その認識を持てない大臣は、厚労大臣として決定的にその資質に欠けていると言わなければなりません。\r\n　第二に、さまざまな規制が適用除外になっており、健康確保措置をとるからといっても、そもそも健康を崩してしまうおそれが非常に強い働き方になるおそれ大であります。\r\n　現行の労働基準法では、管理監督者であっても深夜割増し賃金は適用することになっています。深夜業務が心身に大変な負荷を与えることが知られているからこその規定と思います。\r\n　しかし、高度プロフェッショナル制度は、この深夜割増し賃金すらありません。四週間で最初の四日間だけ休ませれば、あとの二十四日間は二十四時間連続してずっと働かせることが可能になる仕組みなんです。こんな仕組みを導入する加藤大臣に、労働者の権利を守る資格などこれっぽっちもないと申し上げます。\r\n　第三に、自民党内で高度プロフェッショナル制度に対する無理解の程度が甚だしいということです。\r\n　先日の長妻委員との質疑で、ある自民党の議員が、先ほど私が第二で申し上げた深夜割増し賃金について誤ったやじを飛ばして、長妻委員にたしなめられていました。\r\n　また、先日は、自民党、公明党、維新の会の三党による修正案がまとまったそうで、委員会に提出され、その質疑を行う環境になったのですが、ある自民党議員が質問に立ち、のっけから、修正案はきょう見たばかりでよくわからないから質問しない、こんなふうに発言するなど、とんでもない状況だということがよくわかりました。\r\n　こんな状況で、本当に採決できる環境だとお思いですか、加藤大臣。私は、今採決すれば、自民党の議員も理解していないという意味においても強行採決になりますから、やってはいけないと思います。\r\n　第四に、万が一、高度プロフェッショナル制度で過労死されたら、労災認定されるのかという問題があります。\r\n　高度プロフェッショナル制度は、実労働時間を把握、管理いたしません。業務内容と年収だけがほぼ要件で、賃金は時間に連動しないからです。答弁を聞いていると、どうも成果とも余り連動しない。それは企業が裁量で判断するのだそうです。つまり、法律による縛りはありません。そうすると、仮に過労死された場合、労災認定はどのように行うのでしょうか。\r\n　普通に考えれば、健康管理時間から実労働時間を算出しなければなりません。現状でも、実労働時間は真の労働時間をあらわしていることは少なく、労災認定で困難をきわめるケースは少なくないのです。というか、逆に言うと、それがほとんどなのです。これが、実労働時間も管理しない仕組みをつくればどうなるのか。健康管理時間から実労働時間を証明するのはほとんど困難になるのではないか、このことは火を見るより明らかであります。\r\n　過労死御家族の会の寺西さんは、同じ家族会の皆さんのケースを丁寧に御紹介くださいました。意見陳述の内容を、労災認定の困難さとあわせて紹介をさせていただきます。\r\n　随行席の全国家族の会東京代表の中原のり子さんは、一九九九年に小児科医だった御主人を四十四歳で過労死で亡くされました。\r\n　勤務状況は、月に五回から八回の当直と救急患者、入院患者の対応をし、眠る間もなくそのまま日勤をこなし、三十二時間連続勤務という疲労こんぱい、過重労働の末に過労死されました。中原さんは、三人のお子さんを抱えられ、御主人の労災認定されるまで八年、民事裁判で最高裁まで闘われ、十一年、御苦労さまでした。\r\n　ドクターは患者の健康を治すのが仕事ですが、御主人の実態は、体調が崩れても休むことができず、健康管理がされないへとへとの状態で職務につかれ、過労死に追い込まれました。\r\n　中原さんは、夫は安倍政権の狙う高度プロフェッショナル制度の先取りで過労死したと訴えられ、医師の働き方改革に励んでいます。\r\n　もう一人の随行者は、全国家族会遺児の会の代表渡辺しのぶさんです。二〇〇〇年に大手電機メーカーエンジニアで四十歳だった御主人を過労死で亡くされました。\r\n　勤務状況は、毎日朝六時半には家を出て、終電で帰宅、土曜は出勤、日曜は持ち帰り仕事、その合間に海外出張があり、移動は土日を使うため、帰国したら翌日から出社、出張前後の休みはないとの状況で、夫婦で過労死しそうだねと話したことはあったが、現実になったのです。\r\n　御主人が亡くなった後、会社に行ったところ、当時の上司から、おたくの場合は労災ではない、裁量労働だったからと言われました。課長になると裁量労働になるらしいとは会社から説明がなかったことで、それがどういうことなのか、本人も家族もわかっていなかったようです。会社は裁量労働制だから労働時間を管理しておらず、しのぶさんは、二人の子供を抱え、労災申請のために労働時間を算出するのに大変御苦労されました。\r\n　三人目は、朝日新聞二〇一五年三月二十七日掲載記事の方です。Ａさんの息子さんは、二十七歳の若さで過労死されました。大学院を出て、東京の大手印刷会社へ就職し、研究開発部門に配属され、入社二年目から専門業務型裁量労働制の適用対象者になりました。\r\n　規定で二十二時以降の残業は許可が要るとのことで、息子さんは、自主申告すると上司から殴られたそうです。息子さんは、その後は、帰ったことにして仕事をしていたようです。\r\n　友人に送ったメールには、夜中の一時に帰宅、三時就寝、朝六時半起床、七時過ぎ出勤。友人への返信も、元気にしてない、毎日午前様で、あすは徹夜かもという、過労死寸前の毎日深夜帰宅のメールが残されています。\r\n　実際は、これをはるかに超える実質的な拘束時間があったものと推察されます。つまり、裁量労働制は、使用者が正しい労働時間管理をせず、本人へ過少申告を強要し、サービス残業をしないと仕事が回らないのが実情で、裁量労働制で死んでも、自己責任にされ、労災認定されない実態があります。\r\n　死人はふえても過労死は減るという事態が起きる、死んでも自己責任で片づけられ、苦しむのは残された遺族だ。三十一歳で過労死したＮＨＫ記者の佐戸未和さんの母、恵美子さんは、このように述べておられます。\r\n　高度プロフェッショナル制度は、スーパー裁量労働制です。大臣、過労死をなくすというのであれば、高度プロフェッショナル制度の導入はやめてください。\r\n　第五に、業務の内容が極めて曖昧模糊としており、業種の拡大も今後起こり得ると考えなくてはなりません。また、年収要件が引き下げられることへの懸念は、これまでの労働法制の変遷から考えても容易に想像されることです。参考人としてお越しくださった連合の神津会長は、そのことを力説されておられました。\r\n　先日、岡本充功委員の質問で、企画業務型裁量労働制と高度プロフェッショナル制度の重なる部分があることを大臣も認めました。今現在企画業務型裁量労働制の労働者が、高度プロフェッショナル制度に移行する可能性があるということです。それは本当に恐ろしいことで、絶対にとめなくてはなりません。\r\n　第六に、労働者の声を聞いて高度プロフェッショナル制度をつくったと大臣は豪語しておられましたが、岡本あき子委員の質問に対し、わずか十二人の労働者にしか話を聞いていないことが明らかになりました。労働基準法に脱時間給という新たな仕組みを導入しようという割には、いかにもアリバイ的な労働者ヒアリングです。\r\n　こうしたことから、理事会では公聴会の開催を求めてきましたが、与党からはやらない理由ばかりたくさん聞かされ、拒否されました。\r\n　振り返って考えてみれば、労働政策審議会に高度プロフェッショナル制度が日本再興戦略会議からのっかってきたのは、労政審の議論がかなり進んだ時点でのことです。労働者抜きでこんな大事な議論をやってはいけません。\r\n　第七に、高度プロフェッショナル制度の同意の撤回についても申し上げます。\r\n　政府案の法案の中でもそれは可能なんだ、同意の撤回は可能だという説明を私は受けてきました。しかし、今回、自民党、公明党、維新の会が、高度プロフェッショナル制度の同意の撤回を可能とするという法案修正を提出してきました。これは一体どういうことですか。本当は同意の撤回ができない中身の法案だったのですか。だとすれば、国会議員に対して誤った説明を加藤大臣はさせていたということになります。\r\n　第八に、この法案が、八本もの大きな法案を、まとめて、束ねて提出してきた手法について厳しく抗議します。\r\n　私は、大臣が高度プロフェッショナル制度を削除しさえすれば、法案の残りの部分については前向きに議論し、確認答弁などもとっていきたい、賛成もあり得べし、このように考えてきました。しかし、高度プロフェッショナル制度を削除するつもりはないと、総理も大臣も明確に答弁しておられます。\r\n　しかも、高度プロフェッショナル制度など悪いものと、それから他の労働者権利のためのよいものが、まざって一本の法律に束ねられている。どこかで見た手法です。安全保障法制と同じであります。よいものも悪いものもごちゃまぜにして野党が賛否を決しにくくする常套手段、これをとるのはもうやめてください。\r\n　第九に、世論調査によると、この法案を今、国会で通す必要はないと答えている方の割合が、常に六割から七割に上るということであります。急ぐ必要はありません。\r\n　みずからの生活スタイルに合わせて働きたい、そういうニーズもあるでしょう。それならば、今あるフレックス制や規制を強化した上で裁量労働制での対応が可能なのではありませんか。どうしてアメリカのホワイトカラーエグゼンプションから二周も周回おくれの高度プロフェッショナル制度を今導入しなければならないのですか。高度プロフェッショナル制度を導入して長時間労働がふえ、過労死が生まれてしまったら、誰が責任をとるのですか。労災認定は必ずすると大臣は言えるのですか。\r\n　失った命は返ってきません。その前に、どうか一度、加藤大臣には立ちどまっていただき、高度プロフェッショナル制度を削除していただきたいのです。\r\n　山井議員の御了解をいただきまして、過労死でお父さんを亡くした二人の遺児についての文章を、私からも読み上げさせていただきます。\r\n　　大きくなったら　ぼくは　博士になりたい\r\n　　そしてドラえもんに出てくるような\r\n　　タイムマシンを　作る\r\n　　ぼくは　タイムマシンに乗って\r\n　　お父さんの死んでしまう　前の日に行く\r\n　　そして　仕事に　行ったらあかんて　言うんや\r\n　　大きくなっても　ぼくは　忘れはしないよ\r\n　　得意な顔して作ってくれた\r\n　　パパ焼きそばの　味を\r\n　　ぼくは　タイムマシンに乗って\r\n　　お母さんと一緒に　助けに行こう\r\n　　そして　仕事で　死んだらあかんて　言うんや\r\n　　仕事のための命じゃなくて\r\n　　命のための仕事だと　ぼくは伝えたい\r\n　　だから　仕事で　死んだらあかんて　言うんや\r\n　次は、過労死でお父さんを亡くした三歳の女の子についての毎日新聞の記事であります。\r\n　　毎年六月になると思い出すことがある。過労死で夫を亡くした女性の話を聞きに東海地方を訪れた時の話だ。もう、十年以上前のことだが、蒸し暑さと共によみがえる。\r\n　　家を訪ねると、三歳ぐらいの女の子が、白いレースのワンピースに赤いエナメルの靴でおすましして、玄関にちょこんと座っていた。誰かを待つかのように、背筋を伸ばし、ほんのり笑っていた。\r\n　　二時間近く女性の話を聞いた。昼夜問わず携帯で指示を受け、月百時間を超える残業。体がきついと退職を決意した直後、営業車の中で休んでいて突然死した。まだ三十代になったばかり。結婚七年目で授かった愛娘を残して世を去らねばならなかった無念に胸が締め付けられた。\r\n　　帰り際、少女は、まだ玄関に座っていた。気丈に振る舞っていた女性が大粒の涙をこぼした。「休みの日は、かわいい格好して、良い子にしてれば、お父さんが迎えにきて遊びに連れてってくれると待っているんです」。体全体で父を求めるいじらしさに涙が止まらなかった。長時間労働は家族みんなから大事な時間を奪う。少女の小さな背中はそう告発していた。\r\n　議場内の皆さん、立ちどまるとすれば、今しかありません。過労死は、働いて亡くなった方の自己責任の問題では決してなく、時間管理をしない働き方を認める社会そのものが生み出す災害です。誰かが過労死の被害に遭ってしまわないように、過労死を促進する高度プロフェッショナル制度はやめましょう。命を守る国会の責務を果たすよう、与野党問わず、全議員に呼びかけをいたします。\r\n　人の命がかかわった法案の審議で、はぐらかし、論点のすりかえ、そして、あるかの、ないような話を過大に答弁をする御飯論法の答弁を続ける加藤大臣に、働き方改革を推進する資格はありません。そして、国民の命を守るために、高度プロフェッショナル制度を導入する、これに待ったをかけるとすれば、採決直前の今のタイミングしかありません。\r\n　加藤大臣からは、大臣の職をおりていただき、そして、もう一回労働時間の調査をやり直して、本当のエビデンスに基づく本当に必要な法制をやるべきです。国会軽視の姿勢、これは加藤厚生労働大臣に甚だしく、繰り返し行政に対する信頼を揺るがしたという責任を大臣は負わなければなりません。\r\n　以上、るる申し述べたことが、本院が厚生労働大臣加藤勝信君を信任せずとの理由であり、ここに加藤勝信君不信任決議案を提出するものであります。\r\n　議員諸氏がその良心に従い、本決議案に御賛同いただくことを訴えて、趣旨説明といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X03020180525/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X03020180525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X03020180525/1"
            },
            {
                "speechID": "119005261X00320160112_058",
                "issueID": "119005261X00320160112",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2016-01-12",
                "closing": null,
                "speechOrder": 58,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　民主党の西村智奈美です。\r\n　総理、総理はパートで働いておられる女性が一体どのくらいのお給料を平均して受け取っているというふうにお思いですか。\r\n　私は今、ＮＨＫの朝ドラを見ております。江戸の幕末から女子の教育を非常に進める、最後は女子大学を日本で初めてつくった広岡浅子さんという方がモデルになっているドラマです。お手伝いさんがいらっしゃる家で生まれたからこそ、ああいったさまざまな商い的なこともできたのかな、教育に熱心に取り組むこともできるようになったのかな、こういうふうに思いますけれども、それでもあのヒロインには、庶民に寄り添って、ともに汗を流して、そして一緒に苦しみを分かち合おう、そういう姿勢があったというふうに思うんです。\r\n　ところが、安倍総理を見ていて、私は残念ながらそういうふうには感じられません。今閣僚の席を見ておりましても、失礼ながら、二世、三世の大臣が非常に多い。総理みずからも三世でいらっしゃいます。こういった庶民の感覚がわからない政権であるからこそ、私は、臨時国会も開かないことも平気だし、ＴＰＰに参加交渉しないといってうそをつくことも平気だし、安全保障法制もごり押しをするし、そして軽減税率を導入して社会保障の財源に大きな穴をあけるということも平気だし、こういうことなんじゃないかというふうに思うんです。\r\n　それで、きょう確認をしたいのは、先日八日の予算委員会に対する安倍総理の答弁についてであります。\r\n　総理はこういうふうに答弁をされました。山井議員への答弁ですが、実質賃金の減少についてでありますが、パートで働く人がふえていく、働いていなかった妻が働き始めたら二十五万円、例えば私が五十万円。つまり何を言っておられるかというと、パートで働く妻が月二十五万円、そして夫、男性の方が五十万円、それで収入が七十五万円にふえて、足して二で割るから実質賃金の減少が、そういうふうになって平均が下がるんですと。\r\n　何かこの話を聞いていて、ちょっとおかしな説明だなというふうに思っておりましたら、帰ったら、その日、直後からネットでさまざまな批判や疑問が渦巻いておりました。一体、パートの現状をわかっているのか、二十五万円ももらえるパートがどこにあるのか、あったら教えてほしい、こういうことなんですね。\r\n　かわって私の方から伺いたいと思います。総理は、パートの月収、大体平均してどのくらいもらえるというふうに思っておられますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X00320160112/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X00320160112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X00320160112/10"
            },
            {
                "speechID": "117705261X02820110808_174",
                "issueID": "117705261X02820110808",
                "imageKind": "会議録",
                "searchObject": 174,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第28号",
                "date": "2011-08-08",
                "closing": null,
                "speechOrder": 174,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　民主党の西村智奈美です。\r\n　きょうは外交、安全保障に関する集中審議ということでありますが、私、新潟県選出の議員でございまして、今回の新潟・福島集中豪雨について一言申し上げ、そして総理の考えを伺いたいと思います。\r\n　昨日、民主党の岡田幹事長を先頭にいたしまして、党で視察を、県内各地、駆け足ではありましたけれども、大変精力的に行っていただきました。一週間前には平野防災担当大臣もお入りいただいて、ヘリコプターで上空から、新潟、福島両県を見ていただいたところでございます。\r\n　今回、災害救助法の適用についてはすぐさま決めていただいて、既に政府の方でも対応をとっていただいていること、これは心から感謝をしたいと思いますけれども、昨日も視察に参りまして、自治体の首長の皆さんと意見交換をいたしましたら、やはり早期の激甚災害法の指定、そして早期の復旧作業の着手をぜひ可能にしてほしい、こんなお話がたくさん出されたところでございます。\r\n　午前中の枝野官房長官の記者会見では、激甚災害法の指定について前向きなお言葉があったようでございますけれども、総理、今回の新潟・福島集中豪雨に対して、総理御自身どういうお考えで対応されようとしておられるか、伺いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/174",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02820110808/17"
            },
            {
                "speechID": "117705261X02820110808_176",
                "issueID": "117705261X02820110808",
                "imageKind": "会議録",
                "searchObject": 176,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第28号",
                "date": "2011-08-08",
                "closing": null,
                "speechOrder": 176,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　ありがとうございます。\r\n　特に、新潟、福島両県は大変雪深いところでございます。冬になりますと、雪が降って復旧作業そのものができなくなってしまうということから、一日も早く作業に取りかかれるように、より一層の御配慮をお願いしたいと思います。\r\n　それでは、外交、安全保障について質問をさせていただきます。\r\n　総理、一年二カ月、これは世界のスタンダードから比べますと、私は、決して長くない在任期間だと思っております。世界では、各国の首脳が本当に時間を削って世界じゅうを飛び回って、そして会談を行い、意見交換をして、そして外交を前進させていく。外交というのは、なかなか私は成果の出にくい話だと思っておりますし、特に我が国の状況から見ますれば、国会開会中はほとんど国会対応ということで時間をとられてしまいます。ですけれども、この一年二カ月の間、私は、総理は大変大きな成果を上げてこられたというふうに思っております。\r\n　特に、五月末に開催されましたフランス・ドービルでのＧ８サミット、ここのところ、考えてみますと、二回連続総理大臣がＧ８に出席するというのは総理が久しぶりでございまして、今回はいろいろな意味で日本は注目をされたサミットだったのではないかなと思います。\r\n　特に、東日本大震災を受けて、各国からいろいろな声が日本、そして日本国民に対して寄せられた。私、今回、総理が発行されておられるカンフル・ブログを改めて読ませていただきましたけれども、その中でも、各国首脳から日本及び日本国民に対するさまざまなお見舞いの声が寄せられたというふうに書いてありまして、大変感銘を受けました。\r\n　注目されていたからこそ、いろいろな意味で期待の高かった今回の日本のプレゼンスだったのではないかと思いますけれども、総理、このＧ８サミット、みずからの評価、どのようにお考えになっておられるでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/176",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02820110808/18"
            },
            {
                "speechID": "117705261X02820110808_188",
                "issueID": "117705261X02820110808",
                "imageKind": "会議録",
                "searchObject": 188,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第28号",
                "date": "2011-08-08",
                "closing": null,
                "speechOrder": 188,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　ありがとうございます。\r\n　最後になると思いますが、日米関係について一点だけ、短く簡単に伺いたいと思います。\r\n　午前中、高村委員との間で、抑止力について高村委員の方から質問がありまして、私もその内容を聞いておりました。これについてはいろいろ議論がありますし、皆さんいろいろな意見があると思いますけれども、私は、旧来型の抑止力だけでは、グローバル化した今の社会、そして紛争なども含めて大変複雑化している現在の安全保障環境というのは、これは抑止力のみに頼っているだけでは解決できないと考えております。\r\n　そうした意味で、日米同盟という言葉そのものも、私は、安全保障の面だけではなくて、経済や社会、文化、そして人的交流全般、こういったものを含めて、幅広く解釈していきたいというふうに考えているんですけれども、総理もこの日米同盟の深化についてはこれまで取り組んでこられましたが、今後、どういう形でこの日米同盟の深化について取り組んでいくお考えか、伺いたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/188",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X02820110808",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X02820110808/20"
            },
            {
                "speechID": "117703968X00820110422_004",
                "issueID": "117703968X00820110422",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第8号",
                "date": "2011-04-22",
                "closing": null,
                "speechOrder": 4,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　おはようございます。西村智奈美です。\r\n　いわゆる日韓図書協定、ようやくきょうから審議ということになりまして、私たちとしても、この協定について、しっかりと審議はさせていただきながら、早期にこれは何とか承認をさせたいというふうに考えております。賛否いろいろな声があるというふうには聞いておりますけれども、これから、大臣また副大臣からの答弁の中で、そうしたいろいろな声にこたえていただければというふうに思っております。\r\n　最近、世界は大変急激に目まぐるしく変化をしているということ、これは私が申し上げるまでもありません。長く続いた冷戦構造が崩壊して以降、世界は多極化の方向に入り、そして最近は、新興国の台頭など含めて、極がなくなる無極化になっているのではないかというふうにも言われる中で、この東アジア地域を見ましても、大変目まぐるしい変化があると思っております。\r\n　日本がこの中でどういうふうに外交の方向性を定めていくか、これは大変難しいところだと思っておりますけれども、私は、いろいろな周りの状況を見ますと、日韓関係というのはこの中でもやはり重要だというふうに思うんです。よく言われるように、政治体制が近いということ、同じということ、また、いろいろ会合などをやったりしますと、ビジネスの習慣とでも申しましょうか、人間関係の感触が、時間に対する感覚も含めて考えると、なかなか近いなというふうに思いまして、そういう意味では、やはりパートナーとして日本はこれからやっていけるんだろうというふうに思っております。\r\n　北朝鮮などを含めての安全保障環境もありますし、これから経済社会面での地域統合もあり得る、こういう流れの中で、今後、大臣はこの日韓関係をどういうふうにお考えになっていられるか、そこを伺いたいと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117703968X00820110422/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117703968X00820110422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117703968X00820110422/1"
            },
            {
                "speechID": "117414006X00220100316_130",
                "issueID": "117414006X00220100316",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2010-03-16",
                "closing": null,
                "speechOrder": 130,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（西村智奈美君）　ありがとうございます。\r\n　我が国は、ＯＤＡのみならず様々な外交政策の中で、重点分野といたしまして途上国の環境対策を積極的に支援してきております。日本の優れた環境対策が開発途上国で活用されて、途上国の環境対策が向上することは大変有意義だと、有益だと考えております。\r\n　そこで、ＯＤＡでありますけれども、開発途上国の地方自治体、これは開発途上国の地方自治体等から具体的な要請がありますれば、草の根・人間の安全保障無償資金協力による支援を検討していきたいと考えております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414006X00220100316/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414006X00220100316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414006X00220100316/19"
            },
            {
                "speechID": "117303815X00120091113_023",
                "issueID": "117303815X00120091113",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2009-11-13",
                "closing": null,
                "speechOrder": 23,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○西村大臣政務官　外務大臣政務官の西村智奈美でございます。\r\n　課題が山積しております安全保障政策のこの分野において、岡田外務大臣を補佐し、しっかりとこの任に当たってまいりたいと考えております。\r\n　安住委員長初め理事そして委員の皆様には、何とぞ御指導くださいますように、よろしくお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117303815X00120091113/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117303815X00120091113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117303815X00120091113/3"
            },
            {
                "speechID": "116305253X00420051117_122",
                "issueID": "116305253X00420051117",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 163,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "北朝鮮による拉致問題等に関する特別委員会",
                "issue": "第4号",
                "date": "2005-11-17",
                "closing": null,
                "speechOrder": 122,
                "speaker": "西村智奈美",
                "speakerYomi": "にしむらちなみ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西村（智）委員　民主党の西村智奈美でございます。\r\n　おととい十一月十五日は、横田めぐみさんが十三歳で拉致されてからちょうど二十八年の日でございます。部活から帰る途中の中学生が拉致されたということで、大変残酷なことでございます。この拉致された地点は、私の選挙区、新潟一区でございまして、新潟市民の一人としても大変大きな心の痛みを持っているところでございます。\r\n　おとといは、地元マスコミの主催によりまして、「忘れるな拉致　一一・一五県民集会」というテーマで、本当に会場がいっぱいになるくらいの市民、県民の皆さんが集まって、横田さん御夫妻の講演を聞き、そして、いわゆる特定失踪者と言われます方の御家族の方、あるいは横田めぐみさんの同級生だった方々からもメッセージが聞かれまして、一日も早くこの問題を解決したい、解決しなければいけない、その決意をまた皆で確認し合ったところでございます。\r\n　私も、新潟から選出していただいておる国会議員の一人としても、この問題にしっかりと取り組んでいく決意であることをこの場をかりて表明させていただきたいと思います。\r\n　まず、今回の日朝協議についてお伺いをさせていただきますけれども、今回は約一年ぶりの日朝協議の再開となりました。七月に佐々江局長からの呼びかけがあって、それに応じて九月十八日ですか、北朝鮮側から日朝交渉の再開に合意がされたということでございますけれども、たびたび言及されておりますとおり、今回の協議では、日本側から提案がなされた。\r\n　つまり、一つは懸案事項に関する協議、二つ目として安全保障に関する協議、三つ目として国交正常化交渉、この三つの協議を並行して進めていくということで提案が行われ、そして日本側の考えとしては一番目と二番目の解決なしに三番目はないんですよと表明したということでございました。北朝鮮側は一たん持ち帰って検討することとしておるということでございますが、今後の協議の見通しについて伺いたいと思います。\r\n　この委員会での議論も、私も聞いておりますけれども、かゆいところをかくのに宇宙服の上からかいているような感じがいたしまして、政府がどのような方針でこの協議に臨んでいこうとしているのかがなかなか明確に見えてまいりません。ぜひ国民の前に、とりわけ御家族の一日も早い解決をと願うその心情を思うときには、本当に御家族の前に明確な対案を示してほしいと思うものですけれども、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116305253X00420051117/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116305253X00420051117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116305253X00420051117/16"
            }
        ]
    }
]