[
    {
        "numberOfRecords": 17,
        "numberOfReturn": 17,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105007X00820230510_034",
                "issueID": "121105007X00820230510",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 34,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　ありがとうございます。\r\n　迅速な対応、そして寄り添った行動といったことも常々頭に置きながら動いていただければと思います。\r\n　海だけではなくて、農業用水の配管、せっかく圃場整備できれいにしたのに配管が壊れてしまったといったお話も聞いておりますし、あと、農水省から昨日聞きました、この被害に遭った港以外の港も岸壁が沈んでしまった、二十センチ沈んでしまったというお話も聞いておりますので、一度連絡が来たらそれで終わりということではなくて、今日も震度四、三の地震がありましたが、常々直していかなくてはいけないということも気にかけていただければと思います。\r\n　そして、元々過疎地でありますので、年齢も年齢で、もうやめようかという方々はたくさんいらっしゃいます。本当に苦しいんですが、やはり何とか続けていただきたい。そして、去年に続いて今年なので、もう心が折れると。折れてしまえばもうできないですから、その前に、心が折れる前に、お金で何とかできるところはしっかりとしていただきたいなというふうに思います。\r\n　この地図にありますように、拡大してある部分は、ちなみに私の選挙区全てでございます、七十七の漁港、そして十の港湾がございます。港湾の中にも漁港的な扱いのところもございますし、私の頭の中では、ここは漁港になっていないんだなといったところも実はございます。そのまさしく津々浦々に人が住んでいて、営みを行ってきているということでございます。\r\n　今、食料の安全保障の問題もあります。国土を守る、海岸線を守るということもございます。ただ単に修理をするということだけではなくて、国民の生活、文化、伝統を守っていくんだ、つなげていくんだという思いで頑張っていただきたいというふうに思いますので、どうかよろしくお願いいたします。\r\n　そして、先ほどからも観光のお話もありましたので、つけ加えて申し上げますと、珠洲市での震度六強の地震がございましたが、ほかの自治体では、表立った、宿泊施設など、被害は出ておりません。珠洲市の中でも、飲食店ですとか、私が日曜日、七日の日に漁港を訪れたときにも、既に魚を揚げていた方もいらっしゃいました。日々の営みを懸命につなげていただいている方もおられますが、宿泊のキャンセルも出てきているんですね、観光の。\r\n　ちなみに、この珠洲から、能登で最大の七尾、和倉温泉、五十キロございます。そして、珠洲から輪島港、千枚田ですとか朝市で有名なところですね、五十キロあるんですが、キャンセルが続々出ているということも聞いています。\r\n　そして、金沢市でさえもキャンセルが出ているということも少し聞いております。金沢と珠洲だと百キロです。距離感でいきますと、東京、この国会議事堂と大体鎌倉ぐらいが五十キロでございます。この国会議事堂でもし地震があったときに鎌倉でキャンセルが起きるようなものですから、本当に離れているんですよね。それこそ、東京と、百キロでいきますと、沼津ぐらいでございます。東京で何かあって沼津でキャンセルが起きているということでございますので、どうか皆様、安心、能登半島、石川県というと一緒くたになってしまうかもしれないんですけれども、安全だということを是非とも皆様に思っていただいて、観光に来ていただいて、そしておいしいものを食べていただいて、一次産業をしっかりと、お金を使うことによって復興を助けていくんだという思いでお越しいただければと思います。\r\n　それでは、法案の質疑に入らせていただきますが、先ほどからお話がございました海に関わるなりわいがかなり苦しくなってきているというお話でございます。\r\n　資料三では、漁獲高が三分の一になっている、そして魚の消費量が六割に落ち込んできている。そして、資料四では、漁業に就かれている方が平成十五年からでは二十三万人から十万人、十三万人まで減っています。そして、新規就業の方は、二〇一一年からのデータでございますが、二千人弱でずっと推移をしている。これは、大体、今の就業者数の六十分の一ぐらいの水準でございます。この二千人弱の新規就業者でいけば、どんどんどんどん先細りしていくということは目に見えると思います。\r\n　ちなみに、今年成人を迎えた二十歳、二十、十九、十八歳の若者は大体百十万人ぐらいでございます。百万人の計算でいきますと、二千人というのは五百人に一人。五百人に一人しか現代の子供たちは漁業に就いてくれていないということでございます。国会議員の数でいけば、七百人ですから、国会議員の母数で考えれば一人か二人しか漁業に就いてくれていない。\r\n　これで本当に漁業が大丈夫なのかということを念頭に入れて、その上ででございますけれども、やはりいかに海に関わる仕事に就いていただくかというところでは、私の地元でも水産高校がございました。宇出津水産というところでございまして、一枚目の紙でいきますと、青色の線、珠洲市から少し下にあるところ、宇出津港と書いてあるところでございます。宇出津港というところに宇出津水産といった高校がありまして、今は、統廃合の中で、一つの学科の中の一つのコースとして辛うじて残っている状況でございます。ちなみに、この能登高校におきまして、石川県では唯一の水産を教えてくれるところなんですけれども、教えてくれる先生は一人しかおりません。一人、今年定年を迎えられて、六十五歳までということでお手伝い、教えていただいているようなんですが、今年、ようやく一人採用をされたそうです。\r\n　要は、一人、二人の体制で本当に水産の教育を実行していくことができるのかといったところが心配でございます。生徒が少ないから先生が少ない、若しくは先生が少ないから生徒が少ない、鶏か卵かということになると思いますけれども、やはり先生を充実していくということは大変重要だというふうに考えています。その中で、水産高校の校長会さんからも少しお話を伺ったんですが、資格を持った先生が少ない中で、何度か、様々な方が教えられるようにしてほしいといったことも伺いました。\r\n　ここで質問させていただきます。\r\n　海技士養成や無線通信に関する科目について、内容が類似している例えば商船、例えば工業の免許を持つ方が担当していることも多い。その中で、教育職員免許法第三条の解釈に基づいてのことでございますけれども、今後もこれまでと同様にこの解釈で指導できるように、商船や工業の免許を持った方が指導できるように、大丈夫ですよと都道府県等にしっかりと周知をしていただきたいと思うんですが、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00820230510/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00820230510",
                "pdfURL": null
            },
            {
                "speechID": "121105007X00220230308_096",
                "issueID": "121105007X00220230308",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 96,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　失礼いたしました。経産省さんは来ていただかなくてもいいということで。\r\n　実際にはこちらの件数は伺っているんですが、これが多いか少ないか。三万二千百九十一件のうち三百四十一件、これが多いか少ないかということも農水省として捉えていかなくてはいけないと思いますし、一部の方では、弱い者いじめじゃないか、お米農家の方であれば、農協以外に出している人はどうなるのかといった声であったりとか、十月、今年できる米は大丈夫だよねといった勘違いの声もありますので、受け止めていただきたいと思います。こちらは後に質問いたしたいと思います。\r\n　そして、国交政務官にもお越しいただきました。ありがとうございます。\r\n　地域公共交通の在り方について、今度、法律改正ということで法案が国会に提出をされています。その中で、やはり、この地域公共交通活性化再生改正法の中で、鉄道をなくす、なくさないかといったところも最終的に俎上に上がってくると思いますが、食料の安全保障、食料の安定供給、食料の低コストの輸送、こういったことも含めて、農林水産委員会としても非常に関心が高いです。大臣所信の中でもあったんです。\r\n　今後の議論の中で、こういった食料といったことも含めて議論を進めていってほしいというふうに思うんですが、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105007X00220230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105007X00220230308/16"
            },
            {
                "speechID": "121005007X00220221027_065",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 65,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　ありがとうございます。\r\n　悪いことをするやからも進化しますので、どうかそこはしっかりと進化し続ける、気合を入れ続けるということで、よろしくお願いいたします。\r\n　そして、ルビーロマンの御感想をいただきまして、ありがとうございます。今回は受け取った、いただいたという形だと思いますが、これからは定期購入をしていただければありがたいなと思います。\r\n　それでは、食料・農業・農村基本法の見直しに移ります。\r\n　こちらにつきましては、なぜ変えるのかということについては先ほどから何度か質疑がございましたので、私の立場からしてなぜということから議論を進めていきたいと思います。\r\n　この食料・農業・農村基本法については、現在、この理念法としての法律の上にというか横にというか、基本計画があるわけですね。私も、二年半前の議論の中では、農水のそのときも筆頭の理事として、党内での議論、そしてこの委員会での議論に参加をさせていただきました。\r\n　当時の江藤大臣には、相当気を使っていただいて、私たちの思いも酌み取っていただいたということで、大変感謝をしていますし、現在走っている基本計画というのは、私たち一緒に作ったものなんだという思いを持っています。これがある中で、なぜその基本法を変えるのかということなんですね。こういった漠然とした思いがございます。\r\n　そして、そもそもが、現在の食料・農業・農村基本法については、その前身の農業基本法が一九六一年に作られて、そこから時間がたって、高度経済成長、そしてバブルも崩壊して、ガット・ウルグアイ・ラウンド、そしてＷＴＯ体制が、自由主義経済が一気に広がったということで、さすがに合わなくなってきたということで、食料・農業・農村基本法というものに作り変えられたわけですね、その歴史的な経緯を考えれば。\r\n　そして、その中で、生産者の立場だけではなくて、食料安全保障という観点や農村という観点も入れようということで今の法律ができた。そして、農業基本法の考えとすれば、理念法だけでなかなか時代への対応ができないから、だから食料・農業・農村基本法を作った上で、計画というものも、十年を見通した上で、五年置きに作っていきましょうねということで、大体五年置きで作られてきた経緯があるわけですよね。\r\n　ですから、基本計画が柔軟にある程度作られてきた中で、なぜその理念法である基本法まで変えなきゃいけないのかなというところが問題意識としてあるわけです。この点については、どこが今の基本計画では足りないという御認識なんでしょうか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/10"
            },
            {
                "speechID": "121005007X00220221027_075",
                "issueID": "121005007X00220221027",
                "imageKind": "会議録",
                "searchObject": 75,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2022-10-27",
                "closing": null,
                "speechOrder": 75,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　現在の円安というのは食料の安全保障を脅かしている、これは、消費者にとってみても、生産者にとっても同様だと思います。\r\n　そして、今、現場では、技能実習生など、日本に既に来られている方が海外に送金するのをためらっているという話も私も直接伺いましたし、また、新たに例えば酪農をされておられる方のところに技能実習生が来るか来ないかといったところで、いや、日本で働いたってといったところで、違う国に人材も取られかねない、そういった事態も十分想定されるわけです。\r\n　一番最後のチャートにつけましたけれども、ドルだけが高いのではなくて、ほとんど、日本が関わる輸出入に係る、ポンドはあえて例示のために載せましたけれども、円がそれこそ独り負けの状況です。様々な穀物等も買わなければいけない中で、ようやく落ち着きつつあるドル建てでの取引価格についても、今、百四十六円台というふうに伺っていますが、せっかく元の値段が下がってくれても、為替の分で相殺若しくは更に高くなってしまうということが起きてしまっています。\r\n　この円安というのは農林水産省にとっても大変大事な問題であるということも受け止めていただきたいですし、今の黒田日銀総裁の超金融緩和、そしてアベノミクスの影響、日本は経済がよくなかったから金利を上げることもできない、物価高を抑えることもできないといったことも含めて、これは何も財務省や日銀の問題ではなくて、農林水産省の問題として、今の経済金融政策の見直しを、一次産業に携わる方々の守り神として、そして消費者の守り神として、強く主張していただきますことをお願いいたしまして、終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027/75",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121005007X00220221027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121005007X00220221027/11"
            },
            {
                "speechID": "120705261X00320211214_109",
                "issueID": "120705261X00320211214",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2021-12-14",
                "closing": null,
                "speechOrder": 109,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　石川県能登半島の近藤和也です。\r\n　岸田総理、初めての質疑になります。どうかよろしくお願いいたします。\r\n　能登半島は、十年前に、先進国の中で初めて佐渡島と一緒に世界農業遺産に選ばれた地域でございます。総理、すばらしいところですよね。何度もお越しいただき、ありがとうございます。これからも、何度でもお越しいただければと思いますので、どうかよろしくお願いいたします。\r\n　今日は、能登から日本海、そして世界、世界の中からの地方という観点で、食料安全保障、そして安全保障そのものの議論をしていきたいと思います。どうかよろしくお願いいたします。\r\n　その前になんですけれども、先輩の逢坂議員、先ほど質疑がございました雇用調整助成金について、大岡環境副大臣にお越しいただいています。ありがとうございます。\r\n　特に、この雇用調整助成金に関しては、民間で働いていらっしゃる方、かなりの方が当事者です。受給するだけではなくて負担をしているということではかなりの方が当事者でございますので、こちらに対しての疑念は、やはり私は晴らしていく必要があるのではないかなと思うんです。そして、総理が先ほどおっしゃいました。引き続き経緯を丁寧に説明を行ってもらいたいということは総理おっしゃいましたので、どうか、大岡副大臣、丁寧に説明をしていただけたらと思いますので、どうかよろしくお願いいたします。\r\n　それでは、まず、大岡さん、中小企業診断士の資格をお持ちだと伺っていますが、どのような資格なんでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705261X00320211214/12"
            },
            {
                "speechID": "120705261X00320211214_149",
                "issueID": "120705261X00320211214",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2021-12-14",
                "closing": null,
                "speechOrder": 149,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　随分時間を使いました。\r\n　この雇用調整助成金について、このまま、総理、どこかで保険料の負担増というのは、私は多くの皆さんは納得いかないと思いますよ。どこでどの政治家が、皆さんに理解のできない、納税者の皆さん、そして保険者の皆様に理解のできないような行動を政治家そのものがしていたら、この制度そのものの信頼が私は揺らぐと思います。\r\n　どうか、総理も任命権者としての責任を感じていただきたいですし、まだ幾つか不明な点がございましたので、大岡さん、また引き続きよろしくお願いいたします。\r\n　それでは、安全保障についてのお話に参ります。もう残り四分なので、拉致問題についてお話ししたいと思います。\r\n　十二月十日から十六日まで、北朝鮮人権侵害問題啓発週間でございます。その中で、総理も、前提条件をつけずに、あらゆるチャンスをと決意を述べられています。対話の姿勢は、それはそれでいいと思います。\r\n　しかし、僅か四年前、二〇一七年の時点では、当時の安倍総理は、異次元の圧力という表現まで使われていました。対話のための対話ではなく、対話のための圧力というわけです。ところが、その翌年の春頃には、条件をつけずにということで、百八十度転換をされました。なぜ変わったんでしょうか。それ以降も対話は行われていないですよね、全く。\r\n　それで、今日は中身までは踏み込むことはできませんけれども、私は、是非、拉致対策特別委員会をしっかりと活用していただきたいと思います。\r\n　この資料を見ていただけたらと思いますが、この五年間の間に、参考人質疑の一回を入れても、僅か五回、十二時間半しか質疑をしていません。二〇一九年の五月から二〇二一年の六月までは、二年間、五国会丸々質疑がされないときもありました。\r\n　幾ら何でも、強気の言葉を言っても、丁寧に下手に出ても、国会が動かなければ、日本は拉致問題には真剣ではないのかと北朝鮮に間違ったメッセージを与えることにもなります。私たちは、ここ数年の間、何度もこの委員会開催を求めてきました。しかし、応じてはいただけませんでした。\r\n　総理は、自民党の総裁でもあります。そして、関係大臣にとってみれば、トップでございます。どうか、今後は、この委員会の開催の求めに積極的に応じるように指示を出していただけないでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705261X00320211214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705261X00320211214/15"
            },
            {
                "speechID": "120405271X00220210226_113",
                "issueID": "120405271X00220210226",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2021-02-26",
                "closing": null,
                "speechOrder": 113,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）分科員　石川県能登半島の近藤和也でございます。\r\n　梶山大臣とは初めての質疑ということになります。先日の予算委員会では、質問通告を出していたんですけれども、ちょっと時間がなくなりまして大変失礼をいたしました、申し訳ございませんでした。今日は改めて、後半部分で持続化給付金のこと、先日質問できなかった部分を申し上げたいと思いますので、どうかよろしくお願いいたします。\r\n　今日は私、胸に石川県の花を、エアリーフローラといいまして、石川県が開発した花をつけてまいりました。十年ぐらい開発に期間をかけて、今、十色以上の花がございます。今、実際、花屋さんも大変苦労されておられます。花を作られている農家さんも苦労されています。葬儀場なども今かなり運営が小規模になってきて、そういったところも困っているという話も伺っています。いろいろな点で、花はすごく美しい、よいものでございますけれども、この後ろにはたくさんの方々の御苦労があるということも見ていただければと思います。\r\n　そして、今日つけているマスクも、地元のマスクでございます。繊維業界、大変苦しいです。人が出歩いていない、そして服なども新しく買わないということで、服を作っているメーカーなども苦しんでいますが、繊維を織るところ、繊維を作るところも大変苦労されておられます。地元でこういうマスクも作っておられますし、マスクをずっとつけると耳が痛くなりますので、このゴムバンド、これも石川県で作っているものでございます。\r\n　そしてまた、今日持ってきています財布は炭素繊維で織られているものでございます。本当にどこまで火に強いかというのは入れたことがないので分からないんですけれども、今後の新しいものも使っているということでございます。\r\n　そして、古きものといえば珪藻土でしちりん、能登半島はその産地でもあるんですけれども。それで食べる焼き肉や魚も大変おいしいんですが、今、珪藻土を使ったスーツも開発されているという状況でございます。いろいろな意味で、地産地消、経産大臣には、石川県にもいろいろなものがあるということもまた知っていただければうれしいなというふうに思います。\r\n　それでは、質問に入らせていただきます。\r\n　地産地消という観点でいけば、やはりエネルギーでございます。今、現状においては到底その言葉が言えない状況ですが、エネルギー安全保障という観点から、いかにこの国にあるものを使って、そして日本国民がそれで生活をしていけるか、その環境をつくることが非常に大事です。\r\n　最近でいけば、グリーンエコノミーという言葉からブルーエコノミーだ、世界中には、海の方が広いんだと。そして、日本もむしろ、海の排他的経済圏、ＥＥＺでいけば世界で六位、七位。もうちょっと上だという見方もありますけれども。その観点からしますと、洋上の風力発電、先ほどの安藤委員の質疑の中にも出てきましたが、私は、大変夢がある、これから日本が再生していく大きな鍵だというふうに思っています。その観点から質問したいと思います。\r\n　まずは、浮体式の風力、これが一番これから臨んでいかなくてはいけないことですけれども、福島沖での事業は今度である程度めどというふうに伺っていますが、この福島沖での実証実験についての現状、今後、そして評価について伺います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405271X00220210226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405271X00220210226/18"
            },
            {
                "speechID": "120405261X01020210215_168",
                "issueID": "120405261X01020210215",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2021-02-15",
                "closing": null,
                "speechOrder": 168,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　石川県能登半島の近藤和也でございます。よろしくお願いいたします。\r\n　まずは、一昨日、東北地方を中心とした地震で被災された皆様方に心からお見舞いを申し上げます。\r\n　今日は、この地震のこと、そしてコロナでの、ワクチンをめぐっての医療の安全保障という観点、そして総務省の問題、そしてコロナをめぐっての食料の安全保障、そして、日本海違法操業問題がいまだに消えません、日本そのものの安全保障ということで、順番に質問していきたいと思います。どうか簡便な形での答弁をお願いしたいというふうに思いますので、どうかよろしくお願いいたします。\r\n　それでは、まず東北地方の地震についてですけれども、私は、党の災害対策の部会長もしております。今朝いただいた資料なんですけれども、現場の議員からいただきました。ちょっと総理、資料は配られていないんですけれども、これは須賀川市のホテルです、壁ですね、これが厨房、天井が落ちています。そしてさらには、矢吹町のホテルの姿です。相当厳しい状況になっております。後で資料をお渡しできたらと思いますが。\r\n　今、改めて、東日本大震災から十年がたちました。ようやく借金を返し終わるのかなといったところで、このコロナがやってきた。そして、一昨日の地震でございます。もうトリプルパンチだ、そういった表現をされておられました。\r\n　それで、一つお願いがございます。\r\n　民主党政権時代につくられましたグループ補助金制度を活用してほしいと思いますが、これは激甚災害指定されなければいけません。時間がかかるということもあるんですが、まず激甚災害指定をしていただきたいということ。そして、もし時間がかかる、そして災害指定しにくいのであれば、このグループ補助金制度をコロナ禍だから特例として使えるようにしていただきたいと思うんですが、いかがでしょうか。総理、総理にお願いいたします。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01020210215/28"
            },
            {
                "speechID": "120405261X01020210215_184",
                "issueID": "120405261X01020210215",
                "imageKind": "会議録",
                "searchObject": 184,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2021-02-15",
                "closing": null,
                "speechOrder": 184,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　今は緊急事態です。国家的プロジェクトです。責任者は総理ですから、是非とも、総理、もめる前にしっかりとこの安定供給へ向けて動いていただきたいと思います。後になってからではもっともっと大変なことになると思いますので、よろしくお願いいたします。\r\n　米国の前トランプ大統領、いろいろされておられましたが、評価できることがあります。それがワープスピード作戦という、コロナのワクチンを開発すること、僅か一年弱で達成したということですけれども、縦軸の開発を斜め軸にした。そして、しかも、国のお金を一兆円以上投入をされました。\r\n　一方で、日本は、第一次、第二次補正予算を合わせて、開発については六百億です。桁が違います。\r\n　結果として、この三社との契約で約七千億円程度お金がかかるわけですよね。来年もかもしれない、再来年もかもしれない、もっと金額が今年だけでも増えるかもしれない、私はちょっとそこは心配をしていますが、一方で、国内の開発、製造が進めば、七千億から、今後、来年、再来年、少なくなるかもしれませんよね。そういった点で、やはり国益が流出していくことは間違いありません。\r\n　日本は資源のない国です。エネルギーで大体十七兆円輸入しています。そして、食料では七兆円、そして医療品に関しては、コロナがなくても約三兆円輸入をしているという状況で、エネルギーの安全保障、そして食料の安全保障、そしてさらには、医療の安全保障という観点で政策を進めていただきたいと思います。\r\n　参考になるのがスイスですね。スイスのロシュは世界で第一番の製薬メーカーで、しかも、食料安全保障を憲法で書いているような国です。\r\n　そして、イスラエルは、資源がない国ですが、人への投資、企業への投資、そして、企業への投資をするためのベンチャーキャピタルへの投資、これらも力を入れているところであります。新しい会社には八五％近くお金を入れる、こういったこともやっています。\r\n　それで、よく考えれば、今回のモデルナ社も、創業僅か十年足らずの会社なんですね。\r\n　ですから、これからの日本の進むべき方向として、医療の安全保障を日本の成長戦略に取り込んでいただきたいんです。このことについて、総理、答弁をお願いいたします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/184",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01020210215/29"
            },
            {
                "speechID": "120405261X01020210215_186",
                "issueID": "120405261X01020210215",
                "imageKind": "会議録",
                "searchObject": 186,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2021-02-15",
                "closing": null,
                "speechOrder": 186,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　前向きな答弁、ありがとうございます。\r\n　ワクチンナショナリズムという不穏な言葉が出てきています。中国、ロシア、インドなどが覇権争いのような、そういった姿を見せてきている一方で、このコロナワクチンを貧富の差がなく配分していこうというＣＯＶＡＸ、日本も取組に参加しています。アメリカも、バイデン大統領に替わってから参加していこうということでございますが、是非ともこのＣＯＶＡＸへ日本がもっともっと関与していく、医療の安全保障、そして世界の安全保障そのものということで取り組んでいただきたいと思います。これはお願いでございます。\r\n　それでは、次の質問に参ります。総務省の問題です。\r\n　総理の御長男と総務省の幹部が会食を重ねていたことが問題となっています。\r\n　総理、総務省にとって東北新社は利害関係者なんでしょうか。総理、総理に……（発言する者あり）分からない、分からないことはないでしょう。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215/186",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405261X01020210215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405261X01020210215/29"
            },
            {
                "speechID": "120303968X00320201118_086",
                "issueID": "120303968X00320201118",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2020-11-18",
                "closing": null,
                "speechOrder": 86,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　最後に、ＲＣＥＰについてですが、ちょっと質問で返していただく時間がありませんので、私の方から意見を言って終わりにしたいと思います。\r\n　まず、なぜ今だったのかということですが、これは、ボゴール目標で二〇二〇年ということがあったと思いますが、やはり、インドが入っていないという点、そして台湾が入っていないという点。それぞれ、各国難しい点はあると思いますが、私の資料で一番目でいきますと、日本の貿易総額でいけば、一番が中国、二番が米国、これは広域圏ですがＥＵ、そして韓国、そして台湾ということで、上位で五番目というところが台湾です。\r\n　そして、資料の二、裏のページですけれども、これはＧＤＰの順で並べたものです。インドはＧＤＰで五番目、台湾はＧＤＰで二十一番目、そして、隣のところに、ＴＰＰ、ＲＣＥＰ、ＡＰＥＣ、それぞれ記入しておりますけれども、ＡＰＥＣには台湾も、これも地域ということで入っております。\r\n　やはり、この両国、地域については、難しい面があったとしても、日本のこれからの立ち位置を考えていく場合には、この経済連携と外交、安全保障はもう表裏一体だというふうに思っています。\r\n　インドでいけば、日本のこれからの有望な投資先、日本政策金融公庫でも、今、三番目にインドは有望な投資先だと、中小企業のアンケートでも出ています。有名な企業でいえば、リライアンスやタタのような企業があります。\r\n　そして、台湾に関しては、やはり中国との相当厳しい局面がこれから訪れてくるんだろうというふうに、どこかであるんだろうと思います。\r\n　その中で、やはり日本とすれば、国連中心主義、そしてＷＴＯをしっかりと成り立たせていくといったところがこれから生きていくべき道だと思います。\r\n　例えば、今回、イギリスとの経済連携に関しては、イギリスは国連の常任理事国でもあります。栄光の孤立をもう一度。栄光の孤立から日英同盟につながったと、以前の歴史がございましたが。\r\n　今、少なくとも、日本海の違法操業問題に関しても、ロシアや中国との瀬取りの問題、中国やロシア、違反しているのに、それに対して有効に機能していないという部分があります。\r\n　そして、インドに関しては、日本もそうだと思いますが、国連の常任理事国入りを望んでいるといったところもあると思います。\r\n　いろいろな意味で、私は、一本筋を通した上で、十年、二十年、できれば国連創立百年のところを目指して、日本も常任理事国入りしていくんだ、そしてＷＴＯをしっかりしたものにしていくんだ、日本の生きていく道は経済なんだ、そういった方針でしっかりと頑張っていただきたいというふうに思います。\r\n　以上で質問を終わります。ありがとうございました。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120303968X00320201118/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120303968X00320201118",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120303968X00320201118/15"
            },
            {
                "speechID": "120105007X01220200512_045",
                "issueID": "120105007X01220200512",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第12号",
                "date": "2020-05-12",
                "closing": null,
                "speechOrder": 45,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　どうもありがとうございます。\r\n　改めて、今回の緊急事態宣言、そしてさらには、特別警戒都道府県も、今、我が石川県も入っておりますけれども、食料の安全保障に関しても、やはり地方分権、それぞれのセンターをしっかりと守っていくということが、その地域に住まわれる農家の方、そして消費者を守るということにつながっていきます。\r\n　ぜひともきめ細かくサポートしていただきますことをお願いをいたしまして、済みません、卸売市場の質問はできませんでしたけれども、ぜひともよろしくお願いいたします。\r\n　ありがとうございました。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X01220200512/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X01220200512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X01220200512/9"
            },
            {
                "speechID": "120105007X00820200324_026",
                "issueID": "120105007X00820200324",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2020-03-24",
                "closing": null,
                "speechOrder": 26,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　実際には、各品目、小麦だとか大豆だとか、それぞれ品目ごとの目標はあります。ただし、各都道府県ごとの目標ということは今つくっていないですよね。\r\n　実は、一番最初の基本計画、第一回目の中ではこう書いてあるんです。「全国段階における生産努力目標の策定と併せて、地域段階において、地方公共団体、生産者団体等による地域の条件と特色を踏まえた生産努力目標の策定を促進する。」、こう書いてあります。実際には、各都道府県ごとにあれやれ、これやれというのは厳しい部分はあるとは思いますが、本気になって食料自給率を上げていこうとすれば、品目ごとの目標だけではなくて、品目、さらに各都道府県のところに御協力をお願いしていく。\r\n　そして、先ほどの都道府県の一覧じゃないですが、やはり、余り都会、個別でいうとあれですが、都会の部分は食料自給率一パーだとか三パーだとか。私たちのような田舎は結構貢献しているわけですよね。所属する委員会は違いますけれども、地方はこれだけ日本の食料の安全保障に貢献しているんだということを、声を大きくして、ぜひとも大臣始め関係の皆様、頑張っていただきたい。私ももちろん頑張っていきたいというふうに思います。\r\n　それでは、最後になります。経済連携についてです。\r\n　経済連携についての記載の部分は、私は気になったことが、やはり新市場の開拓。これもわからないでもないですが、いかに守っていくかといったところの記述、これも当然必要です。そして、さらにいけば、食料の安全保障ということに関して言えば、私は、一定量の輸入をどうやって確保していくか、この部分の記載は弱いと思いました。\r\n　この部分についてはいかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00820200324/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00820200324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00820200324/5"
            },
            {
                "speechID": "120105007X00820200324_028",
                "issueID": "120105007X00820200324",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第8号",
                "date": "2020-03-24",
                "closing": null,
                "speechOrder": 28,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　ありがとうございます。\r\n　きょうは、済みません、外務省にも来ていただきましたが、ちょっと時間がなくなりましたので。\r\n　私は、この一定量の輸入の確保といったところも、しっかりと国として攻めていかなきゃいけないなというふうに思います。安全保障につながる話です。\r\n　一応、最後のページだけ、資料七を見ていただきますと、自給率が低いという認識を多くの国民の方が持たれています。そして、一番右ですが、九割以上の方が、取組は必要である、九五％です。これだけの方々が食料の自給率を上げていかなきゃいけないねというふうに思われているわけです。心配もあるわけです。\r\n　ぜひとも、この部分について、多方面について努力をしていかなければいけないなというふうに思いますので、今後こういった質疑をどんどんしていきたいと思いますので、よろしくお願いいたします。\r\n　ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105007X00820200324/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105007X00820200324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105007X00820200324/5"
            },
            {
                "speechID": "119805007X00920190508_114",
                "issueID": "119805007X00920190508",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第9号",
                "date": "2019-05-08",
                "closing": null,
                "speechOrder": 114,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　実際には、外交ということから入らせていただきましたけれども、ＷＴＯについても、国連ということについても、太平洋戦争で負けて、第二次世界大戦が終わってから、武器を使わない、外交による交渉、武器を使わない戦争という表現がいいかわからないですけれども、日本はむしろここを有効に活用していくということでしか、私は、安全保障も含めて、本当の安全保障、そして食の安全保障も含めて、本当に大切な場だというふうに思っています。\r\n　ですから、ＷＴＯにおける今回の二審の敗訴においても、国連の制裁決議においても、余りよろしくない結果が続いているということを本当に心配をしていますし、そもそもが米国との二国間での経済連携交渉というものは非常に不利になりやすいといったことで、そういったことをしないんだと言っていたのに、いつの間にか、もうずるずるとアメリカとの自由貿易交渉に引きずり込まれてきています。\r\n　しかも、先ほど為替条項ですとか時期の問題ですとか申し上げましたけれども、よくよく考えてみれば、日本から攻め込んでいるという雰囲気が全然ないんですよね。受け身といいますか、消極的といいますか。ここは本当に強く心配をしているところでございます。\r\n　ぜひとも大臣には、日本の農林水産を、利益を代弁している一人なんだということで、もう最大の方ですから、安倍政権の中でも戦ってほしいと思うんです。ぜひとも強い覚悟を持って戦っていただきたいので、過去の、覆水盆に返らずということはいたし方ないにしても、今後そういったことがないように強く戦っていただきたいということで、時間がございましたので、質問を終わらせていただきます。\r\n　ありがとうございました。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805007X00920190508/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805007X00920190508",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805007X00920190508/18"
            },
            {
                "speechID": "119805007X00220190307_167",
                "issueID": "119805007X00220190307",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2019-03-07",
                "closing": null,
                "speechOrder": 167,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　石川県能登半島の近藤和也でございます。\r\n　きょうは、大臣所信についての質疑ということで、本来であれば、私の方から、戸別所得補償制度であったり、また、種子法の復活法等について、農村、漁村のあり方、大きな話から、大まかな話から参りたかったんですけれども、やはりきょうは豚コレラ、本日また新たにわかったということもありますので、この話をさせていただいて、さらには、経済連携、この話をさせていただいて、そしてさらには、貿易体制もそうです、そして経済連携もそうですが、ここを踏まえて、食の安全保障という観点できょうは議論を進めていければというふうに思いますので、よろしくお願いいたします。\r\n　私の能登半島にもやはり能登豚というブランド豚がおります。私の家の近くにも牛小屋も豚小屋もございますけれども、能登半島の奥の方に行きますと、おりのない中で、牛も豚もガチョウのようなものも、いろいろな動物が共生している、そういう場所がありまして、もちろんそこでも、最後は豚は豚肉になるんですけれども、それでも、豚小屋で見る違う豚さん、こんなにかわいいんだという、地面に寝転がって、何か虫を取るんですかね、また違うかわいさがあるなといったことも感じています。\r\n　そういう姿を見ているからこそ、私もこの豚コレラは本当に大変だなと。実際には、小里副大臣を始めとした農水省の皆様、また関係省庁の皆様、大変な思いをされておられますし、もちろん当事者の養豚農家の方々は、もう本当に苦しい思いをされておられると思います。\r\n　実際には、去年の十二月のときに私がこの委員会でも取り上げさせていただきましたが、あのときは四例目が前日に出た日でした。きょうは十一例目が出たということで、おさまってほしいなと祈りながらも、その祈りが実はまだ通じていないということでもありますし、行政、政治にかかわる私たちは、祈っているだけではだめだ、実際何ができるのかということを具体的に話し合っていかなくてはいけないんだろうというふうに思います。\r\n　実際には、私の住んでいる地域には、選挙区にはこの問題は発生はしてきていないですが、今起きている、それぐらいの覚悟を持って、この豚コレラをどうやってなくしていくか。そしてさらには、さまざまな病気がございますが、今、アフリカ豚コレラの問題もいつ発生するかわかりません。緊張感を持って、皆様とよい答えを出していけるように頑張っていきたいなというふうに思います。\r\n　それでは、具体的に質問に入らせていただきます。\r\n　現状での対策で、昨年の段階からで結構です、新たにとられた対策について、もちろんイノシシのワクチンも含めてということでございますが、どういったものが昨年末の段階から加えられたのかということ、そして、でき得れば、どの程度追加の予算が今後発生していくのか、そして、農家の皆様に対して、現状、どの程度、補償の見込みも含めて、金銭的なことも含めて、この対策、大まかに教えていただけますでしょうか。お願いいたします。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805007X00220190307/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805007X00220190307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805007X00220190307/24"
            },
            {
                "speechID": "117605007X00220101026_035",
                "issueID": "117605007X00220101026",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2010-10-26",
                "closing": null,
                "speechOrder": 35,
                "speaker": "近藤和也",
                "speakerYomi": "こんどうかずや",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○近藤（和）委員　ありがとうございます。\r\n　ＴＰＰの問題でもはっきりしていますように、我々の対峙すべきは、一次産業を大切に思う者同士ではなくて、やはり日本の安全保障を脅かそうとしている、そういった外なる相手だという思いでございます。\r\n　大臣のお言葉からは、本当に力を合わせて頑張っていこう、そういったことで一次産業のこれからはしっかりとやっていけるんだと。今まで各政務三役の皆様からのお言葉もいただきました。そういったことで、実りの秋は終わりましたけれども、日本の一次産業にとって実りがこれからやってくるという思いを確信いたしまして、私からの質問を終わらせていただきます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117605007X00220101026/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117605007X00220101026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117605007X00220101026/7"
            }
        ]
    }
]