[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605261X00520180205_038",
                "issueID": "119605261X00520180205",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2018-02-05",
                "closing": null,
                "speechOrder": 38,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　河野大臣、私は、世界のさまざまな変化、それを取り上げて、核の抑止力、これが日本にとっても必要なんだということ、それはいろいろな御意見があるから述べていいと思いますけれども、だがしかし、こうやって間髪入れず、高く評価をするなどというコメントを出すこと、こういうことにどんどんどんどん乗っていくことは、私、安全保障のジレンマに陥るその入り口に立っているような気がしてしようがないんですよ。\r\n　安全保障のジレンマという観点で、これはどう思いますか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00520180205/6"
            },
            {
                "speechID": "119605261X00520180205_046",
                "issueID": "119605261X00520180205",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2018-02-05",
                "closing": null,
                "speechOrder": 46,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　これも私、今後のこの地域の安全保障にとって非常に大きなことだと思いますし、日本の立場にとっても非常に大きなことだと思います。よくよく丁寧に考えて賢明な対応をしていただきたいと思いますし、今報道されているようなことがもし具体的に起こるとするならば、私は、この先に何が起こるのか、相当そら恐ろしい状況が起こるのではないかという懸念を持っておりますので、そのことを伝えさせていただきます。\r\n　さて、それでは、きょうの通告している本題に入らせていただきます。\r\n　青柳議員からも話がありましたけれども、税の問題、それから、今確定申告の時期に入ってきています。今のこの状況を放置しておくと、私は確定申告の現場も随分混乱するのではないかというふうに思います。その鍵の一つは何か。それは、安倍昭恵さんと佐川国税庁長官の国会での証人喚問、これがしっかり実現をして、今国民の皆さんの中に何となくもやもやもやもやとした疑問があるもの、それを解消することが非常に大事なことだろうと思っています。\r\n　そこで、麻生大臣にお伺いします。\r\n　二十九日の麻生大臣の答弁の中で、国税庁所管以外に関心が集まっていたから実施しないと決めた、これは、要するに、佐川国税庁長官の記者会見を実施しないと決めたんだ、その理由は国税庁所管以外に関心が集まっていたからだということでありますけれども、国税庁所管以外のことというのは何なんですか、これは一体。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00520180205/7"
            },
            {
                "speechID": "119305261X01320170220_513",
                "issueID": "119305261X01320170220",
                "imageKind": "会議録",
                "searchObject": 513,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2017-02-20",
                "closing": null,
                "speechOrder": 513,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　お手元にちょっと資料を用意させていただきました。\r\n　お手元に、真ん中に総理が写っている写真があろうかと思いますが、これは昨年の十二月にＮＨＫで放送された「スクープドキュメント　北方領土交渉」という番組の中での一シーンであります。それはテレビから写真を撮って資料にさせてもらったものです。このときに流れたナレーションが、これは政府幹部の打ち合わせを撮影した映像です、外交機密が含まれるため音声は使用できませんと。こういうＮＨＫのナレーションが流れて、そのシーンが放送されたわけであります。\r\n　これはどうも、前後の番組の状況から推測すると、ペルーのリマのホテルの一室で、総理、秘書官二人、谷内国家安全保障局長、それから秋葉外務審議官、この五人で打ち合わせをしていた内容のように思われます。それから、当初は総理は背広の上着を着ておりましたけれども、途中でワイシャツ姿に変わっているところを見ると、ある程度の時間にわたってこの映像が撮影された、しかも固定カメラではなくて、映像が幾つかの角度から撮られておりますので、カメラマンが周りを歩き回りながら撮影したものだというふうに推測されるわけであります。\r\n　私、この映像を見て愕然といたしました。愕然としたというのは、外交機密が含まれる映像が一般のテレビニュースに流れるということそのものもびっくりするわけですが、これを誰が撮影したのかなということなんですね。\r\n　仮にＮＨＫの記者が撮影したというのであるならば、国家公務員が漏らしてはならない秘密が含まれるかのような放送が流れるということは、外務省として私はダメージだろうというふうに思います。\r\n　仮に政府の誰かが撮影して、それを報道機関、今回の場合はＮＨＫですけれども、ＮＨＫへ渡した、それもやはり報道の公平性という観点からいけば何か変だなというふうにも思います。\r\n　それからもう一つ。ＮＨＫでもない、政府でもない、全くの第三者がこれを撮影して流したんだということであるならば、それはそれで、外務省の危機管理というか秘密を守るという観点からこれも問題だろうというふうに思うんです。\r\n　ＮＨＫが撮影しても問題、政府が撮影しても問題、それ以外の誰かが撮影しても問題。こういう映像が流れるというのはやはり私は極めてよろしくないことではないかなと感ずるんですが、まず、岸田大臣、このことに対する感想はいかがですか。",
                "startPage": 45,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305261X01320170220/513",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305261X01320170220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305261X01320170220/45"
            },
            {
                "speechID": "119304601X00320170216_127",
                "issueID": "119304601X00320170216",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第3号",
                "date": "2017-02-16",
                "closing": null,
                "speechOrder": 127,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　了解いたしました。\r\n　そこで、実は、お手元に資料を用意させていただきました。一枚は、安倍総理が真ん中に写って、両側に、これは総理秘書官が二人と、それから谷内国家安全保障局長、それから秋葉外務審議官が写っている写真であります。これは、昨年の十二月にＮＨＫで放送されました「スクープドキュメント　北方領土交渉」という番組の中で流されたものであります。\r\n　この際に、実は、こういうナレーションがあわせて流されております。それが二枚目の紙、文字だけの資料であります。「これは政府幹部の打ち合わせを撮影した映像です。外交機密が含まれるため音声は使用できません。」こういうナレーションが流れて、この会議の様子が、まあまあ長い時間流されたわけであります。\r\n　私、これを見たときに、相当に違和感を覚えました。相当に違和感を覚えたというのは、もしこれをマスコミに公開して撮影をさせていたとするならば、本当に守るべき秘密というものをしっかり守ることができたんだろうか、これは大丈夫なのかなというふうに思ったわけです。\r\n　しかも、この映像は、少なくとも私の知る限り、ＮＨＫでしか使われておらない。しかもこれは、どうも推測するに、リマのホテルの一室ではないか、これは推測でありますけれども、思われるわけでありまして、そこに、それでは日本の各社のマスコミが公平、平等にカメラを並べていたのかなというところも私は非常に疑問に思うわけであります。\r\n　それからもう一つでありますが、もし仮に、違うんだ、それはマスコミに取材させたものではない、先ほど内閣広報室から答弁があったように、政府の方で撮影をして、それはマスコミに渡したものであると仮にするとした場合であっても、私は、問題が相当に大きいだろう。なぜそれは一社にだけ提供したのか。いや、複数に提供しているというのなら、それをまた明らかにしてもらいたいわけでありますけれども、この辺は非常に微妙だというふうに私は思います。\r\n　しかも、提供された映像が音声つきであるのかないのか、この点も問題になると思いますし、なぜＮＨＫが、この映像を見て、外交機密が含まれる、こういう判断をして、こういうナレーションを流したのか、これも非常に疑問に思うんですね。\r\n　もう一つは、撮影者がマスコミの人間でもない、政府の人間でもない、第三者であるとするならば、これはそもそも、危機管理上、相当に問題のあることだろうというふうに思います。\r\n　ただ、撮影をするのはこの三者以外に一般的には考えられない。マスコミであるのか、政府であるのか、あるいはマスコミでもない政府でもない全く別の第三者。いずれのケースにおいても、私は、この映像が放送で流れるということについては相当に違和感があって、これは一体どういうことなのかなと思わざるを得ないんです。\r\n　そこで、きょう、この会議の現場にいらっしゃった、しかも、政府に問い合わせをしたところ、この件については外務省で取り扱いますので外務省に聞いてくださいというのが政府の仕切りだというふうに理解をしておりますので、この場にいらっしゃった外務省の方は秋葉外務審議官だけでありますので、それでは、秋葉外務審議官に放送を所管しているこの総務委員会の場に来ていただいて、事実だけを、どんな状況だったのかだけをお聞きしたいということで、今回、この総務委員会にお越しいただきたいということをお願いしましたけれども、残念ながら、理事会ではそれは認められないということで、ここへ外務審議官を呼ぶことはできなかったわけであります。\r\n　でも、私はこれは非常に、大いなる不満でありまして、やはりこういう疑義のあるものについては積極的に政府は説明をしなければいけないというふうに思うんですね。\r\n　そこで、まず、ぜひ、いずれかの機会に秋葉外務審議官に、ここにいるわけですから、直接話を聞きたいということを改めて委員長にお願いをしておきたいと思いますし、両筆頭にも継続してその取り組みをしていただければなというふうに思います。\r\n　さて、そこで、外務省にお伺いをしますが、この映像、これはどういう状況で撮影されたのか、この点については御説明いただけますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304601X00320170216/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304601X00320170216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304601X00320170216/18"
            },
            {
                "speechID": "119004194X00520160526_027",
                "issueID": "119004194X00520160526",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "原子力問題調査特別委員会",
                "issue": "第5号",
                "date": "2016-05-26",
                "closing": null,
                "speechOrder": 27,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　了解いたしました。ありがとうございます。\r\n　それでは次に、お手元にちょっと資料を用意させていただきました。Ａ４一枚物の資料でありますけれども、新聞記事二本であります。\r\n　一つは日本経済新聞の記事でありまして、これはことしの三月十八日であります。アメリカのカントリーマン国務次官補が、「日本や中国が進める核燃料再処理政策に対し「全ての国が再処理事業から撤退すれば非常に喜ばしい」と懸念を示した。」というようなことが言われているわけであります。それで、その最後の方には、「日本の再処理計画を容認した日米原子力協定は二〇一八年に失効するため、今後の改定交渉に影響しそうだ。」という新聞記事であります。\r\n　それから、もう一枚、裏面の新聞記事でありますが、これはたまたま中国新聞になっておりますけれども、共同通信の配信の記事というふうに認識をしておりますが、先ごろ五月二十二日の記事であります。\r\n　米ホワイトハウス国家安全保障会議のウルフソル上級部長は、\r\n　日米原子力協定の効力延長について「大きな議論を呼ぶ問題になる可能性がある」と指摘、日本が核燃料サイクル政策を見直すなら「米国は支持する」と述べた。\r\n　核物質プルトニウムを大量に生産する日本の再処理事業に対する米政府の懸念が改めて裏付けられた。\r\n　日本政府は核燃料サイクル政策に「米政府の理解を得ている」と説明していた。\r\nこんな記事があって、\r\n　　ウルフソル氏は日本の判断を尊重するとしながらも、日本の核燃料サイクルは「高額で、将来に困難をもたらす」と指摘した。\r\nそれから、さらに次、\r\n　　「使い道もなく、消費のめども立たないプルトニウムを蓄積する核燃サイクル」が、地域情勢などに与える影響を日本側と協議してきたと説明。\r\nこういうようなことが書かれているわけです。\r\n　原子力協定の三十年の満了期間が大分近づいてくるにつれて、米国からこうした情報が少しずつ何か漏れてくるわけでありますけれども、このことについて特に、使い道もなく消費のめども立たないプルトニウムを蓄積する核燃料サイクルというふうに日本の核燃料サイクルを指摘しているわけですが、このことに対して、外務省、経産省のそれぞれの認識、考え方をお示ししていただけますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004194X00520160526/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004194X00520160526",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004194X00520160526/4"
            },
            {
                "speechID": "119004889X00920160325_028",
                "issueID": "119004889X00920160325",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2016-03-25",
                "closing": null,
                "speechOrder": 28,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　おはようございます。北海道函館から来ました逢坂誠二でございます。\r\n　きょうは、内閣委員会で質問の機会をいただきまして、西村委員長あるいは理事の皆さん、関係者の皆さんに心からお礼申し上げます。\r\n　それでは早速質問に入りたいと思いますが、きょうは、特定秘密保護法について何点かお伺いをしたいと思います。残り時間で公文書管理法についても伺いたいと思っているんです。\r\n　まず最初に、特定秘密保護法の第三条と第十条の関係についてお伺いしたいんです。\r\n　特定秘密保護法の第三条においては、我が国の安全保障に著しい支障を与えるおそれがあるものを特定秘密として指定することになっております。一方、第十条においては、我が国の安全保障に著しい支障を及ぼすおそれがないものを、公益の必要がある場合は特定秘密であっても提供できるとの規定になっているわけであります。\r\n　すなわち、両方に「安全保障に著しい支障」という言葉が入っているわけですが、安全保障に著しい支障を与えるおそれがあるから特定秘密に指定するんだというふうに規定しつつ、提供できる特定秘密は、安全保障に著しい支障を及ぼすおそれがないものと規定しているわけですね。一方は安全保障に著しい支障を与える、でも、提供できる情報は、著しい支障を及ぼすおそれがないものを提供できると。\r\n　これは、ストレートに読むと、文言上そごがあるように思うんです。実際はそごが多分ないんだろうとは思うんですが、この関係はどうなっているのか、なぜこの規定の中で特定秘密を提供できるのか、その辺の説明を事務方にお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00920160325/4"
            },
            {
                "speechID": "119004889X00920160325_030",
                "issueID": "119004889X00920160325",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2016-03-25",
                "closing": null,
                "speechOrder": 30,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　若干納得できないところもあるんですが、これは後でまた詳しく聞きたいと思います。\r\n　それから次に、第十条の規定によれば、我が国の安全保障に著しい支障を及ぼすおそれがあれば、公益上の必要があっても提供できない情報があるとの理解になるけれども、これでよろしいでしょうか。田中さん、お願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00920160325/5"
            },
            {
                "speechID": "119004889X00920160325_042",
                "issueID": "119004889X00920160325",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第9号",
                "date": "2016-03-25",
                "closing": null,
                "speechOrder": 42,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　ということは、会計検査院は、特定秘密保護法第十条の規定によって情報の提供を受ける。だがしかし、施行令の措置もとらなければならない。\r\n　施行令の措置を見ると、例えば「知る者の範囲を制限すること。」とか、「伝達の方法を制限すること。」とか、「利用の状況の検査の方法を定めること。」ということになっているわけですが、こういう制限を加えることで会計検査の目的を達成できるのかなという疑問を私は持つわけですね。これについてはまた後で少し指摘をしたいと思います。\r\n　また、今回の第十条の規定から判断すれば、会計検査院は、我が国の安全保障に著しい支障を及ぼす特定秘密を入手できる根拠は存在しないように思われるのでありますけれども、まずこの点はどうかということと、存在しないとすれば、会計検査院はどんな理屈で決算に関する全ての特定秘密を入手できるのか、このあたりを御説明ください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004889X00920160325",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004889X00920160325/5"
            },
            {
                "speechID": "119005206X00320160309_010",
                "issueID": "119005206X00320160309",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　お手元に私の資料を用意させていただきましたけれども、今説明をいただいた日米安保条約第六条、日本の安全に寄与し云々かんぬんということが書いてありますけれども、最終的には、「アメリカ合衆国は、その陸軍、空軍及び海軍が日本国において施設及び区域を使用することを許される。」このことによって日本国内に米軍が基地を置くことができるんだと。それから、その個々の区域などについては、日米地位協定の第二条によってこれが規定されているという説明であります。\r\n　私は、この説明は、確かにこれはこれで、日本とアメリカの関係においてはこの二つで場合によってはアメリカも納得をするんだろうというふうに思うわけですが、日本国民と日本政府の間で、果たしてこれで皆さんが納得できるのかどうか。政府間ではこういう話をした、基地を使用することを許しますよ、基地の個々の区域などについてはお互いが話し合って決めますよ、これはそれでいいでしょう。だがしかし、国民との関係において、私は、少し抜け落ちがあるのではないか。国民はこれで納得できるのかどうか、あるいは、国民主権の観点から、国民は一体このことについてどこでどうかかわってよいのかというところなわけであります。\r\n　このあたりについて、まず最初に基本的な認識だけをお話しさせていただきますと、条約と憲法の関係でいうならば、憲法が条約に優位をする、これは一般論としてよく言われること。ただし、法律と条約の関係でいうならば、条約が法律に優位をする。だから、条約さえ結んでしまえば仮に国内法の整備がなくてもそれはそれで有効なんだという考え方も私はあるのだというふうに思います。\r\n　しかしながら、国民にとってみると、条約さえ結んでしまえば国内法が必ずしも整備されていなくてもそれで大丈夫なんだと言われても、国内法秩序の維持という観点からしてみると、私は、これは褒められたものではないだろうというふうに思うわけですね。\r\n　そういう観点から、日米安保条約に限らず、ほかのいろいろな条約、例えば、有名なハーグ条約でありますとか、あるいは障害者の権利条約でありますとか、こういう条約を結ぶときは、必ず国内法の整備と一体化して条約の批准ということが行われる。場合によっては時期がずれることもあります、あるいは国内法の整備が追いつかないので条約の批准に至らないなどということも場合によってはあるんだろうというふうには思いますけれども、必ず何らかの国内法とセットになっているケースが非常に多いわけであります。\r\n　そのような観点で、安全保障条約に関して国民がどう関与できるかとかいったような、さまざまな観点からの国内法の整備といったようなものはあるんでしょうか。現にこれは存在しているんでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005206X00320160309/2"
            },
            {
                "speechID": "119005206X00320160309_050",
                "issueID": "119005206X00320160309",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 50,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　これも非常に難しい問題でありまして、フランスが五割を超えているというのは本当に驚きの事実なのでありますけれども、これからこの問題も、どう捉えていくのか、我々に大きな課題を突きつけられているというふうに私も思っております。\r\n　この点、私も、こうやって質問をしながら、どうすべきなのかというのは、必ずしも十分に答えを持ち合わせてはおりません。ただ、この案件が小さくなっていくのではなくて、これは場合によっては社会の中で大きくなっていく可能性も否定できないと思いますので、私もしっかり心にとめていきたいというふうに思います。\r\n　次に、特定秘密保護法についてお伺いをしたいと思います。\r\n　まず第一に、特定秘密保護法の十条一項の規定、行政機関が安全保障に著しい支障があると判断すれば特定秘密の提供を拒否できるというのが特定秘密保護法の十条の第一項であります。片や一方で、憲法には、九十条の会計検査院に関する規定で、国の収入支出を全て検査するとうたっているわけであります。\r\n　これは、実務上どうかということとか、大臣の答弁をどういただくかとか、そういうことを私は聞きたいのではなくて、まず、法令上この二つの条文は少しそごがありますね、ぶつかり合いがありますねというところについては、法文上そう認めざるを得ないと私は思うんですけれども、この点、まずいかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005206X00320160309/8"
            },
            {
                "speechID": "119005206X00320160309_052",
                "issueID": "119005206X00320160309",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第3号",
                "date": "2016-03-09",
                "closing": null,
                "speechOrder": 52,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　きょういろいろ議論をしてきて、何か、初めてここでぶつかり合う、そごが生じたような気がするのでありますけれども。\r\n　私は、条文をストレートに読むと、やはり条文上そごが生じているような気がするんですよね。行政機関が安全保障に著しい支障があると判断すれば特定秘密の提供を拒否できるという規定でありますから、それでは拒否できるわけですよね。でも、会計検査院、憲法の方は全て検査すると書いてあるわけですね。こういう規定があっても、会計検査機能を発揮させるためにこの規定はあるけれども、文書は、会計検査院が求めるものは途切れなくきちんと出すんだということは実務上あると私は思いますよ。実務上あると思いますけれども、法文上、これはやはりぶつかっていると読まざるを得ないんじゃないでしょうかね。\r\n　もし、いや、これは条文上整合性がとれていますということを法教育でやったら、法学部の学生は、はてな、はてな、はてなとなるんじゃないかなという気が私はするんですけれども、法文上そごはございませんかね、これは。どうでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005206X00320160309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005206X00320160309/9"
            },
            {
                "speechID": "118004183X00620120531_007",
                "issueID": "118004183X00620120531",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第6号",
                "date": "2012-05-31",
                "closing": null,
                "speechOrder": 7,
                "speaker": "逢坂誠二",
                "speakerYomi": "おおさかせいじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○逢坂委員　民主党の逢坂誠二でございます。\r\n　民主党の考え方を、きょうは私の方から説明をさせていただきたいと思います。\r\n　民主党では、二〇〇二年に憲法調査会報告、二〇〇四年には、創憲に向けて、中間提言、それからさらに、二〇〇五年には民主党憲法提言をそれぞれ発表しているところでございます。\r\n　本日は、この二〇〇五年の民主党の憲法提言を紹介する形で民主党の考え方をお知らせしたいと思っております。\r\n　まず、この提言の冒頭で、当時の枝野憲法調査会長の名前で、国民自身による活発な憲法論議と対話をと題しまして、次のようなことを述べておられます。\r\n　憲法は国の形を示す根本規範です。私たち国会や内閣、裁判所などは、主権者である国民から憲法を通じてその公権力を委託され、憲法の定めるルールに基づいてその公権力を行使します。法律をつくって国民に義務を課すことが憲法によって委託された国会の権限であるのに対し、憲法は、主権者である国民が制定し国会などの公権力に命令するという意味で、法律とは百八十度本質を異にしています。\r\n　もちろん、憲法といえども、決してすり減ることのない不磨の大典ではありません。社会の変化に応じて、不断の見直しが求められています。そして、その見直しを行う主体も、憲法で命令される側の国会ではなく、主権者である国民自身です。ここに立憲政治の核心があります。ところが、これまでの憲法議論は、本来まないたの上のコイである公権力の側が中心となり、その内容も公権力の都合ばかり優先される傾向がありました。\r\n　私たちは、本来の当事者である国民自身の議論を喚起することこそが重要であり、そのための素材を提供するという謙虚な姿勢でこの憲法提言を取りまとめました。その内容も、従来の憲法議論にとらわれることなく、国民主権をどうやって深化させるかという視点に立っているつもりです。\r\n　そのことが端的に問われるのが、憲法審議の焦点の一つとなっている九条の問題です。今日では、日本が攻撃されたときに自衛のための実力行使をすることや、国連のもとでの平和維持活動に日本が協力することは、国民大多数のコンセンサスになっていると考えます。しかし、自衛や国際協力と名がつけば何でもできるようにするというこれまでの改憲論にはくみしていません。自衛権の行使や国際協力について、国民が政府に対しきちんとした歯どめの枠をはめることこそが国民主権に基づく憲法の役割だと考えます。\r\n　以上、二〇〇五年の民主党の憲法提言の冒頭でこのように述べているわけでございます。\r\n　さらに、提言本編の中に「より確かな安全保障の枠組みを形成するために」という項目がございますけれども、その中から民主党の基本的考えなどを紹介したいと思います。\r\n　まず、基本的な考えの一点目として、憲法の根本規範としての平和主義を基調とすることでございます。これを御紹介したいと思います。\r\n　　そもそも日本国憲法は、国連憲章とそれに基づく集団安全保障体制を前提としている。そのうえで、日本は、憲法九条を介して、一国による武力の行使を原則禁止した国連憲章の精神に照らし、徹底した平和主義を宣明している。\r\n　　日本国は、国連の集団安全保障が十分に機能することを願い、その実現のために常に努力することを希求した。そして日本国憲法は、その精神において、「自衛権」の名のもとに武力を無制約に行使した歴史的反省に立ち、その自衛権の行使についても原理的に禁止するに等しい厳格な規定を設けている。\r\n　　このため、自衛権の行使はもとより、国連が主導する集団安全保障活動への関与のあり方について、不断に強い議論に晒されてきた。しかし、どのような議論を経たにせよ、わが国の憲法が拠って立つ根本規範の重要な柱の一つである「平和主義」については、深く国民生活に根付いており、平和国家日本の形を国民及び海外に表明するものとして今後も引き継ぐべきである。「平和を享受する日本」から「平和を創り出す新しい日本」へ、すなわち「平和創造国家」へと大きく転換していくことが重要である。\r\n　それから次に、基本的考え方の二点目でございますけれども、憲法の空洞化を許さず、より確かな平和主義の確立に向けて前進することでございます。これを御紹介させていただきます。\r\n　　国際平和の確立と日本の平和主義の実現のために、いま、もっとも危険なことは歯止めのない解釈改憲による憲法の「空洞化」であり、国際社会との積極的な協調のための努力をあいまいにし続ける思想態度である。\r\nそこで、\r\n　　多角的かつ自由闊達な憲法論議を通じて、１「自衛権」に関する曖昧かつご都合主義的な憲法解釈を認めず、国際法の枠組みに対応したより厳格な「制約された自衛権」を明確にし、２国際貢献のための枠組みをより確かなものとし、時の政府の恣意的な解釈による憲法運用に歯止めをかけて、わが国における憲法の定着に取り組んでいく。併せて、今日の国際社会が求めている「人間の安全保障」についても、わが国の積極的な役割を明確にしていく。\r\n以上のことがこの提言の中で述べられているわけでございます。\r\n　その上で、さらに、我が国の安全保障に係る憲法上の四原則というものを述べております。その四原則は、次の四つでございます。\r\n　まず一つ目は、戦後日本が培ってきた平和主義の考えに徹するということでございます。それから二点目が、国連憲章上の制約された自衛権について明確にするということでございます。それから三点目、国連の集団安全保障活動を明確に位置づける、さらに四点目でございますけれども、民主的統制、いわゆるシビリアンコントロールの考え方を明確にする、この四つの原則が述べられているということでございます。\r\n　以上、私から、二〇〇五年の民主党の憲法提言、その内容を御紹介させていただき、現時点での考え方の表明とさせていただきます。ありがとうございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004183X00620120531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004183X00620120531/3"
            }
        ]
    }
]