[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X01620230425_228",
                "issueID": "121104376X01620230425",
                "imageKind": "会議録",
                "searchObject": 228,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第16号",
                "date": "2023-04-25",
                "closing": null,
                "speechOrder": 228,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　先ほど、財源として国債の発行についてのお話がありましたけれども、これはあちこちから、先ほども同僚議員が質問をしておりまして、これまでもしておりますけれども、結局は、根っこを見れば、国債で財源確保してきたものを流用している、転用しているということで、防衛予算マネーロンダリングだとよく言われております。\r\n　そして、今、政府が発行した国債を日銀が直接購入しているわけではないと言いますけれども、政府が発行した五割以上の国債を日銀が購入している段階で、そうしたことは、鈴木大臣がお話しされたようなことは、私はもう説得力に欠けるというふうに思っております。\r\n　そうした意味で、私は、今後、政府がこれまでずっと、我が国の安全保障環境は非常に厳しいという説明をされていますけれども、そうしたことによって様々な世界経済や環境が変化していくと、日本の信用、また日本の国債等の信用が崩れ落ちて、そして最終的には、国債の金利の上昇だとかで私はハイパーインフレになるのではないかと非常に危惧をしているところでございます。\r\n　国債についてなんですけれども、もう一つ、先日の参考人招致で、金子勝参考人が危惧をされておりました。私も四月十八日の委員会で質問し、指摘をさせていただきましたけれども、建設国債についてであります。\r\n　金子勝参考人は、建設国債は経済効果という点を重視しているが、防衛費に充てることが経済効果につながるのか、さらには、外国製の武器を買ったときにそれがどういうふうに経済効果として及ぶのかを考えたときに、建設国債であればいいという話にもならないような面をたくさん抱えているので、きちんと精査しなければいけないというふうな意見を述べられました。私も全く同感であります。\r\n　私も、一週間前の質問で、当時の福田赳夫大蔵大臣等の国会での答弁を引用させていただきましたけれども、防衛費に建設国債を充てるということは、本当に、今まで踏み込まなかった、絶対に、財務省も含めて、大蔵省も含めて、踏み込んではいけない領域に踏み込んでしまうということになるわけであります。\r\n　この点について、財務省の見解を伺いたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/228",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01620230425",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01420230418_112",
                "issueID": "121104376X01420230418",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 112,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　私ども立憲民主党は、必要なものの予算の積み上げということは、これは否定しておりません。必要であると考えています。\r\n　ただ一方で、急激な安全保障環境の厳しさが増してきている。これはある意味で、今回、必要な予算ではなくて、私も申し上げたとおり、これからの、安倍政権下から続くアメリカからのＦＭＳ、この爆買いの今後の負担、これがどんどん増えていくことだとか、また、先ほどもお話があったとおり、契約しているのにまだ機械が納入されていなかったり、これからますます必要経費ということで値段がつり上げられるということも想定した上で、私は、本来の意味での専守防衛に徹した防衛力強化のための予算の拡充には当たってはいないというふうに思います。\r\n　その後の、例えばミサイルのライフサイクルコストなどについてはちょっと後で質問させていただこうと思いますが、今回、もう一つ私は問題だと思うのは、令和五年度予算から、これまで公共事業費の範囲に含めてこなかった防衛省・自衛隊の施設整備費や艦船建造費といった防衛関係費を公共事業として整理し、建設国債の発行対象経費としたことであります。建設国債によって得た資金を潜水艦の建造費や施設費に充てることは、戦後の財政上、強引な手法と言わざるを得ません。\r\n　この点については、昭和四十年の衆議院予算委員会で、当時の大蔵大臣であった福田赳夫大臣がこの質問に対して、公債を軍事目的に活用するということは絶対にいたしません、公債は、財源として行う事業は、軍事費を除いた公共的投資だけにこれを使う、したがって、軍事目的と公債の発行とは何らの関係のないということをはっきり申し上げますということで、この福田大蔵大臣は元大蔵省の主計局長です。主計局長です。この方がここまで言っているにもかかわらず、今回は、建設国債を防衛関係費に充てるということに大きく大転換するわけでございます。\r\n　これまでの日本政府、財務省、その前の大蔵省が太平洋戦争の教訓と反省に立って維持し、守ってきた基本方針を踏みにじる大転換だと思います。防衛予算と海上保安庁等他省庁の予算を同列に扱うことは、私は無理筋だと思います。\r\n　防衛費の財源に建設国債を対象とすることは、戦時中のような国債増発リスクを伴います。財務省として責任は感じないのでしょうか。財務大臣に伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01420230418/13"
            },
            {
                "speechID": "121104183X00320230316_017",
                "issueID": "121104183X00320230316",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第3号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 17,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　立憲民主党・無所属の道下大樹です。\r\n　発言の機会をいただきまして、感謝申し上げます。\r\n　私からも、国民投票法について意見を述べます。\r\n　当審査会ではこれまで、資金力のある者が憲法改正の賛否に関する扇情的なＣＭを大量に発信し、国民が受け取る情報が偏り、国民投票の結果がゆがめられる危険があるのではないかという問題意識から、放送ＣＭの内容ではなく方法、手段に関する規制の是非について議論がなされてきました。\r\n　しかし、それだけではなく、放送番組の内容そのものについても、国民が受け取る情報が偏り、国民投票の結果がゆがめられる危険について議論しなければならない状況になっているのではないでしょうか。我が党の小西洋之参議が参議院予算委員会で取り上げた公文書により、安倍政権時代において、放送法の解釈変更の圧力が官邸側から総務省にあったことが明らかになったからです。\r\n　そもそも放送法ができたのは、さきの太平洋戦争でメディアが大本営発表をそのまま垂れ流し、国民に真実を伝えなかった反省からです。その反省に立ち、一九五〇年に施行された放送法は、憲法二十一条の表現の自由を基に制定されました。憲法二十一条の表現の自由、また検閲の禁止は、放送事業者にも当然保障されるため、放送法第一条では、「放送の不偏不党、真実及び自律を保障することによつて、放送による表現の自由を確保すること。」、放送法第三条では、「放送番組は、法律に定める権限に基づく場合でなければ、何人からも干渉され、又は規律されることがない。」と定められ、表現の自由や放送番組編集の自由が規定されています。\r\n　しかし、その一方で、放送法第四条では、「放送事業者は、国内放送及び内外放送の放送番組の編集に当たつては、次の各号の定めるところによらなければならない。」とし、「政治的に公平であること。」「意見が対立している問題については、できるだけ多くの角度から論点を明らかにすること。」などとしています。\r\n　学説は、この条文について、倫理規定であり、行政罰の根拠にはならないというのが主流です。なぜなら、表現の自由をベースにする放送法が番組内容に関する厳しい規制を置くことは矛盾であり、仮にそうだとすれば、憲法違反の疑いがあるからです。しかし、政府、行政側は、法規範性があるとして、免許停止を含めた行政罰の根拠たり得るとの考えであり、この二つの考えが対立している状態であります。\r\n　去る三月十四日に開催された衆議院総務委員会においても、総務大臣は、法規範性を有する、ＮＨＫ会長は、法規範性を有するか否かに関しては見解が分かれていると、答弁が分かれました。\r\n　そこで、当審査会において、総務大臣、ＮＨＫ会長など放送事業者及び有識者を招致し、放送法第四条の規定の性質とその合憲性に関する参考人質疑を行うよう、会長にお取り計らいをお願い申し上げます。\r\n　その上で、放送法第四条が合憲であったとしても、二〇一五年に高市総務大臣が示した、政治的公平に反しているかについて、放送事業者の番組全体ではなく一つの番組のみでも判断できるとの解釈が、時の政府による番組内容に対する圧力又は忖度の温床となり、憲法改正に関する国民投票の結果をゆがめる危険があることを認識すべきです。\r\n　例えば、国民投票前に放送局が行う政治的な報道や討論番組などにおいて、憲法改正に賛成又は反対する意見の表明や公正な討論の機会を制限することにつながる場合もあります。また、放送局が、憲法改正案において政府と同じ立場の個人や団体を優遇し、違う立場の個人や団体の発言機会を制限することがあるかもしれません。\r\n　さらに、憲法改正案において政府と同じ立場の特定の放送局の偏向報道には見て見ぬふり、おとがめなしとする一方で、ある一つの番組で、憲法改正案において政府と違う立場の個人や団体だけを出演させた場合に、政府がその放送局を、放送法における政治的公平性を理由に、電波法七十六条による電波停止をちらつかせて抑圧することで、放送局が萎縮し、放送内容が変更され、有権者が憲法改正案についての適切な情報を得ることができなくなる場合もあります。\r\n　このように、国民投票と放送に関しても様々な課題や問題がありますが、インターネットに関しては更に課題が山積していると思います。\r\n　改正国民投票法附則第四条では、国は、この法律の施行後三年をめどに、必要な法制上の措置等を講ずるものとし、国民投票運動等のための広告放送及びインターネット等を利用する方法による有料広告の制限などを挙げています。\r\n　昨年六月二日に開催された当審査会では有識者を参考人招致し、私も質問しましたが、民間側が主体としたネット利用者の権利の保障のための健全な言論空間の整備など、インターネット上の情報環境の整備、メディアも含めたファクトチェック、フェイクニュース対策、行政側からのガイドラインなどが必要であると考えますし、フィルターバブルやエコーチェンバー対策としてのプラットフォーム規制なども必要であると思います。\r\n　憲法は国家の根本的法規であり、国民生活の全ての面にわたって影響を及ぼします。そのため、国会での憲法に関する慎重な上にも慎重な論議が必要ですし、国民の理解も深める必要があります。\r\n　しかし、近年、改憲勢力は、安全保障や大規模災害への対応、教育無償化、議員任期の延長などを、法律によって対応可能かどうかの議論を経ずに、憲法を改正して進めようとしています。そうした憲法改正案には、国民の自由と権利を制限し、時の国家権力が暴走する可能性が十二分にあると国民は懸念し、危惧をしています。\r\n　私は、憲法改正手続に関する法律をしっかりと構築した上で、厳格に守り、もし憲法改正の是非を問うことになった際には、そうした中で国民の意思を確認しなければならないと考えます。そのためにも、国民投票法におけるＣＭ規制やインターネット広告規制など、法制上の十分な措置がないままの憲法改正発議は当然あり得ないと考えます。国民投票法改正に向けた速やかな討議を求めます。\r\n　私は、自由と平等、民主主義、人権と法治を尊重する国を目指し、論憲の立場で今後も取り組みます。\r\n　以上です。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104183X00320230316/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104183X00320230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104183X00320230316/8"
            },
            {
                "speechID": "121104376X00820230310_060",
                "issueID": "121104376X00820230310",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第8号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 60,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　ただいま議題となりました附帯決議案につきまして、提出者を代表いたしまして、案文を朗読し、趣旨の説明といたします。\r\n　　　　関税定率法等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　関税率の改正に当たっては、我が国の貿易をめぐる諸情勢を踏まえ、国民経済的な視点から国内産業、特に農林水産業及び中小企業に及ぼす影響を十分に配慮しつつ、調和のとれた対外経済関係の強化及び国民生活の安定・向上に寄与するよう努めること。\r\n　二　最近における経済のデジタル化や世界情勢の変化に伴い、税関業務が増大し、複雑化する中で、適正かつ迅速な税関業務の実現を図り、また、覚醒剤等の不正薬物、銃器、金地金、知的財産侵害物品やテロ関連物品等の密輸を阻止するとともにロシア等に対する輸出入規制や経済安全保障へも対応し、水際において国民の安全・安心を確保するため、高度な専門性を要する職務に従事する税関職員の定員の確保、処遇改善、機構・職場環境の充実、取締検査機器等を含む業務処理体制の整備及び安全管理の徹底等に特段の努力を払うとともに、新型コロナウイルス感染症の蔓延防止の観点から職員への感染症対策に万全を期すこと。\r\n　三　税関事務管理人制度の拡充等については、適正な執行が図られるよう職員の配置及び職場環境の整備等に特段の努力を払うこと。\r\n以上であります。\r\n　何とぞ御賛同賜りますようよろしくお願い申し上げます。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00820230310/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00820230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00820230310/7"
            },
            {
                "speechID": "121104376X00720230308_016",
                "issueID": "121104376X00720230308",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2023-03-08",
                "closing": null,
                "speechOrder": 16,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　私がちょっと懸念に思うのは、税関事務管理人を税関長が指定して、その後、事後調査ができるということになっていますけれども、事後調査のときにこの指定した人がいなくなったりしたらどうなるのかなというふうにちょっと思ったんですね。だから、完全ではないというふうに私は思うんですけれども、その点について、今後の取組において検討いただきたいというふうに思います。\r\n　次に、税関が発足してから昨年、二〇二二年で百五十周年を迎えられたということであります。コロナ禍の巣ごもり需要により輸入増加は今後も継続される見込みだと思いますし、さらに、水際対策が緩和され、今後は海外との人々の往来が急増するとも思います。訪日外国人旅行客への必要な体制整備やスムーズな通関処理体制の強化、経済安全保障上の脅威への対応、消費税の不正還付取締り、不正薬物や金地金などの密輸の取締り強化など、税関業務の重要性はますます高まると思います。税関事務管理人制度の拡充によっても、税関職員の事務負担増加が懸念されております。\r\n　今後、更なる税関職員の定員確保、拡充が必要と考えますが、財務大臣に見解と今後の取組について伺いたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00720230308/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00720230308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00720230308/4"
            },
            {
                "speechID": "121004601X00620221128_034",
                "issueID": "121004601X00620221128",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第6号",
                "date": "2022-11-28",
                "closing": null,
                "speechOrder": 34,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　十分な確保をしているということでございますけれども、しっかりとそれが患者さんのところに届かないと、やはり意味がない。\r\n　今回のゾコーバは、大体、治療にかかる日数を一日間早めるというような、七日間で治ったものが六日間になるというようなものでありますが、これは本当に、一日短くなるだけでも、例えば、医療機関、医療従事者の方々が感染するとか、保育、教育に関係する方々が感染して、治るのが一日早いだけであっても人手不足解消になるわけでありますので、是非、こういったものはしっかりと供給がなされるように取り組んでいただきたいというふうに思っております。\r\n　次に、Ｊアラートと電磁パルス攻撃について伺いたいというふうに思います。\r\n　大臣は、先日の所信発言で、Ｊアラートに関して、北朝鮮の弾道ミサイル発射などに対応した的確な運用を行うための研修及び訓練などを実施して、より一層国民保護体制整備に万全を期すと発言されました。\r\n　その所信に対しても、各党からもＪアラートについてお話がありましたり、シェルターの整備についての意見なども出されたわけでありますが、北朝鮮の弾道ミサイル発射からＪアラート発出まで、やはりいろいろと物理的また機械的な時間がかかっておりまして、Ｊアラートが鳴ったときには、私もスマホを見て、鳴るんですけれども、後日、やはりもうそのときには落下しているとか着弾しているという状況になっているわけですね。これを何とか技術開発をして、早くＪアラートで国民の皆様に、ミサイルが発射されたことだとかそういったものを周知、広報をしなきゃいけないというふうに思うんですけれども、私は、もう一つちょっと課題を感じております。\r\n　十月二十七日の衆議院安全保障委員会において、我が会派の末松議員が浜田防衛大臣と質疑を行いましたけれども、現代の弾道ミサイル技術では、ミサイル着弾で被害を及ぼすのみならず、領土上空で核爆弾を破裂させる電磁パルス攻撃、これはＥＭＰ攻撃というんですけれども、これが十分可能であり得るというんですね。\r\n　詳しく答弁について話をいたしますと、それに対して浜田防衛大臣は、「実際に電磁パルス攻撃が行われるといった万が一の事態への備えとして、そのような場合の国民生活への影響を最小限とするための努力も重要であると認識しており、この点については政府全体で必要な対策について検討してまいりたい、このように考えております。」という答弁であったり、また、他の議員に対する答弁では、今後、予算編成過程で所要の施策の検討を進めているところでございますということで、ちょっと答弁によっては、拝見しますと、まだ電磁パルス攻撃に対しては万全の体制がないのではないかというふうに私は思ってしまいますが、今回、Ｊアラート発出前にもしこの電磁パルス攻撃が行われてしまったら、日本全国に強力な電磁波が降り注ぎ、停電で通信途絶、電子機器や通信機器は使用不能となり、日本国内はパニックに陥る可能性が高いというようなことを、実は、元陸上自衛隊の総監が著書で警鐘を鳴らしたり、また国内外の専門家が指摘をしています。\r\n　国民保護体制整備に万全を期すためには、防衛省による弾道ミサイル発射の把握から、内閣官房そして総務省消防庁を通じて、各自治体や携帯電話会社などへの一連の情報伝達におけるＪアラートの関連機器を、こうした電磁パルス攻撃に耐えられる構造そして状況にしておかなければならないというふうに考えます。\r\n　今回は、総務省消防庁の所管範囲に関して、総務大臣の見解と今後の取組について伺いたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004601X00620221128/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004601X00620221128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004601X00620221128/5"
            },
            {
                "speechID": "120805254X03020220527_008",
                "issueID": "120805254X03020220527",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第30号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 8,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下大樹君　立憲民主党・無所属の道下大樹です。\r\n　私は、会派を代表して、ただいま議題となりました令和四年度補正予算について、反対の立場から討論いたします。（拍手）\r\n　冒頭、細田博之議長をめぐる問題について一言申し上げます。\r\n　議長には、公正性と中立性が求められることは言うまでもありません。しかしながら、十増十減に否定的な発言を繰り返す細田議長の言動は、明らかに中立性を欠いていると言わざるを得ません。十増十減は既に国会で議論の上定められた法律に基づくものであり、立法府の長がこれを批判するなどあり得ません。自民党の伊吹文明元衆議院議長は、議長が議会の決めた法案を公然と批判したら国会の権威は丸潰れだと厳しく批判されています。細田議長には、基本的な姿勢を根底から改めていただく必要があります。\r\n　また、一部週刊誌では、細田議長のセクハラ疑惑も報じられています。国会法第十九条では、議長について、「議院の秩序を保持し、議事を整理し、議院の事務を監督し、議院を代表する。」と定められています。細田議長にセクハラ疑惑が持たれたまま国会が開かれ、このように審議が行われている状況は、不正常と言わざるを得ません。細田議長には、議院を代表する者として、議院の秩序と品位を保持していただくためにも、国会閉会後に訴訟など対応するより前に、今国会中に細田議長御本人から本件に関して説明責任を果たしていただくことを強く求めます。\r\n　補正予算の中身に先立ち、岸田政権の基本姿勢について申し上げます。\r\n　知床半島沖の観光船沈没事故で亡くなられた方々に心より哀悼の意を表するとともに、御遺族の皆様に心よりお悔やみを申し上げます。\r\n　また、今なお行方不明の方々の一日も早い発見、救助を願うとともに、捜索活動に当たっている関係機関には感謝を申し上げ、あらゆる手だてを尽くすことを要望します。\r\n　本件については、ずさんな安全管理体制であった運航会社に大きな責任があることは明らかですが、国土交通省の甘過ぎる検査、監査にも原因があると言わざるを得ません。船と地上との連絡方法としていた衛星携帯電話の機能の未確認や、携帯電話がつながらないという実態を見逃していたこと、さらには、二度の事故後の改善報告書が国交省からの参考文書を丸々コピペしたものであっても国はそれを認めていたこと、抜き打ち確認も、担当者不在で確認できないまま、その後のフォロー検査をしていなかったことなど、監督官庁としての役割を果たしているとは到底言えません。\r\n　岸田総理並びに斉藤大臣には、真正面から国の落ち度、責任、監督体制の不備を認めて、二度とこのような事故が起こることのないように、徹底した原因究明と再発防止策を強く求めます。\r\n　国土交通省については、もう一つ深刻な問題があります。建設工事受注動態統計の不正問題です。\r\n　有識者会議の調査結果では、今回の統計不正により、二〇二〇年度の統計が約三・六兆円過大になっていたことが明らかになりました。また、二〇一九年度以前については、毎年約五・八兆円過大になっていた可能性があるとも指摘されています。ＧＤＰへの影響は軽微であるとのことですが、基幹統計でこれだけの誤差が生じるということ自体、統計への信頼を揺るがす大問題であります。\r\n　知床観光船沈没事故に加えてこの統計不正問題と、この間、国土交通省の不祥事が目立ちます。斉藤大臣の監督責任は極めて重いと言わざるを得ません。改めて猛省を求めます。\r\n　岸田総理が掲げる子供、子育て関連予算倍増について、我が党の泉健太代表や同僚議員が昨日の予算委員会で、現在の予算額は幾らで、それをいつまでにどのようなスケジュール感で倍増するのか、具体的な説明を求めましたが、岸田総理からは、予算の充実につなげていきたいという具体性のない答弁でした。\r\n　子供、子育て経費の負担軽減に期待していた多くの国民、特に子育て世帯は、期待外れだ、失望したと感じているのではないでしょうか。非常に残念であります。\r\n　一方、岸田総理は、アメリカのバイデン大統領との会談で、日本の防衛力を抜本的に強化し、その裏づけとなる防衛費の相当な増額を確保する決意を表明されました。\r\n　安倍元総理は、これを受けて、六兆円台後半という意味ではないかと発言し、自民党は、さきの衆院選で、ＮＡＴＯ諸国の国防予算の対ＧＤＰ比二％を念頭に防衛費の増額を図ることを掲げています。\r\n　しかしながら、予算というものは金額ありきで決めるものでは決してありません。日本を取り巻く安全保障環境を考慮し、防衛力を強化する必要については理解しますが、防衛費については、真に必要なものを精査した上で、調達改革を徹底し、必要額を積み上げていくべきです。\r\n　また、最近の与党や一部野党を見ていると、ウクライナ危機に乗じて、核共有や敵基地攻撃能力、憲法九条改正など、安全保障に関する議論が、たがが外れたように進んでいます。そもそも、大前提として、まず行うべきは外交努力であります。\r\n　この間、拉致問題、北方領土問題などは一向に進展せず、ロシア制裁はＧ７と歩調を合わせるだけです。この有様を踏まえれば、まず議論すべきは、我が党の泉健太代表が予算委員会で指摘し提言したように、積極的な首脳会談など外交力の抜本強化ではありませんか。自らの外交力の欠如を棚に上げて、安全保障の議論にのみ固執する政府・与党の態度は極めて不誠実であります。\r\n　四月の消費者物価指数は、前年同月比で二・一％の上昇を記録し、消費税率引上げの影響を除けば、実に十三年七か月ぶりの上昇幅となりました。一方で、賃金の上昇が追いついていないことから、実質賃金はマイナスとなり、家計負担が増大する、いわゆる悪い物価高が起きています。\r\n　この悪い物価高は急速な円安の進行による輸入物価の上昇により助長されていますが、この背景には、アベノミクス以来の異次元の金融緩和により、金融緩和の縮小に踏み切った諸外国との間で金利差が拡大しているという事情があります。それにもかかわらず、安倍元総理が政府の子会社と認識している日銀は、異次元の金融緩和に固執し、金融政策の見直しに着手しようとしません。\r\n　日本銀行法第二条は、「日本銀行は、通貨及び金融の調節を行うに当たっては、物価の安定を図ることを通じて国民経済の健全な発展に資することをもって、その理念とする。」と定めています。日銀による異次元の金融緩和に固執し、悪い物価高で国民生活が苦しくなっていくのを放置することが、果たして国民経済の健全な発展に資するのでしょうか。甚だ疑問であります。政府及び日銀には、国民生活の視点に立った政策の展開を強く求めます。\r\n　このとおり、予算の提出者たる政府の基本姿勢には、枚挙にいとまがないほど多くの問題がありますが、予算の内容もまた到底賛同できるものではありません。\r\n　今回の政府の補正予算約二・七兆円は、一言で言えば、遅い、小さい、中身がないということに尽きます。\r\n　立憲民主党は、四月八日の時点で、二十一兆円規模の経済対策を取りまとめて、補正予算の編成を求めております。一方で、政府が補正予算を編成して国会に提出したのはつい数日前、しかも、中身は、既に支出した予備費の埋め戻しに充てる分を除けば、僅か一・二兆円の原油価格高騰対策のみです。年金生活者支援のための予算が含まれていないこと一つとっても、この予算で物価高騰とコロナ禍で苦しむ国民生活を支えられるわけがありません。\r\n　また、当初予算に計上した予備費について、予算成立後僅か一か月で支出し、しかもそれを補正予算で埋め戻すというのは、財政民主主義を軽視し、国権の最高機関である国会を愚弄する極めて異常な対応であると言わざるを得ません。自民党の福田達夫総務会長も記者会見で、予算をつくる我々国会の立場としては余り頻発すべきことではないと発言されるなど、与党内からも苦言が出されています。\r\n　憲法第八十七条は、予備費について、「予見し難い予算の不足に充てるため、」に設けるものと定めています。裏を返せば、今回の常軌を逸した対応は、政府の予見能力の低さを自ら証明しているということにほかなりません。\r\n　結局、今回の補正予算は、選挙前に予算委員会を開きたくなかった自民党と、選挙目当てで大規模な補正予算を編成したかった公明党の妥協の産物にすぎず、そこに、物価高騰とコロナ禍にあえぐ国民生活を守り抜くという視点は存在しなかったのです。このような国民不在の補正予算には到底賛成できません。\r\n　立憲民主党は、物価高と戦う、教育の無償化、着実な安全保障という生活安全保障三本柱を掲げ、引き続き、物価高騰とコロナ禍から国民の暮らしを守り抜くため、必要かつ十分な規模と内容を伴った補正予算の編成を強く求めることをお誓い申し上げ、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805254X03020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805254X03020220527/1"
            },
            {
                "speechID": "120805261X02020220527_277",
                "issueID": "120805261X02020220527",
                "imageKind": "会議録",
                "searchObject": 277,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2022-05-27",
                "closing": null,
                "speechOrder": 277,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　私は、立憲民主党・無所属の道下大樹でございます。\r\n　私は、会派を代表いたしまして、令和四年度補正予算について、反対の立場から討論いたします。\r\n　冒頭、予算の提出者である岸田政権の基本姿勢について一言申し上げます。\r\n　知床沖観光船事故によって判明した行政の甘過ぎる検査、監査体制、そして、建設工事受注動態統計の不正問題など国土交通省の不祥事を始め、金額ありきの防衛費増額、安倍元総理が政府の子会社と認識している日銀による急速な円安の原因である異次元の金融緩和への固執など、この間、岸田政権の基本姿勢には、枚挙にいとまがないほどの多くの問題があります。今回の予算委員会を始め、各委員会等でこれらの問題をただしてきましたが、いずれも真摯な答弁がなかったことは極めて残念であります。\r\n　さて、今回の政府の補正予算二・七兆円は、一言で言えば、遅い、小さい、中身がないということに尽きます。\r\n　立憲民主党は、四月八日の時点で、二十一兆円規模の経済対策を取りまとめて、補正予算の編成を求め続けてきました。一方で、政府が補正予算を編成して国会に提出したのはつい数日前のことで、しかも中身は、既に支出した予備費の埋め戻しに充てる分を除けば、一・二兆円の原油価格高騰対策のみです。こんな予算で物価高騰とコロナ禍で苦しむ国民生活は支えられません。\r\n　また、当初予算に計上した予備費について、予算成立後僅か一か月で支出し、しかもそれを補正予算で埋め戻すというのは、財政民主主義を軽視し、国権の最高機関である国会を愚弄する極めて異常な対応であると言わざるを得ません。憲法第八十七条は、予備費について、予見し難い予算の不足に充てるために設けるものと定められています。裏を返せば、今回の常軌を逸した対応は、政府の予見能力の低さを自ら証明しているということではありませんか。\r\n　結局、今回の補正予算は、選挙前に予算委員会を開きたくなかった自民党と、選挙目当てで大規模な補正予算を編成したかった公明党の妥協の産物にすぎず、そこに物価高騰とコロナ禍にあえぐ国民生活を守り抜くという視点は存在しなかったことは、昨日と今日の予算委員会審議で明らかになりました。このような国民の安心と幸福につながらない国民不在の補正予算には到底賛成できません。\r\n　立憲民主党は、物価高と戦う、教育の無償化、着実な安全保障という生活安全保障三本柱を掲げ、引き続き、物価高騰とコロナ禍から国民の暮らしを守り抜くため、必要かつ十分な規模と内容を伴った補正予算の編成を強く求めることをお誓い申し上げまして、私の反対討論を終わります。\r\n　ありがとうございました。（拍手）",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527/277",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X02020220527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X02020220527/34"
            },
            {
                "speechID": "120804601X01320220419_221",
                "issueID": "120804601X01320220419",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第13号",
                "date": "2022-04-19",
                "closing": null,
                "speechOrder": 221,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　電波法及び放送法の一部を改正する法律案に対する附帯決議（案）\r\n　　政府及び日本放送協会は、本法の施行に当たり、次の各項の実施に努めるべきである。\r\n　一　政府は、総務大臣に代わり新たに電波の有効利用評価を行うこととなる電波監理審議会については、同審議会委員に技術的知見を有する委員を多く任命するなど、実効性ある機能強化を図ること。\r\n　二　政府は、携帯電話等の周波数の再割当てに際しては、電波の公平かつ能率的な利用を確保するとともに、現在周波数の割当てを受けている事業者の移動通信システムの利用者に係る不利益も十分に考慮すること。\r\n　三　政府は、今後の電波利用料の見直しに際しては、電波の利用状況等の環境の変化に応じ、負担の公平等に留意して、予算規模及び料額を決定すること。なお、当該決定に当たっては、議論の透明性を確保すること。また、電波利用料の使途については、制度の趣旨に鑑み、電波利用料負担者の理解を十分得られるよう、更なる適正化を図ること。\r\n　四　政府は、電波利用料の料額について、免許人が負担の増額について予見できるよう、見直しに関しては、料額が急激に増加することのないように留意しつつ、原則として三年ごとに検討し、必要があると認めるときは、その検討結果に基づいて所要の措置を講ずること。なお、事情の変更により三年の期間内に電波共益費用の財源が不足した場合は、電波法第百三条の三第二項の規定に基づき、過去の電波利用料の余剰金を優先的に活用することとし、安易な料額の引上げは慎むこと。\r\n　五　政府は、情報通信分野の外資規制については、経済安全保障の観点からも重要であることに鑑み、外資規制の実効性が担保されるよう、審査手続及び審査体制を整備すること。\r\n　六　政府は、無線局の免許、放送事業者の認定等の業務の遂行に際しては、いやしくも行政がゆがめられたとの疑いをもたれないよう、公平・公正を旨とすること。\r\n　七　政府は、協会の事業収支差金のうち財政安定のために留保する金額の上限設定に際して、協会の財政安定と視聴者への還元を慎重に考慮し、明確かつ適正な水準を設定すること。また、協会は、割増金制度について、まず受信契約についての理解を得るため最大限努力し、真にやむを得ない場合にのみ割増金の徴収を行うこと。\r\n　八　協会は、中間持株会社の設置と並行して子会社の再編を進める際には、関係する職員の雇用等に留意すること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804601X01320220419/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804601X01320220419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804601X01320220419/26"
            },
            {
                "speechID": "119704319X00420181130_100",
                "issueID": "119704319X00420181130",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2018-11-30",
                "closing": null,
                "speechOrder": 100,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　なかなか話がかみ合わないんですけれども、二年間が法律で決まっているから、それ以降のことは決められないということは、そうではないと思います。中期計画や長期ビジョンを策定しろというんですから、それに見合った国の支援を一緒に出すべきだというふうに思います。\r\n　先の見通しがない中で、ＪＲ北海道も、しっかりとした具体的、財政的根拠に基づいたそうした計画等は示されませんし、示せというのであれば、それは国がそういう長期的な支援の内容を示さないと、これはＪＲ北海道のみならず沿線自治体等も、国が言うように、同水準の負担というものを求めるということでありますので、私は、沿線自治体の負担はできるだけ少なく、いや、負担はさせないという方が正しいというふうに思うんですけれども、国がそこまで言うのであれば、国ももっと汗を流していただきたいというふうに思っています。そのために、我々としても、この国会における議論等もしっかりと進めていきたいというふうに思っております。\r\n　今はＪＲ北海道全体のことなんですけれども、個別の線区のことを例に挙げてちょっと伺っていきたいと思います。\r\n　ＪＲ日高線についてであります。\r\n　二〇一五年一月の高波被害による土砂流出の影響で鵡川—様似間が不通となり、その後再開することなく、沿線自治体は、日高門別—様似間の鉄路復旧断念という方向で今議論が進められ、その最終決断は来年に持ち越されたところでございます。\r\n　運転再開には、土砂が流出し崩落した護岸の復旧が必要でありますが、資金難に陥っているＪＲ北海道は、八十六億円にも上るとされる復旧費を赤字路線である日高線には投じられないと判断し、これまで来ました。\r\n　このように、復旧されなかった背景としては、法制度の不備があるのではないかと私は考えます。海沿いに線路がある場合、鉄道事業者が自費で工事を行うことが海岸法で定められておりますが、これは国鉄時代のままであります。鉄道軌道整備法もありますし、前回改正されましたけれども、それでも十分なものとは言えません。\r\n　異常気象が続き、日高線のような事態が再発する可能性は今後も大いにあり得ると考えます。国土保全や安全保障は国が担うべきという観点から、鉄道護岸復旧の責務を鉄道会社から国に変更すべきと考えますが、見解を伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00420181130/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00420181130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00420181130/13"
            },
            {
                "speechID": "119704319X00420181130_103",
                "issueID": "119704319X00420181130",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第4号",
                "date": "2018-11-30",
                "closing": null,
                "speechOrder": 103,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　国鉄時代から、国鉄から分割・民営化されて、社会状況や気象状況がさまざま変わってきた中で法制度が変わっていないということが問題です。海岸法と鉄道軌道整備法のすき間というか、そういったところに今置かれているというふうに思います。\r\n　都道府県知事がそこの海岸保全区域として設定するということもあるかもしれませんけれども、それによっても、今度は都道府県がこの護岸工事費用を負担しなければならないというふうになるわけでありまして、本当に国土保全や安全保障、不審船だとかさまざまな、海からわからない人が入ってくるということを水際でとめるということを考えれば、これを都道府県に責任を負わせるべきことなのかと私は問うているわけでありますので、これは国会で議論をまだまだ続けなければいけないと思いますが、国土交通省としてもしっかりと省内での検討を進めていただきたいというふうに思います。\r\n　ＪＲ北海道については最後でありますけれども、ＪＲ北海道が本年度中に作成する第一期集中改革期間行動計画の策定に、沿線自治体や協議会が協力する意向を表明しています。一例を挙げれば、ＪＲ北海道がバス転換方針を示している根室線富良野—新得間の自治体が、バス転換ではなくて路線維持を前提に協力するなどという意思を示していると承知しています。\r\n　利用促進に向けて、自治体とＪＲ北海道が協議できる段階に一歩前進というふうに考えますが、こうした状況について国交省の見解を伺います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704319X00420181130/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704319X00420181130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704319X00420181130/13"
            }
        ]
    }
]