[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X00720230228_008",
                "issueID": "121105254X00720230228",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第7号",
                "date": "2023-02-28",
                "closing": null,
                "speechOrder": 8,
                "speaker": "野間健",
                "speakerYomi": "のまたけし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○野間健君　立憲民主党・無所属の野間健です。\r\n　私は、会派を代表して、ただいま議題となりました令和五年度一般会計予算外二案について、反対の立場から討論をいたします。（拍手）\r\n　この間の予算審議では、岸田政権の抱える問題が次々と明らかになりました。\r\n　まず指摘しなければならないのは、子ども・子育て政策の迷走であります。\r\n　岸田総理は年頭記者会見で、異次元の少子化対策に挑戦し、子供ファーストの経済社会をつくり上げると宣言されました。その後、民主党政権の子ども手当を、ばらまきだ、愚か者めとさんざん非難してきた自民党の茂木幹事長でさえ児童手当の所得制限撤廃を求めるなど、多くの国民は、ようやく政府・与党も重い腰を上げ、子ども・子育て政策を転換させるのではと大きな期待を寄せました。しかし、その期待は裏切られました。\r\n　二月二十日、立憲民主党は、日本維新の会と共同で、児童手当所得制限撤廃法案を提出いたしました。この議員立法に自民党が賛成さえすれば、二月から児童手当の所得制限は撤廃され、六月に、二月分から五月分まで四か月分の児童手当が、所得制限により対象外であった世帯にも支給されるのです。しかし、岸田政権も自民党も全くやる気がありません。\r\n　岸田総理、昨日の予算委員会で、我が党の長妻昭議員の少子化対策に関する質問に対して、気色ばみ、いら立っているように見えました。私から見ますと、総理の少子化対策は、根拠もなく勢いで倍増と言ってしまい、政府内で何の調整もされないから、それでいら立っているんじゃないんでしょうか。ただ勢いだけで、中身のない、口先だけの子供政策が国民に不安と不信を与えているのです。\r\n　防衛費については、五年間で総額四十三兆円という、合理性や必然性のない、数字ありきの増額目標を打ち立てて、増税まで含めた財源確保策を極めて短時間に決定しました。\r\n　この少子化対策との差は一体何なんでしょうか。待ったなしの課題とは口先ばかりで、子ども・子育て政策は後回し、置き去りではないんでしょうか。全くやる気がないことを自ら証明しているにほかならないんです。\r\n　このやる気のなさと対照的なのが、防衛費の増額です。我々も、日本を取り巻く安全保障環境の変化を踏まえれば、真に必要な予算を積み上げた結果として防衛費が増額されることは否定しません。しかしながら、五年間で四十三兆円という増額目標は、最初から数字ありきで、全く合理性や必然性を欠いています。そして、最大の問題は、その数字ありきの防衛費増額のために異次元の増税を決定したことです。\r\n　まず、何よりも、復興特別所得税の流用は、いまだ復興の途上にある被災地の方々の心情を踏みにじるものです。到底認められるものではありません。\r\n　そもそも、この復興特別所得税は、民主党政権時代、東日本大震災の復興財源を確保するために、国民の皆様の理解と協力を得て、二〇三七年までと期間を区切って御負担をお願いしたものです。あろうことか、その一部を防衛関係予算に流用し、課税期間を十四年間も延長するなどというのは、国民、とりわけ被災地の皆様に対する裏切りそのものであります。\r\n　また、防衛増税の規模と開始時期についても、不誠実な説明が繰り返されています。\r\n　財務省の資料を見れば、令和九年までに防衛増税で約三兆円の財源確保を目指していることは明らかであるのに、なぜか岸田総理はこれを正面から認めようとしません。それどころか、今国会冒頭に行われた施政方針演説では、防衛費増額の財源に言及しておきながら、税という言葉さえ発することがなかったんです。自ら決めておきながら、防衛増税をひたすら隠そうとする岸田総理の姿勢に、国民は不信感を募らせています。\r\n　また、増税開始時期については、令和六年以降の適切な時期とされていますが、同時に、令和九年度に向けて複数年かけて段階的に実施するとした上で、令和九年度において一兆円強を確保するともされています。\r\n　国民を欺くためによく考えられた表現です。令和九年度時点で一兆円強、トータルで約三兆円の財源を確保するということは、毎年一兆円ずつ確保するとしても、令和七年から増税を実施しなければならないことになります。ですが、段階的に実施するということは、いきなり一兆円を確保するのではなく、徐々に税収を増やしていくということです。ということは、どれだけ短く見積もっても、令和六年、つまり、来年から増税を始めなければ間に合わないんです。\r\n　このように、国民には明らかにすることなく、着々と増税プランを進めているんです。\r\n　なぜ自らが決断した防衛増税をここまで隠したがるのか。それは、コロナ禍や物価高騰で苦しんでいる国民に更なる負担を押しつけようとしていることに後ろめたさを感じているからではないんでしょうか。今からでも遅くはありません。防衛増税は撤回すべきじゃないんですか。\r\n　総理、防衛増税そして安保三文書の問題については、四月以降、全野党で連合審査を求め、徹底的に予算委員会並みの質疑を求めています。岸田総理、そのときまでに、国民に分かりやすく説明できるように、よく勉強して待っていてください。お願いします。\r\n　次に、性的マイノリティーの方々に対する差別発言の問題です。\r\n　荒井勝喜前総理秘書官は、性的マイノリティーの方々に対して、口にするのもはばかられるような差別発言を行った上に、同性婚の法制化については、国を捨てる人が出てくるなどと常軌を逸した発言を繰り返しました。これが荒井前秘書官個人にとどまる問題でないことは、岸田総理の、同性婚を法制化すれば社会が変わってしまうという明らかに否定的な意味合いの発言からも明らかです。\r\n　総理は、今年五月に地元広島で行われるＧ７サミットに向けて全力を傾注されていますが、Ｇ７で同性カップルに法的保障を認めていない国は日本だけなんです。岸田総理が総裁を務める自民党にはＬＧＢＴ理解増進法案にさえ難色を示す議員が多いようですけれども、ＬＧＢＴに対する差別を禁止するという世界標準のまともな人権意識を政府・与党も持っているんだということを、広島サミットで世界に示すべきではないんでしょうか。\r\n　今年、日本はＧ７の議長国です。御地元の広島サミットで世界に恥をさらす前に、総理の御英断を求めます。\r\n　我が国で、世界標準のごく当たり前の常識であるＬＧＢＴの差別解消法や同性婚、選択的夫婦別姓制度の法制化が進まない大きな理由は、自民党と統一教会との癒着にあります。\r\n　昨年末、被害者救済法案が成立しましたが、二月二十二日、五十人の被害者が十六億円余りの損害賠償を求めて、弁護団とともに、統一教会に対する集団交渉を始めました。これは氷山の一角です。第二、第三の集団交渉が行われる可能性もあり、被害者救済はまだまだ進んでいません。\r\n　そんな中、統一教会は、五月七日、韓国で、数千人、数万人が参加すると言われる盛大な合同結婚式を三年ぶりに予定しております。献金集めも依然として継続しています。政府は、一刻も早く解散請求を行うべきです。まさか、統一地方選挙の後まで遅らせる、そういうつもりはないでしょうね。\r\n　多くの被害者が救済されていない状況にもかかわらず、何と自民党は、統一教会からの支援を受けて統一地方選挙を戦おうとしているのではありませんか。統一教会との関係を断ち切っていない、つまり、統一教会に支えられている自民党の地方議員や候補者がいまだに多く残っています。岸田総理は、自民党総裁として、統一地方選挙の前に自民党の全ての都道府県連と候補者について統一教会との関係を改めて調査し、関係を断ち切ることを強く求めます。総理、統一教会の問題は終わっていません。参議院でも徹底追及してまいります。\r\n　以上申し上げたとおり、予算の提出者たる岸田総理の基本姿勢には、看過し難い問題が多く見受けられます。予算そのものにも多くの問題が存在しています。\r\n　令和五年度予算の一般会計総額は百十四・四兆円に上り、十一年連続で過去最大規模を更新しました。令和四年度当初予算と比較して約七兆円以上、そして、極めて異例なことに、概算要求時点から四兆円以上も増額されています。昨年成立した令和四年度第二次補正予算には概算要求から前倒しで計上された予算が多く含まれていることも踏まえれば、歳出抑制のために存在しているはずの概算要求制度は完全に機能不全に陥っており、財政規律は崩壊していると言わざるを得ません。\r\n　そして、本予算最大の焦点は、やはり、五年間で総額四十三兆円規模を確保するとした防衛費であります。防衛関連予算の中身は、驚くべき兆単位の丼勘定であります。合理性、必然性がそこにはありません。\r\n　政府が反撃能力として活用するとしているスタンドオフ防衛能力の取得予算として、五年間で五兆円が計上されています。国内で開発を進めるこのスタンドオフ兵器は、いまだ開発中で、実用化もされていません。開発が成功するかどうかも分からず、費用が幾らかかるかも分からぬまま、取りあえず五兆円を積んでおく、こういうずさん極まりない予算計上なんです。\r\n　そして、何よりも許し難いのは、本来、年金特別会計に戻すべき地域医療機能推進機構、ＪＣＨＯの積立残余金三百二十四億円を、防衛費増額の財源に充てようとしていることです。これは年金財源の流用にほかならず、年金生活者の皆様を始め、必死で年金を納めている国民には許し難いことであります。\r\n　将来世代に対して無責任な巨額の国債発行も改めるべきです。\r\n　本予算において、税収は六十九・四兆円を見込んでいるとのことですけれども、過去最大規模となった歳出とのギャップは大きく、その穴埋めのために三十五・六兆円の新規国債を発行することとしています。普通国債の発行残高は昨年末に史上初の一千兆円台に突入しており、財政赤字の更なる深刻化は看過し難いものがあります。\r\n　ここ十年間に及んだ異次元の金融緩和は失敗に終わり、様々な副作用をもたらしていることから、今後、遅かれ早かれ、金融政策は正常化していかなければなりません。その過程で金利が上昇した場合、巨額の国債発行は利払い費の急増に直結し、国家財政への影響は一層深刻なものになりかねません。\r\n　以上申し上げたとおり、予算の提出者たる岸田政権の基本姿勢、そして国民の汗と涙の結晶である税金を財源とした予算そのものについて、国民に更なる負担を強いる増税を始め、認めることができない数多くの問題が存在していることから、我々は、令和五年度予算に断固として反対するものであります。\r\n　今後も、政府の問題点をただすとともに、国民最優先の政治を実現させていくことをお誓い申し上げ、私の反対討論を終わります。\r\n　ありがとうございました。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X00720230228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105254X00720230228/1"
            },
            {
                "speechID": "121105261X00720230206_132",
                "issueID": "121105261X00720230206",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2023-02-06",
                "closing": null,
                "speechOrder": 132,
                "speaker": "野間健",
                "speakerYomi": "のまたけし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○野間委員　立憲民主党の野間健です。\r\n　鹿児島三区選出でありまして、野村農水大臣と同じ鹿児島の出身であります。\r\n　今日は、質問の機会をいただきまして、ありがとうございます。\r\n　大臣、一月の二十三日に岸田総理が施政方針演説をされました。その後、私も地元の農家の方から電話がありまして、野間さん、岸田総理の演説を聞いていたんだけれども、あれっという間に農業についての話が終わってしまった、これはどういうことなんだろうか、こんな話がありました。調べてみますと、この総理の施政方針演説、全部で一万一千四百九十四文字あるんですけれども、農業について言及したのがたった百二十一文字でした。\r\n　私、ちょっと調べてみたんですね。過去二十年、どうだったのだろうかと思ったら、過去二十年で一番農業について言及していない総理なんですね、今回。例えば、二〇一八年、安倍総理のとき、一万一千九百二十六文字の演説がされましたけれども、このときは千二百四十六、演説の一〇％ぐらいを農業に割いているんです。\r\n　ですから、これはちょっと余りに、農家の方も、岸田さんに期待しているんだけれども、農業に関心がないのかな、どう思っているのかなと。\r\n　とりわけ、野村大臣は、戦後最大の、この食料安全保障、危機の状態にあるわけですから、総理がどうもちょっと危機感が足りないんじゃないか、農業をやっている方はちょっとそういうふうに思っていますけれども、どうお考えでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00720230206/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00720230206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00720230206/17"
            },
            {
                "speechID": "120705007X00220211222_048",
                "issueID": "120705007X00220211222",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 207,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第2号",
                "date": "2021-12-22",
                "closing": null,
                "speechOrder": 48,
                "speaker": "野間健",
                "speakerYomi": "のまたけし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○野間委員　いろいろ日中関係の問題もあろうかと思いますけれども、是非、技術的な問題をクリアして輸出できますようにお願いしたいと思います。\r\n　最後に、私どもの地元でもやっていることなんですけれども、漢方薬の原料である薬草の栽培、私も仲間の皆さんと組合をつくってやっております。漢方薬の消費といいますか処方は、この五年ぐらいで二割ぐらい伸びていると言われますね。もちろん西洋医学の薬もいいんですけれども、漢方のように副作用が少ない、また、体全体に効くということで、欧米でも漢方薬への、東洋医学への見直しというのが行われていると聞いております。\r\n　ただ、残念ながら、今は漢方薬の原料の薬草の八割が中国からの輸入に頼っているという状態で、これをやはり国産化していくということ、これこそまた、食料、経済安全保障にもつながると思いますけれども、私どもも熊本県に並ぶ産地として今一生懸命取り組んでいるんですけれども、漢方薬の原料、薬用作物、薬草の栽培について、今年も約十九億円ぐらいの予算がついているということなんですが、ただ、これはお茶の生産、お茶についての予算にも含まれているということで、実際、ここ近年、この予算の大体大半がお茶関係のことに使われ、なかなか薬用栽培の、薬用作物のものに使われていないというのが現状であります。\r\n　今後のことを見通していきますと、これは非常に高収益な農業であることも事実であります。ただ、大変、雑草の処理等手間のかかる農業でもありますけれども、中山間地でおじいちゃん、おばあちゃんがやることもできる農業でもありますので、そしてまた、この漢方薬のこれから伸びている需要に応えるという意味でも、是非、政府、農水省を挙げて推進していただきたい事業だと思いますので、それにしてはこの十九億円という予算は余りに少ないと思いますので、これを倍増ぐらいしていただいて、もう少し、かつては日本でもいろいろなところで、各地で漢方薬、民間薬もありました。そういったことを是非復活させていく意味でも、予算の増加について考えていただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120705007X00220211222/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120705007X00220211222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120705007X00220211222/8"
            }
        ]
    }
]