[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115905054X01020040427_091",
                "issueID": "115905054X01020040427",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "武力攻撃事態等への対処に関する特別委員会",
                "issue": "第10号",
                "date": "2004-04-27",
                "closing": null,
                "speechOrder": 91,
                "speaker": "鎌田さゆり",
                "speakerYomi": "かまたさゆり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○鎌田委員　すごく丁寧にじっくり御説明いただいたんですが、済みません、私、もう本当に頭を訓練しないと、優しさを、愛を持って説明してくれたと思うんですけれども、なかなか理解ができなくて。ありがとうございました。\r\n　きょう、ずっとこの間、質疑申し上げてきたことは、私、一貫して言いたかったことは、主権独立国の日本の自国民の命と財産、安全、平和を守るために主権国家として何をなすべきか、それで同盟関係にあるアメリカとの協力体制を組んでいくこと、そこに対して何の異論もなく、ただし、どこから見ても、間違っても何か昔にさかのぼってしまうような印象を与えたり、それから、少なくとも、みじんたりとも憲法に触れるようなことがあっては絶対にいけないし、あらゆる角度から見ても整合性のとれる法律でもってしていかなくちゃいけないんじゃないかということで、その思いだけはまとめてお伝えさせていただきたいと思います。\r\n　最後になんですが、委員長、お許しいただいて資料をお配りをいただきたいと思うんです。残りの時間を、これらの法案にも若干は関連していると思います、もう報道等でも大分言われておりますけれども、米軍によります劣化ウラン弾の使用について、少し質問させていただきたいと思います。\r\n　予算委員会でも、我が党の小林千代美議員が石破長官あるいは川口大臣とこの劣化ウラン弾のことについてやりとりをさせていただきましたけれども、それも議事録を拝見いたしました。それから、前もっての、事前の打ち合わせもさせていただいた中で私が感じたことを先に、時間もないので質問いたしますと、この劣化ウラン弾の健康影響被害調査というものについて、そのデータを集めたり、分析をしたり、統計をとったりということが非常に受け身の態勢になっているというふうに感じました。\r\n　今回の国会にもこうやって法案が幾つも出ていますけれども、これから先、日米安全保障条約のもとで日米間の協力というものがさらに緊密になっていくというときに、湾岸戦争からこの十年余り、米軍がどれだけあの地域に対して劣化ウラン弾を使い、そして、あの地域でどれだけ劣化ウランが影響をして白血病の患者がふえているかということを、もう少し自主的に、受け身ではなく調べていったらいいのではないかなという思いを持っております。\r\n　それで、皆様のところに配付をしていただきましたのは、劣化ウラン弾のことについて調査をし、そしてまた現地で支援をしている方々のところで出している冊子ですけれども、国防総省の劣化ウラン弾のプロジェクトの元責任者の方の証言というものがインタビュー形式で載っております。それからさらに、劣化ウランがなぜ恐ろしいのかということ、これは沖縄の琉球大学の教授がレポートとして載せているその冊子から抜粋をして、この本の作者も了解をし、ぜひこの劣化ウランの今のイラクにおける状況をもっと広く、多くの人に知ってもらいたいという思いも、私もそれを体してきょうは申し上げました。\r\n　それでなんですけれども、先ほどの質問、もっと主体的にこの問題について調査を進めるべきではないかということ、それから、今あちらに渡っている自衛隊の皆さんに対して、この問題についての教育ですとか、あるいは装備、対応、十分になされているのかどうか等々をお聞かせいただきたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905054X01020040427/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905054X01020040427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905054X01020040427/9"
            }
        ]
    }
]