[
    {
        "numberOfRecords": 32,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "119803815X01020190618_061",
                "issueID": "119803815X01020190618",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第10号",
                "date": "2019-06-18",
                "closing": null,
                "speechOrder": 61,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　この声明、我が国の談話では、エネルギー安全保障上死活的に重要だ、我が国を含む国際社会の平和と繁栄にとって極めて重要だ、我が国の平和と繁栄を脅かす重大な事案として深刻に受けとめる、このような行動を断固非難する、関係国と緊密に連携をして情報収集及び安全の確保に努めるという旨の談話を発表しているわけでございます。\r\n　引き続き、しっかり対応していただきたいと思います。\r\n　残された時間があと数分になってしまいましたので、それでは、最後に防衛大臣に、Ｆ35のその後の事故の報告、原因の報告、再発防止策についてお伺いしたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X01020190618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X01020190618/6"
            },
            {
                "speechID": "119803815X00720190409_018",
                "issueID": "119803815X00720190409",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第7号",
                "date": "2019-04-09",
                "closing": null,
                "speechOrder": 18,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　おはようございます。立憲民主党の青柳陽一郎でございます。\r\n　本日は三十五分の質問の時間をいただきました。ありがとうございます。\r\n　法案の質疑に入る前に、長期契約法について数点確認をさせていただきたいと思います。\r\n　けさのこの安全保障委員会の理事会に、長期契約法の効率化の検証結果が、三十年度末までに出す、こういうことでしたので、その検証結果がけさの理事会に提出されたそうでございますが、この検証の結果について簡単に御報告をいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00720190409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00720190409/3"
            },
            {
                "speechID": "119805254X01120190312_009",
                "issueID": "119805254X01120190312",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2019-03-12",
                "closing": null,
                "speechOrder": 9,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳陽一郎君　立憲民主党の青柳陽一郎です。\r\n　私は、立憲民主党・無所属フォーラムを代表して、特定防衛調達に係る国庫債務負担行為により支出すべき年限に関する特別措置法の一部を改正する法律案について、反対せざるを得ないという立場で討論を行います。（拍手）\r\n　死者一万五千八百九十七人、行方不明者二千五百三十三人。あの東日本大震災から八年が経過いたしました。大災害で自宅を失い故郷に帰れない避難生活者は今なお五万人を超え、震災の爪跡はいまだに消えていません。\r\n　犠牲になられた方々の御冥福を改めてお祈りするとともに、一日でも早く、被災された方々の穏やかな暮らしが戻ることを願います。\r\n　あのとき、危険を顧みず被災地の復興に全力で取り組んでくれた自衛隊のあの雄姿は、今も多くの国民の目に焼きついているのではないでしょうか。きょうもあしたもあさっても、国民の生命財産、領土、領海、領空を守り抜くために日夜最前線で任務に当たってくれている自衛隊員の皆様に、改めて敬意と感謝を表します。\r\n　しかし、その自衛隊を所管する安倍内閣は、昨年来、公文書の改ざん、データの隠蔽、捏造、虚偽答弁、そして今般の統計不正によるアベノミクス偽装と、でたらめな政権運営、国会運営が続いていると言わざるを得ません。\r\n　こうした政権が主導してつくる防衛大綱、中期防、防衛予算、そして本日の長期契約法による防衛装備品の調達等について、我々国会議員は、与えられた責務である行政監視機能を十分に果たしていかなければなりません。総理大臣だから、提出する法律の説明は全く正しいという政権ほど、きちんとチェックしていかなければならないのです。\r\n　今日、我が国は非常に厳しい財政事情であり、その予算は公平公正、透明に、厳しく査定されなければなりません。この厳しい財政事情の中で、予算に聖域はありません。それは、安全保障分野、たとえ防衛費であっても、政権の都合でなし崩しに増額していくことは許されません。民主主義国家においては、防衛費も常に国民から問われているのです。\r\n　平成三十一年度の防衛費は五兆二千五百七十四億円で五年連続過去最大を更新、会計検査院から問題をたびたび指摘されているＦＭＳでの調達額も、安倍政権前の千三百八十億円からおよそ五倍の七千十三億円で、こちらも過去最大を更新しています。国民の理解を得る努力、国民が納得する説明が求められています。\r\n　我が国を取り巻く安全保障環境は厳しさと不確実性が格段に速いスピードで増している、安倍政権のもとで五年も前倒しして策定された防衛大綱に明記された政権の共通認識です。その方針に沿って、事実上の空母や長距離巡航ミサイルを配備し、敵基地攻撃能力を保有しながら、言いかえや書きかえにより、正面から全く説明しようとしない。また、イージス・アショアの整備費千七百五十七億円、Ｆ35六機購入費六百八十一億円と、米国兵器の購入に拍車がかかっています。国会の議論において、その妥当性や客観的な費用効果など、納得のいく説明は残念ながらありません。\r\n　一方で、総理は、平和安全法制の成立により日米同盟はかつてなく強固になった、中国との関係は完全に正常な軌道になった、日ロ関係も、トップの信頼関係を誇示しつつ、平和条約締結を自身の手で行うとし、さらに、米朝首脳会談を全面的に支持し、次は自分自身が金委員長と向き合うと。完全に自画自賛ですけれども、七年目に突入した長期政権に具体的成果は乏しいと言わざるを得ません。外交分野で誇示していることと防衛分野で進めていることに一貫した方針があるのか、甚だ疑問が残ります。\r\n　こうした状況で、私たち立憲民主党は、今般提案のありました長期契約法について、冷静かつ真摯な、真剣な法案審査を続けてきましたが、岩屋防衛大臣始め政府側の答弁は、全くもって説得力がありませんでした。\r\n　以下、私たちの問題意識を具体的に申し述べます。\r\n　第一に、長期契約法では、調達コストの縮減、調達品の安定供給、安定調達、国内防衛産業の撤退防止と生産技術基盤維持、国内産業への恩恵が立法事実とされていますが、今回、法律を改正して調達する装備品は、縮減見込み額の根拠や積算基準が明確とは言えず、防衛省の説明のまとめ買いによるコスト縮減効果が曖昧です。また、縮減前の比較対象が単年度ごとの契約との比較であり、五年超の長期にわたる契約の必要性を示すには適当ではありません。縮減効果の積算根拠は、防衛大臣自身も明確に説明できませんでした。\r\n　更に問題は、長期契約法施行前と施行後でコストの比較ができるＳＨ60Ｋについて、施行前である平成二十六年の一機当たり調達額は五十九億円、二十八年の施行後は六十億円と、長期契約法適用前の調達額の方が低いという驚きの事実も明らかになりました。\r\n　第二に、ＦＭＳでの調達は、国内産業でできない、自前で調達できない米国の最新兵器をやむを得ず購入する場合に限るべきで、安易なＦＭＳ調達はやめるべきです。\r\n　そもそもＦＭＳは、納期や価格が米国次第で、安定供給、安定調達も担保できず、長期契約での調達にはなじみません。また、国内産業に恩恵はなく、立法事実との整合性がとれません。長期契約法による防衛装備品の調達はいたずらに適用してはいけないというのは、与野党を問わず、共通の認識ではないでしょうか。\r\n　第三に、長期での装備品の調達は、装備品の陳腐化、後年度負担の膨張と財政硬直化リスクを否定できないことは、これは政府も認めています。\r\n　実際に、平成二十七年、当時の中谷防衛大臣は、国会答弁で、現在の規定が、余りに長い年限を認めると、その後の財政状況に適応せず、財政硬直化を招くおそれがあるために適当ではないとの考えから年限を設けたものとされておりまして、この基本的考え方は制定時においても同様であったと答弁しています。この答弁は、財政法の国庫債務負担行為により支出すべき年限を五カ年以内とする規定について聞かれたもので、その点からも、今回の改正はあり得ません。\r\n　第四に、長期契約法の効果の検証が終わっていないということです。\r\n　当時の石川大臣政務官は、国会答弁で、本法律案が期限を迎える平成三十年度末までの時点において、長期契約による効率化等の効果の評価を私どもとして総括をしたい、こう明確に答弁をしておりますが、この効果の検証や総括はいまだ提出されていません。\r\n　検証、評価、総括のいずれもない今の段階で、現行法を五年延長し、十年の長期装備品調達を続けるには、メリットよりデメリット、安定よりリスクの方が大きいのではないでしょうか。\r\n　政府がみずから防衛大綱で示したのは、安保環境の不確実性のスピードが増しているという認識です。こうした政府の認識にたとえ立ったとしても、そして、委員会審査で明らかになった、今申し上げたこれらの事実を踏まえれば、今回の長期契約法の改正に賛成することはできません。\r\n　以上申し上げて、反対討論といたします。\r\n　どうもありがとうございました。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X01120190312/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X01120190312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X01120190312/1"
            },
            {
                "speechID": "119803815X00320190308_014",
                "issueID": "119803815X00320190308",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 14,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　そういう意味でいえば今の御答弁は私もそのとおりだと思うんですけれども、この大綱で示されている我が国の攻撃力といいますか、防衛力を今整備するという答弁ありましたけれども、敵基地攻撃能力の保有について大臣の御見解をまず伺いたいことと、それから、日米の役割、安全保障、防衛の役割についてもお伺いしておきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00320190308/2"
            },
            {
                "speechID": "119803815X00320190308_038",
                "issueID": "119803815X00320190308",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 38,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　防衛省さんが戸惑っているようなので我が党の本多議員が積算していただきまして、二十六年度は一機当たり五十九億円です。二十七年度は一機当たり七十億円。それで、長期契約法が適用されてからの一機当たりの調達額は六十億円です。減っているときもありますけれども、二十六年については減っていない。その説明は、今、大臣が、為替によるものが大きいということの説明でした。\r\n　その説明は一定程度理解できますよ。であれば、為替を理由にするのであれば、今から調達するものだって、五年後、十年後の為替というのはどうなっているかわからないわけですよ。\r\n　それから、先ほど、安全保障環境が、厳しさと、不確実性ですよ、不確実性が格段のスピードで上がっている、だから防衛大綱を前倒しして策定したんですということを説明しておきながら、この長期契約でＰＡＣ３の部品を五年から十年かけて調達していく、Ｅ２Ｄも五年から十年かけて調達していくんですという、大綱の説明と、それから、今やっているこの調達についてが全く合っていないような気がしますし、しかも、大臣は経費縮減効果だと言いますけれども、経費縮減効果だって言うほど上がっていないじゃないですか。\r\n　であれば、わざわざこんな法律を使って、長期契約でＰＡＣ３の部品を買ったりＥ２Ｄを調達することに何の意味があるのかを国民にわかりやすく教えていただきたい。私にはまだよく納得がいっていないところがあります。教えてください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803815X00320190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803815X00320190308/4"
            },
            {
                "speechID": "119703815X00320181116_054",
                "issueID": "119703815X00320181116",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2018-11-16",
                "closing": null,
                "speechOrder": 54,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　そういう声が多かったということで受けとめていただきたいと思います。\r\n　一方、ちょっと防衛省の予算の方に移りたいと思いますけれども、我が国の周辺の安全保障環境が厳しさを増しているということは論をまちません。そして、自衛隊の皆様には、我が国の防衛に日々緊張感を持って任務に当たってくださっているということについても、当たり前ですけれども、敬意を表したいと思いますが、それだけに、防衛予算は伸びているわけですから、これはきちんと国民の皆様にも理解をいただかないといけないと思います、非常に三十一年度予算は伸びていますので。\r\n　そういう状況の中で幾つか伺いたいんですけれども、先般、会計検査院が、憲法の定めにあるとおり、内閣に対して平成二十九年度決算検査報告を提出をいたしましたが、大臣、これをごらんになりましたでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703815X00320181116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703815X00320181116/6"
            },
            {
                "speechID": "119303815X00620170421_030",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 30,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　過去にこの総隊がなかったことで不都合があったかどうかということを知りたいんです。というのも、そういうことがなく、一般論として現下の安全保障の状況について新編するんだということであれば、逆に、新しい組織上のオペレーションがふえるだけで、かえって指揮命令系統が混乱するんじゃないかという懸念もあるんじゃないかと思います。\r\n　非常に過去にこういうことがあって問題になったので、それを解消するために新たに創設、新編するんだという説明をもう一度いただけるととてもわかりやすいと思うので、よろしくお願いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/5"
            },
            {
                "speechID": "119303815X00620170421_056",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 56,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　私、気を使って、通告を水曜日にやったんですよね。そうしたら、こういう状況になっているということは一応お伝えさせていただきたいと思います。早過ぎましたね、通告が。働き方改革だと思って早くやったら、逆に早過ぎて忘れられたということじゃないかなと思います。（発言する者あり）そうですね、これまでの慣例どおりやった方がいいのかというのをちょっと反省したところでございますが、次の問題に移りたいと思います。\r\n　北朝鮮の問題、朝鮮半島有事について伺ってまいりたいと思います。\r\n　これまでも、この安全保障委員会でも議論があったところですが、直近では四月十六日のミサイルの発射事案、この結果は失敗だったわけですけれども、事前にいろいろな報道が先行したこともあって、特に産経新聞とＦＮＮの四月十五日、十六日の世論調査では、北朝鮮の核、ミサイルに脅威を感じると答えた人が九一・三％と非常に高い数字になっている。我が国の国民全体が、何となくどころか、非常に北の脅威を感じているということが明らかになった。\r\n　私も地元を歩いていると、北朝鮮の問題とか、ミサイルを撃たれるんじゃないかとか、日本の安全保障は大丈夫なのかとか、警報システムは本当にうまく作動するのかとか、本当にかつてないぐらい聞かれるというのが昨今の状況です。\r\n　この委員会の質疑でも、政府の国民への情報提供のあり方、これが議論されてきたところでございます。私も、きょう、もう一度何点か確認をさせていただきたいと思いますが、四月十六日の事案は、午前六時二十一分に弾道ミサイル一発を発射しましたけれども、直後に爆発して失敗したという分析がなされているわけですけれども、日本の、我が国の政府が発表したのは午後三時ごろ。ＮＨＫは、もう八時に第一報を報じている、これは韓国の情報に基づいて発表している。\r\n　さきの本委員会で岸田大臣は、安全保障上の影響がないということを確認して、そして国民に正確な情報を発信したという答弁をされている。つまり、発射したんですけれども、それが失敗で影響がないと確認したので発表が午後になったんだということ、そういう理解でよろしいですか。つまり、失敗して影響がないとわかったから、午後、国民の皆さんにお知らせしたと。\r\n　それでは、もし、これが失敗しないで、万が一日本の領土や領海に着弾するという可能性があったんだったら、速やかに国民に知らされたという理解でよろしいんでしょうか。これは事態室の方になるんですか、御答弁をお願いしたいと思います。大臣が御答弁いただけるんでしたら、大臣にお願いしたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/7"
            },
            {
                "speechID": "119303815X00620170421_062",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 62,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　改めて申し上げますけれども、本当に能力の限界がないのであればいいですけれども、情報収集能力の限界がもしあるのであれば、それを認めて、だからこそ、しっかり整備していく、予算をきっちりつけていくということの方が、国民の生命や安全に対して責任ある態度ではないかということもありますので、そこはちょっと指摘しておきたいと思います。\r\n　次に伺うのは、四月十六日にミサイルを発射して、結果として失敗したので我が国の安全に影響はなかった事例なんですけれども、この際、国家安全保障会議は開催されたんでしょうか。四月十六日に開催されたのかどうか伺います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/8"
            },
            {
                "speechID": "119303815X00620170421_064",
                "issueID": "119303815X00620170421",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2017-04-21",
                "closing": null,
                "speechOrder": 64,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　通常、こういう安全保障で、朝鮮半島の有事、緊張感が高まっている状況の中で、ミサイルが実際発射されて、これは失敗したんですけれども、過去の事例でも、別に失敗していても、発射した段階で国家安全保障会議を開催している事例の方が多いわけですけれども、今回は、国民の関心も非常に先ほど申し上げましたように高かった、そして緊張感も高まっているという事実はある、その中であえて北朝鮮はミサイルを発射した、結果として失敗した、だけれども国家安全保障会議は開かなかったんですね。これはなぜでしょうか。日曜日だったからですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00620170421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00620170421/8"
            },
            {
                "speechID": "119305254X01520170331_005",
                "issueID": "119305254X01520170331",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第15号",
                "date": "2017-03-31",
                "closing": null,
                "speechOrder": 5,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳陽一郎君　民進党の青柳陽一郎でございます。\r\n　私は、ただいま議題となりました防衛省設置法等の一部を改正する法律案について質問させていただくとともに、今般の防衛省・自衛隊をめぐるさまざまな問題について、政府、とりわけ稲田防衛大臣の姿勢を厳しく問いたいと思います。（拍手）\r\n　二〇〇六年、防衛庁省昇格関連法が臨時国会で成立し、翌年一月九日に防衛省が発足しました。それから十年、防衛省は今、危機的状況にあるのではないでしょうか。\r\n　その当時の国会審議において、自民党の石破元防衛庁長官は文民統制に関し、問われるのはまさしく誰がどのように機能させるのか、機能させる側が問われている、さらに、問われているのは、ユーザーである国民の代表たる文民、政治家にとって、この組織は使いやすい組織なのか使いにくい組織なのかどうかということだと説かれています。\r\n　今まさに問われていることは、稲田大臣のシビリアンコントロールを機能させる能力の欠如であり、防衛省の組織のあり方そのものであります。\r\n　このような状況で、重要な法改正である今回の防衛省設置法及び自衛隊法を審議できるのか、それよりも先に、防衛大臣のシビリアンコントロールの回復、防衛省・自衛隊のガバナンスの回復が先ではないか、国民の代表たる我々国会議員が問われていると思います。\r\n　南スーダンＰＫＯについて、去る三月十日、安倍総理は南スーダンＰＫＯからの自衛隊部隊の撤収を発表しました。五年以上の長きにわたり、厳しい環境のもとで国際貢献のとうとい任務を懸命に果たしてこられた多くの自衛隊員の皆さんに対し最大限の敬意を払うとともに、現在派遣されている隊員が最後の一人まで無事に帰国されることを心から願うものであります。\r\n　我が党は、この南スーダンＰＫＯについて、二月二十一日に、自衛隊施設部隊を撤収させるべきとの見解を政府に先んじて表明いたしました。\r\n　派遣決定当初のマンデートが変更され、本来想定されている任務では対応が困難なこと、現地の厳しい治安情勢が流動化していると考えられること、そして、シビリアンコントロールが十分に機能していない状態での任務継続には重大なリスクがあること。我々は、政治の責任として、自衛隊員の命を守るために部隊を撤収させるべきと申し上げてまいりました。\r\n　その意味で、今回の政府の撤収の判断自体は評価します。しかし、総理が説明した、施設整備に一定の区切り、国内の安定に向けた政治プロセスの進展などという理由は、正直な説明とは思えません。\r\n　私ども民進党は、五原則とは別に、新たに閣議で定められた、いわば六原則目、安全を確保しつつ有意義な活動を実施することが困難と認められる場合に該当しているため撤収を決めたと考えますが、大臣の見解を求めます。\r\n　そして、重要なことは、この南スーダンＰＫＯの日報をめぐり数々の問題が発生していることであります。現地部隊が厳しい環境下で任務を遂行し、日々の状況、今後の活動計画等について詳細に記しているのがこの日報であります。現地部隊の貴重な生の情報です。\r\n　この日報に対する情報公開請求を一顧だにせず、その日報が防衛省内に保存されていたにもかかわらず、これを存在しないとして不開示決定を行ったことは、とにかく事実を隠そうとする政権の隠蔽体質のあらわれであると言わざるを得ません。\r\n　不開示決定を行い、その後指摘を受けて再調査を命じた後、日報がやはりあったとわかってから、一カ月にわたり大臣に報告すら上がってこなかったのは、まさにシビリアンコントロールが機能していない何よりの証左ではないでしょうか。\r\n　大臣は、私に報告がなかったなどと答弁していますが、大臣御自身の組織に対する統率力、危機管理能力にさまざまなところから大きな疑問符がつけられていることを、そろそろお気づきになるべきです。\r\n　こうした指摘について、稲田大臣の受けとめをお伺いしたいと思います。\r\n　そして、問題はこれにとどまりません。統合幕僚監部だけでなく、陸上自衛隊内にも日報が存在していたことが明らかになった際、陸自が日報を保管していたことを公表するため、その資料を準備していたにもかかわらず、統幕の意向でこれを廃棄した、いわゆる背広組の意向を受けたその廃棄作業でも、確実にこれを確認する作業まで行われたなど、信じがたいことが次々に報道によって明らかになっているありさまであります。\r\n　事実だとすれば、これは組織的な隠蔽であり、ゆゆしき事態だと断じざるを得ません。安全保障にかかわる議員の一人として、まことに残念でなりません。\r\n　義憤に駆られた関係者からこうした情報が外に出て報道されていくという状況そのものが実に深刻です。リークや責任のなすり合いのオンパレードで、組織そのものが、シビリアンコントロールも大臣の統制も機能していない状況に陥っている。真面目に職務に当たっている隊員や職員のためにも、防衛省・自衛隊の抜本的な組織改革、意識改革が急務です。\r\n　防衛大臣は、防衛省・自衛隊のこうした現状をどう評価し、具体的にどのように改革していくのか、真摯にお答えいただきたいと思います。\r\n　また、日報問題について、政府・与党に対し、一言抗議申し上げます。\r\n　安全保障委員会理事会において真相解明を求める我が党の後藤筆頭理事に対する不誠実な対応であります。政府・与党は、防衛省に対する信頼回復のために、誠実な対応を行うよう強く求めます。\r\n　特別防衛監察の実施は必要ですが、過去の事例では、調査に短くても数カ月かかり、我々国民はそれを待つわけにはまいりません。まずは、統幕幹部、陸幕長等の幹部職員だけでも、大臣御自身で聞き取った結果を直ちに公表し、国民に対して責任を持って説明すべきと考えます。\r\n　特別防衛監察の実施中は何も答えられないというのは、逃げの答弁以外の何物でもありません。稲田防衛大臣に、直ちに調査の中間報告を求めます。この中間報告について早急に、きちんと対応すると約束してください。具体的な時期を明言していただきたく、答弁を求めます。\r\n　今回の一連の不祥事を顧みれば、防衛省・自衛隊にも大きな問題があると言わざるを得ません。防衛省・自衛隊の隠蔽体質が、残念ながら確実に存在していることが明らかになりました。\r\n　防衛省・自衛隊は、いま一度襟を正し、組織のうみを出し尽くす抜本的な改革の断行が必要ではないでしょうか。\r\n　大臣の資質やシビリアンコントロールの喪失、防衛省のガバナンスの問題が何も解決されないまま、今回、淡々と防衛省設置法等改正案を出してくる姿勢そのものが、全く本質を見ていないということではないでしょうか。\r\n　法案の必要性を認めないとは言いませんが、国会の場にみずからの組織改編を定める法案を出すのであれば、まずは、問われているみずからの改革の決意を示すのが先ではないでしょうか。改めて苦言を呈し、大臣の見解を伺います。\r\n　防衛省設置法改正案について、今回の法案と、参議院で議論が続いている日豪、日英ＡＣＳＡがそれぞれ定められることにより、イギリス軍及びオーストラリア軍にも弾薬の提供が可能となるのか、改めて確認をさせていただきます。\r\n　もし、この弾薬提供が可能ということであれば、先方からそうしたニーズが具体的に示されたのか、答弁を求めます。\r\n　さらに、イギリス軍やオーストラリア軍と自衛隊が訓練を行う際、物品、役務の提供を行うことを想定していると思いますが、豪英両軍と自衛隊の訓練とは具体的にどのようなケースを想定されているのか、あわせてお答えいただきたいと思います。\r\n　陸上総隊の新編についても伺います。\r\n　今回の法案では、陸上自衛隊部隊の一体的運用を図る必要がある場合に、各方面隊を陸上総隊司令官の指揮下に置くことができるとしています。\r\n　航空自衛隊、海上自衛隊には、それぞれ航空総隊、自衛艦隊が置かれていますが、陸上自衛隊にはこうした組織はありませんでした。一体的運用を重視するよりも、旧ソ連の侵攻に備えるために五方面隊をすき間なく配備することを重視していたからであるとか、旧陸軍が強大な権力を持って暴走した経緯を踏まえて、指揮権限の一体化は組織の肥大化を招くとして行わなかったという理由もこれまで指摘されてまいりました。\r\n　その上で、今回の法案では、従来の体制を変更し、陸上総隊を新たに設けるとしていますが、その背景と必要性は何なのか、お答えいただきたいと思います。\r\n　最後に、あえて申し述べます。\r\n　我が国、特に我が国周辺の安全保障環境が厳しさを増していることは論をまちません。外交政策とは別に、幅広い視野から国民の生命財産、領土、領海、領空をしっかり守っていくためにどのような政策をとっていくのか、骨太な議論をすべきときであります。\r\n　しかし、それにもかかわらず、稲田大臣に国は守れるのか、統率力はあるのか、防衛大臣は危機管理が仕事なのに、国会の場でみずからが危機をつくっている、防衛大臣と防衛省幹部との関係もうまくいっているのか疑問がある、こうした厳しい文言は、私が言っているのではなくて、全て最近の新聞各紙の見出しや記事から拾ったものであり、とても残念な状況であります。\r\n　改善すべき隠蔽体質があるなら私のもとで改善していくと稲田大臣が国会で答弁しても、御自身の言葉は躍っても、部下の皆さんはもはや踊ることはありません。\r\n　大臣が一刻も早く身を引かれることこそが防衛省・自衛隊改革の最初の一歩だと申し上げまして、私の質問を終えたいと思います。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣稲田朋美君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119305254X01520170331/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119305254X01520170331",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119305254X01520170331/1"
            },
            {
                "speechID": "119303815X00420170316_094",
                "issueID": "119303815X00420170316",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第4号",
                "date": "2017-03-16",
                "closing": null,
                "speechOrder": 94,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　民進党の青柳陽一郎でございます。\r\n　本日は、二十分の質問の時間をいただきました。ありがとうございます。\r\n　きょう、大臣の答弁もありましたけれども、我が国を取り巻く安全保障環境というのは、非常に厳しい状況、日々状況が動いている、こういう状況です。\r\n　暴走する北朝鮮の問題、日韓関係、韓国の情勢、大統領が罷免されるという情勢、そして、南スーダンのＰＫＯ撤収を表明した、また、この日報が出てきている、あるいはティラーソン米国務長官が来日するという状況、そして、この国会の重要広範である日米、日英、日豪のＡＣＳＡ、こうした問題が山積している中で、本来、こうしたことを国会で議論しなきゃいけないという状況ですけれども、今、大変残念なことに、稲田防衛大臣の大臣の資質というものに疑念が生じていると言わざるを得ない状況。\r\n　一連の森友学園の問題、昨晩明らかになりました、報道がありました南スーダンＰＫＯ日報の隠蔽問題、こうした状況。特に大臣の発言は、国会軽視としか言いようがない答弁をされてきている。大臣の発言の信頼性が担保されない状況では、こうした重要課題について議論する前に、この国会を、大臣の発言の信頼性を正常な状況に戻さないと議論にならないんじゃないかということ、この状況が本当に我々残念でならないということを最初に申し上げなければなりません。\r\n　大臣にまず伺います。\r\n　この大臣の森友発言をめぐる問題で国会は正直混乱している、大臣の記憶に基づく発言で国会が混乱している、国会軽視と言われている、大臣の資質に疑義が生じている、これは与党からも厳しい声が出ている、こういう状況。大臣はどのように事態を収拾するおつもりですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119303815X00420170316/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119303815X00420170316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119303815X00420170316/8"
            },
            {
                "speechID": "119003815X00120160113_073",
                "issueID": "119003815X00120160113",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第1号",
                "date": "2016-01-13",
                "closing": null,
                "speechOrder": 73,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "民主・維新・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　維新の党の青柳陽一郎でございます。\r\n　この国会から安全保障委員会の委員になりましたので、どうぞよろしくお願いします。また、本日は、早速質問の時間をいただきまして、ありがとうございます。\r\n　まずは、公務員給与法の事実関係から伺ってまいりたいと思います。\r\n　今回の人事院勧告に基づいていけば、公務員の給料は上がりますし、それは、月給そしてボーナスとも二年連続で上がるということになるそうです。こうした月給もボーナスも二年連続で上がるという状況はいつ以来で、そしてそのときはどういう背景だったかについて御説明いただければありがたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003815X00120160113/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003815X00120160113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003815X00120160113/10"
            },
            {
                "speechID": "118903929X02220150715_113",
                "issueID": "118903929X02220150715",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第22号",
                "date": "2015-07-15",
                "closing": null,
                "speechOrder": 113,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　それでは、もう一つ伺いたいと思います。地方議会の件について伺いたいと思います。\r\n　今週十三日、この委員会で中央公聴会が開かれました。そこで、与党推薦の公述人、村田公述人は次のように意見を述べられております。\r\n　今回の法案につきまして、地方の議会などからも懸念の声が上がっているやに報道で承っておりますけれども、安全保障や外交の問題は東京だけの問題ではございません、日本全体で、深く、そして常に議論されなければならない問題でございます、そういう意味では、安全保障の問題を地方でもしっかりと議論できるような環境を整備していかなければならない、外交、安全保障は首都だけでの問題ではない、これを考えていただきたいというのが与党推薦の公述人の……（発言する者あり）いやいや、ここに明確に言っています。地方の議会も懸念の声が上がっている、これに理解を求めることが重要だというふうに明確に述べられているわけでございます。\r\n　総理、地方議会の理解、これは進んでいると思われますでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X02220150715/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X02220150715",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X02220150715/16"
            },
            {
                "speechID": "118903929X01420150626_259",
                "issueID": "118903929X01420150626",
                "imageKind": "会議録",
                "searchObject": 259,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第14号",
                "date": "2015-06-26",
                "closing": null,
                "speechOrder": 259,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　維新の党の青柳陽一郎でございます。\r\n　本日も質疑の時間をいただきました。ありがとうございます。\r\n　短い時間なので早速質疑と議論に入ってまいりたいと思いますが、この安保法制の改正は国民の間でも大変注目されている、そして本日はＮＨＫの中継も入っておりますのでわかりやすい議論をさせていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　まず、先般も申し上げたんですけれども、我が党の外交、防衛の基本方針というのは、安保環境の変化にもしっかり対応していく、そして我が国の主権、領土、領海、領空を守るための防衛力はしっかり強化していくべきだ、そして我が国の安全保障は日米同盟が基軸である、これは党の公約としてしっかり決めております。そして、重要なことは、自国防衛ということと日米同盟、この軸がぶれてはいけないということだと思います。\r\n　今般、安全保障法制の改正、この政府案については、やはり不安が多い、あるいは政府の説明や国会対応が丁寧さを少し欠いているんじゃないか、何よりも国民の理解が全く進んでいない、これが現状であります。\r\n　この最大の原因は、私は、この安保法制は何のためにやるのか、これは自国防衛なんだということがぶれているのではないか、この軸が少し拡大しているのではないかと。そのために、安保環境が変化したというのはわかりますけれども、だから、この環境の変化に対して、何を、どうして、どこまでやっていくのか、これが残念ながらいま一つ明確になっていないということだと思います。\r\n　さらに、この安保法制、法案の法文上書かれている内容、法文上できることと政府の答弁、総理の答弁に大きな乖離が残念ながらあります。\r\n　例えば、存立危機事態、この新三要件、これは、政権が幾らでも恣意的に行使できてしまうのではないか。また、我が国、日本の周辺こそ今、安保環境の事態が動いている。しかし、政府の答弁では、総理の答弁では、念頭にあるのはホルムズ海峡の事例だ、こういう説明をされるわけで、日本の周辺で起こっている事態よりもホルムズ海峡の事例を出して説明するので、本当に日本の存立にこれがかかわることなのか、我々国民にとっては実感しにくい事例で説明されている。\r\n　こういうことがいま一つ、この安保法制が、目的は何なのか、あるいは歯どめがきかなくなるんじゃないかということが大きな不安であるのだと思います。\r\n　そして、さらに言えば、連日、憲法学者、有識者、あるいはさらに言えば自民党の大物ＯＢまでもが、これは違憲だ、撤回した方がいいという声を上げられているわけであります。そして、その声が日増しに大きくなっている、こういう状況であります。\r\n　本日は、こうした点をいま一度しっかり確認させていただきたいと思います。\r\n　そこで、まず一点、最初に伺いたいのが、本日の議論でもありましたけれども、政府は今週、今国会の会期を、九十五日間という過去最大の延長をしたわけであります。この、あえて九十五日間会期を延長した理由と、そして安保法制を、九十五日あるわけですけれども、どのように進めていかれるのか、私からもお伺いをしたいと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01420150626/259",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01420150626",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01420150626/34"
            },
            {
                "speechID": "118903929X01420150626_269",
                "issueID": "118903929X01420150626",
                "imageKind": "会議録",
                "searchObject": 269,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第14号",
                "date": "2015-06-26",
                "closing": null,
                "speechOrder": 269,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　我々も、先ほど来申し上げていますように、日米同盟が軸です、そして安全保障環境の変化に対応しなきゃいけない、でも一番軸になるのは、やはり自国防衛というところが肝だと思います。\r\n　なぜこれを言うのかといえば、やはり現行憲法下で、解釈の変更によってこの安全保障法制を整備し直していくというのは、私はどう考えても無理があると思います。今回、合憲の根拠としている砂川判決や昭和四十七年見解についてもやはり無理があるわけであります。\r\n　そして何よりも、中谷大臣は、このベストセラーになった御著書「右でも左でもない政治」で、憲法の拡大解釈は限界に達している、そして憲法の解釈変更はすべきでないと明確に言っているんです。憲法の解釈変更は憲法の信頼性が問われるんだ、これは明確に述べられているわけであります。さらに、憲法を整理し直して、国民の誰が読んでもしっかり理解できるような文言に改正し、国会で曖昧な答弁をしなくていいようにすべきだ、これは明確にこの御著書で述べられているわけです。私は全くそのとおりだと思うんです。ですから申し上げている。\r\n　中谷大臣は、こうしたお考えは既に変わってしまったんでしょうか。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X01420150626/269",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X01420150626",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X01420150626/36"
            },
            {
                "speechID": "118903929X00620150601_348",
                "issueID": "118903929X00620150601",
                "imageKind": "会議録",
                "searchObject": 348,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "我が国及び国際社会の平和安全法制に関する特別委員会",
                "issue": "第6号",
                "date": "2015-06-01",
                "closing": null,
                "speechOrder": 348,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　維新の党の青柳陽一郎でございます。本日は、質問の機会をいただきまして、ありがとうございます。\r\n　時間も短いので、早速質問と議論に移ってまいりたいと思います。\r\n　我が党も、外交の基本方針、これは日米同盟が基軸だ、この日米同盟を深化させていかなければならない、そして、日本の強みを生かした国際貢献、これも重要な役割であります、さらに言えば、我が国の主権と、領土、領海、領空を守る防衛力は強化すべきだ、これは党の公約として決められているわけであります。こうした我が党の外交、安全保障におけるスタンスというのは、政府・与党と大きな開きがあるというわけではありません。\r\n　しかし、今般の安全保障法制の改正、これは大変大きな改正であり、今後の我が国の外交、防衛、安全保障がどのように変わっていくのか、あるいはまた、どこが変わらないのか、この点について、ぜひこの国会の審議を通じてしっかりと確認をさせていただきたいと思います。こういう方針に沿ってきょうは質問させていただきたいと思います。\r\n　そして、再三にわたって各委員が指摘しておりますけれども、この安保法制の改正、これは、国際社会の理解と同意を得ていく、そしてそれ以上に我が国の国民の理解を得ていく、こういう作業が実に重要であるということは言うまでもありません。国民の皆様から信頼される、そういう説明をいただきたい、そして国民の皆様が納得される対応をぜひいただきたいと思っております。昨日の世論調査、今、丸山議員からも話があったとおり、国民の理解は全く進んでいないということですから、ぜひ真摯に対応をお願いしたいと思います。\r\n　これから何度か質問に立つことになると思いますので、本日は、まず基本的な点から伺ってまいりたいと思います。\r\n　まず、総理の日米同盟に関する発言、そして先般の日米首脳会談、この成果について伺ってまいりたいと思います。\r\n　安倍総理は、二〇一二年十二月の総理就任当初から、日米同盟の再生、失われた日米同盟のきずなの回復、これを外交政策の最重要課題とする、こう述べられてきました。\r\n　それでは、この失われたきずな、あるいは壊れた日米同盟の原因、これは、総理、どこにあったと考えられますか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/348",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903929X00620150601",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903929X00620150601/37"
            },
            {
                "speechID": "118903968X01220150522_092",
                "issueID": "118903968X01220150522",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第12号",
                "date": "2015-05-22",
                "closing": null,
                "speechOrder": 92,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　時間が来ましたので、続きは安全保障、安保法制の特別委員会の方でやらせていただきます。\r\n　どうもありがとうございました。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X01220150522/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X01220150522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X01220150522/12"
            },
            {
                "speechID": "118903968X01020150515_118",
                "issueID": "118903968X01020150515",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 118,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　このぐらいのこともなかなか正面から答えていただけないのであれなんですが、時間も限られていますので、このガイドラインの中身について数点だけ確認させていただきたいと思います。\r\n　先ほど、中山副大臣の答弁でも、切れ目のない安全保障を行っていく、切れ目のない対応をしていくというのが一つの今回の改定のポイントだということで御答弁いただきましたけれども、それでは、今、現状の法制では切れ目があるということですから、この今ある切れ目について国民の皆さんに説明していただきたいと思います。今ある切れ目とは何なのか、それを今回のガイドラインでどういうふうに変えたから切れ目がなくなったのかについて、ぜひわかりやすく御答弁いただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X01020150515/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X01020150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X01020150515/16"
            },
            {
                "speechID": "118903968X00320150327_028",
                "issueID": "118903968X00320150327",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 28,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　これまでは、自衛隊は軍隊ではないという位置づけが憲法の制約で許される範囲であったのではないかなと思いますし、国内では、国会ではそういうことが言われてきたわけであります。今回の発言や官房長官の説明は、完全に、私どもは安倍政権の前のめりな外交・安全保障政策の姿勢そのものじゃないかなというふうに思っておりまして、憲法の範囲というのを逸脱しているのではないかと危惧をしております。\r\n　まさにこうした姿勢や発言そのものが、安倍政権自体が批判している、外交で、力による現状変更というのを批判しているわけですが、国会で、こうした数の力を背景にして、憲法の解釈やこうした発言、こういうことを力による現状変更しているんじゃないかと思いますので、まさに先ほど寺田委員の質問にもありましたけれども、岸田大臣のまさに健全な立場で、ぜひ見解をしっかりとただしていただきたいと思いますので、よろしくお願いしたいと思います。\r\n　次に、在外公館名称位置給与法改正について伺ってまいりたいと思います。\r\n　先ほど寺田委員の質問にもありましたが、私も在ハンブルク総領事館の件について伺いたいと思います。\r\n　先ほど政府委員の方から、国際海洋法裁判所あるいは駐在員の増加、こうしたことが背景にあって、今回、二年前に廃止した在ハンブルク総領事館をまた大使館に格上げ、新設するということでございますが、これはこの二年間で変わったことではないと思いますので、もう一度明確に、国民の皆さんにわかりやすく、なぜ、この在ハンブルク総領事館、廃止したものをまた格上げするという明確なわかりやすい理由を教えていただきたいと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00320150327/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00320150327/5"
            },
            {
                "speechID": "118604127X00320140616_160",
                "issueID": "118604127X00320140616",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2014-06-16",
                "closing": null,
                "speechOrder": 160,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　結いの党の青柳陽一郎でございます。\r\n　本日は、決算行政委員会の質疑で十五分の時間をいただきました。関係各位の御配慮に感謝を申し上げます。\r\n　短い時間なので、早速議論に入ってまいりたいと思います。\r\n　安倍内閣、支持率が六〇％、高どまりしている状況です。閣僚が一人も交代しないまま五百日を超えたのは戦後初めてだそうでございまして、これも政権が安定しているという証拠だと思います。\r\n　アベノミクスでデフレから脱却する、岩盤規制にドリルとなって穴をあける、世界で一番企業が活動しやすい環境を整備する。あるいは外交、安全保障面でも、積極的平和主義で世界の平和と安定に貢献する、拉致問題は、認定の有無にかかわらず安倍内閣で全面解決する。こうした経済、外交両面で強いメッセージを発信し、そして決める政治で、前政権のイメージと雰囲気ががらっと変わって、国民の支持が高いんだと思います。これは率直に評価すべきことだと思います。\r\n　しかし、今の課題は、メッセージを発信する段階から、スピード感を持って成長戦略、構造改革をきちんと実行する、こういう段階になっていると思います。課題先進国と言われている我が国は、今、構造改革を行わないことが最大のリスクであり、今こそ難易度の高い改革を安倍内閣には断行していただくことを求めたいと思います。\r\n　私は、責任野党の新人議員として、是は是、非は非、与党の政治に足らざるものがあれば批判すべきものは批判する、そういう姿勢で政治に取り組んでおります。その批判がしっかり与党に届くように政界再編を行っていかなければならないと考えております。\r\n　では、安倍政権の取り組み、何が不足しているのか。\r\n　一つ目は、定数削減、歳費削減をしない、政治改革のおくれであります。これは、約束を守っていません。\r\n　二つ目、行政改革、規制改革、成長戦略の取り組みが物足りないのではないかと思います。\r\n　三つ目、基金の積み増し、公共事業のばらまき、効果の検証がない官民ファンドの増殖、予算規律が緩んでいるのではないかと思います。\r\n　一方で、きっちり行っているのは、四月からの消費税の増税であります。\r\n　一点目から伺ってまいりたいと思います。\r\n　二〇一二年十一月十四日の党首討論、つまり、野党自民党の安倍党首が、当時の野田総理、きょうもお越しいただいておりますが、野田総理に対して次のように発言しています。野田総理は約束を果たすべきだ、なぜ私たちがそう言い続けてきたか、それは、政治の本質、国民の政治への信頼にかかわるからだ、こう安倍総理は述べられております。さらに、来年の通常国会、つまり、今からすればもう去年の通常国会であります、その国会で定数の削減と選挙制度の改正を行っていく、今この場で約束する、こういうふうに述べられております。\r\n　さらに、当時の野党自民党は、政治改革や議員定数の削減は与党の責任で行うべきだ、このように複数の幹部が述べております。\r\n　消費税が増税され、国民の負担がふえました。しかし、我々国会議員の歳費の削減はもとに戻り、約束した政治改革、議員定数の削減は、結局この国会でも結論は出ておりません。削減金額のボリュームや効果に対して疑問が出ている、こういうことはあると思いますが、まさに、安倍総理の言葉をかりて言えば、国民の政治への信頼にかかわる問題ではないでしょうか。国民の納得の問題ではないでしょうか。\r\n　改めて伺いたいと思います。選挙制度改革、議員定数の削減、身を切る改革、これを、安倍総理、いつまでに、どのようにやりますか。お答えください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604127X00320140616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604127X00320140616/24"
            },
            {
                "speechID": "118604127X00320140616_162",
                "issueID": "118604127X00320140616",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第3号",
                "date": "2014-06-16",
                "closing": null,
                "speechOrder": 162,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ありがとうございます。\r\n　私は、今、安倍総理の答弁、これには少し残念でした。経済や外交や安全保障と同じように、力強いメッセージを実は発信していただきたかったなと思っているところであります。\r\n　二点目の規制改革、成長戦略、行政改革について伺います。\r\n　まさに先週十三日に、規制改革会議は、第二次答申を取りまとめて発表されました。内容については、当初の報道よりも随分マイルドになっているなと思いますが、それでも一定の評価はできると思います。\r\n　問題は、これ以上骨抜きにされずに、いかにスピード感を持って実行できるか、これにかかっているんだと思います。\r\n　具体的には、混合診療の解禁の拡大、介護、医療分野の生産性、効率性の向上と参入規制の緩和、農協の構造改革、農業委員会の見直し、株式会社による農業への参入と農地取得など、特に医療の分野、農業の分野の岩盤規制を来年の通常国会までにきちんと法律を提出して改革できるのか、総理の明快な決意を伺いたいと思います。\r\n　あわせて、成長戦略も、先週金曜日に骨太方針二〇一四が発表されました。最大の焦点だった法人税実効税率の減税については、「数年で法人実効税率を二〇パーセント台まで引き下げることを目指す。」という、とても弱い表現にとどまっております。実際に、きょうの株価は残念ながら全く反応しておりません。少し下げているという状況であります。\r\n　これで国際公約を果たしたと言えるのでしょうか。世界で企業が一番活動しやすい環境になったと言えるのでしょうか。安倍総理の明確な御答弁を求めたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604127X00320140616",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604127X00320140616/25"
            },
            {
                "speechID": "118603968X01920140606_101",
                "issueID": "118603968X01920140606",
                "imageKind": "会議録",
                "searchObject": 101,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 101,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　結いの党の青柳陽一郎でございます。\r\n　本日は、質問の機会を十五分いただきました。本日既に議論があった内容と通告した内容が重なっておりますが、よろしくお願いしたいと思います。\r\n　初めに、安倍内閣の外交・安全保障政策と集団的自衛権の行使、憲法解釈の変更について改めて確認して伺いたいと思います。\r\n　所信表明演説等を読み返しましたけれども、やはり安倍内閣の外交・安全保障政策の基本というのは、日米同盟の強化、積極的平和主義による国際貢献、あるいは力による現状変更は認めないという強い姿勢であって、それを実現するために、昨年、ＮＳＣを設置する、あるいは国家安全保障戦略を策定する、新防衛大綱を策定する、さらにことしに入って、武器輸出三原則を見直す、また、今般、安保法制懇の報告書が提出される、そして現在、与党協議が行われているという状況だと思います。\r\n　我が国の平和と安全、つまり主権、国民、領土を守っていく、これを、国際情勢の変化に対応する安全保障環境の変化に対応していく、そのために政治がきちんとした安全保障政策を策定していくというのは当然のことだと思いますし、その政治がつくった安全保障政策を実施するために法整備を行っていくんだということも当然のことだと思います。安倍内閣がこういう外交・安全保障政策について策定し、実施しようとしているということについては、評価させていただきたいと思います。\r\n　そこで、改めて伺うんですが、岸田大臣もこの安倍内閣の外交・安全保障政策について当然評価をしていると思いますが、改めてこの安倍内閣の外交・安全保障政策の評価について確認したいと思います。よろしくお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/101",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01920140606/14"
            },
            {
                "speechID": "118603968X01920140606_103",
                "issueID": "118603968X01920140606",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 103,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ありがとうございます。\r\n　岸田大臣の説明だとややマイルドになるんですけれども、安倍内閣のこうした外交・安全保障政策をきちんと実行していこうとすればするほど、やはり現行憲法との整合性がとれなくなってくる、これまでの憲法の解釈ではそごが生じてくるということで、今回、憲法の解釈を変更して、今、安倍内閣がやろうとしている外交・安全保障政策の実行を責任を持ってやるということなんだろうと思っていますが、安倍内閣の外交・安全保障政策あるいは積極的平和主義の実行を本当にきちんと行っていこうとすればするほど、結局、憲法の解釈の変更のみで対応していくということについて無理が生じてくるんじゃないかと思います。\r\n　十五事例というのが示されました。この事例を、憲法の解釈の変更のみで本当に十分に対応できるのか、本当に十分に達成できるのか。憲法の解釈の変更のみで本当に達成できると思われますか。もう一度お伺いしたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01920140606/14"
            },
            {
                "speechID": "118603968X01920140606_105",
                "issueID": "118603968X01920140606",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 105,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　本日も議論があったんですが、今御答弁いただきました、わかりやすい十五事例を用いて説明していくという進め方についても伺いたいと思うんです。\r\n　昨日、我が党でも、外務省さんや内閣法制局、防衛省さんにも来ていただいて、十五事例の説明をいただきながら議論させていただいたんですけれども、結局、このやり方ですと、きょうの議論でもあったんですが、外交・安全保障政策の本筋から何となくそれてしまって、この事例が本当にあるのかどうか、あるいは、そのときにどう対応していくのかという議論にそれてしまって、本来やるべき外交・安全保障政策の本筋の議論からそれてしまって、なかなか議論が進んでいないんじゃないか、与党の協議もそういうことに陥っているんじゃないかと仄聞しております。\r\n　こういう十五事例を例示して、わかりやすい事例と言ったんですが、逆にわかりにくくなっているんじゃないかとも思いますし、こういう事例を例示して憲法の解釈を変えていくという進め方について、まず大臣、このやり方でいいと本当に思われていますか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01920140606/15"
            },
            {
                "speechID": "118603968X01920140606_109",
                "issueID": "118603968X01920140606",
                "imageKind": "会議録",
                "searchObject": 109,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第19号",
                "date": "2014-06-06",
                "closing": null,
                "speechOrder": 109,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ということは、できないということになるんですね。\r\n　まさに今、拉致問題が注目されておりますが、こういう事例こそ取り上げて、まさにこういう事態こそ発生し得る事態じゃないかと思います。こういう事態が発生したときに拉致された日本人を救出できないとなってしまっていることこそ、私は、変えるべきじゃないかと思います。\r\n　きょうは時間が来ましたのでこれ以上質問はできませんが、本当にこれこそわかりやすい事例なんじゃないか、やるべき事例なんじゃないかと思いますので、ぜひ御検討いただきたいということと、大臣はこれまでの答弁で、国民の皆さんに丁寧に説明していく、あるいは、関係国にも丁寧に説明していくということを再三述べられております。であればこそ、むしろ、なぜ憲法改正をしていかないのかということについてもきちんと説明していただきたいと思います。安倍内閣の外交・安全保障政策を実施していくのであれば、私は、憲法の解釈の変更で乗り切っていくのは無理が生じる、その方が国民には理解されないんじゃないかと思っておりますので、御検討いただきたいと思います。\r\n　質問を終わります。ありがとうございました。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606/109",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01920140606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01920140606/15"
            },
            {
                "speechID": "118603968X01020140409_207",
                "issueID": "118603968X01020140409",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2014-04-09",
                "closing": null,
                "speechOrder": 207,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ということは、沖縄の負担軽減に加えて、安全保障上の意義があるということが加わったというふうに理解してよろしいのでしょうか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X01020140409/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X01020140409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X01020140409/22"
            },
            {
                "speechID": "118603968X00620140326_119",
                "issueID": "118603968X00620140326",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2014-03-26",
                "closing": null,
                "speechOrder": 119,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ありがとうございます。\r\n　経済だけでなく、今、大臣の答弁にありました、政治や安全保障、国際犯罪、サイバーセキュリティーまで踏み込んで、ああいうベトナムのような社会主義国、共産主義国と協力関係を築いていくということは、新しい次元の協力関係だと思います。引き続きしっかりやっていただきたいと思っております。\r\n　さらに同時に、人材育成や文化交流も相互理解を深める上でとても重要な要素であるということは、大臣も同じ認識だと思いますし、そういう意味では、今回の共同声明に人材育成が明確に位置づけられ、あるいは、文化交流というところでは、実は、私がベトナム政府と協力して、毎年事務局長として十万人規模で実施しているんですが、日越交流の最大の事業であるベトナム・フェスティバルについてもしっかり共同声明の中に位置づけていただいたということで、これについては感謝申し上げたいと思いますし、これは毎年九月に開催しておりますので、ぜひことしは大臣にもお越しいただきたいと思っているところでございます。\r\n　そこで、安倍総理は、新たなアジアの文化交流政策として、文化のＷＡプロジェクトというのを今回提唱されたと聞いておりますが、この文化のＷＡプロジェクトというのは新しい提案だと聞いておりますので、どういう内容のものでしょうか。\r\n　私は、せっかくこういう新しい交流事業をやっていくのであれば、従来のような紋切り型の交流活動ではなくて、ぜひ柔軟な発想で新しいことにもチャレンジしていただきたいと思いますが、こうした期待を込めまして、この文化のＷＡプロジェクトについて、参考人の方からで結構ですので、お聞かせいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00620140326/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00620140326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00620140326/12"
            },
            {
                "speechID": "118603968X00220140221_125",
                "issueID": "118603968X00220140221",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2014-02-21",
                "closing": null,
                "speechOrder": 125,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "結いの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ありがとうございます。\r\n　重ねて申し上げますけれども、私は積極的平和主義は否定しているわけではございません。一層の理解を得る努力が必要だということを申し上げているわけでございます。\r\n　そういう意味では、岸田大臣は、本年の一月三十一日、第五十回目となるドイツ・ミュンヘンでの安全保障会議にわざわざ出席されたということでございます。安全保障分野におけるダボス会議とも言えるこの会議に日本の閣僚として参加したのは二人目だということだそうでございますが、この会議で岸田大臣は何を発信して、どのような成果があったのでしょうか、教えていただければと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118603968X00220140221/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118603968X00220140221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118603968X00220140221/23"
            },
            {
                "speechID": "118504291X00620131105_152",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 152,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　みんなの党の青柳陽一郎でございます。\r\n　本日は、質問の機会をいただきましてありがとうございます。短い時間なので、早速質問に移りたいと思います。\r\n　日本版ＮＳＣの意義と必要性は、私も、我が党も認めております。本日は、そうした立場から、今回の改正案でより有効に機能するかどうか、また、ＮＳＣを設置することによるリスク等の観点から質問させていただきます。\r\n　まず、安全保障会議設置法を改正する理由から伺います。\r\n　これまでの九大臣会合がいわゆる形骸化したと言われている原因と、四大臣会合が有効に機能する根拠についてであります。\r\n　今回の改正案の趣旨は、総理を中心に、外交、安全保障に関する諸課題について、政治の強力なリーダーシップが発揮できる環境を整えることにあるということでありますが、これまで存在している九大臣会合がうまく機能していなかった、形骸化が指摘されています。そのために新たに四大臣会合を設置するということであれば、なぜ九大臣会合は機能しなかったのか、形骸化してしまったのか、そして、逆に、それではなぜ四大臣会合ならばうまく機能するのか、こうした見解について、官房長官に伺いたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/20"
            }
        ]
    },
    {
        "numberOfRecords": 32,
        "numberOfReturn": 2,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118504291X00620131105_154",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 154,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　ありがとうございます。\r\n　効率的に機能するＮＳＣを期待しているところでありますが、だとすれば、次に、政権交代によるリスクについて伺いたいと思います。\r\n　現内閣は、国民の信任も得て、さらに、高い支持率をキープし続けている。報道で見る限り、一部の国を除いて、国際的にも評価を得ているのではないかと思います。\r\n　国民や国際的に信任のある内閣がＮＳＣを活用して外交・安全保障政策の方向を決めていくということについては賛成ですし、リスクも少ないのではないかと思いますが、例えば、尖閣諸島中国漁船衝突事件で非常に不可解な判断をするような政権ができたり、あるいは、特定の利益を持った団体と結びつきが強い大臣がメンバーにいるような政権が誕生した際に、逆にＮＳＣが間違った方向で使われてしまうのではないか、こうしたリスクについてどのように回避していくのか、官房長官の見解を問いたいと思います。\r\n　例えば、二〇一〇年の五月に英国で設立されたＮＳＣや、米国のＮＳＣでも、そもそもは、安全保障政策に対するブレーキ役として設置された、いわゆる安全装置としての役割で設置されたということは知られているわけでありますが、日本の場合は、逆に、官邸のリーダーシップ強化が主たる目的で、アクセル役であります。\r\n　こうした観点からすると、今の政権では大丈夫だとは思いますが、どんなような政権が誕生するかはわからないわけであります。政権交代による暴走のリスクということについて官房長官に伺いたいと思いますし、私は、その一つの回避策として、議事録をしっかりとる、あるいは情報公開を適切に行っていくということは必要なのではないかと思います。\r\n　特に、議事録の作成について、官房長官の発言や会見で若干ぶれがあったのではないかと思いますが、こうした政権交代による暴走のリスク、議事録の作成について、官房長官の御見解を伺いたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/21"
            },
            {
                "speechID": "118504291X00620131105_156",
                "issueID": "118504291X00620131105",
                "imageKind": "会議録",
                "searchObject": 156,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国家安全保障に関する特別委員会",
                "issue": "第6号",
                "date": "2013-11-05",
                "closing": null,
                "speechOrder": 156,
                "speaker": "青柳陽一郎",
                "speakerYomi": "あおやぎよういちろう",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青柳委員　しっかりと運営していただくことを期待しておりますし、議事録についての答弁は、はっきりとしたお答えがいただけなかったのは少し残念だと思います。\r\n　次に、国家安全保障局のスタッフについてお伺いしたいと思います。\r\n　現在六十名程度とされておりますが、このスタッフは、先ほどの質問とも重なるんですが、政権がかわってもこの六十名のスタッフは継続されるんでしょうか。政権がかわればメンバーもかわるんでしょうか。それとも、これは運用次第なんでしょうか。\r\n　事務局がしっかりしているということは非常に重要だと思いますが、政権がかわってもかわらないような事務局であれば、逆に、リスクは減るんですけれども、そこに権限と情報が集中して形骸化してしまうんじゃないかという点も気にかかります。\r\n　実際には、有能な人材を的確に配置して、安保政策に対するきちんとした見解を持った政権がきちんと運用するということにかかっていると思いますが、この国家安全保障局のスタッフの運用方針について、官房長官の見解を伺いたいと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105/156",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118504291X00620131105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118504291X00620131105/21"
            }
        ]
    }
]