[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117705261X00220110131_020",
                "issueID": "117705261X00220110131",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2011-01-31",
                "closing": null,
                "speechOrder": 20,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　総理にいただいた言葉、政権運営の基本認識、まさに国民の皆さん方がしっかりとその言葉を聞いて、そしてこれからを注視されていかれると思います。真摯に受けとめて、ぜひ取り組んでいただきたいということをお願いしたいと思います。\r\n　さて、その国民の声でありますが、これは昨年の十二月の意識調査でございます。民間の意識調査。これを私が見たところ、あなたの生活にとって身近なテーマは何かという問いに対しては、消費税増税問題、年金問題、医療・介護問題などが上位の三つとなりました。\r\n　一方、この調査で、生活者が日本社会にとって重要なテーマは何かという問いが問われたところ、尖閣諸島問題、北方領土問題、沖縄普天間基地問題、北朝鮮問題と、外交問題が上位四つを占めました。身近なテーマとしてはほとんど触れられないほどの下位のテーマが、身近ではないものの関心が非常に高い問題として外交テーマが取り上げられています。\r\n　こうした生活者の意識は、政権交代前、政権交代後のそれから大きく変化をしておりました。定点観測的なこの調査の中で見てみますと、政権交代前は、外交問題より、あるいは国際問題よりも、消費者の細かい問題を重視し、住みよい政治にすべきだという声が圧倒していました。政権交代後も、期待していたこと、これらの上位は、税金の無駄遣いをとめる、政治主導の実現、年金問題の解決などでありました。しかし今、こうした国民の意識は大きく変わった。現実的な脅威としての北朝鮮問題、あるいは対中、対ロ、東アジア外交、日米関係の深化など、国民は、生活に直結した課題の解決を前提として、外交スタンスの明確化を求めています。\r\n　その上で、私は、尖閣問題、北方領土問題という昨年秋に起こった二つの出来事について、私たち自身が得た教訓は何だったのかということを考えてみたい、こう思います。\r\n　私自身、これらの事件、事案が起こったとき、国土交通大臣として、そして北方対策担当大臣として、外交課題に直面する事態だと受けとめておりました。日本としての誇りを失わないよう、厳しい声に対して凛として受け答え、問題を解決し、中国やロシアとの関係をあるべき姿に向けていくよう、所管する立場の中で尽力しなければならないと考えておりました。\r\n　一方、これらの事件の現場に遭遇しながら、中国が何を考えているのか、ロシアがどのようなことを考えているのか、こういったことに思いをめぐらすと同時に、日本はどう振る舞うべきか、日本としての誇りを失いかねない危機に直面してどこへ向かえばいいのかということを、内政担当の大臣として考えておりました。\r\n　したがいまして、国土交通大臣あるいは北方対策担当大臣として、尖閣問題については、海上保安庁による船長逮捕という所管事項について、国内法にのっとって厳正に対処したものであり、今後も変わらない、このように繰り返し答弁をいたしました。あるいは、ロシアのメドベージェフ大統領の国後訪問等については、極めて遺憾であるとの声明を、これも幾度となく行ってきたものでもあります。\r\n　そして、少し時間が経過した今、改めて、この二つの出来事によって、国民は国家の利益というものに対してより敏感にならなければならないという実はごく当たり前のことを実感しているということを、政府は認識しなければならないと痛感しています。その国家の利益とは、平和な暮らしを享受できる前提である安全保障であり、豊かな暮らしの礎となる経済的繁栄であり、さらには国民が国民であることの喜びを感じるための誇りであります。\r\n　民主党は、マニフェストで、自立した外交で世界に貢献することをうたっています。そして今、私たち民主党政権には、こうした周辺諸国との関係が前向きに発展をし、懸案を解決し、真に互恵的な関係をつくっていくことが求められています。そして、その結果、日本の誇りがしっかりと保たれていくという確信が国民の皆さんの中に生まれるように、国家の利益を意識した外交政策を進めていくことが真に求められています。そのためには、中長期的な戦略が必要であることは言うまでもありません。\r\n　アメリカは大統領任期四年、場合によっては二期の八年です。中国は、国家主席の任期は五年、二期十年の場合もあります。ロシアの大統領任期は四年、これは次から六年になります。こうした中で、世界の大国は少なくとも四年間以上の時間軸で外交、安全保障政策を進めています。\r\n　民主党は、任期の四年間、責任を持って政権を担う、このように言ってまいりました。やはり、中長期的な戦略、どうやって国益を増進していくかというビジョンなしでは国民の信頼は得られません。ちなみに、二〇一二年、さらには一三年にかけて、アメリカ、中国、ロシア、フランスといった主要国では、国家首脳の選挙もしくは交代となる重要な時期を迎えることになります。日本の足腰をしっかりさせなければ、これらの国々とともにビジョンを語ることはできません。\r\n　そのために、日本の安全保障の根幹である日米同盟を深化させていくことが不可欠であります。日米両国が地域の秩序を形成していく、その上で重要な役割を果たしていくという基本方針は不変であります。また、堅固な日米同盟は、現実的な脅威となっている北朝鮮の核開発、拉致問題を解決するためには不可欠なものでもあります。\r\n　しかし一方で、日米同盟が若干でもぎくしゃくしていると見られると、たちまち外交の安定が崩れてしまう、国民の不安が増大してしまうことになりかねません。事実、尖閣問題、北方領土問題、この二つがあたかも軌を一にして発生したかのごとく、巷間語られもいたしました。いわく、普天間問題で米国との関係がぎくしゃくする中、外交、安全保障分野で地に足がつかない日本を揺さぶる機会として、中国やロシアはそれを知って攻勢をかけてきたなどなどであります。もちろん、こうしたことが事実とは異なれど、少なからず国民の間に広がる雰囲気があったことも私は否めないというふうに思っています。\r\n　さて、このように、日米同盟の安定と深化は極めて重要な課題であります。国民の安心のために、今後、日米同盟をどうやって深化させていくのか、深掘りをしていくのか、安定させようと取り組んでいくのかということについて、お答えをいただきたいというふうに思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00220110131/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00220110131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00220110131/6"
            },
            {
                "speechID": "117705261X00220110131_034",
                "issueID": "117705261X00220110131",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2011-01-31",
                "closing": null,
                "speechOrder": 34,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　まず、予算審議の冒頭でありますから、これから社会保障と税の一体改革や、あるいは、先ほど野田財務大臣御指摘あった、まさに元気な日本復活、めり張りのついた予算編成の中身についての議論をしていただきたいと思います。\r\n　ただ、私は、この国会で審議されるべき予算については、今、目の前にどういう課題があるかということは国民の皆さん方に明らかにしなければならない責務があるということで、今この特例公債法案の成立の是非について、どのようなことが起きるかということをお尋ねしたわけであります。この長丁場となる予算審議の中で、しっかりとした議論をして、国民の皆様方にお伝えをしていただきたいというふうに思います。\r\n　さて、もう時間も余りありません。先日、二十八日の日付になりますが、池上彰さん、朝日新聞で「なぜ明るい面を見ないのか」との表題でコラムを書かれていました。ここでは、メディアについて、どうして明るい面を見ないで、暗い部分にスポットを当てるのか、そんな不満を持ってしまったのでしたと語られております。\r\n　今、日本は元気をなくしていると言われています。競争力が低下しているとも言われている。しかし、本当にそんなに私たち日本が、この国が力を失ってしまっているのか。暗い部分ばかりにスポットを当てずに、明るい面も見ようというこの池上彰さんの言をかりれば、過去を振り返っても、この十年間でも、我が国では八人ものノーベル賞の受賞者を出しています。さらには、世界で成果を認められている日本人の方も多数いらっしゃる。\r\n　また、つい先日は、アジアカップサッカーでは、大変厳しい中で、日がわりでヒーローが出てくる。まさに私たちは元気づけられた思いであります。あきらめないでしっかりと戦いを挑んでいく、その姿に多くの国民が勇気づけられたというふうに私は思っています。粘り強く戦って勝利をする、まさに日本人のよいところが出た、そんな試合だったというふうに思います。\r\n　日本のここがすごい、こんなすごい才能もあらわれているぞという気持ちで見てみると、まだまだやるぞという勇気がわいてくるのではないかというふうに思います。\r\n　私は、そこで、昨年大きな感動を呼んだニュースとして、皆さんの記憶にもある小惑星探査機「はやぶさ」の帰還があったと思っています。この小惑星探査機「はやぶさ」、昨年の一年間の明るいニュースの第二位でありました。「はやぶさ」は、皆さん御案内のように、打ち上げられた後、その使命を果たすことなく失敗に終わったと言われました。多くの日本人が失望し、また怒りすら買った時期もあったと言われています。\r\n　しかし、昨年六月、年月を費やしましたが、地球までの帰還を果たして、そして微量ながらも地球外物質を持ち帰り、世界に大きな衝撃と夢をもたらす偉業をなし遂げることができました。まさに、この「はやぶさ」プロジェクトにかける希望あるいはチームワーク、そして、成功を信じてあきらめず、前進する強さがあったからこその偉業であると私は思っています。\r\n　菅総理にも、ぜひ私は語っていただきたい。日本を元気にするために、日本を再構築するために、努力が必要だというポジティブなメッセージを国民の皆さんに語っていただきたいと私は思っています。\r\n　先週の二十五日、アメリカのオバマ大統領は、一般教書演説で、世界は変わったと述べられました。我々のスプートニクのときだと語られました。これはどういうことか。スプートニクとは、冷戦時代の一九五七年にソ連が打ち上げた世界初の人工衛星です。アメリカが他国に先を越されたことを示す象徴的な出来事であります。その後、アメリカはアポロ計画で月への一番乗りを果たす。巻き返しをいたしました。現在、技術革新で後塵を拝しているアメリカの、その苦しさをあらわすオバマ大統領の一言だったと思います。\r\n　ニューズウィーク誌ではこのような記事が載っていました。オバマは最近、この国はスプートニク的な瞬間であると語った。ソ連が人工衛星スプートニクの打ち上げに世界で初めて成功し、アメリカに衝撃が走った一九五七年十月の四日のこと。スプートニク・ショックは、現在の世界をつくり出すのに重要な役割を果たし、二つの結果をもたらした。一つ目は、五八年にＮＡＳＡ、米航空宇宙局が設立されたこと。人間を月に送っただけでなく、コンピューターや新素材の分野で幾つもの大きな発展をなし遂げた。二つ目は、同じ年に国家防衛教育法が成立した。政府の教育投資が六倍近くにふえ、経済的におくれたソ連に数学と科学で出し抜かれたアメリカにとって、技術革新と教育は安全保障の問題にもなった。\r\n　このように、スプートニクというキーワードが、アメリカが今後新たな成長戦略へのかじを切ろうというその一つとなっているとうかがわれます。\r\n　国民は、かつて、この国におきましても、自民党政権に厳しい批判を続けていた。そして、そのときと同じように、政権与党となった私たち民主党にも手厳しく活を入れています。民主党はだらしない、期待外れだとおしかりをいただく。期待が高かった人ほど、より手厳しい声を発されます。\r\n　総理も大変日々苦労されていると思います。国民になかなか理解されない、その言葉を伝えたくてもなかなかに伝わらない、苦しまれているのではないかとも思います。まさに総理大臣はつらいよというお気持ちかもしれませんが、しかし、前向きに、何とか変えていこう、その意思を先ほど来御答弁の中からいただいたというふうに私は思っています。\r\n　では一方で、国民の多くの方々が、あるいはマスメディアも含め、昔に戻ればいいとお考えでしょうか。私はそんなことはないと思っています。テレビや新聞では十分に報じられることはありませんが、改革はじわじわと進んでいます。\r\n　自信を持って、ぜひ総理を中心に閣僚の皆さん方には進んでいただきたい。確かに、改革は我々の想像を超える部分もあるかもしれない。困難が立ちはだかることもあるかもしれません。国民の皆さんに納得いただけない部分が多くあることも事実です。しかし、厳しい国民やマスコミの声に耳を傾けて、政治家としては、当然ながら、どんなに耳が痛くとも、胸が張り裂けそうになっても立ち向かっていただかなければならないと思っています。\r\n　総理、理想を掲げて、鳩山由紀夫氏やあるいは小沢一郎氏らとともにあなた方が大きな勇気を持ってつくり上げたこの民主党は、今、政権与党にまでなりました。そして、その代表として、この国の総理として、国民に未来への希望を抱かせる国に変えていくために、リーダーとしてより一層私は頑張っていただきたいと思っています。\r\n　そして、まさに「はやぶさ」です。スプートニク・ショックではなく、今私たちに必要なことは「はやぶさ」。目標は遠くに、急ぎ過ぎず、着実に、「はやぶさ」のように、頑張っていただきたいというエールを最後に、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00220110131/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00220110131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00220110131/10"
            },
            {
                "speechID": "117604319X00520101112_031",
                "issueID": "117604319X00520101112",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 176,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2010-11-12",
                "closing": null,
                "speechOrder": 31,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○馬淵国務大臣　まず、国家管理という御指摘がありましたが、当然ながら、国家公務員の守秘義務というものは、これは相当に重く課せられるものであります。一方で、捜査機関でありますから、捜査情報の秘匿ということに対しても大変重い責務があると考えております。\r\n　したがいまして、私は先ほども申し上げたように、政府全体としての情報保全システムの構築というものは極めて重要であり、さらには国土交通省、さまざまな行政庁における情報保全、これもしっかり考えなければならない。\r\n　一方で、捜査機関、これは、海上警察、陸上警察、さらには国家の安全保障上の立場に携わる防衛省、あるいは外務省、それぞれ危機管理レベルに応じた情報保全システムをしっかり構築していかねばならない、このように思います。\r\n　したがって、私どもは、まずは国土交通省としての情報保全システムのあり方というものを見直す。そして、捜査機関としての海上保安庁、どのような原因があったのか、どのような問題点があったのか、このことを明らかにせずして、今、繰り返しになりますが、その再発防止というものはつくることができません。\r\n　私どもとしては、まず、事実の徹底究明と、そしてその事実に基づいた再発防止策、人的なものなのか、あるいは組織的な問題があったのか、あるいはそれこそ技術的な問題があったのか、こうした観点から防止策を設けることが私どもの責務である、こう考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117604319X00520101112/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117604319X00520101112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117604319X00520101112/4"
            },
            {
                "speechID": "117614319X00520101111_116",
                "issueID": "117614319X00520101111",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2010-11-11",
                "closing": null,
                "speechOrder": 116,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（馬淵澄夫君）　お答えいたします。\r\n　先生がかねがね領域警備法ということも含めて検討されてきたということもよく承知をしております。\r\n　私も先般、同様の問題意識として、私は一方で行政権の在り方というアプローチは必要ではないかということを申し上げたつもりです。まさに、陸上警察と海上警察、共に司法警察権と行政警察権を持ちながらも、一方では陸上警察の場合は国内法にこれ純粋にのっとることができますが、海上警察の場合は司法権と行政権共に国際社会ルールにのっとった対応が求められてしまうと。ここは今のような法制度では、少なくとも行政法の在り方では対応し切れない、こういう問題意識を持っておるということをお伝えしたつもりであります。\r\n　また、このことにつきましては、仙谷官房長官にも実はお話もしたこともございました。いずれにしても、関係閣僚並びに様々な議論を重ねなければならないと思っております。\r\n　仙谷長官の発言というのは私も拝見いたしましたが、そういった議論を直接何か指示等々で行っている、受けたわけではございませんが、私も仙谷長官にそういったことをお耳に入れたこともありましたので、必要だということも含めて認識をいただいたのかなというふうに思います。\r\n　今後は、私自身、政府内において検討すべき課題として提案をしてまいりたいと思いますし、これは関係する、所管する省というものが複数にまたがりますので、またこれも丁寧な議論が必要かと思います。\r\n　先生が今まで取り組んでこられた領海警備といったまさに国家の安全保障にかかわる立場、そして一方で、現行の法律の下に設置されている警察権を持つ機関が行政法の見直しによって行い得る権限行使というもの、こういった二面を併せて検討すべき課題だと思っておりますので、私なりにしっかりとこれは問題意識を持って前向きに取り組んでまいりたいというふうに思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614319X00520101111/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614319X00520101111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614319X00520101111/18"
            },
            {
                "speechID": "117614319X00520101111_118",
                "issueID": "117614319X00520101111",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2010-11-11",
                "closing": null,
                "speechOrder": 118,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（馬淵澄夫君）　平成十九年の海洋基本法はよく承知しております。議員立法という形で提出をされて、制定をされました。\r\n　極めて重要な法案が、また必要とされるべき法案がようやくできたということで、私も野党の一員でありましたが、大変喜んでおりましたが、ただ一方で、まだまだ十分ではない。大変僣越な言い方を申し上げれば、海に関連する分野を個別にバンドルしているだけだということで、モザイク的になっているという点、さらには所管するその責任というものが明確にし切れていない、そしていわゆる具体的な規制活動を明記するような作用規定、いわゆる作用法の規定というものが盛り込むことができなかった等、法案のまだまだ足りない部分というものもあると承知をしております。\r\n　ただ、これは一つ、一歩踏み出したわけでありますし、この海洋基本法によって海洋基本計画が策定をされ、それに基づいた施策を今日実施をしておりますので、私はこの海洋基本法というものの強化というものも当然ながらに必要だと思います。\r\n　先ほど、複数にまたがり、更に慎重な議論が必要だと申し上げたのは、こうした海洋基本法というものを強化していくというアプローチもあると思いますし、国家の安全保障という概念からの、防衛という概念からの見直し、領海警備ということも出てくるでしょうし、行政法の在り方ということでの海上警察権の見直しということも出てくるということで、相当に私はこれは議論深めていかなければならない難しい課題だと思うんですが、もう避けて通るわけにはいかない、むしろこれを機に、まさに国家の主権というものを国民の皆さん方と共通したコンセンサスを持ちながら進めていく私は奇貨としたいという、そんな思いでおりますので、またその意味では御指導をいただきたいというふうに思っております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614319X00520101111/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614319X00520101111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614319X00520101111/19"
            },
            {
                "speechID": "117003815X00320081212_038",
                "issueID": "117003815X00320081212",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-12-12",
                "closing": null,
                "speechOrder": 38,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今回の問題は、私は非常に大きな意味があるというふうに思っております。\r\n　今回、公船、調査船ということでありますが、何を調査しているか。一般的に考えれば、それこそ潜水艦の航行のための海底地形の探査等々、さまざまな調査の意図ということがあり得るのではないかと思われるわけでありますが、平成十六年に中国の原潜による領海の侵犯事件がございました。このときには海上警備行動が発出されたということでございますが、このＥＥＺ及び領海内の調査ということが行われること自体が我が国の安全保障に影響があるのではないか、このように私は考えるわけであります。\r\n　さて、防衛大臣にお尋ねしたいんですが、このような、領海の中、領海侵犯が一つの契機でありましたが、調査船が今回の場合は徘回、漂泊ということでありますが、調査船がそれこそ海底内の地形の探査も含めて行っている可能性もあるわけですから、安全保障に影響があるとの認識はお持ちでいらっしゃるでしょうか。いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003815X00320081212/6"
            },
            {
                "speechID": "117003815X00320081212_040",
                "issueID": "117003815X00320081212",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-12-12",
                "closing": null,
                "speechOrder": 40,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　大きな関心を持って注視していただく、それはありがたいんですが、私は、もう一歩進めて、今申し上げたのは、我が国の安全保障に大きな影響を及ぼすのではないか、そういう認識はお持ちですかということをお尋ねしました。関心をお持ちだということですから、認識はおありです。一歩進めて、我が国の安全保障上、脆弱化させる危機はないのかということでございます。\r\n　今回のようなこと、これは確かに、過去の事例から見てもさほどなかったということをお考えかもしれませんが、日中韓の首脳会談が行われる直前にこうした行動をとるということ、私は、我が国が毅然とした態度をとらねばならないと思っておりますし、また、それが十分でなかったことのあらわれではないかと思います。\r\n　一歩突き進めて、安全保障に影響を及ぼすだけでなく、脆弱化の危険性はないのかということについてはいかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003815X00320081212/6"
            },
            {
                "speechID": "117003815X00320081212_048",
                "issueID": "117003815X00320081212",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-12-12",
                "closing": null,
                "speechOrder": 48,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　中国公船による領海侵犯というのは、過去三回ですね。平成十五年十月海洋調査船、奄美大島周辺の領海内、十六年の二月海洋調査船、尖閣諸島周辺領海内、そして十六年十一月、これは軍艦です、潜水艦が先島諸島周辺海域ということでございます。\r\n　こうしたときに、伊藤副大臣が述べられたことと全く同じことを当時の副大臣はおっしゃっているんですね。これは、平成十六年十一月二十五日の衆議院の当安全保障委員会の中で、逢沢副大臣も同様のことをおっしゃっているわけですよ。海洋調査船の問題についてもということで、問題意識を強く申し入れている、引き続き適切に、そしてまた必要に応じて、強く中国側には日本の考え方を伝えていく立場でございますと答弁をされているんですね。\r\n　結局、私から見れば、過去三回においても外務省がおっしゃっていることは同じなんですよ。外交ルートを通じて強く問題意識を訴えていくとおっしゃりながら、結果的には何も変わらない状況がある。少なくとも、中国側の発言というのは何も変わっていないわけです。果たしてこれが、先ほど浜田大臣からも御指摘をいただきましたように、我が国の安全保障上影響を及ぼすという認識はお持ちであり、また、脆弱化を進めるかどうかに関しては注視していかねばならない、こうした問題意識を持っておられるにもかかわらず、一方の外務省ルートではただこれを抗議するということだけで終わってしまっていないか、私はこれは非常に問題であるというふうに思っております。\r\n　そこで、少し観点を変えてお尋ねをしますが、ならば、先ほど浜田大臣がおっしゃった、海上警備行動の発令というのは確かに一定の要件が必要ではありますが、海上警備行動の発令を行わずとも、自衛艦が、海自艦がその周辺を調査と称して航行することは可能であります。\r\n　そこでお尋ねをしたいんですが、自衛隊のプレゼンスということでお尋ねをします。海上自衛隊が海上警備行動の発令をもって行う抑止力というのは当然ながらにあるわけですが、そもそもプレゼンスによる抑止力、これはどのように浜田大臣はお考えでしょうか。よろしいですか。（浜田国務大臣「いるということですか」と呼ぶ）はい、いるということですね。自衛艦がそこに存在するということにおける抑止力です。海上警備行動の発令というのは要件が必要だ、これもよく理解します。しかし、先ほどおっしゃったように、通常の任務で存在するということも十分にあり得るわけです。このプレゼンス、存在ということにおける抑止力、これはどのようにお考えでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117003815X00320081212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117003815X00320081212/7"
            },
            {
                "speechID": "116903815X00320080226_096",
                "issueID": "116903815X00320080226",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-02-26",
                "closing": null,
                "speechOrder": 96,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　当安全保障委員会、実は初めて質問をさせていただきます。\r\n　きょうは防衛省改革ということで、組織あるいは制度といったもの、これも十分に見直さねばならないということ、これについては質疑をさせていただきたいと思っておりますが、まず冒頭、渡辺委員が質疑をさせていただきましたイージス艦の問題については、一点、触れなければならないと思っております。\r\n　きょうも赤松委員が指摘をされておられまして、また大臣の御答弁もいただいておりますが、先週二月二十二日の当委員会で渡辺委員が大臣に、連絡が、イージス艦の衝突から大臣への一報、九十分もかかったということも含めて、これについては、九十分の間に口裏合わせでもするために時間稼ぎをしていたんじゃないかと思われるところです、このように渡辺委員が質疑をされましたが、大臣は、普通そう思いますよと答弁された上で、先ほどもおっしゃっておられましたが、これも調査中、あれも調査中と言うのはやめろということを私は申し上げました、こういうふうにおっしゃっております。しかし、まだ確認中ですがという注釈をつけた上で出せるものは出したい、このように述べられました。このお考えというのは変わりはないでしょうか。いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903815X00320080226/14"
            },
            {
                "speechID": "116903815X00320080226_114",
                "issueID": "116903815X00320080226",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-02-26",
                "closing": null,
                "speechOrder": 114,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　あつれきというよりも、なれ合いの中でお見合いをしてしまっている、まさにそこは組織の緩みであり、問題点だと私は思います。\r\n　そもそも、防衛省、少なくとも文民統制、シビリアンコントロールという課題の中で、いわゆる文官と武官との対立とまで言うと言い過ぎなのかもしれませんが、見合ってしまっている状況、無責任体制を生んでしまっているということは、大臣はたびたび指摘をされますし、この当委員会の中でも議論に上がっていることだと思います。\r\n　この安全保障委員会の中のメンバーの皆さん方は、もうこれはよく承知のことかもしれませんが、いわゆる日本のシビリアンコントロールというのは大変いびつな形になってしまったのではないかということがたびたび言われている。戦後、政治に介入して軍が戦争に突入した轍を踏まないために、いわゆる米国主導で導入されたこの文民統制という仕組み、しかし、日本では本来の文民統制とは異なる形が育ってしまったのではないか。\r\n　同じ自衛隊の隊員でありながら、背広組による制服組の支配が連綿と続いている。あるいは、いびつな姿の中で、背広組による非常に厳しい統制を、いわゆる武官を統制するという仕組みができ上がってしまっている。背広組による制服組の支配ということが起きてしまっているという問題意識を、私自身は、今回の防衛省改革の中で大臣も非常に持っておられるのではないかということを感じているわけでありますが、大臣、こういう理解でよろしいんでしょうか。いかがでしょうか。\r\n　　　　〔北村（誠）委員長代理退席、委員長着席〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903815X00320080226/16"
            },
            {
                "speechID": "116903815X00320080226_126",
                "issueID": "116903815X00320080226",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第3号",
                "date": "2008-02-26",
                "closing": null,
                "speechOrder": 126,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　今大臣は、大変な、いろいろな意見もあるだろうけれども、国会で決めていくべきことであり、これはまさに国を守る安全保障の上では重要な課題だ、そういった御答弁をいただきましたが、一方、大臣、先ほどの三案に加えて、石破私案というのを発表されておられる。発表というか、公の場で語られています。\r\n　ただ、この石破私案、これはかなり改革が進むというか、随分ラジカルな案であるというふうに言われているかと思いますが、ここでは、内局が大臣官房、五部局の現体制を半減させて、防衛力整備、部隊運用、国会、国民への説明責任、この三部局に再編するんだ、いわゆる制服組、背広組のミクスチャー、これを大臣は私案としてお持ちである、このように報道されています。\r\n　これについて、齋藤統合幕僚長は、これは簡単にできる話じゃないと、もちろんそうです、組織を大きく変えるなら時間がかかると述べられている。\r\n　大臣が、今のお話であれば、今のままでいいわけではない、そういうお考えをお持ちだ。そして、今まさに官邸を中心に防衛省改革、組織の部分も見直しを図られている。三案も出ている中で、その上でさらに石破私案というのを御提示されている。\r\n　しかし一方で、統合幕僚長が、いや、これは簡単にできない、組織を大きく変えるなら時間がかかるとおっしゃっている。先ほどおっしゃったように、十年かけてやる話じゃないんだというそのお考えの中で、やはりこれは大臣の進もうという方向性に対して、私は、防衛省の内部でちょっと待てよとストップをかけるそうした意思が働いているような声に聞こえるんですが、いかがでしょうか。\r\n　なぜこの石破私案をあえて出して、内局も含めあるいは制服組も含め、防衛省組織の改革を推進させようとしているかということについて、私は、大臣のある意味とんがった意見を出すことによって加速させようというそういう意思がおありだというふうに感じるんですが、一方で、それに対しては全く反対の意見が出ている。\r\n　この状況で果たして本当にリーダーシップを持って進められるのでしょうか。私は、むしろ逆に、孤立化されていく中で、これはまたうやむやにされてしまわないのか。結果的には、だれに迷惑がかかるか、だれにその被害がかかるかというと国民なんですよ。イージス艦の問題も含めてそうなんです。\r\n　大臣、いかがでしょう、この私案を含めて内部では大変な反発を生みそうだということがあります。これに対して大臣は、ではどのような意思で、これは国会がお決めになること、あるいは官邸で議論している最中だという御答弁が出てくるのは暗に想像できますが、そうではなくて、石破私案も持った上で、こうした反対のある中でどの程度の今お考えをお持ちなのか、お答えください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116903815X00320080226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116903815X00320080226/18"
            }
        ]
    }
]