{
    "repr_name": "西村智奈美",
    "speeches": [
        {
            "speech_id": "121105261X01520230228_105",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○西村（智）委員　詭弁ですね。真逆のことを答えておられます。\r\n　これは、こういうふうに、やはり本当のことを隠そうとすると答弁がぶれるということなんですよ。私、このことについては、引き続き、下村元大臣の参考人招致を行っていただきながら、明らかにしていきたい。\r\n　そうでないと、もう今も五十人の方が集団で旧統一教会と交渉を始めております。被害総額が五十人で約十六億円と言われております。だけれども、この五十人の中に入った方々というのは本当に一握りだと思うんですよね。これだけ多額の被害を生んで、しかも二世の皆さんは大変辛酸な思いをしておられる。こういったことについては引き続きただしていきたいと思います。\r\n　次に、原子炉の安全性について伺います。\r\n　私は、冒頭申し上げますが、一日も早く原発ゼロを実現したいという立場です。\r\n　その上で、先日、気になるやり取りがございまして、岸田総理が、あえてなのか、原発運転期間については最長で六十年に制限する、この現行の枠組みを維持すると、二回答弁しておられるんですよ。これは事実と異なるミスリードな答弁だというふうに思います。\r\n　つまり、停止期間は除外するわけですよね、その条件をきちんと説明せずに、六十年という制限は、これは維持するというふうに言っている。停止期間を除外するということを隠している、こそくな答弁だと私は思うんですけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/105",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、冒頭申し上げますが、一日も早く原発ゼロを実現したいという立場です",
                "これは事実と異なるミスリードな答弁だというふうに思います",
                "停止期間を除外するということを隠している、こそくな答弁だと私は思うんですけれども、いかがですか"
            ]
        },
        {
            "speech_id": "121105261X00920230209_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○西村（智）委員　原子力発電所の運転期間延長問題について質問をいたします。\r\n　私は、そもそも、福島第一原発事故のあの経緯を見まして、原発ゼロを一日も早く実現すべきだという立場でございます。ところが、今回、政府は、十分な議論もなく、ウクライナの状況などを理由といたしまして、長期的なエネルギー政策とは無関係なところで、無関係な問題を運転期間の延長の理由にするなどしております。大変こそくだと私は思います。\r\n　この方針転換にはいろいろな問題がありますけれども、今日は運転期間の延長に絞って質問をしたいと思います。\r\n　今日は、原子力規制委員会委員長山中さんにお越しいただいております。昨日、規制委員会が開催されて、そこでこの運転期間の延長が諮られたところ、石渡明委員が六十年の運転制限を原子炉等規制法から落とすのは安全側への改変とは言えないと反対意見を述べて、決定が保留されたという報道がございましたが、これは事実でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/9",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、そもそも、福島第一原発事故のあの経緯を見まして、原発ゼロを一日も早く実現すべきだという立場でございます",
                "昨日、規制委員会が開催されて、そこでこの運転期間の延長が諮られたところ、石渡明委員が六十年の運転制限を原子炉等規制法から落とすのは安全側への改変とは言えないと反対意見を述べて、決定が保留されたという報道がございましたが、これは事実でしょうか"
            ]
        },
        {
            "speech_id": "121105261X00920230209_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○西村（智）委員　私も、石渡委員が指摘されているとおり、やはり安全側への改変とは言えないということは同じ考え、意見でございます。\r\n　そもそも、原子力発電については原則四十年、そして最長六十年という運転期間のルールがあったわけでありますけれども、辻元清美参議院議員の質問主意書でも取り上げているんですけれども、平成二十四年の二月七日に、当時の細野環境大臣が、原発の運転期間を原則四十年としたということで、その理由、根拠を述べております。\r\n　その答弁、かいつまんで申しますと、四十年で原子炉の脆化が始まると。データを取っていると、急激に冷やしたときに脆化がいつの頃から、何といいますか、高くなるかというか強くなるかということで、四十年から脆化が始まるということでの答弁があります。\r\n　そもそも、四十年からもうそういうふうに脆化が始まると指摘されているわけですけれども、この細野大臣の答弁、これは現在も有効でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/11",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そもそも、四十年からもうそういうふうに脆化が始まると指摘されているわけですけれども、この細野大臣の答弁、これは現在も有効でしょうか"
            ]
        },
        {
            "speech_id": "121105261X00920230209_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○西村（智）委員　今の御答弁を伺っても、私は、原子力規制委員会は責任放棄しているのではないかと言わざるを得ません。\r\n　放射能を浴びない自動車でも、飛行機でも、皆さん、六十年を超えて使おうという発想になりますか。ならないですよね、普通は。\r\n　日本は福島第一原発事故を経験しました。そして地震の多い国であります。海外の状況とも全く違うところがあります。原発を使い続けること自体に疑念がありますけれども、六十年を超えて使用しようとする今回の政策決定は、私は容認できません。そのことを申し上げておきます。\r\n　次の質問に移ります。\r\n　知床観光船の事故についてです。\r\n　昨年の四月に、知床で遊覧船、観光船の事故が発生をいたしました。二十六名の方が、お亡くなりになったり、まだ行方不明ということでございます。船会社の責任が重大であるということは確かにそのとおりだというふうに分かるんですけれども、行政に全く責任がないのかということについては、私、ずっと疑問に感じてまいりました。\r\n　そんな中で、昨年の十二月十五日に運輸安全委員会からの報告書が出ております。経過報告ということで、最終報告ではないようでありますけれども、その中で、沈没の直接の原因として、船首の方の甲板にあったハッチが開いて、そこから水が入ったということが沈没の原因であったというふうに指摘をされております。\r\n　なぜハッチが開いたのか。これはまだ運輸安全委員会の経過報告には明確には示されておりません。もちろん、船長が何らかの理由で開けて閉め忘れたとか様々な可能性はあると思いますけれども、ハッチが確実に固定できない状況であったというふうにはされております。\r\n　このハッチの状況は、事故の三日前ですか、日本小型船舶検査機構が検査で入っております、その検査で発見できていれば事故が防げた可能性はあるというふうに私は考えるんですけれども、大臣はどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　放射能を浴びない自動車でも、飛行機でも、皆さん、六十年を超えて使おうという発想になりますか",
                "\r\n　日本は福島第一原発事故を経験しました",
                "原発を使い続けること自体に疑念がありますけれども、六十年を超えて使用しようとする今回の政策決定は、私は容認できません",
                "船会社の責任が重大であるということは確かにそのとおりだというふうに分かるんですけれども、行政に全く責任がないのかということについては、私、ずっと疑問に感じてまいりました"
            ]
        },
        {
            "speech_id": "121005254X00220221005_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-10-05",
            "speech_text": "○西村智奈美君　立憲民主党代表代行の西村智奈美です。\r\n　会派を代表し、質問いたします。（拍手）\r\n　旧統一教会の問題について質問します。\r\n　第一点は、深刻な被害の実態把握と救済についてです。\r\n　この問題が明らかになった一九八〇年代以降、我が党の有田芳生前参議院議員など一部の方々を除き、私も含め、政治の取組がこの間不十分であったことを申し訳なく思っています。\r\n　旧統一教会の悪質な献金強要等による本人や御家族の悲惨な実態が次々と明らかになっています。全国霊感商法対策弁護士連絡会では、三十五年にわたる活動の中で、把握されるだけで千二百億円を超える献金被害が生じたとされます。現時点で政府は被害総額などをどう把握しているのか、今後どう把握するつもりなのか、お答えください。\r\n　我々は、元信者、信者の二世など御家族と家族会、支援に携わってきた弁護団の皆さんや社会福祉士、宗教学者や憲法学者を始め有識者の皆さんからのヒアリングを重ね、議員立法として、いわゆるマインドコントロール下に置かれた人に高額な献金等を求める行為について規制し、そのような財産被害は救済できるとする悪質献金被害救済法案を今国会に提出する予定です。総理は、所信で、消費者契約に関する法令等について見直しの検討をするとのことですが、それで本当に被害の救済はできるのでしょうか。お答えください。\r\n　経済的な被害だけでなく、家族崩壊、婚姻や信教の自由の侵害、教育機会の喪失など、重大な個人の権利侵害が発生しています。政府はこうした被害をどう認識していますか。あわせて、どう救済していくのか、お尋ねします。\r\n　第二点は、違法、反社会的な行為を繰り返す団体自体をどうすべきかという課題です。\r\n　信教の自由は憲法上も侵してはならない権利ですが、旧統一教会等の違法行為と組織的な責任を認める司法判断は、少なくとも十一の刑事判決、二十八の民事判決があり、十分に積み上がっており、その反社会性は明白だと考えますが、総理の認識をお聞かせください。\r\n　宗教法人法第八十一条によれば、政府は裁判所に対して解散命令請求を行うことができます。この解散命令は、あくまで税制優遇などを受けられる法律上の宗教法人格を剥奪するもので、団体そのものを解体するものではなく、信教の自由を阻害するものではありません。解散命令請求を行った場合に、実際に命令を出すかどうか判断するのは裁判所です。総理、旧統一教会に関して、まずは解散命令請求を行うべきだと考えますが、いかがでしょうか。\r\n　第三点は、旧統一教会と政治のつながりです。\r\n　八月十日の内閣改造は、旧統一教会問題に大きく焦点が当たる中で行われました。特に関係の深い山際大臣は、改造前には旧統一教会との関係を明らかにせず、留任しました。山際大臣は、これまで、二〇一三年に資金管理団体が関係団体に会費一万円を支出したほか、二〇一八年にイベント参加、二〇一九年の東京都内のホテルでの会合、関係団体が二〇一六年にネパールで開催した国際会議、二〇一一年のナイジェリアでの関連団体会合への参加など、旧統一教会との極めて深い関係が明らかになっています。山際大臣は、記者会見で、行った記憶はあるが会議出席は覚えていないなど、到底理解し難い回答を繰り返しました。\r\n　山際大臣にお尋ねします。旧統一教会の反社会性を認識していますか。認識していたとすれば、繰り返し、また海外でまで団体の会合に出席しているのはなぜですか。お答えください。\r\n　総理御自身も、後援会長と関連団体との関係が報道で指摘されています。事実関係と総理の認識をお聞かせください。\r\n　政治家や政党だけでなく、政府との関係も指摘されています。ジャーナリスト、鈴木エイト氏によれば、二〇一六年六月に、安倍元総理が世界平和統一家庭連合の徳野英治日本会長と李海玉全国祝福家庭総連合総会長夫人を首相官邸に招待したとのことです。また、二〇一七年五月には、金起勲北米大陸会長兼世界副会長一行が自民党本部を訪問、菅官房長官から首相官邸に招待を受けたとビデオで全世界に向けて配信したとのことです。この二件に関して、事実関係をお答えください。\r\n　旧統一教会と政治との関係は、旧統一教会が選択的夫婦別姓反対、同性婚反対など、政策決定に影響を与えてきた可能性も指摘されています。一般に、宗教団体が政策などを政治に働きかけること自体に問題はありませんが、反社会的な団体が長年にわたり政権与党の政策に影響を与えていたとしたら、やはり問題です。こうしたことがなかったのか、検証するお考えはありますか。お答えください。\r\n　また、今回の所信表明では、説明責任を果たしながら各般の取組を進めてまいりますと総理は述べられました。説明責任をどのように果たしますか。また、各般の取組とは何でしょうか。具体的にお答えください。\r\n　特に、二〇一五年の旧統一教会の名称変更に際し、教団との関係が深い当時の下村博文文部科学大臣の関与があったとすれば、名称変更を隠れみのに被害の拡大に手をかしたことになる極めて深刻な問題です。文科省は名称変更の申請を受け付けてこなかったのに、大きな方針の変更を政治の判断なく官僚が事務的に判断したとは信じられません。政治家、大臣の関与はなかったのか、明確にお答えください。\r\n　政党などの内部調査などのみでは、政治と旧統一教会の関係の実態把握には限界があります。国会が主体的に、旧統一教会及び関連団体による被害の実態把握、行政による必要な支援の内容の検討、そして政治との関係など、徹底した調査を行うべきだと考えます。\r\n　これまでにも、福島原発事故の際に、いわゆる国会事故調が国会に設置されたことがあります。当時の野党の提案を与党民主党が受け入れ、全会一致で関連法案が成立したものです。この例に倣い、与党自民党が野党の提案を受け、強力な調査権限を持つ調査委員会を設置することが国民の疑念を払拭するために不可欠だと考え、立憲民主党から申入れを行いましたが、自民党は受取すら拒否しました。\r\n　政治家については共通の基準に基づいて第三者による強制力を持った調査と、被害の実態把握、行政による支援の検討を行うべきだと考えますが、総理の所見を伺います。\r\n　新しい資本主義について質問します。\r\n　岸田総理が最初に新しい資本主義という言葉を使ったときに、私は、新自由主義と決別し、格差是正にかじを切るのではと期待しました。昨年十月八日、就任直後の所信表明演説には、富める者と富まざる者との深刻な分断、中間層を守る、分配なくして次の成長なし、働き方に中立的な社会保障や税制といった言葉が盛り込まれました。十二月の所信表明演説、本年一月の施政方針演説でも、格差や貧困が拡大、分厚い中間層の衰退という言葉は残りました。\r\n　しかし、鳴り物入りだった新しい資本主義が決定的に逆走したのは、六月七日の新しい資本主義のグランドデザイン及び実行計画です。令和版所得倍増計画、これは資産所得倍増へとすり替わり、格差と貧困が切り離され、貧困は課題とすらされなくなりました。そして、今国会の所信表明演説には、とうとう格差という言葉も含まれなくなりました。貧困は言うに及びません。分配という言葉も消えています。\r\n　過去三回、この本会議場で述べられた格差、貧困との言葉が所信表明演説から消えたのはなぜですか。明確にお答えください。\r\n　六月七日からの逆走は総理の判断ですか。資産を持っている人の所得倍増よりも、まずは格差の是正を図るべきではありませんか。また、金融所得課税の見直しを進めるべきではありませんか。内閣発足当初の総理の思いが大きく変質している理由をお聞かせください。\r\n　所信表明で、賃金を上げることを引き続き重要な柱と位置づけていることは評価しますが、「なぜ日本では長年にわたり大きな賃上げが実現しないのか。」と大上段に疑問を発せられたのにはあきれました。安倍、菅長期政権の下で格差拡大を放置し、分配政策をなおざりにしてきた自民党政権の政策こそがその原因だからです。\r\n　賃金引上げの入口としての公的分野の賃上げについて、所信表明では、「公的価格においても、制度に応じて民間給与の伸びを踏まえた改善等を図る」と述べられました。しかし、介護職員や保育士等の賃金は全産業平均よりも月額八万円程度も低く、政府の処遇改善では全く不十分です。民間給与の伸びを踏まえた改善では、全産業平均とのギャップはいつまでたっても埋まりません。\r\n　政府として、介護職員や保育士等の賃金を全産業平均の給与に近づけるつもりはないということなのか、総理の見解を伺います。\r\n　総理は、所信で、賃上げと労働移動の円滑化、人への投資の一体的改革を進めると述べられました。労働移動の円滑化が唐突に入ったことには不安があります。労働移動自体を否定はしませんが、自民党政権が政策の柱として唱える場合、時に経営側に有利で労働側に不利な雇用の不安定化を意味することがあり得るからです。労働移動の円滑化とは具体的にどのような政策なのか、雇用の不安定化につながるものではないのか、御説明ください。\r\n　雇用に関して我々の反対を押し切り導入された高度プロフェッショナル制度について、この制度の導入当時、対象者は高い交渉力を有する高度専門職に限ると答弁をされました。\r\n　しかし、今年初めの厚労省所管の研究機関の調査によると、対象業務に従事して三年未満という方が高度プロフェッショナル制度適用者の四四・九％を占めています。また、本人の同意がなければ適用できないとされているにもかかわらず、実際には、制度適用者の一三・四％が制度を希望していないと回答しており、政府の言う建前は有名無実と化しています。また、厚労省の調査によれば、高プロ制度適用者の健康管理時間が一般労働者の過労死ラインを上回るケースが続出しています。\r\n　働き方改革関連法によって創設された高度プロフェッショナル制度は廃止すべきです。総理の答弁を求めます。\r\n　昨年の私の代表質問で、長時間労働による過労死、自殺などをなくすためにも、監督すべき労働基準監督署の人員、体制の確保について質問し、総理は、「必要となる労働基準監督官の人員、体制確保をしっかりと進めてまいります。」と答弁されました。ところが、昨年度も今年度も、労働基準監督官の定員は全く同じ三千四十二名です。一名の増員もないということは、現状で十分だという御認識でしょうか。お答えください。\r\n　子供の命に関わる問題をお伺いします。\r\n　保育園、幼稚園の通園バス内の置き去りにより、昨年七月、福岡で五歳児が亡くなった事件に続き、先月五日、静岡県で同様の事件が繰り返され、三歳の女の子が命を落としました。亡くなられたお子さんの御冥福をお祈りし、御家族にお悔やみを申し上げます。\r\n　非常に痛ましい事案が二年連続で発生しましたが、保育園を所管する厚労省保育所保育指針、幼稚園を所管する文科省の教育要領、施設整備指針などには何の基準もありません。昨年の事件を受け、内閣府を含む三府省は何らかの検討を行ったのか、お答えください。\r\n　昨年八月、安全管理の徹底を周知するよう都道府県に通知したそうですが、実際に指針を策定した都道府県は幾つですか。対策の都道府県への安易な丸投げによって事故が繰り返されたのではないですか。お答えください。\r\n　マニュアルの策定だけでは人間のミスを完全に防ぐことはできません。我が党は、他の野党と共同で、通園バスの置き去り防止装置の設置の義務づけと全額国庫補助、認定こども園等の人的体制の充実などを内容とする法案の提出を検討しています。御賛同いただけるか、お聞かせください。\r\n　また、悲惨な置き去り死の背景に、保育、幼児教育の現場の待遇の低さ、人員不足などの構造問題もあると考えますが、いかがでしょうか。\r\n　子供の安全に関して、もう一問質問します。\r\n　去る九月十八日、北海道でのモータースポーツ体験イベントで、十一歳の女の子が運転するゴーカートがコースを外れ、見物していた二歳の男の子が亡くなる痛ましい事件が発生しました。亡くなられたお子さんの御冥福をお祈りし、御家族にもお悔やみを申し上げます。運転していた子供さんのことも気がかりです。\r\n　事故の運営者の責任などについては警察などの捜査を待ちたいと思いますが、私が驚いたのは、一般車と同様のスピードが出るゴーカートに何の規制もないということです。公道外なのでシートベルトの義務や速度規制の対象外、建築基準法で安全管理基準を定めるジェットコースターなど遊戯施設にも該当せず、観客との分離の在り方なども業者任せとなっています。これまで何らの規制を行ってこなかった責任をどうお考えですか。\r\n　また、再発防止のため、何らかの法規制を検討すべきと考えますが、いかがでしょうか。\r\n　そもそも、事故が起こり、人命が失われてから規制を考えるのでは遅過ぎます。どの分野に同様の法規制の漏れがあるか分かりません。命に関わる危険があるにもかかわらず、省庁間の隙間で法規制のないものがないか、省庁横断の機能が期待される消費者庁などで総ざらいで点検すべきと考えます。いかがでしょうか。\r\n　包摂社会の実現について伺います。\r\n　総理の所信表明で、新しい資本主義を支える基盤は、老若男女、障害のある方もない方も、全ての人が生きがいを感じられる多様性のある社会であると述べています。ここで多様性の全てを例示することは困難だとは思いますが、例示が極めて限定的で、多様性への認識が全く感じられません。例えば、性的指向や性自認にかかわらずなどの例示がない理由をお聞かせください。仮にまた所信表明の機会があるとすれば、少なくともこうした例示を入れていただきたいと考えますが、いかがでしょうか。\r\n　昨年の代表質問でも、選択的夫婦別姓、同性婚の実現など、多様な生き方を可能とする制度の導入を求めましたが、先送りとの回答でした。これらの政策に強く反対してきたのが旧統一教会です。こうした政策判断の背景に旧統一教会と自民党の関係が影響していなかったか、お聞かせください。\r\n　旧統一教会との関係を絶つというのであれば、これらの政策課題についても改めて政府・与党内で議論、検討を進めていただきたいと考えますが、いかがでしょうか。\r\n　知床観光船事故についてお伺いします。\r\n　改めて、亡くなられた皆様の御冥福をお祈りします。\r\n　船会社の責任は我々から見ても明らかであり、司法の場での厳しい判断を待ちたいと思いますが、行政にも大きな責任があったと考えます。\r\n　観光船は昨年も二度事故を起こし、北海道運輸局の特別監査や立入検査を受けています。提出された運航記録簿には、昨年七月の十五日間、風速、波高、視程が全て同じ数値になっていて、社長と船長の認め印がありました。あり得ないずさんさです。ところが、十月に作成された運輸局の書類には、記録簿関係はきちんと整理されている、以前より安全と法令遵守意識が向上したなどと記載されていました。監査をした運輸局は、いいかげんな数字を見なかったのか、又は、見た上で先ほど申し上げた判断をしたのか、この監査について何らかの処分が行われたのか、お答えください。\r\n　また、事故の三日前、国土交通省所管の日本小型船舶検査機構の検査もありました。船長は、事務所との連絡手段について、衛星携帯電話から普通の携帯電話に変更すると申請。機構は、船長に通話可能であることを確認して了承したとされます。実際は、航路の大半は通話エリア外でした。この検査が適切だったとは到底思えませんが、何らかの処分が行われたのか、お答えください。\r\n　今後、こうしたずさんな検査が行われないよう、どのような再発防止策を取るのか、お答えください。\r\n　また、海難救助に当たる海上保安庁の体制強化も急務です。我が党は、領域警備・海上保安体制強化法案を昨年提出し、海上保安庁の強化を提案してきました。政府も海上保安庁の体制強化を図っていますが、海難救助など基盤業務への予算不足も指摘されています。海難救助空白地帯の解消など、海上保安庁の体制強化への政府の方針をお聞かせください。\r\n　沖縄県辺野古新基地移設についてお尋ねします。\r\n　九月十一日の沖縄県知事選挙では、玉城デニー知事が大差で再選され、改めて辺野古新基地建設に反対する沖縄県民の民意が示されたと考えます。県民の思いをどう受け止めているか、お聞きします。\r\n　数度にわたって示された沖縄の民意、軟弱地盤による工事の困難化、加えて、米国の戦略が部隊の小型化、分散化にシフトする中、米国海兵隊の運用の実績などから考えても、大規模な辺野古の新基地建設によらずとも抑止力を維持することが十分可能であると考えます。改めて、現実的検討、米国との協議の開始を行うべきと考えますが、いかがでしょうか。\r\n　基地建設反対への制裁かのごとく沖縄振興予算が減らされ続け、ついに本年度は三千億円を割り込みました。特に、自治体が使い道を決める一括交付金が、最大の一千七百五十九億円から七百六十二億円へと大きく削減されてきました。一方、県を通さず直接市町村に交付する予算枠が二〇一九年度に創設され、増額された経緯もあります。これは、県と市町村など地域の分断につながるとの指摘もあります。基地への賛否と予算による振興策を絡める、あめとむちのような手法は取るべきではないと考えますが、いかがでしょうか。\r\n　安倍元総理の国葬については泉代表から質問しましたが、岸田総理の手続を軽視した国葬の決定が世論を分断し、結果として故人や御遺族にとってもあるべき形にならなかったのではと、安倍元総理と政治的な立場を異にする私から見ても大変残念な気持ちです。今回の国葬の決定を改めてどうお考えなのか、お聞きします。\r\n　七月に行われた安倍元総理の家族葬には、陸上自衛隊の儀仗隊が参列しました。戦後、首相経験者の家族葬に儀仗隊が参列したのは初めてで、前例がありません。こうした前例のない私的な行事への自衛隊の参加を誰がどのように決定したのか、改めて御説明ください。\r\n　拉致問題について質問します。\r\n　二〇一八年、共同通信は、日本政府が拉致被害者に認定している元ラーメン店員の田中実さんについて、さらに、政府が拉致の可能性を排除できないとしている、田中さんと同じラーメン店の店員だった金田龍光さんについても、北朝鮮が二〇一四年、日本側との接触で、入国していたと伝えていたことを日本政府関係者が明らかにしたと報じました。\r\n　また、二〇一九年、共同通信は、この生存情報を非公表にすると決めた、当時の安倍総理も了承していたと報じました。当時の菅官房長官は、今後の対応に支障を来すおそれがあることから具体的内容について答えることは差し控えるとコメントしたと報じられました。\r\n　ところが、先月十七日、この問題の報道を続けてきた共同通信が、二〇一四年から一五年頃、この二人の一時帰国の提案を受けていた、提案に応じれば拉致問題の幕引きを狙う北朝鮮のペースにはまりかねないと警戒し拒否していた、複数の交渉関係者が明らかにしたと報じました。\r\n　ここに至っては、さすがに交渉への悪影響を云々ということを理由とした回答拒否は通用しません。北朝鮮がうそをつく可能性、様々な謀略、思惑の可能性は当然あります。とはいえ、御本人の意思の確認もなく一時帰国の可能性を政治判断で封じたことが事実ならば、余りに冷酷な判断であり、人道的にも許されません。まして、お二人に日本に身寄りがないことが判断の背景にあるとすれば、言語道断です。一時帰国が幕引きに手をかすなどとの判断も理解できません。横田めぐみさんなど全ての被害者の救出が最終目標であることは国民の共通の認識であり、国民が幕引きなど許すはずはありません。\r\n　交渉の過程を全て明らかにせよと言うつもりはありませんが、帰国の可能性がこのまま封じられてよいとは到底思えません。\r\n　当時の外務大臣でもある総理が、この際、事実を認め、改めて御本人への意思確認を含め、帰国に向けて全力を尽くすべきと考えますが、いかがですか。\r\n　最後に、簡潔に質問いたします。\r\n　昨日、岸田総理は、御自身の長男を政務担当の総理秘書官に起用されました。一般論として、肉親の登用は周辺の士気の低下につながりかねず、また、総理には直言しにくいことなどを聞く役割を期待される秘書官が御子息であっては、その役割も果たしにくいのではないかと考えます。公私混同との批判も招きかねず、余計なお世話ですが、支持率低下のさなかの人事として理解できません。起用の理由をお伺いします。\r\n　以上で私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005254X00220221005/17",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この問題が明らかになった一九八〇年代以降、我が党の有田芳生前参議院議員など一部の方々を除き、私も含め、政治の取組がこの間不十分であったことを申し訳なく思っています",
                "\r\n　信教の自由は憲法上も侵してはならない権利ですが、旧統一教会等の違法行為と組織的な責任を認める司法判断は、少なくとも十一の刑事判決、二十八の民事判決があり、十分に積み上がっており、その反社会性は明白だと考えますが、総理の認識をお聞かせください",
                "この解散命令は、あくまで税制優遇などを受けられる法律上の宗教法人格を剥奪するもので、団体そのものを解体するものではなく、信教の自由を阻害するものではありません",
                "認識していたとすれば、繰り返し、また海外でまで団体の会合に出席しているのはなぜですか",
                "一般に、宗教団体が政策などを政治に働きかけること自体に問題はありませんが、反社会的な団体が長年にわたり政権与党の政策に影響を与えていたとしたら、やはり問題です",
                "文科省は名称変更の申請を受け付けてこなかったのに、大きな方針の変更を政治の判断なく官僚が事務的に判断したとは信じられません",
                "国会が主体的に、旧統一教会及び関連団体による被害の実態把握、行政による必要な支援の内容の検討、そして政治との関係など、徹底した調査を行うべきだと考えます",
                "この例に倣い、与党自民党が野党の提案を受け、強力な調査権限を持つ調査委員会を設置することが国民の疑念を払拭するために不可欠だと考え、立憲民主党から申入れを行いましたが、自民党は受取すら拒否しました",
                "\r\n　政治家については共通の基準に基づいて第三者による強制力を持った調査と、被害の実態把握、行政による支援の検討を行うべきだと考えますが、総理の所見を伺います",
                "\r\n　岸田総理が最初に新しい資本主義という言葉を使ったときに、私は、新自由主義と決別し、格差是正にかじを切るのではと期待しました",
                "資産を持っている人の所得倍増よりも、まずは格差の是正を図るべきではありませんか",
                "また、金融所得課税の見直しを進めるべきではありませんか",
                "\r\n　所信表明で、賃金を上げることを引き続き重要な柱と位置づけていることは評価しますが、「なぜ日本では長年にわたり大きな賃上げが実現しないのか",
                "安倍、菅長期政権の下で格差拡大を放置し、分配政策をなおざりにしてきた自民党政権の政策こそがその原因だからです",
                "しかし、介護職員や保育士等の賃金は全産業平均よりも月額八万円程度も低く、政府の処遇改善では全く不十分です",
                "労働移動の円滑化が唐突に入ったことには不安があります",
                "労働移動自体を否定はしませんが、自民党政権が政策の柱として唱える場合、時に経営側に有利で労働側に不利な雇用の不安定化を意味することがあり得るからです",
                "\r\n　働き方改革関連法によって創設された高度プロフェッショナル制度は廃止すべきです",
                "対策の都道府県への安易な丸投げによって事故が繰り返されたのではないですか",
                "\r\n　そもそも、事故が起こり、人命が失われてから規制を考えるのでは遅過ぎます",
                "命に関わる危険があるにもかかわらず、省庁間の隙間で法規制のないものがないか、省庁横断の機能が期待される消費者庁などで総ざらいで点検すべきと考えます",
                "ここで多様性の全てを例示することは困難だとは思いますが、例示が極めて限定的で、多様性への認識が全く感じられません",
                "\r\n　昨年の代表質問でも、選択的夫婦別姓、同性婚の実現など、多様な生き方を可能とする制度の導入を求めましたが、先送りとの回答でした",
                "\r\n　旧統一教会との関係を絶つというのであれば、これらの政策課題についても改めて政府・与党内で議論、検討を進めていただきたいと考えますが、いかがでしょうか",
                "\r\n　船会社の責任は我々から見ても明らかであり、司法の場での厳しい判断を待ちたいと思いますが、行政にも大きな責任があったと考えます",
                "あり得ないずさんさです",
                "\r\n　また、海難救助に当たる海上保安庁の体制強化も急務です",
                "\r\n　九月十一日の沖縄県知事選挙では、玉城デニー知事が大差で再選され、改めて辺野古新基地建設に反対する沖縄県民の民意が示されたと考えます",
                "\r\n　数度にわたって示された沖縄の民意、軟弱地盤による工事の困難化、加えて、米国の戦略が部隊の小型化、分散化にシフトする中、米国海兵隊の運用の実績などから考えても、大規模な辺野古の新基地建設によらずとも抑止力を維持することが十分可能であると考えます",
                "基地への賛否と予算による振興策を絡める、あめとむちのような手法は取るべきではないと考えますが、いかがでしょうか",
                "\r\n　安倍元総理の国葬については泉代表から質問しましたが、岸田総理の手続を軽視した国葬の決定が世論を分断し、結果として故人や御遺族にとってもあるべき形にならなかったのではと、安倍元総理と政治的な立場を異にする私から見ても大変残念な気持ちです",
                "戦後、首相経験者の家族葬に儀仗隊が参列したのは初めてで、前例がありません",
                "\r\n　ここに至っては、さすがに交渉への悪影響を云々ということを理由とした回答拒否は通用しません",
                "とはいえ、御本人の意思の確認もなく一時帰国の可能性を政治判断で封じたことが事実ならば、余りに冷酷な判断であり、人道的にも許されません",
                "まして、お二人に日本に身寄りがないことが判断の背景にあるとすれば、言語道断です",
                "一時帰国が幕引きに手をかすなどとの判断も理解できません",
                "横田めぐみさんなど全ての被害者の救出が最終目標であることは国民の共通の認識であり、国民が幕引きなど許すはずはありません",
                "\r\n　交渉の過程を全て明らかにせよと言うつもりはありませんが、帰国の可能性がこのまま封じられてよいとは到底思えません",
                "一般論として、肉親の登用は周辺の士気の低下につながりかねず、また、総理には直言しにくいことなどを聞く役割を期待される秘書官が御子息であっては、その役割も果たしにくいのではないかと考えます",
                "公私混同との批判も招きかねず、余計なお世話ですが、支持率低下のさなかの人事として理解できません"
            ]
        },
        {
            "speech_id": "120805254X01620220331_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-31",
            "speech_text": "○西村智奈美君　立憲民主党・無所属の西村智奈美です。\r\n　私は、ただいま岸田総理からありましたＧ７首脳会合に関する報告に対して、会派を代表して質問いたします。（拍手）\r\n　まず冒頭に、我々立憲民主党は、ロシアが、国際社会の制止や各国の仲介の努力を振り切り、国連安保理常任理事国でありながら自ら国連憲章に違反して、ウクライナに対して不当で不法な侵略に踏み切ったことに怒り、最大限に非難いたします。\r\n　どのような歴史的な経緯があろうと、現在のウクライナの主権と領土の一体性は国際社会に認められたものです。軍事力による現状変更の試み、侵略は言語道断の暴挙であり、ルールに基づく国際秩序を無視した、国際社会に対する挑戦である。断じて許されません。\r\n　また、日々、ウクライナの惨状、一般住宅や学校や病院までも攻撃され、大切な家族を失った方々、絶望に立ち尽くす方々、不安に涙する方々の姿を見て、いたたまれない気持ちです。\r\n　このような人道に反する行為は断じて許されるものではなく、ロシアに対し、ウクライナ全土での即時の停戦、撤退を強く求めます。\r\n　総理のＧ７会合の報告をお聞きしました。\r\n　経済制裁を始め、Ｇ７が一致してロシアに対抗しウクライナに連帯する取組について、我々も支持します。Ｇ７においてこの連携がしっかり確認されたとのことを評価したいと思います。\r\n　二十九日、トルコにおいて停戦協議が行われ、一定の進展があり得るとの報道があります。総理が現時点で把握されている最新の情報をお知らせください。\r\n　協議の進展を望みますが、今後の情勢は決して予断を許しません。最終的な停戦が実現するまで、ロシアへの毅然とした対応を強く求めます。\r\n　Ｇ７は結束している一方、国際社会全体は残念ながらそうなっていないのは、総理も御存じのとおりです。外務省によれば、世界百九十六か国のうち、ロシアに何らかの経済制裁を行っている国は僅か二十か国程度とのこと。例えば、日本と関係の深いＡＳＥＡＮ十か国の中で経済制裁を行っているのは、シンガポール一国のみです。\r\n　先日、ゼレンスキー・ウクライナ大統領が国会で行った演説には、アジアのほかの国々とともに力を合わせ、状況の安定化に取り組んでくださいとの言葉がありました。岸田総理は、この思いに具体的にどうお応えになりますか。\r\n　総理の報告にもありましたが、Ｇ７会合に先駆けて、インドのモディ首相、カンボジアのフン・セン首相とも総理は会談していますが、どのような働きかけを行い、両首脳の反応はどうだったのか、お答えください。\r\n　各国にロシアとの関係に様々な経緯や利害関係があることは当然ですが、今回のようにあからさまで非道な侵略行為に対し、少なくとも経済制裁などで国際社会が一致して連携するためには、我が国として具体的にどのように取り組むのか、お答えください。\r\n　ロシアにとって、特に中国の動向は大きな影響があると考えます。制裁などへの参加は困難だとしても、経済的、ましてや軍事的な支援をさせないことは極めて重要です。米国などは中国に働きかけをしているようであり、日本としても独自の働きかけを行うべきと考えますが、これまでにどのような取組をしたのか、今後どう取り組むのか、お答えください。\r\n　今回、ロシアは、核兵器による抑止部隊を戦闘の特別態勢に移すとして、核兵器の使用をほのめかし、国際社会を威嚇しました。日本は、唯一の戦争被爆国として、これを強く批判すべきです。改めて、これに対する総理の見解をお聞かせください。\r\n　今回、悲惨な戦争を目の当たりにして、多くの国民が我が国の安全保障に危機感を感じるのは当然のことだと思います。我が党も、自衛力の着実な整備、日米安全保障体制の堅持による抑止力の確保という現実的な安全保障政策を深めていきたいと考えています。\r\n　一方、まだ悲惨な戦争のさなかに、国民の危機感に乗じるかのような、とても現実的とは思えない防衛論議が一部で見られるのはとても残念です。その象徴が、いわゆる核共有論です。核拡散防止条約、非核三原則、米国の意向、周辺国の反応などを考えると、実現の可能性が到底あり得ないのみならず、軍事的にも、核兵器の日本領域内への配備は、有事の際の攻撃目標にされかねず、合理性が見出せません。\r\n　岸田総理が委員会質疑において核共有論について否定的な見解を示されたことには安心いたしました。しかし、例えば、現国家安全保障局長の秋葉剛男氏は、二〇〇九年、駐米公使時代、米国の核兵器の日本持込みに肯定的な姿勢を示したとの報道があるなど、政府内では既に検討されてきた可能性があります。\r\n　この本会議場において、改めて、核共有論についての日本政府の見解を、核拡散防止条約、非核三原則、米国、周辺国の反応、軍事的合理性の観点、それぞれからお聞かせください。また、核共有、日本への核持込みについて、過去も含め、政府内での検討、米国との協議、意見交換等も行ったことがないのか、お答えください。\r\n　東アジアの情勢は、中国の軍事力の台頭など、決してロシアの侵攻を他人事とは言えない状況にあるのは事実です。こうした中とはいえ、いや、こうした状況だからこそ、感情的対立をあおり、軍事面にのみ焦点を当て、軍拡競争へ進むことが、地域の安定、ひいては日本の国益に資するとは思えません。この地域で戦争を起こさせないため、どのような外交を進めるのか、特に中国とどのように信頼醸成の道筋をつくるのか、総理のお考えをお聞かせください。\r\n　ロシアの侵攻ではチェルノブイリ原発やザポリージャ原発が攻撃対象となり、原発事故を体験した我々にとって、大きな衝撃でした。\r\n　山中伸介次期原子力規制委員長は、参議院議院運営委員会で原発への武力攻撃への対策を問われ、武力攻撃に対する規制要求はしていないと答えています。更田豊志委員長は、十六日に、武力攻撃に対して堅牢性を持つ施設という議論は計画もしていないし、事実上無理だと記者会見で述べました。自民党幹部は、自衛隊による原発の警備などの検討について述べられたようですが、陸上からのテロなどには対応できても、ミサイル攻撃などに対応できるとは思えません。外国からの武力攻撃に原発は対応できますか。総理、お答えください。\r\n　今回の戦争によるエネルギーの逼迫などを踏まえ、自民党議員連盟や日本維新の会は、原発再稼働を経産大臣に要望したとのことです。ロシアの原発への攻撃を踏まえて日本の安全保障を考えれば、日本の取るべき道は、再稼働推進とは逆の、脱原発の加速だと考えますが、総理のお考えをお聞かせください。\r\n　私たちの反対にもかかわらず、来年度予算が成立しました。反対の理由の一つは、ロシアへの経済支援が含まれていることです。中身が人道支援などと言い訳をされていますが、例えば、モスクワで二百名の肥満予防プログラムが今本当に必要な予算でしょうか。先行きが不透明などと言いますが、戦争が終結したとして、こうした支出を行える状況だとお考えでしょうか。\r\n　予算の修正を拒否したいという極めて内向きの理由でこのような予算が成立したことは、極めて残念です。予算は、まさに国家の意思であり、政権の意思です。そこにロシアへの経済支援が入ることは、国際社会の大きな誤解を招きかねません。こうした項目の執行停止は当然として、予算の修正に応じなかったことについて、改めて見解を伺います。\r\n　更に遡れば、北方領土問題の解決のためとはいえ、固有の領土との表現を取りやめるなど原理原則まで曲げて、また、経済協力を推進してきた挙げ句、成果を出せなかった安倍政権には、結果責任があります。ロシアの不当なクリミア侵攻の後も、友好姿勢を維持し、経済協力を進めた安倍政権の対ロ外交は、結果としてプーチン大統領に誤ったメッセージを送った可能性はありませんか。岸田総理のお考えをお尋ねします。\r\n　多くの避難民が、戦火を逃れ、周辺国に避難しています。我々の要望にも応えていただき、岸田総理が避難民の日本への受入れに対して前向きな姿勢であることは評価しますが、実態を見れば、渡航費の支援などにしても、検討すると総理が答弁しているものの、検討のままで、一向に前に進んでいません。渡航費の支援について、いつまでに結論を出すのですか。お答えください。法務大臣の訪問に合わせて政府専用機の活用が検討されているとお聞きしていますが、まさか一回限りの渡航支援となることはありませんね。お答えください。\r\n　現地では、ＮＧＯなどが避難民の支援のために精力的に活動されています。しかし、肝腎の日本国内での受入れ体制については、官邸に連絡調整会議はあるものの、相変わらずの省庁間のたらい回しになっているとの指摘があります。窓口の一本化などが必要だと考えますが、総理の御見解をお聞かせください。\r\n　また、日本に来ていただいた後のことも重要です。\r\n　立憲民主党は、二十五日に、渡航費用、入国後の暮らしの確保、長期化する場合に備えた支援などについて政府に提言し、二十九日、ウクライナから来た皆さんに安心して社会の一員として日本で生活していただきたいという思いで、戦争等避難者という特別の在留資格を定めた議員立法を提出いたしました。\r\n　政府は、九十日の短期滞在の後、特定活動という在留資格を与えるとしていますが、期間や就労の可否については入管庁の裁量となっており、法的に極めて不安定な立場となる可能性があります。\r\n　我が党提出の特例法案では、就労可能、期間は一年で更新可能、受け入れる自治体や企業に国が責任を持って財政的支援を行うことを明記しました。本法案はウクライナ避難民に限らず普遍的なものですが、ウクライナ避難民を受け入れるに当たって、こうしたベースの部分の整備も早急に行う必要があります。我が党の法案に対する総理の御見解を伺います。\r\n　多くの避難民を受け入れているウクライナ周辺国への経済支援も喫緊の課題です。既に一億ドルプラス追加の一億ドルの支援を表明されていますが、避難民の規模から考えると、とても十分とは思えません。更なる支援を検討すべきと考えますが、お考えをお聞かせください。\r\n　結びに、一刻も早い戦争の終結に向け、日本政府が最大限の力を尽くすことを強く総理に求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01620220331/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　まず冒頭に、我々立憲民主党は、ロシアが、国際社会の制止や各国の仲介の努力を振り切り、国連安保理常任理事国でありながら自ら国連憲章に違反して、ウクライナに対して不当で不法な侵略に踏み切ったことに怒り、最大限に非難いたします",
                "\r\n　どのような歴史的な経緯があろうと、現在のウクライナの主権と領土の一体性は国際社会に認められたものです",
                "軍事力による現状変更の試み、侵略は言語道断の暴挙であり、ルールに基づく国際秩序を無視した、国際社会に対する挑戦である",
                "\r\n　また、日々、ウクライナの惨状、一般住宅や学校や病院までも攻撃され、大切な家族を失った方々、絶望に立ち尽くす方々、不安に涙する方々の姿を見て、いたたまれない気持ちです",
                "\r\n　このような人道に反する行為は断じて許されるものではなく、ロシアに対し、ウクライナ全土での即時の停戦、撤退を強く求めます",
                "\r\n　経済制裁を始め、Ｇ７が一致してロシアに対抗しウクライナに連帯する取組について、我々も支持します",
                "最終的な停戦が実現するまで、ロシアへの毅然とした対応を強く求めます",
                "\r\n　Ｇ７は結束している一方、国際社会全体は残念ながらそうなっていないのは、総理も御存じのとおりです",
                "\r\n　ロシアにとって、特に中国の動向は大きな影響があると考えます",
                "制裁などへの参加は困難だとしても、経済的、ましてや軍事的な支援をさせないことは極めて重要です",
                "日本は、唯一の戦争被爆国として、これを強く批判すべきです",
                "\r\n　今回、悲惨な戦争を目の当たりにして、多くの国民が我が国の安全保障に危機感を感じるのは当然のことだと思います",
                "我が党も、自衛力の着実な整備、日米安全保障体制の堅持による抑止力の確保という現実的な安全保障政策を深めていきたいと考えています",
                "\r\n　一方、まだ悲惨な戦争のさなかに、国民の危機感に乗じるかのような、とても現実的とは思えない防衛論議が一部で見られるのはとても残念です",
                "核拡散防止条約、非核三原則、米国の意向、周辺国の反応などを考えると、実現の可能性が到底あり得ないのみならず、軍事的にも、核兵器の日本領域内への配備は、有事の際の攻撃目標にされかねず、合理性が見出せません",
                "\r\n　岸田総理が委員会質疑において核共有論について否定的な見解を示されたことには安心いたしました",
                "\r\n　東アジアの情勢は、中国の軍事力の台頭など、決してロシアの侵攻を他人事とは言えない状況にあるのは事実です",
                "こうした中とはいえ、いや、こうした状況だからこそ、感情的対立をあおり、軍事面にのみ焦点を当て、軍拡競争へ進むことが、地域の安定、ひいては日本の国益に資するとは思えません",
                "\r\n　ロシアの侵攻ではチェルノブイリ原発やザポリージャ原発が攻撃対象となり、原発事故を体験した我々にとって、大きな衝撃でした",
                "自民党幹部は、自衛隊による原発の警備などの検討について述べられたようですが、陸上からのテロなどには対応できても、ミサイル攻撃などに対応できるとは思えません",
                "中身が人道支援などと言い訳をされていますが、例えば、モスクワで二百名の肥満予防プログラムが今本当に必要な予算でしょうか",
                "\r\n　予算の修正を拒否したいという極めて内向きの理由でこのような予算が成立したことは、極めて残念です",
                "そこにロシアへの経済支援が入ることは、国際社会の大きな誤解を招きかねません",
                "こうした項目の執行停止は当然として、予算の修正に応じなかったことについて、改めて見解を伺います",
                "\r\n　更に遡れば、北方領土問題の解決のためとはいえ、固有の領土との表現を取りやめるなど原理原則まで曲げて、また、経済協力を推進してきた挙げ句、成果を出せなかった安倍政権には、結果責任があります",
                "ロシアの不当なクリミア侵攻の後も、友好姿勢を維持し、経済協力を進めた安倍政権の対ロ外交は、結果としてプーチン大統領に誤ったメッセージを送った可能性はありませんか",
                "我々の要望にも応えていただき、岸田総理が避難民の日本への受入れに対して前向きな姿勢であることは評価しますが、実態を見れば、渡航費の支援などにしても、検討すると総理が答弁しているものの、検討のままで、一向に前に進んでいません",
                "\r\n　また、日本に来ていただいた後のことも重要です",
                "\r\n　多くの避難民を受け入れているウクライナ周辺国への経済支援も喫緊の課題です",
                "既に一億ドルプラス追加の一億ドルの支援を表明されていますが、避難民の規模から考えると、とても十分とは思えません"
            ]
        },
        {
            "speech_id": "119605272X00120180223_206",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2018-02-23",
            "speech_text": "○西村（智）分科員　ぜひよろしくお願いいたします。期待しておりますので。局長、よろしくお願いいたします。\r\n　続いて、また少し話題をかえまして、今度、原子力防災のことについてお伺いをしたいと思っております。\r\n　私の地元新潟県は、世界最大規模の柏崎刈羽原発を擁しております。今、新潟県は、独自の検証をするということで、既にあった一つの委員会に加えて、新たに二つの委員会を加えまして、それを統括する委員会が先日、一月何日だったでしょうか、第一回目が開かれたというところであります。\r\n　問題意識は、やはり今の状況で本当に安全な避難計画等々がつくれるのだろうかということだと思います。私も、その点については率直に疑問に思うところが多々あります。きょうは、絞って四つのことについてだけ伺いたいというふうに思っております。\r\n　まず、まさに原子力発電所で事故が起きたときに、第一義的には事業者がその対応に当たるということになっておりますけれども、例えば海水を注入しなければいけないというような状況が差し迫ってきたときに、それは、さまざま原子炉を規制する法律もあると思います。そういう中で、海水を注入するというこの重大判断を、一体誰が判断をするのか。第一義的には事業者なんでしょうけれども、それは現場の所長さんということになるのか、あるいは会社の社長なのか、このあたりを確認させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/206",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　問題意識は、やはり今の状況で本当に安全な避難計画等々がつくれるのだろうかということだと思います"
            ]
        },
        {
            "speech_id": "119605272X00120180223_216",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2018-02-23",
            "speech_text": "○西村（智）分科員　認識しておりますということは、テーブルの上ではそういうふうに認識できるんだけれども、実際に現場で、まさにその事態が発生したときにそういうふうにオペレートするかどうかというのとは全く別物だというふうに思います。\r\n　私は、やはり、先ほどの住民意識、こういったものに沿った原子力防災体制でなければならないというふうに思いますし、それはまさに、机の上でつくった計画だけではなくて、本当にその実態に即したものでなければならないというふうに思います。\r\n　いずれにいたしましても、私たち立憲民主党は、三月十一日までに、通称原発ゼロ法案を提出する予定でおります。こういった形で、住民の皆さんの気持ちに沿った政治をこれからもやっていきたいと思っておりますことを申し上げて、時間です。質問を終わります。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605272X00120180223/216",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私は、やはり、先ほどの住民意識、こういったものに沿った原子力防災体制でなければならないというふうに思いますし、それはまさに、机の上でつくった計画だけではなくて、本当にその実態に即したものでなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "119005261X01420160218_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-18",
            "speech_text": "○西村（智）委員　ありがとうございます。\r\n　石原大臣は、環境大臣であったときにその金目発言をされて、今回は経済再生担当大臣として再登板されたんですね。非常に、任命責任そのものも、私は、総理にやはり重く問われるべきことだったのではないかというふうに思っております。\r\n　それで、先ほど私も新潟の出身の議員ですと申し上げたんですけれども、我が県にも世界最大規模とされる原子力発電所がございます。この間、川内原発に続いて高浜原発というふうに再稼働がされていっているということなんですけれども、先ほど山崎さんもおっしゃいましたし、それから斎藤さんも恐らくおっしゃったかと思いますけれども、やはり福島県民の思いとして、再稼働はせずに、福島県内の原発については廃炉にしていくということ、そして、福島でも再稼働できないものは、日本国内でもやはり廃炉、再稼働しないという道を選択すべきだ、そういうお考えが示されたかというふうに思うんですけれども、福島県民のお一人として、この再稼働が進んでいるということについてはどのように感じておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/185",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "非常に、任命責任そのものも、私は、総理にやはり重く問われるべきことだったのではないかというふうに思っております",
                "この間、川内原発に続いて高浜原発というふうに再稼働がされていっているということなんですけれども、先ほど山崎さんもおっしゃいましたし、それから斎藤さんも恐らくおっしゃったかと思いますけれども、やはり福島県民の思いとして、再稼働はせずに、福島県内の原発については廃炉にしていくということ、そして、福島でも再稼働できないものは、日本国内でもやはり廃炉、再稼働しないという道を選択すべきだ、そういうお考えが示されたかというふうに思うんですけれども、福島県民のお一人として、この再稼働が進んでいるということについてはどのように感じておられますか"
            ]
        },
        {
            "speech_id": "119005254X00920160202_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-02",
            "speech_text": "○西村智奈美君　西村智奈美です。\r\n　ただいまの経済に関する発言について、民主・維新・無所属クラブを代表して質問いたします。（拍手）\r\n　衆議院本会議における経済演説からわずか六日、予算委員会における本格質疑が始まるやさき、もはや言い逃れができないことを悟ったかのように、ＵＲ、都市再生機構と民間事業者の補償交渉への口きき疑惑をめぐり、甘利前経済再生担当大臣が辞任しました。\r\n　その前日、総理は、参議院本会議における郡司彰参議院議員からの質問に対して、重要な職務に引き続き邁進してもらいたいと答え、必死にかばっているさなかの出来事でもありました。\r\n　大臣の職を辞すればそれで済むのか。全くそんなことはありません。\r\n　記者会見で、甘利前大臣は、事もあろうに大臣室で現金を民間事業者から受け取ったことを認めました。しかし、会見では、みずからの言いわけに終始するばかりで、口ききを行ったかという重大かつ深刻な疑惑については、何ら明らかにしませんでした。実態解明に向けた道筋も全く示されていないのです。\r\n　この疑惑は、一政治家の問題にとどまりません。甘利前大臣は、大臣室でお金を平然と受け取って、さも日常茶飯事のように処理方法を指示しています。そして、記者会見では、いい人だけつき合っているだけでは選挙は落ちてしまうのですとのたまった。\r\n　びっくりしました。政治と金の問題が再三指摘されてきたにもかかわらず、その体質は旧態依然のままであり、あきれるばかりです。\r\n　甘利大臣側とＵＲ側は十二回も面談しており、昨日、その面談記録が部分的に公開されました。少し色をつけてといった甘利事務所側からの発言、これ以上、甘利先生のところが深入りするのはよくないとのＵＲ側からの発言。これは口ききそのものではありませんか。昨日のヒアリングでは、ＵＲ側は、初めて東京地検特捜部から事情を聞きたいと要請があったことも明らかにしました。\r\n　引き続き、甘利前大臣には説明責任があります。逃げは許されません。当然、安倍総理にも重たい任命責任があります。まさか、わなにはめられた大臣とのレッテルを張って逃れさせるようなことはしないんでしょうね。安倍総理は自分自身の任命責任についてどう考えているのか、総理の認識を伺います。\r\n　あっせん利得の疑惑を明らかにするために、民主党は、他の野党とともに、甘利前大臣や関係者の国会招致を求めていきます。みずからの任命責任に鑑み、党総裁として、重要閣僚であった甘利前大臣に招致に応ずるように促すことが当然と考えますが、どうでしょうか。\r\n　さて、甘利前大臣の辞任記者会見が行われた数時間後、石原新大臣が任命されました。石原新大臣の政治家としての資質について評価する声は、残念ながら聞かれません。なぜか。\r\n　石原大臣は、自民党幹事長在任中の二〇一二年、懸命の努力が続く福島第一原発をオウム真理教の施設に複数回なぞらえたり、環境大臣だった二〇一四年当時には、中間貯蔵施設建設をめぐり難航している福島県との交渉について、最後は金目でしょうなど、極めて下品で失礼きわまりない発言をしたり、ほかにも、公務中のスキューバダイビングや大臣室での飲酒など、その問題発言や問題行動は枚挙にいとまがなく、余りにも軽い言動で人の心を逆なでしてきたからです。二〇一四年には、野党各党は一致して環境大臣不信任決議案を衆議院に提出しています。\r\n　今国会で予定されているＴＰＰ協定の国会承認の議論は、我が国の未来を見据えた極めて重大な議論です。そのような議論を担うことになるのは石原大臣でしょうが、石原大臣、本当にその役割を担えるのですか。先週末に行われた世論調査では、まだ何もしていないにもかかわらず、既に半数の回答者が石原大臣の起用を評価しておりません。\r\n　さらに石原大臣の資質に関連して言わなければならないのは、二〇一二年、自民党総裁選に立候補した際の政策です。皆さんも覚えておいでだと思います。当時幹事長だった石原大臣は、為替政策がデフレにきくというとんちんかんな発言をし、また、関税自主権を完全に放棄するようなＴＰＰは反対とも述べていました。これからＴＰＰを担当することになる石原大臣が、幹事長当時は、前提つきとはいえ反対と言っているのですから、これは看過できません。\r\n　しかも、関税自主権という植民地時代かと錯覚するような言葉がここで出てくることは、おかしくありませんか。現代の通商ルールは、当たり前ですが、関税は交渉で決定するというもので、小村寿太郎が交渉する前の日本のように、一方的に関税を押しつけられるなどという時代は、もう百年以上も前に過ぎ去っています。もし、あのときの総裁選で石原幹事長が党総裁に選出されていたら、今ごろＴＰＰは交渉にも入っていなかったし、大筋合意もしていなかったということなんでしょうか。だとしたら、有権者をまるっきりだましていることになります。\r\n　いずれにしても、重要閣僚とされる経済再生担当大臣を、軽率な言動を行ってきた石原大臣にどうして任せることになったのか。巷間言われているように、適任者はほかにいたが、石原大臣が安倍総理のお友達だから選ばれたのか。不思議でなりませんが、石原大臣、今後どのように国会審議に臨むおつもりですか。交渉の過程など、ＴＰＰに通じているとは言えない御自身が対応できるとお考えですか。御自身の言葉でお答えください。\r\n　他方、麻生財務大臣は、ある意味正直に、余り得意分野ではないかもしれないが頑張ってもらえると期待していると語っておられました。盟友の麻生財務大臣の言葉ですが、安倍総理は何を期待して石原大臣を任命したのか、具体的な内容を伺います。\r\n　最後に、金銭スキャンダルで何人もの大臣が辞任している安倍自公政権に、これ以上、私たちの国のかじ取りは任せられません。無理を通せば道理が引っ込むとばかり、安倍総理は都合のよい数字だけ取り上げて成果を強調しようとしますが、そのごまかしに国民はとっくに気がついています。私たちこそが次の世代、若者たち、女性たちの声に真っ正面から応えていき、一人一人を大切にする国を取り戻すという決意を改めて訴えて、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00920160202/5",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "政治と金の問題が再三指摘されてきたにもかかわらず、その体質は旧態依然のままであり、あきれるばかりです",
                "\r\n　引き続き、甘利前大臣には説明責任があります",
                "当然、安倍総理にも重たい任命責任があります",
                "まさか、わなにはめられた大臣とのレッテルを張って逃れさせるようなことはしないんでしょうね",
                "\r\n　あっせん利得の疑惑を明らかにするために、民主党は、他の野党とともに、甘利前大臣や関係者の国会招致を求めていきます",
                "石原新大臣の政治家としての資質について評価する声は、残念ながら聞かれません",
                "\r\n　今国会で予定されているＴＰＰ協定の国会承認の議論は、我が国の未来を見据えた極めて重大な議論です",
                "先週末に行われた世論調査では、まだ何もしていないにもかかわらず、既に半数の回答者が石原大臣の起用を評価しておりません",
                "これからＴＰＰを担当することになる石原大臣が、幹事長当時は、前提つきとはいえ反対と言っているのですから、これは看過できません",
                "\r\n　しかも、関税自主権という植民地時代かと錯覚するような言葉がここで出てくることは、おかしくありませんか",
                "もし、あのときの総裁選で石原幹事長が党総裁に選出されていたら、今ごろＴＰＰは交渉にも入っていなかったし、大筋合意もしていなかったということなんでしょうか",
                "だとしたら、有権者をまるっきりだましていることになります",
                "\r\n　いずれにしても、重要閣僚とされる経済再生担当大臣を、軽率な言動を行ってきた石原大臣にどうして任せることになったのか",
                "巷間言われているように、適任者はほかにいたが、石原大臣が安倍総理のお友達だから選ばれたのか",
                "\r\n　最後に、金銭スキャンダルで何人もの大臣が辞任している安倍自公政権に、これ以上、私たちの国のかじ取りは任せられません",
                "無理を通せば道理が引っ込むとばかり、安倍総理は都合のよい数字だけ取り上げて成果を強調しようとしますが、そのごまかしに国民はとっくに気がついています"
            ]
        },
        {
            "speech_id": "116804339X00320071101_059",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2007-11-01",
            "speech_text": "○西村（智）委員　政府の方では申請があれば適用のつもりである、そういうお話を伺うことができました。\r\n　私の質問の最後は、原子力防災について伺いたいと思います。原子力保安院長、お越しいただいておりますでしょうか。どうもありがとうございます。\r\n　今回、中越沖地震の特徴、幾つかある中の一つは、この柏崎刈羽、大変最大規模の原子力発電所での被災にあるだろうと私は考えております。\r\n　もう改めて申し上げるまでもありませんけれども、十時十三分にあの地震が発生いたしまして、あそこの、建屋と申し上げたらいいんですか、要するに、一号機から順に並んでいるところの脇に、言ってみればオペレーションをするセンターのようなところもありますけれども、そこも見せていただいたんですけれども、非常に大規模にやられておりまして、あそこで働いている方々もかなり恐怖を覚えたのではないかなと思っております。\r\n　とめる、冷やす、閉じ込める、これはうまくいった。うまくいったというのは本当によかった。ですけれども、これは、今後の原発震災の防災を考える上で必ず教訓にしていかなければいけないことだというふうに考えています。\r\n　原子力保安院の方でもいろいろ対策調査委員会ですか、設置をして議論が進んでいるというふうに聞いているんですけれども、どうも私の目からいたしますと、地元の人たちとやはり乖離をしているんです。その保安院の方から実際に現地にどのくらいの回数赴かれて、保安院長が実際にその地域の皆さんとどのくらいお話をされているのかわかりませんけれども、今回の地震のときに、地域からは、原子力保安院の顔がほとんど見えなかったと。ほとんどというのは言い過ぎかもしれません。全く見えなかったと言われておるんです。\r\n　何でこういうことになるのか。本来、安全を規制するための規制機関である院が本当にこういうことでよかったのかどうかということなんですけれども、ちょっと時間もなくなってきましたので、事務的なところから確認をさせていただきたいと思います。\r\n　今までに原子力災害の防災訓練を行われていると思います。いわゆる原災法の十五条で言うところの事象が発生してから避難指示が出るまでに大体どのくらい時間がかかっているのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804339X00320071101/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、中越沖地震の特徴、幾つかある中の一つは、この柏崎刈羽、大変最大規模の原子力発電所での被災にあるだろうと私は考えております",
                "\r\n　もう改めて申し上げるまでもありませんけれども、十時十三分にあの地震が発生いたしまして、あそこの、建屋と申し上げたらいいんですか、要するに、一号機から順に並んでいるところの脇に、言ってみればオペレーションをするセンターのようなところもありますけれども、そこも見せていただいたんですけれども、非常に大規模にやられておりまして、あそこで働いている方々もかなり恐怖を覚えたのではないかなと思っております",
                "ですけれども、これは、今後の原発震災の防災を考える上で必ず教訓にしていかなければいけないことだというふうに考えています"
            ]
        },
        {
            "speech_id": "116804339X00320071101_063",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2007-11-01",
            "speech_text": "○西村（智）委員　そうしますと、原発震災を想定しての防災訓練というのは行われてこなかったということだと理解をいたします。\r\n　今回の地震で、結局、地震が発生したのが十時十三分、そして、東電の方がいわゆる緊急時対策室へ入室できたのがそれから三十分以上たってからのこと、原子力保安院長が避難の必要はありませんというふうに県に回答されたのは、地震発生から一時間二十分経過してからの後。でも、それから、大変微量であって、これは微量であったというのは結果論だと私は思いますけれども、実は放射能汚染水が海に流れていたということがわかって、本当に微量だったのでよかったんですけれども、そういうような経過をずっと追ってきていろいろ考えますと、原災法が想定している範囲がどうも狭いのではないか、こういうふうに考えてしまうんです。\r\n　つまり、原災法の今の枠組みというのは、事象が発生してから放射能が放出されるまで時間的な余裕のあるいわゆる自損事故を中心に想定されていて、今回のように、火災が起きたりとか何が起きているのかわからない事態に対しては、そうしたことについて、避難の必要性の有無ですとか、事態がどうなっているのかということを判断する、そういう具体的なシステムがないんですよ。実際には、事業者からの例えば基準以上の放射能漏れが起きていたり停止機能が喪失されているなどの通報がない限り、対応は想定されていないということになっております。\r\n　例えば、今回は第三号機の変圧器が火災を起こしておりました。あれは一体どうなっているのかということで、多くの皆さんが情報を欲しかったわけなんです。ところが、この間、原災法の枠組みの中でいうところのいろいろな要件にはひっかからなかったので、原子力保安院の方から適切な情報提供がなかった。\r\n　ということからいたしますと、これは二つお伺いをいたしたいと思います。\r\n　一つは、住民の避難の必要性を判断する責任の所在というのはどこにあったらよろしいというふうにお考えなのか。これがまず一つ。\r\n　もう一つは、この原災法、やはり原発震災といったものを想定したものに改正していく、これは大変重要なことだと思いますけれども、それを検討すべきではないかというふうに考えるんですが、この点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804339X00320071101/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、それから、大変微量であって、これは微量であったというのは結果論だと私は思いますけれども、実は放射能汚染水が海に流れていたということがわかって、本当に微量だったのでよかったんですけれども、そういうような経過をずっと追ってきていろいろ考えますと、原災法が想定している範囲がどうも狭いのではないか、こういうふうに考えてしまうんです",
                "\r\n　もう一つは、この原災法、やはり原発震災といったものを想定したものに改正していく、これは大変重要なことだと思いますけれども、それを検討すべきではないかというふうに考えるんですが、この点についてはいかがでしょうか"
            ]
        }
    ]
}