{
    "repr_name": "山崎正恭",
    "speeches": [
        {
            "speech_id": "121105124X01320230519_016",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-05-19",
            "speech_text": "○山崎（正）委員　先ほど、全ての学校に配置している自治体が一二・九％、どこかの学校が五七・六％という数字でしたけれども、実は、私、今その数字を聞いて、正直驚いております。\r\n　といいますのも、私は中学校教員として勤務してまいりましたが、思い起こしてみても、平成九年に私が着任した学校には、既に、そういった子供の居場所となる教室が、私の勤務していた中学校にはありました。だから、二十七年前にはそういった取組が既にされていたと思いますし、感覚的にも、二十年ぐらい前から、文科省としてはそういった居場所となる教室の必要性は訴えてこられたと思いますが、いまだに設置されていない学校がそれだけあるということに正直驚いております。\r\n　その理由として考えられるのは二つあるんじゃないかなと思っていまして、一つは、うちの学校には不登校の児童生徒がいないからということが考えられますが、先日私がお話を聞かせていただいた保護者の方は、今、全国で不登校の子供さんが三十万人いる状況である、だから、いつ自分の子供が不登校になるかもしれない、そういったときに、自分の子供が通っている学校にそういった体制がもう既に整備されているのか、そういったことも含めて事前に教えていただけると安心するのですがというふうなお声がありましたが、たとえ今不登校児童生徒がゼロであっても、そのときに備えて、教室に入れない生徒の居場所となる教室の準備が必要であるというふうに思います。\r\n　もう一点は、うちの学校は保健室が教室に入れなくなった子供の居場所ですという学校が多くあるのではないかと思いますが、これはかなり古い時代の取組であるというふうに思います。不登校の問題が言われ始めた平成初期の頃は、そういった感じで、保健室の養護教諭の先生が不登校の子供さんを保健室で支援してくださるというのが出始めてきたときの状況でありましたが、保健室は本来、体の具合が悪かったり、けがをした子供さんを手当てする場所でありまして、例えばインフルエンザの流行時期なんかでは感染をしてしまいますし、そもそも養護教諭の先生の業務が過多になってしまいます。\r\n　しっかりと別に居場所となる教室を構えて支援していくということが非常に重要でありまして、実際に今、現場でも、やはり養護教諭の先生がそういった子供さんを発見したり事前に手当てしてくださっているケースは非常に多いとは思うんですけれども、やはり保健室以外にしっかり構えていくというのが、その子たちの学習を保障していくという観点でも非常に重要であると思いますので、是非、スペシャルサポートルームの推進においては、この二点について留意しながら進めていただきたいなというふうに思います。\r\n　それと、もう一点。先ほど言ったように、随分前からある。先ほど言った、自治体の調査だと思いますので、例えば、全てに設置している自治体と一校でも設置している自治体というと、一校でもというと相当格差があると思いますので、これは学校ごとで、是非、どれぐらいの学校で設置されているのか、もう少し細かい実態調査も併せてお願いしたいと思いますので、よろしくお願いいたします。\r\n　次に、部活動の地域移動についてお伺いします。\r\n　今、私のところに、中学校の現場の先生、教育委員会関係者、また首長さんを始め自治体の関係者の皆さんから、中学校の部活動の地域移行についての相談が大変増えてまいりました。\r\n　主な意見は、やはり、当初、三年間で地域へ完全移行と言っていたのが、三年間は取組集中期間として、できるところから順次移行していくという、方針のトーンが落ちたことと、いまだに、移行後の財政面も含めた部活動の地域移行の明確なゴールイメージ、姿が分かりづらいというか湧かないといったお声であり、正直なところ、今、現場では、本当に地域移行を最後までやるのか、途中でやめて元に戻るのではないかという懐疑的な声が、残念ながら大勢の方の御意見でございます。\r\n　私自身は、少子化の中で、子供たちが希望するスポーツや文化を行う機会の確保と教員の働き方改革も含め、地域移行は必要だと思っていますが、現状はそういった状況ですので、何とか今の状況を打開していくために、何問かお伺いさせていただきます。\r\n　まず初めに、先日、令和五年度の部活動の地域移行等に向けた実証事業の実施先が決定して発表になりましたが、実は、現場からの声としては、先ほど私が話したような状況で、国の方も当初の予算の概算要求段階の金額よりも実際の予算が随分と縮小されたため、各自治体に下りてくる予算も削られるのではないかという不安があり、自治体においては、見切り発車でスタートして、国の分の予算が大幅に削られ、自治体負担分が大きくなるのではとの不安があり、結局、国の発表をもって今手続を行っていますので、実質のスタートが六月になってしまい、非常にやりづらいとの声が上がっています。\r\n　本来ならば、部活動に代わるものであれば、進級した四月からやってあげるのが子供たちにとって一番よいと思います。また、予算の絡むことなので、国会で予算が通っていない段階で、このぐらいの額でやってくださいというのはもちろん文科省としては言えないという状況は理解していますが、来年度に関しては、おおむね今年ぐらいのイメージでやりますという見通しでいいので伝えてあげることで、各自治体が早めのスタートに踏み切りやすくなると思うのですが、来年度以降、難しいとは思うんですけれども、この部分について工夫できる余地があるのか、お伺いいたします。\r\n　　　　〔委員長退席、中村（裕）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01320230519/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "だから、二十七年前にはそういった取組が既にされていたと思いますし、感覚的にも、二十年ぐらい前から、文科省としてはそういった居場所となる教室の必要性は訴えてこられたと思いますが、いまだに設置されていない学校がそれだけあるということに正直驚いております",
                "\r\n　その理由として考えられるのは二つあるんじゃないかなと思っていまして、一つは、うちの学校には不登校の児童生徒がいないからということが考えられますが、先日私がお話を聞かせていただいた保護者の方は、今、全国で不登校の子供さんが三十万人いる状況である、だから、いつ自分の子供が不登校になるかもしれない、そういったときに、自分の子供が通っている学校にそういった体制がもう既に整備されているのか、そういったことも含めて事前に教えていただけると安心するのですがというふうなお声がありましたが、たとえ今不登校児童生徒がゼロであっても、そのときに備えて、教室に入れない生徒の居場所となる教室の準備が必要であるというふうに思います",
                "\r\n　もう一点は、うちの学校は保健室が教室に入れなくなった子供の居場所ですという学校が多くあるのではないかと思いますが、これはかなり古い時代の取組であるというふうに思います",
                "\r\n　しっかりと別に居場所となる教室を構えて支援していくということが非常に重要でありまして、実際に今、現場でも、やはり養護教諭の先生がそういった子供さんを発見したり事前に手当てしてくださっているケースは非常に多いとは思うんですけれども、やはり保健室以外にしっかり構えていくというのが、その子たちの学習を保障していくという観点でも非常に重要であると思いますので、是非、スペシャルサポートルームの推進においては、この二点について留意しながら進めていただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "121104376X01220230329_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○山崎（正）委員　次に、教育に対する公的支出についてお伺いします。\r\n　岸田総理は、今国会の施政方針演説において、我が国の経済社会の持続性と包摂性を考える上で、最重要政策と位置づけているのが子供、子育て政策と言われています。また、急速に進展する少子化により、我が国は社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれており、子供、子育て政策への対応は、待ったなしの、先送りの許されない課題であると語られました。そして、年齢、性別を問わず皆が参加する、従来とは次元の異なる少子化対策を実現したい、そして、本年四月に発足するこども家庭庁の下で、今の社会において必要とされる子供、子育て政策を体系的に取りまとめつつ、六月の骨太方針までに将来的な子供、子育て予算倍増に向けた大枠を提示しますとも語られました。総理の並々ならぬ、今後の我が国の子供、子育て政策への決意表明でありました。\r\n　子供、子育て予算といいましても、やはり教育費が、ある意味でそのど真ん中にあると思います。\r\n　そこで、私は元々中学校の教員でありましたので、そういった観点において、あえて本日は財務委員会でこのことを確認したいと思いまして、質問をさせていただきたいと思います。\r\n　まずは、その取組に向かう上で、現在の日本の立ち位置、現状について確認をしたいのですが、去年十月のＯＥＣＤ、経済協力開発機構の発表によると、国内総生産に占める教育機関への公的支出の割合、二〇一九年時点が、日本は二・八％と、データのある加盟国三十七か国中三十六位でありました。\r\n　このことに対する財務省の今までの見解を見てみると、教育は子供一人一人に対するものであるという観点から、在学者一人に対しどの程度の公財政教育支出を行っているかで見ると、日本はＯＥＣＤ諸国平均と遜色ない水準という捉え方、見解をしているようです。\r\n　これはどういうことかというと、要は、三十六位だけれども、教育費を子供人数で割った一人当たりの教育費はそんなに見劣りしていない、そういう見識だと思います。\r\n　しかし、先ほどの総理の施政方針にあったように、急速に進展する少子化により、我が国は社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれており、子供、子育て政策への対応は、待ったなしの、先送りの許されない課題。従来とは次元の異なる少子化対策を実現していくのであれば、ＧＤＰ比をもっと上げて、在学者一人に対する公財政教育支出も、世界に比べて遜色ないレベルではなくて、世界の上位に躍り出るぐらいの思い切った公財政教育支出の拡充を検討すべきではないかと考えますが、見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　子供、子育て予算といいましても、やはり教育費が、ある意味でそのど真ん中にあると思います",
                "\r\n　これはどういうことかというと、要は、三十六位だけれども、教育費を子供人数で割った一人当たりの教育費はそんなに見劣りしていない、そういう見識だと思います",
                "\r\n　しかし、先ほどの総理の施政方針にあったように、急速に進展する少子化により、我が国は社会機能を維持できるかどうかの瀬戸際と呼ぶべき状況に置かれており、子供、子育て政策への対応は、待ったなしの、先送りの許されない課題",
                "従来とは次元の異なる少子化対策を実現していくのであれば、ＧＤＰ比をもっと上げて、在学者一人に対する公財政教育支出も、世界に比べて遜色ないレベルではなくて、世界の上位に躍り出るぐらいの思い切った公財政教育支出の拡充を検討すべきではないかと考えますが、見解をお伺いいたします"
            ]
        },
        {
            "speech_id": "121104376X01220230329_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-29",
            "speech_text": "○山崎（正）委員　ありがとうございます。\r\n　総理は、施政方針演説の中で、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいりますというふうに言われております。また、何よりも優先されるべきは当事者の声だということで、総理自身が徹底的に当事者からお話をお伺いするところから始めますと言われております。\r\n　先ほどの財務省が作った資料は、政府負担、本人負担、家計負担の三種類に分かれていますが、実際に本人負担と家計負担の境目は曖昧で、奨学金の返還を親がやっている家庭もありますし、学生時代からアルバイトをして、ほとんど本人の負担の家庭もあります。そういう意味においては、要は、公的負担か私的負担の二つというのが実態であります。そういう意味におきまして、総理が何より優先されるべき当事者の皆様方の声をしっかりと聞いていただいて政策を練り上げていくことが、待ったなしの、先送りの許されない課題、従来とは次元の異なる少子化対策を実現していくことになると思いますので、何とぞよろしくお願いいたします。\r\n　最後に、日本の学校の学級規模についてお伺いします。\r\n　続けて、先ほどのＯＥＣＤ報告によると、日本の公立小中学校の学級規模は、小学校が一クラス平均二十七・二人、中学校が一クラス平均三十一・九人で、Ｇ５、先進五か国の中で最も高い国であることが分かりました。\r\n　公明党は、今までも、小学校における三十五人学級の実現など、この問題に積極的に取り組んできましたが、私は、元教員として、このことは非常に重要であると考えています。\r\n　私は、教員生活の中で何度も学級担任をしましたが、今、日本の法律では一学級四十人までですが、私が受け持った学級の一番多かった学級は一クラス三十八人でした。一番少ないときが二十七人でしたが、十一人違うと、あらゆることが全く違います。\r\n　具体的に言うと、教員は、朝、子供が学校に来たときから、何かいつもと様子の違う子供はいないか、それは、体調面と心理面の両方から見ます。そして、毎日子供が提出してくる生活ノート、これを見ます。そこには、生徒の前日の一日の感想を書く欄がありますが、そこで、悩みを書いてくる子供もいますし、ずっと楽しそうに書いていた子供が突然書かなくなったりもします。また、学級の中には、発達障害があり対人関係が苦手であったり、多動ぎみであったりするので、しっかり見守ってあげていないといけない子供もいますし、お家が経済的に心配であったり、虐待も視野に入れて見守らなければいけない生徒が自分のクラスに在籍している場合もあります。\r\n　そして、今は何といっても重要なのが、いじめと不登校の問題です。令和三年度の小中高等学校のいじめ認知件数は六十一万五千三百五十一件で、過去最多となっていますが、これは、過去最多の件数が一概に悪いのではなくて、昔は、いじめ件数は絶対悪で、私たち教員も、いじめが一件でも多かったら自分の教員としての力量不足の表れだったという感じで考えていたので、国のいじめ調査でもいじめゼロ件という学校がたくさんありましたが、その実際はどうだったかというと、いじめを見過ごしてきていた実態がありました。\r\n　その反省を踏まえ、今国はどういうふうな方針で現場も取り組んでいるかというと、とにかく教師がびんびんにいじめに対するアンテナを張って、小さい嫌がらせや悪ふざけの段階から見逃さずに、早期に発見し、しっかり把握して指導していこうという流れに変わっています。\r\n　そう考えたときに、先ほど言ったように、三十八人と二十七人では、教員の目の配り方、いじめの発見の精度、一事案にかけることのできる時間がかなり違ってきます。極端な話、私の子供は高知の田舎の学校で、一学級六人でしたが、六人だと、先ほどのいじめだけでなくて、ふだんの学習面なんかも、先生の一人当たりの子供への指導時間のかけ方が全く違ってきます。\r\n　不登校も同じです。今、九年連続で史上最多を更新し、小中高校で約三十万人もの子供が不登校の状態ですが、ふだんから子供の様子をしっかり捉え、小さな変化を見逃さずに不登校を未然に防ぐ点からも、また、もしなってしまった場合でも、家庭訪問や保護者の方との連絡、相談などの時間があり、学級規模はそれらの支援の精度に大きく関係します。\r\n　これについても、財務省は、日本は諸外国と比べ学級規模が大きいとの指摘があるが、教員一人当たりの児童生徒数は主要先進各国の平均を下回っていると言っていますが、これはどういうことかというと、近年、例えば特別支援教育のニーズが高まったのに合わせ、通級指導を行う教員や、外国人の子供への日本語指導への教員の配置など、学級担任以外の教員を他国より厚く配置しており、それはそれですばらしい取組なのですが、ここで私が言いたいのはそういうことではなく、学校において多くの子供が学んでいる学級の規模を小さくしていく、すなわち、一クラス当たりの人数を減らして、学級数を増やし、教員を配置していくことが、今、不登校やいじめ問題が非常に深刻な日本には重要であるということです。\r\n　そこで、Ｇ５で一番大きい学級規模の縮小に取り組むべきだと考えますが、財務省の認識をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01220230329/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そういう意味におきまして、総理が何より優先されるべき当事者の皆様方の声をしっかりと聞いていただいて政策を練り上げていくことが、待ったなしの、先送りの許されない課題、従来とは次元の異なる少子化対策を実現していくことになると思いますので、何とぞよろしくお願いいたします",
                "\r\n　公明党は、今までも、小学校における三十五人学級の実現など、この問題に積極的に取り組んできましたが、私は、元教員として、このことは非常に重要であると考えています",
                "\r\n　そして、今は何といっても重要なのが、いじめと不登校の問題です",
                "\r\n　不登校も同じです",
                "\r\n　これについても、財務省は、日本は諸外国と比べ学級規模が大きいとの指摘があるが、教員一人当たりの児童生徒数は主要先進各国の平均を下回っていると言っていますが、これはどういうことかというと、近年、例えば特別支援教育のニーズが高まったのに合わせ、通級指導を行う教員や、外国人の子供への日本語指導への教員の配置など、学級担任以外の教員を他国より厚く配置しており、それはそれですばらしい取組なのですが、ここで私が言いたいのはそういうことではなく、学校において多くの子供が学んでいる学級の規模を小さくしていく、すなわち、一クラス当たりの人数を減らして、学級数を増やし、教員を配置していくことが、今、不登校やいじめ問題が非常に深刻な日本には重要であるということです"
            ]
        },
        {
            "speech_id": "121105272X00120230220_307",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○山崎（正）分科員　公明党の山崎正恭です。\r\n　私は、四国比例ブロック選出の新人議員です。第二分科会では初めての質問となります。本日は、委員長、理事の皆様に質問の機会を与えていただきまして、本当にありがとうございます。よろしくお願いいたします。\r\n　まず初めに、中学校の部活動の地域移行についてお伺いします。\r\n　現在、文部科学省において、部活動の地域移行がスタートしています。近年、中学生の生徒数の減少が加速化するなど、深刻な少子化が進行する中で、例えば、地方においては部活動の廃部等が増加し、やりたいスポーツや文化活動ができない子供たちが増えてきている、中学校の運動部活動の持続可能が厳しさを増しているという問題、それに加え、競技経験の少ない教師が指導せざるを得なかったり、休日も含めた運動部活動の指導が求められたりと、教師にとって大きな業務負担になっているという問題とが相まって、今、全国で取組が始まりました。\r\n　平成三十年三月に出された運動部活動の在り方に関する総合的なガイドラインでは、生徒に望ましいスポーツ環境を構築する観点に立ち、運動部活動がバランスの取れた心身の成長等を重視し、地域、学校、競技種目等に応じた多様な形で最適に実施されることを目指す、また、生徒のスポーツ環境の充実の観点から、学校や地域の実態に応じて、スポーツ団体、保護者、民間事業者等の協力の下、学校と地域が協働、融合した形での地域におけるスポーツ環境整備を進めるとあります。それを踏まえ、現在、四十七都道府県、十二政令指定都市でその実践研究が行われるなど、取組が進められています。\r\n　私たち公明党も、昨年十一月二十九日に部活動地域移行プロジェクトチームを立ち上げて、この問題に取り組み、スポーツ庁、文部科学省とも協議を重ねてきました。\r\n　そんな中、最近、非常に心配な出来事がございました。先週、岩手県に教育関係の視察に行った際に、公明党の地方議員さんから、保護者の方々から、中学校の部活動がなくなると聞いているが、それは本当なのかというお問合せが複数来ているということをお聞きしまして、非常に驚きました。\r\n　私どもの認識としましては、先ほども申し上げたように、少子化が進む中で部活動を持続していくことがどんどん厳しくなってきているので、ガイドラインの中で強調されていた、生徒にとって望ましいスポーツ環境を構築、充実させる、そのために、学校や地域の実態に応じて、スポーツ団体、保護者、民間事業者等の協力の下、学校と地域が協働、融合した形での地域におけるスポーツ環境整備を進める、そういったところが今回の肝要なところであると捉えております。\r\n　今回のこの部活動の地域移行によって、部活動がなくなる、子供のスポーツや文化活動が行われる機会がなくなるなんということはあってはならないですし、もしそうなるのであれば、それは本末転倒、目的とは全く真逆の方向に進んでいってしまうと思うのですが、どうなんでしょうか、本当に今回の地域移行の取組の中で部活動がなくなるんでしょうか。この保護者の中で広がっている不安、疑問について、文部科学省の認識をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/307",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私どもの認識としましては、先ほども申し上げたように、少子化が進む中で部活動を持続していくことがどんどん厳しくなってきているので、ガイドラインの中で強調されていた、生徒にとって望ましいスポーツ環境を構築、充実させる、そのために、学校や地域の実態に応じて、スポーツ団体、保護者、民間事業者等の協力の下、学校と地域が協働、融合した形での地域におけるスポーツ環境整備を進める、そういったところが今回の肝要なところであると捉えております",
                "\r\n　今回のこの部活動の地域移行によって、部活動がなくなる、子供のスポーツや文化活動が行われる機会がなくなるなんということはあってはならないですし、もしそうなるのであれば、それは本末転倒、目的とは全く真逆の方向に進んでいってしまうと思うのですが、どうなんでしょうか、本当に今回の地域移行の取組の中で部活動がなくなるんでしょうか"
            ]
        },
        {
            "speech_id": "121105272X00120230220_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○山崎（正）分科員　大臣、丁寧な御答弁、ありがとうございました。\r\n　今回の部活動の地域移行は、中学校においては、戦後、日本の教育の最大級の変化でもあります。地域格差が大きく、多くの課題がまだまだ待ち受けていますが、中途半端で終われば、ただ中学校から部活動がなくなるだけ、これだけは何としても避けなければなりません。\r\n　今般、政府は、こども家庭庁の創設を始め、異次元の少子化対策、子供、子育て予算倍増など、子供優先社会への取組を最重点課題と捉えて進めていますが、そういう意味においても、国の教育の大転換、大変革においては、政府一丸となった省庁横断的な取組と自治体との連携が重要であります。これが成功の可否を握る重要な要素であると公明党としては考えています。何とぞよろしくお願いいたします。\r\n　この質問の最後に、地域移行の三大課題の一つとして感じております人材の確保について、企業版ふるさと納税、人材派遣型の利用も有効だと考えますが、この企業版ふるさと納税、人材派遣型制度が部活動の地域移行に活用可能なのかどうか、内閣府にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/313",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "地域格差が大きく、多くの課題がまだまだ待ち受けていますが、中途半端で終われば、ただ中学校から部活動がなくなるだけ、これだけは何としても避けなければなりません",
                "これが成功の可否を握る重要な要素であると公明党としては考えています"
            ]
        },
        {
            "speech_id": "120805124X00720220406_058",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2022-04-06",
            "speech_text": "○山崎（正）委員　ありがとうございました。\r\n　本当に、昨日も、教員不足で何とかしてほしい、特に今、四月の初めで教員を組んでおるものですから、深刻な状況があるんだと。本当に政治がしっかり取り組まないと、もう先生、倒れてしまうよ、死んでしまうよというようなことで、大変に強い期待と、叱責といいますか、頑張れというふうな激励をいただきました。\r\n　何とか教員を増やせないのかということを言われます、シンプルにそこなんだということで。けれども、すぐに大学等で教職課程を取ってくれる大学生が増えるわけではございません。先ほど言いましたように、少子化が進んでいっていますので、今のこの大量退職を含めて、やはり、ちょっと細かい統計は分からないですけれども、ここから十年先ぐらいまでが一番の踏ん張りどころではないかなというふうに思います。\r\n　そこで、なかなか、大学へ行ってきちっと教職課程を取っている人たちもいるので、そことのしっかりとした差別化は重要なんですけれども、例えば、今のこの窮状を、何とか先生方が倒れないためにも、窮状として、例えば学校には支援員さんという方が配置されています。本当に、不登校の子供さんたちをしっかりとサポートしてくれて、我々管理職も安心して任せられる、そういった支援員さんがいます。また、先日も行きましたけれども、フリースクールなどで不登校の支援を経験していたりとか、本当に、授業をやったりといった、すばらしい人材の方々もいます。例えば、そういった方々に、教員免許一種、二種ではなくて、三種免許とかと言っているんですけれども、これは仮なんですけれども、例えば十年時限とか、そこはちょっと細かいところはあれなんですけれども、今何とかして。\r\n　誰でも入れていいということではないと思います。やはり、わいせつ教員の問題もありますし、子供たちの安全を守らなければいけない。しかし、先ほど言いましたように、そういった実績もあって、力もあって、安心して任せられる人たちを、今そういった免許法なんかを緩和して、そういった方々に教育現場を助けてもらう、そして、何とかこの大変な時期を一緒に乗り切ってもらう、そういったことも重要ではないかなと思いますが、そういった点についての大臣の御認識をお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805124X00720220406/58",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "本当に政治がしっかり取り組まないと、もう先生、倒れてしまうよ、死んでしまうよというようなことで、大変に強い期待と、叱責といいますか、頑張れというふうな激励をいただきました",
                "先ほど言いましたように、少子化が進んでいっていますので、今のこの大量退職を含めて、やはり、ちょっと細かい統計は分からないですけれども、ここから十年先ぐらいまでが一番の踏ん張りどころではないかなというふうに思います",
                "やはり、わいせつ教員の問題もありますし、子供たちの安全を守らなければいけない",
                "しかし、先ほど言いましたように、そういった実績もあって、力もあって、安心して任せられる人たちを、今そういった免許法なんかを緩和して、そういった方々に教育現場を助けてもらう、そして、何とかこの大変な時期を一緒に乗り切ってもらう、そういったことも重要ではないかなと思いますが、そういった点についての大臣の御認識をお伺いさせていただきます"
            ]
        }
    ]
}