{
    "repr_name": "徳永久志",
    "speeches": [
        {
            "speech_id": "117114103X00520090424_084",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　予算いっぱい使わせていただいているであろうと言われましても、そこをお聞きをしているわけなんですね。\r\n　これは防衛省さんからいただいた交際費の事前の資料ですけれども、交際費として、葬儀用生花など、外国訪問客などへの記念品、殉職隊員のメダルなど、このなどというのがやっぱりちょっとにおうということになるんですね。ここらで一致をさせているんじゃないかというふうに思いますので、これはやっぱりちょっと、この辺り税金の使い道ということからしてもこれはおかしいのではないかということを率直に思います。\r\n　報償費も交際費も予算と決算が一致したからといって別に法令に触れるわけでもありません。それは分かっています。ただ、防衛省もできるだけ予算の効率的な執行というのを心掛けておられるわけですよね。十九年度の決算でも三百十五億円、防衛予算全体で一・五％の不用額を出すという取組を全体的にやっておられるのに、こういう報償費とか交際費とか、こういうことでちょっと国民が首をかしげざるを得ないような項目があるというのは、本当にこれは正していただきたいと思うんですね。\r\n　ですから、是非、これは防衛大臣、交際費についても、これ何でこういうふうになっているんだということについてもこれはお調べをいただきたいんですが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/84",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "ここらで一致をさせているんじゃないかというふうに思いますので、これはやっぱりちょっと、この辺り税金の使い道ということからしてもこれはおかしいのではないかということを率直に思います",
                "十九年度の決算でも三百十五億円、防衛予算全体で一・五％の不用額を出すという取組を全体的にやっておられるのに、こういう報償費とか交際費とか、こういうことでちょっと国民が首をかしげざるを得ないような項目があるというのは、本当にこれは正していただきたいと思うんですね"
            ]
        },
        {
            "speech_id": "117114103X00520090424_113",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2009-04-24",
            "speech_text": "○徳永久志君　後段、大臣がおっしゃったところがやはり重要だと思うんですね。\r\n　特に、防衛費全体で見てみますと五兆円をピークにずっと下がりっ放しですよね、防衛費というのは。今年の予算額四兆七千億円ですが、予算の約八割は自衛隊員や職員の人件費、あるいはツケ払いで買っている兵器の分割費用等に使われて、残りの二割の約八千億程度が新しい武器の購入に充てられるんだということを聞きました。\r\n　こうした今の防衛予算全体の現状というのは、これはかなりぎりぎりではないかなと。国全体の財政事情を考えたら、単純に防衛費を増額していく環境でもありませんので、そうした中で、今はこの防衛予算全体の二％から四％の幅でこのＢＭＤ関連二千億円ということで収まっていますけれども、やはり先ほどの話、予算と財政との面で、このＢＭＤシステムの維持改良を今後続けていくことが堪えられるのかどうかという面から見た判断というものを、今の段階である程度方向性を持っておかないといけないと思うんですけれども、大臣としてはどう考えておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114103X00520090424/113",
            "speaker_group": "民主党・新緑風会・国民新・日本",
            "extracted_opinions": [
                "\r\n　こうした今の防衛予算全体の現状というのは、これはかなりぎりぎりではないかなと",
                "国全体の財政事情を考えたら、単純に防衛費を増額していく環境でもありませんので、そうした中で、今はこの防衛予算全体の二％から四％の幅でこのＢＭＤ関連二千億円ということで収まっていますけれども、やはり先ほどの話、予算と財政との面で、このＢＭＤシステムの維持改良を今後続けていくことが堪えられるのかどうかという面から見た判断というものを、今の段階である程度方向性を持っておかないといけないと思うんですけれども、大臣としてはどう考えておられますか"
            ]
        }
    ]
}