{
    "repr_name": "重徳和彦",
    "speeches": [
        {
            "speech_id": "121105369X00320230428_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○重徳委員　立憲民主党の安全保障委員の重徳和彦です。\r\n　今日は、参考人の先生方、ありがとうございます。神保先生や香田先生には、我々の部会にもお越しいただきまして、大変勉強させていただきました。\r\n　そういうことも踏まえまして、私ども立憲民主党としましては、昨年の十二月には外交・安全保障戦略の方向性という文書をまとめまして、ミサイル防空能力の強化とか自衛隊の継戦能力の強化などを打ち出し、そして、自衛のためのミサイル能力の向上が必要である、こういったことも打ち出しております。もちろん、他国領域に入っていくということに関しては極めて慎重でなければならない、これは当然のことだと思います。こうした文書もまとめさせていただいております。\r\n　また、若干御紹介しますと、去年の六月には我が党の中で自衛隊員応援議員連盟という議連を立ち上げまして、うちの党は衆参百四十人ぐらいの党なんですが、うち百二十人以上の議員が参加するという、恐らく党内最大の議員連盟として、自衛隊員の皆さん方をしっかり応援していこうという姿勢でございます。\r\n　昨日は防衛装備の基盤強化法案につきましても賛成をいたしまして、これは私自身の持論でもあるんですけれども、先ほど来のＦＭＳ爆買いみたいな状況は、私は特に、愛知県出身なものですから、物づくり大国であります日本の矜持として、やはり国内防衛産業をしっかりと育成していくという姿勢なしに防衛力というものは、到底基盤整備というものはできないという立場でございます。\r\n　さて、そういうことをいいながらも、今回一番悩ましいのが財源論だと思っております。政府の方でも、増税を避けるというか、現世代への負担を軽減させるという、これはまず、もちろんいろいろな形で、すぐ増税とはいかないのは当然かもしれませんが、いろいろな工夫をしたというふうに政府は言っておりますが、その中身を子細に見ていきますと、実際には、例えばコロナで拠出した補助金、これは全部赤字国債ですからね、その赤字国債からコロナ対策として余ったものを数千億円規模で防衛力整備の財布に入れちゃうとか、それから、一年たってみないと分からない外為特会の剰余金、これも一兆二千億円先取りしちゃう。先食いすると来年の政策に向ける財源がその分減るわけでありまして、やはり将来の財政を硬直化させるということにつながるんだと思っております。また、復興特別所得税も、これは、令和二十年以降、十三年ぐらいかけてということでありますが、事実上、将来世代への増税である、防衛課税であるというふうに見ることができると思います。\r\n　このように、まず増税前にやるべきことがある、経費節減、財源捻出、これは当然のことなんですが、その捻出のありようというのは、かなりの部分は将来世代へのツケ回しという形になっております。\r\n　そこで、まず、大事な問題だと思いますので四人の先生方皆さんに御見解をいただきたいと思いますが、こうした、やるならば今の世代の負担で今の防衛力を強化するべきだろうというのが本来だと思うんですね。その前に経費節減はもちろんですが。それを先送りにしてこのように防衛力を整備していこうという姿勢について、この在り方について、私は大きな問題があると思いますが、どのように、それぞれ先生方、御見解をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/82",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もちろん、他国領域に入っていくということに関しては極めて慎重でなければならない、これは当然のことだと思います",
                "\r\n　昨日は防衛装備の基盤強化法案につきましても賛成をいたしまして、これは私自身の持論でもあるんですけれども、先ほど来のＦＭＳ爆買いみたいな状況は、私は特に、愛知県出身なものですから、物づくり大国であります日本の矜持として、やはり国内防衛産業をしっかりと育成していくという姿勢なしに防衛力というものは、到底基盤整備というものはできないという立場でございます",
                "\r\n　さて、そういうことをいいながらも、今回一番悩ましいのが財源論だと思っております",
                "先食いすると来年の政策に向ける財源がその分減るわけでありまして、やはり将来の財政を硬直化させるということにつながるんだと思っております",
                "\r\n　そこで、まず、大事な問題だと思いますので四人の先生方皆さんに御見解をいただきたいと思いますが、こうした、やるならば今の世代の負担で今の防衛力を強化するべきだろうというのが本来だと思うんですね",
                "その前に経費節減はもちろんですが",
                "それを先送りにしてこのように防衛力を整備していこうという姿勢について、この在り方について、私は大きな問題があると思いますが、どのように、それぞれ先生方、御見解をいただければと思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_087",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○重徳委員　実は今回、先ほど、財源をかき集めたけれども、よく見るとそれは元々赤字国債だったりするみたいな話は、こういうことは、国会で私を含め委員みんなで議論するから明らかになってくるということ自体ももちろん目的ではあるんですけれども、やはり国民の納得感ですよね。\r\n　すなわち、今回の防衛費は、高橋先生が言われるみたいに、いろいろな意味で、平準化とかいろいろな理由で国債で賄えますというふうに宣言して国債で賄うものであれば、それはそれで一つかなとも思うんですが、私は、あえて隠れ赤字国債なんと言ってちょっとやゆしているわけなんですけれども。\r\n　このような、どうあれ国民負担になり、そして国民が負担する形で防衛力を高めようということのコンセンサスを得るということであれば、やはり逃げ隠れせずにやる必要はあるんだろうというふうに思うんです。\r\n　その意味で、もう一点は、先ほど言いました、歳出削減の前提としてＧＤＰ比二％ありきなのかそうじゃないのかということはよく言われることなんですが、私は、どちらの説明でもいいから、はっきりと筋を通さないといけないというふうに思っております。\r\n　したがって、実は、基本的には今の政府は二％ありきなのか、額ありきなのかというと、そうではない、積み上げた結果、いろいろ含めて二％になったんだという説明をしつつも、やはり、この間も、外務大臣の安保三文書の報告の中では、ＧＤＰ比二％に達するようにという発言、言葉が出てくるわけでありまして、いや、もうそれが目標ならば最初からそう言っていればいいじゃないか、そのために四十三兆円必要なら四十三兆円、そして、そこも含めて最初から財源を確保するんだというふうに言えばいいのではないかというふうに私は思います。\r\n　これはつまり、理屈はともかく、国民負担につながることへの納得感、説明責任なのではないかというふうに思っております。\r\n　もう一つ前置きをしますと、積み上げといっても、金額が四十三兆円になるように積み上げていく、四十三兆円は最初から目標なんだということであれば別として、今の政府の説明でいうと、やはり積み上げていくというのは、何か必要なものがあると。\r\n　私はこの委員会の中で、具体的にちょっと分かりやすい例として、自衛隊員向けの空調設備を整備するための予算が今年度は二百数十億円あるんですけれども、しかし、その目的は二百数十億円を使い切るということではなくて、あくまで、千九百台必要だと言われているエアコン、それから百二十施設に整備すると言われている空調設備、この千九百台と百二十設備を整備することが目的であって、そのためにお金がかかる、その金額が二百数十億から一円でも一億円でも削ることができるんだったら、それが国民に対する誠意ある態度ではないかと。\r\n　すなわち、一旦積んだ予算額を全て使い切るという発想ではなくて、やはりそこは、一旦予算額としては積んだけれども、それは積み上げなんだ、そうであれば、執行段階でも少しでも努力をして、特に規模が大きいですから、一つの防衛装備品で何十億、何百億というものもあるわけですから、そういう削減努力をしていくという方向性もこの委員会の中で少しは議論として出てこないと、私は、確かに今までの防衛費は足りなかったと思います。随分へこんでいた時期があるというのも分かります。だけれども、今回、一気呵成に、予算がついたら全部使い切るんだ、このような姿勢はいかがなものかというふうに思いますが、このような姿勢も必要だということを、これは全員にお聞きするのも何なので、高見澤参考人と香田参考人、お二人に、行政当局も御経験されたお二方にお聞きしてみたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/87",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○重徳委員　実は今回、先ほど、財源をかき集めたけれども、よく見るとそれは元々赤字国債だったりするみたいな話は、こういうことは、国会で私を含め委員みんなで議論するから明らかになってくるということ自体ももちろん目的ではあるんですけれども、やはり国民の納得感ですよね",
                "\r\n　すなわち、今回の防衛費は、高橋先生が言われるみたいに、いろいろな意味で、平準化とかいろいろな理由で国債で賄えますというふうに宣言して国債で賄うものであれば、それはそれで一つかなとも思うんですが、私は、あえて隠れ赤字国債なんと言ってちょっとやゆしているわけなんですけれども",
                "\r\n　このような、どうあれ国民負担になり、そして国民が負担する形で防衛力を高めようということのコンセンサスを得るということであれば、やはり逃げ隠れせずにやる必要はあるんだろうというふうに思うんです",
                "\r\n　その意味で、もう一点は、先ほど言いました、歳出削減の前提としてＧＤＰ比二％ありきなのかそうじゃないのかということはよく言われることなんですが、私は、どちらの説明でもいいから、はっきりと筋を通さないといけないというふうに思っております",
                "\r\n　したがって、実は、基本的には今の政府は二％ありきなのか、額ありきなのかというと、そうではない、積み上げた結果、いろいろ含めて二％になったんだという説明をしつつも、やはり、この間も、外務大臣の安保三文書の報告の中では、ＧＤＰ比二％に達するようにという発言、言葉が出てくるわけでありまして、いや、もうそれが目標ならば最初からそう言っていればいいじゃないか、そのために四十三兆円必要なら四十三兆円、そして、そこも含めて最初から財源を確保するんだというふうに言えばいいのではないかというふうに私は思います",
                "\r\n　これはつまり、理屈はともかく、国民負担につながることへの納得感、説明責任なのではないかというふうに思っております",
                "\r\n　もう一つ前置きをしますと、積み上げといっても、金額が四十三兆円になるように積み上げていく、四十三兆円は最初から目標なんだということであれば別として、今の政府の説明でいうと、やはり積み上げていくというのは、何か必要なものがあると",
                "\r\n　私はこの委員会の中で、具体的にちょっと分かりやすい例として、自衛隊員向けの空調設備を整備するための予算が今年度は二百数十億円あるんですけれども、しかし、その目的は二百数十億円を使い切るということではなくて、あくまで、千九百台必要だと言われているエアコン、それから百二十施設に整備すると言われている空調設備、この千九百台と百二十設備を整備することが目的であって、そのためにお金がかかる、その金額が二百数十億から一円でも一億円でも削ることができるんだったら、それが国民に対する誠意ある態度ではないかと",
                "\r\n　すなわち、一旦積んだ予算額を全て使い切るという発想ではなくて、やはりそこは、一旦予算額としては積んだけれども、それは積み上げなんだ、そうであれば、執行段階でも少しでも努力をして、特に規模が大きいですから、一つの防衛装備品で何十億、何百億というものもあるわけですから、そういう削減努力をしていくという方向性もこの委員会の中で少しは議論として出てこないと、私は、確かに今までの防衛費は足りなかったと思います",
                "だけれども、今回、一気呵成に、予算がついたら全部使い切るんだ、このような姿勢はいかがなものかというふうに思いますが、このような姿勢も必要だということを、これは全員にお聞きするのも何なので、高見澤参考人と香田参考人、お二人に、行政当局も御経験されたお二方にお聞きしてみたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○重徳委員　今、香田参考人から現場のお話もございました。\r\n　先ほど申し上げました自衛隊員応援議連としても、そういったところにまで行き届くような予算あるいは予算執行というものが必要だという形で応援をしていきたいというふうに思っている次第なんですが、先ほどからこだわっております、私は、我々国会議員は納税者の代表ということでありますので、やはり税金の使い方は、まさに今、財政が厳しいと言われて久しい中で、本当に厳しい目を向けていかなきゃいけないというふうに思っております。\r\n　先ほど斎藤アレックス委員からも話題に出されましたイージス・アショアとイージスシステム搭載艦の話、香田参考人から非常に、特に海自に関わる話でもありますのでお話もいただきましたが、私は、イージス・アショアからイージスシステム搭載艦への方針変更について、やはり防衛省からの率直な説明というものが不十分だというふうに思っております。明らかに、年に三分の一しか稼働しないとか、それから海上自衛官への負担が非常に重くなるとか、そして、じゃ、コストはどうなのかということもまだ分かりませんなんというようなことなんです。まして、戦略性としてどうなのかということがございます。\r\n　元々、これは河野防衛大臣のときに、ブースターが落下する、そのブースターを回収するためには十年ぐらいかけて二千億円ぐらいかかる、だからコスト面で考えてもイージス代替の船にした方がいいんだという流れだったと思いますが、どうもそういう説明で一貫するようにも聞こえないわけでございます。\r\n　そして、今回は財政の話でありますので、先ほど来、積み上げだ、見積りだということが大事だということの話が続いているわけですが、やはり、イージスシステム搭載艦、これは二年ほど前の朝日新聞の記事によりますと、ランニングコストが三十年間で数千億円に上る、こういう内部文書があった、こういう話もございます。\r\n　そこで、こういったランニングコストも含めた経費の話についてもきちんと示していく必要があるというふうに思いますが、これは神保先生と香田先生に御見解をお述べいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほど申し上げました自衛隊員応援議連としても、そういったところにまで行き届くような予算あるいは予算執行というものが必要だという形で応援をしていきたいというふうに思っている次第なんですが、先ほどからこだわっております、私は、我々国会議員は納税者の代表ということでありますので、やはり税金の使い方は、まさに今、財政が厳しいと言われて久しい中で、本当に厳しい目を向けていかなきゃいけないというふうに思っております",
                "\r\n　先ほど斎藤アレックス委員からも話題に出されましたイージス・アショアとイージスシステム搭載艦の話、香田参考人から非常に、特に海自に関わる話でもありますのでお話もいただきましたが、私は、イージス・アショアからイージスシステム搭載艦への方針変更について、やはり防衛省からの率直な説明というものが不十分だというふうに思っております"
            ]
        },
        {
            "speech_id": "121103815X01120230425_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○重徳委員　参考人の皆さん、今日はありがとうございました。\r\n　いつも政府への質問通告は前日までにするんですけれども、参考人への質問はぶっつけなものですから、ちょっと工夫しまして、私、二十分与えられていますので、最初、三、四分かけて、まとめて質問を用意させていただきましたので、その後、皆さん四分ずつ御答弁いただくという新方式でやっていきたいと思いますので、委員長、お許しをいただければと思います。\r\n　まず、私の基本スタンスなんですけれども、防衛産業に関しては、よく言われるＦＭＳの爆買いとか、そういう安易な批判が行われますけれども、そんなことを言われる前に、やはり私、愛知県選出の議員でございます、物づくり基盤の、恐らく日本一しっかりした県だと自負をいたしておりますが、物づくり日本として、防衛産業基盤というものは、やはり国内産業で何よりも強化していかなきゃいけない。その努力がまだまだ、これまで足りていなかったのであろうと、この委員会におきましても、私は再三指摘をさせていただいてきたところであります。\r\n　さて、質問ですが、大きく二点。一つは、海外移転、国際競争力についてです。それからもう一点は、国、政府と民間の関係についてでございます。\r\n　まず、折木参考人への質問は、ウクライナを始めとした侵略を受けている国への、継戦能力を支援する、西側諸国を挙げてやっているんだという話がございました。一方で、日本は、やはり守りという、攻めと守りでいえば、どんどん攻めるということを応援するわけにはいかない国だと私は思っております。したがって、攻めと守りの線引きといったものをどう考えて、継戦能力をこれから、いわば充実した支援をしていくということが必要なんだろうかということでございます。\r\n　深山参考人には、企業との関係についてるるお話がございましたので、これは村山参考人の御提案でもありますけれども、守るということに特化することによって、企業、投資家、あるいは国民の防衛産業に対する忌避感、防衛というものに対する忌避感というものを何らか解消していく手がかりがあるのではないかという観点からお答えいただければと。\r\n　それから、村山参考人には、まさに日本のブランドとしての、守るということの御提案がございました。これは、実は我々の部会でも、一回私も質問させていただいたんですが、具体的に、では、装備品の種類として、どういったものが攻めで、どういったものが守り、どの辺りを線引きするべきだといった御意見をいただければと思います。\r\n　それから、政府と民間との関係。これは、今回の政府三文書におきましても、防衛産業は自衛隊組織の外の組織、存在ではありますが、いわば防衛力そのものであるといった記述もございます。\r\n　そこで、佐藤参考人には、最後、論点として指摘のございました、政府工廠を持たない日本において、政府は一定程度リードしていく必要がある一方で、いろんな創造性といったものは民間の活用が必要だ、これを少し掘り下げて御説明いただければと思います。\r\n　それから、深山参考人には、日本の企業再編のトリガーというものをどう考えればいいか。企業再編が進まないので量産体制が不十分だとか、民間企業があるのに、力のある民間企業があるのに、軍民融合技術が十分ではないといったことがございます。企業再編の在り方について教えていただければと思います。\r\n　そして、最後に村山参考人に、政府の施設保有についての御提案がありました。期待感をお示しになっておりますが、防衛省は、今のところ、基盤の維持のためだけだとそこは説明をしているんですけれども、実際、デュアルユースとか先端装備開発について、どのように政府の施設保有といったものを生かせばいいかという、これも御提案があれば、教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まず、私の基本スタンスなんですけれども、防衛産業に関しては、よく言われるＦＭＳの爆買いとか、そういう安易な批判が行われますけれども、そんなことを言われる前に、やはり私、愛知県選出の議員でございます、物づくり基盤の、恐らく日本一しっかりした県だと自負をいたしておりますが、物づくり日本として、防衛産業基盤というものは、やはり国内産業で何よりも強化していかなきゃいけない",
                "一方で、日本は、やはり守りという、攻めと守りでいえば、どんどん攻めるということを応援するわけにはいかない国だと私は思っております",
                "したがって、攻めと守りの線引きといったものをどう考えて、継戦能力をこれから、いわば充実した支援をしていくということが必要なんだろうかということでございます",
                "\r\n　深山参考人には、企業との関係についてるるお話がございましたので、これは村山参考人の御提案でもありますけれども、守るということに特化することによって、企業、投資家、あるいは国民の防衛産業に対する忌避感、防衛というものに対する忌避感というものを何らか解消していく手がかりがあるのではないかという観点からお答えいただければと",
                "\r\n　そこで、佐藤参考人には、最後、論点として指摘のございました、政府工廠を持たない日本において、政府は一定程度リードしていく必要がある一方で、いろんな創造性といったものは民間の活用が必要だ、これを少し掘り下げて御説明いただければと思います",
                "期待感をお示しになっておりますが、防衛省は、今のところ、基盤の維持のためだけだとそこは説明をしているんですけれども、実際、デュアルユースとか先端装備開発について、どのように政府の施設保有といったものを生かせばいいかという、これも御提案があれば、教えていただければと思います"
            ]
        },
        {
            "speech_id": "121103815X01020230421_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　連日お疲れさまです。立憲民主党の重徳和彦です。\r\n　防衛装備品の基盤強化に関する法案でございますので、私から、まず最初に、個々の企業の現場にどう向き合っていくかという話から入っていきたいと思います。\r\n　先日、私は、愛知県内の老舗の、防衛装備品を製造しているメーカーに勉強をしに行ってまいりました。小銃とかライフルをたくさん製造している、そういう会社なのでありますが、最近では、小銃の銃身の長さを短くしながらも射程距離を飛躍的に延ばす、こういう非常に高度な技術を開発し、それに基づいて製品を製造しておる、こういう優れた会社であります。\r\n　ただ、当然、「下町ロケット」じゃありませんけれども、物を開発するに当たりましては様々紆余曲折があって、現にそこの会社は、今申し上げました小銃の開発の途中で陸上自衛隊の方から評価試験を受けて、いわば駄目出しを受けながらも、それを逆にばねとして更に士気を高めて、開発に、完成にこぎ着けた、こういうドラマチックなお話も聞かせていただきました。\r\n　このように、やはり企業は人であり、現場でありますので、そういったところと人肌を感じながら向き合って、そして、役所は、防衛省は国内唯一の発注者であります、顧客でありますので、お客さんと製造側が一緒になっていろいろな取組をしていく、こういう距離感も非常に、間の取り方、余り癒着しちゃいけないのかもしれませんけれども、そういう取り方も大事だと思います。\r\n　今回の法案では、やはりお金、金目の支援ということも盛り込まれておりますけれども、その大前提として、こうした企業との間合い、そして、様々な、三文書だとか法案上、こうした企業をどのように位置づけているか、こういったことについて、大臣の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/59",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　防衛装備品の基盤強化に関する法案でございますので、私から、まず最初に、個々の企業の現場にどう向き合っていくかという話から入っていきたいと思います",
                "\r\n　このように、やはり企業は人であり、現場でありますので、そういったところと人肌を感じながら向き合って、そして、役所は、防衛省は国内唯一の発注者であります、顧客でありますので、お客さんと製造側が一緒になっていろいろな取組をしていく、こういう距離感も非常に、間の取り方、余り癒着しちゃいけないのかもしれませんけれども、そういう取り方も大事だと思います"
            ]
        },
        {
            "speech_id": "121103815X01020230421_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　ありがとうございます。\r\n　いわば防衛力そのものであると、防衛産業が。自衛隊ではありませんが、その外の存在ではありますが、防衛力そのものであるという位置づけだという御答弁をいただきました。\r\n　一方で、防衛産業、これはさんざん各委員からも指摘がありますが、レピュテーションリスクというものにさらされています。武器を造るということについては、様々な、投資家も含めた考え方もありますので、そういったところの目的、意義、価値といったものを、これは政府からもきちんと伝えていく必要があると思います。\r\n　私が先日訪れた企業さんも、企業として、守るということを企業目的、パーパスとするということを明確に打ち出しておられまして、社長さんいわく、社員全員が、国防に資する事業活動をやっていくんだ、それから日本の自衛隊への後方支援を今後とも継続していきたいんだと、こういうことを言われております。\r\n　こうしたことも踏まえまして、ここまで一生懸命やっている企業さん、あるいはその努力といったものに対して、国もしっかりと呼応して、レピュテーションリスクといったものに対して強いメッセージを発信していく必要があると思うんですけれども、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/61",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "武器を造るということについては、様々な、投資家も含めた考え方もありますので、そういったところの目的、意義、価値といったものを、これは政府からもきちんと伝えていく必要があると思います",
                "\r\n　こうしたことも踏まえまして、ここまで一生懸命やっている企業さん、あるいはその努力といったものに対して、国もしっかりと呼応して、レピュテーションリスクといったものに対して強いメッセージを発信していく必要があると思うんですけれども、大臣のお考えをお聞かせください"
            ]
        },
        {
            "speech_id": "121103815X01020230421_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　大臣からの力強い御答弁をいただきました。ありがとうございます。\r\n　さて、法案の今回の中身としまして、個々の企業に対する補助金を、これはタイミング、条件、いろいろ合った上ではもちろんございますけれども、公金を各企業に拠出するということを制度化しております。\r\n　それは時に当然必要なことなのでありましょうけれども、これは、かつてアメリカでも、国が防衛産業に対して補助金を出し過ぎて高コスト体質を招いてしまった、そこからなかなか抜けられなかった時期があるというふうに聞いております。すなわち、いっとき必要に迫られて公金を支出することはありなんでしょうけれども、そこからの出口ですよね、出口の計画がきちんとなければならないというふうに思います。\r\n　それから、公金を私企業に入れるわけですから、私たち国会に対しましても、どのようにこのお金を使っているのか、その成果はどうなのか、そしてそろそろ出口なんじゃないか、こういったことも、きちっと、個別の具体的な事案をきちんと説明をしていただきながら、説明をしていただく必要があると思いますが、こうした出口計画についてどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/63",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それは時に当然必要なことなのでありましょうけれども、これは、かつてアメリカでも、国が防衛産業に対して補助金を出し過ぎて高コスト体質を招いてしまった、そこからなかなか抜けられなかった時期があるというふうに聞いております",
                "すなわち、いっとき必要に迫られて公金を支出することはありなんでしょうけれども、そこからの出口ですよね、出口の計画がきちんとなければならないというふうに思います",
                "\r\n　それから、公金を私企業に入れるわけですから、私たち国会に対しましても、どのようにこのお金を使っているのか、その成果はどうなのか、そしてそろそろ出口なんじゃないか、こういったことも、きちっと、個別の具体的な事案をきちんと説明をしていただきながら、説明をしていただく必要があると思いますが、こうした出口計画についてどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121103815X01020230421_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　原則公開していくということでありますので、きちんと防衛産業が維持発展していく姿を見える化していっていただきたいというふうに思います。\r\n　ところで、私、愛知県の人間なものですから、自動車産業を始めとした物づくりのメッカなんですよ。そういう地元に思いを致すにつけ、先ほども篠原委員からも、フォーリン・ミリタリー・セールス、ＦＭＳ、アメリカからの、時に爆買いと言われる、時にＦＭＳ依存とも言われる、こういう状況を非常に苦にしております。\r\n　まして、後年度の予算の縛りもきつく、しかし一方で、アメリカからの契約内容あるいは明細書みたいなものが不透明だとか、いろいろな指摘があります。もうこの海外に依存しなきゃいけないという状況そのものが、私としては本当に、気持ちを含めて、気持ちとして耐え難いものがあるんですね。同じものを造るんだったら、技術力があるんだったら、やはり国内産業でちゃんと造ってほしい、こういう強い思いがございます。\r\n　こういった、物づくり企業とか、物づくり国家ですよ、日本という物づくり国家、この矜持からして、これは気持ちの部分を含めてどのようにお考えかということをお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう地元に思いを致すにつけ、先ほども篠原委員からも、フォーリン・ミリタリー・セールス、ＦＭＳ、アメリカからの、時に爆買いと言われる、時にＦＭＳ依存とも言われる、こういう状況を非常に苦にしております",
                "もうこの海外に依存しなきゃいけないという状況そのものが、私としては本当に、気持ちを含めて、気持ちとして耐え難いものがあるんですね",
                "同じものを造るんだったら、技術力があるんだったら、やはり国内産業でちゃんと造ってほしい、こういう強い思いがございます"
            ]
        },
        {
            "speech_id": "121103815X01020230421_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　ありがとうございます。土本長官から大変気合の入った御答弁をいただきました。\r\n　本当に研究開発予算というのは非常に大事なものでありますので、おっしゃるとおり、予見可能性を含め、企業あるいは技術者、研究者が沸き立つような、そういう環境を是非つくっていただきたいというふうに思います。\r\n　さて、では次に、前回、財務金融委員会との連合審査がございました。やはり、この防衛装備品のコストについては私は徹底的にこだわっていきたいと思っております。\r\n　安易な増税は許し難いと思っております。増税前にやるべきことがある、かつてどこかの政党がよく言っていましたけれども、まさにそういう状況に今あるんじゃないかなと思っております。ＧＤＰの二％に防衛関係経費が達するように頑張るなんというのは、私はちゃんちゃらおかしな話だと思います。同じことをやるならば、予算は抑制した方がいいんです。そういう発想に立たなければ、国民負担ばかり、そして後世代へのツケ回しばかりが横行して、そんなものの上に成り立つ、特に赤字国債なんかの上に成り立つ防衛予算というのは、私は誠に脆弱な、砂上の防衛力だということを改めて申し上げたいと思います。\r\n　さて、その上で、資料一を御覧ください。\r\n　Ｐ１哨戒機とＣ２輸送機のライフサイクルコストについて、これは財政審の資料でありますので、いわば財務省側の言い分ということであります。令和元年の提出資料ですね。この資料は、左半分がＰ１哨戒機について、右半分はＣ２輸送機についてのライフサイクルコストが示されております。上半分には平成二十年度の時点での見積りが示され、下は令和元年八月の計画といったものが示されているわけであります。\r\n　まず、Ｐ１哨戒機につきましては、左半分の右側に、一機当たりのＬＣＣ、ライフサイクルコストは、当初約三百二十六億円であったのが、下に行きますと五百二十億円、実に一・六倍に膨らんでおります。右側、Ｃ２輸送機については、同じ箇所、一機当たりのＬＣＣは、当初四百三十二億円だったのが、下に行くと八百九十九億円、二・一倍に膨らんでいるということであります。\r\n　このような見通しの甘さを財務省は指摘をしているということだと思いますが、この間、防衛装備庁が設置されたり、いろいろと変化はあることは承知しております。これに対する反論がございましたら、いわば適切な、防衛省としての立場を説明をいただき、また、そうはいってもコストが膨らんでいる傾向にはあると思います、これについてもきちんと説明をいただきたいと思います。\r\n　特にこれを言うのは、アメリカなんかではナン・マッカーディー条項というものがありまして、余りに極端に当初の見立てよりも経費が、コストが膨らんでしまう場合には、議会がストップをかけるということがあるわけですね。\r\n　日本でも似たような、防衛省の訓令というのがある。ちょっと、防衛省の中の訓令でありますので、そこは外部からの目というものが、行き届かないという、部分が足りないと私は思っておりますが、それはそれで今後改善するにして。\r\n　こういった観点からも、こういったことも厳しく見なきゃいけないと思うんですよ。この辺りについて御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　本当に研究開発予算というのは非常に大事なものでありますので、おっしゃるとおり、予見可能性を含め、企業あるいは技術者、研究者が沸き立つような、そういう環境を是非つくっていただきたいというふうに思います",
                "やはり、この防衛装備品のコストについては私は徹底的にこだわっていきたいと思っております",
                "\r\n　安易な増税は許し難いと思っております",
                "増税前にやるべきことがある、かつてどこかの政党がよく言っていましたけれども、まさにそういう状況に今あるんじゃないかなと思っております",
                "ＧＤＰの二％に防衛関係経費が達するように頑張るなんというのは、私はちゃんちゃらおかしな話だと思います",
                "同じことをやるならば、予算は抑制した方がいいんです",
                "そういう発想に立たなければ、国民負担ばかり、そして後世代へのツケ回しばかりが横行して、そんなものの上に成り立つ、特に赤字国債なんかの上に成り立つ防衛予算というのは、私は誠に脆弱な、砂上の防衛力だということを改めて申し上げたいと思います",
                "\r\n　このような見通しの甘さを財務省は指摘をしているということだと思いますが、この間、防衛装備庁が設置されたり、いろいろと変化はあることは承知しております",
                "これに対する反論がございましたら、いわば適切な、防衛省としての立場を説明をいただき、また、そうはいってもコストが膨らんでいる傾向にはあると思います、これについてもきちんと説明をいただきたいと思います",
                "ちょっと、防衛省の中の訓令でありますので、そこは外部からの目というものが、行き届かないという、部分が足りないと私は思っておりますが、それはそれで今後改善するにして",
                "\r\n　こういった観点からも、こういったことも厳しく見なきゃいけないと思うんですよ"
            ]
        },
        {
            "speech_id": "121103815X01020230421_075",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　出動機会が多いことは災害が多いことということになってしまって、いいこととは限りませんが、しかし、余りに、東日本のときにも実動しなかったということがかつても安全保障委員会で指摘を受けていた記憶があります。\r\n　そういったことで、要するに、言いたいのは、かなりのお金をかけて開発から調達までしたものである以上は、これはこれでしっかりと使っていくというつもりで調達しなきゃおかしいだろう、こういう話なんですね。反省すべき点があると思います。そして、繰り返してはならないこともあると思います。\r\n　大臣にお聞きしますけれども、今後こうした何か新しいもの、当時は新しかったと思うんですね、このドローンというのは。だけれども、それを自前で、コストをかけて、どういうスペックで開発をし、かつ、もう一つ大事なのは、これからは国際競争力といった観点も必要だと思うんです。ですので、このＦＦＯＳ、ＦＦＲＳはちょっと過去の話になってしまっておりますが、これを、いわばこれからいろいろな装備品を調達するに当たっての必要な視点というものをお述べいただきたいというふうに思います。\r\n　それから、ドローンについては、武器移転三原則、そして今の防衛装備移転三原則もまだまだ厳しい部分がありますので、どんどん出していけるという状態ではないのかもしれませんが、その辺りの実情もお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、繰り返してはならないこともあると思います",
                "だけれども、それを自前で、コストをかけて、どういうスペックで開発をし、かつ、もう一つ大事なのは、これからは国際競争力といった観点も必要だと思うんです",
                "\r\n　それから、ドローンについては、武器移転三原則、そして今の防衛装備移転三原則もまだまだ厳しい部分がありますので、どんどん出していけるという状態ではないのかもしれませんが、その辺りの実情もお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "121103815X01020230421_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　今大臣から、防衛装備移転三原則の運用指針、五類型という発言がございました。\r\n　私、防衛産業の振興のためには、同じお金をかけるのであれば、国家のブランドや価値を高めるとか、それから得意分野の技術をもっと伸ばすとか。結果、多く売れる、海外にも売れる。これは企業にとっては大きなことだと思います。\r\n　一方で、日本というのは、あくまで平和国家であって、特に当事国のどちらに加担するとか、何かに使われるということが決してあってはならない。ここには細心の注意が必要であります。特に、日本ですから、先ほどの企業さんじゃないけれども、攻めるということはあってはならない。守るというブランド、国家としてのブランドも必要だと思います。\r\n　そうした意味で、折しも移転三原則の見直しの議論が特に与党の中で始まりつつあるという報に接するにつけ、これから、そうした攻めと守りの線引きといったことは非常に日本の政治として大事なところだと思うんですね。ここの線引きについてどう考えていくのかということについてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、防衛産業の振興のためには、同じお金をかけるのであれば、国家のブランドや価値を高めるとか、それから得意分野の技術をもっと伸ばすとか",
                "これは企業にとっては大きなことだと思います",
                "\r\n　一方で、日本というのは、あくまで平和国家であって、特に当事国のどちらに加担するとか、何かに使われるということが決してあってはならない",
                "特に、日本ですから、先ほどの企業さんじゃないけれども、攻めるということはあってはならない",
                "守るというブランド、国家としてのブランドも必要だと思います",
                "\r\n　そうした意味で、折しも移転三原則の見直しの議論が特に与党の中で始まりつつあるという報に接するにつけ、これから、そうした攻めと守りの線引きといったことは非常に日本の政治として大事なところだと思うんですね"
            ]
        },
        {
            "speech_id": "121103815X01020230421_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○重徳委員　まだ、政府というよりは与党の中での議論が始まるという段階でありますが、様々な報道では、殺傷力のあるものを輸出することを容認するかどうかが焦点だとか、かなり前のめりな議論もございます。こういったところに踏み込み過ぎると、これは本当に、日本が八十年近く営々と築いてきました平和国家というブランド、国家としての価値というものを毀損すると私は思いますので、その点は、政府においても大臣においても、しっかりと我々の意見を受け止めていただきたいと思います。\r\n　最後に、日本学術会議、これも何か、今回、今国会で法改正を行う予定が法案提出を見送ったなんというニュースも聞きましたけれども、元々、防衛省が始めました安全保障技術推進制度について懸念の声明が二〇一七年に学術会議から出された経緯がありますが、一方で、二〇二二年、昨年の七月には、デュアルユースというのは線引きが難しいから事実上容認する、こういうことも、学術会議の方から書面でその考え方が政府に提出されたというふうにも聞きます。\r\n　これをどう評価するかということは、立ち入ったことを説明できるかどうか分かりませんが、御見解があれば。そして、現状、デュアルユースを含むそうした防衛省の安全保障技術推進制度に対する大学側からの申請ですか、この推移なんかについて御報告をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○重徳委員　まだ、政府というよりは与党の中での議論が始まるという段階でありますが、様々な報道では、殺傷力のあるものを輸出することを容認するかどうかが焦点だとか、かなり前のめりな議論もございます",
                "こういったところに踏み込み過ぎると、これは本当に、日本が八十年近く営々と築いてきました平和国家というブランド、国家としての価値というものを毀損すると私は思いますので、その点は、政府においても大臣においても、しっかりと我々の意見を受け止めていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_049",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　立憲民主党の、安全保障委員会出身の重徳和彦です。\r\n　防衛力の強化は国家的な課題です。だけれども、今の財務大臣の答弁を聞いて、本当に苦しいなと思います。私も悩んでいますよ。もう少し財務大臣には、むしろ悩みを共有していただきたいと思うぐらいです。\r\n　身の丈を超えた防衛力になっているんじゃないか、私はそう思います。身の丈を超えた防衛力というのは、逆に、財源の裏づけがなければ、砂上の、砂の上の防衛力に成り下がる、こういう話をしたいと思います。\r\n　私たち国会議員は納税者の代表であります。中身よりも先に予算総額を決めちゃって、それで増税するというのは、私は本末転倒だと思いますね。まず予算を削減する努力を十分に行っていただきたいと思っていたところ、先日の安全保障委員会での林外務大臣発言、これは報告なんですよね、国家安全保障戦略に関する報告の中で、外務大臣、必要とされる防衛力の内容を積み上げた上でとは前置きをしておりますが、そのための予算水準が現在の国内総生産の二％に達するよう所要の措置を講じることとしておりますと述べられております。\r\n　これは、積み上げた結果的に二％に達したので、これに対して所要の措置を講じるというふうに訂正してもらえませんか。二％に達するよう所要の措置を講じるというのは、今までの説明と違います。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　防衛力の強化は国家的な課題です",
                "だけれども、今の財務大臣の答弁を聞いて、本当に苦しいなと思います",
                "もう少し財務大臣には、むしろ悩みを共有していただきたいと思うぐらいです",
                "\r\n　身の丈を超えた防衛力になっているんじゃないか、私はそう思います",
                "身の丈を超えた防衛力というのは、逆に、財源の裏づけがなければ、砂上の、砂の上の防衛力に成り下がる、こういう話をしたいと思います",
                "\r\n　私たち国会議員は納税者の代表であります",
                "中身よりも先に予算総額を決めちゃって、それで増税するというのは、私は本末転倒だと思いますね"
            ]
        },
        {
            "speech_id": "121105369X00120230419_053",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　ストレートにお答えにならないというよりは、なれないんだと私は判断しますよ。\r\n　今までの説明と違うと思います。積み上げた結果として二％になることは、我々も必ずしも否定はしておりません。ですから、せめてそのように発言なり報告なりをしていただきたい、こういうことを申し上げているわけですから、もっと真摯な答弁をお願いしたいということを申し上げます。\r\n　それで、これは前回の安全保障委員会でも、本当に積み上げた予算と言えるのか、つまり、積み過ぎた予算になっていないか。積んだ、積んだと言っていれば積み上げたことになるんだったら、こんなに楽なことはありません。そして、その上で増税まで必要だというのであれば、そこはやはり削減努力というものがきちっと行われたという姿勢も示していかなければならないし、予算の段階でいろいろ言っても、きちっと執行しますという答えしか返ってきませんので、私はちょっとここで質問します。\r\n　例えば、分かりやすい例として、自衛隊員向けの空調設備のために四百二十九億円の予算が計上されております。これは今年度予算です。確認したら、そのうちほとんど、四百二十四億円は建物の空調設備、割と大規模な工事を行うことに使われ、これは全国で百二十か所だと聞いております。そして、もう五億円は、個々の部屋の割と小さなエアコンを千九百台設置するということであります。単純計算で二十何万円相当だと思うんですけれどもね。\r\n　これは、このとおりぴたり執行されたならばまだしも、しかし、やはりそこの執行上も削減努力が必要だと思います。仮に、ここでちゃんと、施設百二十か所、それから個々の部屋のエアコン千九百台設置された上で、なおこの四百二十九億円の財源が余った場合、一円でも余った場合、これはそのまま決算として削減をする。つまり、剰余金にして次の年に送るとか、お金が余ったので同じ防衛省の予算に回すとか、そういうことをしない、削減努力を執行上も決算上も行うということをお約束いただけますか、防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "積み上げた結果として二％になることは、我々も必ずしも否定はしておりません",
                "\r\n　それで、これは前回の安全保障委員会でも、本当に積み上げた予算と言えるのか、つまり、積み過ぎた予算になっていないか",
                "積んだ、積んだと言っていれば積み上げたことになるんだったら、こんなに楽なことはありません",
                "\r\n　これは、このとおりぴたり執行されたならばまだしも、しかし、やはりそこの執行上も削減努力が必要だと思います",
                "つまり、剰余金にして次の年に送るとか、お金が余ったので同じ防衛省の予算に回すとか、そういうことをしない、削減努力を執行上も決算上も行うということをお約束いただけますか、防衛大臣"
            ]
        },
        {
            "speech_id": "121105369X00120230419_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　シンプルなお答え、ありがとうございます。\r\n　この話を、前回の安全保障委員会で、今日もお見えの井上副大臣にお聞きしたところ、非常に長い答弁のオンパレードだったので、本日、財務省からは、端的な、今のような御答弁をいただきたいと思います。\r\n　すなわち、赤字国債が原資なわけなんですね。赤字国債を原資とした様々な国庫補助金を中小企業基盤整備機構に出して、余ったから、返してもらって防衛費に充てましょうという話じゃないですか。それから、緊急小口資金として、ゼロゼロ融資と言われる大変国民にとってはありがたい融資だったんですが、余りがたくさん生じた、財源は赤字国債でした、余ったので、国庫に返してもらってそれは防衛費に充てる、こういう仕組みですよね。\r\n　こういうやり方というのは許されるんですか。今回の法律上の範囲内なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "赤字国債を原資とした様々な国庫補助金を中小企業基盤整備機構に出して、余ったから、返してもらって防衛費に充てましょうという話じゃないですか",
                "\r\n　こういうやり方というのは許されるんですか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_067",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　お聞きのとおりであります。国会で一たび議決を経ると、その財源が赤字国債だろうと何だろうと税外収入という扱いになる、したがって、剰余金として好きなように使える、こういうことなんです。これはまさに、財源ロンダリングと我々が呼んでいるものそのものだと思います。元々の財源を見えなくしている、隠れ赤字国債と言っても私はいいと思っております。\r\n　これは隠れだろうと何だろうと同じなんですけれども、赤字国債は償還は後になるわけですから、要するに、今回増税しないように財源をかき集めますと言っていたその財源は、結局、将来の方々に増税するということによって賄われるものなんですよ。したがって、後で若い人に増税するということなんですから、今増税することよりももっとたちの悪いやり方だと私は思います。\r\n　ちなみにお聞きしますけれども、赤字国債で発行して財源を調達して、それをそのまま今回の防衛力強化資金に組み入れることはできるんですか、法律上。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これはまさに、財源ロンダリングと我々が呼んでいるものそのものだと思います",
                "元々の財源を見えなくしている、隠れ赤字国債と言っても私はいいと思っております",
                "したがって、後で若い人に増税するということなんですから、今増税することよりももっとたちの悪いやり方だと私は思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　お聞きのとおりでございます。赤字国債を直接、防衛力強化資金に入れることはできないんですよ。だけれども、赤字国債を発行して一旦国会の議決を経て、要するに、結果的に、余計な補助金として出したものが戻ってきたら、それはもう赤字国債ではないから、今回の資金に入れることができる。\r\n　これは、赤字国債が駄目なのに、何で隠れ赤字国債は認められるんですか。なぜ若い人への増税は認められるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "なぜ若い人への増税は認められるんですか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　全然、要するに、答えられないんですよ、今の私の質問には。\r\n　つまり、なぜ隠れ赤字国債を使わざるを得ないのかというと、新規の赤字国債を発行したくないから、これだけの話でありまして、やっていることは同じなんです。それだけの話なんです。だから、結局、我が国にはもう増税以外に赤字国債しかないという状況を吐露していることなんだと思うんですね。\r\n　もっとひどいことを言いますよ。まだ決めていない方針だと思いますが、まさかということで今のうちから言っておきますけれども、予備費の活用でございます。\r\n　資料二を御覧ください。\r\n　予備費、三年前に十兆円の予備費、コロナ対策用だと言われて十兆円積まれた。空前の予備費です。このときから私は極めてその後の展開を危惧いたしておりましたが、やはりどんどん物事は悪くなってきております。\r\n　これまで、全部で予備費はこの三年間で二十七・四兆円計上されまして、これは言うまでもなく、政府は自由に、国会の議決なく使えるお金であります。不用額が五・三兆円。いや、不用額になることは全然構わないんですよ、何なら全部不用額にしてもらった方がいいと私は思いますが、令和四年度に関して言いますと、予備費は、この資料、これは私の手作りなもので、全然、スケール感はちょっといいかげんでありますけれども、一番左側のグラフを御覧ください。歳出の中に十一・八兆円もの予備費が計上され、これは事実上、赤字国債を発行することなく計上できないわけですから、全部赤字国債が財源だと言い切っていいと思います。\r\n　そして、問題はその後です。令和四年度は、真ん中のグラフで、予備費不用額は四・二兆円出ました。いや、結構なことですよ、予備費は私は使わなければ使わないほどいいと思っております。しかし、四・二兆円出た。これをまさか、ゆめゆめ、次の財源、翌年度の財源、まして防衛費にしれっと入れるということはないんでしょうねということに私はくぎを刺したいと思っております。\r\n　したがって、予備費の不用額を翌年度の税外収入にしないために、この真ん中にあるのが私の提案でありまして、予備費不用額四・二兆円は丸々、赤字国債の四・二兆円削減にそのまんままず充てて、その上でその後の剰余金の調整をしていただきたい。こういうやり方で、ゆめゆめ、予備費の不用額を、翌年度の財源、まして防衛費に知らない間に充てるということがないようにしていただきたいと思います。これは繰り返しますが、若い人への増税で今年の防衛費を賄うことになるからであります。いかがでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　つまり、なぜ隠れ赤字国債を使わざるを得ないのかというと、新規の赤字国債を発行したくないから、これだけの話でありまして、やっていることは同じなんです",
                "だから、結局、我が国にはもう増税以外に赤字国債しかないという状況を吐露していることなんだと思うんですね",
                "まだ決めていない方針だと思いますが、まさかということで今のうちから言っておきますけれども、予備費の活用でございます",
                "歳出の中に十一・八兆円もの予備費が計上され、これは事実上、赤字国債を発行することなく計上できないわけですから、全部赤字国債が財源だと言い切っていいと思います",
                "いや、結構なことですよ、予備費は私は使わなければ使わないほどいいと思っております",
                "これをまさか、ゆめゆめ、次の財源、翌年度の財源、まして防衛費にしれっと入れるということはないんでしょうねということに私はくぎを刺したいと思っております",
                "\r\n　したがって、予備費の不用額を翌年度の税外収入にしないために、この真ん中にあるのが私の提案でありまして、予備費不用額四・二兆円は丸々、赤字国債の四・二兆円削減にそのまんままず充てて、その上でその後の剰余金の調整をしていただきたい",
                "こういうやり方で、ゆめゆめ、予備費の不用額を、翌年度の財源、まして防衛費に知らない間に充てるということがないようにしていただきたいと思います",
                "これは繰り返しますが、若い人への増税で今年の防衛費を賄うことになるからであります"
            ]
        },
        {
            "speech_id": "121105369X00120230419_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　では、していただくことといたします。\r\n　それでは次に、復興特別所得税、これも将来世代への課税だということを指摘したいと思います。\r\n　つまり、これは、何の名目かはともかくとして、これから十四年後の令和十九年までで本来は復興特別所得税は課税期間が終わるはずを、今回の防衛予算の話が出てきたものだから、そこから更に延長させるという話が出てきたわけです。したがって、実際には、事実上、今の防衛費を十四年後、十五年後の若い人が税金で賄う、そういうからくりになっているじゃないですか、十三年間にわたって。どうですか、財務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/75",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　それでは次に、復興特別所得税、これも将来世代への課税だということを指摘したいと思います"
            ]
        },
        {
            "speech_id": "121105369X00120230419_077",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　したがって、それを実質的に、だって、今回、防衛予算の話がなければ令和十九年で終わっていたはずの税金を、その後の人たちがまた払わなきゃいけないということは、若い人たちへの増税じゃないですか。\r\n　この見立てについて、どうですか、お認めになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○重徳委員　したがって、それを実質的に、だって、今回、防衛予算の話がなければ令和十九年で終わっていたはずの税金を、その後の人たちがまた払わなきゃいけないということは、若い人たちへの増税じゃないですか"
            ]
        },
        {
            "speech_id": "121105369X00120230419_079",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○重徳委員　もうその答弁が限度だと思うんですね。将来、経済がよくなって税収が増えたら、本当はほかのことにも使えるはずの税金じゃないですか、それは。結局、将来世代に増税していることには違いないわけです。\r\n　そして、そのことについて、前回、防衛大臣、私はとんでも発言をされたと思いますが、こういったことについて、この間、浜田大臣、このように答弁されたんですよ、将来の若い世代の皆さん方にも御理解いただいて、御負担をいただければと。こういうことなんですよ。本気でおっしゃっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00120230419/79",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "将来、経済がよくなって税収が増えたら、本当はほかのことにも使えるはずの税金じゃないですか、それは"
            ]
        },
        {
            "speech_id": "121103815X00720230413_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　立憲民主党の重徳和彦です。\r\n　今日は、防衛力とその裏づけとなる財源、財政について質問したいと思います。\r\n　防衛財源確保法案が提出されておりまして、近々、財務金融委員会との連合審査も予定されているというふうに聞いておりますが、若干そういう意味では先取りする形で質問させていただきます。防衛力と財政というのは裏表の関係でありますので、様々な観点で検証していきたいと思っております。\r\n　まず、やはり何でも極端はよくないと思います。先ほど両大臣からの報告の中でも、いずれも積み上げた予算だという説明がありましたけれども、積み上げはいいんですが、積み過ぎた予算はいけないと思います。結果として増税まで必要になるということになってくると、何のための増税なのかという議論もしなきゃいけないわけでありまして、その前にまず、予算が膨張し過ぎているのではないかという観点はしっかりと持っておかなければならないと思います。\r\n　同時に、防衛力の裏づけとなる財源というのがちゃんと安定した財源なのかどうか、この点も確認していかなければならないと思っております。\r\n　まず、資料をお配りしておりますが、資料の一ページ目。よく見る資料でありますが、必要な防衛力整備の水準、資料一の左上にあります、四十三兆円とされておりますが、実際には、この追加需要Ａを加える、従来のＢにＡを加えると、四十・五兆円という数字なんですよね。この乖離が二・五兆円あります。二・五兆円というのはどのぐらいの規模かというと、例えば二・五兆円を五年間にならすと一年当たり五千億円で、ＧＤＰの二％をもろもろ含めて目指すということでありますが、五百兆円ぐらいがＧＤＰだとすると〇・一％分に当たるわけですよね。\r\n　だから、四十三兆円なのか四十・五兆円なのかというのは〇・一ポイント分の乖離だということが言えると思いますが、この点、要するに、四十・五兆円というのは、財務省から、財政当局から確約を得た分だという理解でよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/119",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "防衛力と財政というのは裏表の関係でありますので、様々な観点で検証していきたいと思っております",
                "\r\n　まず、やはり何でも極端はよくないと思います",
                "先ほど両大臣からの報告の中でも、いずれも積み上げた予算だという説明がありましたけれども、積み上げはいいんですが、積み過ぎた予算はいけないと思います",
                "結果として増税まで必要になるということになってくると、何のための増税なのかという議論もしなきゃいけないわけでありまして、その前にまず、予算が膨張し過ぎているのではないかという観点はしっかりと持っておかなければならないと思います",
                "\r\n　同時に、防衛力の裏づけとなる財源というのがちゃんと安定した財源なのかどうか、この点も確認していかなければならないと思っております",
                "\r\n　だから、四十三兆円なのか四十・五兆円なのかというのは〇・一ポイント分の乖離だということが言えると思いますが、この点、要するに、四十・五兆円というのは、財務省から、財政当局から確約を得た分だという理解でよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　二・五兆円という乖離分についてなんですけれども、防衛力整備計画、昨年末に閣議決定されましたが、それによりますと、以下の措置を別途取ることを前提として四十・五兆円とするとされていまして、二点あります。\r\n　一つは、自衛隊施設等の整備の更なる加速化を事業の進捗状況等を踏まえつつ機動的、弾力的に行うことで一・六兆円、それから、一般会計の決算剰余金が想定よりも増加した場合にこれを活用するということで九千億円、〇・九兆円ということなんですが、片や歳出のことを言い、片や歳入のことを言っていますよね。\r\n　だから、積み上げているというのであれば、一・六兆円の方は事業が進捗したので前倒しなんですという説明なのかもしれませんが、剰余金九千億円を何に充てるかということは決まっていないんですかね。決めていないということはおかしいですね、積み上げた事業費であるはずなので。何に充てる財源なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/121",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "決めていないということはおかしいですね、積み上げた事業費であるはずなので"
            ]
        },
        {
            "speech_id": "121103815X00720230413_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　そういう説明になるんですね。\r\n　四十・五兆円の財源が確保されていると言われるものも、後ほど議論しますが、いわゆる安定財源と呼べるようなものじゃないんじゃないかということも指摘したいと思っておりますので。\r\n　これから分からないけれども、もし剰余金ができたらねというのはなおさらあやふやなものでありますので、防衛力を四十三兆円分整備するというのであれば、その財源のあやふやなところというものもかっちりと示すべきだと私は思います。\r\n　次に、今回の防衛力整備は当然必要不可欠であるという御説明を政府から受けているわけでありますが、とりわけ必要不可欠、誰が見ても必要不可欠だよねという事業費についてあえて例示をしてみたいと思いますが、例えば自衛隊員向けの空調設備を整備しましょう、今まで不十分だったところを一挙にやりましょうと。\r\n　必要性は、不可欠であるということは誰もが認めております。しかし、問題は、やはり私、極端なのはよくないと言ったのは、一気にどこまでできるのか、ちゃんとできるのか、予算はついたけれども年度内に実行できないじゃないかということであったら、何か膨らませてみせただけということになりますから、そのような予算は決してつくってはならない、積み上げたことにならない、積み過ぎたものではないかというふうに見るべきだと思うんですね。\r\n　そこで、現時点では決意ということになるかもしれませんが、具体的な実行スケジュール、今年度は、四百二十四億円、空調整備のために予算がついていると思いますけれども、これはちゃんと執行できるんですか。責任を持ってお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/123",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　四十・五兆円の財源が確保されていると言われるものも、後ほど議論しますが、いわゆる安定財源と呼べるようなものじゃないんじゃないかということも指摘したいと思っておりますので",
                "\r\n　これから分からないけれども、もし剰余金ができたらねというのはなおさらあやふやなものでありますので、防衛力を四十三兆円分整備するというのであれば、その財源のあやふやなところというものもかっちりと示すべきだと私は思います",
                "\r\n　次に、今回の防衛力整備は当然必要不可欠であるという御説明を政府から受けているわけでありますが、とりわけ必要不可欠、誰が見ても必要不可欠だよねという事業費についてあえて例示をしてみたいと思いますが、例えば自衛隊員向けの空調設備を整備しましょう、今まで不十分だったところを一挙にやりましょうと",
                "\r\n　必要性は、不可欠であるということは誰もが認めております",
                "しかし、問題は、やはり私、極端なのはよくないと言ったのは、一気にどこまでできるのか、ちゃんとできるのか、予算はついたけれども年度内に実行できないじゃないかということであったら、何か膨らませてみせただけということになりますから、そのような予算は決してつくってはならない、積み上げたことにならない、積み過ぎたものではないかというふうに見るべきだと思うんですね"
            ]
        },
        {
            "speech_id": "121103815X00720230413_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　民間の事業者がちゃんと納入できるのかということを確認されたということでありますが、これは確実にやって、執行状況、そして最終的には決算ですけれども、そこで確認、チェックをしなきゃいけないと思うんです。\r\n　そして、問題は、例えば、単価が過剰に計上されていたのではないか、実際にはもっと安く済みました、それはそれで、その限りにおいてはいいことなんですが、余ったお金は不用額になるわけですから、ですから、また新たな、何の財源か分かりませんけれども、税外収入という位置づけにするとすれば、それは結局、よく国会でも言われていますけれども、防衛費の中の財源ロンダリングみたいな形になるじゃないかということであります。\r\n　したがって、そもそもその単価なりなんなりを厳しく見ていれば、空調は例ですから、空調に限らず、単価を適切に見極めて、きちっと厳しめに見て設定をしていれば、そもそも今年度の予算だって少なくて済んだ可能性だってあるわけですから。こういう視点が必要だということであります。\r\n　これは、これだけ巨額の予算を組む以上は、決算も含めて厳しく我々国会でチェックをしていきたいと思いますので、ゆめゆめ、何か過大に、よく言われていますよね、過大に予算を積んで、残ったからそれは何かに充てる、財源が生まれたというような見立ては、これはロンダリング財源を生むということでありますから、それは我々も厳しく見ていきたいというふうに思っています。\r\n　それから次に、サイバー部隊四千人、令和九年度末ですけれども、四千人を目指すということがあります。\r\n　これは、エアコンのような物ではなくて人でありますので、ですから、サイバー人材、スキルはもちろんでありますけれども、外部人材を登用するということであれば、そもそも流動性の高い人材であり、また、引き抜きだってあり得るでしょうという方々であります。そして、スキルはもちろんでありますが、やはり防衛省に所属させる以上は、人としての信頼性はもちろんのこと、国家への忠誠心も必要だと思います。\r\n　そういうことを含めて考えると、必要性は誰にでも分かります、絶対必要なんですけれども、そもそもこれは実現できるのかということも厳しく見ていかなくちゃいけないというふうに思っております。そして、同じことです、財源、達成できなかったのでその財源はロンダリングするというような発想はゆめゆめ持ってはならないと思いますが、どのように執行するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/125",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、問題は、例えば、単価が過剰に計上されていたのではないか、実際にはもっと安く済みました、それはそれで、その限りにおいてはいいことなんですが、余ったお金は不用額になるわけですから、ですから、また新たな、何の財源か分かりませんけれども、税外収入という位置づけにするとすれば、それは結局、よく国会でも言われていますけれども、防衛費の中の財源ロンダリングみたいな形になるじゃないかということであります",
                "こういう視点が必要だということであります",
                "\r\n　これは、これだけ巨額の予算を組む以上は、決算も含めて厳しく我々国会でチェックをしていきたいと思いますので、ゆめゆめ、何か過大に、よく言われていますよね、過大に予算を積んで、残ったからそれは何かに充てる、財源が生まれたというような見立ては、これはロンダリング財源を生むということでありますから、それは我々も厳しく見ていきたいというふうに思っています",
                "そして、スキルはもちろんでありますが、やはり防衛省に所属させる以上は、人としての信頼性はもちろんのこと、国家への忠誠心も必要だと思います",
                "\r\n　そういうことを含めて考えると、必要性は誰にでも分かります、絶対必要なんですけれども、そもそもこれは実現できるのかということも厳しく見ていかなくちゃいけないというふうに思っております",
                "そして、同じことです、財源、達成できなかったのでその財源はロンダリングするというような発想はゆめゆめ持ってはならないと思いますが、どのように執行するんですか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　今日の段階では決意でありますので、それがちゃんと実行できるかどうかは引き続き注視してまいりたいと思います。\r\n　次に、資料二を御覧いただきたいんですが、これは防衛財源確保法の法案に関する資料であります。防衛力強化税外収入四・六兆円を確保するために、もうあらゆる手段を尽くしてお金をかき集めてきます。このようなやり方というのは安定財源と言えるものなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/127",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "このようなやり方というのは安定財源と言えるものなんでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　もう異様な答弁としか言いようがありませんよ。気持ちが悪くなります。そんな詭弁は財務副大臣として使ってはならないのではないかと私は思います。新規に赤字国債を発行できないからいいなんというのは全く筋が通らない、私はそう思います。\r\n　それからもう一つ、この資料二の問題点は、相当先食いしているということなんですよ。外為特会、令和五年度剰余金。五年度の剰余金だから、来年、一年たたなきゃ出てこない剰余金を一兆二千億円入れることにしています。それから、国立病院機構と地域医療機能推進機構、この二つの独法も、来年三月にその事業期間が終わって生まれる、そこで初めて確定するものでありますので、そういうものを全部先食いしているわけです。\r\n　何が問題かというと、先食い自体も問題でありますが、私は、この巨額なお金を、一年たたなきゃ生まれてこないようなものを、今使っちゃう、使うことにしてしまう、使途を定めてしまうことによって、一年後の、防衛政策以外にもいろいろな優先的な政策というのは出てくるかもしれないじゃないですか、そのときの財源がなくなるんですよ。そういう問題があります。これは、他省庁も含め、そして財政当局として致命的な問題ではないかと思います。\r\n　もし来年、今頃とかにもっと優先的な政策が出てきたら、どのように財源を確保するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/133",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そんな詭弁は財務副大臣として使ってはならないのではないかと私は思います",
                "新規に赤字国債を発行できないからいいなんというのは全く筋が通らない、私はそう思います",
                "\r\n　何が問題かというと、先食い自体も問題でありますが、私は、この巨額なお金を、一年たたなきゃ生まれてこないようなものを、今使っちゃう、使うことにしてしまう、使途を定めてしまうことによって、一年後の、防衛政策以外にもいろいろな優先的な政策というのは出てくるかもしれないじゃないですか、そのときの財源がなくなるんですよ",
                "そういう問題があります",
                "これは、他省庁も含め、そして財政当局として致命的な問題ではないかと思います"
            ]
        },
        {
            "speech_id": "121103815X00720230413_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　答えようがないということの表れだと思いますね。\r\n　予算は毎年組むわけですが、先食いというのは、財布にもう既に入れちゃったわけだから、使い道まで決めちゃった、これがいいのかという指摘をさせていただいているわけであります。\r\n　ほかにもいろいろあるんですけれども、じゃ、ちょっと復興財源を増税財源として使う話に行きたいと思います。\r\n　東日本大震災の復興事業費の償還期間というのは元々二十五年間となっておりまして、それで令和十九年で終了するという予定で、まあ今でも予定はそのようになっておりますが、今回、防衛費に充てるために、これを一部、説明は省略しますが、このスキームを活用することによって、増税期間が、令和十九年までのはずが、大体十三年間ぐらい延びるんじゃないかというふうに言われています。つまり、令和二十年以降に延びた分は防衛費を賄うために延ばすわけですから、いわば現下の防衛費を将来世代に負担させるということに実質的にはなるわけであります。\r\n　これについて、本会議などで岸田総理の答弁なんかも聞いていますと、いや、復興事業実施への影響はない、こういう答弁をされるんですが、そんなの当たり前ですよね、償還財源のことを言っているわけですから。\r\n　だから、今の防衛費を賄うがために、将来世代に十三年間にわたって、令和二十年以降に将来世代に負担させることについてどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/137",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ほかにもいろいろあるんですけれども、じゃ、ちょっと復興財源を増税財源として使う話に行きたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00720230413_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　もう一回、再度、今度は大臣にお聞きしたいんですけれども。\r\n　今、井上副大臣が言われたとおり、図らずも言われましたよ、今の人の負担を抑えるために先延ばしにしたわけじゃないですか。つまり、後の世代、将来世代の方々に負担をしてもらいましょうという話じゃないですか。これについてどう考えますかということを問うたわけでありますが、いわば白状したと言ってもいいんじゃないかと私は思います。\r\n　浜田大臣、こういう防衛費の賄い方についてどう思われますか。浜田大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/139",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今、井上副大臣が言われたとおり、図らずも言われましたよ、今の人の負担を抑えるために先延ばしにしたわけじゃないですか",
                "つまり、後の世代、将来世代の方々に負担をしてもらいましょうという話じゃないですか"
            ]
        },
        {
            "speech_id": "121103815X00720230413_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-13",
            "speech_text": "○重徳委員　だから、それはもう余計な答弁ですよ。何のために今答弁されたんですか。指摘は当たらないと言っていること自体、私はおかしいと思いますよ。\r\n　防衛費と関係ないんだというような御答弁でありましたが、防衛費を今回増税をもって賄うという判断をしなければ今までどおりだったわけですから。防衛増税をするから延びるわけでしょう、償還期間が。というロジックなんだから、建前は、そんなことは全部分かっていますが、それを強弁されるお姿は、私は非常に違和感を感じましたね。\r\n　浜田大臣、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00720230413/142",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "指摘は当たらないと言っていること自体、私はおかしいと思いますよ",
                "\r\n　防衛費と関係ないんだというような御答弁でありましたが、防衛費を今回増税をもって賄うという判断をしなければ今までどおりだったわけですから",
                "というロジックなんだから、建前は、そんなことは全部分かっていますが、それを強弁されるお姿は、私は非常に違和感を感じましたね"
            ]
        },
        {
            "speech_id": "121103815X00320230323_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○重徳委員　立憲民主党の重徳和彦です。\r\n　今、小泉進次郎委員から高等工科学校の話がありました。今週の日曜日、防衛大学校の卒業式がございますね。我が党の泉健太代表から祝文を届けさせていただきたいと思うんですが、小泉さんから高等工科学校の方もと言われたので、そちらの方もまた検討していきたいと思っております。\r\n　さて、岸田首相、ウクライナ訪問、電撃的に行われました。国会への御報告もこれはこれで大事なことだと思いますので、まず外務省にお尋ねします。岸田首相のウクライナ訪問の目的と成果について御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "我が党の泉健太代表から祝文を届けさせていただきたいと思うんですが、小泉さんから高等工科学校の方もと言われたので、そちらの方もまた検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "121103815X00320230323_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○重徳委員　そうなんですね。やはり、不確実性を除去、あるいは、もうちょっと平たく言えば、信頼関係を確かなものにしたということだと思います。\r\n　私、この一年あるいは数年ずっと考えてきたんですけれども、やはり日本の安全保障環境というものが、北朝鮮とは元来より非常に脅威にさらされているという関係でありますし、中国とも緊張感が高まってきており、まして昨年からロシアとの関係も悪化し、いよいよ、民主主義国家、自由主義経済といった同じ価値観を共有する韓国との関係というのは非常に重要になってきたと認識をしております。\r\n　ただ、これまで確かに、同盟関係という言い方をすれば、米韓、日米、それぞれアメリカを通じて同盟を組んでいますので、だから、少しアメリカを介した様々な連携といったことが多かったというか、それが基本だったのであろうというふうに思います。\r\n　それから、北朝鮮のミサイルについても、まず探知するのはアメリカの早期警戒衛星だったりしますし、それから、ここは防衛情報なので厳密には表になっておりませんが、三か国、それぞれ言葉も違いますので、日本と韓国が何か情報を共有するときに一々アメリカを通じていると、やはり言葉一つ取っても、不具合といいましょうか、ちょっと手間がかかるというようなこともあろうかと、ここは容易に推測されるわけであります。だからこそＧＳＯＭＩＡは重要なんだろうと考えています。\r\n　これは大臣にお聞きしますけれども、ここから先、防衛、安全保障面で日韓の関係を、歴史問題とかいろいろな難しい問題はやはり隣国だからありますが、安全保障を基軸に日韓関係を更に強化していく。ＧＳＯＭＩＡは一つのツールというかルールであろうと思いますが、同盟とまではいかずとも、これから前進させていくために、どんなことが課題、あるいはどんなことに取り組んでいくべきか、こんなようなことを、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/40",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やはり、不確実性を除去、あるいは、もうちょっと平たく言えば、信頼関係を確かなものにしたということだと思います",
                "\r\n　私、この一年あるいは数年ずっと考えてきたんですけれども、やはり日本の安全保障環境というものが、北朝鮮とは元来より非常に脅威にさらされているという関係でありますし、中国とも緊張感が高まってきており、まして昨年からロシアとの関係も悪化し、いよいよ、民主主義国家、自由主義経済といった同じ価値観を共有する韓国との関係というのは非常に重要になってきたと認識をしております",
                "だからこそＧＳＯＭＩＡは重要なんだろうと考えています"
            ]
        },
        {
            "speech_id": "121103815X00320230323_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-23",
            "speech_text": "○重徳委員　じゃ、残り三分ほどでございますので、今日は実は防衛省設置法の改正案の審議の時間でありますが、少し関連する話として、イージスシステム搭載艦について質問します。\r\n　防衛省設置法の一部改正法案の中で、海上自衛隊のイージスシステム搭載艦導入に伴う体制整備ということで、海上自衛隊員の定数、百二十一人増やすというふうな説明がされております。\r\n　自衛隊員の在り方について、これまた我が党の宣伝になりますけれども、昨年六月、我が党として自衛隊員応援議員連盟というものを立ち上げまして、私たち衆参百四十人少々の党なんですけれども、そのうち参加人数が百二十人を超えるという党内最大の議員連盟でございます。自衛隊員の処遇、訓練環境の向上とか、それから定数割れになっている自衛隊員の募集、採用を応援していこう、あるいは退官後の再就職についても応援していこう、これも全面的に党を挙げて応援していくという決意でございます。\r\n　それはそれとしまして、このイージスシステム搭載艦について、今日、資料をお配りしておりますが、これは二年前の朝日新聞でございます。当時、陸上イージスを取りやめる、そして代わりの、代替イージスというふうに見出しになっておりますが、まさにイージスシステム搭載艦というものを整備するとすると、造る、導入経費に四千八百億円ぐらいかかる、そのほかにもう四千億円ぐらい維持費がかかると。要するに、イージスシステム搭載艦を整備、維持すると九千億円、場合によっては一兆円かかるではないか、そういう代物なのではないかという内部文書がこの時点であったにもかかわらず、その当時、私がこの場で質問したときは、政府側からは具体的に答弁することは差し控えたいと言われておしまいでありました。\r\n　元々、陸上イージスに比べて、海のイージスは稼働期間が年間三分の一しかないと言われておりますし、ただでさえ負荷のかかっている海上自衛官に更なる負担がかかる、こういう欠点も言われておりましたが、そろそろ維持費、ランニングコストについての検討も進んだのであろうというふうに思いますが、現状についてお知らせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00320230323/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "自衛隊員の処遇、訓練環境の向上とか、それから定数割れになっている自衛隊員の募集、採用を応援していこう、あるいは退官後の再就職についても応援していこう、これも全面的に党を挙げて応援していくという決意でございます"
            ]
        },
        {
            "speech_id": "121003815X00420221028_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○重徳委員　浜田防衛大臣にも重ねてお尋ねしたいと思いますが、韓国は、どちらかというと、今まで専ら北朝鮮に対する関心が高くて、中国あるいは台湾有事に関する関心といいましょうか、安全保障上の懸念というものがさほど強調されてこなかったんじゃないかなという気もいたしております。\r\n　実は、八月下旬に、私自身、同僚議員の源馬謙太郎議員とかそれから自民党の山下貴司議員とともに、韓国の議員と一緒に、アメリカ・ワシントンＤＣに行って、先ほど申し上げましたウェンディ・シャーマン副長官らと様々懇談をしてまいりました。アメリカとしても、大変、日米韓が協調して中国の力による現状変更を牽制するというか、そういうことに高い関心を持っていると見受けられます。\r\n　特に、東アジアにおいて、ロシアとの関係が悪化する中で、これは国内世論も含めて、日本国内世論あるいは韓国の国内世論含めて、日韓関係、今まで徴用工問題など難しい深刻な問題で悪化しておりました日韓関係を重視していくべきじゃないか、こういう世論もじわじわと高まってきているのではないか、これは私自身の地元選挙区を歩いていても感じるぐらいの肌感覚がございます。\r\n　そういったことも含めて、日韓関係、特に安全保障面における、日米韓ですけれども、特に日韓関係の強化について、大臣の御所見をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○重徳委員　浜田防衛大臣にも重ねてお尋ねしたいと思いますが、韓国は、どちらかというと、今まで専ら北朝鮮に対する関心が高くて、中国あるいは台湾有事に関する関心といいましょうか、安全保障上の懸念というものがさほど強調されてこなかったんじゃないかなという気もいたしております",
                "\r\n　特に、東アジアにおいて、ロシアとの関係が悪化する中で、これは国内世論も含めて、日本国内世論あるいは韓国の国内世論含めて、日韓関係、今まで徴用工問題など難しい深刻な問題で悪化しておりました日韓関係を重視していくべきじゃないか、こういう世論もじわじわと高まってきているのではないか、これは私自身の地元選挙区を歩いていても感じるぐらいの肌感覚がございます"
            ]
        },
        {
            "speech_id": "121003815X00420221028_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○重徳委員　では、日韓関係はここまでといたしたいと思います。\r\n　次に、年末の防衛三文書取りまとめに向けまして、いわゆる反撃能力が大変話題になっているというか、与党の中でも協議が進んでいると聞いております。\r\n　ここで、立憲民主党の立場を少し説明しておきたいと思いますが、この皆さんにお配りしております配付資料を御覧いただきますと、これは今年の六月の立憲民主党の外交・安保・主権調査会の取りまとめの抜粋でございます。\r\n　「いわゆる敵基地攻撃について」は、この前段、第一パラグラフの十三番三行目を御覧いただきますと、「「法理的には自衛の範囲に含まれ可能である」と認識してきた」ということを明記しております。また一方で、十四パラの一番下、「専守防衛を超えることのないよう検討し、国民的理解を得ながら、現実的な防衛力整備を図ります。」ということで、決して否定はしておりません。むしろ、現実的に防衛力整備を図ると明記をいたしております。\r\n　ただ、その前段としまして、やはり幾つかクリアしなきゃいけない課題があるねと。すなわち、日米の役割分担を果たして変更するのかどうか、それから、周辺国との緊張を高める安全保障のジレンマに陥らないか、報復や飽和攻撃による被害の拡大の可能性とコストをどう考えるか、あるいは他の手段はないかなどを勘案して、多角的観点からの検討が必要だということを前段として申しております。\r\n　そこで、質問なのですが、これはまた今朝報道されておりますけれども、日本国政府として、米国製の巡航ミサイル、トマホーク、これは千二百五十キロ飛ぶと言われております、既に使われている兵器でありますが、これを米国から購入するということを打診している、日本国政府が米国側に打診しているという報道がございました。\r\n　確かに、今、日本国内でも、一二式の地対艦誘導ミサイルの改良を進めて長射程化に取り組んでいるという状況ではございますけれども、それが完成する、あるいは実戦配備されるのはちょっと先のことになろうということを考えると、長射程のトマホークを導入するというのは、敵地に届くミサイルでありますから、これを早期に導入するというのは、まさにいわゆる反撃能力を日本が備えるためのものであるというふうに解することができる、こうした内容の報道でございます。\r\n　そういうことも併せ見ても、いわゆる反撃能力というのは、まさに、これはるるいろいろな議員さんからの主張にあるように、想定される相手国から長射程のミサイルが飛んでくるけれども、こっちは届かないとか、こっちはその準備がないというのでは抑止力にはならないじゃないか、こういう議論でございます。\r\n　反撃能力として、まず前提として、この報道について、報道の真偽といいましょうか、事実関係についてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "すなわち、日米の役割分担を果たして変更するのかどうか、それから、周辺国との緊張を高める安全保障のジレンマに陥らないか、報復や飽和攻撃による被害の拡大の可能性とコストをどう考えるか、あるいは他の手段はないかなどを勘案して、多角的観点からの検討が必要だということを前段として申しております",
                "\r\n　確かに、今、日本国内でも、一二式の地対艦誘導ミサイルの改良を進めて長射程化に取り組んでいるという状況ではございますけれども、それが完成する、あるいは実戦配備されるのはちょっと先のことになろうということを考えると、長射程のトマホークを導入するというのは、敵地に届くミサイルでありますから、これを早期に導入するというのは、まさにいわゆる反撃能力を日本が備えるためのものであるというふうに解することができる、こうした内容の報道でございます",
                "\r\n　そういうことも併せ見ても、いわゆる反撃能力というのは、まさに、これはるるいろいろな議員さんからの主張にあるように、想定される相手国から長射程のミサイルが飛んでくるけれども、こっちは届かないとか、こっちはその準備がないというのでは抑止力にはならないじゃないか、こういう議論でございます"
            ]
        },
        {
            "speech_id": "121003815X00420221028_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○重徳委員　我々の考え方の中で、「日米の役割分担を変更するのか」というのがございます。要するに、専守防衛というのは、簡単に、平たく言えば、やられたらやり返しますというのが専守防衛だということなんですけれども、しかし、やられたらというのも、着手した判断はどうするのか。まさに今、与党の中でも議論されていると思うんですけれども、着手の時期、着手したかどうかの判断をどうするかというのが一点。\r\n　それから、やられたらやり返す、やり返す相手が、やってきた相手をやり返すだけじゃなくて、よく言われる指揮統制機能といった、敵の中枢なんという言われ方もされたことがありますが、そういうところまでたたく、そういうことなのかどうかといった論点があると思います。\r\n　これも検討中ということかもしれませんが、一応お尋ねします。専守防衛を超えるとか日米の役割分担を変更するということはあり得ないということが言えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "要するに、専守防衛というのは、簡単に、平たく言えば、やられたらやり返しますというのが専守防衛だということなんですけれども、しかし、やられたらというのも、着手した判断はどうするのか",
                "\r\n　それから、やられたらやり返す、やり返す相手が、やってきた相手をやり返すだけじゃなくて、よく言われる指揮統制機能といった、敵の中枢なんという言われ方もされたことがありますが、そういうところまでたたく、そういうことなのかどうかといった論点があると思います",
                "専守防衛を超えるとか日米の役割分担を変更するということはあり得ないということが言えますか"
            ]
        },
        {
            "speech_id": "121003815X00420221028_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○重徳委員　大変安価で、かつ、人命、特に戦闘員というか、部隊の人命を損ねることが少ないというようなことだと思います。そして、積極的に使われている、ゲームチェンジャーになり得る、幾つかキーワードがありました。\r\n　今回の防衛省の概算要求、事項要求ばかりなんですけれども、その中でも私が着目しておりますのが、政府はこれまで、攻撃型ドローンというものは保有してこなかった、監視のため、偵察用ドローンだけであって、攻撃型というものは保有してこなかったというのがこれまでずっと述べられてきた公式な答弁でございましたが、概算要求をよく見ますと、攻撃に供し得る無人機の整備という文言がございます。\r\n　この考え方、まずは購入してみて検証するぐらいの話もちょっと聞きますけれども、検証するとすれば何を検証するのか。また、想定される配備時期、検証しているだけでは意味がありませんし、何の目算もなく検証するということもないと思います。\r\n　配備時期、想定される攻撃能力、作戦内容、さらには機種の選定、配備数など、どういったことを想定されていますか。また、ついでに、今、海外産のものが多いと思いますけれども、国内製造を視野に入れるかどうかについて御答弁ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "また、想定される配備時期、検証しているだけでは意味がありませんし、何の目算もなく検証するということもないと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○重徳委員　重ねての答弁、ありがとうございます。\r\n　ここで、大臣にお聞きしたいと思います。\r\n　現在、政府では、防衛費の大幅増額を検討しておられるということであります。我々としても、目標ありきみたいな議論はおかしいと思いますが、必要があれば、今の厳しい安全保障環境に照らし、必要なものは必要だというふうに考えていきたいと思っております。\r\n　その中で、先ほど来のドローン、攻撃型ドローンの導入というのは様々な効用がある、そして何よりも、値段でいうと安いということがあります。そういったことを考えると、ミサイルや戦闘機を導入するよりも、同じお金なら、あるいは同じ能力なら、安くあるいは多く整備することができるのではないかということであります。\r\n　防衛費を、単に今までどおりのアセットを増やしていくからお金がかかりますというのは、余りに能がないと思います。国民的な理解、まして増税まで検討されているわけですから、そういう中で、ゲームチェンジャーたり得るということも含め、防衛予算の質的な転換ということが必要だと思います。\r\n　このドローンについての考え方、そして防衛予算との関連について御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "我々としても、目標ありきみたいな議論はおかしいと思いますが、必要があれば、今の厳しい安全保障環境に照らし、必要なものは必要だというふうに考えていきたいと思っております",
                "\r\n　防衛費を、単に今までどおりのアセットを増やしていくからお金がかかりますというのは、余りに能がないと思います",
                "国民的な理解、まして増税まで検討されているわけですから、そういう中で、ゲームチェンジャーたり得るということも含め、防衛予算の質的な転換ということが必要だと思います"
            ]
        },
        {
            "speech_id": "120805254X02920220525_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-05-25",
            "speech_text": "○重徳和彦君　立憲民主党・無所属の重徳和彦です。\r\n　会派を代表して、財政演説に関連し、岸田総理に質問します。（拍手）\r\n　冒頭、本日早朝、北朝鮮が日本海に向けて弾道ミサイルを複数発続けて発射したことは、明確な国連安保理決議違反であり、我が国及び地域の平和と安全、国際秩序に挑戦する言語道断の行為であり、強く非難いたします。\r\n　それでは、質問に入ります。\r\n　初めに、日米首脳会談について、何点かお尋ねいたします。\r\n　今回のバイデン大統領の訪日は、ロシアのウクライナ侵略が続く中、日米同盟の強化とインド太平洋地域の平和と安定のため、極めて重要なタイミングで行われたものと評価し、歓迎しております。\r\n　対中関係において、米国が台湾防衛のため軍事的に関与する考えが明示されたことは、従来の米国のスタンスから変化があったものと捉えていますか。それに対応して、日本が取るべき安全保障政策への影響はありますか。答弁を求めます。\r\n　総理は、日本の防衛力を抜本的に強化し、その裏づけとなる防衛費の相当な増額を確保する決意を表明されましたが、財源をどのように確保するのか、他のどの経費を節減するのか、財政運営の重荷にならぬよう、責任を持ってお示しください。\r\n　また、ＧＤＰ二％など防衛費の総額を論じる前に、我が国がＦ35戦闘機等の高額な防衛装備品を外国から爆買いすることで防衛予算を圧迫させ硬直化させているという質的な問題を解決せねばなりません。防衛力強化と予算効率向上のためにも、防衛装備品の外国依存度を下げ、国内防衛産業への発注と健全な育成を進めるべきと考えますが、いかがですか。\r\n　十三か国で立ち上げた新たな経済連携、ＩＰＥＦ、インド太平洋経済枠組みへの参加は、日本にとってどんな具体的メリットがあるのですか。米国が参加していないＴＰＰの枠組みとの違いを踏まえ、どう使い分けていく戦略なのですか。答弁を求めます。\r\n　さて、安全保障政策について、立憲民主党は、我が国周辺の厳しい安全保障環境やウクライナ情勢も踏まえ、着実な安全保障を実現していくこととしています。\r\n　我が党は、弾道ミサイルなどの脅威に対する抑止力と対処能力を総合的に備えるため、日米同盟の役割分担を前提としつつ、専守防衛との整合性など多角的な観点から検討を行い、国民的理解を得ながら、現実的な防衛力を整備すべきと考えています。総理は、自民党の提言どおり、相手国の指揮統制機能等も含む反撃能力を保有する方針か。答弁を求めます。\r\n　我が国周辺における海上保安体制と自衛隊による補完体制の強化のためには、立憲民主党が提出した領域警備・海上保安体制強化法案を成立させるべきと考えますが、なぜ、政府は、相変わらず電話閣議など運用レベルの対応に終始し、法制化に消極的なのか。答弁を求めます。\r\n　次に、岸田内閣の基本姿勢について質問します。\r\n　岸田内閣発足から八か月、当初の安倍、菅両政権からの路線転換への期待はすっかりしぼみ、自民長期政権の弊害が深刻化しています。\r\n　先日、細田博之議長は、一人当たりの月給で百万円未満のような議員を多少増やしても罰は当たらないと、あるまじき発言をされました。衆院選の一票の格差を是正するいわゆる十増十減についても、繰り返し批判されています。憲法や法律に基づく措置に対する議長のこうした発言について、岸田総理は、総理大臣として、あるいは自民党総裁として、どう認識をされていますか。また、一部週刊誌で報じられているセクハラ疑惑についてしかるべき公の場で説明していないことを含め、議長の資格があると考えていますか。答弁を求めます。\r\n　四月二十三日、知床半島沖の観光船事故が発生しました。\r\n　亡くなられた方々及び御家族の皆様に改めて心よりお悔やみを申し上げ、行方の分からない方々の一日も早い発見、救助を望みます。\r\n　事業者の責任が極めて重いのは言うまでもありませんが、国交省の検査対応における問題も明らかになりました。昨日は、海底から一旦引き揚げたカズワンの船体が落下するアクシデントが発生、監視体制上の問題がうかがわれます。国土交通大臣の責任についてどう考えるのか、お答えください。\r\n　コロナの第五波、第六波で多発したいわゆる自宅放置死を防ぐため、立憲民主党は、コロナかかりつけ医法案を提出しました。この法案は、これまでいわば患者側からの片思いにすぎなかったかかりつけ医について、明確な登録制度を整備し、医療の裾野を広げるものです。コロナ対策として既存の施策を繰り返すだけの政府と異なり、コロナ医療における出口戦略を明確に示しました。参院選の重要な争点にしてまいります。\r\n　岸田内閣もここへ来て検討の意向をにじませていますが、制度の概要すら明らかにしません。総理は、コロナ医療の出口戦略は何だと考えておられますか。政府として、一部の関係団体の異論を恐れず、国民の命を守る、国民本位の立場から、かかりつけ医の制度化を出口戦略に位置づけることはできますか。お答えください。\r\n　今、何より、国民生活は輸入品の物価高と円安による悪いインフレに苦しめられています。現在の円安について、黒田日銀総裁は全体で見てプラスと述べていますが、総理の認識も同じですか。\r\n　立憲民主党は、国民生活を守るため、物価高と戦うことを宣言し、今こそ、政府、日銀アコードを見直し、前政権から続くアベノミクスの金融緩和策から脱却すべきと考えますが、総理、いかがですか。\r\n　また、安倍元総理の、日銀は政府の子会社という発言については、明確に否定することはできますか。お答えください。\r\n　立憲民主党は、所得の再分配機能を強化するため、所得税の累進性強化、金融所得課税の見直しなど抜本的な税制改革を訴えています。分配なくして成長なしを訴えた総理は、なぜこうした税制改革に取り組まないのですか。答弁を求めます。\r\n　総理は、先般、外遊先で、資産所得倍増目標を表明しました。その際に言及した新たな仕組みとは何ですか。金融資産からの所得倍増を目指す政策は、富裕層を重視するものであり、分配重視の政策と矛盾します。金融所得課税の強化は、結局、やるのですか、やらないのですか。明確な答弁を求めます。\r\n　立憲民主党は、先進国で最低レベルの最低賃金について、時給千五百円を将来的な目標に、企業に公的助成を行い、百三万円の壁などと言われる控除や社会保険の扶養の在り方を検討しつつ、段階的に引き上げます。令和版所得倍増を高らかに訴えた岸田総理は、なぜ最低賃金の大胆な引上げ策を示さないのですか。また、百三万円の壁などについて、どう考えていますか。答弁を求めます。\r\n　物価が上がる中、高齢者の皆様が受け取る年金は、この四月から〇・四％下がりました。自民党は、予備費を濫用し、選挙前一回きりの五千円ばらまきで取り繕おうとしましたが、撤回に追い込まれました。そもそも、今回の年金減額は、我々が反対してきたいわゆる年金カット法が招いた結果です。法成立を強行した与党の一員として、総理は今回の年金減額は妥当と考えていますか。答弁を求めます。\r\n　建設工事受注動態統計調査において書換えや二重計上等の不正が行われていた影響により、統計が年間で兆円単位で過大になっていました。社会の姿を映す鏡であるべき統計において不正が十年近く続き常態化していたのに、ＧＤＰに与える影響は軽微と言ってのける政府の態度は、統計を信頼してきた国民に対し、不遜ではありませんか。国交大臣の責任をどう考えていますか。答弁を求めます。\r\n　立憲民主党は、子供、子育て関連予算を、対ＧＤＰ比三％台を目標に、ほぼ倍増させることを訴えています。総理も同様のことを提唱していたはずですが、五月十三日の衆議院内閣委員会で、我が党の泉健太代表の質問に対し、いつまでに倍増するとか、そうした期限を区切ってはいないと答弁されました。いつまでにという目標がなければ、予算倍増は実現しません。なぜ目標を曖昧にするのですか。お答えください。\r\n　今回の補正予算への質問に入ります。\r\n　遅い、小さい、中身がない。予備費の埋め戻しを含め、こんな恥ずかしい予算を私は見たことがありません。\r\n　立憲民主党は、既に四月八日、二十一兆円規模の緊急経済対策をまとめ、大規模な補正予算の必要性を強く訴えてきました。我々の案との比較を含め、以下、質問します。\r\n　私たちが今年二月の本予算審議中から再三指摘してきた燃油高騰対策補助金の追加財源措置が、今頃になって計上されています。二月の段階で私たちが予見できていた事柄を政府が予見できなかったのはなぜですか。\r\n　燃油高騰対策補助金の値上がり抑制の効果をどう評価していますか。九月までの財源を予算化していますが、十月以降をどう予見していますか。\r\n　本予算審議の際にあらゆる選択肢に含まれていたトリガー条項凍結解除は、現時点で選択肢に入っていますか。答弁を求めます。\r\n　総額二・七兆円の予算のうち、予備費埋め戻し一・五兆円が、燃油高騰対策に充てる一・二兆円よりも多い。前例はありますか。\r\n　予算とは、政策そのものです。今回の補正予算における政策は何ですか。語ってください。需給ギャップがマイナス三・一％、実額ベースで十七兆円もあるのに、なぜ経済対策がたった一・二兆円なのですか。\r\n　予備費埋め戻し一・五兆円を今後の備えと呼んでいますが、これは政策ですか。過去に例はありますか。答弁を求めます。\r\n　令和二年度に始まったコロナ予備費は、今年度で総額二十兆円。ざっと国民一人当たり二十万円が、政府の自由に使えるポケットマネーに入ったわけです。そして、今回は、使った予備費を一月後に補正予算で埋め戻すという、更に悲惨な次元に突入しました。絶対にやめるべきです。政策を具現化するための予算提案権という行政の使命を投げ出し、国会監視から逃れ、三権分立を崩壊させ、強権的な行政府をつくり出す、愚かな行いです。\r\n　この議場にいる全ての皆さん、目を覚ましてください。政府が使いたい放題に使ったプリペイドカードを、減った分だけチャージするのが国会の役割なのでしょうか。\r\n　絶対王政から議会制民主主義を獲得した歴史を暗転させる岸田政権は、歴史に残る愚かな内閣と言わざるを得ません。\r\n　総理には、予備費埋め戻しは民主主義を根底から崩壊させるとの懸念の声は届いていますか。聞く力はどこへ行きましたか。\r\n　予備費の埋め戻しだけではありません。この予算では、コロナ予備費を更に使途拡大する、コロナ・原油価格・物価高騰対策予備費という何でもありの予備費の創設を企図していますが、財政民主主義を完全に度外視しているという声に対し、聞く力はどこに行きましたか。お答えください。\r\n　先月、四月二十八日に既に支出された予備費について質問します。\r\n　本予算成立から僅か一月後の予備費支出は、政府の予見能力がゼロであることを露呈しています。年度が始まったばかりの四月中に一・五兆円も予備費を支出した例は過去にありますか。特に、一般予備費が四月に三千九百四十五億円も支出された例はありますか。\r\n　累次の閣議決定で、予備費の使用は、国会開会中はこれを行わないのが原則とされています。なぜ、国会開会中なのに、補正予算でなく、予備費を使うのですか。閣議決定を無視しているという声に対し、聞く力はどこへ行きましたか。お答えください。\r\n　立憲民主党は、緊急経済対策において、低所得の子育て世帯の給付金では対象とならないワーキングプア、低年金者への五万円の臨時給付金と、消費税の時限的五％引下げを打ち出していますが、政府の今回の緊急対策では、なぜ、コロナ予備費を使った低所得子育て世帯給付金のみ支出し、同じように支援が必要な他の方々への給付金のための補正予算を組まないのですか。お答えください。\r\n　コロナ予備費の使途は、予算総則に厳格に規定されています。今回の支出が全てコロナ対策と言い切れますか。観光推進への九十億円が認められるなら、ほかの何にでも充てられるのではないですか。答弁を求めます。\r\n　現に、令和二年度の予備費には不透明な使途が明らかになっており、我が党は、一般予備費、コロナ予備費に反対しました。\r\n　政府は、これまで八億八千二百万回分のワクチンに使われた支出の詳細を国会の場で明らかにしてください。また、医療現場で廃棄されたワクチンの量を調査し、国会に報告してください。\r\n　さらに、今年、二億回分の増産要請をした抗原検査キットのうち、九割が出荷されていないという事例も発生しています。このまま一億八千万回分が余剰在庫となれば、政府が買い取る費用に予備費九百二十九億円が充てられることになるのでしょうか。答弁を求めます。\r\n　最後に、立憲民主党は、我が国の議会制民主主義の根幹部分を崩壊させる岸田内閣から国民主権や国民生活を守り抜き、生活安全保障を実現していきます。\r\n　与党議員の皆さん、立法府の一員として、この恥ずかしい補正予算を是としないでください。\r\n　野党各党の皆さん、結束して政府・与党に対抗し、自民党内の政権たらい回しではなく、本物の政権交代を目指してまいりましょう。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02920220525/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "（拍手）\r\n　冒頭、本日早朝、北朝鮮が日本海に向けて弾道ミサイルを複数発続けて発射したことは、明確な国連安保理決議違反であり、我が国及び地域の平和と安全、国際秩序に挑戦する言語道断の行為であり、強く非難いたします",
                "\r\n　今回のバイデン大統領の訪日は、ロシアのウクライナ侵略が続く中、日米同盟の強化とインド太平洋地域の平和と安定のため、極めて重要なタイミングで行われたものと評価し、歓迎しております",
                "\r\n　対中関係において、米国が台湾防衛のため軍事的に関与する考えが明示されたことは、従来の米国のスタンスから変化があったものと捉えていますか",
                "\r\n　総理は、日本の防衛力を抜本的に強化し、その裏づけとなる防衛費の相当な増額を確保する決意を表明されましたが、財源をどのように確保するのか、他のどの経費を節減するのか、財政運営の重荷にならぬよう、責任を持ってお示しください",
                "\r\n　また、ＧＤＰ二％など防衛費の総額を論じる前に、我が国がＦ35戦闘機等の高額な防衛装備品を外国から爆買いすることで防衛予算を圧迫させ硬直化させているという質的な問題を解決せねばなりません",
                "防衛力強化と予算効率向上のためにも、防衛装備品の外国依存度を下げ、国内防衛産業への発注と健全な育成を進めるべきと考えますが、いかがですか",
                "米国が参加していないＴＰＰの枠組みとの違いを踏まえ、どう使い分けていく戦略なのですか",
                "\r\n　我が党は、弾道ミサイルなどの脅威に対する抑止力と対処能力を総合的に備えるため、日米同盟の役割分担を前提としつつ、専守防衛との整合性など多角的な観点から検討を行い、国民的理解を得ながら、現実的な防衛力を整備すべきと考えています",
                "\r\n　我が国周辺における海上保安体制と自衛隊による補完体制の強化のためには、立憲民主党が提出した領域警備・海上保安体制強化法案を成立させるべきと考えますが、なぜ、政府は、相変わらず電話閣議など運用レベルの対応に終始し、法制化に消極的なのか",
                "また、一部週刊誌で報じられているセクハラ疑惑についてしかるべき公の場で説明していないことを含め、議長の資格があると考えていますか",
                "コロナ対策として既存の施策を繰り返すだけの政府と異なり、コロナ医療における出口戦略を明確に示しました",
                "政府として、一部の関係団体の異論を恐れず、国民の命を守る、国民本位の立場から、かかりつけ医の制度化を出口戦略に位置づけることはできますか",
                "現在の円安について、黒田日銀総裁は全体で見てプラスと述べていますが、総理の認識も同じですか",
                "\r\n　立憲民主党は、国民生活を守るため、物価高と戦うことを宣言し、今こそ、政府、日銀アコードを見直し、前政権から続くアベノミクスの金融緩和策から脱却すべきと考えますが、総理、いかがですか",
                "\r\n　また、安倍元総理の、日銀は政府の子会社という発言については、明確に否定することはできますか",
                "分配なくして成長なしを訴えた総理は、なぜこうした税制改革に取り組まないのですか",
                "金融資産からの所得倍増を目指す政策は、富裕層を重視するものであり、分配重視の政策と矛盾します",
                "金融所得課税の強化は、結局、やるのですか、やらないのですか",
                "令和版所得倍増を高らかに訴えた岸田総理は、なぜ最低賃金の大胆な引上げ策を示さないのですか",
                "自民党は、予備費を濫用し、選挙前一回きりの五千円ばらまきで取り繕おうとしましたが、撤回に追い込まれました",
                "そもそも、今回の年金減額は、我々が反対してきたいわゆる年金カット法が招いた結果です",
                "法成立を強行した与党の一員として、総理は今回の年金減額は妥当と考えていますか",
                "社会の姿を映す鏡であるべき統計において不正が十年近く続き常態化していたのに、ＧＤＰに与える影響は軽微と言ってのける政府の態度は、統計を信頼してきた国民に対し、不遜ではありませんか",
                "いつまでにという目標がなければ、予算倍増は実現しません",
                "予備費の埋め戻しを含め、こんな恥ずかしい予算を私は見たことがありません",
                "二月の段階で私たちが予見できていた事柄を政府が予見できなかったのはなぜですか",
                "\r\n　本予算審議の際にあらゆる選択肢に含まれていたトリガー条項凍結解除は、現時点で選択肢に入っていますか",
                "需給ギャップがマイナス三・一％、実額ベースで十七兆円もあるのに、なぜ経済対策がたった一・二兆円なのですか",
                "\r\n　予備費埋め戻し一・五兆円を今後の備えと呼んでいますが、これは政策ですか",
                "絶対にやめるべきです",
                "政策を具現化するための予算提案権という行政の使命を投げ出し、国会監視から逃れ、三権分立を崩壊させ、強権的な行政府をつくり出す、愚かな行いです",
                "\r\n　絶対王政から議会制民主主義を獲得した歴史を暗転させる岸田政権は、歴史に残る愚かな内閣と言わざるを得ません",
                "\r\n　予備費の埋め戻しだけではありません",
                "この予算では、コロナ予備費を更に使途拡大する、コロナ・原油価格・物価高騰対策予備費という何でもありの予備費の創設を企図していますが、財政民主主義を完全に度外視しているという声に対し、聞く力はどこに行きましたか",
                "なぜ、国会開会中なのに、補正予算でなく、予備費を使うのですか",
                "\r\n　立憲民主党は、緊急経済対策において、低所得の子育て世帯の給付金では対象とならないワーキングプア、低年金者への五万円の臨時給付金と、消費税の時限的五％引下げを打ち出していますが、政府の今回の緊急対策では、なぜ、コロナ予備費を使った低所得子育て世帯給付金のみ支出し、同じように支援が必要な他の方々への給付金のための補正予算を組まないのですか",
                "今回の支出が全てコロナ対策と言い切れますか",
                "観光推進への九十億円が認められるなら、ほかの何にでも充てられるのではないですか",
                "\r\n　現に、令和二年度の予備費には不透明な使途が明らかになっており、我が党は、一般予備費、コロナ予備費に反対しました",
                "\r\n　最後に、立憲民主党は、我が国の議会制民主主義の根幹部分を崩壊させる岸田内閣から国民主権や国民生活を守り抜き、生活安全保障を実現していきます",
                "\r\n　与党議員の皆さん、立法府の一員として、この恥ずかしい補正予算を是としないでください",
                "\r\n　野党各党の皆さん、結束して政府・与党に対抗し、自民党内の政権たらい回しではなく、本物の政権交代を目指してまいりましょう"
            ]
        },
        {
            "speech_id": "120805261X00520220128_120",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-28",
            "speech_text": "○重徳委員　ワクチンの質問はここまでにしますけれども、やはり数字的なもの、目標をしっかり定めて、そして、どこまで到達しているか、先ほど言いました大規模接種会場、都道府県が設置する大規模接種会場、これについてもきちんと把握をして、その進捗状況を、応援していくということが必要なんだと思うんです。\r\n　期待しておりますので、応援しておりますので、是非、堀内大臣、頑張っていただきたいと思います。よろしくお願いいたします。\r\n　じゃ、御退席、どうぞ。\r\n　続いて、いわゆる敵基地攻撃能力について、防衛大臣、外務大臣にお伺いしたいと思います。\r\n　立憲民主党は、昨年来、外交・安全保障・主権調査会という組織体を設置をいたしまして、日本を取り巻く厳しい安全保障環境の変化への現状認識、厳しく共有をいたしまして、例えば、尖閣諸島周辺の中国海警船の侵入に対応するための法案、これは、海上保安庁を増強する、そして、海上保安庁の装備や人員を体制強化して、その上で、海上保安庁の警備を補完する必要があるときには、自衛隊の部隊に海上警備準備行動という新たな枠組みを設定をいたしまして、我々の法案では、そのような発令ができるということを定めたりしております。\r\n　こういった取組を、今年も立憲民主党挙げて進めてまいりたいと思っております。\r\n　そういった中で、ここのところ、連日、これは総理答弁の中にもありますように、いわゆる敵基地攻撃能力も含め、これは総理答弁ですよ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に対応していき、その中で国民の皆様にもしっかりと御理解いただきたいと考えていると。そして、御指摘の、答弁ですからね、御指摘の専守防衛の考え方や、次です、日米の基本的な役割分担を維持しつつ、こうした検討を進めてまいります、このような岸田総理の発言がございました。\r\n　ここで、素朴な疑問ですよね、これ。敵基地攻撃能力も含め、あらゆる選択肢を排除しないんだけれども、日米の基本的な役割分担は維持すると。基本的なという言葉をあえて入れているところが一つのみそなんでしょうか、これ。この答弁内容について御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/120",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○重徳委員　ワクチンの質問はここまでにしますけれども、やはり数字的なもの、目標をしっかり定めて、そして、どこまで到達しているか、先ほど言いました大規模接種会場、都道府県が設置する大規模接種会場、これについてもきちんと把握をして、その進捗状況を、応援していくということが必要なんだと思うんです",
                "\r\n　こういった取組を、今年も立憲民主党挙げて進めてまいりたいと思っております",
                "\r\n　そういった中で、ここのところ、連日、これは総理答弁の中にもありますように、いわゆる敵基地攻撃能力も含め、これは総理答弁ですよ、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に対応していき、その中で国民の皆様にもしっかりと御理解いただきたいと考えていると"
            ]
        },
        {
            "speech_id": "120805261X00520220128_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-28",
            "speech_text": "○重徳委員　今の私の大変シンプルな質問に対してシンプルにお答えできないということ自体が何かを示しているように思うんですが、そこはどうなんでしょうか。\r\n　今まではどうでしょう。盾、矛ということを前提とした、つまり、日本は専守防衛だと。しかし、私は、別にどっちじゃないと絶対いけないということを今の段階から言っているんじゃなくて、政府が今どう考えているかということをお聞きしたいんです。日本は盾じゃなかったんですかね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/126",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "盾、矛ということを前提とした、つまり、日本は専守防衛だと",
                "日本は盾じゃなかったんですかね"
            ]
        },
        {
            "speech_id": "120805261X00520220128_140",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-28",
            "speech_text": "○重徳委員　この部分はやはり言葉でごまかさずに、しかし、岸田大臣は結構言っていると思いますよ、いわゆる敵基地攻撃能力を含むあらゆる選択肢を排除しないというのは。そして、その意味が、これまでの政府の見解を変え得るということまで今踏み込んでいると思うんですけれども、そのことは、やはり国会を始め日本国民にきちっと理解をしてもらわなきゃいけないと思うんです。\r\n　時代も変わった、安保環境も変わった、アメリカのみならず、中国も軍事大国として台頭してきている、そういう状況の中で、背景が変わり、そこにどう対応していくのかという選択肢の中には、今までの役割だって変え得る選択をしなくちゃいけないんだ、そういう議論を、そういう検討を政府が今しようとしているんだということは、そうならそうとはっきり言っていかないと、いつも安全保障の政策、防衛省の政策というのは曖昧なんですよ。\r\n　そして、出してほしい、出していただいても全然おかしくないような情報も、手のうちをさらすという一言で出さないのが、日本の安全保障に関する国会での論戦なんです。去年も、安全保障委員会の筆頭理事として、私はそんな思いばかりずっと持って過ごしておりました。\r\n　その意味で、一つお尋ねしたいのが、一部報道されておりますけれども、自衛隊と米軍が日米の共同作戦計画の原案を策定したという、これは報道ですから、そんなことは言えないと言うのかもしれませんけれども、しかし、今月行われました日米２プラス２の共同声明の中にも、緊急事態に関する共同計画作業について、先ほどの共同作戦計画のことですね、共同計画作業についての確固とした進展を歓迎する、このようなくだりがございます。\r\n　日米の共同声明の中にまで書かれているこの共同計画の概要といったものについて、現時点の内容、そして進捗状況について御説明いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/140",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そして、その意味が、これまでの政府の見解を変え得るということまで今踏み込んでいると思うんですけれども、そのことは、やはり国会を始め日本国民にきちっと理解をしてもらわなきゃいけないと思うんです",
                "\r\n　時代も変わった、安保環境も変わった、アメリカのみならず、中国も軍事大国として台頭してきている、そういう状況の中で、背景が変わり、そこにどう対応していくのかという選択肢の中には、今までの役割だって変え得る選択をしなくちゃいけないんだ、そういう議論を、そういう検討を政府が今しようとしているんだということは、そうならそうとはっきり言っていかないと、いつも安全保障の政策、防衛省の政策というのは曖昧なんですよ",
                "\r\n　そして、出してほしい、出していただいても全然おかしくないような情報も、手のうちをさらすという一言で出さないのが、日本の安全保障に関する国会での論戦なんです"
            ]
        },
        {
            "speech_id": "120805261X00520220128_142",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-28",
            "speech_text": "○重徳委員　これから進捗していくんでしょうから、その都度できる限りの情報はやはりお示しいただきたいんです。国会でも議論がしようがありませんし、国民にもかえって迷惑をかけることだってあります。そういう姿勢を持って防衛政策に、そして外交政策に臨んでいただきたいということを申し上げます。\r\n　それで、最後、一、二問だと思いますが、萩生田経済産業大臣にお尋ねをしたいと思います。カーボンニュートラルと、それが国内産業に与える影響でございます。\r\n　二〇五〇年のカーボンニュートラル国際公約は、地球環境、人類の文明を守るという意味においては、持続させるという意味において極めて大切な政策だと思います。恐らく世界中が、産業も変革され、社会も変わっていくでしょう。\r\n　しかし、少しやはり気になるのは、私の地元でいうと、自動車産業が大変発展してきているんですけれども、ＥＶというものが、メディアも面白いからどんどん取り上げて、小さな発表でも大きな発表でも必ず紙面に大きく載ります。そして、テスラのような、私もこの間試乗しましたけれども、なかなか楽しい車です、ああいったテスラがもてはやされ、株価も急上昇ということで、そういう状況で、これから世の中は、もうガソリン自動車もハイブリッドも全部なくなっちゃって、全部、二、三十年後にはＥＶになっちゃうんじゃないかというぐらいの印象を持っている国民の皆さんもいらっしゃるんじゃないかと思います。\r\n　ここは冷静になって、そして、これまで百年培ってきた日本の製造業、物づくりの技術力というものを堂々と世界にも知らしめていく必要がある。ＥＵが、環境政策、国境炭素税とかいろんなことを持ち出してルールメイキングをしようとする中で、日本は果敢に戦っていかなければならないと思います。\r\n　そこで、ＥＶ、ＥＶと言うけれども、そう簡単なものじゃないぜということ、プラス、これからこのカーボンニュートラルに関する、特に外交面で、外交といいましょうか、通商面といいましょうかね、経済産業大臣、における大臣のお立場、姿勢を御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00520220128/142",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "国会でも議論がしようがありませんし、国民にもかえって迷惑をかけることだってあります",
                "\r\n　二〇五〇年のカーボンニュートラル国際公約は、地球環境、人類の文明を守るという意味においては、持続させるという意味において極めて大切な政策だと思います",
                "そして、テスラのような、私もこの間試乗しましたけれども、なかなか楽しい車です、ああいったテスラがもてはやされ、株価も急上昇ということで、そういう状況で、これから世の中は、もうガソリン自動車もハイブリッドも全部なくなっちゃって、全部、二、三十年後にはＥＶになっちゃうんじゃないかというぐらいの印象を持っている国民の皆さんもいらっしゃるんじゃないかと思います",
                "\r\n　ここは冷静になって、そして、これまで百年培ってきた日本の製造業、物づくりの技術力というものを堂々と世界にも知らしめていく必要がある",
                "ＥＵが、環境政策、国境炭素税とかいろんなことを持ち出してルールメイキングをしようとする中で、日本は果敢に戦っていかなければならないと思います"
            ]
        }
    ]
}