{
    "repr_name": "重徳和彦",
    "speeches": [
        {
            "speech_id": "120403815X00420210521_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-05-21",
            "speech_text": "○重徳委員　立憲民主党の重徳和彦です。\r\n　先ほど、自民党の原田委員から、自衛隊にどこまで本来業務外のことまでやらせるんだというようなテーマで御質問が行われました。似たような観点から、私は自衛隊の大規模接種について質問をしたいと思います。\r\n　アエラと毎日新聞の記者が予約システムに架空のコードを入力して予約を取って記事を書いたという件があります。防衛省からは抗議文を出されたということでありますが、これがまたマスコミへの圧力なんじゃないかとか、本当にどんどん尽きない話なのであります。\r\n　こういうのはやはり透明性が必要だと思います。ちょっと、通告していませんが、事実関係ですので。抗議文を、我が党として、どういうものを出したのかということについて提出を求めていると思いますが、これは提出されたんでしょうかね。昨日から求めていますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00420210521/28",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "防衛省からは抗議文を出されたということでありますが、これがまたマスコミへの圧力なんじゃないかとか、本当にどんどん尽きない話なのであります",
                "\r\n　こういうのはやはり透明性が必要だと思います"
            ]
        },
        {
            "speech_id": "120403815X00420210521_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-05-21",
            "speech_text": "○重徳委員　検討していただきたいと思います。\r\n　このシステムについては、元々、サイトをパンクさせないため、予約サイトですね、パンクさせないというような考えもあって軽いシステムにしてきたということでありますが、今回の件も踏まえて、実在する市町村コードしか入力できないような改修を行うというふうに聞いております。\r\n　しかし、接種券番号と生年月日を自治体のシステムとひもづけをしなければ、引き続き架空の番号で予約をできてしまうということでございます。\r\n　これは、法律上、行政機関の個人情報の保護に関する法律に照らしても、恐らく個人情報の取扱いを含めて、防衛省・自衛隊のシステムにひもづけすることは法律上はできると思うんですけれども、ひもづけしないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00420210521/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　これは、法律上、行政機関の個人情報の保護に関する法律に照らしても、恐らく個人情報の取扱いを含めて、防衛省・自衛隊のシステムにひもづけすることは法律上はできると思うんですけれども、ひもづけしないんですか"
            ]
        },
        {
            "speech_id": "120403815X00420210521_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-05-21",
            "speech_text": "○重徳委員　現場判断、大変だと思います、これ。\r\n　私、ちょっと更問いですけれども、自治体であれば、日頃から住民とも接しているし、個人情報も、今回のワクチン接種に関する個人情報、取り扱うべき立場だと思います。だけれども、自衛隊・防衛省といった組織、あるいは現場の医官、看護官の皆さんは、本来の業務なのかと言われると、やはりこれは相当の負荷が、負担がかかってしまうことだと思います。また、限られた人、予算、時間の中で、防衛省や自衛隊が、そもそも自治体とは別の大規模接種会場をつくって、予約システムまで一から作って、その上でワクチン接種をすることになっているわけです、今。\r\n　ちょっと考えたんですが、人手が足りない、接種する打ち手が足りない、そういう自治体もあるじゃないですか、そういうところに応援に行くとかそういうことであれば、システムがどうとかいうトラブルに巻き込まれないと思うんですよね。そういうことの方が、本来、自衛隊、自衛隊病院で働いている皆さんが行く先、あるいはそういう人材の活用方法としてはよりいいんじゃないかと思うんですが、そういう検討はされたことはあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00420210521/38",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、ちょっと更問いですけれども、自治体であれば、日頃から住民とも接しているし、個人情報も、今回のワクチン接種に関する個人情報、取り扱うべき立場だと思います",
                "だけれども、自衛隊・防衛省といった組織、あるいは現場の医官、看護官の皆さんは、本来の業務なのかと言われると、やはりこれは相当の負荷が、負担がかかってしまうことだと思います"
            ]
        },
        {
            "speech_id": "120404889X02620210521_089",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○重徳委員　立憲民主党の重徳和彦です。\r\n　大迫力の本多委員の後で、少し切り口の違う質問をさせていただきたいと思います。\r\n　私、実は、二年前の二月十五日の本会議におきまして、こんな質問をしました。我が国の国境離島や北海道の過疎地、山林、農地、水源地などが外国資本に買収されていることについて、国防上はもちろん、食料や水資源といった日本人の生存にも関わる安全保障上の致命的な問題になりかねないという指摘をさせていただきました。当時の安倍総理が、必要な施策について検討を行っていく考えだという答弁をされまして、それから二年。今回の法案の提出は、安全保障の観点から、外国資本による土地買収の問題意識、これを政府との間で共有できたという点については評価をさせていただきたいと思っておりますが、問題は中身です。\r\n　やはり法律のたてつけ上、外国資本とか外国人と、日本資本、日本人、そういう区別ができないというたてつけになってしまっているものですから、日本人に対してもいろいろな規制や調査がかかるんじゃないかといった疑念が生まれる、こういう問題ももちろん一つあるんだと思いますので、そういうところに広く罰則をかけるのが本当にいいのかどうかといった議論も我が党の中では行われているところです。\r\n　一方で、私が指摘をしたいのは、当初から指摘をしておりました森林とか農地がこの法案の対象外になっているということであります。\r\n　小此木大臣には何遍もこれまで委員会でも質問させていただきましたので、基本的にどんな答弁が返ってくるかということは一応理解をした上で、少し深めてみたいというふうに思います。\r\n　まず、少し、大きな総論として、この法案の基本的な、これは立法事実というか、あるいは法目的というかなんですけれども、確認をしてみたいと思います。\r\n　安全保障という言葉がありますね。第一条の終わりのところですが、「我が国の領海等の保全及び安全保障に寄与することを目的とする。」こういう法案になっております。\r\n　この安全保障というのが、多分この法案の中では、防衛施設を守るとか、国境を守る、原発を守る、こういったことが基本的に想定されているんですが、安全保障というのはそれだけじゃないんじゃないかという問題提起でございます。\r\n　国家というのは領土と国民と主権から成り立つものでありますが、安全保障というのは、俗に言われるのは軍事面の話が多いんですけれども、やはり主権を持つ我々国家国民が我が国領土を維持すること、これはもう基本的な安全保障だと思います。ですから、今、経済安全保障とか食料安全保障とか、いろいろな安全保障の言葉があふれているという状況でございます。\r\n　今回の法案における安全保障、この言葉の定義を大臣から聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/89",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "我が国の国境離島や北海道の過疎地、山林、農地、水源地などが外国資本に買収されていることについて、国防上はもちろん、食料や水資源といった日本人の生存にも関わる安全保障上の致命的な問題になりかねないという指摘をさせていただきました",
                "今回の法案の提出は、安全保障の観点から、外国資本による土地買収の問題意識、これを政府との間で共有できたという点については評価をさせていただきたいと思っておりますが、問題は中身です",
                "\r\n　やはり法律のたてつけ上、外国資本とか外国人と、日本資本、日本人、そういう区別ができないというたてつけになってしまっているものですから、日本人に対してもいろいろな規制や調査がかかるんじゃないかといった疑念が生まれる、こういう問題ももちろん一つあるんだと思いますので、そういうところに広く罰則をかけるのが本当にいいのかどうかといった議論も我が党の中では行われているところです",
                "\r\n　一方で、私が指摘をしたいのは、当初から指摘をしておりました森林とか農地がこの法案の対象外になっているということであります",
                "\r\n　この安全保障というのが、多分この法案の中では、防衛施設を守るとか、国境を守る、原発を守る、こういったことが基本的に想定されているんですが、安全保障というのはそれだけじゃないんじゃないかという問題提起でございます",
                "\r\n　国家というのは領土と国民と主権から成り立つものでありますが、安全保障というのは、俗に言われるのは軍事面の話が多いんですけれども、やはり主権を持つ我々国家国民が我が国領土を維持すること、これはもう基本的な安全保障だと思います"
            ]
        },
        {
            "speech_id": "120404889X02620210521_101",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-05-21",
            "speech_text": "○重徳委員　今の調査は任意の調査なんですよね。法律に基づくものではありません。ですから、そういう意味でも、任意調査ですから、どこまで正確に把握できているかという法的担保というものは必ずしもないわけでございます。\r\n　それから、事前に資料もちょっといただいたんですけれども、居住地が海外にある外国法人又は外国人と思われる者による森林買収の事例という一覧を見ますと、その利用目的のほとんどは、資産保有というふうに書いてあります。それはそうですよね。資産を保有している事例を調べているわけですから、その目的が資産保有では、これは何も答えていない。そして、あとは不明とか未定が非常に多いです。ですから、何のためにとか何に使うのかということも把握はできていない。もしかしたら任意調査の限界なのかもしれません。\r\n　こういったことについてどう考えるかが大事なところでありますが、先ほど、ちょっと小此木大臣、これは通告はしていないけれどもお答えいただきたいんですけれども、有識者の報告書でも、まずは防衛施設周辺とか離島からだよ、こういう、まずはということを、大臣からの御答弁、先ほどありましたけれども、ということは、続いての検討として、こうした森林や農地についても、ここは十分にある、あるいは、今回の法案の、まあ全面的な修正というわけにいくかどうか分かりませんが、例えば、検討条項として、速やかにこうしたものも対象に含める検討を行うとか、何かしらそういった余地はあるようにも聞こえますが、大臣のお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02620210521/101",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "もしかしたら任意調査の限界なのかもしれません"
            ]
        },
        {
            "speech_id": "120403968X01020210423_058",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　日印ＡＣＳＡについては、一昨日、四月二十一日に成立しました自衛隊法改正、タイトルは防衛省設置法改正ですけれども、と相まって物品役務の提供における決済手続を定めるものであると。法理上、違憲部分を含む安保法制に規定する自衛隊の行動、例えば存立危機事態を想定した訓練を行う際にも物品役務の提供が可能となる仕組みであるということをもって、我が党としては、これまでのＡＣＳＡ同様、反対というスタンスなんです。しかし一方で、結論に至る党内議論では、現実の国際情勢を見ればインドとの関係強化が不可欠だ、ＡＣＳＡ締結の趣旨に賛成という意見も実際に多かったです。\r\n　この観点から、二点質問をさせていただきます。\r\n　一つ目は、この二年間の動向。なぜ二年間かというと、ＡＣＳＡ締結はインドで六か国目ということなんですけれども、二〇一九年は、フランス、カナダとＡＣＳＡを締結しました。そのときも野党各党は反対だったんですが、それ以降、この二年間だけ見ても、安全保障環境はすごいスピードで変化していると思っております。\r\n　特に、中国の動向は世界中から警戒されている。ルールと法の支配を重視する国際社会として、中国に責任ある大国としての振る舞いを求める必要がある。そのためにも、インドを含む各国と協力関係強化の方向がこれまで進んできたというふうに認識をしております。\r\n　そこで、日印ＡＣＳＡ締結の背景について、この二年間の具体的な国際的動向を踏まえて、詳しく説明を事務方の方からしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "法理上、違憲部分を含む安保法制に規定する自衛隊の行動、例えば存立危機事態を想定した訓練を行う際にも物品役務の提供が可能となる仕組みであるということをもって、我が党としては、これまでのＡＣＳＡ同様、反対というスタンスなんです",
                "そのときも野党各党は反対だったんですが、それ以降、この二年間だけ見ても、安全保障環境はすごいスピードで変化していると思っております",
                "ルールと法の支配を重視する国際社会として、中国に責任ある大国としての振る舞いを求める必要がある",
                "そのためにも、インドを含む各国と協力関係強化の方向がこれまで進んできたというふうに認識をしております"
            ]
        },
        {
            "speech_id": "120403968X01020210423_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　もうちょっといろいろとネタがあるのかなと思ったんですけれども。多少物足りない感じもしますが。\r\n　では、大臣にもう一点お聞きしたいと思います。我が国とインドとの二国間関係についてであります。\r\n　特に安全保障関連でいうと、現状で、ＡＣＳＡ、そのほかにも様々な協定がありますが、防衛装備品・技術移転協定、あとはＧＳＯＭＩＡのような情報保護協定、この三つとも締結している国というのは、今のところ、イギリス、フランス、オーストラリア、アメリカはちょっと別格として、という国だと承知しております。\r\n　そういう意味では、このＡＣＳＡ、防衛装備品・技術移転協定、それからＧＳＯＭＩＡ、この三つがそろうのは、インドで四か国目、アメリカを入れると五か国目ということになります。そういう意味でも、そういうふうに見れば、その重要性というものが見て取れるんじゃないかなと思います。\r\n　ただ一方で、先ほど青山委員からも質問がありましたけれども、インドは伝統的に非同盟ということで、等距離外交というふうに言われることがあるんですけれども、もちろん日本との関係も同盟国ではないわけですが、この二国間で今までどんな積み重ねがあって、これからこの二国間をどういうふうに、特に、今回はどうしても中国を念頭に置いたような、クアッドにしても、様々な国際的な連携が強化されているということですから、そういう観点から見ても、日印関係をどのように見ておられるかということについて、大臣の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そういう意味でも、そういうふうに見れば、その重要性というものが見て取れるんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "120403968X01020210423_064",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　我が党の中でも当然様々な議論があるわけですが、今大臣のおっしゃったような考え方というのは共有できるという議員も多数、現にいます。\r\n　今回のＡＣＳＡについては、先ほどの理由から反対という、結論はそういう結論を取ることになっておりますけれども、アジア最大の民主主義国家でありますインドと緊密な二国間関係をつくっていこう、こういう強い認識を持った真剣な議論が我が党内でも精力的に行われたということをここで申し上げておきたいというふうに思います。\r\n　さて、次のテーマで、日米首脳会談について質問させていただきます。\r\n　隣の緑川委員が、この間、本会議場では、基本的な確認事項についてはかなり網羅的に質問をしていただいたわけですけれども、今日は少し絞って質問をしてみたいと思います。\r\n　まず、資料を配付しておりますが、日米首脳共同声明「新たな時代における日米グローバル・パートナーシップ」という文書が四月十六日に発表されました。この中で、この紙でいうと下の方に、「台湾海峡の平和と安定の重要性を強調するとともに、両岸問題の平和的解決を促す。」という文言が盛り込まれたことが非常に大きな話題になっております。もちろん、「中国との率直な対話」や「直接懸念を伝達していく意図」といったことも書かれております。\r\n　日中間では平和条約が締結されておりますから、友好協力の約束というものもありますし、経済的にも、自動車産業など、中国との関係は非常に重要なものがあると思っております。\r\n　安全保障というのは、基本的には外交努力の積み重ね、地域の安定の確立というものが本来の目的だというふうに考えております。しかし一方で、やはり、このように共同声明に台湾海峡という文言を半世紀ぶりに盛り込む判断に踏み切った以上は、特に中国との関係において、あらゆる想定をして備えをしておく必要があると考えます。これは武力攻撃、あるいはサイバー、最近はハイブリッドと言われますけれども、ハイブリッド戦を、やはりこれは危機管理、安全保障上は想定をしながら対話を促していくということも一方で進めるという姿勢が重要なのではないかと思います。\r\n　現に政府も、南西諸島海域の警戒態勢を強化しております。先日、岸防衛大臣が与那国島の視察をされました。これはもう言うまでもなく台湾の最前線の島でありまして、陸上自衛隊の沿岸監視隊が配備されています。近くでは、宮古島とか石垣島とかいう配備体制を整えつつあるということであります。\r\n　そこで、今日は中山防衛副大臣にお越しいただいております。まず、この与那国島の沿岸監視隊なんですけれども、台湾と与那国島の間というのは百十キロぐらいということですが、ここを航行する中国の艦船についてもしっかり警戒監視をしているということでよろしいでしょうか。\r\n　それから、この沿岸監視隊が異常を覚知するようなことがあったら、これはあくまで陸上自衛隊に所属しておりますので、沿岸監視隊は、海上保安庁とか海上自衛隊とどのように連携して対処する方針になっているのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/64",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回のＡＣＳＡについては、先ほどの理由から反対という、結論はそういう結論を取ることになっておりますけれども、アジア最大の民主主義国家でありますインドと緊密な二国間関係をつくっていこう、こういう強い認識を持った真剣な議論が我が党内でも精力的に行われたということをここで申し上げておきたいというふうに思います",
                "\r\n　日中間では平和条約が締結されておりますから、友好協力の約束というものもありますし、経済的にも、自動車産業など、中国との関係は非常に重要なものがあると思っております",
                "\r\n　安全保障というのは、基本的には外交努力の積み重ね、地域の安定の確立というものが本来の目的だというふうに考えております",
                "しかし一方で、やはり、このように共同声明に台湾海峡という文言を半世紀ぶりに盛り込む判断に踏み切った以上は、特に中国との関係において、あらゆる想定をして備えをしておく必要があると考えます",
                "これは武力攻撃、あるいはサイバー、最近はハイブリッドと言われますけれども、ハイブリッド戦を、やはりこれは危機管理、安全保障上は想定をしながら対話を促していくということも一方で進めるという姿勢が重要なのではないかと思います"
            ]
        },
        {
            "speech_id": "120403968X01020210423_066",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　ありがとうございます。\r\n　尖閣防衛においても、海上保安庁と海上自衛隊との連携というのは強化すべきだということをよく言われますが、更に加えると陸上自衛隊の部隊もありますので、そこの連携もしっかり強化していく必要があるというふうに思っております。\r\n　今のはいわゆる艦船、リアルな武力攻撃あるいは軍事行動についての話だったんですが、最近はサイバー攻撃、それも大規模なものが行われてきております。最近も、これは二〇一六年から一七年のことだということでありますが、日本国内の二百か所ぐらいの事業所で大規模なサイバー攻撃を受けたと報道されております。そして、これは中国人民解放軍が関与しているということも報道ベースでは言われているわけであります。\r\n　サイバー攻撃は、もう既に行われてからも、そもそも主体がどうなのかも分からない、その意図も分からない、こういう状態が続きますので、その被害を受けた状況、情報をしっかり、これは場合によっては国境を越えて共有する必要もあるのではないかと考えます。\r\n　そこで、今回は、台湾海峡を重視する、平和と安定の重要性が強調されたわけでありますが、仮に台湾と日本が同時に国境関係なく何かしらのサイバー攻撃が行われるなどと、仮にですよ、これは例え話ですけれども、そのように国境を越えて台湾と日本が何かしら同じような状況になっているぞというような状況になったときに、まさにその主体とか意図を特定するのは大変なわけなんですけれども、その際に、やはり台湾と日本との間で緊密な情報共有、連携というものが必要な場面もあり得るんじゃないか。\r\n　こういう備えをしておかなきゃならないんじゃないかと思いますが、現状、このようなことが起きたとき、どのような連携体制が取られるのでしょうか。外務省、防衛省、双方からお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/66",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　尖閣防衛においても、海上保安庁と海上自衛隊との連携というのは強化すべきだということをよく言われますが、更に加えると陸上自衛隊の部隊もありますので、そこの連携もしっかり強化していく必要があるというふうに思っております",
                "\r\n　サイバー攻撃は、もう既に行われてからも、そもそも主体がどうなのかも分からない、その意図も分からない、こういう状態が続きますので、その被害を受けた状況、情報をしっかり、これは場合によっては国境を越えて共有する必要もあるのではないかと考えます",
                "\r\n　こういう備えをしておかなきゃならないんじゃないかと思いますが、現状、このようなことが起きたとき、どのような連携体制が取られるのでしょうか"
            ]
        },
        {
            "speech_id": "120403968X01020210423_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　ちょっと茂木大臣に今の話を踏まえて聞いてみたいんですが、あくまで非政府間の実務関係ということでありますが、事、安全保障、防衛ということになると、やはり政府が大いに関わっていかなければならない場面が多いと思います。\r\n　サイバー攻撃があるかどうか、それはあくまで仮の話でありますが、このような日米首脳共同声明を発表した以上は、あらゆることを想定して、台湾との間の関係も、何かしら、窓口だけの問題ではないんですが、情報共有の体制をしっかり整えていくべきではないかと思うんですが、大臣はどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　サイバー攻撃があるかどうか、それはあくまで仮の話でありますが、このような日米首脳共同声明を発表した以上は、あらゆることを想定して、台湾との間の関係も、何かしら、窓口だけの問題ではないんですが、情報共有の体制をしっかり整えていくべきではないかと思うんですが、大臣はどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120403968X01020210423_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-23",
            "speech_text": "○重徳委員　では、次の質問に入ります。\r\n　この共同声明のペーパーでいうと上の方にあります、「自らの防衛力を強化する」、この言葉も大変注目されているわけでありますけれども、この自らの防衛力を強化するというのはどういう意味かということは、それこそ、緑川委員からも本会議でもお尋ねし、それは中山副大臣からの御答弁があったので、今日は御答弁は不要といたしますけれども。\r\n　私は、今の防衛大綱の多元的統合防衛力に基づいて抜本的な体制強化をしていくというのは、これはもう既に規定の防衛大綱をなぞっただけの答弁だと思いますので、今回新たに、自らの防衛力を強化すると言った以上は、ここに対応した具体的な何らかの措置、あるいは今のところ腹づもりと言ってもいいかもしれませんが、何かしらあってしかるべきなのではないかと。それは全てつまびらかにできないことかもしれませんが、ちょっと茂木大臣にお尋ねしたいと思うんです。\r\n　というのも、先般、安全保障委員会における大臣の所信への質問でも、私、アメリカのバイデン政権の暫定指針において、シェアレスポンシビリティーという言葉についてどう解釈されているかという質問をさせていただきました。そのときには、大臣は、日米がいかなる役割と任務を分担していくかということをまず考えていくんだという若干抽象的なお答えでしたが、今回の自らの防衛力を強化するという言葉は、先般の日米の２プラス２のときの言葉よりも少し、一歩踏み込んだように受け止められます。英語の文書を読んでも、エンハンスという言葉がなくなって、ボルスター・イッツ・オウン・ナショナル・ディフェンス・ケーパビリティーズというふうに、割とストレートな言い方になっているんじゃないかな、そういう意味なんじゃないかなというふうに受け止めておりますが、茂木大臣にこの意味を少しひもといていただけないかなと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01020210423/73",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、今の防衛大綱の多元的統合防衛力に基づいて抜本的な体制強化をしていくというのは、これはもう既に規定の防衛大綱をなぞっただけの答弁だと思いますので、今回新たに、自らの防衛力を強化すると言った以上は、ここに対応した具体的な何らかの措置、あるいは今のところ腹づもりと言ってもいいかもしれませんが、何かしらあってしかるべきなのではないかと",
                "そのときには、大臣は、日米がいかなる役割と任務を分担していくかということをまず考えていくんだという若干抽象的なお答えでしたが、今回の自らの防衛力を強化するという言葉は、先般の日米の２プラス２のときの言葉よりも少し、一歩踏み込んだように受け止められます",
                "英語の文書を読んでも、エンハンスという言葉がなくなって、ボルスター・イッツ・オウン・ナショナル・ディフェンス・ケーパビリティーズというふうに、割とストレートな言い方になっているんじゃないかな、そういう意味なんじゃないかなというふうに受け止めておりますが、茂木大臣にこの意味を少しひもといていただけないかなと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120403815X00320210409_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-09",
            "speech_text": "○重徳委員　私は、立憲民主党・無所属会派を代表して、防衛省設置法等の一部改正案に対して反対討論を行います。\r\n　この法案は、自衛官定数の変更のための防衛省設置法改正と、日印ＡＣＳＡ、物品役務相互提供協定に伴う自衛隊法等改正の二つの内容に分かれており、前者については、宇宙・サイバー領域における優位性の獲得のため、宇宙作戦群や自衛隊サイバー防衛隊を新編し、新たな防衛領域における人材を確保、育成していくこと等に伴うものであり、我が党は賛同しております。\r\n　ただし、本日の法案審議においては、我が会派の委員からのサイバーやドローン、無人兵器、ミサイルの技術の現状や攻撃への対処能力に関する質疑に対し、我が国の防衛能力をさらすことになることを理由に答弁を差し控える旨の答弁が繰り返され、法改正の前提となる最新の軍事技術への対処体制に関する事実関係が一向に明らかになりませんでした。各国の軍事技術の向上に対し的確な対処能力を保有していることを何らかの形で明らかにすることこそ、我が国の抑止力強化に寄与するのであって、国民に対する責任だと考えます。\r\n　公にできない内容を含む答弁とならざるを得ないのであれば、秘密会を行うなど、新たな安全保障環境に対応した安全保障委員会の運営の工夫が必要とも考えます。\r\n　また、後者の日印ＡＣＳＡ関連については、我が国を取り巻く安全保障環境の急速な変化、特に、中国の我が国の領土、領海に対する一方的な主張や挑発行為、そして北朝鮮の核・ミサイル開発に対し、米国を始め、民主主義や法の支配など基本的価値を共有する諸外国と連携して対処することは不可欠と考えています。\r\n　また、中国の国際法を無視した南シナ海の軍事拠点化、海警法施行などの傍若無人な行為を通じた覇権主義に対抗していくため、米バイデン新政権も我が国を含む同盟諸国との関係強化を重視する中、我が国としても、アジアにおける国際的な秩序を維持するため、アジアにおける最大の民主主義国家であるインドとの関係を強化するとともに、いわゆるクアッド、日米豪印に見られるような国際連携を深めていくことが望まれることは論をまちません。\r\n　その観点から、日本とインドが、訓練や人道支援、そして自然災害の頻発するアジア太平洋地域における災害派遣等において、より円滑な連携を可能とし、二国間の緊密な関係を促進することには大いに意義があると考えます。\r\n　一方で、本法案自体は決済手続を定めるものであるものの、政府は、解釈上、運用上、違憲部分を含む安保法制に規定する自衛隊の行動を目的とする共同訓練を行うこと、例えば存立危機事態を想定した訓練などを行うことは除外されないとしており、その際の物品、役務の提供が本法案及び日印ＡＣＳＡにより可能となる仕組みになっています。\r\n　このため、我が会派としては、立憲主義に反する歯止めのない集団的自衛権行使につながる、違憲及びその疑いがある活動においてまで、外国軍隊に対する物品、役務の提供を容易にする本法案を認めることはできないと考え、反対することといたします。\r\n　以上で反対討論を終わります。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00320210409/141",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　この法案は、自衛官定数の変更のための防衛省設置法改正と、日印ＡＣＳＡ、物品役務相互提供協定に伴う自衛隊法等改正の二つの内容に分かれており、前者については、宇宙・サイバー領域における優位性の獲得のため、宇宙作戦群や自衛隊サイバー防衛隊を新編し、新たな防衛領域における人材を確保、育成していくこと等に伴うものであり、我が党は賛同しております",
                "各国の軍事技術の向上に対し的確な対処能力を保有していることを何らかの形で明らかにすることこそ、我が国の抑止力強化に寄与するのであって、国民に対する責任だと考えます",
                "\r\n　公にできない内容を含む答弁とならざるを得ないのであれば、秘密会を行うなど、新たな安全保障環境に対応した安全保障委員会の運営の工夫が必要とも考えます",
                "\r\n　また、後者の日印ＡＣＳＡ関連については、我が国を取り巻く安全保障環境の急速な変化、特に、中国の我が国の領土、領海に対する一方的な主張や挑発行為、そして北朝鮮の核・ミサイル開発に対し、米国を始め、民主主義や法の支配など基本的価値を共有する諸外国と連携して対処することは不可欠と考えています",
                "\r\n　また、中国の国際法を無視した南シナ海の軍事拠点化、海警法施行などの傍若無人な行為を通じた覇権主義に対抗していくため、米バイデン新政権も我が国を含む同盟諸国との関係強化を重視する中、我が国としても、アジアにおける国際的な秩序を維持するため、アジアにおける最大の民主主義国家であるインドとの関係を強化するとともに、いわゆるクアッド、日米豪印に見られるような国際連携を深めていくことが望まれることは論をまちません",
                "\r\n　その観点から、日本とインドが、訓練や人道支援、そして自然災害の頻発するアジア太平洋地域における災害派遣等において、より円滑な連携を可能とし、二国間の緊密な関係を促進することには大いに意義があると考えます",
                "\r\n　このため、我が会派としては、立憲主義に反する歯止めのない集団的自衛権行使につながる、違憲及びその疑いがある活動においてまで、外国軍隊に対する物品、役務の提供を容易にする本法案を認めることはできないと考え、反対することといたします"
            ]
        },
        {
            "speech_id": "120403815X00220210406_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○重徳委員　立憲民主党の安全保障部会長として、安全保障政策に関する所信を申し上げます。原稿は、各委員の席上に配付させていただいております。\r\n　私は、我が国を取り巻く現下の安全保障環境の急速な変化と米中二大国時代を見据え、日本国内の政治情勢にかかわらず、我が国が国際社会で揺るぎない立場を堅持することが不可欠と考え、二大政党政治における安定した政権移管と、先進国としての外交、安全保障の在り方に関する大局的な論戦を期すとともに、我が国の防衛政策への文民統制、民主的コントロールを強化することを目的として、この所信を発表するに至った次第です。\r\n　我が党は、専守防衛に徹するとともに、国民、領土、主権を守るため、我が国自身の防衛体制を整備するとともに、健全な日米同盟を外交、安全保障の基軸として、多国間協力を推進し、平和で安全なアジア太平洋を実現します。特に、日米関係を重視する米バイデン政権との協調により、抑止力、対処力を今まで以上に強化してまいります。\r\n　現代の国際社会は、自由と平和、民主主義と人権を尊び、国際秩序の安定のために定めたルールを重視し、法の支配などの基本理念を基調とするものであるべきです。我が党は、厳しい安全保障環境において、こうした基本的価値を共有する世界中の国々と連帯する戦略的国際協調主義を進め、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜いてまいります。\r\n　特に、南西諸島海域等における力による現状変更の試みには毅然として対処するとともに、日米豪印に加え、欧州やＡＳＥＡＮとの協力関係を強めるために我が国が主体的な役割を果たしつつ、真に実効性ある防衛力強化を実現します。\r\n　歴史上も国際法上も明確に我が国固有の領土である沖縄県石垣市の尖閣諸島周辺において中国公船が領海侵入や漁船追尾を繰り返していることは、明確な国際法違反です。\r\n　特に、本年二月に施行された中国海警法は、定義の不明確な管轄海域において公船を含む他国船舶への武器使用を認めるものであり、国際法を逸脱するものです。\r\n　我が党は、いわゆるグレーゾーン事態において、力の空白を生じさせず、切れ目のない対応を取るため、海上保安庁の能力向上を進め、米国沿岸警備隊との合同訓練等を実施するとともに、過去に野党が提出した領域警備法案を参考に、海上自衛隊との連携強化のための新たな法整備を検討するなど、適切に対応する体制を整備します。\r\n　また、中国との間で偶発的衝突を避けるため、海空連絡メカニズムを機能させるとともに、日米安保条約に基づく米国との連携をより強固なものとし、友好国との実践的な共同訓練など協力体制を強化していきます。\r\n　そもそも中国との関係は、人の往来、経済、文化の交流が盛んであり、両国が政治外交面でも一衣帯水の良好な隣国関係となることを望みます。\r\n　しかしながら、中国の不透明かつ急速な軍事力の増強や各海域における活動は、周辺国の安全保障に重大な懸念をもたらしており、我が国は国際社会と協調して対処していきます。\r\n　香港や新疆ウイグル、チベットなどの問題を抱える中国には、ルールと法の支配を重視する国際社会において、今後、責任ある大国としての振る舞いが求められます。\r\n　我が国は、気候変動や災害対策等の分野においても中国との連携を強化するなど、非伝統的安全保障政策も推進すべきです。\r\n　北朝鮮では、今年一月の朝鮮労働党大会で金正恩委員長が、核先制攻撃能力の高度化や戦術核兵器に言及しました。同国は、我が国を射程に収める弾道ミサイルを数百発保有し、関連する技術や運用能力の向上を図っているとされています。三月二十五日に約一年ぶりに弾道ミサイル発射が行われたことは、我が国と地域の平和と安全を脅かすものであり、断じて容認できません。\r\n　我が党は、引き続き、米国など国際社会と連携して、朝鮮半島の完全かつ検証可能で不可逆的な非核化を目指します。\r\n　中国では急速に科学技術水準が向上し、例えば、ＡＩ兵器、次世代戦略兵器、自律型ドローン等の開発、また５Ｇ等の通信技術の進歩といった状況の中、軍民融合を掲げ、経済的、技術的な覇権の追求と国家安全法制のような体制整備を進めています。こうした背景の下、米国が中国との経済的取引等において格段に厳しい措置を取り始めています。\r\n　我が党は、こうした経済、技術の進歩が安全保障面に与える影響や米国の動向を十分に考慮するとともに、武力行使を中心とした従来の戦力や戦術が変化しつつあることに的確に対応するため、国内産業界と連携し、我が国の技術の優位性の確保と企業に対する経営規範を指し示すルール形成戦略の強化により、経済安全保障の確立に取り組みます。\r\n　また、国際的な取組の進む気候変動問題が化石燃料依存にもたらす変化や、資源国との関係やシーレーンへの影響、環境技術の格差、先進国と途上国との利害衝突などによる国際秩序への影響を見極め、総合的な外交、安全保障政策に取り組みます。\r\n　防衛施設などの重要施設周辺の土地や対馬などの国境離島、日本各地の農地や山林、水源地などが外国資本に買収される状況がかねてより指摘され、我が国の安全保障上の懸念が広がっています。今国会提出の重要土地等調査法案に規定される調査、規制の対象や内容が我が国の安全保障にとって実効性あるものかどうか十分に審査してまいります。\r\n　我が国の防衛産業は多くの課題を抱えています。防衛装備品を米国ＦＭＳ等の海外調達に過度に依存すれば、防衛予算の国内配分が減り、各企業の利益や研究開発費が減少し、単価上昇や防衛分野からの撤退を招きます。バランスの取れた調達戦略が必要です。\r\n　デュアルユースや新領域における優位性確保、装備品の無人化、小型化に対応し得る国内の技術、産業基盤の強化のため、防衛装備庁を中心に、ＦＭＳ調達の合理化を進めるとともに、研究開発体制を充実させ、技術者を育成し、防衛産業を再編強化する必要があります。\r\n　防衛装備品の海外移転については、民主党政権以降、我が国の安全保障の強化のための共同開発、国際協力の観点から実施する方針が明確化されましたが、今後は、デュアルユース技術を含む重要技術の流出防止に取り組みつつ、世界の最新の状況に適切に対応したスペックの装備品の開発、生産を、国内の産業、技術基盤を整備しつつ行う必要があります。\r\n　また、当委員会を中心とした国会の場で防衛装備品への予算配分の議論を深化させるべきです。例えば、昨年十月に発表された米国海軍のバトルフォース二〇四五構想など他国の将来的な動向を注視しつつ、我が国の強みである潜水艦の増強や、多様な任務をこなしコンパクト化、省人化したＦＦＭ導入、艦艇の無人化などについて、中期防と関連づけ、戦略的な議論を掘り下げるべきです。\r\n　二〇一〇年防衛大綱において、冷戦期以来の基盤的防衛力を動的防衛力に転換し、島嶼防衛などを念頭に、情報収集や警戒監視の能力を高め、限られた防衛力を機動展開して、統合的な部隊運用を行う考え方が取られ始めました。\r\n　二〇一三年大綱では、更に多様な活動にシームレスに対応する統合運用の考え方をより徹底した統合機動防衛力が打ち出され、二〇一八年大綱の多次元統合防衛力では、陸海空という従来領域のみならず、宇宙、サイバー、電磁波といった新たな領域分野における対処能力を高め、これらを組み合わせた領域横断作戦が掲げられました。\r\n　こうした流れを踏まえ、特に、新たな領域分野においては、軍事と非軍事の境界を意図的に曖昧にしたハイブリッド戦を含む多様な手段への複雑な対応が求められることから、我が党は、新たな各領域における秩序と安定に資する基本方針を策定すべきと考えます。\r\n　宇宙については、早期警戒、通信、測位、偵察機能を持つ各種衛星を各国が増強する中、他国の衛星を無力化するキラー衛星や増加するスペースデブリに対処するため、国際的な宇宙空間の安定的利用ルールを確立し、新たな衛星の打ち上げ等による我が国の宇宙利用の優位性や極超音速兵器等の監視機能を確保する必要があります。\r\n　サイバー領域では、防衛組織や政府機関のみならず、民間事業者の情報流出を狙ったサイバー攻撃が日常的に行われ、その攻撃主体も意図も判別困難なケースが多く、従来の専守防衛や武力攻撃の概念との整合が求められます。ハイブリッド戦を含むサイバー攻撃への対処に当たっては、内閣サイバーセキュリティセンター、ＮＩＳＣと緊密に連携する必要があります。\r\n　電磁波は、指揮通信、警戒監視、情報収集、ミサイルの精密誘導等に利用され、近年では電磁波の利用への妨害手段などが増える中、電磁波領域における優越を確保するため、各種システム開発、導入を進める必要があります。\r\n　ドローンについては、偵察、情報収集用のみ導入されており、諸外国より遅れているのが実情です。ドローンは、自衛隊員の定員減問題を緩和できるとともに、小型で安価なため、収容、整備、運用に要する施設も小さく、攻撃を受けた際の被害も極小化できます。今後、配備、運用に関する計画を早急に策定すべきです。\r\n　３Ｄプリンターによる小型装備品の製造や部品補給が現実化するなど、軍事科学技術が革命的に進歩する中、最先端の戦略への我が国の対応について、国会と政府における十分な議論が必要と考えます。\r\n　イージス・アショアは、平成二十九年の日米首脳会談後、突如導入を決定された後、ずさんな分析や説明が露呈し、配備予定地との信頼醸成にも失敗した末、ブースター落下制御問題を理由に配備の撤回に追い込まれたものであり、政府の大失態です。\r\n　代替策として検討が進められているイージスシステム搭載艦は、費用膨張や技術的な有効性が強く危惧されています。米企業と契約済みのＳＰＹ７レーダーの不透明な選定過程についても説明責任が求められます。\r\n　また、搭載艦では、イージス・アショア導入の理由としてきた二十四時間三百六十五日の常時監視、防護の役割を果たせず、海上自衛隊の負担軽減どころか、更なる乗組員の確保さえ必要となり、負担を増すものであって、イージス・アショアの代替策とは到底なり得ません。南西諸島等の防衛体制への影響も懸念され、政府が我が国の安全保障をどこまで真剣に考えているのか疑問です。\r\n　我が党は、巨額の国費を伴うイージス・アショア政策の迷走が、もはや取り返しのつかない段階に入りつつあることを強く危惧しており、政府の責任を厳しく追及し、国民の税金の使途を監視する国会の役割を果たしてまいります。\r\n　日米同盟は、専守防衛を国是とする我が国の防衛力を補完し、米国による拡大抑止によって、東アジアにおける我が国の抑止力を確保するものであり、まさに我が国の安全保障の基軸です。\r\n　日米安全保障条約や日米地位協定などに基づく我が国の役割や負担の在り方については、米国との間で、抑止力を維持しつつ、検証と見直しの議論が必要と考えます。\r\n　在日米軍駐留経費負担協定については、現行の特別協定を来年三月まで一年間延長する議案が承認されたところです。\r\n　次の数年間の協定延長を議論するに当たっては、他の同盟国との負担割合の比較、米政権の交渉姿勢などの情報を明らかにした上で、他の防衛予算との兼ね合い、最大の負担項目である労務費による現場の日本人従業員の処遇を検証することが、日米同盟をより強固にする観点からも重要です。\r\n　在日米軍専用施設面積の七割が集中する沖縄の過重な負担を軽減し、各地の基地周辺地域、住民の安心、安全を守るため、米国と真摯に交渉を行い、日米地位協定の改定を進めます。また、他国における地位協定の在り方や実情を参考に、補足協定の締結など住民保護を強化するためのあらゆる方策を検討します。\r\n　沖縄の民意を尊重し、軟弱地盤などの課題が明らかになった辺野古移設工事は中止します。その上で、沖縄の基地の在り方を見直し、米国に再交渉を求めます。\r\n　世界一危険な基地とされる宜野湾市の普天間飛行場の確実な返還を目指し、民主党政権時の教訓を踏まえ、注意深く進めてまいります。\r\n　最後に、我が党は、国家防衛の根幹を担うのは約二十五万人の自衛隊員であり、その処遇や基礎的な任務環境を改善するとともに、高額な装備品調達により、既に保有する装備品の維持整備費にしわ寄せが来る、いわゆる共食い整備により運用に影響が生じる問題などを解決するため、これまで以上に十分な予算配分や制度改善を行うべきと考えます。\r\n　以上、安全保障政策に関する所信を申し述べました。\r\n　ありがとうございます。\r\n　それでは、引き続き、委員長、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私は、我が国を取り巻く現下の安全保障環境の急速な変化と米中二大国時代を見据え、日本国内の政治情勢にかかわらず、我が国が国際社会で揺るぎない立場を堅持することが不可欠と考え、二大政党政治における安定した政権移管と、先進国としての外交、安全保障の在り方に関する大局的な論戦を期すとともに、我が国の防衛政策への文民統制、民主的コントロールを強化することを目的として、この所信を発表するに至った次第です",
                "\r\n　我が党は、専守防衛に徹するとともに、国民、領土、主権を守るため、我が国自身の防衛体制を整備するとともに、健全な日米同盟を外交、安全保障の基軸として、多国間協力を推進し、平和で安全なアジア太平洋を実現します",
                "\r\n　現代の国際社会は、自由と平和、民主主義と人権を尊び、国際秩序の安定のために定めたルールを重視し、法の支配などの基本理念を基調とするものであるべきです",
                "我が党は、厳しい安全保障環境において、こうした基本的価値を共有する世界中の国々と連帯する戦略的国際協調主義を進め、国民の生命財産及び我が国の領土、領海、領空を断固として守り抜いてまいります",
                "\r\n　特に、南西諸島海域等における力による現状変更の試みには毅然として対処するとともに、日米豪印に加え、欧州やＡＳＥＡＮとの協力関係を強めるために我が国が主体的な役割を果たしつつ、真に実効性ある防衛力強化を実現します",
                "\r\n　我が党は、いわゆるグレーゾーン事態において、力の空白を生じさせず、切れ目のない対応を取るため、海上保安庁の能力向上を進め、米国沿岸警備隊との合同訓練等を実施するとともに、過去に野党が提出した領域警備法案を参考に、海上自衛隊との連携強化のための新たな法整備を検討するなど、適切に対応する体制を整備します",
                "\r\n　そもそも中国との関係は、人の往来、経済、文化の交流が盛んであり、両国が政治外交面でも一衣帯水の良好な隣国関係となることを望みます",
                "\r\n　香港や新疆ウイグル、チベットなどの問題を抱える中国には、ルールと法の支配を重視する国際社会において、今後、責任ある大国としての振る舞いが求められます",
                "\r\n　我が国は、気候変動や災害対策等の分野においても中国との連携を強化するなど、非伝統的安全保障政策も推進すべきです",
                "三月二十五日に約一年ぶりに弾道ミサイル発射が行われたことは、我が国と地域の平和と安全を脅かすものであり、断じて容認できません",
                "\r\n　我が党は、引き続き、米国など国際社会と連携して、朝鮮半島の完全かつ検証可能で不可逆的な非核化を目指します",
                "バランスの取れた調達戦略が必要です",
                "\r\n　また、当委員会を中心とした国会の場で防衛装備品への予算配分の議論を深化させるべきです",
                "例えば、昨年十月に発表された米国海軍のバトルフォース二〇四五構想など他国の将来的な動向を注視しつつ、我が国の強みである潜水艦の増強や、多様な任務をこなしコンパクト化、省人化したＦＦＭ導入、艦艇の無人化などについて、中期防と関連づけ、戦略的な議論を掘り下げるべきです",
                "\r\n　こうした流れを踏まえ、特に、新たな領域分野においては、軍事と非軍事の境界を意図的に曖昧にしたハイブリッド戦を含む多様な手段への複雑な対応が求められることから、我が党は、新たな各領域における秩序と安定に資する基本方針を策定すべきと考えます",
                "今後、配備、運用に関する計画を早急に策定すべきです",
                "\r\n　３Ｄプリンターによる小型装備品の製造や部品補給が現実化するなど、軍事科学技術が革命的に進歩する中、最先端の戦略への我が国の対応について、国会と政府における十分な議論が必要と考えます",
                "\r\n　また、搭載艦では、イージス・アショア導入の理由としてきた二十四時間三百六十五日の常時監視、防護の役割を果たせず、海上自衛隊の負担軽減どころか、更なる乗組員の確保さえ必要となり、負担を増すものであって、イージス・アショアの代替策とは到底なり得ません",
                "南西諸島等の防衛体制への影響も懸念され、政府が我が国の安全保障をどこまで真剣に考えているのか疑問です",
                "\r\n　我が党は、巨額の国費を伴うイージス・アショア政策の迷走が、もはや取り返しのつかない段階に入りつつあることを強く危惧しており、政府の責任を厳しく追及し、国民の税金の使途を監視する国会の役割を果たしてまいります",
                "\r\n　日米同盟は、専守防衛を国是とする我が国の防衛力を補完し、米国による拡大抑止によって、東アジアにおける我が国の抑止力を確保するものであり、まさに我が国の安全保障の基軸です",
                "\r\n　日米安全保障条約や日米地位協定などに基づく我が国の役割や負担の在り方については、米国との間で、抑止力を維持しつつ、検証と見直しの議論が必要と考えます",
                "\r\n　次の数年間の協定延長を議論するに当たっては、他の同盟国との負担割合の比較、米政権の交渉姿勢などの情報を明らかにした上で、他の防衛予算との兼ね合い、最大の負担項目である労務費による現場の日本人従業員の処遇を検証することが、日米同盟をより強固にする観点からも重要です",
                "\r\n　在日米軍専用施設面積の七割が集中する沖縄の過重な負担を軽減し、各地の基地周辺地域、住民の安心、安全を守るため、米国と真摯に交渉を行い、日米地位協定の改定を進めます",
                "\r\n　沖縄の民意を尊重し、軟弱地盤などの課題が明らかになった辺野古移設工事は中止します",
                "その上で、沖縄の基地の在り方を見直し、米国に再交渉を求めます",
                "\r\n　世界一危険な基地とされる宜野湾市の普天間飛行場の確実な返還を目指し、民主党政権時の教訓を踏まえ、注意深く進めてまいります",
                "\r\n　最後に、我が党は、国家防衛の根幹を担うのは約二十五万人の自衛隊員であり、その処遇や基礎的な任務環境を改善するとともに、高額な装備品調達により、既に保有する装備品の維持整備費にしわ寄せが来る、いわゆる共食い整備により運用に影響が生じる問題などを解決するため、これまで以上に十分な予算配分や制度改善を行うべきと考えます"
            ]
        },
        {
            "speech_id": "120403815X00220210406_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○重徳委員　三月五日の防衛大臣、外務大臣の所信への質疑を、今申し述べました私の所信を踏まえて行いたいと思います。\r\n　まず初めに、日米二大国時代ということを申し上げましたけれども、そういう新しい時代において、日本の立ち位置をしっかりしなきゃいけないというふうに思っております。\r\n　ブリンケン国務長官とオースティン国防長官、このお二人のアメリカの高官との両大臣の２プラス２会議が三月十六日に世界に先駆けて行われました。その後、アメリカの両高官は韓国、中国と２プラス２を続けたわけなんですけれども、真っ先に日本との２プラス２を設定したというのは、対日重視の表れだということで素直に喜ぶ向きもありますけれども、日本を重視するから会談を急ぐ、それにはやはり理由があって、世界で見て、台湾海峡とか日本周辺というのが一番危ないんだ、こういうふうに見られている、こういうことでもあると思います。\r\n　現に、今月に入って、中国の空母遼寧が、沖縄本島と宮古島の間を通過して太平洋に出た。そして、今朝もニュースでやっていましたけれども、台湾周辺の海域で訓練を行ったということも報じられております。\r\n　そういう中で、三月三日にバイデン大統領が国家安全保障戦略の暫定指針を発表しました。アメリカから見た中国については、デモクラシー対オートクラシーということで、これは民主主義対専制主義ということで、非常に強い対抗意識をあらわにしております。\r\n　一方で、日本を始めとする同盟国に対しましては、これまでのバードンシェアリング、負担を分かち合うという感覚から、シェア・レスポンシビリティー・エクイタブリー、公平に責任を分担するんだ、こういう表現も用いられています。\r\n　こうなりますと、これまで主に経費負担を中心に、まあ中心ということもないですけれども、経費負担が常に問題になりながら日米関係というのは続いてきたと思いますけれども、両大臣にお聞きしたいんですが、まず茂木外務大臣には、経費負担、いわゆる日米地位協定二十四条に基づくもの、特別協定に基づくものによる経費負担の在り方も含めて、今後のレスポンシビリティーシェアリングというものについてどうお考えか。\r\n　また続いて、岸防衛大臣には、今後の負担の在り方、負担というか責任の分担の仕方に伴って、我が国の防衛大綱、中期防といったものも見直すことも視野に含めた、何かしら今後の検討に入っておられるかどうか。この辺りをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/32",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まず初めに、日米二大国時代ということを申し上げましたけれども、そういう新しい時代において、日本の立ち位置をしっかりしなきゃいけないというふうに思っております",
                "その後、アメリカの両高官は韓国、中国と２プラス２を続けたわけなんですけれども、真っ先に日本との２プラス２を設定したというのは、対日重視の表れだということで素直に喜ぶ向きもありますけれども、日本を重視するから会談を急ぐ、それにはやはり理由があって、世界で見て、台湾海峡とか日本周辺というのが一番危ないんだ、こういうふうに見られている、こういうことでもあると思います"
            ]
        },
        {
            "speech_id": "120403815X00220210406_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2021-04-06",
            "speech_text": "○重徳委員　Ｇ７の件、そして今の通常戦力の件、大臣の御見解は分かりました。更にこれは深めていきたいというふうに思っているんです。\r\n　残り十分切りました。私、今ほど申し上げました所信の中で提案したのが、この安全保障委員会を中心とした国会の場でもっと我が国の防衛装備品の予算配分の議論を深めていくべきだ、内容的にも深めていくべきだということを申し上げております。\r\n　岸大臣に質問なんですけれども、中期防を見ますと別表があるんですけれども、これはこの間柿沢委員も質問されていました、別表を見ると、例えば護衛艦に関して言うと、護衛艦十隻と書いてあるだけなんですね。どういう船なのかも、そして今後どうしていくのかということも何も書いてないわけであります。\r\n　それで、実際には、これから、先ほどちょっと申し上げました米海軍のバトルフォース二〇四五、これも中国のＡ２ＡＤを意識して、無人艦艇を導入したり、小型化したり、軽空母を導入したり、全体的には戦力を分散させていくんだ、こういう方針が出ている。\r\n　じゃ、日本はどうするのかということ。そういう戦略があって、その上で、今茂木大臣も言われましたけれども、そういう戦略があった上で、じゃ、どういう船を何隻整備するのかという方針が出てくると思うんですね。\r\n　中期防は、本当に、別表に関して言えば非常にさらっと書いてあるだけであります。もっと具体的なポートフォリオを作って、これは提案なんですが、これを国会に提出をして、そこで、非常に大きな予算が絡む話でもありますので、国会に説明いただき、それを審議する、こういうことをやってはいかがかと思うんですけれども、大臣はどのように思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403815X00220210406/43",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私、今ほど申し上げました所信の中で提案したのが、この安全保障委員会を中心とした国会の場でもっと我が国の防衛装備品の予算配分の議論を深めていくべきだ、内容的にも深めていくべきだということを申し上げております"
            ]
        },
        {
            "speech_id": "120405261X01520210222_139",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-22",
            "speech_text": "○重徳委員　御見解は分かりましたが、時間も限られておりますので、最後の質問です。\r\n　最後に、日本の国土、領土を守るための重要施策、これもどうしても総理にお聞きしたいことがあります。\r\n　二年前、本会議で、私、防衛施設や国境離島、農地、水源地が外国資本や外国人に買収されている、これは安全保障上大きな問題がある、法整備が必要だということを主張させていただきまして、安倍総理の当時の答弁をきっかけとして、今国会、ついに法案が提出される運びとなりました。関係者の御尽力に感謝と敬意を申し上げたいと思います。\r\n　この法案は、防衛施設の周辺の土地の所有、利用状況を調査して、権利移転の際には事前届出制を導入する、土地の不適切利用に対しては勧告、命令、罰則が出せるということになります。ここまではいいと思います。\r\n　ただ、先日、小此木大臣にも聞いたんですけれども、農地とか森林、水源地は対象外、調査対象としないということでありました。一応、理由としては、農地法とか森林法という別の枠組みがあるからということでありましたが、日本人にとっては、先ほどからのように、農地、森林というのははっきり言って二束三文に今なりつつある。だけれども、食料生産、水源地という意味では十分な価値があって、外国の方から見れば喉から手が出るほど欲しい資産であろう。こう見れば、今回の法案に、注視区域、その対象に農地、森林を含めるということが、私どもも申し上げております国土と食の安全保障にも資するんじゃないかと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01520210222/139",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こう見れば、今回の法案に、注視区域、その対象に農地、森林を含めるということが、私どもも申し上げております国土と食の安全保障にも資するんじゃないかと思うんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120405261X00820210210_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-10",
            "speech_text": "○重徳委員　我々の報告書では、今のは一つの食農教育だと思うんですね、食べる食と農業の教育、これに関しては地域の農協の役割が重要だと指摘をしています。\r\n　ところが、農協法というのが改正されて、自民党農政においては、農協という協同組合組織まで利益追求の経済マシンのような位置づけにしてしまいました。我々は、農業を通じて地域住民との触れ合いとか、様々な地域の振興に役立っていく、これが農協の本質的な役割だと思います。こうした農協の役割を再定義するべく、農協法の再改正というものを我々は取り組んでいきたいということを申し上げておきたいと思います。\r\n　通告の順番を変えますが、次に、国土保全といっても、領土保全ということについて議論させていただきます。\r\n　私自身が、実は二年前の二〇一九年二月十五日の本会議で、防衛施設、国境離島、農地、水源地が外国資本や外国人に買収されている、安全保障上極めて大きな問題があるということを指摘させていただきまして、法整備の必要性を訴えさせていただきました。\r\n　このときに安倍前総理大臣の御答弁をいただきましたが、その答弁をきっかけに、内閣官房に土地調査検討室というものが設置されまして、有識者会議が設けられて、現在、間もなく提出されると聞いておりますが、土地利用調査規制法案、こういう略称でしょうかね、そういう法案提出に向けて大詰めだというふうに聞いています。\r\n　一応、有識者の報告書が出ておりますので、それを拝見しますと、防衛施設などの周辺の土地の所有とか利用について政府が調査をする、そして、その権利移転がある場合には事前届出制を導入するという仕組みだと。土地の不適切な利用があれば、勧告、命令が出せる、こういう内容になるだろうというふうに聞いております。\r\n　そこで、小此木大臣に幾つか質問したいんですけれども、区域を設定するんですね、周辺の。注視区域、視線を注ぐと書いて注視ですけれども、注視区域を設定するに当たって、防衛施設などから一定の距離の範囲に設定する、これを原則とするというふうに聞いていますが、どのぐらいの距離を想定しているのか。報道では一キロぐらいという見通しも聞いておりますが、狭過ぎるんじゃないかという意見が出ております。アメリカでは、国土が広いからなのかもしれませんが、最大百六十キロだ、こういうこともあるようですが、どのぐらいのエリアを想定されているのか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00820210210/296",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "我々は、農業を通じて地域住民との触れ合いとか、様々な地域の振興に役立っていく、これが農協の本質的な役割だと思います",
                "こうした農協の役割を再定義するべく、農協法の再改正というものを我々は取り組んでいきたいということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "120405261X00820210210_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-10",
            "speech_text": "○重徳委員　様々な土地の利用のされ方が想定されますから、むやみやたらにとは言いませんけれども、できるだけ広い範囲で、きちっと注視できるような区域の設定をしていただきたいということを強く要望を申し上げます。\r\n　次に、これは、私、その二年前の質問のときにも申し上げたんですけれども、防衛施設とか離島、国境離島だけじゃなくて、先ほどからのテーマであります農地とか水源地。\r\n　日本は、農地をたくさん耕作放棄されていますけれども、水は豊かだし、農地も肥沃ですね、砂漠のような国じゃありません。にもかかわらず、耕作放棄されているというのは、非常に、ある意味もったいないことであります。これは、外国から見れば、ああ、こんなに優良な資産が日本国内にあるんだ、そういうところも買収してやれという話になってまいります。数量的にも、最もよく買収されているのが森林とか、つまり水源地だとか、農地だとかいうふうに言われておりますが、こういった農地、水源地なども含めてはどうか。\r\n　今のところ、聞いている範囲では想定されていないようなんですけれども、含めるべきであろうと考えますが、どうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00820210210/302",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　日本は、農地をたくさん耕作放棄されていますけれども、水は豊かだし、農地も肥沃ですね、砂漠のような国じゃありません",
                "にもかかわらず、耕作放棄されているというのは、非常に、ある意味もったいないことであります"
            ]
        },
        {
            "speech_id": "120303815X00420201127_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-27",
            "speech_text": "○重徳委員　よろしくお願いします。\r\n　それでは質問に入りますけれども、前回、私の質疑で、イージス・アショア配備断念について、岸大臣の答弁の中で、河野大臣の当時の判断は、その断念の判断は私は正しいものであったと考えているという御答弁がございました。\r\n　でも、九月四日に防衛省が公表しましたイージス・アショアに係る経緯に関する資料があるんですけれども、その中で、地元への説明の評価としてこう記してあります。「イージス・アショアがＳＭ―３を発射する事態は、弾道ミサイルが我が国に向けて発射されているような状況であり、このような極限の状況を想定していることに理解を得つつ、当初から住民避難等の国民保護措置を含めて安全対策に万全を期すとの考えに立って、丁寧な説明を実施することも検討されるべきであった。」と。\r\n　すなわち、我が国に弾道ミサイルが飛来するという極限のリスク状況とブースター落下のリスクとを比較して、やはり何らかの形で住民の理解を得たかった、そういう防衛省としての思いがにじみ出ているというふうに受けとめられます。\r\n　関連する話として、六月二十六日の記者会見で、河野前大臣の発言なんですが、市谷の防衛省敷地内のＰＡＣ３がミサイル弾頭をターミナル段階で迎撃したら、破片の落下で周辺の家屋に被害が出る可能性がある、そう知りながら配備しているのは、ミサイルの被害と破片の被害を比較して展開しているんだ、こういう説明があったわけであります。これは矛盾する話だと思うんですよね。\r\n　時の防衛大臣というのはもう退任しちゃって、しちゃっても、防衛省という組織は引き続きこうした矛盾を抱えながら防衛政策を遂行しなきゃいけない、こういう立場でありますから、後々のことまでちゃんと責任を持った判断を行うのが大臣の務めなのであろうというふうに思います。決して政治のおもちゃにしてはならないということでございます。\r\n　改めて、河野大臣の判断をもう一回覆して、イージス・アショアの代替地を調査して、地元説明して、配備する、こういうところにもう少しこだわってみてはどうかと思うんですが、そのあたり、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00420201127/114",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "「イージス・アショアがＳＭ―３を発射する事態は、弾道ミサイルが我が国に向けて発射されているような状況であり、このような極限の状況を想定していることに理解を得つつ、当初から住民避難等の国民保護措置を含めて安全対策に万全を期すとの考えに立って、丁寧な説明を実施することも検討されるべきであった",
                "\r\n　すなわち、我が国に弾道ミサイルが飛来するという極限のリスク状況とブースター落下のリスクとを比較して、やはり何らかの形で住民の理解を得たかった、そういう防衛省としての思いがにじみ出ているというふうに受けとめられます",
                "\r\n　時の防衛大臣というのはもう退任しちゃって、しちゃっても、防衛省という組織は引き続きこうした矛盾を抱えながら防衛政策を遂行しなきゃいけない、こういう立場でありますから、後々のことまでちゃんと責任を持った判断を行うのが大臣の務めなのであろうというふうに思います",
                "\r\n　改めて、河野大臣の判断をもう一回覆して、イージス・アショアの代替地を調査して、地元説明して、配備する、こういうところにもう少しこだわってみてはどうかと思うんですが、そのあたり、どのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120303815X00420201127_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-27",
            "speech_text": "○重徳委員　今申し上げました矛盾というものをずっと抱えながら防衛省はやっていかなくちゃいけないというのは、私は変わりないというふうに思っております。\r\n　まず、配備断念をしたときの大臣は河野前大臣でありましたが、その判断を変えないという判断をされるわけですから、今やもうこれは政治判断で決めていくしかない事柄だと思いますが、今やこれは岸大臣の判断だということを明言していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00420201127/116",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "○重徳委員　今申し上げました矛盾というものをずっと抱えながら防衛省はやっていかなくちゃいけないというのは、私は変わりないというふうに思っております",
                "\r\n　まず、配備断念をしたときの大臣は河野前大臣でありましたが、その判断を変えないという判断をされるわけですから、今やもうこれは政治判断で決めていくしかない事柄だと思いますが、今やこれは岸大臣の判断だということを明言していただきたいと思います"
            ]
        },
        {
            "speech_id": "120303815X00220201113_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　立憲民主党の重徳和彦です。\r\n　伝統ある安全保障委員会におきまして、今期から野党の筆頭理事を務めさせていただくことになりました。長年の経験とリーダーシップをお持ちの茂木外務大臣、そして新たに就任されました岸防衛大臣の胸をかりる気持ちでやってまいりたいと思います。また、長島筆頭には大変お世話になります。どうぞよろしくお願いいたします。\r\n　さて、私からも昨日の菅総理とバイデン次期大統領との電話会談の内容についてお聞きしようと思ったんですけれども、先ほど、概要については遠山委員への御答弁で茂木大臣がお答えになりました。尖閣諸島の安保条約五条の適用が明言されたというふうに御答弁、そして意味のある第一歩であるというコメントを茂木大臣からいただいておりますけれども、一つだけ気になるのが、現トランプ大統領の再選の可能性ということについては、政府としてどう捉えておられるのかということを確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/24",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "長年の経験とリーダーシップをお持ちの茂木外務大臣、そして新たに就任されました岸防衛大臣の胸をかりる気持ちでやってまいりたいと思います",
                "尖閣諸島の安保条約五条の適用が明言されたというふうに御答弁、そして意味のある第一歩であるというコメントを茂木大臣からいただいておりますけれども、一つだけ気になるのが、現トランプ大統領の再選の可能性ということについては、政府としてどう捉えておられるのかということを確認したいと思います"
            ]
        },
        {
            "speech_id": "120303815X00220201113_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　私の印象なので、ちょっとこの後も議論させていただきたいんですが、さまざまな具体的な課題がある、そういう調査報告があるんだと思いますけれども、そもそも、もともと、二十四時間三百六十五日切れ目のない、北朝鮮からのミサイルへの防衛体制を築くんだ、それに加えて、海上自衛隊への負担だとか、南西海域の安全保障とか、そういったことも含めて陸上のイージスが必要だ、こういう現状認識に立った三年前の判断だったというふうに思うんですが、どうもいろいろな動きを見ていると、その現状認識がこの三年間で変わってきたのか、きていないのかというあたりが大変気になるわけであります。\r\n　ここで確認しますが、陸上イージスの代替策の検討状況、洋上でという話でありましたが、具体的に報道で出ているのは、イージス艦二隻を新しくつくる、こういう検討に入ったという報道が現にありますね、まだ調査中なのかもしれませんが。報道の解説なので、ここで政府のちゃんとした解説をお聞きしたいんですが、イージス艦を整備する、これはもう多機能のイージスであって、単に弾道ミサイルを撃ち落とすためだけではないというふうに、いわば現状認識が変わってきているのではないか。\r\n　つまり、今までは、弾道ミサイルを撃ち落とすために二十四時間三百六十五日安定的にやれる体制が必要だということで陸上イージスを急いでいたわけですが、ちょっと必ずしも釈然としない理由とおっしゃる有識者もいますよね。ブースターが落下するということを避けられないということをもって核抑止の鍵となるイージス・アショアを停止するというのはどうか、こういう意見もある中で、今度は多機能な、弾道ミサイルだけじゃない、人によってはＩＡＭＤ、統合防空ミサイル防衛の機能を持たせるとか、もし本当にそこまで必要なんだとすれば、前提となる現状認識がもう既に変わっているというふうに理解するべき局面に来ているのではないかと思うんですが。\r\n　ここまでしゃべった上で、イージス艦二隻新造という報道はどこまで事実なんでしょうか。検討状況を教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/32",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "○重徳委員　私の印象なので、ちょっとこの後も議論させていただきたいんですが、さまざまな具体的な課題がある、そういう調査報告があるんだと思いますけれども、そもそも、もともと、二十四時間三百六十五日切れ目のない、北朝鮮からのミサイルへの防衛体制を築くんだ、それに加えて、海上自衛隊への負担だとか、南西海域の安全保障とか、そういったことも含めて陸上のイージスが必要だ、こういう現状認識に立った三年前の判断だったというふうに思うんですが、どうもいろいろな動きを見ていると、その現状認識がこの三年間で変わってきたのか、きていないのかというあたりが大変気になるわけであります",
                "報道の解説なので、ここで政府のちゃんとした解説をお聞きしたいんですが、イージス艦を整備する、これはもう多機能のイージスであって、単に弾道ミサイルを撃ち落とすためだけではないというふうに、いわば現状認識が変わってきているのではないか",
                "ブースターが落下するということを避けられないということをもって核抑止の鍵となるイージス・アショアを停止するというのはどうか、こういう意見もある中で、今度は多機能な、弾道ミサイルだけじゃない、人によってはＩＡＭＤ、統合防空ミサイル防衛の機能を持たせるとか、もし本当にそこまで必要なんだとすれば、前提となる現状認識がもう既に変わっているというふうに理解するべき局面に来ているのではないかと思うんですが"
            ]
        },
        {
            "speech_id": "120303815X00220201113_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　このイージス艦を、まあイージス艦かどうか決めつけちゃいけないのかもしれませんが、結局、洋上の船というような方向だというふうな、これは臆測も含めて伝え聞いているわけですけれども、そもそもイージス艦は、北朝鮮からのミサイルへの対応ということで、これは二〇一六年八月から二〇一八年六月までですか、イージス艦一、二隻を当時日本海に派遣をしていた。当時はまだ八隻そろっていなかったと思いますので、もっと少ないイージス艦の中で一、二隻を日本海へ、これによってほかの防衛体制に支障がいろいろと出かねないという厳しい状況だったと思います。\r\n　加えて、先ほどちょっと言いましたように、本来、そういうことがあればイージス艦をもっとふやしてということも考えられたとは、当時から考えてもよかったのかもしれませんが、そこは海上自衛隊の隊員さんの人数それから育成といったことが追いつかないんじゃないかということで陸上イージスになった、こういうような説明もいただいているわけですけれども、今回また海にということになりますと、海上自衛隊の今申し上げましたような負担の軽減とか、あるいは南西諸島への対処とか、こういったところに影響がまた出てきてしまうのではないかと思うんです。\r\n　まあちょっとこれも仮の話かもしれませんが、それなりの蓋然性だという前提で御答弁いただけることがありましたら、海上自衛隊への負担について御答弁いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/34",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　加えて、先ほどちょっと言いましたように、本来、そういうことがあればイージス艦をもっとふやしてということも考えられたとは、当時から考えてもよかったのかもしれませんが、そこは海上自衛隊の隊員さんの人数それから育成といったことが追いつかないんじゃないかということで陸上イージスになった、こういうような説明もいただいているわけですけれども、今回また海にということになりますと、海上自衛隊の今申し上げましたような負担の軽減とか、あるいは南西諸島への対処とか、こういったところに影響がまた出てきてしまうのではないかと思うんです",
                "\r\n　まあちょっとこれも仮の話かもしれませんが、それなりの蓋然性だという前提で御答弁いただけることがありましたら、海上自衛隊への負担について御答弁いただければと思います"
            ]
        },
        {
            "speech_id": "120303815X00220201113_036",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　ちょっと、海上自衛官、自衛隊への負担軽減という観点については、今きちっとした御答弁をいただいたとは思えないような御答弁だったと思いますよ。\r\n　まだ検討中ということでありますので、余り確定的なことをおっしゃることはできないと思いますけれども、やはり、海上自衛隊の方からもさまざまな声が届いてきておりますので、その辺の配慮もしながら整えていかなければならない課題なんだと思います。\r\n　ちょっとつけ加えますと、先ほどから、河野前大臣の陸上イージスを停止するという判断、これを肯定するのかという問いから私入りましたけれども、これを肯定するものだから、今まで陸上イージス、イージス・アショアに備えようと思っていた装備を、途中から、海で使えないかという移転のことまで考えなきゃいけなくなるわけですし、それから、イージス艦での切れ目のないミサイル防衛ということにこだわると、先ほどの洋上プラットホームも含めてですね、切れ目のないミサイル防衛にこだわり続けると、今度は海上自衛隊の負担もあわせて、南西諸島への安全保障体制にいろいろな負担がかかって輪をかけることになる。こういうちょっと自縄自縛に陥っている感じがするんです。\r\n　確かに、始まりもかなりトップダウンで、官邸主導で始まった陸上イージスだというふうに巷間言われております。その安倍前総理が、今回は総理大臣の談話ということで九月十一日に、この後よろしくということをおっしゃったわけであります。何だかちょっと、出口がどんどん狭くなってくるというか苦しくなってくる、こんな感じがいたします。\r\n　今、年末までに結論を出すということについて、これはちょっと、菅総理は必ずしも現内閣を縛るものではないということをおっしゃっていますね。正確に言うと、閣議決定を経ていないので、安倍前総理大臣の談話というのは原則として効力が後の内閣に及ぶものではないという、そんなこともこれは予算委員会で答弁されていますけれども。\r\n　安倍前総理が始めたことに対して、ちょっともう、出口がなかなか見えなくなってきているように思います。\r\n　ですから、私としては、この安全保障委員会も、再三、長島筆頭にもいろいろと要請をして、委員会をもっと開いてほしいということを申し上げておりますが、もっと、政府の対応が決まっていく過程において、さまざまな意見をもうちょっと幅広く取り入れる、あるいは反論があるならきちっと反論していただく、こういうプロセスがないと、一旦、防衛装備は導入を決めると、五年、十年、お金も何千億円とかかる話ですから、もう少しプロセスというものを大事にしながら、それから、もう少し幅広い、せっかくと言ったらなんですが、大臣もかわられたわけですから、もう一度リセットして考えていくぐらいのことも必要なのではないか、私はそう思います。\r\n　次に参りますが、関連しますけれども、また現状認識を改めてお聞きしますが、もともと計画されていた陸上のイージス配備によって、ミサイルを迎撃する能力そして全体としての抑止力というのは、果たしてどこまでの、どの程度のものだったのか。十分なものだと。\r\n　要するに、三年前の北朝鮮からミサイルがどんどん飛んでくるという状況であったその当時から、この三年間でも随分状況は変わってきております。今の岸大臣の現状認識というのは、当時、三年前に計画をされた陸上イージスが、果たして今でも、もしこのままブースターの問題がなかったら十分なものだったのかどうかというあたりについてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/36",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　まだ検討中ということでありますので、余り確定的なことをおっしゃることはできないと思いますけれども、やはり、海上自衛隊の方からもさまざまな声が届いてきておりますので、その辺の配慮もしながら整えていかなければならない課題なんだと思います",
                "\r\n　ちょっとつけ加えますと、先ほどから、河野前大臣の陸上イージスを停止するという判断、これを肯定するのかという問いから私入りましたけれども、これを肯定するものだから、今まで陸上イージス、イージス・アショアに備えようと思っていた装備を、途中から、海で使えないかという移転のことまで考えなきゃいけなくなるわけですし、それから、イージス艦での切れ目のないミサイル防衛ということにこだわると、先ほどの洋上プラットホームも含めてですね、切れ目のないミサイル防衛にこだわり続けると、今度は海上自衛隊の負担もあわせて、南西諸島への安全保障体制にいろいろな負担がかかって輪をかけることになる",
                "\r\n　安倍前総理が始めたことに対して、ちょっともう、出口がなかなか見えなくなってきているように思います",
                "\r\n　ですから、私としては、この安全保障委員会も、再三、長島筆頭にもいろいろと要請をして、委員会をもっと開いてほしいということを申し上げておりますが、もっと、政府の対応が決まっていく過程において、さまざまな意見をもうちょっと幅広く取り入れる、あるいは反論があるならきちっと反論していただく、こういうプロセスがないと、一旦、防衛装備は導入を決めると、五年、十年、お金も何千億円とかかる話ですから、もう少しプロセスというものを大事にしながら、それから、もう少し幅広い、せっかくと言ったらなんですが、大臣もかわられたわけですから、もう一度リセットして考えていくぐらいのことも必要なのではないか、私はそう思います",
                "\r\n　次に参りますが、関連しますけれども、また現状認識を改めてお聞きしますが、もともと計画されていた陸上のイージス配備によって、ミサイルを迎撃する能力そして全体としての抑止力というのは、果たしてどこまでの、どの程度のものだったのか"
            ]
        },
        {
            "speech_id": "120303815X00220201113_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　私は、当時から、安倍総理大臣の責任において始めたこの陸上のイージスですけれども、もちろんさまざまな意味での抑止力にも資するものであるとは思うんですけれども、ことしの九月十一日の安倍前総理の総理大臣の談話の段階では、安倍前総理の認識はもう大分異なってきているんじゃないかなというふうに感じました。\r\n　それは、安全保障政策の新たな方針を検討してきた、そしてこれからは、日米同盟、もっときずなを強くして、抑止力を高めて、我が国への弾道ミサイル等による攻撃の可能性を一層低下させていくことが必要だと。\r\n　これは、見方によれば、現状の日米同盟における日本の役割だけでは十分ではないのではないかということを安倍総理が暗に示唆をし、そしてもちろんそれは、たしか八月ぐらいに自民党の政調から提言が出たりしていましたね、八月四日に政調の提言、ここでも、相手領域内でも弾道ミサイル等を阻止する能力、この保有を政府として早急に検討し結論を出すこと、こういうことを自民党の政調から出されたことにも呼応することだと思うんです。\r\n　このことはやはり、いわゆる敵基地攻撃能力にこれからの日本の防衛力というものを幅を広げていかないといけないという、新たな現状認識に安倍前総理が立っておられたことなのではないかというふうに受けとめております。\r\n　そのことが今申し上げました総理大臣の談話にあるわけですから、この総理大臣の談話において、現行の日米同盟による抑止力、これを岸大臣から見るとどのように総理大臣の談話において評価をされているというふうに受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/38",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "○重徳委員　私は、当時から、安倍総理大臣の責任において始めたこの陸上のイージスですけれども、もちろんさまざまな意味での抑止力にも資するものであるとは思うんですけれども、ことしの九月十一日の安倍前総理の総理大臣の談話の段階では、安倍前総理の認識はもう大分異なってきているんじゃないかなというふうに感じました",
                "\r\n　それは、安全保障政策の新たな方針を検討してきた、そしてこれからは、日米同盟、もっときずなを強くして、抑止力を高めて、我が国への弾道ミサイル等による攻撃の可能性を一層低下させていくことが必要だと",
                "\r\n　これは、見方によれば、現状の日米同盟における日本の役割だけでは十分ではないのではないかということを安倍総理が暗に示唆をし、そしてもちろんそれは、たしか八月ぐらいに自民党の政調から提言が出たりしていましたね、八月四日に政調の提言、ここでも、相手領域内でも弾道ミサイル等を阻止する能力、この保有を政府として早急に検討し結論を出すこと、こういうことを自民党の政調から出されたことにも呼応することだと思うんです",
                "\r\n　このことはやはり、いわゆる敵基地攻撃能力にこれからの日本の防衛力というものを幅を広げていかないといけないという、新たな現状認識に安倍前総理が立っておられたことなのではないかというふうに受けとめております"
            ]
        },
        {
            "speech_id": "120303815X00220201113_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　今の敵基地攻撃能力については、これも報道によるとということでありますけれども、防衛大綱への明記は見送りというようなことが報じられておりますが、一つだけ、以前、この委員会において、小野寺元大臣が、敵基地攻撃能力が、我が国の憲法とか国際法とか、あるいは専守防衛という範囲内であることを前提としながらでありますけれども、さまざまな状況の中でこれを可能とするべきではないか、こういうことを問われたことがあります。\r\n　私としてはちょっと一つ想定を、余り空想のようなことばかり言ってもいけないんですが、具体的に、北朝鮮からミサイル発射、これは着手があったなかったで常に敵基地攻撃能力というのはいい悪いという話になっちゃうんですけれども、一発目が飛来してきて、例えば迎撃できた、それはもう既に着手があったと見て、それは武力攻撃が始まったわけですから、二発目以降のミサイルについては、これはもう既に少なくとも先制攻撃ではないと見ることができるでしょうし、二発目以降を封じるために相手の国の領土にある基地をたたくということは、具体的に我が国の法理上許される範囲なのかどうか。このあたりはどのように認識をされていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/40",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　私としてはちょっと一つ想定を、余り空想のようなことばかり言ってもいけないんですが、具体的に、北朝鮮からミサイル発射、これは着手があったなかったで常に敵基地攻撃能力というのはいい悪いという話になっちゃうんですけれども、一発目が飛来してきて、例えば迎撃できた、それはもう既に着手があったと見て、それは武力攻撃が始まったわけですから、二発目以降のミサイルについては、これはもう既に少なくとも先制攻撃ではないと見ることができるでしょうし、二発目以降を封じるために相手の国の領土にある基地をたたくということは、具体的に我が国の法理上許される範囲なのかどうか"
            ]
        },
        {
            "speech_id": "120303815X00220201113_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-11-13",
            "speech_text": "○重徳委員　答弁ラインとしてはそのあたりだろうということは想定しながらの質問ではありましたけれども、またこの問題については機会を見つけて議論させていただければというふうに思います。\r\n　ここで話題が急にかわりますけれども、一点、最近報道などでも出てきている問題について、ちょっと事実確認をさせていただきたいことがあります。\r\n　これは、鹿児島県西之表市の無人島、馬毛島が、二〇一一年の日米合意以来ずっと長く時間がかかったんですけれども、ようやく昨年末に、結果的には百六十億円で我が国政府が購入をし、そして、これが米軍空母艦載機の離発着訓練、ＦＣＬＰに使われる、そのために供する、こういう話がまとまったというふうに、これは河野前大臣がたしかそのことを公表されたと思いますけれども、確認をしたいのはその売買金額なんですね。これは随分変遷をたどっていると。\r\n　国の安全保障にかかわる契約ですから、とても大事な契約だとは認識しておりますが、しかし、国民の税金を使った土地の売買契約の金額がどう積算されて、そして適正な金額で行われているかどうかというのは我々国民の重大な関心事でありますので、そして、我々国会がしっかりチェックしなきゃいけない事項なんだと思います。\r\n　確認したいのは、まず、当初、二〇一七年に防衛省が提示した土地評価額というのは四十五億円だったんですね。これが、昨年の頭に仮契約だったらしいですが、最終的に昨年末に合意された。そこに至るこの二年間ぐらいの間に百六十億円にまで上積みされたということについて、まず、事実だと思うんですが、事実かどうかということと、その価格が引き上げられた理由についてお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120303815X00220201113/42",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　国の安全保障にかかわる契約ですから、とても大事な契約だとは認識しておりますが、しかし、国民の税金を使った土地の売買契約の金額がどう積算されて、そして適正な金額で行われているかどうかというのは我々国民の重大な関心事でありますので、そして、我々国会がしっかりチェックしなきゃいけない事項なんだと思います"
            ]
        },
        {
            "speech_id": "120103815X00520200616_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○重徳委員　共同会派の重徳和彦です。\r\n　昨日のイージス・アショア配備プロセス全体を停止するという報道、そして防衛省からの資料もいただきましたので、一点、最初に大臣に確認をしたいと思います。\r\n　このイージス・アショアの配備については、配備が決定されたときには、そのときの中期防には位置づけられていなかった。その後、二〇一八年末の現在の中期防には明確に位置づけされたと認識しております。\r\n　今回、賛否は別として、イージス・アショアの配備プロセスを停止するということによって、いずれにしても何らかの見直しが行われるということでありますので、これは中期防も見直すということになるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/55",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今回、賛否は別として、イージス・アショアの配備プロセスを停止するということによって、いずれにしても何らかの見直しが行われるということでありますので、これは中期防も見直すということになるんでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00520200616_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○重徳委員　何らか影響は出てくるということと認識をいたしますが、政府としての防衛力の整備については、政府の責任者は防衛大臣である河野大臣でありますので、その辺の考え方についても、きちんと今後、この委員会においても、我々に対してもお示しをいただきたいということを申し上げておきたいと思います。\r\n　さて、きょうは、私は次のテーマに入りたいと思うんですが、四月から延期をされておりました中国の習近平国家主席の訪日、とりわけ国賓として日本に来られるという予定でありましたが、コロナの影響でずっとなかなか決まらずに、そして年内訪日が困難となっているんじゃないか、こういう報道もございました。\r\n　その際に、やはり国賓として迎えることに対して、随分反対論が国内で与野党からも出ているというふうに受けとめておりますけれども、やはりこれは香港における問題、昨年から逃亡犯条例の問題もありました。そして、今は国家安全法ということが直近の問題となっておりました。こうした、民主主義のあり方、人権への制約といったことが問題になっております。ということを我々は問題視しなければならないと思っております。また、もとより、ウイグルの弾圧といった、やはり我々、民主主義あるいは人権重視の国家体制をとる我が国としては看過できない状況があるということだと思います。\r\n　それから、日本との関係においては、特に防衛面でいうと、尖閣諸島を取り巻く課題があるということであります。中国公船が尖閣諸島の領海に侵入を繰り返しました。日本漁船を追尾するということも起こりました。\r\n　こうした一連のことを踏まえて、河野大臣としましては、習近平主席の訪日延期あるいは国賓待遇といったことについて、国家体制の違いということも踏まえて、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/57",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "こうした、民主主義のあり方、人権への制約といったことが問題になっております",
                "ということを我々は問題視しなければならないと思っております",
                "また、もとより、ウイグルの弾圧といった、やはり我々、民主主義あるいは人権重視の国家体制をとる我が国としては看過できない状況があるということだと思います"
            ]
        },
        {
            "speech_id": "120103815X00520200616_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○重徳委員　私は、今、河野大臣も言われたようなさまざまな問題がある、そしてそれを問題提起をする、あるいは中国に対しても直接伝えていく、こういう御答弁がありましたけれども、きょうは、ちょっと違う、ちょっと変わった切り口から議論してみたいんですけれども、いわば中国側の対応を批判するあるいは注文をつけるといったことでありますが、やはり中国の力による現状変更といったスタイルの現状ということに対して、という状況に対しまして、日本は、じゃ、どのようにして特にアジアにおいて国としての影響力を発揮していくのか、ここに着目してみたいと思います。\r\n　そのときに、先ほどから申し上げておりますように、防衛力というのは一つでありますけれども、やはり我が国が世界に冠たる民主主義国家であり、人権重視の国である、ここが中国との大きな違いであり、また、アジア諸国からの信頼や期待を集める源泉でなければならないというふうに考えるわけです。\r\n　それで、きょうは安全保障委員会ではあるんですが、先週成立しました第二次補正予算における十兆円に上る予備費ということに対しまして、私は大変問題視をしております。もちろん、今回の予算はコロナ予算でありましたので、予算全体に反対するものではないんですが、しかし、この予備費の部分だけはどうしても納得いかないし、ここの部分だけはどうしても許せない。賛否どっちかというと、もちろん我々は、予算の組み替えという動議を出した上で、最終的には賛成しましたが、それは苦渋の賛成だったと言わざるを得ないと思っております。\r\n　民主主義というのはいきなり瓦解するものではなくて、こうした一つ一つの小さな積み重ね、額は小さくないですけれども、十兆円の予備費、こういったものから、少しずつ積み重なって劣化していくものだと思います。\r\n　河野大臣も、予算委員会、答弁機会もないのに縛りつけられている感を持って座っておられたかもしれませんが、ここ安全保障委員会におきましてではありますが、今回の十兆円の予備費について、これは私、権力側、つまり日本国政府から、日本の民主主義や日本国民に対する挑戦だというふうに捉えておりますが、河野大臣は、この予備費は適切なものだと捉えておられますか。率直な御意見を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/59",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○重徳委員　私は、今、河野大臣も言われたようなさまざまな問題がある、そしてそれを問題提起をする、あるいは中国に対しても直接伝えていく、こういう御答弁がありましたけれども、きょうは、ちょっと違う、ちょっと変わった切り口から議論してみたいんですけれども、いわば中国側の対応を批判するあるいは注文をつけるといったことでありますが、やはり中国の力による現状変更といったスタイルの現状ということに対して、という状況に対しまして、日本は、じゃ、どのようにして特にアジアにおいて国としての影響力を発揮していくのか、ここに着目してみたいと思います",
                "\r\n　そのときに、先ほどから申し上げておりますように、防衛力というのは一つでありますけれども、やはり我が国が世界に冠たる民主主義国家であり、人権重視の国である、ここが中国との大きな違いであり、また、アジア諸国からの信頼や期待を集める源泉でなければならないというふうに考えるわけです",
                "\r\n　それで、きょうは安全保障委員会ではあるんですが、先週成立しました第二次補正予算における十兆円に上る予備費ということに対しまして、私は大変問題視をしております",
                "もちろん、今回の予算はコロナ予算でありましたので、予算全体に反対するものではないんですが、しかし、この予備費の部分だけはどうしても納得いかないし、ここの部分だけはどうしても許せない",
                "賛否どっちかというと、もちろん我々は、予算の組み替えという動議を出した上で、最終的には賛成しましたが、それは苦渋の賛成だったと言わざるを得ないと思っております",
                "\r\n　民主主義というのはいきなり瓦解するものではなくて、こうした一つ一つの小さな積み重ね、額は小さくないですけれども、十兆円の予備費、こういったものから、少しずつ積み重なって劣化していくものだと思います",
                "\r\n　河野大臣も、予算委員会、答弁機会もないのに縛りつけられている感を持って座っておられたかもしれませんが、ここ安全保障委員会におきましてではありますが、今回の十兆円の予備費について、これは私、権力側、つまり日本国政府から、日本の民主主義や日本国民に対する挑戦だというふうに捉えておりますが、河野大臣は、この予備費は適切なものだと捉えておられますか"
            ]
        },
        {
            "speech_id": "120103815X00520200616_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○重徳委員　今回の二次補正で予備費というのは十兆円も積まれたわけでありまして、これは大変政策判断を伴う支出、しかも巨額なものが出されるんだと思います。しかし、性質的に見れば、今のような中東派遣、それから普天間移設のための工事といったものについても、これは、本来的にはしっかりと国会でも議論し、審議を踏まえて予算を出す、こういう手続が本来必要だと私は思います。\r\n　そして、それは、緊急性ということと閉会中であるということは、たまたま閉会中ということだと思いますけれども、閉会であることというのは、本来これは理由にしてはならないことだと私は思います。議会を開けというんだったら、国会議員はいつでも応じますよ。今回の十兆円の予算だって同じことでありますから、まだ我々は会期の延長を求めておりますけれども、その結果、結論がどうなろうとも、特に巨額の予算については、責任ある国民の代表たる我々がしっかりとした審議をするというのは当然のことだと思います。\r\n　そして、今は、防衛予算、確かに金額は五億円とか百四十億円といった、これは必ずしも小さいと言いたいわけじゃないですが、数兆円というものに比べれば、この程度のものであっても、一つ一つその政策的な意味合いについて、この委員会あるいは国会でしっかり諮るというのが本筋だと思います。\r\n　ところで、この予備費というのは、国会を開くいとまもないとか、そういうことも一つの要件だと思うんですけれども、つまり、国会を開いて予算を組むというのは、どの程度の時間を、期間を要するものなのかということについても、ちょっとここで議論しておきたいと思います。\r\n　というのは、予備費であれば、閣議決定を経て、それで支出ができるわけですが、予算だって、閣議決定をして、審議にかかる日数を経て支出できるということを考えると、当初予算のようなさまざまな予算が盛られているものについては、相当な時間と手続が必要だというのは誰もがわかることでありますし、いろんなものが盛り込まれた補正予算であれば、それも日数がかかるというのも、それはそうだろうと思いますが、防衛省でいうと、一つ言えば、例えば中東派遣のための五億円、これは油代だというふうに聞いていますが、こういう一つだけの費目についての予備費を、これを予備費じゃなくて補正予算という形でやろうとした場合には、これは閣議決定から、これは国会側の問題でもありますが、国会が短期間で審議をしてあげようという合意さえできれば、予算として執行することができるわけです。\r\n　このことを、例えばこの間の二次補正について振り返りますと、概算の閣議というのは五月二十七日だったんですが、最終的に提出することを決めた閣議は六月五日金曜日でありました。そして、翌週月曜日から審議が始まって、一日ずれ込んだという解説がありますが、それでも同じ週の金曜日に成立しているわけですから、要するに一週間なわけです。\r\n　まず、こういった手続面でいうと、要するに、国会が一週間で上げようと思ったらそれは一週間、つまり、予備費で出すか、補正予算を組んでやるか、非常にこれはシンプルな補正予算だと想定してください。その場合に、その程度の違いだという認識でよろしいでしょうか。ほかにも実務的に考えるべき要素があるのでしょうか。財務省の方にお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/67",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "しかし、性質的に見れば、今のような中東派遣、それから普天間移設のための工事といったものについても、これは、本来的にはしっかりと国会でも議論し、審議を踏まえて予算を出す、こういう手続が本来必要だと私は思います",
                "\r\n　そして、それは、緊急性ということと閉会中であるということは、たまたま閉会中ということだと思いますけれども、閉会であることというのは、本来これは理由にしてはならないことだと私は思います",
                "今回の十兆円の予算だって同じことでありますから、まだ我々は会期の延長を求めておりますけれども、その結果、結論がどうなろうとも、特に巨額の予算については、責任ある国民の代表たる我々がしっかりとした審議をするというのは当然のことだと思います",
                "\r\n　そして、今は、防衛予算、確かに金額は五億円とか百四十億円といった、これは必ずしも小さいと言いたいわけじゃないですが、数兆円というものに比べれば、この程度のものであっても、一つ一つその政策的な意味合いについて、この委員会あるいは国会でしっかり諮るというのが本筋だと思います",
                "\r\n　ところで、この予備費というのは、国会を開くいとまもないとか、そういうことも一つの要件だと思うんですけれども、つまり、国会を開いて予算を組むというのは、どの程度の時間を、期間を要するものなのかということについても、ちょっとここで議論しておきたいと思います"
            ]
        },
        {
            "speech_id": "120103815X00520200616_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-06-16",
            "speech_text": "○重徳委員　これまで経験の、そんな実際の比較なんかしたことはないでしょうから、今の段階ではそのような御答弁になるんだと思います。\r\n　要するに、概算閣議から提出閣議までの日数、それから予算書をつくる作業時間、これをぐっと圧縮すればほぼ同じだというようなことだと思うんですけれども、そうすると、国会の審議日程、今回でいうと七日間とか、もっと短くすれば三日とか、そういうことさえできれば、その程度の違いでしかないと私は思います。\r\n　そこで、同じ答えが返ってくるかもしれませんが、そんなことないですよ、ちょっと河野大臣にお聞きしたいんですが、この予備費のあり方について、私は、この数日間を急ぐために十兆円も予備費を積むというのは、今の説明を踏まえた上でもやはりこれは間違ったやり方だと思います。\r\n　その一方で、これも仮の話ですし、何とも大臣も言えないかもしれませんけれども、本当の武力攻撃事態、有事においてこそ、そして、そういうことが予想されるような状況に今あるとした場合に、例えば首都が攻撃をされて国会議員が集まることができないとか、審議をしているいとまがそれこそないというときに、防衛関連の予算を予備費として積んでおく、あるいは今もある予備費というものを防衛費として支出をする、そういったことというのは想定にあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00520200616/69",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　要するに、概算閣議から提出閣議までの日数、それから予算書をつくる作業時間、これをぐっと圧縮すればほぼ同じだというようなことだと思うんですけれども、そうすると、国会の審議日程、今回でいうと七日間とか、もっと短くすれば三日とか、そういうことさえできれば、その程度の違いでしかないと私は思います",
                "\r\n　そこで、同じ答えが返ってくるかもしれませんが、そんなことないですよ、ちょっと河野大臣にお聞きしたいんですが、この予備費のあり方について、私は、この数日間を急ぐために十兆円も予備費を積むというのは、今の説明を踏まえた上でもやはりこれは間違ったやり方だと思います",
                "\r\n　その一方で、これも仮の話ですし、何とも大臣も言えないかもしれませんけれども、本当の武力攻撃事態、有事においてこそ、そして、そういうことが予想されるような状況に今あるとした場合に、例えば首都が攻撃をされて国会議員が集まることができないとか、審議をしているいとまがそれこそないというときに、防衛関連の予算を予備費として積んでおく、あるいは今もある予備費というものを防衛費として支出をする、そういったことというのは想定にあるんでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00420200407_074",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○重徳委員　こういう状況ですので、余りむちゃくちゃなことは言えませんけれども、できることからやっていく必要があると思いますので、ぜひこれは強く要請させていただきます。\r\n　それでは、本題であります。きょうはサイバー防衛について、私は前回に引き続き質問させていただきたいと思います。\r\n　サイバーというのは、コロナも同じですけれども、見えない敵と闘うという側面があります。特に、攻撃元がわからない、特定が大変難しい、こういう特有の課題があると思います。\r\n　そういう観点から、防衛省・自衛隊に対して国外からサイバー攻撃があった場合、これはサイバー防衛隊の仕事だ、ここへの対処はサイバー防衛隊の仕事だと思います。そのときに、サイバー空間上で、国外のパソコン、サーバーなどにアクセスをして攻撃元を突きとめる能力というのは、今、日本には実際にあるのかということをお尋ねしたいと思います。\r\n　自衛隊・防衛省については河野大臣、それから、もっとほかにも、いろいろな基幹インフラとか重要な施設、そういうところに対するサイバー攻撃のもとを特定する能力があるのかについては、これはＮＩＳＣになるんでしょうか、外務省になるんでしょうか、お尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/74",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そういう観点から、防衛省・自衛隊に対して国外からサイバー攻撃があった場合、これはサイバー防衛隊の仕事だ、ここへの対処はサイバー防衛隊の仕事だと思います"
            ]
        },
        {
            "speech_id": "120103815X00420200407_081",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○重徳委員　率直な御答弁だったと思います。そして、こういった認識を、ぜひ多くの国会議員、さらには国民の間でも共有して、この分野にはもっと力を入れていくべきだと思います。\r\n　攻撃元の特定をするために、もう一つ重要なことは、やはり法律の枠組みですよね。前回さらっと質問したら、さらっとした大臣の答弁で、今関係法令の範囲内でやっているから、必要があればまた国会で議論をとかいうような話でしたけれども、もうちょっと踏み込んだ答弁をいただきたいと思います。\r\n　前回の委員会でも、例えば、これは総務省の取組ですけれども、ＮＯＴＩＣＥという、いろんな機器を使っている人に対する、セキュリティーがここは甘いよというようなことを注意喚起をする、こういう仕組み、取組が行われているということです。\r\n　そのＮＯＴＩＣＥという取組についても、しかし、これは人の機器にインターネット上でアクセスして、パスワードを入力してという、そういうことをするわけですので、下手をするとこれは不正アクセス禁止法に該当して違法になってしまうということで、これも法改正を行って、不正アクセス禁止法を適用除外とするという措置がとられているんですよね。\r\n　それから、このＮＯＴＩＣＥの場合は通信の中身を取得するものではありませんので、そういう意味で通信の秘密を侵害するものではないという法的な整理が行われている、そういう中でＮＯＴＩＣＥの取組は行われている、こういう話でした。\r\n　だけれども、サイバー防衛の場合には、やはり相手を特定する、あるいは相手の意図を確認するためには通信の内容まで取得し、把握し、そして分析をする、こういう必要が出てくるわけですので、現状の法律ではなかなかできることが制約されてしまうんじゃないか、こう思います。\r\n　そういう観点から、大臣、改めて法的担保というものが具体的にどこまでできているのか、御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/81",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そして、こういった認識を、ぜひ多くの国会議員、さらには国民の間でも共有して、この分野にはもっと力を入れていくべきだと思います",
                "前回さらっと質問したら、さらっとした大臣の答弁で、今関係法令の範囲内でやっているから、必要があればまた国会で議論をとかいうような話でしたけれども、もうちょっと踏み込んだ答弁をいただきたいと思います",
                "\r\n　だけれども、サイバー防衛の場合には、やはり相手を特定する、あるいは相手の意図を確認するためには通信の内容まで取得し、把握し、そして分析をする、こういう必要が出てくるわけですので、現状の法律ではなかなかできることが制約されてしまうんじゃないか、こう思います"
            ]
        },
        {
            "speech_id": "120103815X00420200407_085",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○重徳委員　手のうちという話が、先ほどＮＩＳＣの山内審議官からもそういう言葉はありましたが、物によってはこういう平場で議論できないこともあると思います。そういったことについてはまた別の場で議論すべきなのかもしれませんけれども、少なくとも、やろうと思えば何でもできるという状況ではないものと推察をいたします。\r\n　攻撃元の特定については、議論は以上としたいと思いますが、もう一つは、サイバー攻撃の、その攻撃について議論してみたいと思います。\r\n　これは、実際に保有しているサイバー攻撃能力ということも問われなければならないと思いますし、まず、サイバー攻撃をするツールというもの、これはサイバー上の話ではありますけれども、それが兵器といいましょうか、日本では防衛装備品というのかもしれませんけれども、そういったものに当たるのかどうか。\r\n　そして、そもそも今持っている、一般的な防衛装備品は実際に持っているわけですけれども、マルウエアと言われるようなウイルスというものを保有すること、作成することということが合法的なのかどうか、今の法律上できることなのかどうかということも問われなければならないと思いますし、更に言うと、その攻撃力をどういう場面でどういう状況になったら発動することができるのか、これも法律上は防衛出動ということになると思いますが、防衛出動の要件についても、これまでの兵器による攻撃とは違う状況を想定しなきゃいけないというふうに思うわけであります。\r\n　まず最初にお聞きしますが、現在日本はどれほどのサイバー攻撃能力を持っているのかということをお尋ねしたいと思います。サイバー攻撃ツールとして、今言ったマルウエアの開発とか作成とか使用する、そういう準備というものがどこまでできているのかをお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/85",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そういったことについてはまた別の場で議論すべきなのかもしれませんけれども、少なくとも、やろうと思えば何でもできるという状況ではないものと推察をいたします",
                "\r\n　そして、そもそも今持っている、一般的な防衛装備品は実際に持っているわけですけれども、マルウエアと言われるようなウイルスというものを保有すること、作成することということが合法的なのかどうか、今の法律上できることなのかどうかということも問われなければならないと思いますし、更に言うと、その攻撃力をどういう場面でどういう状況になったら発動することができるのか、これも法律上は防衛出動ということになると思いますが、防衛出動の要件についても、これまでの兵器による攻撃とは違う状況を想定しなきゃいけないというふうに思うわけであります"
            ]
        },
        {
            "speech_id": "120103815X00420200407_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○重徳委員　確認できました。\r\n　それから次に、サイバー攻撃を日本側がしかける、これは、あくまで防衛出動ということの範囲内だということになります。いわゆる自衛権だと思うんですけれども。\r\n　具体的に、サイバー攻撃というのは、ネット上の目に見えない攻撃であり、そういう操作でありますね。それがあっても、リアルな攻撃と違って、物が目に見えて破壊されたり、人の命がその瞬間に、サイバー攻撃の瞬間に人が死ぬということ、そういうこともあるのかもしれませんが、基本的には機械の中の話ですから、人間がすぐサイバー攻撃そのものによって死ぬとか傷つくということは、ちょっと一義的には想定されないような気がいたしております。その時点でもう有事と言うことはできるんでしょうか。\r\n　それとも、サイバー攻撃によって原子力施設とかいろんなものが誤作動をして、そして人体とか日本の国土に影響を与える、具体的な目に見える影響を与えるようになって初めて有事と言えるのか。\r\n　サイバー攻撃そのものによって有事ということを想定しているかどうかについてお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/93",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "いわゆる自衛権だと思うんですけれども",
                "それがあっても、リアルな攻撃と違って、物が目に見えて破壊されたり、人の命がその瞬間に、サイバー攻撃の瞬間に人が死ぬということ、そういうこともあるのかもしれませんが、基本的には機械の中の話ですから、人間がすぐサイバー攻撃そのものによって死ぬとか傷つくということは、ちょっと一義的には想定されないような気がいたしております",
                "\r\n　それとも、サイバー攻撃によって原子力施設とかいろんなものが誤作動をして、そして人体とか日本の国土に影響を与える、具体的な目に見える影響を与えるようになって初めて有事と言えるのか"
            ]
        },
        {
            "speech_id": "120103815X00420200407_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-07",
            "speech_text": "○重徳委員　わかりました。その考え方を参考に、これから具体的に考えていくというのかな、そういう段階にあるというふうに理解をいたしました。\r\n　最後になりますけれども、前回、２プラス２で、日米安保条約第五条がサイバー攻撃に対しても適用される、当たる場合があるということを確認されたということもございました。\r\n　そのときに、今のサイバー攻撃の着手の考え方とも関連すると思うんですが、着手があった、でも具体的にはまだ何も起こっていない、その段階で、あるいはそうなるという相手の意図を察知した段階で、こちらからいわば先制攻撃的にサイバー防衛をしかけるということはあり得るのでありましょうか。いわば、ミサイルが飛ぶ前に、ミサイルを発射しようとしているその発射基地を敵地先制攻撃をするというような考え方に近いと思うんですけれども、そのあたりは瞬時に行われることでありますので、そういう中で、サイバー攻撃、サイバー防衛においてはどのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00420200407/97",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そのときに、今のサイバー攻撃の着手の考え方とも関連すると思うんですが、着手があった、でも具体的にはまだ何も起こっていない、その段階で、あるいはそうなるという相手の意図を察知した段階で、こちらからいわば先制攻撃的にサイバー防衛をしかけるということはあり得るのでありましょうか",
                "いわば、ミサイルが飛ぶ前に、ミサイルを発射しようとしているその発射基地を敵地先制攻撃をするというような考え方に近いと思うんですけれども、そのあたりは瞬時に行われることでありますので、そういう中で、サイバー攻撃、サイバー防衛においてはどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "120103815X00320200403_069",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○重徳委員　共同会派の重徳和彦です。\r\n　きょう、初めに、二年ほど前の事故についての質問をさせていただきたいと思います。\r\n　岩田政務官に通告をさせていただいておりましたが、いらっしゃいますか。いらっしゃいますね。\r\n　二〇一八年二月五日、陸上自衛隊ヘリコプターＡＨ64Ｄ、アパッチと言われるヘリコプターが佐賀県神埼市で墜落をしました。当時、現政務官であられる岩田和親先生が、事故の直後に、隊員ＯＢから整備の人員不足など後方支援に問題があるのではないかとの声を聞いたと、検証を求めたと二月七日付佐賀新聞に掲載されておりました。\r\n　その後、原因調査の結果は一体どうだったんでしょうね。実際に地元の目達原駐屯地というところがあるんですが、岩田先生の地元でもあります、そこにおける自衛隊の整備ミスが原因だったんでしょうか。もし整備ミスが原因でなかったんだとすれば、岩田議員の御発言というのは問題のある発言だったんじゃないかと思います。\r\n　前途ある自衛隊員二名が不慮の事故でお亡くなりになり、その直後の御発言であります。当時、岩田政務官は、そういう意味では政府の人間ではなかったかもしれませんけれども、国家に忠誠を誓って働いておられる仲間の自衛隊員の士気を著しく下げる御発言だったんじゃないかと思います。特に今は防衛省の政務三役のお一人であられる岩田政務官には、ぜひ自衛隊員をもっと大切に思っていただきたい、こういう気持ちがございます。\r\n　この御発言に関する事実関係、そして現在のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/69",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "もし整備ミスが原因でなかったんだとすれば、岩田議員の御発言というのは問題のある発言だったんじゃないかと思います",
                "当時、岩田政務官は、そういう意味では政府の人間ではなかったかもしれませんけれども、国家に忠誠を誓って働いておられる仲間の自衛隊員の士気を著しく下げる御発言だったんじゃないかと思います"
            ]
        },
        {
            "speech_id": "120103815X00320200403_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○重徳委員　今、御発言の真意と、そしてその後の経緯などについて御説明がありました。責任あるお立場にあられますので、今は、なお一層御発言には気をつけていただきたいということを申し上げておきたいと思います。\r\n　さて、きょうは一般質疑ではあるんですけれども、来週サイバー防衛隊に関する質疑があるということは承知しておりますが、非常に大きなテーマなものですから、事前に、事前にというのも変な言い方ですが、一般質疑の時間をおかりしまして、時間のある限り、サイバー防衛の質問をさせていただきたいと思います。\r\n　幾つか用意させていただきましたけれども、ちょっと事務方の方に一点確認をさせていただきたいのが、通告の番号でいうと三番なんですけれども、サイバー防衛隊の人材の現状ですね。特に、サイバー防衛というのは、大変高度なスキル、知識が必要な仕事であります。トップガンなんて言われるらしいんですけれども、この分野の精鋭レベルの人材というのがどのぐらい自衛隊に現にいるのかどうか。\r\n　そして、外部の人材を登用する必要もあると思います。制度としては特定任期つき雇用というのがありまして、これは処遇でいうと、事務次官級の処遇まで可能だという制度でありまして、こういったものも用意されている。こういった制度を使うなどしてどのぐらい人材が確保できているのか。\r\n　そして、国際的に比較したときに、日本のサイバー防衛隊を始めとしたサイバー人材の現状をどう認識されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/71",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　そして、外部の人材を登用する必要もあると思います"
            ]
        },
        {
            "speech_id": "120103815X00320200403_077",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○重徳委員　全体的にはそういうことだと思いますが、一つ、観点として、サイバー防衛というのは、攻撃を受けたとか、あるいは被害を受けてから情報を共有するということ以前にやるべきことがあると思うんですね。それは、サイバー攻撃を受けそうな場所はどこかと。そして、更に言うと、脆弱かどうかということをやってみるということをして、どれほどサイバー攻撃に対して堅固なシステムになっているかということを確認しなきゃいけないということだと思います。だけれども、それを政府がやろうとすると、不正なアクセスじゃないかとか、通信の秘密が守れないじゃないかとか、そういう話にもつながってくると思うんです。\r\n　具体的に言うと、総務省が所管するＮＩＣＴという今度は組織がありますね。これの法律であります国立研究開発法人情報通信研究機構法という法律が平成三十年五月に改正されまして、ＮＯＴＩＣＥという取組が始まっているんですよ。略語ですけれども、ＮＯＴＩＣＥ。これは、サイバー攻撃に悪用されるおそれのあるＩｏＴの機器、ルーターとかウエブカメラとかセンサーとか、こういったものを特定して利用者に注意喚起をする、こういう仕組みなんですね。その手法として、インターネット上でアクセスをして、ＩＤ、パスワードを入力しちゃうわけですね。それで侵入するわけです。\r\n　だけれども、これは大丈夫な行為なのかというのがまずありますよね。これは大丈夫だそうなんですが、なぜ大丈夫なんですか。不正アクセスとか、いろいろ法に触れるような行為じゃないというのはどういう仕組みになっているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/77",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だけれども、それを政府がやろうとすると、不正なアクセスじゃないかとか、通信の秘密が守れないじゃないかとか、そういう話にもつながってくると思うんです"
            ]
        },
        {
            "speech_id": "120103815X00320200403_079",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2020-04-03",
            "speech_text": "○重徳委員　要するに、総務省がやっていることはそこまでなんですね。つまり、未然防止という目的だからいいんだ、それから、通信の内容をとるようなことじゃないのでいいんだ、こういう理屈なわけです。\r\n　ただ、これだけではサイバー攻撃を未然に防ぐインテリジェンスというものを果たすことができない、日本語で言えば、情報収集を十分果たすことはできないんじゃないか、その通信の内容まで把握をするということまでやらないとインテリジェンスとは言えないんじゃないか。\r\n　だけれども、やはりどうしても法律の限界があって、ハッカーの情報を収集しようということで、例えばマルウエア、ウイルスですね、そういうものを作成をしたら、刑法で、ウイルス罪、禁止されているんですね。それから、不正アクセス禁止法という法律もあって、法的な課題をクリアしていかないと、この脅威に対するインテリジェンスというものができないじゃないか、どこが弱いのか、誰が攻撃しようとしているのか、これがわからないんじゃないかと思うんです。\r\n　そういったことも含めてサイバー防衛の専門家の方々にはやっていただかなきゃいけないと思うんですけれども、その辺、実際のインテリジェンス活動において法律上の限界を感じたりしませんか、河野大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120103815X00320200403/79",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　ただ、これだけではサイバー攻撃を未然に防ぐインテリジェンスというものを果たすことができない、日本語で言えば、情報収集を十分果たすことはできないんじゃないか、その通信の内容まで把握をするということまでやらないとインテリジェンスとは言えないんじゃないか",
                "それから、不正アクセス禁止法という法律もあって、法的な課題をクリアしていかないと、この脅威に対するインテリジェンスというものができないじゃないか、どこが弱いのか、誰が攻撃しようとしているのか、これがわからないんじゃないかと思うんです",
                "\r\n　そういったことも含めてサイバー防衛の専門家の方々にはやっていただかなきゃいけないと思うんですけれども、その辺、実際のインテリジェンス活動において法律上の限界を感じたりしませんか、河野大臣"
            ]
        }
    ]
}