{
    "repr_name": "長妻昭",
    "speeches": [
        {
            "speech_id": "117414260X00420100318_097",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-18",
            "speech_text": "○国務大臣（長妻昭君）　いろいろいい御提言をいただいたわけでありますけれども、そういう御提言があるんであれば、自民党時代に、与党時代になぜ実現できなかったのかということをよく考えていただきたいと思うんです。\r\n　これはやはり、先ほど申し上げておりますように、必ず、子育ての議論をすると、いやもっと大切なことがあるからそれは後回しにしてください、現金は駄目ですと、あるいは現物給付にしても、もっと緊急なことがありますからということで後回し後回しにされてきて、そして私は、合計特殊出生率がこれだけ先進七か国で最も低い数字になってしまったということをかんがみると、まずできることということで現金支給、これは国民の皆様にもマニフェストということで提示をして選挙を戦ったということでありますし、この現物支給にいたしましても先ほどの目標を掲げさせていただいております。\r\n　そして、いろいろなこれ調査がございまして、例えば厚生労働省の国立社会保障・人口問題研究所では、子どもの数が理想の子どもの数を下回る御夫婦になぜかということを聞いたときに、約七割が経済的理由を挙げておられるということで、非常に経済的理由というのが大きい要素を占めている。もちろん、言われたような保育所サービスなどの現物給付ということもありますけれども、我々が今申し上げた調査では経済的理由が非常に大きいウエートを占めているということでございまして、そういう意味では、その三つを適切に整備することで少子化の流れを変えなければ、本当に二〇五五年は若い人一人がお年召した一人を支えるということで、今は三人に一人でありますけれども、本当に国がもつのかどうかというやはり長期的な危機感というのも背景にあるわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/97",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　いろいろいい御提言をいただいたわけでありますけれども、そういう御提言があるんであれば、自民党時代に、与党時代になぜ実現できなかったのかということをよく考えていただきたいと思うんです",
                "\r\n　これはやはり、先ほど申し上げておりますように、必ず、子育ての議論をすると、いやもっと大切なことがあるからそれは後回しにしてください、現金は駄目ですと、あるいは現物給付にしても、もっと緊急なことがありますからということで後回し後回しにされてきて、そして私は、合計特殊出生率がこれだけ先進七か国で最も低い数字になってしまったということをかんがみると、まずできることということで現金支給、これは国民の皆様にもマニフェストということで提示をして選挙を戦ったということでありますし、この現物支給にいたしましても先ほどの目標を掲げさせていただいております"
            ]
        },
        {
            "speech_id": "117414260X00420100318_144",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-18",
            "speech_text": "○国務大臣（長妻昭君）　今、個別に財源の部分の議論をなかなかする段階ではないといいますのは、先ほど申し上げましたように、これは大きな現物支給の構造を転換する、幼保一体化ということもありましょうし、地方と国との役割分担ということもありますので、その中で議論をしていくということであります。\r\n　ただ、いずれにしましても、この子育て支援というのは、結果として少子化の流れを変えるということが実現できるというふうに考えておりますので、それは企業のみならず、お子さんがおられない方も含めて、社会保障の担い手が増えるという観点からも皆さんにとって意義あることだということはおっしゃるとおりだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、いずれにしましても、この子育て支援というのは、結果として少子化の流れを変えるということが実現できるというふうに考えておりますので、それは企業のみならず、お子さんがおられない方も含めて、社会保障の担い手が増えるという観点からも皆さんにとって意義あることだということはおっしゃるとおりだと思います"
            ]
        },
        {
            "speech_id": "117414260X00420100318_148",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-18",
            "speech_text": "○国務大臣（長妻昭君）　この質疑の中で、今引用していただいたところで私が申し上げたのは、基本的にこれは私の立場としてはやはり少子化の流れを変えたい、子ども、子育てに対する全体の予算が少ないという中で、それは子ども手当が出たとしても企業には継続して子育て支援策はやっていただきたいと、こういう基本的な考え方はありますけれども、ただ、それを決めるのは、最終的にそれは企業の判断で決められるということで申し上げたところでありまして、それはもちろん企業だけではなくて労使の判断ということにもなろうかと思います。\r\n　その中で、今人事院が民間の給与とかあるいはそういう福利厚生を定期的に調査しておりますので、この子ども手当、二十二年度出た段階で、あるいは動向の調査ということを注視をして、それが何か極端にそういう方向に行く状況があれば、いろいろな我々もメッセージや考え方を出す必要があると判断をするわけでありますので、その調査をまずは見ていきたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　この質疑の中で、今引用していただいたところで私が申し上げたのは、基本的にこれは私の立場としてはやはり少子化の流れを変えたい、子ども、子育てに対する全体の予算が少ないという中で、それは子ども手当が出たとしても企業には継続して子育て支援策はやっていただきたいと、こういう基本的な考え方はありますけれども、ただ、それを決めるのは、最終的にそれは企業の判断で決められるということで申し上げたところでありまして、それはもちろん企業だけではなくて労使の判断ということにもなろうかと思います"
            ]
        },
        {
            "speech_id": "117415254X00920100317_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-17",
            "speech_text": "○国務大臣（長妻昭君）　島田議員にお答えをいたします。\r\n　児童虐待の防止に向けた関係機関の連携、児童福祉司等の人員確保について御質問がありました。\r\n　御指摘のように、子どもの命が失われる痛ましい事件はあってはならないことであり、大変残念なことと考えます。亡くなられたお子さんの御冥福をお祈り申し上げます。\r\n　まず、関係機関の連携につきましては、地域の学校、警察、病院、児童相談所などで構成される要保護児童対策地域協議会の設置を進めるとともに、同協議会の中心となる市町村への研修を支援するなど、その専門性の向上にも努めております。こうした取組を通じて、関係機関の連携の確保を図ってまいります。また、特に東京都江戸川区の事件を受けて、現在、学校、市町村、児童相談所相互の連携を強化するための方法等について、厚生労働省と文部科学省で検討を進めているところであります。\r\n　次に、児童虐待対応の中心的な役割を担う児童福祉司の人員の確保を図ることは重要なことであり、以下三点を重点として取り組んでまいりたいと思います。\r\n　第一に、児童福祉司確保のための支援の充実を図ること。第二に、児童福祉司の専門性向上のため、児童相談所において指導的立場にある者の研修を実施すること。第三に、児童相談所が高度な専門性を持った学識経験者等の助言を得られるような体制の整備を図ること。以上、相談対応体制の充実に努めているところであります。\r\n　相次ぐ虐待の疑いによる痛ましい事件を踏まえて、来月初めに、これは緊急に全国の児童相談所長に集まっていただいて、児童虐待に対する適確な対応について徹底を図って、児童相談所の所長さんからも、具体的にどういうような形をすれば連携が図れるのか、こういう痛ましい事件が二度と起こらないようにできるのかというのを意見を聞いて、一方的にこちらが指導するだけではなくて、コミュニケーションを良くして対応を協議をしてまいります。\r\n　次に、子どもが健やかに育つことができる社会づくりについて質問がありました。\r\n　少子化が進展する中で、安心して子育てをできる環境を整備することが喫緊の課題であります。こうした中で、各種調査によると、子育て世帯からは子育てや教育にお金が掛かるという声も強いところであります。他方、子育てに掛ける予算で見ると、先進国の中で日本はＧＤＰ比で最も少ない国の一つとなっております。合計特殊出生率も、Ｇ７諸国中最低となっております。\r\n　こうした中、子ども手当は、次代を担う子どもの育ちを社会全体で応援する観点から実施するものであり、子ども・子育て支援策の充実の第一歩であるというふうに考えております。まずは、平成二十二年度に子ども手当を着実に実施し、さらに、保育サービス等の現物給付の充実、ワーク・ライフ・バランスの現実を三本柱として推進します。子どもが健やかに育ち、かつ安心して子どもを育てられる社会の構築に向けて努力をしてまいります。\r\n　次に、子ども手当の政策効果について御質問がありました。\r\n　子ども手当については、子育てを未来への投資として、次代を担う子どもの育ちを個人の問題とするのではなく、社会全体で応援するという観点から実施するものであります。子ども手当の実施によって、結果として少子化の流れを変えたい、そして、現物給付やワーク・ライフ・バランスの推進と相まって、子どもを安心して産み育てることができる社会をつくり上げていきたいということであります。また、子どもを持つ家庭は持たない家庭よりも消費支出も多く、子ども手当の実施によって子どもの健やかな育ちにつなげていきたいと考えております。子ども手当の実施は、結果として、現状では国際的に見て高い水準にある子どもの貧困率の削減にも資するというふうに考えております。\r\n　次に、子ども・子育てビジョンについてお尋ねがございました。\r\n　子育て支援の総合的な対策として、一月末に子ども・子育てビジョンを決定をいたしました。このビジョンの中では、抽象的なスローガンではなくて、五年後の具体的な数値目標をきめ細かに設定をいたしました。ビジョンでは、市町村においてニーズ調査をした結果を基に、平成二十六年度を目標年度として、例えば保育サービスであれば、毎年五万人増やすことを数値目標として設定をいたしたところであります。\r\n　これ以外に、第一に、新生児集中治療管理室、いわゆるＮＩＣＵの整備について、病床数の数値目標を設定し周産期医療体制の確保を図ること、第二に、児童扶養手当を父子家庭にも支給するなど一人親家庭への支援を推進すること、第三に、男性の育児休業取得の促進、子育て中の短時間勤務制の導入によりワーク・ライフ・バランスの実現を図ることなど、ビジョンでは子ども、子育てについて総合的な施策を位置付け、取組を進めることとしております。\r\n　これらの取組を通じて、子ども手当等の現金給付と保育サービス等の現物給付、ワーク・ライフ・バランスを組み合わせ、この三つを適切に運営、そして実行することによって、子どもの育ちを社会全体で支え合う環境づくりに取り組んでまいりたいと思います。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣川端達夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00920100317/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　御指摘のように、子どもの命が失われる痛ましい事件はあってはならないことであり、大変残念なことと考えます",
                "\r\n　次に、児童虐待対応の中心的な役割を担う児童福祉司の人員の確保を図ることは重要なことであり、以下三点を重点として取り組んでまいりたいと思います",
                "\r\n　少子化が進展する中で、安心して子育てをできる環境を整備することが喫緊の課題であります",
                "\r\n　こうした中、子ども手当は、次代を担う子どもの育ちを社会全体で応援する観点から実施するものであり、子ども・子育て支援策の充実の第一歩であるというふうに考えております",
                "子ども手当の実施によって、結果として少子化の流れを変えたい、そして、現物給付やワーク・ライフ・バランスの推進と相まって、子どもを安心して産み育てることができる社会をつくり上げていきたいということであります",
                "また、子どもを持つ家庭は持たない家庭よりも消費支出も多く、子ども手当の実施によって子どもの健やかな育ちにつなげていきたいと考えております",
                "子ども手当の実施は、結果として、現状では国際的に見て高い水準にある子どもの貧困率の削減にも資するというふうに考えております",
                "\r\n　これらの取組を通じて、子ども手当等の現金給付と保育サービス等の現物給付、ワーク・ライフ・バランスを組み合わせ、この三つを適切に運営、そして実行することによって、子どもの育ちを社会全体で支え合う環境づくりに取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "117415254X00920100317_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2010-03-17",
            "speech_text": "○国務大臣（長妻昭君）　丸川議員にお答えをいたします。\r\n　まず、外国人の子等への子ども手当の支給について御質問がありました。\r\n　現在の児童手当制度においては、一九八一年の難民の地位に関する条約の加入に当たり、経済的、社会的及び文化的権利に関する国際規約の趣旨も踏まえ、他の国内関係法と同様に国籍要件を撤廃をしたところであります。\r\n　一九八一年から、国籍にかかわらず、親が日本に居住している場合に、その子について監護が行われ、かつ生計を同一にしているときは、その子が外国に居住していても支給対象となっております。子ども手当については、児童手当の支給要件と同様の取扱いとしたところであります。\r\n　子どもに係る居住要件について御質問がございました。\r\n　平成二十二年度においては法案を修正する考えはありませんが、適用確認を厳格化することとし、子どもの監護や生計同一に係る支給要件について確認を徹底するとともに、海外に居住する子どもの監護や生計同一に関する証明書類の提出の徹底と統一化を図るなど、地方公共団体に対してその旨を通知をしてこれを厳格に守っていただくということにします。\r\n　そして、平成二十三年度に向けた本格的な制度の検討の中で、支給対象となる子どもに国内居住要件を課すことを検討したいと考えております。ただし、そのような支給要件を課すこととした場合、日本人の海外に居住する子どもも対象から除外されることから、海外の事例も参考にしつつ、地方公共団体の御意見などもよくお聞きしながら結論を得たいと考えております。\r\n　次に、子育て支援策の考え方、少子化対策への効果について御質問がありました。\r\n　少子化が進展する中で、安心して子育てをできる環境を整備することが喫緊の課題となっております。いつも日本では子育てに係る予算がこれまで後回しにされてきました。子育てに掛ける予算で見ると、先進国の中で日本はＧＤＰ比で最も少ない国の一つとなっております。合計特殊出生率も今やＧ７諸国中最低になってしまいました。こうした中、今思い切った対策を講じなければ、将来、経済や社会の担い手が不足し、国の基盤が揺らぎかねないというふうに考えております。\r\n　こうした状況も踏まえ、子ども手当については、子育てを未来への投資として、次代を担う子どもの育ちを個人の問題とするのではなく、社会全体で応援するという観点から実施するものであります。\r\n　子ども・子育て支援策としては、子ども手当の実施とともに、保育サービス等の現物給付の充実、ワーク・ライフ・バランスの実現を三本柱として推進することが重要であるというふうに考えております。子ども手当の実施によって、結果として少子化の流れを変え、現物給付やワーク・ライフ・バランスの推進と相まって子どもを安心して産み育てることができる社会を構築してまいります。\r\n　子育て支援における現物給付の財源についてお尋ねがありました。\r\n　子ども・子育て施策は、未来への投資として、国、地方などを含めた社会全体で取り組むべき課題であると考えております。このため、厚生労働省としては、保育所整備などについて引き続き責任を持って取り組む必要があると考えております。子ども・子育てビジョン等にあるように、幼保一体化など、保育等のサービスを含めたシステムの構築について、本年前半までに基本的な方向性を固め、平成二十三年通常国会に法案を提出します。\r\n　その際、財源の考え方については、昨年十二月二十三日の子ども手当等の取扱いに係る四大臣合意を踏まえ、地域主権という観点からの検討とともに、今後、一月二十九日に設置された子ども・子育て新システム検討会議において議論し、結論を得てまいります。\r\n　以上であります。（拍手）\r\n　　　〔国務大臣枝野幸男君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415254X00920100317/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただし、そのような支給要件を課すこととした場合、日本人の海外に居住する子どもも対象から除外されることから、海外の事例も参考にしつつ、地方公共団体の御意見などもよくお聞きしながら結論を得たいと考えております",
                "こうした中、今思い切った対策を講じなければ、将来、経済や社会の担い手が不足し、国の基盤が揺らぎかねないというふうに考えております",
                "\r\n　こうした状況も踏まえ、子ども手当については、子育てを未来への投資として、次代を担う子どもの育ちを個人の問題とするのではなく、社会全体で応援するという観点から実施するものであります",
                "\r\n　子ども・子育て支援策としては、子ども手当の実施とともに、保育サービス等の現物給付の充実、ワーク・ライフ・バランスの実現を三本柱として推進することが重要であるというふうに考えております",
                "\r\n　子ども・子育て施策は、未来への投資として、国、地方などを含めた社会全体で取り組むべき課題であると考えております",
                "このため、厚生労働省としては、保育所整備などについて引き続き責任を持って取り組む必要があると考えております"
            ]
        },
        {
            "speech_id": "117404260X00820100312_011",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-12",
            "speech_text": "○長妻国務大臣　今のお尋ねでございますけれども、まず大前提は、先進国との、子供にかける予算のＧＤＰ比を見ますと、現金支給も現物支給もアメリカに次いで最低レベルである。しかし、その一方で、日本国は、少子化という意味では世界で最も進んでしまったという非常に深刻な事態である。ですから、現金支給と現物支給、先ほど申し上げました数値が達成された暁には、先進国並みにＧＤＰ比で予算がやっと到達するという最終的な形になる。本当は、それでももっとさらに上乗せするぐらい、過去のおくれを取り戻すためには必要だというふうに考えているというのがまず大前提にございます。\r\n　その意味で、二十三年度につきましては、現物と現金の給付をバランスよく実行する、そのために、おっしゃられるように財源というのが必要になってまいります。\r\n　その考え方で、一つは、内閣、政府全体の優先順位をつけていくということで、私としては、そういうＧＤＰの比率や、今冒頭申し上げたことが内閣の中できちっと位置づけられて、その部分は一定の優先をされる予算であるというような、きちっとしたコンセンサスを二十三年度の予算編成の過程でつくる。そしてもう一つは、これはよく言われる、事業仕分けによる事業の無駄、これを徹底的に見直していく。そしてもう一つは、控除から手当へというふうに申し上げておりまして、控除をなくすということで、それは一定の増収というのが出てまいります。\r\n　そういういろいろな考え方、議論の中で、二十三年度の予算編成に向けて、子供にかける予算、これを先進国並みにしていって、結果的に少子化の流れを変えていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00820100312/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "本当は、それでももっとさらに上乗せするぐらい、過去のおくれを取り戻すためには必要だというふうに考えているというのがまず大前提にございます",
                "\r\n　そういういろいろな考え方、議論の中で、二十三年度の予算編成に向けて、子供にかける予算、これを先進国並みにしていって、結果的に少子化の流れを変えていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117404260X00820100312_013",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-12",
            "speech_text": "○長妻国務大臣　今の御質問でございますけれども、過去の歴史を振り返ってみますと、公明党の御尽力で、児童手当というのが長年のお取り組みででき上がってきたというようなことからスタートしたというふうに思います。\r\n　その上で、ただ、それにしても、少子化あるいはＧＤＰの比率の予算の、先ほどお話を申し上げたことがどうして起こってしまったのかというふうに見ますと、過去の議事録なども拝見を申し上げると、結局、子供にかける予算を、いろいろ議論があると、しかしほかにもっと必要性が高いところがある、こういうような議論が国会内外で出て、その部分はもうちょっと先にしようというような議論もあったやに聞いております。\r\n　その意味で、私がこの厚生労働省に来て、まず初めに、今申し上げた二つの大目標をもう初めに掲げて、提示をして、そしてそれに向かって努力をしようということでないと、またこれはちょっと後回しでもいいのではないかというような議論が非常に出がちな分野であるということを思っております。\r\n　その意味で、現物支給については五年後の数値目標も掲げ、これで国民の皆さんに御提示し、二万六千円というのも、これはマニフェストでございますけれども御提示をし、まずこの目標を掲げて、そしてそれに向かって我々としては努力をしてそれを達成していくんだということをお示しをして、それを国民の皆さん含めて御理解を得るような、そういう説明も含め、あるいは財源の獲得も含めやっていきたいということで、初めに目標を設定して、後回しにならないような工夫というか、そういうような位置づけで頑張っていきたい、こういうような思いなのであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00820100312/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、ただ、それにしても、少子化あるいはＧＤＰの比率の予算の、先ほどお話を申し上げたことがどうして起こってしまったのかというふうに見ますと、過去の議事録なども拝見を申し上げると、結局、子供にかける予算を、いろいろ議論があると、しかしほかにもっと必要性が高いところがある、こういうような議論が国会内外で出て、その部分はもうちょっと先にしようというような議論もあったやに聞いております",
                "\r\n　その意味で、私がこの厚生労働省に来て、まず初めに、今申し上げた二つの大目標をもう初めに掲げて、提示をして、そしてそれに向かって努力をしようということでないと、またこれはちょっと後回しでもいいのではないかというような議論が非常に出がちな分野であるということを思っております",
                "\r\n　その意味で、現物支給については五年後の数値目標も掲げ、これで国民の皆さんに御提示し、二万六千円というのも、これはマニフェストでございますけれども御提示をし、まずこの目標を掲げて、そしてそれに向かって我々としては努力をしてそれを達成していくんだということをお示しをして、それを国民の皆さん含めて御理解を得るような、そういう説明も含め、あるいは財源の獲得も含めやっていきたいということで、初めに目標を設定して、後回しにならないような工夫というか、そういうような位置づけで頑張っていきたい、こういうような思いなのであります"
            ]
        },
        {
            "speech_id": "117404260X00820100312_031",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-12",
            "speech_text": "○長妻国務大臣　今、平成二十三年度の子ども手当の給付水準についてお尋ねがありましたけれども、やはり、子供にかかわる予算というのは、もっとほかに重要なことがあるということで、これまで後回しにされてきた。その結果、やはりＧＤＰ比も子供にかかわる予算が下がり、そして、結果として少子化の流れも加速していった。そういうふうに私は考えておりますので、今回は、大目標をきちっと掲げて、現物サービスも五カ年計画で掲げさせていただいておりますので、それに向かって全力で努力をしていく、後回しにしない、こういうようなことで取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00820100312/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうふうに私は考えておりますので、今回は、大目標をきちっと掲げて、現物サービスも五カ年計画で掲げさせていただいておりますので、それに向かって全力で努力をしていく、後回しにしない、こういうようなことで取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117404260X00820100312_046",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-12",
            "speech_text": "○長妻国務大臣　やはり、子供にかける予算というのは、いろいろな議論の中で後回しにされがちであります。それは、少子化という大変深刻な問題というのがなかなか目に見えにくい問題でもあり、そして、先送りした結果、これだけＧＤＰ比で少ない形になり、少子化のスピードも一位、合計特殊出生率も先進国最低。こういうようなことで本当に日本国がこれからやっていけるのかどうか、こういうような強い危機感が背景にあるというのも御理解をいただいて、その意味で、現金、現物の目標を掲げて、それに向かって全力を尽くしていく、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00820100312/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　やはり、子供にかける予算というのは、いろいろな議論の中で後回しにされがちであります",
                "こういうようなことで本当に日本国がこれからやっていけるのかどうか、こういうような強い危機感が背景にあるというのも御理解をいただいて、その意味で、現金、現物の目標を掲げて、それに向かって全力を尽くしていく、こういうことであります"
            ]
        },
        {
            "speech_id": "117404260X00820100312_157",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-12",
            "speech_text": "○長妻国務大臣　ですから、控除から手当へというような流れと、それと所得制限を設けないというのは、社会全体で子供の育ちを応援していく、こういうような趣旨でありまして、そして目的を、るる申し上げませんけれども、我々としては、子育ての支援策を充実することによって少子化の流れも変えていきたい、そういう趣旨で払っているところでありまして、再三おっしゃられますけれども、差額の計算であればこういう形になりますけれども、根っこからの計算についてもごらんをいただければというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00820100312/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　ですから、控除から手当へというような流れと、それと所得制限を設けないというのは、社会全体で子供の育ちを応援していく、こういうような趣旨でありまして、そして目的を、るる申し上げませんけれども、我々としては、子育ての支援策を充実することによって少子化の流れも変えていきたい、そういう趣旨で払っているところでありまして、再三おっしゃられますけれども、差額の計算であればこういう形になりますけれども、根っこからの計算についてもごらんをいただければというふうに考えております"
            ]
        },
        {
            "speech_id": "117414260X00220100311_002",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-11",
            "speech_text": "○国務大臣（長妻昭君）　厚生労働委員会開催に当たって、私の所信を申し上げます。委員各位、そして国民の皆様方の御理解をいただきますようお願い申し上げます。\r\n　鳩山内閣の命を守る政治の先には、政治が達成すべき大目標である飢餓のない世界平和の実現があります。その実現のために、日本は、国際連携を強化し、あらゆる分野で主体的に取り組まなければなりません。\r\n　しかし、世界に貢献するためには、まず国内の基盤を揺るぎないものにすることが重要です。\r\n　私は、国内の基盤を確立するための最大の課題の一つが、直面する少子高齢社会とどう向き合うかということだと考えます。\r\n　先進国で最も早く少子高齢社会に突入した日本が、世界のお手本となる持続可能な社会モデルを打ち立てることが目指すべきゴールです。そのゴールは、格差が少なく、何歳になっても働きたい人が働くことができ、安心して子供が産め、地域で健康に長寿を迎えられる社会です。その前提として、新しい成長戦略で経済を安定成長させ、負担と給付の関係を明確にすることが不可欠です。\r\n　二〇〇九年には十五歳以上に占める労働力人口が戦後初めて六割を切りました。現在、毎日二千九百八十人が誕生し、誕生より多い三千百二十人がお亡くなりになっています。人口は、二〇〇五年に戦後初の減少に転じ、毎日百四十人ずつ人口が減少しています。\r\n　現状のままでは、二〇五五年、今から四十五年後には、六十五歳以上の高齢者一人を現役世代一人が支える構図になり、人口も九千万人を切ります。現在は現役三人で一人の高齢者を支える騎馬戦型とすれば、四十五年後には一対一の肩車型になります。このままでは、経済や社会保障の担い手が不足し、国の基盤も揺るぎかねません。\r\n　今後、少子高齢社会における厚生労働省が担うべき取組を、社会政策、自助、共助、公助の四つに分けて説明します。\r\n　まず、子ども手当について説明します。\r\n　日本が百人の国だとすると、直近の数字で約十四人が十五歳未満です。\r\n　日本は先進国の中で、子育て支援に掛ける予算が国内総生産、ＧＤＰの比率で見ても最も少ない国の一つです。子ども手当は、子育てを社会全体で支えるという発想に基づいています。\r\n　次代を担う子供の育ちを支援するため、平成二十二年度において、中学校修了までの子供につき、月額一万三千円の子ども手当を支給するための法律案を提出しました。\r\n　子ども手当によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保や子供の貧困率の削減などにつなげたいと考えています。\r\n　子育て政策では、現金支給とともに、保育所整備などの現物支給、仕事と生活の調和であるワーク・ライフ・バランスの三者が適正に整備されなければなりません。\r\n　今後五年間で、保育所の定員を毎年五万人ずつ増やし、三歳未満の人口に占める保育所定員をこれまでの四人に一人から三人に一人に増強することを目標としました。\r\n　ワーク・ライフ・バランスを推進するため、今年六月末から、企業に対して三歳までの子供を育てる労働者対象に短時間勤務制度を義務付けたり、男性の育児休業の取得を促進したりするなど取組を実施します。\r\n　国民一人一人の努力、自助が重要であることは言うまでもありません。自助のための就職を支援すべく、働きたい高齢者、高齢者を支える現役世代、働きたい母親等を対象に施策を実施します。\r\n　日本が百人の国だとすれば、約四十九人が仕事に就いていますが、約三人が失業者です。\r\n　今、就職難にもかかわらず、介護の分野は有効求人倍率が一・四倍と人手不足の状態が続いています。介護分野を始め、医師を事務作業面でサポートする医療クラークなどの医療分野にも失業者の皆様が移行できるよう取り組んでまいります。\r\n　特に、介護職の賃金を上げ魅力ある職種にするために、政権交代以降、介護職員処遇改善交付金の活用を強く呼びかけて、事業所の申請率を四八％から八〇％に引き上げました。昨年十二月には全国四百二十二か所で介護事業所と求職者の面接会である介護就職デーを実施し、約一万人の求職者の方が参加され、参加者一割強の千百八十三人が介護職への就職を決定しました。\r\n　雇用を確保し、介護、医療を立て直すチャンスと位置付けて取り組んでまいります。\r\n　さらに、「働きながら資格をとる」介護雇用プログラムの創設や休業手当等を補助する雇用調整助成金の要件緩和を行ったほか、新卒者支援の強化、重点分野雇用創造事業等を実施します。\r\n　また、子育て中の女性の再就職支援を実施するマザーズハローワーク事業の拡充を始め、若者、女性、高齢者、障害者等の方々に対するきめ細やかな就職支援も実施します。\r\n　雇用保険を受給できない方々に対する第二のセーフティーネットとして、無料の職業訓練と、訓練期間中生活費を支給する緊急人材育成支援事業を開始しています。平成二十二年度は、公共職業訓練と併せて、前年度から五万人以上増やして三十万人を超える離職者の方々に対する職業訓練を実施してまいります。さらに、平成二十三年度から恒久的な制度として求職者支援制度を創設するよう取り組んでまいります。\r\n　雇用保険について、非正規労働者に対する適用基準である六か月以上の雇用見込みを三十一日以上に緩和すること等を内容とする改正法案を提出しました。これにより新たに約二百五十五万人が雇用保険に加入できる見込みであり、セーフティーネットを強化します。\r\n　また、派遣労働者の雇用の安定のため、登録型派遣や製造業務派遣の原則禁止等を内容とする法律案を提出してまいります。\r\n　少子高齢社会における、保険制度や地域、ＮＰＯなどによる助け合いの共助について説明します。\r\n　まずは年金です。日本が百人の国としたら、約二十人が老齢年金を受給しています。\r\n　年金制度改革については、平成二十五年に三原則に沿った新制度の法案を成立させるべく取り組みます。原則一は、若い人でも無理なく払える持続可能な制度。原則二は、転職をしても変わらない一つの制度。原則三は、最低保障機能がある制度です。雇用の流動化など時代に合った、公平、透明で分かりやすい年金制度とするため、具体的な制度設計に向けた検討を進めてまいります。\r\n　消えた年金問題に関しては、国家プロジェクトと位置付け、二年間に集中して取り組み、政権一期四年の間にできる限りの対策を進めてまいります。\r\n　これまで、記録統合後の再裁定申請から年金支払までの期間の短縮化、国民年金特殊台帳とコンピューター記録の突き合わせ、迅速な被害者救済のための新たな回復基準の設定など、着実に進めてまいりました。現在、記録問題への取組状況について、毎週、数値を公表しているところです。\r\n　紙台帳との照合について、昨年初めて地方自治体が保管する国民年金の紙台帳とコンピューター記録の照合のサンプル調査を実施したところ、一定の割合で不一致があり、中には年金額が年額十万円以上増額になる方もいらっしゃいました。\r\n　御自身で記録が抜けていることに気付いていない方が大勢いらっしゃいます。これまでの記録問題への政府の取組は、記録を皆に送付するから間違いがあったら言ってきなさいというものでした。確かに記録を送付して確認してもらうことは重要なことです。しかし同時に、政府が保管する紙台帳と照合して、記録漏れに気付いていない方の記録を回復することも重要です。申請主義という名の下で申請を待つという待ちの姿勢だけでは不十分です。\r\n　平成二十二年度、二十三年度の二年間で優先順位の高い紙台帳から照合を始め、平成二十五年度までの四年間ですべての紙台帳の照合をいたします。\r\n　年金通帳に関しましては、まず現在のパソコンを使ったインターネットでの記録確認をより使いやすいものにして、自宅でパソコンが使えない方であっても、市役所や郵便局などに設置してあるパソコンを使って、補助員の補助の下で記録を確認できるようにします。その上で、年金通帳の形式や設計内容について国民的な調査を実施し、内容を確定させた上で年金通帳を実現してまいります。\r\n　無年金問題につきましては、御自身を無年金と思っておられる方でも、サラリーマンの配偶者で昭和六十一年三月以前に任意加入しなかった期間等の空期間などを調べれば受給者となる可能性があります。このため、二十五年以上の資格期間を満たしていない六十三歳以上の約五十万人を対象として注意喚起文書を初めて発送するなど、受給者を増やす努力を実施しております。\r\n　また、無年金となる方の発生を予防するとともに、高齢者の年金額を充実させる観点から、国民年金保険料のさかのぼり納付期間を二年から十年に延長する等の法律案を提出したところです。\r\n　年金積立金の運用につきましては、安全確実な運用、業務の透明性、効率性の向上を内容とする新たな中期目標を示したいと考えております。\r\n　日本が百人の国としたら、一か月の間に約三十三人が医療機関等にかかっています。\r\n　後期高齢者医療制度は、政権一期四年の中で廃止し、高齢者の皆様を始め、より分かりやすく信頼が得られる制度へ移行します。このため、昨年十一月に私の下に高齢者医療制度改革会議を設置し、議論を重ねているところです。今後、骨格を中間的なまとめとしてお示しします。\r\n　それに先立って、今年四月には、差別的扱いとして批判があった後期高齢者医療制度の一環として七十五歳以上に適用された診療報酬体系を廃止します。\r\n　また、昨今の急激な経済の悪化等により、このままでは協会けんぽや国民健康保険、後期高齢者医療制度において来年度以降の保険料の大幅な引上げが必要となります。このため、それぞれの制度における保険料上昇の抑制措置を内容とする法律案を提出したところであります。\r\n　医療の立て直しは待ったなしです。来年度の医学部定員について、前年度に比べ三百六十人増員して過去最大の八千八百四十六人とするほか、診療報酬改定につきましては十年ぶりのネットプラス改定としました。\r\n　特に診療報酬本体では、前回の改定の四倍以上である一・五五％のプラスとしました。これは国民の安心する医療を実現するためであり、救急、産科、小児科、外科等の医療の再生や病院の勤務医の負担軽減を図るよう改定します。具体的に、例えば救急医療については、診療所と病院の連携を強化して救急外来をサポートするための診療報酬を新設します。また、勤務医の事務負担軽減策としては、医療クラークの配備に対する診療報酬を手厚くします。\r\n　受けた医療の明細が分かる診療明細書を原則として無料発行するように医療機関に義務付けます。患者さんが治療の中身を理解しチェックするなど、診療内容や医療費の透明性を高めます。\r\n　新型インフルエンザ対策につきましては、流行状況に応じた対策を実施してまいりました。現在、患者数はピークを超え減少しているものの、いつ再流行が起こるか分からず、また病原性が変化することもあり得ます。引き続き国内外の状況を注視します。\r\n　新型インフルエンザＡ、Ｈ１Ｎ１と同程度の病原性を有する新型インフルエンザのワクチンを位置付けることなどを内容とする予防接種法の改正法案を提出してまいります。\r\n　今回のように輸入ワクチンに頼らざるを得ない事態とならないよう、国内において細胞培養法を開発し、全国民分の新型インフルエンザワクチンを約半年で生産可能にするために引き続き取り組みます。\r\n　また、薬害肝炎の反省に立ち、医薬品等による健康被害の再発を防止するとともに、肝炎対策基本指針の策定と実施に取り組んでまいります。\r\n　肝炎医療費の助成について、平成二十二年度から自己負担限度額を原則一万円とし、核酸アナログ製剤治療を新たに助成対象に追加するなど支援を拡充し、あわせて、検査や診療についての体制整備、肝疾患研究の強化などに取り組みます。\r\n　臓器移植につきましては、本年七月の円滑な施行に向けて準備を着実に進めます。\r\n　日本が百人の国としたら、生涯で約四十五人ががんになっています。平均すれば一日で九百四十人ががんで亡くなっています。\r\n　がん対策につきましては、検診を受けやすい体制の整備、がん医療に携わる従事者の養成など必要な予算措置を講じております。\r\n　難病対策につきましては、研究を積極的に推進するとともに、安心して必要な医療を受けられるよう、医療費助成について、昨年十月より対象疾患を十一疾患追加し、五十六疾患としました。この他、統合医療について、現状を科学的に把握し、今後の政策について検討します。\r\n　日本が百人の国としたら、約三人が介護サービスを受けています。\r\n　介護については、さきに述べた介護職員の待遇改善に引き続き努めてまいります。同時に、介護職員の負担増大につながっている介護保険の申請事務などの煩雑さを解消します。\r\n　現在、自宅で六十歳以上の方が介護をしているいわゆる老老介護の割合は六割近くに上っています。介護施設の待機者も増加しています。施設介護と居宅介護をバランスよく整備して、高齢者が住み慣れた地域で自らの希望に応じて介護を受ける体制をつくることが重要です。\r\n　介護施設については、今後三年間で定員を十六万床増加させ、過去三年間の二倍のペースを保つように取り組みます。訪問介護に関しても現行の利用者百十五万人を増加させ、訪問看護の体制整備にも努めてまいります。\r\n　介護サービス、医療的ケア、生活支援サービス、高齢者用住まいの確保を含めた多様なサービスを包括して提供する地域包括ケアシステムの構築に努めてまいります。\r\n　介護保険法の施行日前に特別養護老人ホームに入所していた方に対する利用料等の負担軽減措置を延長する法律案も提出しました。\r\n　二年後には介護報酬と診療報酬の同時改定を迎えます。介護と医療の融合的改革に向けて取組を始めます。\r\n　次に、少子高齢社会における税金で支える公助について説明します。\r\n　まずは、貧困の連鎖を断ち切ることが重要です。\r\n　生活保護の母子世帯に支給する母子加算は来年度も継続支給することとして予算案を提出しました。さらに、一人親家庭の自立を促進するため、児童扶養手当について新たに父子家庭の父を支給対象に含める法律案を提出しました。\r\n　一昨年には、年末の派遣村が社会問題となりました。そこで、昨年末には、全国ハローワークで生活相談にも乗るワンストップサービスデーを開催し、六千三百三十名の方に仕事、住まい、生活支援の相談を実施しました。また、地方自治体にもお願いし、百九十四の地方自治体で年末年始の生活総合相談をしていただきました。\r\n　私も年末年始に公設一時宿泊所にお邪魔し、利用者の話を聞きました。どこにでもいる若者が公園で寝泊まりせざるを得ない、努力しても抜け出せない現状を目の当たりにしました。人ごとではありません。もはや、かつての一億総中流の日本ではありません。\r\n　住む場所が不安定では仕事を探すこともできません。今後、住まいや生活にお困りの求職者の方を年末年始のみならず日常的に支援するため、新たにハローワークに二百六十三人の住居・生活支援アドバイザーを配備します。また、地方自治体を窓口として家賃を補助する住宅手当について、就職活動をしている場合、支給期間を現行の最長六か月から最長九か月に延長します。\r\n　生活保護になる前の第二のセーフティーネットというべき施策を整備することが重要です。\r\n　日本が百人の国としたら、約一人が生活保護を受けています。\r\n　生活保護に関しては、依然として高い保護率が続いています。必要な方が適切に保護を受けられるようにします。生活保護を受けている方が働き自立するために、地方自治体に就職活動などをサポートする就労支援員を約二千五百人増員し、三千五十人配備するよう予算措置を講じております。\r\n　川に飛び込んだ際にけがをして首から下の大部分が動かなくなった青年に昨年十二月に会いました。懸命にリハビリを続ける姿が目に焼き付いています。\r\n　日本が百人の国だとすれば、約六人が障害者です。\r\n　障害のある方の支援につきましては、障害者自立支援法を廃止し、制度の谷間のない、利用者の応能負担を基本とする総合的な制度をつくることとしています。本年一月から、障害当事者等から成る障がい者制度改革推進会議において新制度の検討を開始しました。それに先駆けて、平成二十二年度予算案においては、低所得者の障害福祉サービス等の利用者負担を無料としています。\r\n　現在、自殺者数は十二年連続で三万人を超え、毎日約九十人の方が自殺しています。日本は先進七か国では唯一、十五歳から三十四歳までの若者の死因のトップが自殺となっており、深刻な状況です。人口当たりの自殺率も先進七か国中最悪で、イギリス、イタリアの三倍、アメリカ、カナダの二倍となっています。\r\n　自殺対策に取り組むＮＰＯ法人ライフリンクの報告書にはこうあります。「自殺は、人の命に関わる極めて「個人的な問題」である。しかし同時に自殺は「社会的な問題」であり「社会構造的な問題」でもある」。より実効性の高い今後の自殺対策のため、自殺・うつ病等対策プロジェクトチームを設置しました。自殺を食い止める人材の育成や訪問支援など、地域や職場等における自殺対策の一層の推進に努めてまいります。\r\n　また、援護行政につきましては、戦没者の遺骨収集や慰霊事業を始め、支援策をきめ細やかに実施してまいります。\r\n　憲法二十五条には「すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。」と規定されております。しかし、実際には、具体的に最低限度の生活とは何かという基準、すなわちナショナルミニマムが必ずしも明らかになっておらず、検証が必要です。有識者の御協力をいただき設置したナショナルミニマム研究会を中心にその基準を確立してまいります。\r\n　経済成長と社会保障は、一方を重視すれば他方が犠牲になるというトレードオフの関係ととらえられがちです。\r\n　企業や地域社会が福祉の担い手として機能していた時代から、企業における年功序列、終身雇用が崩れ、地域でも単身世帯が増加する等、地縁、血縁も薄れる時代には新しい社会保障の理念が求められています。\r\n　社会保障を充実させることで格差が縮小し、安心感が生まれれば消費や経済成長にもプラスの影響が生まれる。社会保障が機会の平等を後押しして多くの人がチャレンジできる環境を整備すれば、広く国民全体の能力を生かすことができる。そんな福祉施策であるポジティブウエルフェアを拡充し、個人の有する能力や価値を最大限引き出して経済成長の基盤づくりを支援する。経済成長と社会保障はトレードオフの関係ではなく、共存共栄の車の両輪としてとらえる政策を確立します。\r\n　これまで社会保障はコストとしてとらえられがちでしたが、未来への投資ととらえることが重要です。\r\n　医療、介護については、今後、高齢者を中心に確実に需要の増大が見込まれ、大きな成長と雇用の創出が期待されます。今こそ、政府と市場の役割分担を見直しながら成長モデルを描くときです。\r\n　昨年末、政府が取りまとめた新成長戦略で、健康・医療・介護分野を成長を牽引する四本柱の一つと位置付けました。今後、厚生労働省に設置した医療・介護・保育「未来への投資」プロジェクトチームを中心に、今年六月の新成長戦略の最終取りまとめに向けてその具体化を図ってまいります。\r\n　最後に、最も重要な財源問題です。持続可能で安心できる社会モデルというときに財源問題は避けて通れません。\r\n　まず重要なことは、国民の皆様に自分たちが支払った税金や保険料が全額無駄なく社会保障の給付に使われているという実感を持っていただくことです。その実感がなければ新たな御負担をお願いしても理解は得られません。負担と給付の関係を透明にして、中抜きや浪費をなくすのです。\r\n　このため、厚生労働省に事務次官がトップとなり責任を負うコスト削減・業務改善プロジェクトチームを設置し、天下り法人や内部留保率が著しく高い公益法人に対する補助金等の削減を実施するなど、これまでの予算を見直しました。\r\n　調達を一括購入とするなど行政経費の節約や、役員の公募、嘱託ポストの廃止など独立行政法人への天下り廃止や浪費削減にも取り組んでいます。引き続き、無駄がないかどうか徹底的に省内事業仕分を実行してまいります。\r\n　役所文化を変える第一歩としては、昨年十月から職員の人事評価基準を変えました。特に、「コスト意識・ムダ排除」や「制度改善に当たってのアフターサービスの考え方の導入」、「国民の生命・財産にかかわる事案の情報収集・公開」の視点に着目した業務目標を職員に立ててもらい、業績を評価することとしました。さらに、本年一月から外部有識者から成る人事評価検討プロジェクトチームを立ち上げ、昨年十月に実施した人事評価基準の検証や改善、あるべき人物像について議論を始めています。\r\n　私が厚生労働省に参りまして五か月、六か月がたちました。多くの直面する課題に取り組むとともに、国家百年の計に立ち、五十年後、百年後により良い社会を残したいという強い思いを持っています。\r\n　国民の皆様から預かった税金や保険料を現在と未来のために無駄なく有効に使うことで、生活者の立場に立つ信用できる厚生労働行政をつくり上げてまいります。\r\n　柳田委員長を始め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願い申し上げます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00220100311/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　鳩山内閣の命を守る政治の先には、政治が達成すべき大目標である飢餓のない世界平和の実現があります",
                "その実現のために、日本は、国際連携を強化し、あらゆる分野で主体的に取り組まなければなりません",
                "\r\n　しかし、世界に貢献するためには、まず国内の基盤を揺るぎないものにすることが重要です",
                "\r\n　私は、国内の基盤を確立するための最大の課題の一つが、直面する少子高齢社会とどう向き合うかということだと考えます",
                "\r\n　先進国で最も早く少子高齢社会に突入した日本が、世界のお手本となる持続可能な社会モデルを打ち立てることが目指すべきゴールです",
                "その前提として、新しい成長戦略で経済を安定成長させ、負担と給付の関係を明確にすることが不可欠です",
                "このままでは、経済や社会保障の担い手が不足し、国の基盤も揺るぎかねません",
                "\r\n　子ども手当によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保や子供の貧困率の削減などにつなげたいと考えています",
                "\r\n　国民一人一人の努力、自助が重要であることは言うまでもありません",
                "\r\n　雇用を確保し、介護、医療を立て直すチャンスと位置付けて取り組んでまいります",
                "申請主義という名の下で申請を待つという待ちの姿勢だけでは不十分です",
                "\r\n　年金積立金の運用につきましては、安全確実な運用、業務の透明性、効率性の向上を内容とする新たな中期目標を示したいと考えております",
                "\r\n　医療の立て直しは待ったなしです",
                "\r\n　今回のように輸入ワクチンに頼らざるを得ない事態とならないよう、国内において細胞培養法を開発し、全国民分の新型インフルエンザワクチンを約半年で生産可能にするために引き続き取り組みます",
                "\r\n　また、薬害肝炎の反省に立ち、医薬品等による健康被害の再発を防止するとともに、肝炎対策基本指針の策定と実施に取り組んでまいります",
                "施設介護と居宅介護をバランスよく整備して、高齢者が住み慣れた地域で自らの希望に応じて介護を受ける体制をつくることが重要です",
                "\r\n　まずは、貧困の連鎖を断ち切ることが重要です",
                "もはや、かつての一億総中流の日本ではありません",
                "\r\n　生活保護になる前の第二のセーフティーネットというべき施策を整備することが重要です",
                "経済成長と社会保障はトレードオフの関係ではなく、共存共栄の車の両輪としてとらえる政策を確立します",
                "\r\n　これまで社会保障はコストとしてとらえられがちでしたが、未来への投資ととらえることが重要です",
                "持続可能で安心できる社会モデルというときに財源問題は避けて通れません",
                "その実感がなければ新たな御負担をお願いしても理解は得られません",
                "多くの直面する課題に取り組むとともに、国家百年の計に立ち、五十年後、百年後により良い社会を残したいという強い思いを持っています",
                "\r\n　国民の皆様から預かった税金や保険料を現在と未来のために無駄なく有効に使うことで、生活者の立場に立つ信用できる厚生労働行政をつくり上げてまいります"
            ]
        },
        {
            "speech_id": "117404260X00720100310_055",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○長妻国務大臣　今まで子育てに関する予算というのは、議論にはなりますものの、余り大規模なものは、ほかにもっと重要なものがあるからということで先送りをされてきた歴史がございます。\r\n　一歩一歩、若干ずつは進んできたという認識がありますけれども、それでも、先進国の中で、ＧＤＰの比率で子供に関する予算というのはアメリカが最低なんですけれども、その次に低いのが日本だということで、これは少子化というのも結果的に加速をしていると考えております。\r\n　その意味で、平成二十三年度については本格施行をするということで、四大臣合意の中で、その詳細な制度設計、予算、財源については見出していくということを合意しておりますので、予算編成の中で十分に前向きに検討するということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一歩一歩、若干ずつは進んできたという認識がありますけれども、それでも、先進国の中で、ＧＤＰの比率で子供に関する予算というのはアメリカが最低なんですけれども、その次に低いのが日本だということで、これは少子化というのも結果的に加速をしていると考えております"
            ]
        },
        {
            "speech_id": "117404260X00720100310_083",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○長妻国務大臣　やはり現物給付といったときに、保育サービスということと、もう一つは、医療のサービスも、今ほころびが見えているものを拡充するということが大きな柱だと思っております。\r\n　その中で、御存じのように、少子化対策のビジョンを五カ年計画で発表させていただき、保育サービスについては、毎年五万人分定員をふやしていく。あるいは、病児・病後児保育とか延長保育サービスとか、あとは放課後児童クラブについても拡充すると同時に、小児科については、非常に医療崩壊の象徴としても言われておりますので、その部分について診療報酬改定で手厚くする。あるいは、新生児の集中治療に、ＮＩＣＵですけれども、これも診療報酬をつけて、あるいは後方支援のベッドについても新たに診療報酬を創設するなどなど、手厚い仕組みをとっていきたい。\r\n　そして、もう一つは、不妊専門相談センターということで、お子さんが欲しいけれども、そういう医学的な理由で妊娠がままならないという方に対する相談、対応ということも拡充をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　やはり現物給付といったときに、保育サービスということと、もう一つは、医療のサービスも、今ほころびが見えているものを拡充するということが大きな柱だと思っております",
                "あるいは、新生児の集中治療に、ＮＩＣＵですけれども、これも診療報酬をつけて、あるいは後方支援のベッドについても新たに診療報酬を創設するなどなど、手厚い仕組みをとっていきたい",
                "\r\n　そして、もう一つは、不妊専門相談センターということで、お子さんが欲しいけれども、そういう医学的な理由で妊娠がままならないという方に対する相談、対応ということも拡充をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "117404260X00720100310_296",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○長妻国務大臣　今、るる御紹介いただきましたけれども、二〇五五年の推計というのは、本当に私にとってもショッキングなんですね。今のまま推移していくと、六十五歳以上の人一人を現役一・二人が支えるということで、今は三人が一人のお年を召した方を支えていますから、劇的に社会環境が変わりつつある。そのスピードは先進国で最も速いということで、やはり少子化の流れを変えるというのも、一つ大きな日本国のポイントだと思います。\r\n　その中で、ワーク・ライフ・バランスというのも欠かせない一つの柱であって、今や、一九九〇年代中盤から、全世帯を見ますと、専業主婦の世帯よりも共働きの世帯の方が多いというような状況になりまして、共働きの世帯が普通というような実態になります。その中で子育ての時間を確保するというのは、これは非常に重要なことであります。\r\n　統計を見て、私もこれもショックを受けたわけでありますが、六歳未満の子供がいる夫の家事の時間ということで、日本国は一日平均一時間、これは土日も入れてですけれども。ところが、アメリカは三時間、イギリス、フランス、ノルウェーも三時間前後ということなんですね、男性が家事を手伝う。労働時間が影響しているのかなと思って、アメリカの米国労働統計局の調査も見ましたし、日本の勤労統計調査も見ましたが、アメリカと日本を比べると、統計上は、働く時間はそれほど変わらないわけでありまして、やはり、一つは意識の問題も背景にあるのかどうか。若い方は意識が変わって、家事とか育児を積極的にするという価値観が高まっているようにも思います。\r\n　そして、ことしの六月末からは、男性の育休をとりやすくする制度も始めさせていただいたり、あるいは、三歳未満のお子さんを持つ親御さんが働いている企業については、ことしの六月末から短時間勤務制度を就業規則の中にルールとして入れなきゃいけない、こういう義務を課すということも始まります。\r\n　いずれにいたしましても、このワーク・ライフ・バランスというのは、意識の面のみならず、やはり社会全体の働き方を変えていくということ。私もよく言っているのは、イクメンというのは、育児をする男性は非常に格好いいんだというような価値観も共有できればありがたいと思いますが、当然、そういう気持ちの持ち方だけではなくて、社会全体の労働環境も大きく変えなければならないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/296",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そのスピードは先進国で最も速いということで、やはり少子化の流れを変えるというのも、一つ大きな日本国のポイントだと思います",
                "若い方は意識が変わって、家事とか育児を積極的にするという価値観が高まっているようにも思います",
                "\r\n　いずれにいたしましても、このワーク・ライフ・バランスというのは、意識の面のみならず、やはり社会全体の働き方を変えていくということ",
                "私もよく言っているのは、イクメンというのは、育児をする男性は非常に格好いいんだというような価値観も共有できればありがたいと思いますが、当然、そういう気持ちの持ち方だけではなくて、社会全体の労働環境も大きく変えなければならないというふうに考えております"
            ]
        },
        {
            "speech_id": "117404260X00720100310_302",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○長妻国務大臣　今、前段で言われた視点は重要だと思います。ワーク・ライフ・バランスというと、勤務時間が短くなる、企業にとっては損だという視点ではなくて、一定の仕事と生活の調和をとることで実は仕事の生産性も単位時間当たりかなり上がっていく、あるいは人材の獲得にも優位に働く、こういう考え方もあるわけでありまして、まずは労使、特に使の方も、その御理解をきちっといただくということが大前提であります。\r\n　そして、基本法については、今、古屋委員初め取り組んでおられるということは聞いておりまして、これは国会でよく御議論をいただければと考えております。少子化の流れをやはりとめないと、今後本当に日本は大変な状況になってしまうという危機感を私は持っております。現金支給、現物支給、そして三本柱の三本目であるワーク・ライフ・バランスということでありますので、この重要性は私も共有しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/302",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、基本法については、今、古屋委員初め取り組んでおられるということは聞いておりまして、これは国会でよく御議論をいただければと考えております",
                "少子化の流れをやはりとめないと、今後本当に日本は大変な状況になってしまうという危機感を私は持っております"
            ]
        },
        {
            "speech_id": "117404260X00720100310_316",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-10",
            "speech_text": "○長妻国務大臣　黒田委員におかれましては、早くにお父様を亡くされ、経済的にも大変な時期があり、その後、グループホームや子供の福祉に取り組まれたというふうに聞いておりまして、今後とも御指導を賜りたいと思います。\r\n　今お話がございましたけれども、午前中の郡委員でございましょうか、貧困率の、所得の再配分の後と前の数字で、日本の場合は再配分をした後に格差が広がってしまうというような図も示していただきまして、私は、これはきちっと分析するように今省内にも言っておりまして、どういうことで起こっているのか、人生前半の社会保障が不足しているのではないのかというような一つの問題意識の観点からも、大変興味深く拝見させていただきました。\r\n　今申し上げましたように、人生前半の社会保障という意味で、子供に対する予算というのが、これまで残念ながら国会でもいろいろな議論の中で後回しにされてきて、結果として少子化が先進国で最も速いスピードで進んでしまった。そして、ＧＤＰの比率でも子供に対する予算が非常に少ないというようなことについて、やはりその流れを変えていこう。\r\n　子供を産みたいという方がその御希望どおりの人数を産んでいただく、こういうような形に変えられないかということを考え、現物支給、現金給付、ワーク・ライフ・バランスの三つの施策を適切にということでありまして、今御議論いただいている法律は、その中の現金給付ということで、これはばらまきではございませんで、控除から手当へという流れの中で、適切に手当が必要な方に重点的に配分する手法の中で、子供の育ちを社会全体で応援していこう。\r\n　お子さんは、将来、社会保障の担い手にもなっていただくわけでありますので、お子さんのおられない方も、その方がお年を召したときには、そういう現役の方の社会保険料等で支えられるという側面もございますので、そういう方の御理解も得て、非常に重要な政策であるということを私もいろいろな場面で強調していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00720100310/316",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、ＧＤＰの比率でも子供に対する予算が非常に少ないというようなことについて、やはりその流れを変えていこう",
                "\r\n　お子さんは、将来、社会保障の担い手にもなっていただくわけでありますので、お子さんのおられない方も、その方がお年を召したときには、そういう現役の方の社会保険料等で支えられるという側面もございますので、そういう方の御理解も得て、非常に重要な政策であるということを私もいろいろな場面で強調していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117415261X00720100308_294",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-08",
            "speech_text": "○国務大臣（長妻昭君）　まず一つは、これはマニフェストの中の工程表で、我々としては初年度半額を支給するというのは工程表の上の方にもきちっと書かせていただいているというのが一点と、そして、これはもう言うまでもない話でございますけれども、日本国の子育てに掛けるＧＤＰ、国内総生産の比率というのは先進七か国だけ見ても最下位になっておりまして、そして、やはり子供に掛ける予算、子育ての予算は、ほかに緊急性が高いものがあるということで常に先送り、先送りをしてきたと、こういうような理屈があって、そして結果的に、これも少子化ということで合計特殊出生率が先進七か国で最低になると、こういうような今現状があるわけでございまして、その意味では、我々としては平成二十二年度にスタートするという国民の皆さんにも御提示をした中身を実行していきたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00720100308/294",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　まず一つは、これはマニフェストの中の工程表で、我々としては初年度半額を支給するというのは工程表の上の方にもきちっと書かせていただいているというのが一点と、そして、これはもう言うまでもない話でございますけれども、日本国の子育てに掛けるＧＤＰ、国内総生産の比率というのは先進七か国だけ見ても最下位になっておりまして、そして、やはり子供に掛ける予算、子育ての予算は、ほかに緊急性が高いものがあるということで常に先送り、先送りをしてきたと、こういうような理屈があって、そして結果的に、これも少子化ということで合計特殊出生率が先進七か国で最低になると、こういうような今現状があるわけでございまして、その意味では、我々としては平成二十二年度にスタートするという国民の皆さんにも御提示をした中身を実行していきたいということであります"
            ]
        },
        {
            "speech_id": "117404260X00520100305_019",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　ですから、先ほども申し上げましたように、お子さんを育てておられる御家庭とお子さんがいらっしゃらない御家庭、これについて、当然お金の支出というのは違うわけであります。お子さんを育てておられる家庭の方が、その部分で見ると支出が高いということでありますので、その部分について、その経費を、その相当部分を社会で見ていきましょう、これがこの法律の目的でありまして、そして、結果として少子化の流れを変えていく、そして貧困率を改善する、そして、当たり前ですけれども、そういう子ども手当によって子供の学習の質や生活の質の向上を目指していく、こういうことであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　ですから、先ほども申し上げましたように、お子さんを育てておられる御家庭とお子さんがいらっしゃらない御家庭、これについて、当然お金の支出というのは違うわけであります"
            ]
        },
        {
            "speech_id": "117404260X00520100305_027",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　基本的に、これまで子育てに関する予算というのは余りつかずに、結果として、ＧＤＰの比率、国内総生産比で見ると先進七カ国で最低になっているわけです。常に子供に関する予算というのは、ほかに重要なことがあるから、効果が本当にあるのかどうかわからないから、これは後回しにしましょうということでずっと先送りをして、そして、結果として出生率も先進七カ国で最低になってしまった、こういうようなことであります。\r\n　それで、出生率を何％に上げるというような目標というのは私はそぐわないというふうに考えておりまして、今、山井政務官からも答弁がありましたように、子ども手当だけで出生率を改善するというようなことではなくて、現物給付の保育所サービスなどの充実、そして現金給付とワーク・ライフ・バランス、この三つがきちっと適切に整備されてそれが達成されるということで、総合的な政策の中で少子化対策というのは語られるべきだというふうに考えているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "常に子供に関する予算というのは、ほかに重要なことがあるから、効果が本当にあるのかどうかわからないから、これは後回しにしましょうということでずっと先送りをして、そして、結果として出生率も先進七カ国で最低になってしまった、こういうようなことであります",
                "\r\n　それで、出生率を何％に上げるというような目標というのは私はそぐわないというふうに考えておりまして、今、山井政務官からも答弁がありましたように、子ども手当だけで出生率を改善するというようなことではなくて、現物給付の保育所サービスなどの充実、そして現金給付とワーク・ライフ・バランス、この三つがきちっと適切に整備されてそれが達成されるということで、総合的な政策の中で少子化対策というのは語られるべきだというふうに考えているところです"
            ]
        },
        {
            "speech_id": "117404260X00520100305_103",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　まず、今、一番根幹の目的のところに御質問がございましたけれども、我々の問題意識は、非常に財源というのは限られておりますけれども、やはり日本国は、世界先進国で見ても人生前半の社会保障というのがこれまで不十分だったのではないか、こういう大きな問題意識に立っております。それが結果として少子化につながったのではないのか。\r\n　今、合計特殊出生率は先進七カ国で一番低いというところまで来ておりまして、その展望がない、こういうようなことがございました。ＧＤＰ比で見ても、子育てにかける予算は先進七カ国で最低である、こういう問題意識があります。\r\n　その中で、子供を育てるというのは、一義的には、そのお金は家庭で見るのが当たり前だ、こういうような発想があるわけでございますけれども、これは、すべてのお子さんに対して、その経費の相当部分については社会全体で見ていきましょう、社会全体が経費の面で応援をしていくんですよ、こういうメッセージを出す必要がある。\r\n　そして、今議論いただいているのは現金給付のみのものでございますが、これに現物給付、これは保育サービスがよく言われますけれども、保育サービスだけではなくて、小児医療の立て直しというのも現物サービスの一つだと私は思っておりますし、ワーク・ライフ・バランスということで、仕事が忙しくて子育てをする時間が御夫婦とも全くないということでは子供の育ちを応援できませんので、生活と仕事の調和という政策も、我々、新たなものもことしの中盤から始めるというようなことで、やはり、トータルとして人生前半の社会保障を見直していこう、後回しにされがちの部分に光を当てていこうというのが一つの大きな目的であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　まず、今、一番根幹の目的のところに御質問がございましたけれども、我々の問題意識は、非常に財源というのは限られておりますけれども、やはり日本国は、世界先進国で見ても人生前半の社会保障というのがこれまで不十分だったのではないか、こういう大きな問題意識に立っております",
                "ＧＤＰ比で見ても、子育てにかける予算は先進七カ国で最低である、こういう問題意識があります",
                "\r\n　その中で、子供を育てるというのは、一義的には、そのお金は家庭で見るのが当たり前だ、こういうような発想があるわけでございますけれども、これは、すべてのお子さんに対して、その経費の相当部分については社会全体で見ていきましょう、社会全体が経費の面で応援をしていくんですよ、こういうメッセージを出す必要がある",
                "\r\n　そして、今議論いただいているのは現金給付のみのものでございますが、これに現物給付、これは保育サービスがよく言われますけれども、保育サービスだけではなくて、小児医療の立て直しというのも現物サービスの一つだと私は思っておりますし、ワーク・ライフ・バランスということで、仕事が忙しくて子育てをする時間が御夫婦とも全くないということでは子供の育ちを応援できませんので、生活と仕事の調和という政策も、我々、新たなものもことしの中盤から始めるというようなことで、やはり、トータルとして人生前半の社会保障を見直していこう、後回しにされがちの部分に光を当てていこうというのが一つの大きな目的であります"
            ]
        },
        {
            "speech_id": "117404260X00520100305_109",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　先ほども申し上げましたように、子育てにかける経費、費用を社会全体で支えていくというのが大きな理念としてあるわけでございまして、その中で結果として少子化対策、少子化の流れも変えていこうということも我々考えているところでございます。\r\n　それと同時に、先ほど来申し上げておりますけれども、控除から手当へという全体の流れの中で、控除は高額所得者に有利に働いていく、だから手当は所得制限をかけない、こういうような考え方も一つあるわけでございます。ヨーロッパ諸国で子ども手当に似た支給をしている国についても、ほとんどの国に所得制限がかかっていないというようなこともかんがみて、私どもとしては今回所得制限を外すということでございまして、選挙のマニフェストでも所得制限を入れるということは申し上げていないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　先ほども申し上げましたように、子育てにかける経費、費用を社会全体で支えていくというのが大きな理念としてあるわけでございまして、その中で結果として少子化対策、少子化の流れも変えていこうということも我々考えているところでございます",
                "ヨーロッパ諸国で子ども手当に似た支給をしている国についても、ほとんどの国に所得制限がかかっていないというようなこともかんがみて、私どもとしては今回所得制限を外すということでございまして、選挙のマニフェストでも所得制限を入れるということは申し上げていないところでございます"
            ]
        },
        {
            "speech_id": "117404260X00520100305_119",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　やはり我々は、この子ども手当について、さらにＰＲ、広報、説明をする必要があるというふうに考えております。\r\n　大々的に説明するのは、まだこれは法案が通っておりませんので、世間の皆様方には法案の成立後になろうかと思いますけれども、まずは、少子化というお話もございましたけれども、これは現金給付のみならず、現物給付とワーク・ライフ・バランスの三つが適切に整備されるということで、その大きな一つの柱として子ども手当があるという認識でもあります。\r\n　そしてもう一つは、社会全体で子供の育ち、子育てを応援するというのは先ほど来申し上げております。お子さんを育てるということは、これはもう言うまでもなく、そこには必ずお金がかかるわけであります。教育費あるいは食費も含めてお金が必ずかかっているところでありまして、その経費について、一定の部分について社会全体で支えていこう、こういうような考え方の中で、諸外国の予算の使われ方なども参考にいたし、今の少子高齢社会の現状も見て、社会保障の担い手も大変不足をしているというようなことも考え、この施策を実行させていただきたいということです。\r\n　私は、何よりも重要なのは、当然、お子さんを持っている親御さんへの説明も重要だと思いますが、もうこの対象の年齢でない納税者の方についても、その趣旨を何度も説明をして御理解いただくということも非常に重要だと思いますので、その説明をきちっと続け、法案成立の後には広報の体制も整備をしていくということであります。\r\n　　　　〔中根委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　やはり我々は、この子ども手当について、さらにＰＲ、広報、説明をする必要があるというふうに考えております",
                "教育費あるいは食費も含めてお金が必ずかかっているところでありまして、その経費について、一定の部分について社会全体で支えていこう、こういうような考え方の中で、諸外国の予算の使われ方なども参考にいたし、今の少子高齢社会の現状も見て、社会保障の担い手も大変不足をしているというようなことも考え、この施策を実行させていただきたいということです"
            ]
        },
        {
            "speech_id": "117404260X00520100305_137",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-05",
            "speech_text": "○長妻国務大臣　財政が苦しい中で新しい政策を打ち出すということは、いろいろな御意見があるということだと思います。\r\n　先ほども申し上げましたけれども、政権が交代をしたということで、お金の使い方を変えようと。人生前半の社会保障、特に子育てにかける予算が、これまでいろいろな議論で、効果が見えない、あるいは緊急性がないということでずっと先送りされてきた結果が、ＧＤＰの比率でも先進国の中で最も低いというところであらわれ、結果として、少子化、出生率が先進七カ国で最低、こういうことになってしまったのではないのかという強い問題意識がありますので、先送りというのは今回はもうしないという気持ちでこの法案の審議をお願いさせていただいているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/137",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　財政が苦しい中で新しい政策を打ち出すということは、いろいろな御意見があるということだと思います",
                "\r\n　先ほども申し上げましたけれども、政権が交代をしたということで、お金の使い方を変えようと",
                "人生前半の社会保障、特に子育てにかける予算が、これまでいろいろな議論で、効果が見えない、あるいは緊急性がないということでずっと先送りされてきた結果が、ＧＤＰの比率でも先進国の中で最も低いというところであらわれ、結果として、少子化、出生率が先進七カ国で最低、こういうことになってしまったのではないのかという強い問題意識がありますので、先送りというのは今回はもうしないという気持ちでこの法案の審議をお願いさせていただいているところです"
            ]
        },
        {
            "speech_id": "117415261X00520100304_071",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2010-03-04",
            "speech_text": "○国務大臣（長妻昭君）　いろいろなそういう御指摘、アドバイスもいただきながら平成二十三年度の制度設計をしていきたいと思いますけれども、ただ、この子ども手当のまず一つ出発点にありますのは、やはり先進国と比べて子育てに掛ける予算というのが、ＧＤＰ、国内総生産で先進七か国だけ見ると日本国がもう最低でずっと推移をしておりまして、子供に関する予算、子育てに関する予算は、ほかに大事なことがあるからということで常に今まで後回し後回しにされてきたという歴史もございます。\r\n　我々としては、子ども手当によって結果的に少子化の流れも変えていきたいと。これも言うまでもなく、出生率というのは先進七か国で日本が一番低いわけでございまして、そういう流れも変えたい。そして、子供の貧困率というのは、これは先進国で最も高い国の一つでございますので、貧困率の改善ということも結果的につなげていきたいと。こういう思いで子ども手当というのがスタートさせていただきたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117415261X00520100304/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々としては、子ども手当によって結果的に少子化の流れも変えていきたいと",
                "これも言うまでもなく、出生率というのは先進七か国で日本が一番低いわけでございまして、そういう流れも変えたい",
                "そして、子供の貧困率というのは、これは先進国で最も高い国の一つでございますので、貧困率の改善ということも結果的につなげていきたいと",
                "こういう思いで子ども手当というのがスタートさせていただきたいということであります"
            ]
        },
        {
            "speech_id": "117405267X00220100226_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2010-02-26",
            "speech_text": "○長妻国務大臣　昨年の九月一日、少子化対策特別部会でいろいろ議論があって、地域ボランティア、定年退職者など多様な人材の参画とありますけれども、もちろん、放課後児童クラブで、これまでやっていた方が全くいなくて、地域ボランティアの方だけでやるということではありませんで、きちっと専門知識を持った方がいた上で、そういう方々の御協力もいただいて、行く行くは、御関心があって専門知識を身につけるということであれば、そういう方々に仕事についても同じ立場で参画していただく、そういう趣旨だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405267X00220100226/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　昨年の九月一日、少子化対策特別部会でいろいろ議論があって、地域ボランティア、定年退職者など多様な人材の参画とありますけれども、もちろん、放課後児童クラブで、これまでやっていた方が全くいなくて、地域ボランティアの方だけでやるということではありませんで、きちっと専門知識を持った方がいた上で、そういう方々の御協力もいただいて、行く行くは、御関心があって専門知識を身につけるということであれば、そういう方々に仕事についても同じ立場で参画していただく、そういう趣旨だと考えております"
            ]
        },
        {
            "speech_id": "117404260X00420100224_007",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-02-24",
            "speech_text": "○長妻国務大臣　私も、生まれて初めて質問した相手は一生忘れないと思いますので、本当に全力で答弁をさせていただきたい。\r\n　相原委員におかれましては、経営者としていろいろ行政の理不尽さを御経験されたということで、今後とも御指導賜りたいと思います。\r\n　所信表明の演説等々、きのうの本会議でも申し上げましたけれども、やはり今まで子育てに対する予算というのは、どうしても後回しにされがちというか、今までも公明党中心の努力で児童手当というのがございましたけれども、それでもまだ、先進諸国に比べると、ＧＤＰの比率で子育てにかける予算が低いということがございました。何しろ、これが今は重要だといういろいろな懸案がある中で、子供の育ちというのは将来の話も含まれておりますので、後回しにされがちでしたけれども、政権交代を機に、今回、思い切った政策ということで打ち出しているところであります。\r\n　社会全体で子供の育ちを応援していくという趣旨がまず大前提にあり、そして具体的には、控除から手当へという考え方も根底にございまして、高額所得者に有利になりがちだった控除ではなくて、的確に必要な方に多くのお金が届く手当という考え方のもと、結果として少子化の流れを変えられればありがたい。二〇五五年には人口は九千万人を切って、大変な社会になるというのが目に見えている。今まで政治が大きな政策で流れを変えるメッセージが出ていなかったんではないかということもございますし、あとは、結果として、子供の教育の質も上げられるんではないか、生活の質も上げられるんではないかというようなことも考えているところであります。\r\n　いずれにしましても、今回の経費、少なくない経費でございますが、未来への投資という発想で、本当に日本国で生き生きと暮らしていただく若い力を伸ばしていくという政策であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00420100224/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　所信表明の演説等々、きのうの本会議でも申し上げましたけれども、やはり今まで子育てに対する予算というのは、どうしても後回しにされがちというか、今までも公明党中心の努力で児童手当というのがございましたけれども、それでもまだ、先進諸国に比べると、ＧＤＰの比率で子育てにかける予算が低いということがございました",
                "\r\n　社会全体で子供の育ちを応援していくという趣旨がまず大前提にあり、そして具体的には、控除から手当へという考え方も根底にございまして、高額所得者に有利になりがちだった控除ではなくて、的確に必要な方に多くのお金が届く手当という考え方のもと、結果として少子化の流れを変えられればありがたい",
                "今まで政治が大きな政策で流れを変えるメッセージが出ていなかったんではないかということもございますし、あとは、結果として、子供の教育の質も上げられるんではないか、生活の質も上げられるんではないかというようなことも考えているところであります",
                "\r\n　いずれにしましても、今回の経費、少なくない経費でございますが、未来への投資という発想で、本当に日本国で生き生きと暮らしていただく若い力を伸ばしていくという政策であります"
            ]
        },
        {
            "speech_id": "117405254X00920100223_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-23",
            "speech_text": "○国務大臣（長妻昭君）　中根議員にお答えをいたします。\r\n　まず、子ども手当の理念でございますけれども、私も、中根議員と同様に、子育ては、子ども手当は未来への投資だというのがまず大前提でございます。\r\n　この日本国は、先進国と、ＧＤＰ比で、子供にかける、子育てにかける予算を比べますと、最低の国の一つでございます。今まで何度も何度もこういう議論があったときに、必ず出てくるのは、子供にかける、子育てにかける予算よりも、今緊急に必要な予算がここにあるんだ、こっちに回した方がいいんだということで、将来の投資という視点が忘れ去られる、こういう傾向がございました。\r\n　私がよく申し上げるんですけれども、二〇五五年、私が生きていれば九十五歳でございますけれども、そのときには、六十五歳以上のお年を召した方を、現役の方一・二人が一人のお年寄りを支えるということで、ほぼ一対一です。肩車型という社会になり、人口は九千万人を切ります。今は現役の方三人が六十五歳以上のお年を召した方一人を支えるということで、今ですら社会保障の担い手が少なくて大変な状況になりつつあるという状況でありまして、二〇五五年、目に見えたそういう問題があるときに、我々政治家として国家百年の計に立つ政策を打たなければならない。これも一つの大きな理由でございます。\r\n　その意味では、今回の子ども手当の支給において、結果として少子化の流れを変える、結果として子供の生活、教育の質を向上させる、そして、結果として子供の貧困率の改善にもつながるということでございます。\r\n　次に、子ども手当の必要性及びばらまきとの批判について質問がございました。\r\n　少子化が進展する中で、安心して子育てをできる環境を整備することが喫緊の課題です。また、各種調査によると、子育て世帯からは、子育てや教育にお金がかかるので、経済面での支援も求める声も強いと承知をしております。\r\n　こうした中で、思い切った政策が求められており、子ども手当は、次代を担う子供の育ちを社会全体で応援する観点から今回この法案提出をさせていただいたということで、我が国において、先ほども申し上げましたとおり、必要な施策と考えておりまして、ばらまきとの批判は当たりません。\r\n　平成二十三年度以降の子ども手当について質問がありました。\r\n　平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、財源のあり方も含め、平成二十三年度予算編成過程において改めて検討することになっております。基本的には、マニフェストどおりに実現できるよう、政府全体で検討し、結論を得てまいります。\r\n　所得制限についての質問がございました。\r\n　子ども手当は、次代の社会を担う子供の育ちを社会全体で応援するものであり、家計の収入のいかんにかかわらず確実に支給されるよう、所得制限を設けないことにしたところであります。なお、先進諸国では、所得制限は設けていないところが一般的です。\r\n　我々は、この次の、控除から手当へという御指摘もございました質問の回答にもなりますけれども、控除から手当へ、こういう考え方を貫いていきたいというふうに考えております。\r\n　控除というのは、これはどうしても高額所得者に有利になりがちでございます。控除から手当へということになるわけでございまして、今回の子ども手当の支給についても、根っこの部分から考えると、高額所得者ほど控除が、若年者控除、十五歳以下の控除がなくなりますので、実質的な手取りの金額は順次減っていく、こういう形になるわけでございまして、控除から手当へ、そこの部分も総合的に見ていただくと、今回の私どもの目的がわかるというふうに考えております。\r\n　そして、次の質問といたしましては、控除から手当への具体的な意味ということでございます。\r\n　これについては、先ほども申し上げましたとおり、現行の所得控除は、高所得者に適用される税率が高いことから、高所得者の負担軽減額は大きくなる一方で、低所得者の方は低い税率が適用されておりますから負担軽減額は小さくなる、こういうことでございます。\r\n　私どもは、これ以外の政策についても、控除から手当へという考え方のもと、相対的に高所得者に有利な考え方から、相対的に支援の必要な人に有利な手当へ切りかえるということでございまして、子ども手当もその考えに沿ったものでございます。ぜひ御理解をいただきたいとお願い申し上げます。（拍手）\r\n　　　　〔国務大臣福島みずほ君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00920100223/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、子ども手当の理念でございますけれども、私も、中根議員と同様に、子育ては、子ども手当は未来への投資だというのがまず大前提でございます",
                "\r\n　少子化が進展する中で、安心して子育てをできる環境を整備することが喫緊の課題です",
                "\r\n　こうした中で、思い切った政策が求められており、子ども手当は、次代を担う子供の育ちを社会全体で応援する観点から今回この法案提出をさせていただいたということで、我が国において、先ほども申し上げましたとおり、必要な施策と考えておりまして、ばらまきとの批判は当たりません",
                "基本的には、マニフェストどおりに実現できるよう、政府全体で検討し、結論を得てまいります",
                "\r\n　我々は、この次の、控除から手当へという御指摘もございました質問の回答にもなりますけれども、控除から手当へ、こういう考え方を貫いていきたいというふうに考えております",
                "控除から手当へということになるわけでございまして、今回の子ども手当の支給についても、根っこの部分から考えると、高額所得者ほど控除が、若年者控除、十五歳以下の控除がなくなりますので、実質的な手取りの金額は順次減っていく、こういう形になるわけでございまして、控除から手当へ、そこの部分も総合的に見ていただくと、今回の私どもの目的がわかるというふうに考えております"
            ]
        },
        {
            "speech_id": "117405254X00920100223_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-23",
            "speech_text": "○国務大臣（長妻昭君）　お答えをいたします。\r\n　今般の子ども手当法案を単年度の法案として提出した理由について御質問がございました。\r\n　少子化が進展する中、今、思い切った対策を講じなければ、将来、経済や社会の担い手が不足し、国の基盤が揺らぎかねないと考えております。\r\n　平成二十二年度においては、財源をめぐりさまざまな議論がある中で、まずは一万三千円の子ども手当について、児童手当分を現行どおり、国、地方、事業主が費用を負担し、それ以外の費用については、全額を国庫が負担する仕組みのもとで実施をいたします。\r\n　今までは、これだけの政策というのが後回しにされてきた嫌いはあるんですけれども、やはりここで先ほど申し上げました国家百年の計に立つ政策を大きく一歩踏み出したい、こういう趣旨を御理解いただきたいと思います。\r\n　平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、平成二十三年度予算編成過程において、財源のあり方も含めて改めて検討することになっております。政府全体で本格的な制度設計に向けて検討し、結論を得た上で、改めて法律案を提出したいと考えております。\r\n　過去の児童手当法の改正と子ども手当法案との関係について御質問がありました。\r\n　児童手当は、家計の生活の安定に寄与するとともに、次代の社会を担う児童の健全な育成を図ることを目的として、昭和四十七年に創設された制度であります。公明党の御尽力もあり、順次、制度の拡大が図られてきたものと認識をしております。\r\n　過去、民主党が児童手当法改正に反対してきた理由としては、ここに当時の反対討論の議事録もございますけれども、給付内容が十分ではないということ等で反対をいたしたところでありますけれども、ただ、子ども手当と児童手当は子供の健全育成を社会全体で支援するという面では共通する面もあると考えております。\r\n　また、今回、次代を担う子供の健やかな育ちをひとしく支援するという観点を強め、第一に、所得制限を撤廃し、第二に、年齢や出生順にかかわらず一律の手当額とし、第三に、金額を大幅に拡充するとともに、第四に、対象者を中学卒業まで拡大することといたしました。これらは過去の反対理由とそごを来すものではないと考えております。\r\n　今回の子ども手当法案と過去の民主党の子ども手当法案の変更点について御質問がございました。\r\n　今回の子ども手当法案の趣旨については、平成十九年以降の民主党の子ども手当法案と同様に、次代の社会を担う子供の育ちを支援するという観点から実施するものとしております。\r\n　また、財源構成については、過去の民主党の子ども手当法案においては全額国庫負担としていましたが、今般の法案においては、平成二十二年度における単年度の措置として、子ども手当については、児童手当分を現行どおり、国、地方、事業主が費用を負担し、それ以外の費用については、全額を国庫が負担することとしております。\r\n　子ども手当の額については、第一に、子供の育ちに必要な基礎的な費用の相当部分をカバーする、第二に、諸外国の手当制度と比較しても遜色ない水準とするといった点を総合的に勘案して、民主党において総合的な判断のもとマニフェストに盛り込まれ、国民にお約束した額であり、平成二十二年度はその半額である一万三千円を支給するということとしております。\r\n　いずれにしても、平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、平成二十三年度予算編成過程において改めて検討することとなっており、政府全体で結論を得てまいりたいと考えております。\r\n　平成二十三年度以降の子ども手当について御質問がありました。\r\n　平成二十三年度以降の子ども手当については、先ほど申し上げました四大臣合意を踏まえて、平成二十三年度予算編成過程において改めて検討することとなっております。基本的には、マニフェストどおり、二万六千円、一カ月の支給を実現できるよう、政府全体で結論を得てまいりたいと考えております。\r\n　その財源の確保については、政府全体で、より一層の歳出削減や予算の見直しに徹底して切り込むこととしており、平成二十三年度予算編成過程において、財源のあり方も含めて結論を得てまいります。\r\n　子育てに係る環境整備に関してお尋ねがございました。\r\n　子ども・子育て政策については、子ども手当等の支援とともに保育サービス等の現物給付サービスの充実も重要であり、総合的な子育て支援の対策として、先月末に子ども・子育てビジョンを決定し、その実現に向けた取り組みを進めることとしております。\r\n　子育てには、子ども手当のような現金支給、そして保育サービスの充実のような現物支給、そしてもう一つ、ワーク・ライフ・バランス、仕事と生活の調和、この三つが適切に整備されなければならないというふうに理解をしております。\r\n　子ども・子育てビジョンにおいては、保育サービスの定員を毎年五万人ずつふやして、三歳未満児については、今は全人口の四人に一人分の定員は保育サービスでありますけれども、それを五年後には三歳未満の全人口の三人に一人の定員を確保していきたい。そして、放課後児童クラブについても、五年間で三十万人ふやして、今は小学校一年から小学校三年生までの全人口の五人に一人の定員はあるんですけれども、それを五年後に、小学校一年から小学校三年生までの全人口の三人に一人定員を確保するということを目指して基盤整備を進めることとしております。\r\n　また、ビジョン等に明記された新たな次世代育成支援のための包括的、一元的な制度の構築に向けた検討においては、保育サービスや児童育成事業で行われる放課後児童クラブ等の費用を社会全体で負担する仕組みも含めて検討していくということを考えております。\r\n　保育サービス等のビジョン目標達成に向け、一月二十九日に設置された子ども・子育て新システム検討会議等において、その財源のあり方等も含め検討が行われるものと考えております。\r\n　以上でございます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00920100223/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　少子化が進展する中、今、思い切った対策を講じなければ、将来、経済や社会の担い手が不足し、国の基盤が揺らぎかねないと考えております",
                "\r\n　今までは、これだけの政策というのが後回しにされてきた嫌いはあるんですけれども、やはりここで先ほど申し上げました国家百年の計に立つ政策を大きく一歩踏み出したい、こういう趣旨を御理解いただきたいと思います",
                "政府全体で本格的な制度設計に向けて検討し、結論を得た上で、改めて法律案を提出したいと考えております",
                "公明党の御尽力もあり、順次、制度の拡大が図られてきたものと認識をしております",
                "\r\n　過去、民主党が児童手当法改正に反対してきた理由としては、ここに当時の反対討論の議事録もございますけれども、給付内容が十分ではないということ等で反対をいたしたところでありますけれども、ただ、子ども手当と児童手当は子供の健全育成を社会全体で支援するという面では共通する面もあると考えております",
                "これらは過去の反対理由とそごを来すものではないと考えております",
                "\r\n　いずれにしても、平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、平成二十三年度予算編成過程において改めて検討することとなっており、政府全体で結論を得てまいりたいと考えております",
                "基本的には、マニフェストどおり、二万六千円、一カ月の支給を実現できるよう、政府全体で結論を得てまいりたいと考えております",
                "\r\n　子育てには、子ども手当のような現金支給、そして保育サービスの充実のような現物支給、そしてもう一つ、ワーク・ライフ・バランス、仕事と生活の調和、この三つが適切に整備されなければならないというふうに理解をしております",
                "\r\n　また、ビジョン等に明記された新たな次世代育成支援のための包括的、一元的な制度の構築に向けた検討においては、保育サービスや児童育成事業で行われる放課後児童クラブ等の費用を社会全体で負担する仕組みも含めて検討していくということを考えております"
            ]
        },
        {
            "speech_id": "117405254X00920100223_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2010-02-23",
            "speech_text": "○国務大臣（長妻昭君）　お答えをいたします。\r\n　今般の子ども手当法案を単年度の法案として提出した理由について御質問がございました。\r\n　少子化が進展する中、今、思い切った対策を講じなければ、将来、経済や社会の担い手が不足する、国の基盤が揺らぎかねない。先ほども二〇五五年のお話を申し上げたわけでございます。\r\n　こうした状況も踏まえ、子ども手当については、次代を担う一人一人の子供の育ちを、個人の問題ではなくて、社会全体で支えるという観点から実施するものであります。子ども手当の実施によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保などにつなげていきたいと考えております。\r\n　平成二十二年度においては、財源をめぐりさまざまな議論がある中で、まずは、一万三千円の子ども手当について、児童手当分を現行どおり、国、地方、事業主が費用を負担し、それ以外の費用については、全額を国庫が負担する仕組みのもとで実施するということにしたわけでございます。\r\n　単年度でございますけれども、平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、平成二十三年度予算編成過程において、財源のあり方も含めて改めて決定することとなっております。政府全体で本格的な制度設計に向けて検討し、結論を得た上で、改めて法律案を提出してまいります。\r\n　子供の貧困の現状の原因と責任についてお尋ねがございました。\r\n　これまで、医療や生活保護を初め、社会保障費の自然増を毎年二千二百億円機械的に抑制することや、経済のグローバル化に伴う企業行動の変化と相まった、雇用にかかわる行き過ぎた規制緩和などにより、格差が広がり、国民の不安が増大していると認識をしております。\r\n　新政権では、我が国の抱える貧困の問題を直視するため、厚生労働省において、初めて相対的貧困率を公表したところであります。\r\n　平成二十二年度予算案においては、子供の貧困に着目をして、第一に、昨年復活させた生活保護の母子加算の継続、第二に、これまで支給対象ではなかった父子家庭、お父様とお子様の父子家庭への児童扶養手当の支給などの対策を盛り込んだところです。加えて、中学校修了までの子供一人当たり月額一万三千円の子ども手当の創設についても、結果として子供の貧困問題にも資するものと考えております。\r\n　さらに、今通常国会において、非正規労働者に対する雇用保険の適用拡大という法案を一月二十九日に提出をいたしました。また、労働者派遣制度では、派遣労働者の雇用の安定を図るための法案を提出することとしております。\r\n　これらの取り組みなどにおいて、引き続き、子育て世代を中心として、格差社会の是正や貧困の問題に真摯に対応をしてまいります。\r\n　配ったらあとは自己責任というような、子育てのための現物給付と待機児童解消などの土台整備、自己責任との関係についてお尋ねがございました。\r\n　もちろん、手当を配ったらそれで終わりという発想ではございませんで、子供に対する支援、子育て支援には、現金の給付等、そして保育所サービス等の現物給付、そしてワーク・ライフ・バランス、仕事と生活の調和、この三つが適切に整備されるということが、これは諸外国の例を見ても非常に重要だと私どもも心得ているつもりであります。\r\n　具体的には、まずはこの保育サービス、待機児童の問題も言われておりますので、その定員を毎年五万人ずつふやす目標値を設定し、そして、放課後児童クラブの拡充というのも五年計画で取り組んでいく。これらの取り組みを通じて、子ども手当等の支援と教育や保育等のサービスとを車の両輪としてバランスよく組み合わせて、個人に子育ての過重な負担を負わせるのではなくて、社会全体で子育てを支え合う環境づくりに取り組むということを続けてまいりたいと考えております。\r\n　保育所の最低基準についてお尋ねがありました。\r\n　保育所の最低基準に関しては、昨年十二月十五日に閣議決定した地方分権改革推進計画において、基本的に条例に委任し、国は、参考にすべき基準、つまり参酌基準を定めることといたしました。しかし、保育士の配置基準や保育室等の面積基準など、直接、保育の質に大きな影響を与える基準に限り、遵守するべき基準として全国一律の最低基準を維持することとしております。\r\n　一方、保育室等の面積に係る最低基準については、待機児童の解消を図る観点から、東京など一定の地域についての一時的な特例措置として、説明責任を付した条例委任である標準という措置といたしました。ただし、待機児童の状況が好転した場合には、これらの基準は遵守すべき基準とする予定であり、直接、子供の健康や安全、発達の保障に影響を与えるものについては、国が最低基準を定めるという原則は維持されるものと考えております。\r\n　各自治体においてそれぞれ適切な基準を定めるなど、引き続き保育の質が確保されるよう、適切な措置を講じていただきたいと考えております。\r\n　乳幼児医療費の無料化について御質問がありました。\r\n　国においては、近年の少子化対策の重要性の高まり等を踏まえて、医療保険制度における乳幼児に対する自己負担割合を三割から二割に軽減する措置の対象年齢について、御存じのように、平成二十年度から小学校入学前のすべてのお子さんまで拡大をしたわけでございます。\r\n　乳幼児医療費については、さらなる軽減を行うことについては、現行の厳しい財政状況の中で、医療提供体制の確保や保育などの他の少子化関連施策との均衡などを勘案すると、現時点においては課題が多いと考えております。\r\n　なお、未熟児、子供の難病といった特に手厚い支援が必要な児童に対しましては、その医療費の公費助成を実施しているところでございます。\r\n　子ども手当額について質問がありました。\r\n　子ども手当の額、二万六千円については、第一に、子供の育ちに必要な基礎的な費用の相当部分をカバーする、第二に、諸外国の手当制度と比較しても遜色のない水準とするといった点を総合的に勘案して、民主党において判断をして、マニフェストに盛り込まれました。国民にお約束をした額であり、平成二十二年度はその半額である一万三千円を支給いたします。\r\n　また、平成二十三年度以降の子ども手当については、昨年十二月の四大臣合意を踏まえつつ、財源のあり方も含めて、平成二十三年度予算編成過程において改めて決定するということとなっております。基本的には、マニフェストどおり月額二万六千円実施できるよう、政府全体で結論を得てまいりたいと考えております。\r\n　子ども手当の支給対象となる子供について御質問がございました。\r\n　子ども手当は、すべての子供の育ちを社会全体で支援することを趣旨としております。したがって、本来、施設内の親のいない子供等に対しても子ども手当の恩恵が行き渡るべきであると考えております。\r\n　しかしながら、平成二十二年度においては、施行までの期間や市町村の事務負担を考慮すれば、子供を保護し、見守り、監護する方に手当を支給するという現在の支給要件を法律上変更することは困難であります。\r\n　このため、別途、例えば安心こども基金の活用により、子ども手当の支給対象とならない施設内の親がいない子等について、施設に対し子ども手当と同じ額が行き渡るような措置について今検討をしているところでございます。\r\n　平成二十三年度以降の取り扱いについては、制度のあり方の検討の中で、子ども手当の恩恵が行き渡るような子ども手当制度における対応について決定をしてまいります。\r\n　子ども手当と給食費等の相殺について御質問がありました。\r\n　子ども手当については、次代を担う一人一人の子供の育ちを社会全体で応援する観点から実施をするものであります。受給者である父母の方には、受給者の責務として、手当の趣旨に従って子ども手当を用いなければならない責務が課されており、制度の趣旨を御理解いただき、子供の健やかな育ちのために有効に使っていただきたいと考えております。\r\n　給食費の滞納については、まず、厚生労働省としては、子ども手当が支給の趣旨に従って用いられるよう、広報等に極力努めていく考えであります。\r\n　また、本件については、今後、現場の御意見も踏まえ、平成二十二年度の実施状況も見た上で、平成二十三年度以降の本格実施に向けた検討を進めることとしております。その中で、子ども手当の趣旨がより生かせるような仕組みができないか、制度面の検討も含め議論をしてまいりたいと考えております。\r\n　子ども手当に係る財源について御質問がございました。\r\n　これは、繰り返しになりますけれども、平成二十三年度以降の子ども手当については、昨年の四大臣合意を踏まえつつ、財源のあり方も含めて予算編成過程において改めて決定することとなっております。\r\n　その財源の確保については、政府全体で、より一層の歳出削減や予算の見直しに徹底して取り組むこととしており、財源のあり方も含め、関係方面の御意見もよくお伺いしながら結論を得てまいりたいと考えております。\r\n　また、厚生労働省としては、保育所整備について、引き続き国が責任を持って取り組む必要があるというふうに考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣原口一博君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405254X00920100223/13",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　少子化が進展する中、今、思い切った対策を講じなければ、将来、経済や社会の担い手が不足する、国の基盤が揺らぎかねない",
                "子ども手当の実施によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保などにつなげていきたいと考えております",
                "\r\n　これまで、医療や生活保護を初め、社会保障費の自然増を毎年二千二百億円機械的に抑制することや、経済のグローバル化に伴う企業行動の変化と相まった、雇用にかかわる行き過ぎた規制緩和などにより、格差が広がり、国民の不安が増大していると認識をしております",
                "加えて、中学校修了までの子供一人当たり月額一万三千円の子ども手当の創設についても、結果として子供の貧困問題にも資するものと考えております",
                "\r\n　もちろん、手当を配ったらそれで終わりという発想ではございませんで、子供に対する支援、子育て支援には、現金の給付等、そして保育所サービス等の現物給付、そしてワーク・ライフ・バランス、仕事と生活の調和、この三つが適切に整備されるということが、これは諸外国の例を見ても非常に重要だと私どもも心得ているつもりであります",
                "これらの取り組みを通じて、子ども手当等の支援と教育や保育等のサービスとを車の両輪としてバランスよく組み合わせて、個人に子育ての過重な負担を負わせるのではなくて、社会全体で子育てを支え合う環境づくりに取り組むということを続けてまいりたいと考えております",
                "ただし、待機児童の状況が好転した場合には、これらの基準は遵守すべき基準とする予定であり、直接、子供の健康や安全、発達の保障に影響を与えるものについては、国が最低基準を定めるという原則は維持されるものと考えております",
                "\r\n　各自治体においてそれぞれ適切な基準を定めるなど、引き続き保育の質が確保されるよう、適切な措置を講じていただきたいと考えております",
                "\r\n　乳幼児医療費については、さらなる軽減を行うことについては、現行の厳しい財政状況の中で、医療提供体制の確保や保育などの他の少子化関連施策との均衡などを勘案すると、現時点においては課題が多いと考えております",
                "基本的には、マニフェストどおり月額二万六千円実施できるよう、政府全体で結論を得てまいりたいと考えております",
                "したがって、本来、施設内の親のいない子供等に対しても子ども手当の恩恵が行き渡るべきであると考えております",
                "受給者である父母の方には、受給者の責務として、手当の趣旨に従って子ども手当を用いなければならない責務が課されており、制度の趣旨を御理解いただき、子供の健やかな育ちのために有効に使っていただきたいと考えております",
                "その中で、子ども手当の趣旨がより生かせるような仕組みができないか、制度面の検討も含め議論をしてまいりたいと考えております",
                "\r\n　その財源の確保については、政府全体で、より一層の歳出削減や予算の見直しに徹底して取り組むこととしており、財源のあり方も含め、関係方面の御意見もよくお伺いしながら結論を得てまいりたいと考えております",
                "\r\n　また、厚生労働省としては、保育所整備について、引き続き国が責任を持って取り組む必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "117405261X01620100223_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-23",
            "speech_text": "○長妻国務大臣　私ども、この子ども手当といいますのは、まず目的は、社会全体で子供の育ちを応援していく、こういうことが大きな目的でございます。今も、公明党の御尽力もあり、児童手当というものがございますけれども、それを拡充するという発想もあり、所得制限や中三までとか広げた上で、社会全体で子供の育ちを応援しようということです。\r\n　そして、結果として、結果的に、私は出生率についても少子化の流れを変えられるのではないか。そして、結果として、それは消費にもいい影響が出るのではないか。あるいは、結果として、子供の教育の質、生活の質、その向上にもつながる。そして何よりも、先進国の中でやはり子育てにかける予算がＧＤＰの比率で最低の国の一つであるというようなこともあり、これも結果として、子供の貧困率の改善にもつながる。こういうような考えでこの政策を進めてまいりたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01620100223/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、結果として、結果的に、私は出生率についても少子化の流れを変えられるのではないか",
                "こういうような考えでこの政策を進めてまいりたいと考えています"
            ]
        },
        {
            "speech_id": "117404260X00320100219_290",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-02-19",
            "speech_text": "○長妻国務大臣　そもそも、この子ども手当は、景気対策という発想で始めたものではございません。\r\n　ただ、今の議論にもあるように、子育てを社会全体で応援することが結果的に少子化の流れを変える。子供の健やかな育ちを応援するとともに、これは電通総研を初め、私も幾つかの会社等あるいは経済団体のレポートを読みましたけれども、この経済効果に関しては本当にまちまちです。考え方がいろいろありますので、数字が極端に離れておりまして、これも考え方の一つとして、こういう効果も出てくるのではなかろうかというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00320100219/290",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　そもそも、この子ども手当は、景気対策という発想で始めたものではございません",
                "考え方がいろいろありますので、数字が極端に離れておりまして、これも考え方の一つとして、こういう効果も出てくるのではなかろうかというふうに考えています"
            ]
        },
        {
            "speech_id": "117404260X00220100217_003",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-02-17",
            "speech_text": "○長妻国務大臣　お疲れさまでございます。\r\n　厚生労働委員会開催に当たって、私の所信を申し上げます。委員各位、そして国民の皆様方の御理解をいただきますようお願い申し上げます。\r\n　鳩山内閣の命を守る政治の先には、政治が達成すべき大目標である、飢餓のない世界平和の実現があります。その実現のために、日本は、国際連携を強化し、あらゆる分野で主体的に取り組まなければなりません。\r\n　しかし、世界に貢献するためには、まず国内の基盤を揺るぎないものにすることが重要です。私は、国内の基盤を確立するための最大の課題の一つが、直面する少子高齢社会とどう向き合うかということだと考えます。\r\n　先進国で最も早く少子高齢社会に突入した日本が、世界のお手本となる持続可能な社会モデルを打ち立てることが、目指すべきゴールです。そのゴールは、格差が少なく、何歳になっても働きたい人が働くことができ、安心して子供が産め、地域で健康に長寿を迎えられる社会です。その前提として、新しい成長戦略で経済を安定成長させ、負担と給付の関係を明確にすることが不可欠です。\r\n　二〇〇九年には、十五歳以上に占める労働力人口が戦後初めて六割を切りました。現在、毎日二千九百八十人が誕生し、誕生より多い三千百二十人がお亡くなりになっています。人口は、二〇〇五年に戦後初の減少に転じ、毎日百四十人ずつ人口が減少しています。\r\n　現状のままでは、二〇五五年、今から四十五年後には、六十五歳以上の高齢者一人を現役世代一人が支える構図になり、人口も九千万人を切ります。現在は現役三人で一人の高齢者を支える騎馬戦型とすれば、四十五年後には一対一の肩車型になります。このままでは、経済や社会保障の担い手が不足し、国の基盤も揺るぎかねません。\r\n　今後、少子高齢社会における厚生労働省が担うべき取り組みを、社会政策、自助、共助、公助の四つに分けて説明します。\r\n　まず、子ども手当について説明します。\r\n　日本が百人の国だとすると、直近の数字で約十四人が十五歳未満です。\r\n　日本は、先進国の中で、子育て支援にかける予算が国内総生産、ＧＤＰの比率で見ても最も少ない国の一つです。\r\n　子ども手当は、子育てを社会全体で支えるという発想に基づいています。次代を担う子供の育ちを支援するため、平成二十二年度において、中学校修了までの子供につき月額一万三千円の子ども手当を支給するための法律案を提出しました。\r\n　子ども手当によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保や子供の貧困率の削減などにつなげたいと考えています。\r\n　子育て政策では、現金支給とともに、保育所整備などの現物支給、仕事と生活の調和であるワーク・ライフ・バランスの三者が適正に整備されなければなりません。\r\n　今後五年間で、保育所の定員を毎年五万人ずつふやし、三歳未満の人口に占める保育所定員をこれまでの四人に一人から三人に一人に増強することを目標としました。\r\n　ワーク・ライフ・バランスを推進するため、今年六月末から、企業に対して三歳までの子供を育てる労働者対象に短時間勤務制度を義務づけたり、男性の育児休業の取得を促進したりするなど取り組みを実施します。\r\n　国民一人一人の努力、自助が重要であることは言うまでもありません。自助のための就職を支援すべく、働きたい高齢者、高齢者を支える現役世代、働きたい母親等を対象に施策を実施します。\r\n　日本が百人の国だとすれば、約四十九人が仕事についていますが、約三人が失業者です。\r\n　今、就職難にもかかわらず、介護の分野は有効求人倍率が一・三倍と人手不足の状況が続いています。介護分野を初め、医師を事務作業面でサポートする医療クラークなどの医療分野にも失業者の皆様が移行できるよう取り組んでまいります。\r\n　特に、介護職の賃金を上げ、魅力ある職種にするために、政権交代以降、介護職員処遇改善交付金の活用を強く呼びかけて、事業所の申請率を四八％から八〇％に引き上げました。昨年十二月には、全国四百二十二カ所で介護事業所と求職者の面接会である介護就職デーを実施し、約一万人の求職者の方が参加され、参加者一割強の千百八十三人が介護職への就職を決定しました。\r\n　雇用を確保し、介護、医療を立て直すチャンスと位置づけて取り組んでまいります。\r\n　さらに、「働きながら資格をとる」介護雇用プログラムの創設や休業手当等を補助する雇用調整助成金の要件緩和を行ったほか、新卒者支援の強化、重点分野雇用創造事業等を実施します。\r\n　また、子育て中の女性の再就職支援を実施するマザーズハローワーク事業の拡充を初め、若者、女性、高齢者、障害者等の方々に対するきめ細やかな就職支援も実施します。\r\n　雇用保険を受給できない方々に対する第二のセーフティーネットとして、無料の職業訓練と、訓練期間中、生活費を支給する緊急人材育成支援事業を開始しています。平成二十二年度は、公共職業訓練とあわせて、前年度から五万人以上ふやして三十万人を超える離職者の方々に対する職業訓練を実施してまいります。さらに、平成二十三年度から、恒久的な制度として求職者支援制度を創設するよう取り組んでまいります。\r\n　雇用保険について、非正規労働者に対する適用基準である六カ月以上の雇用見込みを三十一日以上に緩和すること等を内容とする改正法案を提出しました。これにより、新たに二百五十五万人が雇用保険に加入できる見込みであり、セーフティーネットを強化します。\r\n　また、派遣労働者の雇用の安定のため、登録型派遣や製造業派遣の原則禁止等を内容とする法律案を提出してまいります。\r\n　少子高齢社会における、保険制度や地域、ＮＰＯなどによる助け合いの共助について説明します。\r\n　まずは年金です。日本が百人の国としたら、約二十人が老齢年金を受給しています。\r\n　年金制度改革については、平成二十五年に三原則に沿った新制度の法案を成立させるべく取り組みます。原則一は、若い人でも無理なく払える持続可能な制度、原則二は、転職をしても変わらない一つの制度、原則三は、最低保障機能がある制度です。雇用の流動化など、時代に合った、公平、透明でわかりやすい年金制度とするため、具体的な制度設計に向けた検討を進めてまいります。\r\n　消えた年金問題に関しては、国家プロジェクトと位置づけ、二年間に集中して取り組み、政権一期四年の間に、できる限りの対策を進めてまいります。\r\n　これまで、記録統合後の再裁定申請から年金支払いまでの期間の短縮化、国民年金特殊台帳とコンピューター記録の突き合わせ、迅速な被害者救済のための新たな回復基準の設定など、着実に進めてまいりました。現在、記録問題への取り組み状況について、毎週数値を公表しているところです。\r\n　紙台帳との照合について、昨年初めて、地方自治体が保管する国民年金の紙台帳とコンピューター記録の照合のサンプル調査を実施したところ、一定の割合で不一致があり、中には年金額が年額十万円以上増額になる方もいらっしゃいました。\r\n　御自身でも記録が抜けていることに気づいていない方が大勢いらっしゃいます。\r\n　これまでの記録問題への政府の取り組みは、記録を皆に送付するから間違いがあったら言ってきなさいというものでした。確かに、記録を送付して確認してもらうことは重要なことです。しかし、同時に、政府が保管する紙台帳と照合して、記録漏れに気づいていない方の記録を回復することも重要です。申請主義という名のもとで申請を待つという待ちの姿勢だけでは不十分です。\r\n　平成二十二年度、二十三年度の二年間で優先順位の高い紙台帳から照合を始め、平成二十五年度までの四年間ですべての紙台帳の照合をいたします。\r\n　年金通帳に関しましては、まずは現在のパソコンを使ったインターネットでの記録確認をより使いやすいものにして、自宅でパソコンが使えない方であっても、市役所や郵便局などに設置してあるパソコンを使って、補助員の補助のもとで記録を確認できるようにします。その上で、年金通帳の形式や設計内容について国民的な調査を実施し、内容を確定させた上で年金通帳を実施してまいります。\r\n　無年金問題につきましては、御自身を無年金と思っておられる方でも、サラリーマンの配偶者で昭和六十一年三月以前に任意加入しなかった期間等の空期間などを調べれば、受給者となる可能性があります。このため、二十五年以上の資格期間を満たしていない六十三歳以上の約五十万人を対象として、注意喚起文書を初めて発送するなど、受給者をふやす努力を実施しております。\r\n　また、無年金となる方の発生を予防するとともに、高齢者の年金額を充実させる観点から、国民年金保険料のさかのぼり納付期間を二年から十年に延長する等の法律案を提出してまいります。\r\n　年金積立金の運用につきましては、安全確実な運用、業務の透明性、効率性の向上を内容とする新たな中期目標を示したいと考えております。\r\n　日本が百人の国としたら、一カ月の間に約三十三人が医療機関等にかかっています。\r\n　後期高齢者医療制度は、政権一期四年の中で廃止し、高齢者の皆様を初め、よりわかりやすく、信頼が得られる制度へ移行します。このため、昨年十一月に、私のもとに高齢者医療制度改革会議を設置し、議論を重ねているところです。今後、骨格を中間的なまとめとしてお示しします。\r\n　それに先立って、今年四月には、差別的扱いとして批判があった後期高齢者医療制度の一環として七十五歳以上に適用された診療報酬体系を廃止します。\r\n　また、昨今の急激な経済の悪化等により、このままでは、協会けんぽや国民健康保険、後期高齢者医療制度において、来年度以降の保険料の大幅な引き上げが必要となります。このため、それぞれの制度における保険料上昇の抑制措置を内容とする法律案を提出したところであります。\r\n　医療の立て直しは待ったなしです。来年度の医学部定員について、前年度に比べ三百六十人増員して過去最大の八千八百四十六人とするほか、診療報酬改定につきましては、十年ぶりのネットプラス改定といたしました。\r\n　特に診療報酬本体では、前回の改定の四倍以上である一・五五％のプラスとしました。これは、国民の安心する医療を実現するためであり、救急、産科、小児科、外科等の医療の再生や病院の勤務医の負担軽減を図るよう改定します。\r\n　具体的には、例えば、救急医療については、診療所と病院の連携を強化して、救急外来をサポートするための診療報酬を新設します。また、勤務医の事務負担軽減策としては、医療クラークの配備に対する診療報酬を手厚くします。\r\n　受けた医療の明細がわかる診療明細書を原則として無料発行するように、医療機関に義務づけます。患者さんが治療の中身を理解しチェックするなど、診療内容や医療費の透明性を高めます。\r\n　新型インフルエンザ対策につきましては、流行状況に応じた対策を実施してまいりました。現在、患者数はピークを越え、減少傾向にあるものの、いつ再流行が起こるかわからず、また、病原性が変化することもあり得ます。引き続き、国内外の状況を注視します。\r\n　新型インフルエンザＡ、Ｈ１Ｎ１と同程度の病原性を有する新型インフルエンザのワクチンを位置づけることなどを内容とする予防接種法の改正法案を提出してまいります。\r\n　今回のように輸入ワクチンに頼らざるを得ない事態とならないよう、国内において細胞培養法を開発し、全国民分の新型インフルエンザワクチンを約半年で生産可能にするために、引き続き取り組みます。\r\n　また、薬害肝炎の反省に立ち、医薬品等による健康被害の再発を防止するとともに、肝炎対策基本指針の策定と実施に取り組んでまいります。\r\n　肝炎医療費の助成について、平成二十二年度から自己負担限度額を原則一万円とし、核酸アナログ製剤治療を新たに助成対象に追加するなど支援を拡充し、あわせて、検査や診療についての体制整備、肝疾患研究の強化などに取り組みます。\r\n　臓器移植につきましては、本年七月の円滑な施行に向けて、準備を着実に進めます。\r\n　日本が百人の国としたら、生涯で約四十五人ががんになっています。平均すれば、一日で九百四十人ががんで亡くなっています。\r\n　がん対策につきましては、検診を受けやすい体制の整備、がん医療に携わる従事者の養成など、必要な予算措置を講じております。\r\n　難病対策につきましては、研究を積極的に推進するとともに、安心して必要な医療を受けられるよう、医療費助成について、昨年十月より対象疾患を十一疾患追加し、五十六疾患としました。この他、統合医療について、現状を科学的に把握し、今後の政策について検討します。\r\n　日本が百人の国としたら、約三人が介護サービスを受けています。\r\n　介護については、さきに述べた介護職員の待遇改善に引き続き努めてまいります。同時に、介護職員の負担増大につながっている介護保険の申請事務などの煩雑さを解消します。\r\n　現在、自宅で六十歳以上の方が介護をしている、いわゆる老老介護の割合は六割近くに上っています。介護施設の待機者も増加しています。施設介護と居宅介護をバランスよく整備して、高齢者が住みなれた地域でみずからの希望に応じて介護を受ける体制をつくることが重要です。\r\n　介護施設については、今後三年間で定員を十六万床増加させ、過去三年間の二倍のペースを保つように取り組みます。訪問介護に関しても、現行の利用者百十五万人を増加させ、訪問看護の体制整備にも努めてまいります。\r\n　介護サービス、医療的ケア、生活支援サービス、高齢者用住まいの確保を含めた多様なサービスを包括して提供する地域包括ケアシステムの構築に努めてまいります。\r\n　介護保険法の施行日前に特別養護老人ホームに入所していた方に対する利用料等の負担軽減措置を延長する法律案も提出しました。\r\n　二年後には、介護報酬と診療報酬の同時改定を迎えます。介護と医療の融合的改革に向けて取り組みを始めます。\r\n　次に、少子高齢社会における、税金で支える公助について説明します。\r\n　まずは、貧困の連鎖を断ち切ることが重要です。生活保護の母子世帯に支給する母子加算は、来年度も継続支給することとして予算案を提出しました。さらに、一人親家庭の自立を促進するため、児童扶養手当について、新たに父子家庭の父を支給対象に含める法律案を提出しました。\r\n　一昨年には、年末の派遣村が社会問題となりました。そこで、昨年末には、全国ハローワークで生活相談に乗るワンストップサービスデーを開催し、六千三百三十人の方に仕事、住まい、生活支援の相談を実施しました。また、地方自治体にお願いし、百九十四の地方自治体で年末年始の生活総合相談をしていただきました。\r\n　私も、年末年始に公設一時宿泊所にお邪魔し、利用者の話を聞きました。どこにでもいる若者が、公園で寝泊まりせざるを得ない、努力しても抜け出せない現状を目の当たりにしました。人ごとではありません。もはや、かつての一億総中流の日本ではありません。\r\n　住む場所が不安定では、仕事を探すこともできません。\r\n　今後、住まいや生活にお困りの求職者の方を年末年始のみならず日常的に支援するため、新たにハローワークに二百六十三名の住居・生活支援アドバイザーを配備します。\r\n　また、地方自治体を窓口として家賃を補助する住宅手当について、就職活動をしている場合、支給期間を現行の最長六カ月から最長九カ月に延長します。生活保護になる前の、第二のセーフティーネットというべき施策を整備することが重要です。\r\n　日本が百人の国としたら、約一人が生活保護を受けております。\r\n　生活保護に関しては、依然として高い保護率が続いています。必要な方が適切に保護を受けられるようにします。生活保護を受けている方が働き、自立するために、地方自治体に就職活動などをサポートする就労支援員を約二千五百人増員し、三千五十人配備するよう予算措置を講じております。\r\n　川に飛び込んだ際けがをして、首から下の大部分が動かなくなった青年に、昨年十二月に会いました。懸命にリハビリを続ける姿が目に焼きついています。\r\n　日本が百人の国だとすれば、約六人が障害者です。\r\n　障害のある方の支援につきましては、障害者自立支援法を廃止し、制度の谷間のない、利用者の応能負担を基本とする総合的な制度をつくることとしています。本年一月から、障害当事者等から成る障がい者制度改革推進会議において、新制度の検討を開始しました。それに先駆けて、平成二十二年度予算案においては、低所得者の障害福祉サービス等の利用者負担を無料としています。\r\n　現在、自殺者は十二年連続で三万人を超え、毎日約九十人の方が自殺しています。日本は、先進七カ国では唯一、十五歳から三十四歳までの若者の死因のトップが自殺となっており、深刻な状況です。人口当たりの自殺率も先進七カ国中最悪で、イギリス、イタリアの三倍、アメリカ、カナダの二倍となっています。\r\n　自殺対策に取り組むＮＰＯ法人ライフリンクの報告書にはこうあります。「自殺は、人の命に関わる極めて「個人的な問題」である。しかし同時に自殺は「社会的な問題」であり「社会構造的な問題」でもある」。\r\n　より実効性の高い今後の自殺対策のため、自殺・うつ病等対策プロジェクトチームを設置しました。自殺を食いとめる人材の育成や訪問支援など、地域や職場等における自殺対策の一層の推進に努めてまいります。\r\n　また、援護行政につきましては、戦没者の遺骨収集や慰霊事業を初め、支援策をきめ細やかに実施してまいります。\r\n　憲法二十五条には、「すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。」と規定されております。しかし、実際には、具体的に最低限度の生活とは何かという基準、すなわちナショナルミニマムが必ずしも明らかになっておらず、検証が必要です。有識者の御協力をいただき設置したナショナルミニマム研究会を中心に、その基準を確立してまいります。\r\n　経済成長と社会保障は、一方を重視すれば他方が犠牲になるというトレードオフの関係ととらえられがちです。\r\n　企業や地域社会が福祉の担い手として機能していた時代から、企業における年功序列、終身雇用が崩れ、地域でも単身世帯が増加する等、地縁、血縁も薄れる時代には、新しい社会保障の理念が求められています。\r\n　社会保障を充実させることで、格差が縮小し、安心感が生まれれば、消費や経済成長にもプラスの影響が生まれる。社会保障が機会の平等を後押しして、多くの人がチャレンジできる環境を整備すれば、広く国民全体の能力を生かすことができる。そんな福祉施策であるポジティブウエルフェアを拡充し、個人の有する能力や価値を最大限引き出して、経済成長の基盤づくりを支援する。\r\n　経済成長と社会保障はトレードオフの関係ではなく、共存共栄の車の両輪としてとらえる政策を確立します。\r\n　これまで社会保障はコストとしてとらえがちでしたが、未来への投資ととらえることが重要です。\r\n　医療、介護については、今後、高齢者を中心に確実に需要の増大が見込まれ、大きな成長と雇用の創出が期待されます。今こそ、政府と市場の役割分担を見直しながら成長モデルを描くときです。\r\n　昨年末、政府が取りまとめた新成長戦略で、健康・医療・介護分野を、成長を牽引する四本柱の一つと位置づけました。今後、厚生労働省に設置した医療・介護・保育「未来への投資」プロジェクトチームを中心に、今年六月の新成長戦略の最終取りまとめに向けて、その具体化を図ってまいります。\r\n　最後に、最も重要な財源問題です。持続可能で安心できる社会モデルというときに、財源問題は避けて通れません。\r\n　まず、重要なことは、国民の皆様に、自分たちが支払った税金や保険料が全額、無駄なく社会保障の給付に使われているという実感を持っていただくことです。その実感がなければ、新たな御負担をお願いしても理解は得られません。\r\n　負担と給付の関係を透明にして、中抜きや浪費をなくすのです。\r\n　このため、厚生労働省に、事務次官がトップとなり責任を負うコスト削減・業務改善プロジェクトチームを設置し、天下り法人や内部留保率が著しく高い公益法人に対する補助金等の削減を実施するなど、これまでの予算を見直しました。\r\n　調達を一括購入とするなど行政経費の節減や、役員の公募、嘱託ポストの廃止など独立行政法人への天下り廃止や浪費削減にも取り組んでいます。引き続き、無駄がないかどうか、徹底的に省内仕分けを実行してまいります。\r\n　役所文化を変える第一歩としては、昨年十月から、職員の人事評価基準を変えました。特に、コスト意識、無駄排除や、制度改善に当たってのアフターサービスの考え方の導入、国民の生命財産にかかわる事案の情報収集、公開の視点に着目した業務目標を職員に立ててもらい、業績を評価することとしました。\r\n　さらに、本年一月から、外部有識者から成る人事評価検討プロジェクトチームを立ち上げ、昨年十月に実施した人事評価基準の検証や改善、あるべき人物像についての議論を進めています。\r\n　私が厚生労働省に参りまして五カ月がたちました。多くの直面する課題に取り組むとともに、国家百年の計に立ち、五十年後、百年後によりよい社会を残したいという強い思いを持っています。\r\n　国民の皆様から預かった税金や保険料を現在と未来のために無駄なく有効に使うことで、生活者の立場に立つ信用できる厚生労働行政をつくり上げてまいります。\r\n　藤村委員長を初め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願い申し上げます。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X00220100217/3",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　鳩山内閣の命を守る政治の先には、政治が達成すべき大目標である、飢餓のない世界平和の実現があります",
                "その実現のために、日本は、国際連携を強化し、あらゆる分野で主体的に取り組まなければなりません",
                "\r\n　しかし、世界に貢献するためには、まず国内の基盤を揺るぎないものにすることが重要です",
                "私は、国内の基盤を確立するための最大の課題の一つが、直面する少子高齢社会とどう向き合うかということだと考えます",
                "\r\n　先進国で最も早く少子高齢社会に突入した日本が、世界のお手本となる持続可能な社会モデルを打ち立てることが、目指すべきゴールです",
                "その前提として、新しい成長戦略で経済を安定成長させ、負担と給付の関係を明確にすることが不可欠です",
                "このままでは、経済や社会保障の担い手が不足し、国の基盤も揺るぎかねません",
                "\r\n　子ども手当によって、結果として、少子化の流れを変え、子供の健やかな育ちの確保や子供の貧困率の削減などにつなげたいと考えています",
                "\r\n　国民一人一人の努力、自助が重要であることは言うまでもありません",
                "\r\n　雇用を確保し、介護、医療を立て直すチャンスと位置づけて取り組んでまいります",
                "申請主義という名のもとで申請を待つという待ちの姿勢だけでは不十分です",
                "\r\n　年金積立金の運用につきましては、安全確実な運用、業務の透明性、効率性の向上を内容とする新たな中期目標を示したいと考えております",
                "\r\n　医療の立て直しは待ったなしです",
                "\r\n　新型インフルエンザＡ、Ｈ１Ｎ１と同程度の病原性を有する新型インフルエンザのワクチンを位置づけることなどを内容とする予防接種法の改正法案を提出してまいります",
                "\r\n　今回のように輸入ワクチンに頼らざるを得ない事態とならないよう、国内において細胞培養法を開発し、全国民分の新型インフルエンザワクチンを約半年で生産可能にするために、引き続き取り組みます",
                "\r\n　また、薬害肝炎の反省に立ち、医薬品等による健康被害の再発を防止するとともに、肝炎対策基本指針の策定と実施に取り組んでまいります",
                "施設介護と居宅介護をバランスよく整備して、高齢者が住みなれた地域でみずからの希望に応じて介護を受ける体制をつくることが重要です",
                "\r\n　まずは、貧困の連鎖を断ち切ることが重要です",
                "もはや、かつての一億総中流の日本ではありません",
                "生活保護になる前の、第二のセーフティーネットというべき施策を整備することが重要です",
                "\r\n　経済成長と社会保障はトレードオフの関係ではなく、共存共栄の車の両輪としてとらえる政策を確立します",
                "\r\n　これまで社会保障はコストとしてとらえがちでしたが、未来への投資ととらえることが重要です",
                "持続可能で安心できる社会モデルというときに、財源問題は避けて通れません",
                "その実感がなければ、新たな御負担をお願いしても理解は得られません",
                "多くの直面する課題に取り組むとともに、国家百年の計に立ち、五十年後、百年後によりよい社会を残したいという強い思いを持っています",
                "\r\n　国民の皆様から預かった税金や保険料を現在と未来のために無駄なく有効に使うことで、生活者の立場に立つ信用できる厚生労働行政をつくり上げてまいります"
            ]
        },
        {
            "speech_id": "117405261X01120100215_152",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-15",
            "speech_text": "○長妻国務大臣　お答えをいたします。\r\n　田村委員にも触れていただきましたけれども、子ども手当の目的というのは、今までは個人の家庭でお子さんの経費は見るという考え方でありましたけれども、その経費を社会全体で見ていく、これが一つ。そして、今おっしゃられたように、先進国で子供にかける予算、ＧＤＰ比で見ますと、日本が最低の国のうちの一つだということ。そして、結果的に、子ども手当によって少子化の流れを変える、あるいはお子さんの教育の質も上げていく、こういうことを期待しているわけであります。\r\n　少子化の流れを変えるためには、現金給付だけではなくて、おっしゃられたように、保育にも造詣が深いと聞いております、現物給付である保育所、あるいは、我々五カ年計画で学童クラブ等々のそういう措置プラス、ワーク・ライフ・バランスということで、この三つがバランスよくならなければならないということで、五カ年計画では、平日の保育サービスについては、三歳未満の全人口の今は四人に一人の定員があるんですが、それを五年後には三人に一人分用意していこう、あるいは、放課後児童クラブについても、今は小一から小三まで全人口の五人に一人の定員があるんですが、これを三人に一人の定員を用意しようということで大幅な増加を考えておりまして、現物給付もきちっとやっていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01120100215/152",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　田村委員にも触れていただきましたけれども、子ども手当の目的というのは、今までは個人の家庭でお子さんの経費は見るという考え方でありましたけれども、その経費を社会全体で見ていく、これが一つ",
                "そして、結果的に、子ども手当によって少子化の流れを変える、あるいはお子さんの教育の質も上げていく、こういうことを期待しているわけであります",
                "\r\n　少子化の流れを変えるためには、現金給付だけではなくて、おっしゃられたように、保育にも造詣が深いと聞いております、現物給付である保育所、あるいは、我々五カ年計画で学童クラブ等々のそういう措置プラス、ワーク・ライフ・バランスということで、この三つがバランスよくならなければならないということで、五カ年計画では、平日の保育サービスについては、三歳未満の全人口の今は四人に一人の定員があるんですが、それを五年後には三人に一人分用意していこう、あるいは、放課後児童クラブについても、今は小一から小三まで全人口の五人に一人の定員があるんですが、これを三人に一人の定員を用意しようということで大幅な増加を考えておりまして、現物給付もきちっとやっていきたいと考えています"
            ]
        },
        {
            "speech_id": "117405261X01020100212_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-12",
            "speech_text": "○長妻国務大臣　お答えを申し上げます。\r\n　まず、初年度につきましては、ことしの四月分から一万三千円、中学三年卒業までのお子様すべてにお支払いをするということでございまして、平成二十三年度以降の制度設計は、今後検討課題であるということであります。\r\n　これまで日本国では、子供を育てる経費というのは家庭それぞれが責任を持って見るというのが常識でありましたけれども、私どもの考え方は、子育ての経費は社会全体で見ていこうということで、国内総生産、ＧＤＰ比でいいましても、日本は子供にかける予算が〇・八ということで、ドイツ二パー、フランス三パー、先進国の中でも非常に低い部類に入っている。\r\n　あるいは、所得制限を設けないというのも、これも、海外での子ども手当、フランス、イギリス、スウェーデンでも所得制限は設けておりませんし、控除を廃止して手当へという流れで、高額所得者の方に控除というのは有利でございますので、そういうような取り組みをするということであります。\r\n　当然、お金だけではなくて、現物支給である保育所の整備も、毎年五万人ずつ定員をふやそうと。これまでは二万人増でありましたので、二倍以上のスピードで拡充をする。放課後児童クラブも五年間で三十万人分定員をふやすということで、バランスよく実行して、結果的に少子化の流れが変えられればありがたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X01020100212/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "放課後児童クラブも五年間で三十万人分定員をふやすということで、バランスよく実行して、結果的に少子化の流れが変えられればありがたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117405261X00720100208_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○長妻国務大臣　お答えをいたします。\r\n　先ほど、親御さんのおられないお子さん、あるいはいろいろな事情で親御さんが監護できないお子さんがおられる施設について、子ども手当が支給されないというお話がありましたけれども、子ども手当というような法律の枠組みでは支給はなされないわけでありますが、同じ金額を、これは子供の安心基金というのがございますので、その基金から施設に支給をする、こういうような措置を我々は考えているところであります。\r\n　そして、今いろいろ保育所の議論等がございましたけれども、私どもとしては、子供の育ちをはぐくむためには、現金だけではなくて、やはり現物支給である保育所の整備、これも、今までの政権は年に二万人定員を増加ということでふやしてまいりましたが、それでは追っつかないということで、これは福島大臣中心に、今後五年間で毎年五万人ずつ定員をふやしていこう、五年間で二十五万人ふやそうということで、現物の支給もきちっと充実を図って、結果的に少子化の流れを変えられれば、あるいは、結果的にお子さんの生活の質を上げて、教育の質も上げていく、そういうねらいがあるわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど、親御さんのおられないお子さん、あるいはいろいろな事情で親御さんが監護できないお子さんがおられる施設について、子ども手当が支給されないというお話がありましたけれども、子ども手当というような法律の枠組みでは支給はなされないわけでありますが、同じ金額を、これは子供の安心基金というのがございますので、その基金から施設に支給をする、こういうような措置を我々は考えているところであります",
                "\r\n　そして、今いろいろ保育所の議論等がございましたけれども、私どもとしては、子供の育ちをはぐくむためには、現金だけではなくて、やはり現物支給である保育所の整備、これも、今までの政権は年に二万人定員を増加ということでふやしてまいりましたが、それでは追っつかないということで、これは福島大臣中心に、今後五年間で毎年五万人ずつ定員をふやしていこう、五年間で二十五万人ふやそうということで、現物の支給もきちっと充実を図って、結果的に少子化の流れを変えられれば、あるいは、結果的にお子さんの生活の質を上げて、教育の質も上げていく、そういうねらいがあるわけであります"
            ]
        },
        {
            "speech_id": "117405261X00720100208_231",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-08",
            "speech_text": "○長妻国務大臣　お答えをいたします。\r\n　今まで我々、国会の中でも、この御提案のあるような児童手当より以上のやはり給付をしなければならないということは主張をさせていただいたわけです。\r\n　これは、斉藤委員御存じのように、国内総生産、ＧＤＰ比で見ますと、子供にかける、子育てにかける経費というのは先進国で日本が非常に低い国の中の一つである。当然、現金だけじゃなくて、保育所整備など現物給付、これも経費が非常に低いという大きな課題がある中で、二〇五五年、私が生きていれば九十五歳になりますけれども、そのときには、六十五歳以上のお年寄り一人を一・二人の現役の方が支える、一対一という状況になる、人口も九千万を切る、こういうようなことが明らかになっているわけでありまして、結果的に、この子ども手当がそういう少子化の流れも変えるということで、我々はこのレベルを主張させていただいたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00720100208/231",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今まで我々、国会の中でも、この御提案のあるような児童手当より以上のやはり給付をしなければならないということは主張をさせていただいたわけです",
                "当然、現金だけじゃなくて、保育所整備など現物給付、これも経費が非常に低いという大きな課題がある中で、二〇五五年、私が生きていれば九十五歳になりますけれども、そのときには、六十五歳以上のお年寄り一人を一・二人の現役の方が支える、一対一という状況になる、人口も九千万を切る、こういうようなことが明らかになっているわけでありまして、結果的に、この子ども手当がそういう少子化の流れも変えるということで、我々はこのレベルを主張させていただいたところであります"
            ]
        },
        {
            "speech_id": "117405261X00220100121_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-01-21",
            "speech_text": "○長妻国務大臣　今お示しいただいておりますように、直近の数字を申し上げますと、昨年四月一日現在の数値で二万五千三百八十四人の方が待機児童であるということでございます。\r\n　今、少子化ということが言われておりますけれども、お子さんの数は減っておりますけれども、やはり景気等の影響で、働くお母様方がふえているという事情でそれがふえているということで、恐らく定点観測の昨年十月一日時点の数値もさらに増加をするということで我々考えております。\r\n　そこで、これは一月末めど、今月末めどに、福島担当大臣を中心に、子育てビジョンということで、数値目標を入れた保育所整備も含めたものを、五年後こうあるべきという形でお示しをしていきたいというふうに考えておりまして、何としても、この子育て支援、現物給付ということと、現金給付では子ども手当、あるいはワーク・ライフ・バランス等々、バランスよく施策を講じていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00220100121/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、これは一月末めど、今月末めどに、福島担当大臣を中心に、子育てビジョンということで、数値目標を入れた保育所整備も含めたものを、五年後こうあるべきという形でお示しをしていきたいというふうに考えておりまして、何としても、この子育て支援、現物給付ということと、現金給付では子ども手当、あるいはワーク・ライフ・バランス等々、バランスよく施策を講じていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117314260X00320091119_037",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（長妻昭君）　今多くの御指摘をいただきました。\r\n　一人親のまずは生活保護については、母子加算というのを十二月に予備費を使わさせていただいて復活をするということを決めさせていただきました。子育てに対する支援というお話であるとすれば三つの要素がある。現金でそれを応援をしていく手法。そして、もう一つは現物給付、保育所を増設をしたり保育の環境整備をする。三番目がいわゆるワーク・ライフ・バランス、仕事と生活のバランスを適切に保っていくと。この三つが肝要であるというふうに考えております。\r\n　この保育所の件で申し上げれば、これまでも前政権が待機児童ゼロ作戦という政策を立案をされ、御尽力をされたということは私も認識をしております。今度は、この政権では新たに更に保育の環境を整えるために、来年一月をめどに、福島少子化大臣も中心となって、五年間の子育てのビジョン、具体的な数値も入ったロードマップというのを作っていこうというふうに考えておりまして、その部分にも強力に就労支援という側面からも後押しできるんではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314260X00320091119/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この保育所の件で申し上げれば、これまでも前政権が待機児童ゼロ作戦という政策を立案をされ、御尽力をされたということは私も認識をしております",
                "今度は、この政権では新たに更に保育の環境を整えるために、来年一月をめどに、福島少子化大臣も中心となって、五年間の子育てのビジョン、具体的な数値も入ったロードマップというのを作っていこうというふうに考えておりまして、その部分にも強力に就労支援という側面からも後押しできるんではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117314260X00320091119_234",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-19",
            "speech_text": "○国務大臣（長妻昭君）　保育士全体で見ますと、やはり報酬の面で低いということもございます。そして、今日午前中ですか、お話も出ましたが、公立の保育園と私立の保育園で働く方の給料の格差ということもございまして、それについては我々も対策を講じているところでありますが、基本的には、この新しい政権では、今おっしゃられた福島みずほ少子化担当大臣を中心に子ども・子育てビジョンというものを来年の一月までをめどに策定をしていこうと、五か年計画です。ある意味で数字も入れたロードマップとして、そこで保育の質をどうする、保育の数的目標をどうすると、こういうことも考えていきたいと。\r\n　三つの要素、現金での支給での下支え、これは子ども手当でございますけれども、そしてまあ現物給付ということで施設等々保育ママも含めた措置、そしてワーク・ライフ・バランスという、仕事と生活の調和という、この三つをセットとしてこういう計画をきちっと定めて、それを実行していこうと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314260X00320091119/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ある意味で数字も入れたロードマップとして、そこで保育の質をどうする、保育の数的目標をどうすると、こういうことも考えていきたいと",
                "\r\n　三つの要素、現金での支給での下支え、これは子ども手当でございますけれども、そしてまあ現物給付ということで施設等々保育ママも含めた措置、そしてワーク・ライフ・バランスという、仕事と生活の調和という、この三つをセットとしてこういう計画をきちっと定めて、それを実行していこうと考えております"
            ]
        },
        {
            "speech_id": "117304260X00220091118_058",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○長妻国務大臣　これにつきましても、先ほど、お年を召した方の御意見もお伺いするのは重要だと申し上げましたが、と同時に若い方の御意見も重要でありまして、若いメンバーもこの改革会議に入っているところでもございます。その意味で、我々といたしましては、財源、これは国民的議論に基づいてきちっと結論を出していきたいと考えております。\r\n　これは、事医療だけの問題ではないかもしれませんが、根底にあるのは少子高齢化の問題もございます。そういう意味では、少子化対策というのも長期的に見て非常に、つまり、社会保障の担い手が少なくなっている現状では、どんな制度をつくっても御負担が軽くなるということはなかなかない。重い方向、重い方向に動いてしまう。こういう問題もございますので、トータルな政策をつくって、少子化の問題、社会保障の担い手がどんどん減っていくというこの重大な問題にも取り組んでいく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その意味で、我々といたしましては、財源、これは国民的議論に基づいてきちっと結論を出していきたいと考えております",
                "\r\n　これは、事医療だけの問題ではないかもしれませんが、根底にあるのは少子高齢化の問題もございます",
                "こういう問題もございますので、トータルな政策をつくって、少子化の問題、社会保障の担い手がどんどん減っていくというこの重大な問題にも取り組んでいく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "117304260X00220091118_099",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○長妻国務大臣　今御指摘をいただきました法律がございまして、少子化社会対策基本法という中にも「少子化に対処するための施策は、父母その他の保護者が子育てについての第一義的責任を有するとの認識の下」と書いてあるわけで、私もこの考え方は堅持をするということでありますけれども、では、費用の問題であります。\r\n　これまで我々は、子供を育てる費用というのは基本的に親が負担をする、こういう考え方が日本国では昔から当たり前の考え方でありましたけれども、お子様というのは社会保障の担い手でもあります。社会の宝という言葉もございますけれども、そういう意味では、お子様を育てる基本的な経費は社会全体で見ていく、そういう発想を転換する時期に来ているのではないか、こういうふうに考え、私どもとしても、子ども手当等々の政策を打ち出しております。\r\n　一義的な子育ての責任というのはまさに親にあるという法律も、保護者にあるという法律もございますが、その経費、その費用の分担についての考え方というのが時代とともに変わってきているのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/99",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　今御指摘をいただきました法律がございまして、少子化社会対策基本法という中にも「少子化に対処するための施策は、父母その他の保護者が子育てについての第一義的責任を有するとの認識の下」と書いてあるわけで、私もこの考え方は堅持をするということでありますけれども、では、費用の問題であります",
                "社会の宝という言葉もございますけれども、そういう意味では、お子様を育てる基本的な経費は社会全体で見ていく、そういう発想を転換する時期に来ているのではないか、こういうふうに考え、私どもとしても、子ども手当等々の政策を打ち出しております",
                "\r\n　一義的な子育ての責任というのはまさに親にあるという法律も、保護者にあるという法律もございますが、その経費、その費用の分担についての考え方というのが時代とともに変わってきているのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117304260X00220091118_101",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○長妻国務大臣　まず一つは、例えば二〇五五年、そう遠くない将来でございますが、私が仮に生きているとすれば九十五歳であります。加藤委員は何歳でございましょうか。\r\n　既に、二〇五五年、今のまま日本国が推移するとどういう状況になるかというのは基本的に見えておりまして、人口は九千万人程度になる、そして高齢者を支える現役の方が、現役の方一・三人が高齢者お一人を支える、こういう時代になるというのが見えているところであります。今現在は、人口は一億二千万強、そしてお年を召した方を現役世代三人が支える、騎馬戦のような形でお年を召した方を支えておりますが、二〇五五年は肩車ということで、一人の現役世代がお年を召した方一人を支える。\r\n　今ですら、社会保障の担い手論としても、非常に財政が厳しいということもあり、あるいは財政に限らず社会全般、経済も含めて、日本の国の全般で少子高齢化の影響というのもあるというのは事実であります。\r\n　そういう状況が見えている中で、政治として手をこまねいていていいのか。今までも、前政権も含めて大変な御努力をいただいて、少子化対策というのは、いろいろな政策を打ち出してこられたというのは私もよく認識をしておりますけれども、劇的とまでは言わないものの、なかなか改善が難しいという中で、私どもとしては子ども手当ということを考えて、海外の例も参考にしながらそういう政策を立案して、今、実行に移すという状況になっているということを御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/101",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう状況が見えている中で、政治として手をこまねいていていいのか",
                "今までも、前政権も含めて大変な御努力をいただいて、少子化対策というのは、いろいろな政策を打ち出してこられたというのは私もよく認識をしておりますけれども、劇的とまでは言わないものの、なかなか改善が難しいという中で、私どもとしては子ども手当ということを考えて、海外の例も参考にしながらそういう政策を立案して、今、実行に移すという状況になっているということを御理解いただければと思います"
            ]
        }
    ]
}