{
    "repr_name": "長妻昭",
    "speeches": [
        {
            "speech_id": "117304260X00220091118_105",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-18",
            "speech_text": "○長妻国務大臣　今御指摘をいただきましたとおり、子育て支援、少子化対策というものは一面的な政策だけで実現できるわけではない。\r\n　具体的に言えば、大きくは三つあるのではないか。子ども手当のような現金の支給による政策が一つ。もう一つは御指摘いただいたような現物給付ということで、保育所の整備や放課後クラブの整備、病後のお子様も預かるような保育所の整備、質の高い保育サービス。そして三番目は、いわゆるワーク・ライフ・バランスと言われております仕事と生活の調和、この三つがセットで初めて政策が実現できるということは私も心得ております。\r\n　その中で、なかなか出生率が、かなりのスピードで改善をするというところまで今日本はいっていない。しかしその一方で、お子さんを産みたいという希望を持っておられる方はいるけれども、結果的にはなかなか産めない、そういう状況が今起こっているのも現実でございます。その中で、子ども手当というのを一つ大きな政策の柱として、現状を打開する政策として我々は掲げております。\r\n　そして、今言われた保育サービス、学童クラブも含めた現物給付の部分につきましても、これは前政権も待機児童ゼロ作戦というのを進められておりまして、その部分の非常に有効な部分は私どもも、今後ともそれを継続させていただくということでございまして、さらに保育所の整備を加速していこうということで、これは御指摘のように事項要求ということでございます。\r\n　まさに、加藤委員は主計局でらつ腕を振るっておられた過去があるので、そこら辺の財務省の厳しさというのはよく御存じだと思いますけれども、それを乗り越えて、私どもといたしましては、そういう財源をつけて現物給付の部分も取り組んでいくということは、これは前政権の有効な手段を引き継いだ上で、さらに取り組みを進めてまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00220091118/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　今御指摘をいただきましたとおり、子育て支援、少子化対策というものは一面的な政策だけで実現できるわけではない",
                "その中で、子ども手当というのを一つ大きな政策の柱として、現状を打開する政策として我々は掲げております",
                "\r\n　まさに、加藤委員は主計局でらつ腕を振るっておられた過去があるので、そこら辺の財務省の厳しさというのはよく御存じだと思いますけれども、それを乗り越えて、私どもといたしましては、そういう財源をつけて現物給付の部分も取り組んでいくということは、これは前政権の有効な手段を引き継いだ上で、さらに取り組みを進めてまいる所存でございます"
            ]
        },
        {
            "speech_id": "117314260X00120091112_008",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-12",
            "speech_text": "○国務大臣（長妻昭君）　皆様、おはようございます。\r\n　この度、厚生労働大臣を拝命をいたしました長妻昭でございます。柳田委員長、そして委員の皆様の御意見をいただき、与野党問わず、皆様の御指摘を真摯に受け止めてまいります。そして、何よりも国民の皆様方の御理解が重要でございますので、これからも説明責任もきちっと果たしていきたいというふうに考えております。\r\n　私は厚生労働省の代表という立場であると同時に、国民の皆様から厚生労働省を指導監督するよう送り込まれた立場でもあると自覚をしております。私自身、謙虚に国民の皆様の声を聴いて、生活者の立場に立った信用できる厚生労働行政をつくり上げてまいります。\r\n　さきの総選挙において政権交代が実現しました。とりわけ厚生労働行政に対する国民の皆様の期待は非常に高いものがございます。\r\n　国家の礎は二つの保障です。安全保障、そして社会保障です。憲法でいえば、安全保障は九条、社会保障は二十五条に基本的規定があります。\r\n　憲法二十五条にはこうあります。「すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。」。国が国民の最低限の生活を保障することをうたっております。しかし、具体的に最低限度の生活とは何かという最低生活基準、つまりナショナルミニマムが各分野においてきちんと定められておりません。さらに、実際に最低限の生活を守る行政が実行されているのか、その検証も不十分だと考えます。今後、ナショナルミニマムを決める基準作りに取り組んでまいります。\r\n　これまでの厚生労働行政については、年金記録問題や保険料の浪費問題を始め、国民の信頼を失墜させる問題がありました。天下り団体への過剰な補助金の交付や不要不急の事業など、税金の使用において正すべき課題も見受けられます。\r\n　また、厚生労働省は、実態把握能力とコミュニケーション能力が不足していると感じます。例えば、新しい社会保障の制度や仕組みをつくっても、それが本当にねらいどおり機能しているのか、実態を把握しなければ制度は上滑りしてしまいます。世界と比べて日本はどのような状況なのか、だれがどこで、なぜ困っているのかなど、現実に厚生労働行政に何が不足しているのかを正確につかむことも重要です。これが実態把握能力です。\r\n　厚生労働省は国民の皆様の身近な行政を担当している役所です。それだけに、だれが読んでも分かる通知など、的確な情報発信を心掛けなければなりません。これがコミュニケーション能力です。\r\n　私は、政権交代を機に、こうしたこれまでの厚生労働省の中にある問題の解決に取り組むと同時に、体質改善にも努めてまいります。国民の皆様から心から評価され信頼される厚生労働行政を目指してまいります。\r\n　そのためには、これまでの官僚主導ではなく、国民の負託を受けた政治主導が重要です。大臣、副大臣、大臣政務官の政務三役のチームが、志高く、改革意欲に富んだ職員と力を合わせて様々な難題に取り組む所存です。\r\n　就任以来、平成二十二年度予算概算要求の見直しに取り組みました。子ども手当の創設、年金記録問題への対応、雇用対策など、必要な経費を概算要求に盛り込む一方、天下り法人等への補助金等やシステム関係費の削減等を実現しました。\r\n　今後は、平成二十二年度予算編成過程におきまして、概算要求に盛り込んだ政策を実現するために必要な予算を確保していくとともに、引き続き、既存予算の見直しを実施してまいります。\r\n　また、新型インフルエンザ対策につきましては、国民生活や経済への影響を最小限に抑えつつ、重症者や死亡者の発生をできる限り減らすためのワクチン接種事業や、患者の急激な増加に対応するための医療体制の整備、病原性の変化等に対するサーベイランスなどの各種の対策を総合的に実施しているところであります。\r\n　特に、新型インフルエンザワクチンの予防接種については、接種による健康被害の救済を図るとともに、特例承認を受けたワクチンの製造販売業者において健康被害に係る損害賠償等により生じた損失等を国が補償できるようにするための特別措置法案を提出したところであります。\r\n　現在、我が国は急速に少子化が進行し、人口減少が進んでいます。これは、経済産業や社会保障の問題にとどまらず、国や社会の存立基盤にかかわる問題であります。\r\n　少子化につきましては、子ども手当の創設の実現に向けて速やかに検討を進めていくとともに、保育所待機児童の解消に早急に取り組んでまいります。\r\n　また、働き方の改革による仕事と生活の調和の実現、ワーク・ライフ・バランスと、子育て支援のサービス基盤の抜本的拡充を車の両輪として取組を進めてまいります。\r\n　また、今年六月に、育児期の短時間勤務制度の義務化や男性の育児休業の取得促進などを内容とする育児・介護休業法等の改正を行ったところであり、今後、改正法の円滑な施行等、仕事と家庭の両立支援を進めてまいります。\r\n　さらに、児童虐待の防止、今私が胸に付けているリボンが児童虐待防止のリボンでございますけれども、虐待を受けた子供等への支援の拡充についても検討を進めてまいります。\r\n　このほか、一人親家庭の自立を支援するため、就業支援など総合的な支援を実施するとともに、児童扶養手当の父子家庭への支給についても実現を図ってまいります。\r\n　少子高齢化が進行する中で、医療、年金、介護、子育て、雇用などの不安をなくし、安心して暮らせる社会保障制度を構築することは極めて重要な課題であり、だれもが安心して暮らせる社会の実現に全力で取り組んでまいります。\r\n　特に、経済雇用情勢が依然として厳しい状況の下、格差、貧困の問題が顕在化してきています。\r\n　貧困の問題については、先般、厚生労働省として初めて我が国の貧困率を示したところであり、今後、その改善に取り組んでまいります。\r\n　さらに、連立政権合意を踏まえ、子供の貧困解消を図るため、生活保護の母子加算を復活させ、年内に支給することとし、そのため、予備費等で財政措置を行いました。\r\n　また、障害者自立支援法を廃止し、制度の谷間がなく、利用者の応能負担を基本とする総合的な制度をつくるため、今後、当事者等関係者の皆様の御意見も十分にお伺いしながら検討を進めます。当面の利用者負担の軽減についても、平成二十二年度予算編成過程において取り組んでまいります。\r\n　医療制度につきましては、医師等の人材確保、救急医療、周産期医療の体制の確保など、国民に質の高い医療サービスを安定的に提供できるよう、医療提供体制の整備強化に取り組んでまいります。\r\n　後期高齢者医療制度については、これを廃止します。廃止後の新たな制度の在り方を検討するため、私が主宰する高齢者医療制度改革会議を設置しました。高齢者を始め様々な関係者の御意見をいただきながら、具体的な制度設計の議論を着実に進め、一期四年の中で国民の納得と信頼が得られる新たな制度への移行を実現します。\r\n　また、制度本体の見直しに先行して、七十五歳以上という年齢に着目した診療報酬の見直し、資格証明書は原則として交付しないこととすること、健診受診率の向上や市町村での人間ドックの再開を図ることなど、現行制度の問題点を一つ一つ改めてまいります。\r\n　また、国民皆保険の基盤となる国民健康保険や協会けんぽは、昨今の不況の影響により財政状況が更に深刻となるなど、財政運営の基盤強化が必要となっており、このための具体的な措置について年末にかけて検討してまいります。\r\n　さらに、次期診療報酬改定については、医療崩壊を防ぐため、地域医療を守る医療機関等に対する評価の充実を図ってまいります。\r\n　なお、社会保険病院、厚生年金病院及び船員保険病院につきましては、独立行政法人年金・健康保険福祉施設整理機構の存続期限後においても引き続き地域における医療等の重要な担い手としての役割を果たさせるため、これらの病院の運営を担う独立行政法人地域医療機能推進機構を設立することとし、そのための法律案を提出したところでございます。\r\n　高齢者の介護・福祉施策につきましては、高齢者が住み慣れた地域で安心して暮らし続けることができるよう、地域における介護基盤の整備、介護人材の確保と賃金の引上げを図り、地域における介護サービスの向上に取り組んでまいります。\r\n　年金につきましては、まずは公的年金制度に対する国民の信頼を回復することが何よりも急務であり、消えた年金問題については国家プロジェクトと位置付け、平成二十二、二十三年度の二年間に集中的に対策を実施してまいります。\r\n　また、熟慮の末、内定者が既に決定していることもあり、予定どおり発足させることとした日本年金機構につきましては、年金記録問題に着実に取り組み、国民に信頼される組織となるよう、来年一月の設立に向け、あらゆる努力をしてまいります。\r\n　あわせて、雇用の流動化など、時代に合った透明で分かりやすい年金制度とするため、平成二十五年度までに新たな年金制度の法案を提出するべく、具体的な制度設計に向けた検討を進めてまいります。\r\n　援護行政につきましては、戦没者の遺骨収集や慰霊事業、戦傷病者、戦没者遺族等に対する支援、中国残留邦人に対する支援等をきめ細やかに実施してまいります。\r\n　現下の雇用失業情勢は、九月の完全失業率が五・三％、有効求人倍率が〇・四三倍となっており、依然として厳しい状況にあると認識しています。失業率の改善は生産の回復に遅れる傾向にあることなどを考慮しても、雇用失業情勢は引き続き厳しい状況が続くことが懸念されております。\r\n　このため、先般政府全体で取りまとめられた緊急雇用対策に盛り込まれている貧困・困窮者や新卒者などの方々への支援に最優先で取り組み、一人でも多くの方が安心して暮らすことができるようにするとともに、介護分野等における雇用創造に積極的に取り組んでまいります。さらに、今後の雇用情勢によっては、政治主導により果断に新たな雇用対策を進めてまいります。\r\n　求職者支援につきましては、雇用保険を受給できない方に対する職業訓練と生活保障は第二のセーフティーネットとして必要不可欠であり、現在の緊急人材育成・就職支援基金による取組を着実に実施しつつ、平成二十三年度からの恒久制度化に向けて実現を図ってまいります。\r\n　また、雇用保険制度に関し、非正規労働者への適用拡大や国庫負担の四分の一への回復などの課題や、労働者派遣制度に関し、製造業務派遣や登録型派遣の今後の在り方等について、労働政策審議会において議論を進めてまいります。\r\n　最低賃金につきましては、まじめに働いている人が生計を立てられるようにするため、労使関係者との調整を行いつつ、引上げに向けた取組を進めてまいります。\r\n　このほか、ワーク・ライフ・バランスと均等待遇について、有期労働契約の在り方も含め検討を進めていくとともに、過労死や過労自殺などを防ぎ、労働災害をなくすため、企業におけるメンタルヘルス対策の推進、長時間労働の抑制等に取り組んでまいります。\r\n　国民生活の安全と安心を確保するため、様々な疾病に対する対策を講じることも重要です。\r\n　まず、薬害肝炎の反省に立ち、安全対策の充実強化など医薬品等による健康被害の再発防止のための取組を進めるとともに、インターフェロン医療費助成の自己負担額引下げやインターフェロン以外の治療に対する支援を始めとする肝炎総合対策の拡充について取り組んでまいります。\r\n　さらに、革新的な医薬品、医療機器の創出のため、関係省庁との連携の下、研究開発の促進、治験活性化などに総合的に取り組んでまいります。\r\n　移植医療につきましては、さきの通常国会において、親族への優先提供の意思表示や小児からの臓器提供を可能とする臓器の移植に関する法律の一部を改正する法律が成立したことを踏まえ、施行に向けた準備を着実に進めてまいります。\r\n　また、がん患者の声を踏まえつつ、検診を受けやすい体制の整備のほか、がん医療に携わる従事者の養成を始めとするがん対策の拡充について、がん対策基本法の基本理念にのっとり、取組を進めるとともに、難病研究や難病患者の医療費の助成などについて引き続き取り組んでまいります。\r\n　食品の安全性の確保につきましては、輸入食品の監視体制を強化するとともに、問題事案発生時には、関係行政機関と連携しつつ迅速に対応するなど、国民の健康の保護を図るために全力を尽くしてまいります。\r\n　このほか、自然災害やテロ、新興感染症などの健康危機に対しても、国民の生命や健康を守るため万全を尽くしてまいります。\r\n　以上、御説明申し上げましたが、厚生労働行政には、このほかにも多くの課題が山積をしております。私としては、多くの国民の皆様から信頼を失った厚生労働行政について、関係者一丸となって業務の見直しや改善に取り組み、心から信頼される厚生労働行政へと立て直しを進めてまいる所存です。\r\n　委員長を始め委員の皆様方におかれましては、提出法案の速やかな成立を始め、一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117314260X00120091112/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、何よりも国民の皆様方の御理解が重要でございますので、これからも説明責任もきちっと果たしていきたいというふうに考えております",
                "\r\n　私は厚生労働省の代表という立場であると同時に、国民の皆様から厚生労働省を指導監督するよう送り込まれた立場でもあると自覚をしております",
                "私自身、謙虚に国民の皆様の声を聴いて、生活者の立場に立った信用できる厚生労働行政をつくり上げてまいります",
                "さらに、実際に最低限の生活を守る行政が実行されているのか、その検証も不十分だと考えます",
                "天下り団体への過剰な補助金の交付や不要不急の事業など、税金の使用において正すべき課題も見受けられます",
                "\r\n　また、厚生労働省は、実態把握能力とコミュニケーション能力が不足していると感じます",
                "例えば、新しい社会保障の制度や仕組みをつくっても、それが本当にねらいどおり機能しているのか、実態を把握しなければ制度は上滑りしてしまいます",
                "世界と比べて日本はどのような状況なのか、だれがどこで、なぜ困っているのかなど、現実に厚生労働行政に何が不足しているのかを正確につかむことも重要です",
                "それだけに、だれが読んでも分かる通知など、的確な情報発信を心掛けなければなりません",
                "\r\n　私は、政権交代を機に、こうしたこれまでの厚生労働省の中にある問題の解決に取り組むと同時に、体質改善にも努めてまいります",
                "国民の皆様から心から評価され信頼される厚生労働行政を目指してまいります",
                "\r\n　そのためには、これまでの官僚主導ではなく、国民の負託を受けた政治主導が重要です",
                "\r\n　少子化につきましては、子ども手当の創設の実現に向けて速やかに検討を進めていくとともに、保育所待機児童の解消に早急に取り組んでまいります",
                "\r\n　また、働き方の改革による仕事と生活の調和の実現、ワーク・ライフ・バランスと、子育て支援のサービス基盤の抜本的拡充を車の両輪として取組を進めてまいります",
                "\r\n　さらに、児童虐待の防止、今私が胸に付けているリボンが児童虐待防止のリボンでございますけれども、虐待を受けた子供等への支援の拡充についても検討を進めてまいります",
                "\r\n　このほか、一人親家庭の自立を支援するため、就業支援など総合的な支援を実施するとともに、児童扶養手当の父子家庭への支給についても実現を図ってまいります",
                "\r\n　少子高齢化が進行する中で、医療、年金、介護、子育て、雇用などの不安をなくし、安心して暮らせる社会保障制度を構築することは極めて重要な課題であり、だれもが安心して暮らせる社会の実現に全力で取り組んでまいります",
                "\r\n　また、障害者自立支援法を廃止し、制度の谷間がなく、利用者の応能負担を基本とする総合的な制度をつくるため、今後、当事者等関係者の皆様の御意見も十分にお伺いしながら検討を進めます",
                "\r\n　後期高齢者医療制度については、これを廃止します",
                "\r\n　また、制度本体の見直しに先行して、七十五歳以上という年齢に着目した診療報酬の見直し、資格証明書は原則として交付しないこととすること、健診受診率の向上や市町村での人間ドックの再開を図ることなど、現行制度の問題点を一つ一つ改めてまいります",
                "\r\n　このため、先般政府全体で取りまとめられた緊急雇用対策に盛り込まれている貧困・困窮者や新卒者などの方々への支援に最優先で取り組み、一人でも多くの方が安心して暮らすことができるようにするとともに、介護分野等における雇用創造に積極的に取り組んでまいります",
                "さらに、今後の雇用情勢によっては、政治主導により果断に新たな雇用対策を進めてまいります",
                "\r\n　また、雇用保険制度に関し、非正規労働者への適用拡大や国庫負担の四分の一への回復などの課題や、労働者派遣制度に関し、製造業務派遣や登録型派遣の今後の在り方等について、労働政策審議会において議論を進めてまいります",
                "\r\n　このほか、ワーク・ライフ・バランスと均等待遇について、有期労働契約の在り方も含め検討を進めていくとともに、過労死や過労自殺などを防ぎ、労働災害をなくすため、企業におけるメンタルヘルス対策の推進、長時間労働の抑制等に取り組んでまいります",
                "\r\n　国民生活の安全と安心を確保するため、様々な疾病に対する対策を講じることも重要です",
                "\r\n　まず、薬害肝炎の反省に立ち、安全対策の充実強化など医薬品等による健康被害の再発防止のための取組を進めるとともに、インターフェロン医療費助成の自己負担額引下げやインターフェロン以外の治療に対する支援を始めとする肝炎総合対策の拡充について取り組んでまいります",
                "\r\n　移植医療につきましては、さきの通常国会において、親族への優先提供の意思表示や小児からの臓器提供を可能とする臓器の移植に関する法律の一部を改正する法律が成立したことを踏まえ、施行に向けた準備を着実に進めてまいります",
                "\r\n　また、がん患者の声を踏まえつつ、検診を受けやすい体制の整備のほか、がん医療に携わる従事者の養成を始めとするがん対策の拡充について、がん対策基本法の基本理念にのっとり、取組を進めるとともに、難病研究や難病患者の医療費の助成などについて引き続き取り組んでまいります",
                "私としては、多くの国民の皆様から信頼を失った厚生労働行政について、関係者一丸となって業務の見直しや改善に取り組み、心から信頼される厚生労働行政へと立て直しを進めてまいる所存です"
            ]
        },
        {
            "speech_id": "117304260X00120091111_007",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2009-11-11",
            "speech_text": "○長妻国務大臣　皆様、おはようございます。\r\n　このたび厚生労働大臣を拝命いたしました長妻昭でございます。\r\n　藤村委員長を初め理事の皆様方、委員の皆様方、そして与党、野党関係なく、真摯に私は御意見を承って行政に反映させていきたい。そして、何よりも国民の皆様の御理解を得る努力も続けていきたいというふうに考えておりますので、今後ともの御指導を賜りますよう、よろしくお願いをいたします。\r\n　私は、厚生労働省の代表という立場であると同時に、国民の皆様から厚生労働省を指導監督するように送り込まれた立場でもあると自覚をしております。私自身、謙虚に国民の皆様の声を聞いて、生活者の立場に立った信用できる厚生労働行政をつくり上げてまいります。\r\n　さきの総選挙において政権交代が実現をいたしました。とりわけ厚生労働行政に対する国民の皆様の期待は非常に高いものがございます。\r\n　国家の礎は二つの保障です。安全保障、そして社会保障です。憲法でいえば、安全保障は九条、社会保障は二十五条に基本的規定がございます。\r\n　憲法二十五条にはこうあります。「すべて国民は、健康で文化的な最低限度の生活を営む権利を有する。」国が国民の最低限の生活を保障することをうたっております。しかし、具体的に最低限度の生活とは何かという最低生活基準、つまりナショナルミニマムが各分野においてきちんと定められておりません。さらに、実際に最低限の生活を守る行政が実行されているのか、その検証も不十分だと考えております。今後、ナショナルミニマムを決める基準づくりに取り組んでまいります。\r\n　これまでの厚生労働行政については、年金記録問題や保険料の浪費問題を初め、国民の信頼を失墜させる問題がございました。天下り団体への過剰な補助金の交付や不要不急の事業など、税金の使用において正すべき課題も見受けられます。\r\n　また、厚生労働省は実態把握能力とコミュニケーション能力が不足していると感じております。\r\n　例えば、新しい社会保障の制度や仕組みをつくっても、それが本当にねらいどおり機能しているのか、実態を把握しなければ制度は上滑りしてしまいます。世界と比べて日本はどのような状況なのか、だれが、どこで、なぜ困っているのかなど、現実に厚生労働行政に何が不足しているかを正確につかむことも重要です。これが実態把握能力です。\r\n　厚生労働省は国民の皆様の身近な行政を担当している役所です。それだけに、だれが読んでもわかる通知など、的確な情報発信を心がけなければなりません。これがコミュニケーション能力です。\r\n　私は、政権交代を機に、こうしたこれまでの厚生労働省の中にある問題の解決に取り組むと同時に、体質改善にも努めてまいります。国民の皆様から、心から評価され信頼される厚生労働行政を目指してまいります。\r\n　そのためには、これまでの官僚主導ではなく、国民の負託を受けた政治主導が重要です。大臣、副大臣、大臣政務官の政務三役のチームが、志高く、改革意欲に富んだ職員の皆さんと力を合わせて、さまざまな難題に取り組む所存です。\r\n　就任以来、平成二十二年度予算概算要求の見直しに取り組みました。子ども手当の創設、年金記録問題への対応、雇用対策など必要な経費を概算要求に盛り込む一方、天下り法人等への補助金等やシステム関係費の削除等を実施いたしました。\r\n　今後は、平成二十二年度予算編成過程におきまして、概算要求に盛り込んだ政策を実現するために必要な予算を確保していくとともに、引き続き既存予算の見直しを実施してまいります。\r\n　また、新型インフルエンザ対策につきましては、国民生活や経済への影響を最小限に抑えつつ、重症者や死亡者の発生をできる限り減らすためのワクチン接種事業や、患者の急激な増加に対応するための医療体制の整備、病原性の変化等に対するサーベイランスなどの各種の対策を総合的に実施しているところでございます。\r\n　特に、新型インフルエンザワクチンの予防接種については、接種による健康被害の救済を図るとともに、特例承認を受けたワクチンの製造販売業者において健康被害に係る損害賠償等により生じた損失等を国が補償できるようにするための特別措置法案を提出させていただいたところでございます。\r\n　現在、我が国は、急速に少子化が進行し、人口減少が進んでいます。これは、経済産業や社会保障の問題にとどまらず、国や社会の存立基盤にかかわる問題であります。\r\n　少子化対策につきましては、子ども手当の創設の実現に向けて速やかに検討を進めていくとともに、保育所待機児童の解消に早急に取り組んでまいります。\r\n　また、働き方の改革による仕事と生活の調和、ワーク・ライフ・バランスの実現と、子育て支援のサービス基盤の抜本的拡充を車の両輪として取り組みを進めてまいります。\r\n　また、ことし六月に、育児期の短時間勤務制度の義務化や男性の育児休業の取得促進などを内容とする育児・介護休業法等の改正を行ったところであり、今後、改正法の円滑な施行等、仕事と家庭の両立支援を進めてまいります。\r\n　さらに、児童虐待の防止、今私がこのリボンをしておりますけれども、児童虐待防止のシンボルマークでございます、虐待を受けた子供等への支援の拡充についても検討を進めてまいります。\r\n　このほか、一人親家庭の自立を支援するため、就業支援など総合的な支援を実施するとともに、児童扶養手当の父子家庭への支給についても実現を図ってまいります。\r\n　少子高齢化が進行する中で、医療、年金、介護、子育て、雇用などの不安をなくし、安心して暮らせる社会保障制度を構築することは極めて重要な課題であり、だれもが安心して暮らせる社会の実現に全力で取り組んでまいります。\r\n　特に、経済雇用情勢が依然として厳しい状況のもと、格差、貧困の問題が顕在化してきています。\r\n　貧困の問題については、先般、厚生労働省として初めて我が国の貧困率を示したところであり、今後、その改善に取り組んでまいります。\r\n　さらに、連立政権合意を踏まえ、子供の貧困解消を図るため、生活保護の母子加算を復活させ、年内に支給することとし、そのため予備費等で財政措置を行いました。\r\n　また、障害者自立支援法を廃止し、制度の谷間がなく、利用者の応能負担を基本とする総合的な制度をつくるため、今後、当事者等関係者の皆様の御意見も十分にお伺いしながら検討を進めます。当面の利用者負担の軽減についても、平成二十二年度予算編成過程において取り組んでまいります。\r\n　医療制度につきましては、医師等の人材確保、救急医療、周産期医療の体制の確保など、国民に質の高い医療サービスを安定的に提供できるよう、医療提供体制の整備強化に取り組んでまいります。\r\n　後期高齢者医療制度につきましては、これを廃止します。廃止後の新たな制度のあり方を検討するため、私が主宰する高齢者医療制度改革会議を設置いたしました。高齢者を初めさまざまな関係者の御意見をいただきながら、具体的な制度設計の議論を着実に進め、一期四年の中で、国民の皆様の信頼が得られる新たな制度への移行を実現します。\r\n　また、制度本体の見直しに先行して、七十五歳以上という年齢に着目した診療報酬の見直し、資格証明書は原則として交付しないこととすること、健診受診率の向上や市町村での人間ドックの再開を図ることなど、現行制度の問題点を一つ一つ改めてまいります。\r\n　また、国民皆保険の基盤となる国民健康保険や協会けんぽは、昨今の不況の影響により財政状況がさらに深刻となるなど、財政運営の基盤強化が必要となっており、このための具体的な措置について年末にかけて検討してまいります。\r\n　さらに、次期診療報酬改定については、医療崩壊を防ぐため、地域医療を守る医療機関等に対する評価の充実を着実に図ってまいります。\r\n　なお、社会保険病院、厚生年金病院及び船員保険病院につきましては、独立行政法人年金・健康保険福祉施設整理機構の存続期限後においても、引き続き地域における医療等の重要な担い手としての役割を果たさせるため、これらの病院の運営を担う独立行政法人地域医療機能推進機構を設立することとし、そのための法律案を提出したところでございます。\r\n　高齢者の介護、福祉施策につきましては、高齢者が住みなれた地域で安心して暮らし続けることができるよう、地域における介護基盤の整備、介護人材の確保と賃金の引き上げを図り、地域における介護サービスの向上に取り組んでまいります。\r\n　年金につきましては、まずは公的年金制度に対する国民の信頼を回復することが何よりも急務でございます。消えた年金問題については、国家プロジェクトと位置づけ、平成二十二年、二十三年度の二年間に集中的に対策を実施してまいります。\r\n　また、熟慮の末、内定者が既に決定していることもあり、予定どおり発足させることとした日本年金機構につきましては、年金記録問題に着実に取り組み、国民に信頼される組織となるよう、来年一月の設立に向け、あらゆる努力をしてまいります。\r\n　あわせて、雇用の流動化など時代に合った、透明でわかりやすい年金制度とするため、平成二十五年度までに新たな年金制度の法案を提出するべく、具体的な制度設計に向けた検討を進めてまいります。\r\n　援護行政につきましては、戦没者の遺骨収集や慰霊事業、戦傷病者、戦没者遺族等に対する支援、中国残留邦人に対する支援策をきめ細やかに実施してまいります。\r\n　現下の雇用失業情勢は、九月の完全失業率が五・三％、有効求人倍率が〇・四三倍となっており、依然として厳しい状況にあると認識をしております。失業率の改善は生産の回復におくれる傾向にあることなどを考慮しても、雇用失業情勢は引き続き厳しい状況が続くことが懸念されております。\r\n　このため、先般、政府全体で取りまとめられた緊急雇用対策に盛り込まれている貧困・困窮者や新卒者などの方々への支援に最優先で取り組み、一人でも多くの方が安心して暮らすことができるようにするとともに、介護分野等における雇用創造に積極的に取り組んでまいります。さらに、今後の雇用情勢によっては、政治主導により果断に新たな雇用対策を進めてまいります。\r\n　求職者支援につきましては、雇用保険を受給できない方に対する職業訓練と生活保障は第二のセーフティーネットとして必要不可欠であり、現在の緊急人材育成・就職支援基金による取り組みを着実に実施しつつ、平成二十三年度からの恒久制度化に向けて実現を図ってまいります。\r\n　また、雇用保険制度に関し、非正規労働者への適用拡大や国庫負担の四分の一への回復などの課題や、労働者派遣制度に関し、製造業務派遣や登録型派遣の今後のあり方等について、労働政策審議会において議論を進めてまいります。\r\n　最低賃金につきましては、まじめに働いている人が生計を立てられるようにするため、労使関係者との調整を行いつつ、引き上げに向けた取り組みを進めてまいります。\r\n　このほか、ワーク・ライフ・バランスと均等待遇について、有期労働契約のあり方も含め検討を進めていくとともに、過労死や過労自殺などを防ぎ、労働災害をなくすため、企業におけるメンタルヘルス対策の推進、長時間労働の抑制等に取り組んでまいります。\r\n　国民生活の安全と安心を確保するため、さまざまな疾病に対する対策を講じることも重要です。\r\n　まず、薬害肝炎の反省に立ち、安全対策の充実強化など医薬品等による健康被害の再発防止のための取り組みを進めるとともに、インターフェロン医療費助成の自己負担額引き下げやインターフェロン以外の治療に対する支援を初めとする肝炎総合対策の拡充について取り組んでまいります。\r\n　さらに、革新的な医薬品、医療機器の創出のため、関係省庁との連携のもと、研究開発の促進、治験活性化などに総合的に取り組んでまいります。\r\n　移植医療につきましては、さきの通常国会において、親族への優先提供の意思表示や小児からの臓器提供を可能とする臓器の移植に関する法律の一部を改正する法律が成立したことを踏まえ、施行に向けた準備を着実に進めてまいります。\r\n　また、がん患者の声を踏まえつつ、検診を受けやすい体制の整備のほか、がん医療に携わる従事者の養成を初めとするがん対策の拡充について、がん対策基本法の基本理念にのっとり、取り組みを進めるとともに、難病研究や難病患者の医療費の助成などについて引き続き取り組んでまいります。\r\n　食品の安全性の確保につきましては、輸入食品の監視体制を強化するとともに、問題事案発生時には関係行政機関と連携しつつ迅速に対応するなど、国民の健康の保護を図るために全力を尽くしてまいります。\r\n　このほか、自然災害やテロ、新興感染症などの健康危機に対しても、国民の生命や健康を守るため、万全を尽くしてまいります。\r\n　以上、御説明申し上げましたが、厚生労働行政にはこのほかにも多くの課題が山積をしております。\r\n　私としては、多くの国民から信頼を失った厚生労働行政について、関係者一丸となって業務の見直しや改善に取り組み、心から信頼される厚生労働行政へと立て直しを進めてまいる所存でございます。\r\n　藤村委員長を初め委員の皆様方におかれましては、提出法案の速やかな成立を初め、一層の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　以上でございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117304260X00120091111/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、厚生労働省の代表という立場であると同時に、国民の皆様から厚生労働省を指導監督するように送り込まれた立場でもあると自覚をしております",
                "私自身、謙虚に国民の皆様の声を聞いて、生活者の立場に立った信用できる厚生労働行政をつくり上げてまいります",
                "さらに、実際に最低限の生活を守る行政が実行されているのか、その検証も不十分だと考えております",
                "天下り団体への過剰な補助金の交付や不要不急の事業など、税金の使用において正すべき課題も見受けられます",
                "\r\n　また、厚生労働省は実態把握能力とコミュニケーション能力が不足していると感じております",
                "\r\n　例えば、新しい社会保障の制度や仕組みをつくっても、それが本当にねらいどおり機能しているのか、実態を把握しなければ制度は上滑りしてしまいます",
                "世界と比べて日本はどのような状況なのか、だれが、どこで、なぜ困っているのかなど、現実に厚生労働行政に何が不足しているかを正確につかむことも重要です",
                "それだけに、だれが読んでもわかる通知など、的確な情報発信を心がけなければなりません",
                "\r\n　私は、政権交代を機に、こうしたこれまでの厚生労働省の中にある問題の解決に取り組むと同時に、体質改善にも努めてまいります",
                "\r\n　そのためには、これまでの官僚主導ではなく、国民の負託を受けた政治主導が重要です",
                "\r\n　少子化対策につきましては、子ども手当の創設の実現に向けて速やかに検討を進めていくとともに、保育所待機児童の解消に早急に取り組んでまいります",
                "\r\n　また、働き方の改革による仕事と生活の調和、ワーク・ライフ・バランスの実現と、子育て支援のサービス基盤の抜本的拡充を車の両輪として取り組みを進めてまいります",
                "\r\n　さらに、児童虐待の防止、今私がこのリボンをしておりますけれども、児童虐待防止のシンボルマークでございます、虐待を受けた子供等への支援の拡充についても検討を進めてまいります",
                "\r\n　このほか、一人親家庭の自立を支援するため、就業支援など総合的な支援を実施するとともに、児童扶養手当の父子家庭への支給についても実現を図ってまいります",
                "\r\n　少子高齢化が進行する中で、医療、年金、介護、子育て、雇用などの不安をなくし、安心して暮らせる社会保障制度を構築することは極めて重要な課題であり、だれもが安心して暮らせる社会の実現に全力で取り組んでまいります",
                "\r\n　また、障害者自立支援法を廃止し、制度の谷間がなく、利用者の応能負担を基本とする総合的な制度をつくるため、今後、当事者等関係者の皆様の御意見も十分にお伺いしながら検討を進めます",
                "\r\n　後期高齢者医療制度につきましては、これを廃止します",
                "\r\n　また、制度本体の見直しに先行して、七十五歳以上という年齢に着目した診療報酬の見直し、資格証明書は原則として交付しないこととすること、健診受診率の向上や市町村での人間ドックの再開を図ることなど、現行制度の問題点を一つ一つ改めてまいります",
                "\r\n　年金につきましては、まずは公的年金制度に対する国民の信頼を回復することが何よりも急務でございます",
                "\r\n　このため、先般、政府全体で取りまとめられた緊急雇用対策に盛り込まれている貧困・困窮者や新卒者などの方々への支援に最優先で取り組み、一人でも多くの方が安心して暮らすことができるようにするとともに、介護分野等における雇用創造に積極的に取り組んでまいります",
                "さらに、今後の雇用情勢によっては、政治主導により果断に新たな雇用対策を進めてまいります",
                "\r\n　また、雇用保険制度に関し、非正規労働者への適用拡大や国庫負担の四分の一への回復などの課題や、労働者派遣制度に関し、製造業務派遣や登録型派遣の今後のあり方等について、労働政策審議会において議論を進めてまいります",
                "\r\n　このほか、ワーク・ライフ・バランスと均等待遇について、有期労働契約のあり方も含め検討を進めていくとともに、過労死や過労自殺などを防ぎ、労働災害をなくすため、企業におけるメンタルヘルス対策の推進、長時間労働の抑制等に取り組んでまいります",
                "\r\n　国民生活の安全と安心を確保するため、さまざまな疾病に対する対策を講じることも重要です",
                "\r\n　まず、薬害肝炎の反省に立ち、安全対策の充実強化など医薬品等による健康被害の再発防止のための取り組みを進めるとともに、インターフェロン医療費助成の自己負担額引き下げやインターフェロン以外の治療に対する支援を初めとする肝炎総合対策の拡充について取り組んでまいります",
                "\r\n　移植医療につきましては、さきの通常国会において、親族への優先提供の意思表示や小児からの臓器提供を可能とする臓器の移植に関する法律の一部を改正する法律が成立したことを踏まえ、施行に向けた準備を着実に進めてまいります",
                "\r\n　また、がん患者の声を踏まえつつ、検診を受けやすい体制の整備のほか、がん医療に携わる従事者の養成を初めとするがん対策の拡充について、がん対策基本法の基本理念にのっとり、取り組みを進めるとともに、難病研究や難病患者の医療費の助成などについて引き続き取り組んでまいります",
                "\r\n　このほか、自然災害やテロ、新興感染症などの健康危機に対しても、国民の生命や健康を守るため、万全を尽くしてまいります",
                "\r\n　私としては、多くの国民から信頼を失った厚生労働行政について、関係者一丸となって業務の見直しや改善に取り組み、心から信頼される厚生労働行政へと立て直しを進めてまいる所存でございます"
            ]
        },
        {
            "speech_id": "117315261X00220091106_472",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-06",
            "speech_text": "○国務大臣（長妻昭君）　お答えを申し上げます。\r\n　先ほども申し上げましたけれども、今回の子育て応援特別手当、一回限りの支給ということになっておりまして、やはり私どもとしては、お子さんを産みたいと思われておられる方に対して、あるいは少子化の問題、これはなかなか、これまで政府がいろいろな手段、手だてを打ってもなかなか劇的には回復をしてこないと、非常に日本国の大きな問題でもございます。\r\n　それについて、一回だけではなくて恒久的に毎月毎月お子様に手当をお支払いする、そして、それだけではなくて、ワーク・ライフ・バランスの問題やあるいは保育所の問題などなど現物支給的な手当てもきちっと考えていくということで、総合的に少子化対策ということに取り組んでおりますので、是非御理解を賜りたいというふうにお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00220091106/472",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それについて、一回だけではなくて恒久的に毎月毎月お子様に手当をお支払いする、そして、それだけではなくて、ワーク・ライフ・バランスの問題やあるいは保育所の問題などなど現物支給的な手当てもきちっと考えていくということで、総合的に少子化対策ということに取り組んでおりますので、是非御理解を賜りたいというふうにお願い申し上げます"
            ]
        },
        {
            "speech_id": "117315261X00220091106_476",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-06",
            "speech_text": "○国務大臣（長妻昭君）　お答えをいたします。\r\n　今貧困率のお話をいただきました。これは、今政権、この政権で初めて自ら政府が貧困率ということで発表させていただきました。全体では一五・七％ということで、先進国、ＯＥＣＤの中でも大変高い数字でございます。今おっしゃられたように、特に一人親のお子様の貧困率も非常に高いわけでございまして、そういう方々に対する手当てということで母子加算というものも復活をさせていただきました。\r\n　そして、もう一つ重要なのは、やはり少子化対策ということが非常に重要でございまして、これは、恒久的措置として、やはり哲学に裏打ちされた形で、これ二〇五五年になりますと現役の方一人がお年召した方一人を支えるということで、ある意味では肩車の形だと。今は三人の現役の方が一人のお年寄りを支える、まあ騎馬戦形と言われております、この今三人が一人を支える現状でも社会保障の担い手が少なくなったということで、非常に社会保障、苦しい状況でございます。\r\n　そういう意味では待ったなしでありますので、この少子化対策ということでパッケージで我々はやりたい。ただ、そのときに財源が限られているということも是非御理解をいただきたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117315261X00220091106/476",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、そのときに財源が限られているということも是非御理解をいただきたいということでございます"
            ]
        },
        {
            "speech_id": "117305261X00420091105_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-11-05",
            "speech_text": "○長妻国務大臣　田村委員にお答えをいたします。\r\n　この金額のお話でございますけれども、田村委員の御意見は貴重な御意見として我々も承りたいと思いますけれども、やはり、これまでいろいろな政権が少子化対策と称していろいろな手を打ってこられたのは事実です。前政権も大変努力をされたというのは私も認識しておりますけれども、しかし、それが一向に、なかなか劇的な改善というのができない。その中で手をこまねいていると、先ほど、一定の将来には日本の国の、社会保障も含めて大変な事態が確実に予想されると。そのときに、思い切った手段、思い切った発想で事に取り組まないとだめだ。そのためには、政権交代を起こして劇的に政策変更するというのも我々は必要だと。これも政権交代を訴えた一つの理由でございます。\r\n　そういう意味で、子供を社会全体で育てる、こういう発想で、何としても少子化、高齢化、この時代を乗り切っていきたい、こういう思いがございますので、ぜひ御理解を賜りたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117305261X00420091105/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この金額のお話でございますけれども、田村委員の御意見は貴重な御意見として我々も承りたいと思いますけれども、やはり、これまでいろいろな政権が少子化対策と称していろいろな手を打ってこられたのは事実です",
                "前政権も大変努力をされたというのは私も認識しておりますけれども、しかし、それが一向に、なかなか劇的な改善というのができない",
                "そのためには、政権交代を起こして劇的に政策変更するというのも我々は必要だと",
                "\r\n　そういう意味で、子供を社会全体で育てる、こういう発想で、何としても少子化、高齢化、この時代を乗り切っていきたい、こういう思いがございますので、ぜひ御理解を賜りたいというふうに思います"
            ]
        },
        {
            "speech_id": "116404319X01420060418_082",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-18",
            "speech_text": "○長妻委員　ぜひ、これは徹底してやっていただきたいというふうにお願いを申し上げます。\r\n　そしてもう一つ、日本の住宅事情の問題として格差の問題。今、格差社会が広がっているというふうに言われておりますけれども、当然、所得等も含めた格差というのも住宅事情で広がっているということもありますし、私は、都市と地方でも住宅の格差が広がっているのではないのか。つまり、都市は、私も都市出身の議員でございますけれども、地方に比べると非常に通勤時間も長い、あるいは面積が狭い、そういうことがある。あるいは、年代の間でも格差が広がっているのではないのか。御年配の方々というのは、かなりの方が一戸建てを持たれておられる。しかし、私は四十代でございますけれども、私年代以下というのは、昔に比べても、なかなか一戸建てというのは、持ち家率というのは非常に低い。\r\n　こういう地域あるいは年代あるいは所得による住宅格差、これも非常に大きな問題になってくる。少子化の一つの原因としては住宅事情というのも大いにあるということも言われておりますので、この問題でございます。\r\n　六ページでございますけれども、これは国交省に調べていただいた数字でございますが、実際に、収入ですね、これはサラリーマンの皆様の調査ですけれども、その収入に占める住居費の割合。やはり大都市は一二・一％で高い、地方で一番小さいというところで町村、これが九・五％ということで、都市部というのは支出に占める割合が高くなっている。\r\n　そして、七ページ目でございますけれども、これは持ち家住宅率ということで、地域によって持ち家の率はどのくらいか。三大都市圏は六〇％を切っている、しかし、三大都市圏以外は六〇パーを上回る、全国平均も六〇パーを上回るということでございます。\r\n　そういう意味で、通勤時間の問題というのもあると思います。この九ページ目でございますけれども、地方と都市部の通勤時間、これは実際に都市部の方が通勤時間が長いわけですけれども、世界に比べても、通勤時間は、日本は、平均ということで二〇〇三年で三十四分という結果が出ております。先進国は、これは丸がついておりますけれども、Ｇ７の国、アメリカ、イギリス、イタリア、ドイツ、フランスと比べても日本は一番通勤時間が長い。都市部はさらに長いということでございます。\r\n　これは、北側大臣、一つの哲学として、今申し上げた都市と地方の住宅の格差、これを、都市部も住宅の質あるいは通勤時間、広さ等を上げて、そして地方も上げていく、こういう問題意識というのはございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01420060418/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、格差社会が広がっているというふうに言われておりますけれども、当然、所得等も含めた格差というのも住宅事情で広がっているということもありますし、私は、都市と地方でも住宅の格差が広がっているのではないのか",
                "\r\n　これは、北側大臣、一つの哲学として、今申し上げた都市と地方の住宅の格差、これを、都市部も住宅の質あるいは通勤時間、広さ等を上げて、そして地方も上げていく、こういう問題意識というのはございますか"
            ]
        },
        {
            "speech_id": "116404319X01420060418_096",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-04-18",
            "speech_text": "○長妻委員　本当に日本が、経済大国だ、世界第二位だと言われておりますけれども、その第二位なのか。ヨーロッパ等を旅行された方もお感じになるかもしれませんけれども、日本は第二位だと言われていながら、何か、自分たちの住宅とか生活というのはそれほど豊かなのかな、こういうふうに感じられる日本人の方が多いと思います。それも、大きな原因は、やはり住宅が先進国に比べて非常に質が悪いのではないか、こういう問題意識を持っております。\r\n　しかし、その一方で、よく税金の無駄遣いと言われる公共施設、グリーンピアとかいろいろな公共施設で話題になっているのがありますけれども、税金でつくる施設はすばらしく立派だ、しかし、我が家を見ると全然ほど遠い、こういう、非常に一個人の住む住宅というのが今までないがしろにされてきたのではないかという強い意識を私は持っております。\r\n　これから日本が低成長時代を迎えて、本当に豊かさを感じられる、そして少子化等々、豊かな人生を満喫できるような、そういう住宅環境、これを実現していくというのがこの基本法だと思いますので、ぜひ、今申し上げたようなポイントを実行していただいて、ゆめゆめ提供者の論理に陥らないように、住宅を供給する側に立っていい政策を打ち出すということではなくて、実際に住む側にとってありがたい、そういう政策。これは、そういう政策というのは役所にとっては厳しいかもしれない、業界にとっても厳しいかもしれませんけれども、そういう立場で審議会の委員の選定や、あるいは政策を立案していただきたいということをお願い申し上げまして、私の質問を終わります。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404319X01420060418/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、その一方で、よく税金の無駄遣いと言われる公共施設、グリーンピアとかいろいろな公共施設で話題になっているのがありますけれども、税金でつくる施設はすばらしく立派だ、しかし、我が家を見ると全然ほど遠い、こういう、非常に一個人の住む住宅というのが今までないがしろにされてきたのではないかという強い意識を私は持っております",
                "\r\n　これから日本が低成長時代を迎えて、本当に豊かさを感じられる、そして少子化等々、豊かな人生を満喫できるような、そういう住宅環境、これを実現していくというのがこの基本法だと思いますので、ぜひ、今申し上げたようなポイントを実行していただいて、ゆめゆめ提供者の論理に陥らないように、住宅を供給する側に立っていい政策を打ち出すということではなくて、実際に住む側にとってありがたい、そういう政策"
            ]
        }
    ]
}