{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "121104183X01420230608_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-06-08",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　初めに、国民投票法について発言します。\r\n　私は、現行の国民投票法については、国民の民意を酌み尽くし正確に反映させるという点で、重大な欠陥があると述べてきました。\r\n　具体的には、最低投票率の規定がないこと、公務員や教育に携わる者の投票運動を不当に制限していること、改憲案に対する広告や意見表明の仕組みが公平公正なものになっていないことの三点を指摘してきました。\r\n　自民、公明、維新、有志の四会派が提出した公選法並びの改正案を速やかに処理すべきとの主張が行われていますが、こうした投票法の根本的欠陥を放置したまま拙速に結論を出すことは許されないということをまず指摘しておきたいと思います。\r\n　そもそも、国民投票法は、改憲作業と地続きのものです。私たちは、二〇〇七年の制定当時から、国民が憲法改正を望んでいない下で、改憲のための手続法を作る必要はないと主張してきました。今の改憲議論は、安倍元首相が二〇二〇年と期限を区切って九条改憲を提示したことが発端です。しかし、国民の間に改憲を求める声は広がらず、安倍首相自身が、辞任会見で、国民的な世論が十分に盛り上がらなかったと認めざるを得なかったことは、この間指摘してきたとおりです。\r\n　五月三日の憲法記念日に合わせて共同通信が行った世論調査でも、改憲機運は高まっていないと答えた人が七割を超えています。毎日新聞の調査でも、岸田首相の在任中の改憲に反対が四七％で、賛成の三五％を上回っています。\r\n　国民が改憲を政治の優先課題と考えていない下で、改憲のための議論を行う必要はありません。憲法審査会は動かすべきではないのであります。\r\n　今、政治が行うべきは、憲法を変えるための議論ではなく、憲法から乖離した現実を正すための議論です。\r\n　その最大の問題の一つは、沖縄の米軍基地問題です。\r\n　日米両政府が普天間基地の全面返還に合意してから二十七年が経過しました。普天間の危険性は何も変わっていません。放置されています。二〇〇四年に同基地所属の大型ヘリが沖縄国際大学に墜落し、二〇一六年にはオスプレイが名護市に墜落しました。二〇一七年には、基地周辺の保育園や小学校にヘリが部品を落下させました。\r\n　ところが、日本政府は、事故原因も明らかになっていないのに、米軍による飛行再開を次々と容認してきたものであります。しかも、軟弱地盤が見つかり、辺野古の基地の完成には政府の試算でも十二年を要することが分かっているのに、それまで普天間の使用を認めるというのが日本政府の態度です。深夜、早朝の米軍機の飛行を規制する騒音防止協定があるにもかかわらず、それを守らせるためのまともな交渉も行っていません。\r\n　発がん性が指摘される有機フッ素化合物、ＰＦＡＳが高濃度で検出されているにもかかわらず、汚染源を特定するための県の立入調査は、米軍が応じないとして、実現しないままです。問題の大本にある屈辱的な日米地位協定は、アメリカ政府に改定を提起すらしようとしません。政府の対米従属姿勢の下で、県民の人権は脅かされ続けているのであります。\r\n　そもそも、沖縄県民は、選挙や県民投票で、辺野古新基地建設に反対の意思を何度も表明してきました。民主主義の国の政府というのであれば、民意を受け止め、計画を再検討するのが当然のことです。\r\n　ところが、政府は、アメリカとの合意を優先し、辺野古が唯一の解決策と繰り返し、県民の民意を踏みにじって埋立工事を強行しているのであります。沖縄県は、公有水面埋立法に基づき、沖縄防衛局が提出した設計変更申請を不承認としました。普天間の早期返還につながらず、十分な調査さえ行っていなかったからです。ところが、政府は、またしても行政不服審査制度を濫用し、同じ政府機関による自作自演で県の決定を取り消しました。このようなことがまかり通れば、憲法が保障する地方自治は破壊されてしまいます。\r\n　沖縄だけではありません。今国会では、まるで原発事故などなかったかのように、福島県民を置き去りにして、原発推進にかじを切る関連五法が強行されました。保険証情報の誤登録などが相次いで発覚したにもかかわらず、医療事故を招きかねない重大問題を放置して、健康保険証を廃止するマイナンバー法も強行されました。非人道的な入管難民行政を改めず、難民申請中でも三回目以降は送還を可能にする入管法の改悪も押し通そうとしています。憲法がないがしろにされる、こうした現実を改めることこそ、政治が最優先で取り組むべき課題だということを強調いたします。\r\n　最後に、先ほどから、次期憲法審査会について、緊急事態についての論点整理を行う、このような主張が展開されておりますが、今国会は多岐にわたる自由討議が行われ、論点は緊急事態条項だけではありませんでした。論点整理は行うべきではないということを主張し、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X01420230608/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、現行の国民投票法については、国民の民意を酌み尽くし正確に反映させるという点で、重大な欠陥があると述べてきました",
                "\r\n　具体的には、最低投票率の規定がないこと、公務員や教育に携わる者の投票運動を不当に制限していること、改憲案に対する広告や意見表明の仕組みが公平公正なものになっていないことの三点を指摘してきました",
                "\r\n　自民、公明、維新、有志の四会派が提出した公選法並びの改正案を速やかに処理すべきとの主張が行われていますが、こうした投票法の根本的欠陥を放置したまま拙速に結論を出すことは許されないということをまず指摘しておきたいと思います",
                "\r\n　そもそも、国民投票法は、改憲作業と地続きのものです",
                "私たちは、二〇〇七年の制定当時から、国民が憲法改正を望んでいない下で、改憲のための手続法を作る必要はないと主張してきました",
                "しかし、国民の間に改憲を求める声は広がらず、安倍首相自身が、辞任会見で、国民的な世論が十分に盛り上がらなかったと認めざるを得なかったことは、この間指摘してきたとおりです",
                "\r\n　国民が改憲を政治の優先課題と考えていない下で、改憲のための議論を行う必要はありません",
                "憲法審査会は動かすべきではないのであります",
                "\r\n　今、政治が行うべきは、憲法を変えるための議論ではなく、憲法から乖離した現実を正すための議論です",
                "普天間の危険性は何も変わっていません",
                "しかも、軟弱地盤が見つかり、辺野古の基地の完成には政府の試算でも十二年を要することが分かっているのに、それまで普天間の使用を認めるというのが日本政府の態度です",
                "問題の大本にある屈辱的な日米地位協定は、アメリカ政府に改定を提起すらしようとしません",
                "政府の対米従属姿勢の下で、県民の人権は脅かされ続けているのであります",
                "民主主義の国の政府というのであれば、民意を受け止め、計画を再検討するのが当然のことです",
                "\r\n　ところが、政府は、アメリカとの合意を優先し、辺野古が唯一の解決策と繰り返し、県民の民意を踏みにじって埋立工事を強行しているのであります",
                "普天間の早期返還につながらず、十分な調査さえ行っていなかったからです",
                "このようなことがまかり通れば、憲法が保障する地方自治は破壊されてしまいます",
                "非人道的な入管難民行政を改めず、難民申請中でも三回目以降は送還を可能にする入管法の改悪も押し通そうとしています",
                "憲法がないがしろにされる、こうした現実を改めることこそ、政治が最優先で取り組むべき課題だということを強調いたします",
                "\r\n　最後に、先ほどから、次期憲法審査会について、緊急事態についての論点整理を行う、このような主張が展開されておりますが、今国会は多岐にわたる自由討議が行われ、論点は緊急事態条項だけではありませんでした"
            ]
        },
        {
            "speech_id": "121105369X00320230428_070",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　今日は、四人の参考人の先生方、大変御苦労さまです。いろいろな御意見を聞かせていただきました。\r\n　そこで、今日は、私たちが問題意識として持っているところで質問をしていきたいんですが、初めに、神保参考人に、今回の安保三文書の策定経緯について伺いたいんです。\r\n　昨年十月の財政制度等審議会での御発言を拝見いたしました。今回の軍事費の増額に関しての発言の中で、昨年五月の日米共同声明で防衛力の抜本的な強化とその裏づけとなる防衛費の相当な増額が盛り込まれた経緯に触れて、先生は、「言わば国際公約になっている」と述べておられました。私も、今回の三文書の決定に至る経緯というのは、まず昨年五月の国際公約があり、それが年末に閣議決定されたというものだったのではないか、このように感じております。\r\n　その間、国会では多くの議員がこの問題を取り上げましたが、政府は、何も決まっていないと言うだけで、具体的な説明はありませんでした。こうした進め方というのは、三文書に対する賛否以前の問題として、国民主権や財政民主主義との関係で考えるべき点があるのではないかと思いますが、その点について、参考人の御意見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/70",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私も、今回の三文書の決定に至る経緯というのは、まず昨年五月の国際公約があり、それが年末に閣議決定されたというものだったのではないか、このように感じております",
                "こうした進め方というのは、三文書に対する賛否以前の問題として、国民主権や財政民主主義との関係で考えるべき点があるのではないかと思いますが、その点について、参考人の御意見をお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "121105369X00320230428_072",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○赤嶺委員　ありがとうございました。\r\n　説明不足と言われる面はあったのではないかと、今の先生のお話を聞いても、感じたところであります。\r\n　次に、香田参考人に何点かお伺いしたいと思います。\r\n　今回の軍事費増額の規模と根拠についてであります。\r\n　政府は、三文書で、今後五年間の防衛関係費の総額を四十三兆円とすることを決めました。前回の一・五倍以上という非常に大きな変化だと思います。政府は必要な防衛力を積み上げたとしておりますが、防衛省が四十八兆円、財務省が三十兆円台半ばを主張する下で、何を根拠に四十三兆円としたのか、具体的な説明は行われておりません。\r\n　二〇二七年度には他省庁の予算と合わせてＧＤＰ比二％にすると説明しておりますが、他省庁予算については、五年間で何をどこまでやるのか、これから検討する段階です。にもかかわらず、なぜ二％と決めることができるのか、私たちには全く理解できません。\r\n　香田参考人は、かつてメディアのインタビューで、自衛隊の積み上げではない、身の丈を超えていると発言しておられましたが、今回の軍事費の規模と根拠について、参考人の御意見をお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/72",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　説明不足と言われる面はあったのではないかと、今の先生のお話を聞いても、感じたところであります",
                "にもかかわらず、なぜ二％と決めることができるのか、私たちには全く理解できません"
            ]
        },
        {
            "speech_id": "121105369X00320230428_078",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-28",
            "speech_text": "○赤嶺委員　ありがとうございます。\r\n　大変貴重なお話を聞いているうちに、高見澤参考人への質問もちょっと短くなってしまいましたが、ただ、高見澤参考人とは、防衛庁の局長を務められていた頃に何度も国会でやり取りをさせていただきました。また、防衛研究所の所長を務められていたときにも政党講義でお目にかかることもありました。大変懐かしい方でありますけれども、現場にいらした頃から私たちの間で取り上げてきました、軍事費増額の議論とも関わって、辺野古の問題、これは、民主主義や地方自治の面でも、予算の使い方の面でも、非常に問題が多い計画ではないかと思います。\r\n　その辺野古の問題について、いまだにできていないんですが、どう考えていらっしゃるか、参考人のお気持ちを是非今聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00320230428/78",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "大変懐かしい方でありますけれども、現場にいらした頃から私たちの間で取り上げてきました、軍事費増額の議論とも関わって、辺野古の問題、これは、民主主義や地方自治の面でも、予算の使い方の面でも、非常に問題が多い計画ではないかと思います"
            ]
        },
        {
            "speech_id": "121103815X01220230427_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　まず、前回に続いて、軍事企業への財政支援について伺います。\r\n　前回、財政支援の対象には製造ラインの増設も含まれるという答弁がありました。製造施設の国有化についても、国が新たな施設を造って、企業に委託することも可能だということでした。\r\n　今、防衛省は、五年間で防衛力を抜本的に強化するとして、長射程ミサイルなどの誘導弾や弾薬の製造に五兆円をつぎ込み、一気に整備する計画です。しかし、企業からすれば、五年後以降も同規模の受注が見通せなければ、製造ラインの強化に二の足を踏むことも考えられます。\r\n　今回の法案は、軍事企業の施設投資費を国が肩代わりして施設や設備を増設させ、それでも足りなければ国が買い取って施設を新設し、固定費も国が負担して企業に兵器を造らせる、そういうことが可能になると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/80",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の法案は、軍事企業の施設投資費を国が肩代わりして施設や設備を増設させ、それでも足りなければ国が買い取って施設を新設し、固定費も国が負担して企業に兵器を造らせる、そういうことが可能になると思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_082",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　私は、こういうことが可能になれば、企業にとっては初期投資も維持管理費も一切負担せずに経営することができることになると思います。究極の軍需産業支援措置にほかならないということを指摘しておきたいと思います。\r\n　その原資は国民の血税です。防衛省に国民への説明責任があります。ところが、法案には、国会や国民への報告についての規定は一切ありません。計画を認定した企業、支援措置の内容、国が支払った金額を国民に明らかにするべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/82",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "究極の軍需産業支援措置にほかならないということを指摘しておきたいと思います",
                "防衛省に国民への説明責任があります",
                "計画を認定した企業、支援措置の内容、国が支払った金額を国民に明らかにするべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　結局、委託先、譲渡先というのか、その保証は全くないわけです。防衛省が、軍事力の強化のために、採算も効率も度外視して施設を買い取り、増強し、製造させるというものです。参考人質疑では、有事の際に業務従事命令を課すべきだという主張も出ていました。戦前の工廠をほうふつとさせるものであります。日本の経済や産業も軍事最優先に転換していこうというものであり、これも絶対に認められません。\r\n　次に、企業への秘密保全措置について質問をします。\r\n　法案は、防衛省と契約した企業の従業員に対し、いわゆる省秘の保全を法律上の義務として、違反者には罰則を科すとしています。しかも、企て、教唆、幇助も対象としており、国民の知る権利を脅かす危険は重大であります。\r\n　今でも防衛省は、契約上の措置として、秘密を取り扱う従業員に保全義務を課しています。これまで、従業員が情報を漏えいし、問題となったことがあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/88",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "戦前の工廠をほうふつとさせるものであります",
                "日本の経済や産業も軍事最優先に転換していこうというものであり、これも絶対に認められません",
                "しかも、企て、教唆、幇助も対象としており、国民の知る権利を脅かす危険は重大であります"
            ]
        },
        {
            "speech_id": "121103815X01220230427_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　三十年前に一件だけですよ。それも、従業員が情報を漏らしたという事案ではありません。\r\n　その後、防衛省は、省秘保全に関する訓令も改定いたしました。その下で問題は起きておりません。\r\n　今でも企業は、下請まで含めて、厳しく情報管理を徹底している、このように聞いております。にもかかわらず、なぜ今回、刑事罰までつけて、民間事業者に守秘義務を課していくんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/90",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "にもかかわらず、なぜ今回、刑事罰までつけて、民間事業者に守秘義務を課していくんですか"
            ]
        },
        {
            "speech_id": "121103815X01220230427_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　今年一月の２プラス２の共同声明も、同盟にとっての情報保全の基盤的な重要性を強調しています。アメリカの要求に基づくものだということは明らかであります。\r\n　法案で守秘義務を課せられる契約企業の従業員には、プライム企業だけでなく、防衛省と直接契約関係のない下請企業、ここも含まれるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/94",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "アメリカの要求に基づくものだということは明らかであります"
            ]
        },
        {
            "speech_id": "121103815X01220230427_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-27",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表し、軍需産業支援法案に反対の討論を行います。\r\n　反対理由の第一は、憲法九条を踏みにじり、日本経済、産業の軍事化を一層推し進めるものです。\r\n　法案は、国内の軍需産業を防衛力そのものと位置づけ、生産・技術基盤を強化するとした安保三文書を具体化するものです。\r\n　軍事企業が製造体制の強化などに必要と言えば、国が費用を丸ごと肩代わりし、さらには、直接、製造施設を買い取って、設備投資や維持管理の負担なしに事業を行うことを可能にするものです。究極の軍事企業支援策であり、事実上の工廠の復活に道を開くものです。\r\n　しかも、新たな販売拡大のために、武器輸出への助成も進めるとしています。戦争を企業のもうけや経済成長に利用するなど、断じて容認できません。\r\n　第二は、軍事機密の保全体制を拡大、強化するものだからです。\r\n　法案は、広範な契約企業の従業員に、従来の契約上の措置にとどまらず、法律で省秘の守秘義務を課し、刑事罰の対象にするものです。しかも、漏えいだけでなく、企て、教唆、幇助も処罰の対象としており、メディアの活動を萎縮させ、国民の知る権利を侵害するものです。\r\n　政府は、敵基地攻撃用ミサイルの射程や数、保管場所さえ国民に示しておりません。国民の目、耳、口を塞ぎ、大軍拡を進めるなど、絶対に許されません。\r\n　アメリカは、軍事情報の共有や共同研究開発を推進するため、官民一体の情報保全対策の強化を日本に求めてきました。\r\n　政府が進める武器輸出の拡大も、中国包囲網の構築を狙うアメリカの戦略に沿ったものです。\r\n　こうしたアメリカ追従の軍事体制強化は、東アジアの緊張を一層高めるものです。軍事力の強化ではなく、地域の包摂的な平和の枠組みを発展させる外交に全力を尽くすよう政府に求め、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01220230427/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　反対理由の第一は、憲法九条を踏みにじり、日本経済、産業の軍事化を一層推し進めるものです",
                "戦争を企業のもうけや経済成長に利用するなど、断じて容認できません",
                "国民の目、耳、口を塞ぎ、大軍拡を進めるなど、絶対に許されません"
            ]
        },
        {
            "speech_id": "121103815X01120230425_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-25",
            "speech_text": "○赤嶺委員　どうもありがとうございました。\r\n　ちょっと時間が迫っていますので、村山参考人と佐藤参考人にお伺いします。\r\n　日本政府は、我が国にとって望ましい安全保障環境を創出するための重要な政策手段として武器輸出を挙げていますが、その輸出先はアジア太平洋地域が中心になっています。防衛省の防衛装備移転の実現可能性調査はこの地域の国々を対象としていますし、先日外務省が公表した、発展途上国に武器提供などの軍事支援をする新たな枠組み、先ほども出ましたが、ＯＳＡ、これもフィリピン、バングラデシュ、マレーシア、フィジーが対象となっています。\r\n　日本の武器輸出は、この地域からの中国の切離しを進めるためのもので、アメリカの対中戦略を補完するものだと私は考えております。こうしたブロック化の動きは、この地域の対立と分断を拡大し、緊張を一層高めることにつながると思いますが、両先生のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01120230425/86",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　日本の武器輸出は、この地域からの中国の切離しを進めるためのもので、アメリカの対中戦略を補完するものだと私は考えております"
            ]
        },
        {
            "speech_id": "121103815X01020230421_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○赤嶺委員　こんなふうに説明をつけ加えないと理解できないような答弁を、意識的に答弁書を書いているとしか思えません。今度の場合、国家戦略としては武器輸出は位置づけないと言ったものを、国家安全保障戦略で明確に位置づけているわけですよ。過去の答弁とは違うということを強く申し上げておきたいと思います。\r\n　三文書は、軍需産業を防衛力そのものと位置づけ、その強化のために政府が企業の販路拡大に取り組むとしています。\r\n　政府が三文書の策定に向けて設置した有識者会議、その有識者会議でも、出席した委員から、軍事企業の成長のために政府が海外に市場を広げる方策を議論すべきだとか、日本は武器輸出を制約してきたことが軍事企業の成長を妨げてきたなど、武器輸出の拡大で軍需産業を成長産業にすべきだという発言が相次ぎました。\r\n　三文書の方針は、この有識者会議の議論と同じ立場に立って、軍需産業を成長産業にしていこうというものであると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/137",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "過去の答弁とは違うということを強く申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "121103815X01020230421_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-21",
            "speech_text": "○赤嶺委員　今答えるのは困難だ、これまでの立場に変わりはないということをおっしゃっていらっしゃいますが、大臣は、昨年十二月九日の記者会見で、イギリスやイタリアと共同開発する次期戦闘機について、両国を通じた第三国への輸出や日本が直接輸出することにも言及をしております。殺傷能力のある兵器の輸出を解禁し、それを企業のもうけにしようなど、日本国憲法の平和原則に真っ向から反するものであります。断じて許されないと厳しく指摘しておきたいと思います。\r\n　次に、軍事企業への財政支援についてであります。\r\n　法案は、防衛大臣が指定する兵器を製造する企業が行う供給網の強靱化、サイバーセキュリティーの強化、製造工程の効率化、事業承継の費用を政府が支払うとしております。この製造工程の効率化には具体的にどのような取組が含まれるのですか。そして、製造ラインの増設、これも財政支援の対象になるのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X01020230421/143",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "殺傷能力のある兵器の輸出を解禁し、それを企業のもうけにしようなど、日本国憲法の平和原則に真っ向から反するものであります",
                "断じて許されないと厳しく指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00920230418_151",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○赤嶺委員　私の質問を先取りして答えているので次の質問になかなか行きにくいんですが、ただ、もう一回はっきりさせたいんですが、在日米軍との間でデータリンクによる情報共有、これはどのような場合に行ってきているのか。ミサイル防衛の共同訓練や北朝鮮の弾道ミサイル発射に共同で警戒監視する場合などでは行っている、このように理解しているんですが、それはいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/151",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ミサイル防衛の共同訓練や北朝鮮の弾道ミサイル発射に共同で警戒監視する場合などでは行っている、このように理解しているんですが、それはいいですか"
            ]
        },
        {
            "speech_id": "121103815X00920230418_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○赤嶺委員　防衛大臣に伺いますが、安保法制の審議の際に、そのときの委員長は浜田防衛大臣でした。\r\n　当時、防衛大臣は中谷さんで、次のように述べています。\r\n　「他国からのミサイル攻撃に対して我が国を守る上におきましては、我が国自身のミサイル防衛システムもございますが、米国のミサイル防衛システム、これと共同で警戒監視をし、実際に攻撃を受けた場合には共同で迎撃をするというシステムができ上がってきております。」「我が国の防衛につきましては、自衛隊自身も対応しますが、日米安保体制によって日米共同対処、これガイドライン等でも平時から有事に至るまで共同で対処するということになっておりました。特にミサイルの防衛につきましては、我が国だけでは対処できないということで、日米合同でそのイージス艦にしましても実際の場合には日本海で共同対処をする、」このように述べています。\r\n　改めて確認しますが、ミサイル防衛については日米が共同で対処するという見解、これは今も変わりはないですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/159",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　改めて確認しますが、ミサイル防衛については日米が共同で対処するという見解、これは今も変わりはないですよね"
            ]
        },
        {
            "speech_id": "121103815X00920230418_163",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○赤嶺委員　アメリカは今、同盟国を巻き込みながら、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤを構築しようとしております。政府も、敵基地攻撃能力の運用に当たっては日米の連携が重要と述べ、統合防空ミサイル防衛を強化するとしています。\r\n　政府は、アメリカのＩＡＭＤに参加することはない、全く別物だと説明しておりますが、現実に進んでいるのは、イージス艦を中心とした攻撃と防御の両面からの日米の連携強化です。そのことをアメリカはＩＡＭＤと言い、日本は統合防空ミサイル防衛と言っているということであります。\r\n　実態は一つです。それを全く別物という説明は、これは事実と反するのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/163",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを全く別物という説明は、これは事実と反するのではありませんか"
            ]
        },
        {
            "speech_id": "121103815X00920230418_165",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○赤嶺委員　ですから、私が聞いたのは、アメリカのＩＡＭＤとは全く別物という政府の答弁が続いているわけです。これは事実に反するのではないかということです。\r\n　ミサイル防衛は、日米のイージス艦が共同対処するというのが従来の政府答弁です。そのイージス艦にトマホークを配備して、日米間の調整要領も作って、敵基地攻撃も行っていくことになるわけです。それをアメリカはＩＡＭＤと呼んでいるわけです。\r\n　しかも、安保三文書を見ると、統合防空ミサイル防衛の英訳は、アメリカと同じＩＡＭＤとなっています。にもかかわらず、アメリカのＩＡＭＤと全く別物だという説明、これは事実と違うのではないかということをただしているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/165",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは事実に反するのではないかということです"
            ]
        },
        {
            "speech_id": "121103815X00920230418_167",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○赤嶺委員　何だか日米がそれぞれが独立した指揮系統に従って行動するかのような言いぶりですが、日米が共同でミサイル防衛に当たるときに、飛来する複数のミサイルにどのイージス艦が対処するのかを瞬時に決めなければならないはずです。\r\n　指揮系統がばらばらでは瞬時の判断などできないと思います。どうやって判断するんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/167",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　指揮系統がばらばらでは瞬時の判断などできないと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_096",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○赤嶺委員　米軍の運用と安全な運航を求める自治体の間で、結局、詳しい情報を今提供しなくなったと。\r\n　今年三月下旬にも、普天間基地所属のヘリが火薬類を含む部品を落下させる事故を起こしました。被害状況の把握や原因究明につながる情報を得るために、メディアや自治体が米軍機の飛行状況について情報提供を求める、これは非常に当然なことだと思うんですね。事故を起こしてきた側の米軍の要求をのんで、被害を受けてきた側への対応に制限を加えるというのは本末転倒だと思うんです。\r\n　今回の防衛局の対応はおかしい、従来どおりに改めるように指示していただきたいと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/96",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "被害状況の把握や原因究明につながる情報を得るために、メディアや自治体が米軍機の飛行状況について情報提供を求める、これは非常に当然なことだと思うんですね",
                "事故を起こしてきた側の米軍の要求をのんで、被害を受けてきた側への対応に制限を加えるというのは本末転倒だと思うんです"
            ]
        },
        {
            "speech_id": "121103815X00820230414_098",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○赤嶺委員　これは、ですから、加害者である米軍の要求をのんでいるということになりますよ。私は、防衛大臣、そんなのは本意ではないと思っておりますが、今の答弁はちょっと違っていると思います。\r\n　目視調査だけではありません。二〇一八年に、普天間基地周辺の航跡調査に関して、沖縄防衛局がホームページでの航跡図の公開を取りやめたことが問題になりました。当時防衛省は、ホームページでの公開は行わないとしても、報告書の閲覧は引き続き沖縄防衛局内で行えるようにすると説明しました。ところが、今回、その閲覧も取りやめていたことが明らかになりました。月ごとの航跡図の提供にも応じなくなったとされています。\r\n　大臣、これも事実ですか。いつから閲覧や提供を取りやめたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/98",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、防衛大臣、そんなのは本意ではないと思っておりますが、今の答弁はちょっと違っていると思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○赤嶺委員　航跡図は公表していないけれども、場周経路に従って運航しているかどうかを、さっき政府参考人の方はちゃんとやっていると言いましたが、その評価を見せてもらいましたよ。米軍は場周経路のとおり運航しています、今後も気をつけてくださいという、もう守っているという評価を日本政府が与えているんですよ。だけれども、緑ケ丘保育園は、自分たちは場周経路の下にはないのに何で飛ぶんだというようなことで、子供たちがおびえているわけですよ。私の指摘が的確と言うなら、大臣、ちゃんと的確な指摘を米側に申し入れてほしいと思うんですよ。\r\n　今月十二日で普天間基地の返還合意から二十七年になりました。この問題がいまだに解決しない根本的な原因は、住民の安全よりも米軍の運用を優先する日本政府の姿勢にあります。返還が実現しないばかりか、住民の安全に関わる情報提供さえ次々と後退しているのが実態です。住民の安全を最優先にして、普天間基地の閉鎖、返還に正面から取り組むことを改めて強く求めておきたいと思います。\r\n　次に、安保三文書に関わって、空港、港湾の軍事利用拡大について質問をいたします。\r\n　初めに、今年一月に米軍が下地島空港の使用を申請した問題から伺います。\r\n　米軍は、日米２プラス２が行われた翌日の十三日に、人道支援、災害救援の習熟飛行を目的に県に使用届を出したとされていますが、防衛省には事前の通知はあったんでしょうか。防衛省はこの問題にどう対応したんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "この問題がいまだに解決しない根本的な原因は、住民の安全よりも米軍の運用を優先する日本政府の姿勢にあります",
                "住民の安全を最優先にして、普天間基地の閉鎖、返還に正面から取り組むことを改めて強く求めておきたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_104",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○赤嶺委員　政府にはなかったんですね。\r\n　防衛大臣に伺いますが、米軍は、下地島空港の利用を民間航空に限定する屋良覚書があることを重々承知しながら、政府に何の断りも入れずに、勝手に申請を出していたことになります。私、これは日本政府をいかに軽く扱っているかを示すものだと思います。政府の頭越しに勝手なことはやるなと米側に言うべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/104",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私、これは日本政府をいかに軽く扱っているかを示すものだと思います"
            ]
        },
        {
            "speech_id": "121103815X00820230414_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-14",
            "speech_text": "○赤嶺委員　やはり、米軍には日本の法令を尊重する立場があると。屋良覚書がある以上、それを政府の頭越しに使うようなことは許されないと思います。\r\n　防衛大臣に確認をいたします。在日米軍が自衛隊施設や空港、港湾を一定期間訓練に使用する場合には、日米地位協定の二条四項（ｂ）、いわゆる二４（ｂ）に基づき、日米合同委員会の手続が必要になります。\r\n　日本政府は、屋良覚書に基づいて、下地島空港の利用を民間航空に限定する義務を負っています。屋良覚書が現在も有効である以上、米軍から二条四項（ｂ）、地位協定の二４（ｂ）に基づく使用の求めがあった場合、防衛省には覚書の趣旨を踏まえた対応が求められると思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00820230414/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "屋良覚書がある以上、それを政府の頭越しに使うようなことは許されないと思います"
            ]
        },
        {
            "speech_id": "121104183X00720230413_012",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-13",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　せっかく玉木先生からアドバイスいただいたわけですが、日本共産党は九条を断固として守り抜くという立場には変わりがありませんので、そういう立場から、憲法審査会、改憲のための審査会は動かすべきではないということを改めて申し上げたいと思います。\r\n　日本共産党としては、私は、先週に続いて、岸田軍拡とアメリカとの関係について意見を述べます。\r\n　前回、私は、今の長射程ミサイルの配備計画はアメリカの軍事戦略から始まったものであり、敵基地攻撃はアメリカの統合防空ミサイル防衛、ＩＡＭＤの一翼を担うものだと指摘しましたが、今の軍拡は、徹頭徹尾、アメリカが起点です。軍事費のＧＤＰ二％もアメリカの要求に基づくものです。\r\n　アメリカは、同盟国に対し、軍事費をＧＤＰ二％に引き上げるよう、繰り返し求めてきました。トランプ前大統領は、就任以来、ＮＡＴＯ諸国に、二四年までの二％の目標を早期に達成するよう繰り返し圧力を加え、今すぐ二％を払わなければならない、最終的には四％に上げろなどと恫喝してきました。\r\n　ＮＡＴＯだけではありません。当時のエスパー国防長官は、二〇二〇年十月に、日本を含む全ての同盟国が最低でもＧＤＰ比二％を防衛費に充てることを期待すると述べています。この下で、岸田首相は、昨年五月の日米首脳会談で、防衛費の相当な増額を表明し、軍事費のＧＤＰ二％へと踏み切ったのです。\r\n　岸田首相はしきりに必要な防衛力を積み上げた結果だと弁明していますが、軍事費を補完する取組は一体何をどこまでやるのか、検討を進めるための仕組みさえ、まだ決まっていません。首相自身が、安保三文書の中身が決まる前から、二％に増額するよう財務大臣や防衛大臣に指示しております。数字ありきそのものです。日本の軍事費がＧＤＰ二％になれば、アメリカ、中国に次ぐ世界第三位となります。軍事大国ではないなどというのは詭弁にすぎません。\r\n　大軍拡の中身は、アメリカ言いなりです。二三年度のＦＭＳ調達は一兆四千億円以上になり、前年度の四倍という破格の金額です。安保三文書では、トマホーク四百発を始め、Ｆ35戦闘機、イージスシステムなど、アメリカ製の高額兵器が大量に並んでいます。日本国民の血税をアメリカの巨大軍事企業に差し出すものです。\r\n　岸田政権は、この大軍拡の財源を、国民の生活に不可欠な予算の削減や所得税の増税で賄おうとしています。軍事のために国民の命と暮らしを犠牲にするものです。この点で、憲法と財政法の根幹に関わる重大な問題として二つの点を指摘しておきます。\r\n　一つは、軍事費を公債で賄うことです。\r\n　岸田政権は、戦後初めて、軍拡財源のために建設公債四千三百四十三億円を発行することを決めました。これは、過去の戦争の教訓を全く顧みないものです。日本政府は、さきの大戦で、戦費を調達するために大量の公債を発行して軍備を増強しました。国家財政も国民生活も破綻に追い込みながら、侵略戦争へと突き進んだのです。\r\n　この反省から、財政法四条は公債の発行を原則禁止しています。財政法を起案した大蔵省の平井平治主計局法規課長は、一九四七年に発行された「財政法逐条解説」で、四条について、「公債のないところに戦争はないと断言し得るのである、従つて、本条は又憲法の戦争放棄の規定を裏書保証せんとするものである」と述べています。財政法四条は憲法九条を具現化したものであることを重く受け止めるべきです。\r\n　第二に、予備費の軍拡財源への転用です。\r\n　岸田政権は、大軍拡の財源として、今後五年間で決算剰余金から三兆五千億円を充当し、さらに、想定を上回る増加分として九千億円を当て込んでいます。政府は、二〇二二年度の予算にコロナ対策や物価高騰への経済対策を理由に十兆円もの予備費を計上し、約四兆円が不用額として決算剰余金に繰り入れられます。自民党はこの予備費を軍拡の財源につぎ込むことを検討していると報じられています。\r\n　日本国憲法八十三条は、「国の財政を処理する権限は、国会の議決に基いて、これを行使しなければならない。」と明記しています。予備費は災害等の予見し難い予算の不足に充てるものであり、巨額の予備費を計上すること自体、国会の権能を奪うものです。さらに、これを軍拡財源に使用するなど、幾重にも財政民主主義をじゅうりんするものであります。\r\n　あらゆる面で憲法を踏みにじり、大軍拡を推し進めることは絶対に許されないことを強調して、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00720230413/12",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　せっかく玉木先生からアドバイスいただいたわけですが、日本共産党は九条を断固として守り抜くという立場には変わりがありませんので、そういう立場から、憲法審査会、改憲のための審査会は動かすべきではないということを改めて申し上げたいと思います",
                "\r\n　前回、私は、今の長射程ミサイルの配備計画はアメリカの軍事戦略から始まったものであり、敵基地攻撃はアメリカの統合防空ミサイル防衛、ＩＡＭＤの一翼を担うものだと指摘しましたが、今の軍拡は、徹頭徹尾、アメリカが起点です",
                "\r\n　岸田首相はしきりに必要な防衛力を積み上げた結果だと弁明していますが、軍事費を補完する取組は一体何をどこまでやるのか、検討を進めるための仕組みさえ、まだ決まっていません",
                "軍事大国ではないなどというのは詭弁にすぎません",
                "\r\n　大軍拡の中身は、アメリカ言いなりです",
                "軍事のために国民の命と暮らしを犠牲にするものです",
                "これは、過去の戦争の教訓を全く顧みないものです",
                "財政法四条は憲法九条を具現化したものであることを重く受け止めるべきです",
                "予備費は災害等の予見し難い予算の不足に充てるものであり、巨額の予備費を計上すること自体、国会の権能を奪うものです",
                "さらに、これを軍拡財源に使用するなど、幾重にも財政民主主義をじゅうりんするものであります"
            ]
        },
        {
            "speech_id": "121103815X00620230407_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私の方からも、質問に入る前に、宮古島海域で起きた自衛隊の事故について、政府として、また防衛大臣としても、全力を挙げた捜索、そして救助に全力を挙げていただきますように心からお願いをしたいと思います。\r\n　それでは、質問に移ります。\r\n　アメリカによる中国の気球撃墜について質問をします。\r\n　三月九日の当委員会で、この件に関する日本政府の公式な見解を確認しました。外務大臣からは、「各種の情報収集、分析を踏まえて、米国の立場を支持するに至った」との説明がありました。いかなる国によるものであれ、他国の領空を侵犯することが許されないことは、これはもう当然でありますが、今回の支持表明には様々な問題があるのではないかと思っております。\r\n　初めに、国際法規、慣習の関係についてであります。\r\n　大臣に確認しますが、米国防総省のライダー報道官は、二月三日の記者会見で、今回の気球が操縦可能なものであること、進路を変更しながら飛行してきたことを明らかにしています。\r\n　アメリカ政府は、撃墜という判断を下す前に、中国政府に対し、進路の変更や退去を求める、あるいは安全な場所に着陸、着水させるなどの対応、これはどうだったのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/172",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "いかなる国によるものであれ、他国の領空を侵犯することが許されないことは、これはもう当然でありますが、今回の支持表明には様々な問題があるのではないかと思っております"
            ]
        },
        {
            "speech_id": "121103815X00620230407_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○赤嶺委員　最後に防衛大臣に伺います。\r\n　防衛省は、今回の撃墜を反面教師にするどころか、自衛隊も同様の行為が可能とする見解をまとめました。対領空侵犯措置の一環として防衛省が今回取った措置は、従来の正当防衛、緊急避難に該当しなくても、無人の気球や飛行船に対して武器を使用できるというものです。\r\n　そもそも、領空侵犯措置における武器使用は、法律に明文化されたものではありません。政府の解釈で「必要な措置」という規定の中で読み込んでいるだけにすぎません。\r\n　なぜ、政府の一方的な解釈変更で自衛隊の武器使用を拡大できるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　なぜ、政府の一方的な解釈変更で自衛隊の武器使用を拡大できるんですか"
            ]
        },
        {
            "speech_id": "121103815X00520230406_221",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○赤嶺委員　私は、基地被害について、長いこと浜田防衛大臣とやり取りをしてまいりました。\r\n　目に見える負担の軽減、これが政府のお考えだったと思うんですが、今度また訓練が増加することによって、これは目に見える負担が増加していくことになると思いますよ。私は、これが、配慮をすると言ってみても、これまでの答弁の繰り返しでは、負担が増大するということを申し上げたいと思います。\r\n　この協定に基づいて、オーストラリア軍あるいはイギリス軍が日本国内で共同訓練をする場合、どこを使用するのかという問題があります。自衛隊基地、あるいは米軍基地、あるいは空港、港湾、これらの中で除外されるものはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　目に見える負担の軽減、これが政府のお考えだったと思うんですが、今度また訓練が増加することによって、これは目に見える負担が増加していくことになると思いますよ",
                "私は、これが、配慮をすると言ってみても、これまでの答弁の繰り返しでは、負担が増大するということを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "121103815X00520230406_243",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-06",
            "speech_text": "○赤嶺委員　戦場にならないための努力というのは当然なんですよ。しかし、今沖縄では、戦場になった場合の備えしかやっていないわけですよね。司令部の地下化とかですね。\r\n　防衛大臣もお会いになったことがあると思うんですが、与那国の町長、一番心配しているのは軍民混在ですよ。軍が来て、混在の中を避難なんかできるものではないと。防衛省の立場に立っている町長でさえ、そういうおそれを抱いているわけですよ。\r\n　私は、部隊の増強を県民に受け入れさせるためにできもしない国民保護を掲げるのは、県民を愚弄するものであり、絶対に認められません。\r\n　私が安保三文書を読んで一番怒りに震えたのは、自衛隊が国民保護のために自衛隊を増強するというくだりでありました。歴史を何も振り返っていない、戦場がどういうものであるかということを考えたことがない、鉛筆なめなめして書いた文章じゃないかというような思いでありました。\r\n　もう一問、今回の師団化改編に伴って、普通科連隊をもう一つ増やすとしています。それは具体的にどこに配備する計画ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00520230406/243",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、部隊の増強を県民に受け入れさせるためにできもしない国民保護を掲げるのは、県民を愚弄するものであり、絶対に認められません",
                "\r\n　私が安保三文書を読んで一番怒りに震えたのは、自衛隊が国民保護のために自衛隊を増強するというくだりでありました",
                "歴史を何も振り返っていない、戦場がどういうものであるかということを考えたことがない、鉛筆なめなめして書いた文章じゃないかというような思いでありました"
            ]
        },
        {
            "speech_id": "121104183X00620230406_019",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-06",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　この間、私は、岸田政権が進める大軍拡の問題点を指摘してきました。\r\n　一昨日は、本会議で安保三文書の報告と質疑が行われました。今日の午後には、今後五年間の軍事費四十三兆円を確保する財源確保法が審議入りをいたします。岸田軍拡と憲法との矛盾はいよいよ深刻になっていると思います。\r\n　今日は、この間の三文書をめぐる議論で欠かすことのできない点として、在日米軍の存在について述べたいと思います。\r\n　在日米軍は、一九五一年にサンフランシスコ講和条約と引換えにアメリカから押しつけられた安保条約により、占領軍から条約に基づく駐留軍となり、今なお、全国百三十か所以上の基地を持ち、世界最大の約五万四千人の米軍兵力が駐留しております。世界で唯一、空母打撃群と海兵遠征軍が前方展開し、横須賀の原子力空母や長距離巡航ミサイル・トマホークを搭載した十一隻のイージス艦、数百機に及ぶ岩国、三沢、嘉手納の空母艦載機や戦闘攻撃機、沖縄の海兵隊や佐世保の強襲揚陸艦など、いつでも出撃できる体制を取っています。さらに、近年、オスプレイや無人偵察機の配備、海兵沿岸連隊への改編など、新たな部隊の増強が相次ぎ、地上発射型の中距離ミサイルの配備まで取り沙汰されております。\r\n　戦後、アメリカは、先制攻撃戦略を公然と掲げ、国際法違反の侵略戦争を繰り返してきました。こうしたアメリカの強大な攻撃戦力が日本に存在し、周辺諸国に脅威を与えてきたことが、地域の緊張を生み、軍拡を誘発する要因になってきました。アメリカの圧倒的な軍事力に加えて、日本の自衛隊が敵基地攻撃能力として相手国領土を攻撃する長射程ミサイルを保有すれば、周辺国にとって脅威が拡大することは明らかです。\r\n　第二に、岸田軍拡とアメリカの軍事戦略の関係です。\r\n　今、アメリカは、同盟国を巻き込みながら、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤを構築しようとしています。日本の敵基地攻撃能力は、この計画の一翼を担うものです。岸田首相は、アメリカのＩＡＭＤに参加することはない、全く別物だと繰り返していますが、実態を見れば、そんな詭弁が通用するはずがありません。\r\n　政府は、アメリカからトマホークを四百発購入してイージス艦に搭載する計画ですが、今でも、日米のイージス艦は、データリンクを経由し、一体的に運用しています。トマホークも米軍と一体のものとして運用されるのは、誰が考えてもはっきりしています。\r\n　そもそも、トマホークの運用に必要な地形情報も、攻撃目標の位置情報も、米国から入手するほかはありません。さらに、日米で攻撃目標の重複を避け、攻撃に最適なイージス艦を瞬時に選択するには、高度に自動化されたシステムと指揮統制の一元化が行われることになります。そのために、日米間で調整要領の検討までしています。\r\n　南西諸島から南シナ海に至る地域の島々に長射程ミサイルを配備するという計画も、元々、アメリカの軍事戦略から始まったものです。日本の敵基地攻撃能力がＩＡＭＤに組み込まれ、米軍の指揮統制の下で運用されることは明らかです。\r\n　ところが、こうした具体的な指摘に対して、岸田首相は、ただ自衛隊と米軍は各々独立した指揮系統に従って行動すると述べるだけで、何一つまともな説明をしておりません。メディアからも無責任だという批判が出ています。岸田政権が国民や国会に何も明らかにしないまま大軍拡を推し進めようとしていることは、それ自体が民主主義をじゅうりんする極めて重大な問題です。\r\n　アメリカは、二十年前に始めたイラク侵略戦争で多数の米兵の犠牲者を出しました。それ以降、同盟国や同志国を戦争の最前線に立たせるやり方に変えてきています。\r\n　台湾有事は日本有事などと言いますが、それは、米中の覇権争いが軍事衝突に発展したとき、日本が米軍と一体に参戦するというにほかなりません。そのとき戦場になるのは、沖縄を始めとする日本列島であり、東アジアの国々です。\r\n　政治がやるべきは、この地域で絶対に戦争をさせないことです。そのために必要なのは、危機をあおって軍拡を進めることではありません。この地域の全ての国を包摂する平和の枠組みを発展させるために、全力を尽くすことです。\r\n　憲法九条を生かした対話による粘り強い外交努力こそ求められていることを繰り返し強調して、私の発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00620230406/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "岸田軍拡と憲法との矛盾はいよいよ深刻になっていると思います",
                "岸田首相は、アメリカのＩＡＭＤに参加することはない、全く別物だと繰り返していますが、実態を見れば、そんな詭弁が通用するはずがありません",
                "メディアからも無責任だという批判が出ています",
                "岸田政権が国民や国会に何も明らかにしないまま大軍拡を推し進めようとしていることは、それ自体が民主主義をじゅうりんする極めて重大な問題です",
                "\r\n　台湾有事は日本有事などと言いますが、それは、米中の覇権争いが軍事衝突に発展したとき、日本が米軍と一体に参戦するというにほかなりません",
                "\r\n　政治がやるべきは、この地域で絶対に戦争をさせないことです",
                "そのために必要なのは、危機をあおって軍拡を進めることではありません",
                "この地域の全ての国を包摂する平和の枠組みを発展させるために、全力を尽くすことです"
            ]
        },
        {
            "speech_id": "121105254X01520230404_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○赤嶺政賢君　日本共産党の赤嶺政賢です。\r\n　私は、日本共産党を代表し、安保三文書について質問します。（拍手）\r\n　岸田政権が昨年閣議決定した安保三文書は、歴代政府が建前としてきた専守防衛さえ投げ捨て、敵基地攻撃能力の保有に公然と踏み切るものです。さらに、研究開発や公共事業まで軍事に組み込み、国民には歳出削減と増税を押しつけ、ＧＤＰ二％への大軍拡を推し進めるものです。\r\n　総理は、平和国家としての歩みを変えるものではないと言いますが、憲法九条に基づく日本の在り方を根底から覆し、国の外交も内政も軍事最優先で進める軍事国家そのものではありませんか。\r\n　今回の敵基地攻撃能力をめぐる議論で欠かすことのできない視点は、在日米軍基地の存在です。\r\n　一九五二年に発効した日米安保条約に基づき、今なお、全国百三十か所以上の米軍基地が存在し、世界最大の約五万四千人の米軍兵力が駐留しています。世界で唯一、空母打撃群と海兵遠征軍が前方展開し、横須賀の原子力空母や、長距離巡航ミサイル、トマホークを搭載した十一隻のイージス艦、数百機に及ぶ岩国、三沢、嘉手納の空母艦載機や戦闘攻撃機、沖縄の海兵隊や佐世保の強襲揚陸艦など、いつでも出撃できる体制を取っています。しかも、近年、オスプレイや無人偵察機の配備、海兵沿岸連隊への改編など、新たな部隊の増強が相次ぎ、地上発射型の中距離ミサイルの配備まで取り沙汰されています。\r\n　戦後、アメリカは、先制攻撃戦略を公然と掲げ、国際法違反の侵略戦争を繰り返してきました。こうしたアメリカの強大な攻撃戦力が日本に存在し、周辺諸国に脅威を与えてきたことが、地域の緊張を生み、軍拡を誘発する要因になってきたのではありませんか。\r\n　そこに日本も加わり、他国に攻撃的脅威を与える兵器を日米一体で更に増強することが憲法九条に反することは明らかではありませんか。こうした敵基地攻撃能力の増強は、地域の緊張を一層高め、際限のない軍拡競争に陥り、戦争の危険を引き寄せることになるのではありませんか。\r\n　今、アメリカは、同盟国を巻き込みながら、敵基地攻撃とミサイル防衛を一体化させた統合防空ミサイル防衛、ＩＡＭＤを構築しようとしています。\r\n　総理は、ＩＡＭＤに参加することはない、全く別物だと言いますが、今でも、日米のイージス艦は、データリンクを経由し、一体的に運用しているのではありませんか。トマホークの使用時だけは別物になるなどという荒唐無稽な説明は通用しません。\r\n　日米は独立した指揮系統に従って行動するといいますが、日本がトマホークを使用するのに必要な地形情報も攻撃目標の位置情報も、米軍から入手するのではありませんか。日米で攻撃目標の重複を避け、攻撃に最適なイージス艦を瞬時に選択するには、高度に自動化されたシステムと指揮系統の一元化が必要なのではありませんか。日米間で調整要領を検討するとしているのも、そのためではありませんか。\r\n　南西諸島から南シナ海に至る地域の島々に長射程ミサイルを配備する計画は、元々、アメリカの軍事戦略から始まったものです。日本の敵基地攻撃能力がＩＡＭＤに組み込まれ、米軍の指揮統制の下で運用されることになるのは明らかではありませんか。\r\n　アメリカは、二十年前に始めたイラク侵略戦争で多数の米兵の犠牲者を出しました。それ以降、同盟国や同志国を戦争の最前線に立たせるやり方に変えてきています。\r\n　米中の覇権争いが軍事衝突に発展したとき、戦場になるのはアメリカ本国ではありません。沖縄を始めとする日本列島であり、東アジアの国々です。政府は、この地域で絶対に戦争をさせない、そのために米中双方に緊張を高める行動をやめるよう働きかけ、地域の全ての国を包摂する平和の枠組みを発展させるために全力を尽くすべきではありませんか。\r\n　二〇〇八年の日中共同声明は、国交正常化以降の両国間の合意を踏まえ、双方は、互いに協力のパートナーであり、互いに脅威にならないことを確認しています。こうした共通の土台を再確認し、平和と友好の関係を確かなものにしていく外交にこそ、政府は取り組むべきではありませんか。\r\n　今必要なのは、戦争の準備ではありません。平和のための準備です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/26",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　総理は、平和国家としての歩みを変えるものではないと言いますが、憲法九条に基づく日本の在り方を根底から覆し、国の外交も内政も軍事最優先で進める軍事国家そのものではありませんか",
                "\r\n　今回の敵基地攻撃能力をめぐる議論で欠かすことのできない視点は、在日米軍基地の存在です",
                "こうしたアメリカの強大な攻撃戦力が日本に存在し、周辺諸国に脅威を与えてきたことが、地域の緊張を生み、軍拡を誘発する要因になってきたのではありませんか",
                "\r\n　そこに日本も加わり、他国に攻撃的脅威を与える兵器を日米一体で更に増強することが憲法九条に反することは明らかではありませんか",
                "こうした敵基地攻撃能力の増強は、地域の緊張を一層高め、際限のない軍拡競争に陥り、戦争の危険を引き寄せることになるのではありませんか",
                "トマホークの使用時だけは別物になるなどという荒唐無稽な説明は通用しません",
                "日米で攻撃目標の重複を避け、攻撃に最適なイージス艦を瞬時に選択するには、高度に自動化されたシステムと指揮系統の一元化が必要なのではありませんか",
                "日本の敵基地攻撃能力がＩＡＭＤに組み込まれ、米軍の指揮統制の下で運用されることになるのは明らかではありませんか",
                "\r\n　米中の覇権争いが軍事衝突に発展したとき、戦場になるのはアメリカ本国ではありません",
                "政府は、この地域で絶対に戦争をさせない、そのために米中双方に緊張を高める行動をやめるよう働きかけ、地域の全ての国を包摂する平和の枠組みを発展させるために全力を尽くすべきではありませんか",
                "こうした共通の土台を再確認し、平和と友好の関係を確かなものにしていく外交にこそ、政府は取り組むべきではありませんか",
                "\r\n　今必要なのは、戦争の準備ではありません"
            ]
        },
        {
            "speech_id": "121104183X00520230330_019",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-03-30",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　岸田政権が安保三文書に基づき戦後の安全保障政策を大転換しようとしていることは、日本国憲法を真っ向からじゅうりんする極めて重大な問題です。衆参の予算委員会でも、憲法との深刻な矛盾が明らかとなりました。私は、岸田軍拡について、改めて三つの点を指摘しておきたいと思います。\r\n　第一に、敵基地攻撃能力の保有は憲法違反だということです。\r\n　歴代政府は、憲法九条の下で、自衛隊は自衛のための必要最小限度の実力だから憲法に違反しないとし、専守防衛に徹すると説明してきました。その下で、敵基地攻撃は、法理的には可能だが、その能力を保有することは憲法に違反する、これが歴代政府の憲法解釈です。\r\n　一九五九年三月十九日、伊能繁次郎防衛庁長官は、法理的には可能というのは、他に全然方法がないと認められる限りとして、仮定の事態を想定して、平生から他国を攻撃するような、攻撃的な脅威を与えるような兵器を持っているということは、憲法の趣旨とするところでないと述べています。阪田雅裕元法制局長官は、この伊能長官の答弁は、日米安保条約がある状況では、憲法上、敵基地攻撃能力の保有も認められないという趣旨だと明確にしています。\r\n　この歴代政府の解釈との矛盾について、岸田首相はまともに説明を一切していません。こうした姿勢にメディアからも批判の声が上がっています。\r\n　更に重大なことは、集団的自衛権の行使としての敵基地攻撃さえ可能だとしていることです。日本が攻撃を受けてもいないのに相手国領土を直接攻撃することは、憲法上絶対に許されない海外での武力行使そのものです。\r\n　第二に、今回の大軍拡がアメリカの戦略に追従するものだということです。\r\n　長射程ミサイルの配備も軍事費のＧＤＰ二％への増額も、アメリカが同盟国に要求してきたものです。日本の敵基地攻撃能力は、アメリカの統合防空ミサイル防衛、ＩＡＭＤ計画の一翼を担うものであり、アメリカの情報と指揮統制の下で運用されることは明らかです。だから、日米首脳会談の共同声明は、敵基地攻撃能力の開発及び効果的な運用について協力を強化すると明記したのであります。政府は、そのために三千億円以上を投じて、米国製の長距離巡航ミサイル・トマホークを四百発購入する計画です。軍事戦略から部隊運用、兵器購入に至るあらゆる面で対米従属を深化させるものです。\r\n　第三に、国土の焦土化を招く極めて危険な計画だということです。\r\n　政府は、日本が集団的自衛権を行使した結果、相手国から反撃を受け、大規模な被害が生じる可能性を認めました。防衛省が日本全土が戦場になることを想定して、全国約三百の自衛隊施設を核攻撃にも耐えられるよう強靱化する計画も明らかになりました。戦争遂行を至上命題とし、国民の犠牲など全く顧みなかったさきの大戦の過ちを繰り返し、国民の平和的に生きる権利を脅かすもので、絶対に認められません。\r\n　今必要なのは、戦争のための準備ではなく、平和のための準備です。岸田首相は、ウクライナは明日のアジアかもしれないと繰り返し、大軍拡を正当化しようとしています。\r\n　ウクライナ侵略の責任がロシアにあることは言うまでもありません。しかし、そこに至った背景には、欧州安保協力機構、ＯＳＣＥというロシアも含めた包摂的な平和の枠組みをＮＡＴＯの側もロシアの側も生かせず、力対力に陥った外交の失敗があります。軍事対軍事の悪循環に陥るのではなく、包摂的な平和の枠組みを発展させる、これがウクライナ戦争から酌み取るべき教訓です。\r\n　沖縄では、対話によって戦争を回避する努力が始まっています。玉城デニー知事は、地域の緊張緩和に貢献する自治体外交に取り組もうとしています。先日、市民団体が開いたシンポジウムでは、パネリストとして出席した台湾の軍事専門家が、東アジアにはＡＳＥＡＮのような組織がない、そういった組織ができたら紛争はなくなるのではないかと述べていたことも重要な発言でした。\r\n　東アジアの平和のために必要なのは、軍事力を強化することではありません。全ての国を包摂する対話の枠組みをつくることです。そのために、憲法九条を持つ日本こそ積極的役割を果たすべきことだというのを強調し、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00520230330/19",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　岸田政権が安保三文書に基づき戦後の安全保障政策を大転換しようとしていることは、日本国憲法を真っ向からじゅうりんする極めて重大な問題です",
                "私は、岸田軍拡について、改めて三つの点を指摘しておきたいと思います",
                "\r\n　この歴代政府の解釈との矛盾について、岸田首相はまともに説明を一切していません",
                "日本が攻撃を受けてもいないのに相手国領土を直接攻撃することは、憲法上絶対に許されない海外での武力行使そのものです",
                "戦争遂行を至上命題とし、国民の犠牲など全く顧みなかったさきの大戦の過ちを繰り返し、国民の平和的に生きる権利を脅かすもので、絶対に認められません",
                "\r\n　今必要なのは、戦争のための準備ではなく、平和のための準備です",
                "岸田首相は、ウクライナは明日のアジアかもしれないと繰り返し、大軍拡を正当化しようとしています",
                "\r\n　ウクライナ侵略の責任がロシアにあることは言うまでもありません",
                "しかし、そこに至った背景には、欧州安保協力機構、ＯＳＣＥというロシアも含めた包摂的な平和の枠組みをＮＡＴＯの側もロシアの側も生かせず、力対力に陥った外交の失敗があります",
                "軍事対軍事の悪循環に陥るのではなく、包摂的な平和の枠組みを発展させる、これがウクライナ戦争から酌み取るべき教訓です",
                "\r\n　東アジアの平和のために必要なのは、軍事力を強化することではありません",
                "全ての国を包摂する対話の枠組みをつくることです"
            ]
        }
    ]
}