{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "117103815X00420090409_249",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○赤嶺委員　米軍は、最終報告だと言っているんです。日本の側が、警察が幾ら求めても、もう最終報告ですから、あとは政府が全体として動く以外にないじゃないですか。だから、外務省のそういう態度がありますから、どんなに被害を受けてもそれが米軍のものだと特定されずにうやむやになっていく。\r\n　そういう結果、地元伊芸区では何が起こっているかといいますと、軍用地などの財産を管理する金武町伊芸区の伊芸財産保全会というのがありますが、米軍キャンプ・ハンセン内七カ所に持つ約三十二万六千平方メートルの軍用地について、これまで沖縄防衛局と交わしてきた賃貸借契約を二〇一〇年度以降は締結しないことを決めたということです。もう自分たちの土地は軍用地に提供しない、契約しないと。\r\n　防衛省、これはどういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/249",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日本の側が、警察が幾ら求めても、もう最終報告ですから、あとは政府が全体として動く以外にないじゃないですか"
            ]
        },
        {
            "speech_id": "117103815X00420090409_251",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-04-09",
            "speech_text": "○赤嶺委員　浜田防衛大臣にも申し上げたいと思いますが、この伊芸財産保全会の会長は、その沖縄防衛局との賃貸借契約を交わさないという理由についてこう言っているんです。これまでたび重なる流弾事件が起き、ほとんど原因解明されないままだ、一向に改善されない危険な環境の中、区民の命と財産を守るためには基地撤去しかない、このように語っているんですよ。あの地域の人たちが基地撤去しかないと言うぐらい、政府の取り組みに対する不信感は、もう極度のピークに達しているわけです。それでも外務省は捜査の経緯を待つと言っているんだったら、ますます火に油を注ぐような怒りが広がると思います。\r\n　外務大臣も防衛大臣もそれをしっかり受けとめて、この問題、米側の責任を徹底して追及していく、政府を挙げてそこの取り組みをやっていくということを強く求めたい、このように思います。\r\n　辺野古新基地建設問題に移っていきます。\r\n　防衛省は、環境影響評価準備書を提出いたしました。一年前の方法書では全く示されていなかったヘリパッドが、今回突如、四カ所示されました。\r\n　環境アセスとは、事業を実施する者が、事業によって引き起こされる環境への影響を広く国民に公開し、意見を求め、それによって環境の破壊をできるだけ少なくしようという手続であります。このアセスの手続においての中核になる、核心的なものは公開です。\r\n　ところが、ヘリパッドについて、なぜ方法書に示さなかったんですか。今ごろになって出してきたのはなぜですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00420090409/251",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それでも外務省は捜査の経緯を待つと言っているんだったら、ますます火に油を注ぐような怒りが広がると思います",
                "\r\n　外務大臣も防衛大臣もそれをしっかり受けとめて、この問題、米側の責任を徹底して追及していく、政府を挙げてそこの取り組みをやっていくということを強く求めたい、このように思います",
                "\r\n　辺野古新基地建設問題に移っていきます"
            ]
        },
        {
            "speech_id": "117103968X00420090325_145",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-03-25",
            "speech_text": "○赤嶺委員　米側の捜査に協力しない態度は、外務省の、外務大臣のこういう態度では絶対に改まらないと思います。\r\n　伊芸区は今度が初めてじゃないんですよ。戦後、繰り返し流弾事故が起きているんです。そのたびに不問にされてきた、いや、米側のものであるという証拠ないじゃないかと言って。どこから飛んでくるかわからない。命の安全がいつでも脅かされている。そのたびに外務省に訴え、防衛省に訴え、政府に訴えてきたけれども、全然解決しない。では、どうすればいいんですか。命と安全が守られない。米軍優先のそういうものが続いている。区民の訴えが無視されてきているわけですね。だから、今怒りが激しいですよ。伊芸区の区民の怒りは大変激しいですよ。キャンプ・ハンセンというのは、もともと米軍当局も欠陥演習場だと認めてきたじゃないですか、欠陥があるということを。\r\n　だから、今度初めて伊芸区は、区民大会では、実弾訓練の即時廃止、流弾事故の全容解明、そしてすべての実弾訓練場の即時撤去ですよ、今求めているのは。撤去なんかを求めて、新しい段階に踏み込んだんですね。\r\n　さらに新しいのがあるんです。軍用地などの財産を管理している伊芸区の財産保全会は、軍用地について、これまで沖縄防衛局と交わしていた賃貸借契約を二〇一〇年度以降はもう締結しない、こういうことを決めているんです。なぜか。これまでたび重なる流弾事件が起き、ほとんど原因解明されないままだ、一向に改善されない危険な環境の中、区民の命と財産を守るためには基地撤去しかない。伊芸の人たちが基地撤去しかないと言っている、この重みを外務省も防衛省も受けとめるべきだと思います。\r\n　私は、こんなやり方で住民の訴えを無視するような政府の態度は絶対に許せないということを申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X00420090325/145",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "伊芸の人たちが基地撤去しかないと言っている、この重みを外務省も防衛省も受けとめるべきだと思います"
            ]
        },
        {
            "speech_id": "117103815X00320090317_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-03-17",
            "speech_text": "○赤嶺委員　対テロ戦争の自衛権ということなんですが、日本も無関係ではないんですね。\r\n　テロ特措法に基づいてインド洋に派遣されている海上自衛隊の補給艦は、ソマリア沖を含む海域で活動するＣＴＦ１５０という多国籍軍の部隊に給油をしてきました。ソマリアへの空爆を行う米軍に対しても支援を行ってきたということではありませんか。これは防衛大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00320090317/51",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ソマリアへの空爆を行う米軍に対しても支援を行ってきたということではありませんか"
            ]
        },
        {
            "speech_id": "117103815X00220090313_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-03-13",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　政府は本日、海賊対策の新法を閣議決定するとともに、浜田防衛大臣が海上警備行動を発令いたしました。海賊対策の根拠となる新法が必要だと言いながら、応急措置として明確な法的根拠なしに自衛隊を海外に出すという、憲法をじゅうりんする重大な行為と言わなければなりません。\r\n　そもそも、自衛隊法第八十二条の規定は、日本から遠く離れたソマリア沖での発動を想定したものではありません。自衛隊の海外派遣という憲法にかかわる重大問題であるにもかかわらず、国会への事前の説明は一切ない。本委員会での審議も発令後になっています。私は、まずこうしたやり方に強く抗議するものであります。\r\n　海賊行為は国際犯罪であって、国際的な連携協力による警察活動によって対処すべき問題です。日本は、そのための地域協力の枠組みづくり、周辺諸国の海上警備活動への財政、技術援助、問題の根本にあるソマリアの内戦と貧困の解決に向けた支援をすべきであって、自衛隊は出すべきではないというのが私たちの立場であります。\r\n　きょうは、そういう立場を踏まえた上で、このソマリア沖の海賊問題がなぜ起こってきたかということについて質問をしたいと思います。\r\n　外務大臣に伺いますが、外務省が公表している「アフリカ地域における海賊問題の現状と我が国の取組」というペーパーがありますが、それによりますと、海賊事件発生の背景について次のように述べています。アフリカ地域での海賊事案多発の原因は、貧困問題や治安機関の取り締まり能力不足などが挙げられる、特に、ソマリアには中央政府が存在せず、法執行、司法機関が機能していないことが事件多発の大きな要因と思われる、こう述べているわけです。\r\n　外務大臣も同じ認識ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00220090313/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "海賊対策の根拠となる新法が必要だと言いながら、応急措置として明確な法的根拠なしに自衛隊を海外に出すという、憲法をじゅうりんする重大な行為と言わなければなりません",
                "\r\n　そもそも、自衛隊法第八十二条の規定は、日本から遠く離れたソマリア沖での発動を想定したものではありません",
                "私は、まずこうしたやり方に強く抗議するものであります",
                "\r\n　海賊行為は国際犯罪であって、国際的な連携協力による警察活動によって対処すべき問題です",
                "日本は、そのための地域協力の枠組みづくり、周辺諸国の海上警備活動への財政、技術援助、問題の根本にあるソマリアの内戦と貧困の解決に向けた支援をすべきであって、自衛隊は出すべきではないというのが私たちの立場であります"
            ]
        },
        {
            "speech_id": "117103815X00220090313_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2009-03-13",
            "speech_text": "○赤嶺委員　なぜ海賊が発生したのかという通告をしておりまして、今私が取り上げている議論は、特別な認識がなければできない議論ではなくて、メディア等でも言われていることです。\r\n　例えば、日本のメディアの中で、ウクライナの貨物船、ＭＶファイナを乗っ取った海賊の広報担当がこう言っているんですよ。「みんな漁師だった。政府が機能しなくなり、外国漁船が魚を取り尽くした。ごみも捨てる。我々も仕事を失ったので、昨年から海軍の代わりを始めた。海賊ではない。アフリカ一豊かなソマリアの海を守り、問題のある船を逮捕して罰金を取っている。」\r\n　ソマリアでは、海賊が逆に英雄視されているわけです。若い女性たちが結婚相手に海賊を求めるというようなものもあります。海賊は犯罪行為として孤立させなければならないんですよ。ところが、長期にわたる先進国による不正を正す手段だ、このように見られているわけですね。こんな状態で海賊がなくなるはずはないと思いますよ。\r\n　それで、防衛大臣に一問伺いますけれども、アメリカの第五艦隊のゴートニー中将は、合同任務部隊等国際的な海軍の活動では海賊問題は解決できないだろう、このように述べています。米軍の司令官自身が軍事活動では解決できないと認めているわけですが、日本の自衛隊が今度ソマリア沖でやろうというのは、海賊を積極的に捕まえることではないわけですね。商船の護衛、海賊の抑止、近寄ってこないようにするだけ。これでは、いつまであの海域に居続けなければならなくなるのか。\r\n　防衛大臣は、自衛隊の活動を終える見通し、いつ終えるのか、そういうものをお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103815X00220090313/129",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんな状態で海賊がなくなるはずはないと思いますよ"
            ]
        },
        {
            "speech_id": "117105261X01020090206_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○赤嶺委員　浜田大臣、訓練移転された分は明らかに訓練が減っているから負担軽減になっているはずだ、こんな説明が住民にとって実感できないものであることは大臣がよく御承知だと思いますよ。やはり、そんな官僚の感覚で答弁されては困ると思います。だから、現場では負担の軽減になっていないと言われた、大臣が言う問題も起きました。\r\n　私は、現場の資料をきょう持ってまいりました。三枚つづりです。タイプ２の訓練が行われていないから目に見える負担の軽減になっていないということだったですので、去年、ことしの訓練がどうであったかというのを持ってきました。これは、嘉手納の基地渉外課が今年度の移転訓練期間中の嘉手納の騒音発生状況をまとめたものです。\r\n　これを見ると、平成十八年度、二〇〇六年度、その年は平均騒音発生回数は百九回なんですよ。訓練移転が始まったらどうなったか。軒並みそれを上回る騒音発生回数なんですね。直近の十二月、千歳基地での訓練移転が行われましたけれども、千歳基地で訓練が行われていた十二月八日、嘉手納では百六十三回。十二月九日、百五十一回。十二月十日、百三十七回。十二月十一日、百七十二回。十二月十二日、百五十八回。つまり、訓練移転を行っていない年の平均百九回を、訓練移転が始まったらそれを上回っているんですね。三沢基地の場合でも、休日の日だけ下がっているんですが、あとは全部上回っているわけです。\r\n　二枚目は、先ほど大臣も触れました戦闘機の大量飛来であります。平成十六年、十七年、十八年、十九年、そして二十年と、本当に外来機がこれでもかこれでもかというぐあいにして嘉手納基地にやってきまして、ことしはもう一月の十日から、Ｆ22Ａステルス戦闘機、これが十二機、約三カ月移駐してくる。\r\n　だから、嘉手納の方ではきのう町議会が決議を上げまして、Ｆ22の即時撤去などを求める抗議決議を全会一致で可決したわけです。\r\n　その上に、嘉手納にはＰＡＣ３も配備したわけですよ。これでもかこれでもかと。ですから、訓練移転した分減ったというのは、防衛省のデスクワークの中で出てくる数字であって、住民が実感できる話じゃないんですよ。\r\n　これに加えて、米軍だけではないです、自衛隊も沖縄での態勢を強化しようとしておりますが、防衛大臣、どういう内容でしょうか。自衛隊の強化について説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/320",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり、そんな官僚の感覚で答弁されては困ると思います"
            ]
        },
        {
            "speech_id": "117105261X01020090206_322",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○赤嶺委員　外来機が嘉手納基地にやってきて、既に効果が損なわれて大変だというのは防衛大臣がおっしゃっているのに、効果が損なわれることのないよう自衛隊も嘉手納基地で共同訓練をやりますなんて言ったら、これはむちゃくちゃじゃないですか、外来機に加えて。\r\n　自衛隊は全体として強化されるわけですよ。ことし一月から、Ｆ４戦闘機と入れかえて、那覇基地にＦ15戦闘機二十機が配備されました。来年度は、与座分屯基地にミサイル防衛のレーダーが配備されようとしています。陸上自衛隊でも第一混成団の旅団化改編が予定され、千八百人が二千百人、三百人増員になります。それで、先ほど局長の答弁したキャンプ・ハンセンで陸上自衛隊による訓練が開始されました。この実態というのは、およそ沖縄の負担の軽減は考えていると言えるような実態じゃないですよ。もうとにかく、外来機も押し寄せる、それから自衛隊機も押し寄せる、自衛隊も強化する。\r\n　外務大臣に先ほどの答弁とのかかわりで伺いますが、米軍再編の着実な実施といいますけれども、ロードマップに基づいて訓練移転をしてきた、これは全く負担の軽減になっていない、現状は。負担は増大しているんじゃないかと私は考えますが、外務大臣はこういう現状をどのように考えていますか。\r\n　　　　〔鈴木（恒）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/322",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　外来機が嘉手納基地にやってきて、既に効果が損なわれて大変だというのは防衛大臣がおっしゃっているのに、効果が損なわれることのないよう自衛隊も嘉手納基地で共同訓練をやりますなんて言ったら、これはむちゃくちゃじゃないですか、外来機に加えて",
                "この実態というのは、およそ沖縄の負担の軽減は考えていると言えるような実態じゃないですよ",
                "\r\n　外務大臣に先ほどの答弁とのかかわりで伺いますが、米軍再編の着実な実施といいますけれども、ロードマップに基づいて訓練移転をしてきた、これは全く負担の軽減になっていない、現状は",
                "負担は増大しているんじゃないかと私は考えますが、外務大臣はこういう現状をどのように考えていますか"
            ]
        },
        {
            "speech_id": "117105261X01020090206_336",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○赤嶺委員　一方では、日米両政府の責任ある立場の人たちが米軍再編の日本側の負担は三兆円になると言いながら、三年たっても明らかにせずに、そして国際約束のための協定は結ぼうとしている。協定を結んだら、国際約束だからといって、毎年毎年、上限が幾らになるかわからないような米軍再編の予算の積み上げをやっていく、こういう仕組みになっていくわけですね。非常に重大だと思います。\r\n　それで、私は、二十八億円のグアムの予算が計上されているということですから、その中身について聞きたいと思います。\r\n　防衛省は、これまでグアムの基地建設に向けた調査を行ってきております。来年度には建設予定地の基盤整備に着手しようということになっています。具体的には、グアムの三地区、米海軍の通信施設があったフィネガヤン地区、それからアンダーセン空軍基地北部地区、米海軍の港湾施設があるアプラ地区、ここで基盤整備の事業に着手しようとしていますけれども、それに間違いありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/336",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "具体的には、グアムの三地区、米海軍の通信施設があったフィネガヤン地区、それからアンダーセン空軍基地北部地区、米海軍の港湾施設があるアプラ地区、ここで基盤整備の事業に着手しようとしていますけれども、それに間違いありませんか"
            ]
        },
        {
            "speech_id": "117105261X01020090206_347",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-06",
            "speech_text": "○赤嶺委員　アンダーセンでいえば、岩国の海兵航空隊ですよ。アプラ港だって、沖縄の海兵隊に限らないわけですよ。\r\n　だから、あなた方は、沖縄の海兵隊が早く移るために、早く移るためにといって、最初にロードマップで約束していたようなこととは違うようなことをやり始めている。何をやり始めているか。グアムにおける海兵隊の、今、米側が総合的に進めようとしている基地の機能強化ですよ。だから、改めて、グアムを、ハワイ、沖縄と並ぶ新たなハブ基地として増強しようというアメリカ政府の計画の一環を日本政府が担おうとしているわけですね。\r\n　沖縄の負担軽減というのは、嘉手納と同じように、私はグアムでも口実にしているとしか思えません。外国軍隊の基地を海外で強化するために日本国民の税金を投入することは、まず許されないことですよね。かつてなかったことですよ。国民経済が冷え切っている中で、雇用も崩壊している中で、こんな基地強化のために国民の血税を投入するということは絶対に認められない。\r\n　最初は、いやいや、隊舎や司令部庁舎や学校などに使いますと言いながら、だんだんだんだん、グアムにおける海兵隊の拠点基地をつくるためだから、これはいいことだからといって、どんどんお金を出している。基地の運用にまでお金を出している。許されないと思います。\r\n　それで、ちょっともう時間がなくなってきておりまして、辺野古の問題もやりたかったんですが。\r\n　辺野古の問題で一言指摘しておきたいのは、護岸建設の工事費が入っています。しかし、環境アセスの今最中です。しかも、環境アセスに対する知事の意見書は、一年の環境調査では足りない、複数年やってくれと、知事はそのように意見書を出しております。環境アセス法に基づいてです。\r\n　しかも、あなた方が護岸工事を始めようとしても埋め立ての許可権限は知事が持っているわけですから、知事との摩擦が大きい中で護岸の工事をやるということは、あなた方が県民の意思を頭越しに押さえつけて工事を強行する、こういう意思のあらわれであり、これからこの問題をどのようにしていくつもりなのか、ちょっと防衛大臣、答えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/347",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　沖縄の負担軽減というのは、嘉手納と同じように、私はグアムでも口実にしているとしか思えません",
                "外国軍隊の基地を海外で強化するために日本国民の税金を投入することは、まず許されないことですよね",
                "国民経済が冷え切っている中で、雇用も崩壊している中で、こんな基地強化のために国民の血税を投入するということは絶対に認められない",
                "\r\n　それで、ちょっともう時間がなくなってきておりまして、辺野古の問題もやりたかったんですが"
            ]
        },
        {
            "speech_id": "117003815X00420081216_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○赤嶺委員　つまり、すべての実弾射撃訓練場で行っているわけですよ。どこから弾丸が飛んでくるかわからない。\r\n　念のためにということで沖縄のマスコミは、けさの新聞にも出ていましたが、猟銃愛好会というんですか、そういう方々に聞いてみたら、こんな弾丸は使わないと言っているんですよ。地元の人は、この弾丸はどこそこのレンジで使われている弾丸だ、これと同じだ、今まで見たことがないからはっきりわかるということも言っているんです。だから、住民は、これまでの身近な生活の中でもう、警察の鑑定を待たずしてはっきり断定しているわけです。\r\n　政府がきちんと断定しないと、安全対策も求められない、再発防止策も求められない。これは、緊急に事態を明らかにする責任があると思います。警察庁は当然、外務大臣も防衛大臣もあると思いますが、この点いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/127",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　政府がきちんと断定しないと、安全対策も求められない、再発防止策も求められない",
                "これは、緊急に事態を明らかにする責任があると思います"
            ]
        },
        {
            "speech_id": "117003815X00420081216_130",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○赤嶺委員　今までの流弾事故に限って言っても、特定されても原因は究明されず、さっき法務省から説明があったように、不起訴だというようなことになったり、あるいは明らかに米軍のものであるのに米側が認めないから特定できないというぐあいに問題が終わったり、そして流弾事故が繰り返されている。私は、政府の責任は非常に重大だと思うんです。政府の対米姿勢が再発防止策を有効なものにし切れていないというものだと思います。\r\n　防衛大臣にも一言申し上げますと、きょうはもうできなかったんですが、当時、自衛隊も使っているんですよ、共同使用。共同使用をやめろと言っているにもかかわらず、使っているんですよ。やはり自衛隊も共同の責任を負っていると思うんです。\r\n　ちょっと急ぎたいと思います。セスナ機の問題に入ります。\r\n　十月二十四日に起こった米軍嘉手納基地第八二偵察中隊所属の米兵四人が乗った同基地内レクリエーション組織嘉手納エアロクラブのセスナ機の墜落、炎上した事故について調査報告書が出されました。どんな内容ですか。簡潔に説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/130",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私は、政府の責任は非常に重大だと思うんです",
                "政府の対米姿勢が再発防止策を有効なものにし切れていないというものだと思います",
                "やはり自衛隊も共同の責任を負っていると思うんです"
            ]
        },
        {
            "speech_id": "117003815X00320081212_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　法案については、昨年の守屋前防衛事務次官の収賄事件などを踏まえて、退職後に不祥事が発覚した国家公務員の退職手当について返納事由を拡大する国家公務員退職手当法と同様の改定を行うものであるということですから、私たちは賛成であります。\r\n　ただ、問題は、政府が不祥事そのものにどう対応するか、全容の徹底究明を行うかどうかがあることをつけ加えて指摘しておきたいと思います。\r\n　それでは、その法案に関連して、田母神問題に見られる自衛隊のあり方について聞いていきます。\r\n　前回の委員会で、空幕人事教育部長、教育課長名で出された懸賞論文の紹介の中で触れられている、歴史に重点を置いた精神教育とは何かについて聞いたが、はっきりした説明はありませんでした。\r\n　その後、二週間たっています。歴史に重点を置いた精神教育とは何ですか。いつから、どのように始まり、そのもとでどのような施策が進められているのか、具体的に説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/100",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　法案については、昨年の守屋前防衛事務次官の収賄事件などを踏まえて、退職後に不祥事が発覚した国家公務員の退職手当について返納事由を拡大する国家公務員退職手当法と同様の改定を行うものであるということですから、私たちは賛成であります",
                "\r\n　ただ、問題は、政府が不祥事そのものにどう対応するか、全容の徹底究明を行うかどうかがあることをつけ加えて指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "117003815X00320081212_110",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○赤嶺委員　海外で活動する上で、その任務がどういう歴史的意味を帯びているかという話で、強い使命感を保持するために歴史の理解が必要ということになりますと、結局、自虐史観ではだめだという田母神氏の結論と同じになるのではありませんか。\r\n　田母神氏は、鵬友の論文の中で、東西冷戦構造が壊れ、自衛隊の海外派遣が頻繁に行われる自衛隊が働く時代に入った、それに対応した精強な部隊をつくるためには自衛官が我が国の歴史と伝統に揺るぎない自信を持たなければならない、我が国の歴史に対する贖罪意識を持っているようでは部隊を元気にすることはできない、このように述べているわけです。\r\n　防衛大臣に伺いますが、要するに、自衛隊が海外に出て実際の作戦任務につくようになった、そうした実戦任務をこなしていくためには高い士気が必要になる、だから侵略戦争の歴史を肯定する動きが自衛隊の中で起こってきた、そういうことではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/110",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　海外で活動する上で、その任務がどういう歴史的意味を帯びているかという話で、強い使命感を保持するために歴史の理解が必要ということになりますと、結局、自虐史観ではだめだという田母神氏の結論と同じになるのではありませんか",
                "\r\n　防衛大臣に伺いますが、要するに、自衛隊が海外に出て実際の作戦任務につくようになった、そうした実戦任務をこなしていくためには高い士気が必要になる、だから侵略戦争の歴史を肯定する動きが自衛隊の中で起こってきた、そういうことではありませんか"
            ]
        },
        {
            "speech_id": "117003815X00320081212_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○赤嶺委員　ぜひ読まれて、軍による強制というのは、私たちは去年の文科省の最後の結論に納得はしていませんが、その結論でさえ、軍による強制ということをちゃんと認めていますから。大体、県民が軍に協力してあの戦争が行われたというようなことは、今までの教科書の中で一回も出てきていませんから。事実に反することですから。いわば、あの戦争は沖縄県民が協力して繰り広げられた戦争であったということを防衛大学校で教えている。私、ここもぜひ調査の上、またちゃんとお答えをいただきたいと思います。\r\n　きのうの参議院の外交防衛委員会で浜田防衛大臣は、戦前の日本軍と今日の自衛隊は連続していない、このように答弁しておられました。\r\n　ところで、沖縄戦の犠牲者を慰霊する、追悼する慰霊の日が六月二十三日に行われていますけれども、旧日本軍の第三二軍の牛島満司令官あるいは長勇参謀長などが祭られた黎明之塔というのがあるんです、軍の司令官のですね、その黎明之塔で、早朝、自衛隊による慰霊祭が毎年行われているんですよ。ことしは、陸上自衛隊の第一混成団の団長、それから同広報室渉外担当十四人が制服姿で参加し、献花し、参拝して慰霊しておりました。桑江良逢初代団長が献花すると、自衛官らは直立不動で見守っておりました。\r\n　私は、沖縄県民を追い詰めた第三二軍の司令官らを顕彰する塔の前で現職の自衛官らが慰霊の儀式を行う、沖縄戦の実相に照らしても許せないものがありますし、旧日本軍を賛美する行動だと思います。\r\n　大臣、自衛隊の制服を着てやっているんですよ。私はことしは現場におりました。こういう行動、戦前の日本軍と自衛隊の連続性はないと言いながら、現場でそういうことが行われている、これは適切ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私は、沖縄県民を追い詰めた第三二軍の司令官らを顕彰する塔の前で現職の自衛官らが慰霊の儀式を行う、沖縄戦の実相に照らしても許せないものがありますし、旧日本軍を賛美する行動だと思います",
                "こういう行動、戦前の日本軍と自衛隊の連続性はないと言いながら、現場でそういうことが行われている、これは適切ですか"
            ]
        },
        {
            "speech_id": "117003815X00320081212_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-12",
            "speech_text": "○赤嶺委員　最後ですから、もう質問はありませんので、まとめます。\r\n　浜田防衛大臣は、きょうの議論の経過を踏まえないで自分の考え方だけ述べていらっしゃるんですが、ただ、歴史に重点を置いた精神教育というのは、自衛隊の海外活動の拡大の中でということを言っているんですよ、答弁は、教育局長は。そして、そういう強い使命感を持つためには自虐史観ではだめだということを田母神さんは言っている。自衛隊の各基地の中では、旧軍を否定する考え方ではなくて、旧軍の立派な仕事を引き継ごうということを書いてある。それでも自衛隊は軍隊ではないんだと言って、そういうようなことは国民に通用する議論ではないと思います。\r\n　引き続き、この問題、議論することを申し上げまして、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00320081212/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それでも自衛隊は軍隊ではないんだと言って、そういうようなことは国民に通用する議論ではないと思います"
            ]
        },
        {
            "speech_id": "117003815X00220081127_131",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　きょうは、まず最初に、沖縄の鳥島の米軍の訓練水域問題について質問していきます。\r\n　先ほど、嘉数先生の方からも質問がありました。同じテーマの質問を嘉数先生と私が取り上げている、ここにこの問題の深刻さ、そして沖縄における世論の盛り上がりがあるわけですから、政府、外務大臣、そして防衛大臣については、しっかり受けとめていただきたいと思います。\r\n　この間の答弁でいきますと、県知事やあるいは久米島町長、そして県の漁業協同組合連合会長、久米島漁業組合長、米軍の訓練水域について、場所は、鳥島と久米島の両米軍射爆撃場、そして米軍のホテル・ホテル訓練区域でありますが、先ほどの外務大臣の答弁を聞いておりましたら、日米安全保障条約の目的達成のために引き続き維持していくことが重要だとおっしゃっておりました。\r\n　これらの訓練水域は、日米安全保障条約の目的達成のためにどんな訓練をしているか、外務大臣、御存じですか。\r\n　　　　〔委員長退席、江渡委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/131",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "同じテーマの質問を嘉数先生と私が取り上げている、ここにこの問題の深刻さ、そして沖縄における世論の盛り上がりがあるわけですから、政府、外務大臣、そして防衛大臣については、しっかり受けとめていただきたいと思います"
            ]
        },
        {
            "speech_id": "117003815X00220081127_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　外務大臣、つまり、日米安全保障条約の目的達成のために重要だと言いながら、その射爆撃場がどんな訓練をしているのか、水域で何をやっているか、米軍の運用にかかわることだから答えないんですよ、説明できないんですよ。だから、安保条約の目的達成のために必要だというだけでは県民に対する何の説明にもなっていないということをまず御指摘しておきたいと思います。\r\n　それで、防衛大臣に伺いますが、防衛大臣は防衛という問題と並んで漁業、水産業についても大変な専門家でいらっしゃるということは私も認識しておりますが、今回の問題というのはまさに漁業とかかわっているわけです。沖縄の陸域には広大な米軍基地がありますが、空域も水域も米軍基地に取り囲まれているわけです。広大な訓練水域は、沖縄の漁師たちから漁場を奪っている。漁場間の移動にも遠回りを強いている。その上、この夏の原油価格の高騰で操業経費も高騰し、漁師らの生活は圧迫されてきたというのがあるわけです。\r\n　同時に、今月四日に、沖縄船籍のマグロ漁船がミクロネシア連邦近海で領海侵犯で拿捕されました。船長は、ＧＰＳの誤差で領海内に誤って進入した、誤差だったんだと言っている。ところが、沖縄近海というのはマグロの好漁場なんですよ。だから、何で遠くミクロネシアまで行って漁をしなければいけないか。莫大な燃料費、莫大なお金を使って行くわけです。それは、近くの漁場が訓練水域になっていて漁ができないからなんですね。訓練水域や空域を越える誤爆や事故も後を絶たない。漁船の安全操業が脅かされている。\r\n　防衛大臣、そういうことを御存じでしょうか、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/135",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "だから、安保条約の目的達成のために必要だというだけでは県民に対する何の説明にもなっていないということをまず御指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "117003815X00220081127_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　漁師の立場に立つということは水域の返還でありますから、防衛大臣。\r\n　マグロだけじゃないんですよ、ソデイカがあるんです。沖縄のソデイカは、特に久米島を中心として、日本の六割があの近海でとれているんですよ。このソデイカは漁法が発達して漁業として成り立つようになったものですから、ある意味、防衛地域に提供して補償をもらうというような話とソデイカ漁の発達と比べてみたら、全く収入が違うという意識があるんですね。漁民だから漁業で食っていきたい、漁業で立っていきたいというのがあるわけです。\r\n　そういう漁民の思いが、県知事の要請になり、あしたは県議会の超党派の決議になり、そうだと、沖縄県民は宝のような漁場を、しかも、戦後ずっと米軍の直接占領下のもとで、言われるのは、安保条約の目的達成のために必要だ必要だと、六十年間同じことを言ってきて、そして、沖縄県民がなぜ一つにまとまっているかというような核心についてやはり十分な理解もなしに、とにかくアメリカといろいろやってみますということではないと思うんです。これだけ県民の総意がはっきりしているわけですから。\r\n　かつて、石破防衛大臣が、その要求が県民の総意であれば、日米合同委員会に提案をして、日米間の交渉に移りたいということをおっしゃっていたんです。これは、沖縄の与党の議員の先生方もみんな御存じであります。\r\n　もう日米合同委員会に提案する時期だ、外務大臣、そのようにお考えになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/137",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そういう漁民の思いが、県知事の要請になり、あしたは県議会の超党派の決議になり、そうだと、沖縄県民は宝のような漁場を、しかも、戦後ずっと米軍の直接占領下のもとで、言われるのは、安保条約の目的達成のために必要だ必要だと、六十年間同じことを言ってきて、そして、沖縄県民がなぜ一つにまとまっているかというような核心についてやはり十分な理解もなしに、とにかくアメリカといろいろやってみますということではないと思うんです"
            ]
        },
        {
            "speech_id": "117003815X00220081127_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　米軍基地を押しつけて経済振興はしっかりやるつもりですという政府の立場がいいのか、それとも、沖縄の自然の恵みを生かした経済の発展を図るのか、このことが問われている大事な問題です。私が日ごろ言う基地撤去という立場と今回の訓練水域の返還という立場、共通点もありますが、しかし、本当に今宝のような自然を取り戻したいという思いで取り組んでいることですから、ぜひそこは強く取り組んでいただきたい。\r\n　きょうはちょっとほかにもやることがありますので、また引き続きこれはやっていきます。\r\n　田母神問題について聞いていきます。\r\n　この問題は、現職の航空幕僚長が、日本の過去の侵略戦争を美化し、集団的自衛権も行使できないなどと現憲法を公然と非難する論文を執筆し、そして民間企業主催の懸賞論文に応募するという極めて重大な問題であります。\r\n　まず防衛大臣に聞きますが、こういう問題が明らかになった以上、自衛隊の中で政府見解に反する教育や活動がどこまで広がっているのか徹底究明し、そして全容を国民の前に明らかにする、このようなことが繰り返されないように対策をとる、こういうのが政府に課せられた最低限の責務だと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/139",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　米軍基地を押しつけて経済振興はしっかりやるつもりですという政府の立場がいいのか、それとも、沖縄の自然の恵みを生かした経済の発展を図るのか、このことが問われている大事な問題です",
                "私が日ごろ言う基地撤去という立場と今回の訓練水域の返還という立場、共通点もありますが、しかし、本当に今宝のような自然を取り戻したいという思いで取り組んでいることですから、ぜひそこは強く取り組んでいただきたい",
                "\r\n　この問題は、現職の航空幕僚長が、日本の過去の侵略戦争を美化し、集団的自衛権も行使できないなどと現憲法を公然と非難する論文を執筆し、そして民間企業主催の懸賞論文に応募するという極めて重大な問題であります",
                "\r\n　まず防衛大臣に聞きますが、こういう問題が明らかになった以上、自衛隊の中で政府見解に反する教育や活動がどこまで広がっているのか徹底究明し、そして全容を国民の前に明らかにする、このようなことが繰り返されないように対策をとる、こういうのが政府に課せられた最低限の責務だと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "117003815X00220081127_155",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　非常に重要な点だと思います。皆さんは記者会見で、チェックしてアパに論文を提出したということになっていますけれども、その際に政府方針との整合性についてのチェックはどうであったかということは、まさに、あなた方の持っている方針がきちんととられていたかどうかということでありますから。\r\n　私は、今回の懸賞論文について、特にこの九十七名というのは、いわば幹部研修で書いた論文ですから、全部残っていると思うんですよね。これは、九十七名全部については速やかに国会に提出して、やはり外に出す場合に、政府方針との整合性で幹部がどれだけ慎重な姿勢を持っていたか、田母神問題から教訓を引き出す上でも大事だと思いますので、九十七名の論文、これは提出していただけますか。これは防衛大臣がいいんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは防衛大臣がいいんじゃないですか"
            ]
        },
        {
            "speech_id": "117003815X00220081127_169",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-11-27",
            "speech_text": "○赤嶺委員　そういう大もとの方針がないまま、何となく航空自衛隊の中で、歴史に基づく精神教育、大事だ、大事だという、そんなムードができ上がったんですか。それで田母神氏のような事件が起こったんですか。やはり、ここははっきりさせていただきたいということを求めておきます。\r\n　そこで、防衛大臣、今回の懸賞論文問題を受けて、私もこの間、鵬友をざっと見てみました。そうすると、ことしの五月号、この中に、技術研究本部技術開発官の空将が論文を寄稿しています。そこでは、「歴史・伝統・文化への思い」ということで、「我々日本人は、大戦前と後では価値観が百八十度異なる世界に身を置かざるを得なくなり、かつ東京裁判史観、自虐史観を植え付けられている恐れがある。」このように書いて、「少なくとも国防に従事する自衛官は、旧軍全て悪玉論というような一方的な考えに偏らず、史実に基づく正しい歴史観を持つことが何より必要なことである。」このように述べております。\r\n　これは、繰り返し大臣がおっしゃってこられた政府見解の立場に照らして、どのようにこの論文をごらんになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00220081127/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そこでは、「歴史・伝統・文化への思い」ということで、「我々日本人は、大戦前と後では価値観が百八十度異なる世界に身を置かざるを得なくなり、かつ東京裁判史観、自虐史観を植え付けられている恐れがある",
                "」このように書いて、「少なくとも国防に従事する自衛官は、旧軍全て悪玉論というような一方的な考えに偏らず、史実に基づく正しい歴史観を持つことが何より必要なことである"
            ]
        },
        {
            "speech_id": "117004304X00420081020_340",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2008-10-20",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、政府提出の新テロ特措法延長法案に反対、民主党の対案に反対の立場から討論を行います。\r\n　そもそも、アメリカの報復戦争支援のため、自衛隊をインド洋に派遣し、アフガニスタンへの空爆を含む軍事活動を行う米軍艦船などへの給油活動を行うことが憲法九条に真っ向から反するものであることは明らかです。その活動をさらに一年延長するなど、断じて許されません。\r\n　現在の法律は、昨年、参議院選挙の審判を受け、衆参で三カ月近い審議を行い、最後は、政府・与党が衆議院の三分の二の多数で再可決までして押し通した法律です。\r\n　ところが、今回、与党と民主党の合意で、本会議での趣旨説明、質疑を省略し、本委員会での質疑もわずか二日で採決しようとしています。解散をめぐる駆け引きで憲法九条にかかわる重要法案の審議をないがしろにするなど、到底許されません。強く抗議します。\r\n　今アフガニスタンで問われているのは、軍事力でテロをなくすというこれまでのやり方を根本から転換し、軍事から政治への切りかえを行うのかどうかです。\r\n　アメリカによる報復戦争開始から七年、アフガニスタン情勢は年々悪化し、今最悪の事態に陥っています。国連事務総長は、ことし九月、治安情勢は著しく悪化し、八月の治安事件数はタリバン政権崩壊以降最多と報告しています。国際人権団体も、米軍の空爆による犠牲者が急増し、アフガン国民の反発を招いていると指摘しています。米軍の掃討作戦が新たな憎しみと暴力を生み、さらなる情勢悪化を招く悪循環に陥っているのです。\r\n　戦争でテロはなくせない、この事実ははっきりしたのであります。\r\n　だから今、アフガニスタンのカルザイ大統領がタリバンとの政治的和解を呼びかけ、交渉が開始されています。イギリス軍の現地司令官が軍事的な勝利は不可能として政治的解決を求め、国連の現地特別代表も、今必要なのは軍の増派ではなく政治の増派だと強調しているのです。\r\n　政府は、各国が軍を増派するときに日本だけ撤退する選択肢はないと言いますが、こうした国際社会の変化を全く見誤ったものと言わなければなりません。アメリカ言いなりで活動を継続するのはもうやめるべきです。アメリカの要求に応じて新たな戦費負担まで検討するなど、もってのほかと言わなければなりません。\r\n　この間、自衛隊の海外活動が本来任務に位置づけられ、米軍再編計画が進行してきました。このもとで、海上自衛隊のイージス艦「あたご」による漁船清徳丸への衝突事件、海上自衛隊特別警備隊の徒手格闘訓練での死亡事件など、防衛省・自衛隊にかかわる事件が繰り返されていることは重大です。\r\n　昨年の審議の際にも、海上自衛隊による給油隠ぺい疑惑、守屋前防衛事務次官の軍事利権疑惑など、法案審議の前提が問われました。政府は防衛省改革を繰り返しますが、防衛省・自衛隊の軍事優先、腐敗隠ぺい体質は全く変わらないどころか、ますます深刻の度を深めていると言わざるを得ません。言語道断であります。\r\n　最後に、民主党の対案は、アフガン本土への自衛隊派遣、自衛隊海外派遣恒久法の早期整備を盛り込むなど、憲法違反は明白であり、反対であります。\r\n　以上、新テロ特措法延長法案はきっぱり廃案にし、自衛隊はインド洋から直ちに撤退するよう強く求め、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004304X00420081020/340",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　そもそも、アメリカの報復戦争支援のため、自衛隊をインド洋に派遣し、アフガニスタンへの空爆を含む軍事活動を行う米軍艦船などへの給油活動を行うことが憲法九条に真っ向から反するものであることは明らかです",
                "その活動をさらに一年延長するなど、断じて許されません",
                "解散をめぐる駆け引きで憲法九条にかかわる重要法案の審議をないがしろにするなど、到底許されません",
                "\r\n　今アフガニスタンで問われているのは、軍事力でテロをなくすというこれまでのやり方を根本から転換し、軍事から政治への切りかえを行うのかどうかです",
                "\r\n　戦争でテロはなくせない、この事実ははっきりしたのであります",
                "\r\n　政府は、各国が軍を増派するときに日本だけ撤退する選択肢はないと言いますが、こうした国際社会の変化を全く見誤ったものと言わなければなりません",
                "アメリカ言いなりで活動を継続するのはもうやめるべきです",
                "アメリカの要求に応じて新たな戦費負担まで検討するなど、もってのほかと言わなければなりません",
                "このもとで、海上自衛隊のイージス艦「あたご」による漁船清徳丸への衝突事件、海上自衛隊特別警備隊の徒手格闘訓練での死亡事件など、防衛省・自衛隊にかかわる事件が繰り返されていることは重大です",
                "政府は防衛省改革を繰り返しますが、防衛省・自衛隊の軍事優先、腐敗隠ぺい体質は全く変わらないどころか、ますます深刻の度を深めていると言わざるを得ません",
                "\r\n　最後に、民主党の対案は、アフガン本土への自衛隊派遣、自衛隊海外派遣恒久法の早期整備を盛り込むなど、憲法違反は明白であり、反対であります"
            ]
        },
        {
            "speech_id": "116903968X01620080523_111",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-05-23",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　きょうは、地位協定に関連して、米軍の犯罪、そして沖縄の米軍基地運用、これらの問題について聞いていきます。\r\n　まず最初に、二〇〇二年に米空母キティーホークの乗組員に暴行されたオーストラリア出身ジェーンさんに対し、防衛省が見舞金三百万円を払うことが報じられております。これは米国政府が時効を理由に支払いを拒否したためでありますが、ジェーンさん本人は、六年間の闘いを振り返れば喜ばしいが、本来支払うべき加害者が何の罰も受けずに自由に暮らしているのはおかしい、本当に性犯罪をとめたいと思うなら米国はすべての被害者に謝罪すべきだ、加害者が見つかるまではあきらめない、このように述べております。\r\n　犯人の米兵は本国に逃げ帰ったまま、米国政府も賠償金を支払わない、外務大臣はこういう現状についてどのように考えておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X01620080523/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは米国政府が時効を理由に支払いを拒否したためでありますが、ジェーンさん本人は、六年間の闘いを振り返れば喜ばしいが、本来支払うべき加害者が何の罰も受けずに自由に暮らしているのはおかしい、本当に性犯罪をとめたいと思うなら米国はすべての被害者に謝罪すべきだ、加害者が見つかるまではあきらめない、このように述べております"
            ]
        },
        {
            "speech_id": "116903815X00620080425_156",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私は、きょうは、普天間飛行場代替施設の建設予定地での環境アセス方法書について聞いていきます。\r\n　建設予定地の辺野古は、海域には発達したサンゴ礁が広がり、そして、湾内では、世界でも有数のアオサンゴ群落が見られ、絶滅危惧種やあるいは準絶滅危惧種の海草藻場があり、絶滅危惧種のジュゴンの回遊が確認をされ、渡り鳥も繁殖地を求めて飛んでくる豊かな干潟、そして、静かな集落、畑と森が広がるところであります。\r\n　こういう場所に基地を建設しようとしているわけです。ところが、防衛省が示した環境影響評価方法書は、専門家からは日本における環境アセスメントの歴史において最悪なものという指摘を受けました。それは、新たな基地を建設する内容について全く説明せず、環境の保全についても、基地建設の完成の年に逆算して自衛隊を使った事前調査を強行したり、専門家が求める必要な調査さえ省略をしているからであります。\r\n　その典型がオスプレーです。オスプレーについて、以前、麻生元外務大臣は、新しいヘリが開発されないなら、オスプレーが完成品になった段階で普天間のヘリと置きかえられる可能性はある、このように答弁をいたしました。高村外務大臣は、沖縄配備の可能性について、一般的にＣＨ46ヘリやＣＨ53ヘリがオスプレーに代替更新されていく予定があることは事実だ、将来、沖縄に配備される可能性がないことはないと言及しております。石破防衛大臣も同じ考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/156",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "石破防衛大臣も同じ考えですか"
            ]
        },
        {
            "speech_id": "116903815X00620080425_162",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○赤嶺委員　ロードマップがつくられて以来、もう何年もたっています。オスプレーの配備について、いわば外交ルートで何もないということなんですが、環境アセスをこれから実行していく上で、オスプレーについてもちゃんと掲載し、その環境に与える影響を予測しそして評価する作業は必要だと私は思いますが、仮にオスプレーを配備したときに、防衛省は環境アセスをやり直すことになるんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/162",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "オスプレーの配備について、いわば外交ルートで何もないということなんですが、環境アセスをこれから実行していく上で、オスプレーについてもちゃんと掲載し、その環境に与える影響を予測しそして評価する作業は必要だと私は思いますが、仮にオスプレーを配備したときに、防衛省は環境アセスをやり直すことになるんですね"
            ]
        },
        {
            "speech_id": "116903815X00520080411_102",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○赤嶺委員　二〇〇五年十月の日米合意、これには「部隊戦術レベルから国家戦略レベルに至るまで情報共有及び情報協力をあらゆる範囲で向上させる。」「関連当局の間でより幅広い情報共有が促進されるよう、共有された秘密情報を保護するために必要な追加的措置をとる。」このように明記しているわけですね。これを受けてＧＳＯＭＩＡが締結をされました。\r\n　去年の十一月は、石破大臣とゲーツ国防長官との間で防衛首脳会談が開かれまして、日米防衛協力を一層強化するためには、日米で共有する情報の保全が極めて重要であるとの認識で一致、このように述べておられます。\r\n　今回の改編がやはり日米一体化の動きの中に位置づけられたものであるということを、今の答弁を聞いていても非常に強く実感をいたしました。\r\n　情報保全隊は、他国の軍隊の働きかけから秘密を保全するだけではなくて、昨年、我が党が明らかにしましたように、自衛隊の活動に批判的な市民や団体、政党の活動を日常的に監視し記録していたわけです。この詳細は、私どもの志位委員長が公表したところであります。このような部隊の強化は私は絶対に認められないということをまず指摘しておきたいと思います。\r\n　それで、今回の自衛官定数の変更の中に、航空自衛隊で築城ラプコンの拡大ということで四人の増員が盛り込まれております。築城ラプコンの拡大とはどういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今回の改編がやはり日米一体化の動きの中に位置づけられたものであるということを、今の答弁を聞いていても非常に強く実感をいたしました",
                "このような部隊の強化は私は絶対に認められないということをまず指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "116903815X00520080411_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○赤嶺委員　今回とられた措置は新北九州空港の開港に伴う遅延解消が目的だということを繰り返してこられましたけれども、ただ、隣の管制空域は岩国基地であるわけですね。その岩国には大量の空母艦載機が移駐する。そして、築城や新田原では日米共同訓練や普天間の緊急時機能が移転をされる。そうした場所で自衛隊の管制空域が拡大される。これはやはり、結果として米軍再編に沿った軍事機能の強化になりかねない、こういう危惧を持つものです。そういう指摘をしておきたいと思います。\r\n　米軍再編の関係で、もう一点、ちょっと確認しておきたいんですが、これまで防衛省は、二〇〇八年度から新田原基地での施設整備に着手をして、滑走路や駐機場、誘導路の補修、隊舎や食堂の整備を行うと説明してきました。ところが、現在の滑走路の補修工事をする間、仮滑走路を建設する、しかも、その滑走路は工事終了後も残す方針という報道がありました。\r\n　改めて、新田原で何を建設するんですか。仮滑走路はどうするんですか。これを説明してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/116",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これはやはり、結果として米軍再編に沿った軍事機能の強化になりかねない、こういう危惧を持つものです",
                "そういう指摘をしておきたいと思います"
            ]
        },
        {
            "speech_id": "116903815X00520080411_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○赤嶺委員　仮滑走路を撤去したら費用がかかるという議論はしますが、残した場合にどのぐらいの費用がかかるかという議論を全く明らかにしないでそういう話が出ていくのは、本当によく考えるべきじゃないかと思います。\r\n　もう時間がありませんので、最後に、大臣に辺野古の問題について伺いたいと思います。\r\n　環境アセス手続が始まったようでありますが、これまで防衛省が、沖縄県の理解も得られないまま方法書を一方的に送付したり、あるいはその一方で、方法書の確定をもって行われるべき環境調査を掃海母艦「ぶんご」や自衛隊員まで動員して事前調査を強行しました。このような非民主的な手続に対して、沖縄県内でごうごうたる批判が上がりました。\r\n　今度は、方法書の審議が開始をされると、沖縄県の環境影響評価審査会の専門家からは再三にわたってその内容の不備が指摘され、方法書の書き直しという異例の知事意見もつけられました。前の日本環境アセスメント学会会長の島津康男先生は、我が国のアセス史上最悪の事例と言ってよい、その理由はアセスの意味を無視した事業者の傍若無人にある。学者がここまで厳しく批判するのかと思うぐらい、このアセスの手続、内容について、最悪の事例と批判されたわけです。\r\n　事業者は防衛省ですから、事業者である防衛省が環境アセスは念には念を入れてきちんとやらなきゃいけないものが、しかし、専門家から、学者からこんな厳しい批判が上がっている。これについて石破大臣はどのように受けとめておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/132",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　仮滑走路を撤去したら費用がかかるという議論はしますが、残した場合にどのぐらいの費用がかかるかという議論を全く明らかにしないでそういう話が出ていくのは、本当によく考えるべきじゃないかと思います"
            ]
        },
        {
            "speech_id": "116903815X00520080411_187",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私は、日本共産党を代表して、防衛省設置法等一部改正案に反対の討論を行います。\r\n　自衛官定数の変更は、主として情報保全隊の組織改編によるものですが、これは、陸海空各自衛隊に置かれていた部隊を統合することによって情報の一元化を図り、同時に部隊を増員するものです。\r\n　自衛隊の秘密保護体制を強化することによって、米軍再編の名による日米間の情報協力と共有、軍事一体化を推し進めようとするものにほかなりません。\r\n　情報保全隊は、イラク派兵反対運動など、自衛隊の活動に批判的な市民や団体、政党の活動を日常的に監視、記録する違憲の国民監視活動を行っています。このような部隊の体制強化は、断じて認められません。\r\n　また、自衛官の勤務延長や再任用の任期延長、防衛大学校や防衛医科大学校における研究活動強化は、有効な人材を確保、育成することによって自衛隊の組織を維持強化し、防衛大綱、中期防に沿った自衛隊の本格的な海外派兵隊への転換を人的側面から支えようとするものであり、認められません。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/187",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　自衛隊の秘密保護体制を強化することによって、米軍再編の名による日米間の情報協力と共有、軍事一体化を推し進めようとするものにほかなりません",
                "このような部隊の体制強化は、断じて認められません",
                "\r\n　また、自衛官の勤務延長や再任用の任期延長、防衛大学校や防衛医科大学校における研究活動強化は、有効な人材を確保、育成することによって自衛隊の組織を維持強化し、防衛大綱、中期防に沿った自衛隊の本格的な海外派兵隊への転換を人的側面から支えようとするものであり、認められません"
            ]
        },
        {
            "speech_id": "116903968X00420080402_272",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-04-02",
            "speech_text": "○赤嶺委員　ぜひしっかりやっていただきたいと思います。\r\n　タクシー強盗事件というのは、殺人事件に至る前の事件が沖縄県下でもことしに入っても続発している事項ですから、本当に法と証拠に基づいて厳正な処罰を求めていきたいと思います。\r\n　基地外居住について聞きます。\r\n　きのうの質問主意書に対する政府答弁の中で、基地の外に住む米軍関係の実態について、実際には二〇〇四年からアメリカ側から情報提供を受けていたというぐあいに答えております。ところが、その情報は、原則として地元自治体以外に公表しないということが前提だったということです。\r\n　この点にかかわって防衛省は、積極的な公表はしていなかったが、自治体からの問い合わせがあれば回答していた、このように言っているようですが、いつ、どこの自治体に回答していたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00420080402/272",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　タクシー強盗事件というのは、殺人事件に至る前の事件が沖縄県下でもことしに入っても続発している事項ですから、本当に法と証拠に基づいて厳正な処罰を求めていきたいと思います"
            ]
        },
        {
            "speech_id": "116903968X00220080319_060",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2008-03-19",
            "speech_text": "○赤嶺委員　防衛省のデータをもってしても減っていると言えないと言っているんですよ。嘉手納町はふえていると言っているんですよ。ですから、減っていると言えない、ふえている、そういうことじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903968X00220080319/60",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、減っていると言えない、ふえている、そういうことじゃないですか"
            ]
        }
    ]
}