{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "115405053X01220020529_261",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○赤嶺委員　私、それでも、上司まで一体となって情報公開を請求した人の背景を聞くような体質、これが組織ぐるみのこういうことをつくり出しているというぐあいに、防衛庁ぐるみじゃないかというぐあいに思います。思うどころか、その不安は防衛庁長官も持っておられるということでありました。\r\n　今度の武力攻撃事態法の中には、そういう事態のときには国民の自由と権利を制限するという項目が入っているわけですね。それで、今はその法律はできていません。この法律ができる前から情報公開を請求している人のリストがつくられて出回る、それも組織ぐるみで展開される、こういうことが、もし今度の武力攻撃事態が起きたら国民がどういう立場に置かれるか、このことも極めて重大な問題として指摘しておきたいと思います。\r\n　私、前の防衛秘密の問題のときにも指摘したことがあるんですが、防衛秘密だとか軍事機密という言葉を聞くたびに、私は沖縄県の出身ですから、沖縄を思い出します。\r\n　ここに沖縄県の県立平和祈念資料館のガイドブックを持ってまいりました。このガイドブックの十三ページに、「防諜＝スパイ取りしまり」、こういう項目がありまして、「軍の機密は絶対に地方人（一般住民）に漏らしてはならない、というのが帝国陸軍の鉄則でした。しかし沖縄では、敵上陸を目前にひかえて昼夜兼行の戦闘準備を進めなければならず、多くの住民が陣地づくりや飛行場建設に動員されました。沖縄住民はあまりに友軍の機密を知りすぎてしまったのです。そこで軍では、たえず住民の行動をきびしく監視しました。「方言をつかう者はスパイとみなして処分する」という通達まで出されました。」\r\n　こういう事件がありました。方言を使う者はスパイとみなすと。そのことが高じて日本軍による住民虐殺、こういう事件もどんどんどんどん広がっていきました。\r\n　この武力攻撃事態法の審議が始まったころに、与党の議員からも、沖縄戦で住民の被害が多かったのは軍隊と一緒に歩いたからだという、沖縄戦の実相と全く違う、認識違いの発言もありましたけれども、軍の論理、防衛秘密という軍の論理は、突き詰めていけばああいう沖縄戦のような悲劇が起こるかもしれない、そういう問題であるわけですよ。そういう問題が放置されていた。\r\n　それで、組織ぐるみで、防衛庁ぐるみでこういう事件が起こされていたということは絶対に許せませんし、あいまいにできない。歴史の流れに照らしてもあいまいにできないということで、先ほども民主党の議員からありましたが、委員長、私は、この問題について、これからも徹底的に、集中的に審議をしていく、必要な参考人を本委員会に呼んで集中審議をしていくということを要求したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/261",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それで、今はその法律はできていません",
                "この法律ができる前から情報公開を請求している人のリストがつくられて出回る、それも組織ぐるみで展開される、こういうことが、もし今度の武力攻撃事態が起きたら国民がどういう立場に置かれるか、このことも極めて重大な問題として指摘しておきたいと思います",
                "\r\n　それで、組織ぐるみで、防衛庁ぐるみでこういう事件が起こされていたということは絶対に許せませんし、あいまいにできない",
                "歴史の流れに照らしてもあいまいにできないということで、先ほども民主党の議員からありましたが、委員長、私は、この問題について、これからも徹底的に、集中的に審議をしていく、必要な参考人を本委員会に呼んで集中審議をしていくということを要求したいと思います"
            ]
        },
        {
            "speech_id": "115405053X01220020529_271",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○赤嶺委員　政府が説明できなくて国会の論戦がこれだけ混乱しているのに、国会の承認というところに逃げ込んでみたって、これは何の合理的な説明にもなっていないと思います。\r\n　そこで、私、やはりそういう予測事態というものがぼかされているからこんなわかりにくい議論になっていると思うんですよ。大変わかりやすい議論がさきにあったんです。\r\n　政府は、周辺事態と武力攻撃事態は、最近は併存という言葉で一生懸命説明しておられます。しかし、四月四日の安保委員会で私の質問に答えまして、周辺事態は武力攻撃事態の予測のケースの一つ、このように答弁しておられるわけですね。周辺事態が起これば、これは武力攻撃事態で言う予測ですよというようなことを、これは防衛庁長官が答弁しておられるんです。\r\n　併存と四月四日の私への答弁、その後、併存ということや波及ということを使い出しているんですが、やはり四月四日の答弁どおりじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/271",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　政府が説明できなくて国会の論戦がこれだけ混乱しているのに、国会の承認というところに逃げ込んでみたって、これは何の合理的な説明にもなっていないと思います",
                "\r\n　そこで、私、やはりそういう予測事態というものがぼかされているからこんなわかりにくい議論になっていると思うんですよ"
            ]
        },
        {
            "speech_id": "115405053X01220020529_273",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○赤嶺委員　前の四月四日の答弁が非常にわかりやすいですから、武力攻撃事態の予測とは周辺事態のことであるという、これは長官の答弁ですよ、そういう答弁であります。\r\n　これは防衛庁長官だけじゃないと思うんですよ。私は、そのときの答弁は、周辺事態というのはもうほとんど予測事態と認定するんだ、こういうことを念頭に置いた答弁だと思います。防衛庁あるいは外務省出身の森本敏拓殖大教授も、周辺事態は予測事態の代表例だ、こう述べておられるわけですね。\r\n　ですから、後になって、新ガイドラインの中では、確かに併存だとか波及だとかという言葉があります。しかし、その予測事態には周辺事態ということもあり得るんだということを、はっきり、しっかり、やはりその事態について説明する、こういうことが必要だと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/273",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　これは防衛庁長官だけじゃないと思うんですよ",
                "私は、そのときの答弁は、周辺事態というのはもうほとんど予測事態と認定するんだ、こういうことを念頭に置いた答弁だと思います"
            ]
        },
        {
            "speech_id": "115404130X00120020408_031",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2002-04-08",
            "speech_text": "○赤嶺分科員　ジュゴンを守ることは環境省の大事な責任ある仕事だと。大臣も本当にその立場でぜひ頑張っていただきたいと思います。\r\n　ところで、その米軍基地とのかかわりというのは非常に関係が深いわけですね。それで、参議院の環境委員会で、環境庁のジュゴン調査について、東海岸で生息していることがわかっているので、本年度は西海岸の調査をやるということになりまして、現在、ジュゴンが生息をしている東海岸地域は調査の対象から外れているわけですね。東海岸で防衛庁のやった調査というのは生息を確認しただけでありまして、その場所というのは、米軍基地がつくられることによってジュゴンが絶滅するかもしれないという不安がかなり高まっている地域ですから、生息が確認されたからそれでよしとするわけにはいかない。\r\n　日本のジュゴンを守るためには、東海岸に生息しているジュゴンの保護について、環境省としてきちんと知見も得、そして保護の対策をとらなければいけないと思うわけです。ですから、最優先して東海岸の地域でのジュゴンの調査、そして保護、これらについて環境省がきちんとした対策をとるべきだと思います。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404130X00120020408/31",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "東海岸で防衛庁のやった調査というのは生息を確認しただけでありまして、その場所というのは、米軍基地がつくられることによってジュゴンが絶滅するかもしれないという不安がかなり高まっている地域ですから、生息が確認されたからそれでよしとするわけにはいかない",
                "\r\n　日本のジュゴンを守るためには、東海岸に生息しているジュゴンの保護について、環境省としてきちんと知見も得、そして保護の対策をとらなければいけないと思うわけです",
                "ですから、最優先して東海岸の地域でのジュゴンの調査、そして保護、これらについて環境省がきちんとした対策をとるべきだと思います"
            ]
        },
        {
            "speech_id": "115404130X00120020408_036",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2002-04-08",
            "speech_text": "○赤嶺分科員　ジュゴンが、分布調査をやらなくても、藻場の調査をやらなくても、現に生息していることが東海岸の地元のＮＧＯの方々の努力によって確認をされているのです。その確認をされたときにも、私は衆議院の沖北の委員会でも質問をいたしました。そのときに環境省は、実はジュゴンに対する知見を持ち合わせていませんということでありました。ジュゴンの専門家は日本に存在しませんということでありました。しかし、国際社会は、先進国でジュゴンの生存を確認している国はオーストラリアと日本しかない、先進国としての環境保護の姿勢を見せてほしい、こういう声が起こっております。\r\n　今また、この東海岸地域で、生息が確認されている地域で、藻場の存在も確認されている地域で、来年環境省はやりますと言っている、防衛庁はそこを粛々と基地の建設は進めていきますと言っている。\r\n　防衛庁がこの間やった調査というのは、実はジュゴンの保護には何の役にも立たない調査なんですね。全くジュゴンの生息なんかを無視しているわけですから、ある人によっては、リーフの上に基地をつくるから、リーフの中にある藻場は守られる、こう言っています。ところが、ジュゴンというのは、昼は深い深海にすみ、夜になるとリーフの中の切れている部分、ざん口と言います、沖縄の方言では「ざん」はジュゴンです、ざん口を通って、そして浅い海に来て海草を食べて帰る、こういう習性があるわけですね。\r\n　ところが、このリーフの中は埋めないでリーフの上を埋めるのだからジュゴンは大丈夫だといったような議論もあるわけですよ。現に、防衛庁の調査報告書というのは、藻場は守られるかのような雰囲気の表現もあるわけですね。しかし、ジュゴンの生態を知っている人から見れば、こんなことはあり得ない、こんな知見でリーフの上に基地をつくるのか、本当にジュゴンを保護できるのか、こういうことを言っているわけですよ。\r\n　防衛庁が調査をしていますしていますと言いますけれども、防衛庁も環境に配慮しますと言っていますけれども、そういうジュゴンの生態、そしてジュゴンの保護にとって何が必要か、こういうのは環境省こそ一番に考えるべきではありませんか。環境省が意見を持たないで、事業者である防衛庁は環境に対する影響はできるだけ少なくしますとしか言いませんよ。でも、本当にそれで、地球上に先進国ではオーストラリアと日本にしか、その日本でもその基地建設地域にしか生存していないと言われているジュゴンが保護できると考えておられるのですか。そのために環境省は何もしなくていい、こういうことを考えておられるのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404130X00120020408/36",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、ジュゴンの生態を知っている人から見れば、こんなことはあり得ない、こんな知見でリーフの上に基地をつくるのか、本当にジュゴンを保護できるのか、こういうことを言っているわけですよ",
                "\r\n　防衛庁が調査をしていますしていますと言いますけれども、防衛庁も環境に配慮しますと言っていますけれども、そういうジュゴンの生態、そしてジュゴンの保護にとって何が必要か、こういうのは環境省こそ一番に考えるべきではありませんか",
                "環境省が意見を持たないで、事業者である防衛庁は環境に対する影響はできるだけ少なくしますとしか言いませんよ"
            ]
        },
        {
            "speech_id": "115404130X00120020408_038",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2002-04-08",
            "speech_text": "○赤嶺分科員　ですから、何もわかっていないことが問題なんですよ。ジュゴンについて何もわかっていないまま、ジュゴンがすんでいる地域に政府として米軍基地をつくらせようとしている。そのことについて、環境省は、時間がかかることだから待ってほしい待ってほしいとしか言わない。これでジュゴンが絶滅してしまったらだれが責任をとるのですか。環境省には落ち度がなかった、こういう話になるのですか。それはそうじゃないと思いますよ。\r\n　そういうことについて環境省が知識がないのであれば、あの地域にはＮＧＯの方々が長いことジュゴンの調査をしております。生態についてもよく経験上知っている中身があります。これらについて、現地のＮＧＯとそして環境省が一緒になれば、ジュゴンの保護のために何が必要か、防衛庁は基地をつくるために何が必要か、こういう計画を持つはずです。\r\n　環境省は、あそこのジュゴンを保護するために、ジュゴンの保護のために頑張ってきたＮＧＯの方々と、何が必要かという議論を始め、そして保護のための方向性を打ち出していく、今のジュゴン調査にとどまらないようなそういう対策が、これは常識で考えても必要だと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404130X00120020408/38",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ジュゴンについて何もわかっていないまま、ジュゴンがすんでいる地域に政府として米軍基地をつくらせようとしている",
                "\r\n　環境省は、あそこのジュゴンを保護するために、ジュゴンの保護のために頑張ってきたＮＧＯの方々と、何が必要かという議論を始め、そして保護のための方向性を打ち出していく、今のジュゴン調査にとどまらないようなそういう対策が、これは常識で考えても必要だと思いますけれども、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "115404130X00120020408_040",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2002-04-08",
            "speech_text": "○赤嶺分科員　米軍基地の建設の基本計画は、早ければ二、三カ月以内に、遅くとも年内には決めるという方向が強くなってきているんです。しかし、環境省は、まだジュゴンについて生態を知らないから知らないからと言って、東海岸で生息しているジュゴンの保護について先送りをする、その前に広い海域でのジュゴンの調査が先だとおっしゃっている。しかし、日本のジュゴンについてこういうことを言い続けているのは、日本の環境省だけなんですよ。国際社会は、もう既に先のことを言っているんです。\r\n　これは、二〇〇〇年の十月に、第二回世界自然保護会議で、ジュゴン保護に関して日米両政府に対する勧告決議が行われています。全会一致です。ところが、日米両政府だけはその採決に加わらなくて、退場、棄権しているんですね。世界でこの二カ国ですよ、アメリカと日本だけ。その決議について言われているのは、ジュゴンの生息域やその周辺における軍事施設の建設に関する自発的環境評価アセスメントを、可能な限り早急に完遂することと求めているわけです。\r\n　今私が主張していることは、国際自然保護会議での全会一致の決議の主張と全く軌を一にしているわけです。国際社会も基地建設とのかかわりで、ジュゴンの保護に懸念を表明しています。ですから、環境省は、自発的な環境評価アセスメントが防衛施設庁の調査に当たると考えているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404130X00120020408/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今私が主張していることは、国際自然保護会議での全会一致の決議の主張と全く軌を一にしているわけです"
            ]
        },
        {
            "speech_id": "115403815X00520020404_195",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○赤嶺委員　その指定をした者の中に民間人がちゃんと入っていることが問題になったわけですね。\r\n　それで、臨時国会の審議の中で、防衛秘密について、我が党の小池参議院議員が、防衛産業の従業員が防衛秘密に指定されている自分の業務内容を家庭で話してしまった場合、漏えい罪に当たるのかどうか、中谷長官にただされています。その際、長官は、個々具体的に判断されるべきものとして、可能性は全体として否定しなかったわけです。\r\n　情報保全隊がこういうものを対象にして情報収集を行うということになれば、国民の私生活やプライバシー、そういう領域にまで国家が入り込むということになって、基本的人権を侵さないという保証はないと思うんです。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/195",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　情報保全隊がこういうものを対象にして情報収集を行うということになれば、国民の私生活やプライバシー、そういう領域にまで国家が入り込むということになって、基本的人権を侵さないという保証はないと思うんです"
            ]
        },
        {
            "speech_id": "115403815X00520020404_197",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○赤嶺委員　私が伺いましたのは、国防が大事だといって防衛秘密をつくり、その防衛秘密を保全するといって民間人にまで対象を広げている、あるいは、防衛産業従事者が家庭で家族の者にその仕事の中身を漏らしたときには、それも防衛秘密の保護になるということで、結局、私生活にまで国家が入り込む、プライバシーの侵害、基本的人権を侵すことになるのではないかということを先ほど聞いたわけです。\r\n　それに対して、今長官は、防衛秘密を守ることがいかに大事かということをるる述べられたわけですが、人権を侵害するような活動は行わないということもはっきり言っておられないんですが、本当にそういうことでは、人権侵害をやらないという保証は全くないと思うんです。\r\n　そもそも、この情報保全隊なる部隊がどういう活動を行っているか、国民には全く明らかにされないで、すべてはやみの中で情報保全隊が活動する。国民は、そういう私生活、プライバシーまで監視されているということになりはしませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/197",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　それに対して、今長官は、防衛秘密を守ることがいかに大事かということをるる述べられたわけですが、人権を侵害するような活動は行わないということもはっきり言っておられないんですが、本当にそういうことでは、人権侵害をやらないという保証は全くないと思うんです",
                "国民は、そういう私生活、プライバシーまで監視されているということになりはしませんか"
            ]
        },
        {
            "speech_id": "115403815X00520020404_199",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○赤嶺委員　防衛秘密については近づくな、見るな、聞くな、話すな、そのためにしっかりした体制をとる、それが情報保全隊だ、こういうことになっていくわけです、今の答弁を素直に聞いていましたら。\r\n　ですから、私は、やはり防衛秘密の新設というのは自衛隊の秘密の保護体制を法制面から抜本的に強化するものであったわけですが、今回の情報保全隊の新編というのは、この去年の法律を実行するために、体制面からの強化を図るものであると思います。これは私、たびたびこういう場でも指摘をしてきたわけですが、ガイドラインのもとで進められている日米間の情報協力、情報共有の強化、これを担保する役割を持つものだと言わざるを得ません。そういう点では、基本的人権を侵す重大な内容を含んだ部隊の新設と指摘しておきたいと思います。\r\n　次に、有事法制について伺います。\r\n　きのう三日、政府は、与党の安全保障プロジェクトチームに対して有事法制の法案の概要を示しました。先ほど、与党の方からも、中身がよくわからぬということがありましたので、与党にしてそうなのかという気持ちを改めて持ちました。ですから、これに基づいて、幾つか本当に国民が疑問に思っているようなことを伺っていきたいと思います。\r\n　先ほどの質問とも重なりますが、今回のいわゆる包括法では、武力攻撃事態を、我が国に対する外部からの武力攻撃、武力攻撃のおそれのある場合も含むわけですが、外部からの武力攻撃が発生した事態、または事態が緊迫し、武力攻撃が予想されるに至った事態、このように定義しております。\r\n　これは自衛隊法の七十六条、先ほど防衛庁長官、答弁に立っておられましたが、七十六条の「外部からの武力攻撃に際して、わが国を防衛するため必要があると認める場合」及び自衛隊法七十七条「事態が緊迫し、前条第一項の規定による防衛出動命令が発せられることが予測される場合」というこの規定と概要の中の規定とどういう関係があるのか。それについて説明していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/199",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、私は、やはり防衛秘密の新設というのは自衛隊の秘密の保護体制を法制面から抜本的に強化するものであったわけですが、今回の情報保全隊の新編というのは、この去年の法律を実行するために、体制面からの強化を図るものであると思います",
                "これは私、たびたびこういう場でも指摘をしてきたわけですが、ガイドラインのもとで進められている日米間の情報協力、情報共有の強化、これを担保する役割を持つものだと言わざるを得ません",
                "そういう点では、基本的人権を侵す重大な内容を含んだ部隊の新設と指摘しておきたいと思います",
                "先ほど、与党の方からも、中身がよくわからぬということがありましたので、与党にしてそうなのかという気持ちを改めて持ちました"
            ]
        },
        {
            "speech_id": "115403815X00520020404_218",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-04-04",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、防衛庁設置法及び自衛隊法の一部を改正する法律案に対し、反対の討論を行います。\r\n　本法案は、防衛大綱、日米ガイドラインのもと、周辺事態やゲリラ、特殊部隊による攻撃などの多様な事態や日本有事への発展にも対処し得る自衛隊への態勢づくりを進めるものであり、反対であります。\r\n　第一に、陸上自衛隊西部方面隊の改編は、第四師団の火力、機動力を高め、沿岸配備師団への改編を進めるなど、より西方を重視した自衛隊の戦力態勢をつくり上げようとするものであります。米軍がアジアで起こす軍事介入に備え、有事法制を態勢面から先取りしようとするものであり、容認できません。\r\n　第二に、情報保全隊の新編は、防衛秘密の新設を初めとする自衛隊の秘密保護体制強化の一環として、中央、地方に分割されていた調査隊の組織を統合し、任務、体制を拡大強化した新たな部隊を創設するものであります。\r\n　自衛隊員のみならず、民間人をも対象とした情報収集、諜報活動による秘密保護の実行態勢をつくるとともに、ガイドラインのもとで進めている日米間の情報協力、情報共有の強化を秘密保護面から担保しようとするものであります。\r\n　第三に、統合幕僚会議事務局、情報本部の増員は、情報通信技術の進展を取り入れた自衛隊内の情報統合を進めるとともに、電波傍受や衛星画像の入手、分析などによる自衛隊の情報収集能力、米軍との相互運用体制の強化を一層進めようとするものであり、認められません。\r\n　以上、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00520020404/218",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本法案は、防衛大綱、日米ガイドラインのもと、周辺事態やゲリラ、特殊部隊による攻撃などの多様な事態や日本有事への発展にも対処し得る自衛隊への態勢づくりを進めるものであり、反対であります",
                "米軍がアジアで起こす軍事介入に備え、有事法制を態勢面から先取りしようとするものであり、容認できません",
                "\r\n　第三に、統合幕僚会議事務局、情報本部の増員は、情報通信技術の進展を取り入れた自衛隊内の情報統合を進めるとともに、電波傍受や衛星画像の入手、分析などによる自衛隊の情報収集能力、米軍との相互運用体制の強化を一層進めようとするものであり、認められません"
            ]
        },
        {
            "speech_id": "115404303X00220020329_107",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-03-29",
            "speech_text": "○赤嶺委員　オーストラリア軍への補給があったかどうかを問題にしているのは、オーストラリア軍の艦船というのは、インド洋海域でやっているのはイラクへの臨検の任務を負っているわけですね。\r\n　オーストラリアの国防省のホームページを見てみたんですけれども、オーストラリア軍は、イラクに対する国連の経済制裁を実行するための臨検に参加するためペルシャ湾に三隻の艦船を維持してきている。オーストラリア国防省は、対テロ国際共同行動としてこの活動を位置づけてはいるが、しかし活動内容として紹介されているのは、百五日間の作戦展開中にイラクに出入港した商船に対して三十回の臨検を行った、三十七回の乗船を行い、そのうち十六回は非協力的だった、ホームページにはこのように紹介をされているわけです。\r\n　それで、ちょうど報道にある時期にオーストラリアの派遣されている艦船を見ますと、シドニー、アデレード、カニンブラとなっていますが、シドニーは、引き揚げるときに、多国籍拿捕部隊の一部として活動し、イラクに対する国連の経済制裁を実行した。アデレードとカニンブラは、我々がＭＩＦ、多国籍拿捕部隊と呼ぶ、多国籍の拿捕部隊の一部として活動し、イラクに対する国連の経済制裁を実行した、このようにあるわけですね。\r\n　ですから、オーストラリアの艦船に対して給油ができない、オーストラリア軍の行動があるからということを防衛庁長官はおっしゃっていたんですが、こういうオーストラリア軍が、オーストラリアの艦船がイラクへの臨検を任務としてあの洋上に展開しているからだと、このように理解するんですが、そういうことで間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00220020329/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、オーストラリアの艦船に対して給油ができない、オーストラリア軍の行動があるからということを防衛庁長官はおっしゃっていたんですが、こういうオーストラリア軍が、オーストラリアの艦船がイラクへの臨検を任務としてあの洋上に展開しているからだと、このように理解するんですが、そういうことで間違いないでしょうか"
            ]
        },
        {
            "speech_id": "115404303X00220020329_111",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-03-29",
            "speech_text": "○赤嶺委員　周知の事実というのは、これはいずれ明らかになることでありまして、ただし、いずれ明らかになる前に、西日本新聞しか報道していないと言っておりましたが、他の新聞でもきちんと報道しております。きちんと調べて確認していただきたいと思います。\r\n　そのように……（発言する者あり）赤旗はまだ報道しておりません。そのようにきちんとやる、国民への説明義務を果たすということが求められていると思うんですよね。国民への説明責任が、今度のアフガンの問題について、テロの脅威の除去と言いながら、テロの脅威の除去という言い方で、実際には現場で何が行われているのか国民にははっきり情報が示されていない、そのことが重大問題だと思いますので、やはりそこはきちんと説明責任を果たすということをぜひ守っていただきたいと思います。\r\n　それから、防衛庁は五月十九日まで支援活動を継続するとしておりますけれども、これがいつまで続くのか、このことも国民に全く説明されていないわけですね。これも私、大変重大な問題だと思うんですよ。さきの予算委員会でも私質問したのですが、いつ活動を終了するのかについて日本政府としての判断基準が全く示されていないわけですね。一体どういう状況になれば支援活動を終了するのか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00220020329/111",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国民への説明責任が、今度のアフガンの問題について、テロの脅威の除去と言いながら、テロの脅威の除去という言い方で、実際には現場で何が行われているのか国民にははっきり情報が示されていない、そのことが重大問題だと思いますので、やはりそこはきちんと説明責任を果たすということをぜひ守っていただきたいと思います",
                "これも私、大変重大な問題だと思うんですよ"
            ]
        },
        {
            "speech_id": "115404303X00220020329_115",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2002-03-29",
            "speech_text": "○赤嶺委員　防衛庁長官、自衛官の声を伝えたら、法律に基づいて行動しているからこういう声が上がるんだとおっしゃいましたが、これも新聞の報道なんですよ。先ほどのも新聞の報道なんですよ。自分の都合のいいところだけ正しい報道だというぐあいに決めつけて答弁なさらないで、法律違反をしているかもしれないぞという部分についてもしっかり調査するというぐらいの姿勢を持たなければだめですよ、これは。いかがですか、それ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404303X00220020329/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "自分の都合のいいところだけ正しい報道だというぐあいに決めつけて答弁なさらないで、法律違反をしているかもしれないぞという部分についてもしっかり調査するというぐらいの姿勢を持たなければだめですよ、これは"
            ]
        },
        {
            "speech_id": "115403815X00320020328_240",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-03-28",
            "speech_text": "○赤嶺委員　二十日に与党プロジェクトチームに説明をしまして、同時に、政府は先月の初旬に、テロや武装工作員、不審船などの事態は別途必要な検討を進めるとして、今回提出しようとしている有事法制とは別に扱うということで与党との協議会で合意しておられますね。\r\n　今の防衛庁長官の答弁ですと、テロや不審船も武力攻撃の事態に入れていくという理解でいいのか。その場合に、福田官房長官も、法制的には分けて考えていくということを衆議院の予算委員会で既に答弁しておられます。武力攻撃の事態について、今の答弁や実際に有事法制の準備の中で進められている考え方とは、全く私たちには理解しにくい説明が行われているんですが、それは別個考えるんですか、一緒なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00320020328/240",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　今の防衛庁長官の答弁ですと、テロや不審船も武力攻撃の事態に入れていくという理解でいいのか",
                "武力攻撃の事態について、今の答弁や実際に有事法制の準備の中で進められている考え方とは、全く私たちには理解しにくい説明が行われているんですが、それは別個考えるんですか、一緒なんですか"
            ]
        },
        {
            "speech_id": "115403815X00320020328_271",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-03-28",
            "speech_text": "○赤嶺委員　浦添市は、三条一項に基づいて共同利用したいということを議会で答弁していらっしゃるんです。今防衛施設庁は、沖縄であたかも基地の返還を要求しなくても、基地の中に民間が共同利用施設をつくって、民生の安定が図られるかのような取り組みもしてまいりました。\r\n　代表的なのは沖縄市のクリントン広場ですよね。クリントン大統領を迎えるために日米の交流施設をつくるということで、嘉手納基地のゲートの黙認耕作地の中に交流広場をつくったけれども、県民が自由に入れない、沖縄市が予算を投入してつくったけれども使えない、何のための交流広場だ。当初、あなた方は沖縄市と一緒になって駐車場までつくろうとしたけれども、これもやはり現地司令官の一方的な判断でそれもできなくなったということであるわけですね。\r\n　三条一項による共同利用というようなのは、仮にその使用が実施されたとしても、やはり米軍の専用施設であることには変わりがないわけでして、米軍の管理のもとで施設の部分的な使用が許されるといっても、それはあくまでも米軍の配慮にゆだねたものであると言わざるを得ないと思います。だから、三条でもって恒常的に使用することはあり得ないというぐあいに思うんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00320020328/271",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "クリントン大統領を迎えるために日米の交流施設をつくるということで、嘉手納基地のゲートの黙認耕作地の中に交流広場をつくったけれども、県民が自由に入れない、沖縄市が予算を投入してつくったけれども使えない、何のための交流広場だ",
                "\r\n　三条一項による共同利用というようなのは、仮にその使用が実施されたとしても、やはり米軍の専用施設であることには変わりがないわけでして、米軍の管理のもとで施設の部分的な使用が許されるといっても、それはあくまでも米軍の配慮にゆだねたものであると言わざるを得ないと思います"
            ]
        },
        {
            "speech_id": "115403895X00620020319_155",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2002-03-19",
            "speech_text": "○赤嶺委員　鈴木議員にかかわる疑惑というのは、北方領土問題やＯＤＡ、防衛施設問題だけではなくて、鈴木議員の行政私物化が沖縄問題でもあらわれております。沖縄の振興事業や軍用地問題にかかわる問題でも疑惑が取りざたされ、今国会でももう既に議論されていることです。\r\n　きのう私が質問をしました泡瀬干潟の埋め立て問題で、鈴木議員は、工事を落札した企業から政治献金を受けています。例えば、工事総額約一億円の護岸工事を落札した仲本工業という企業がありますが、一九九五年から一九九九年の五年間で九十万円の献金を受けています。また、同事業で一億四千万円の護岸工事を落札した基企業、ここからは、九七年から九九年の三年間で三十六万円の政治献金を受けています。\r\n　鈴木議員は、泡瀬干潟の埋め立て問題で、積極的にその事業を推進しておられました。きのうの議論で明らかになったと思うんですが、全体の需要予測がまだはっきりしていない、そういう段階であるにもかかわらず、埋立事業先にありきという形で進められようとしている背景には、私は、やはり政治家と企業との癒着があるのではないか、このように疑わざるを得ません。\r\n　そこで、私たち日本共産党は、政官業の癒着あるいは公共事業に絡む政治家の口ききなどを根絶するために、政治家への企業・団体献金が政治腐敗の温床になっているということを、ロッキードのときやリクルート事件など数々の疑惑事件が起こるたびに指摘して、金権腐敗の根源である企業・団体献金の禁止を強く要求してまいりました。\r\n　第八次選挙制度審議会で、将来の姿として、政党の政治資金も個人の拠出によって支えられることが望ましいという答申をしたにもかかわらず、政府・自民党は、企業も社会的存在であるなどと称して、企業・団体献金を存続してまいりました。\r\n　今国会で、参議院で、私たち日本共産党の大沢議員が、政治家への企業・団体献金を禁止すべきであると主張し、特に税金を原資とする公共事業の受注企業からの企業献金は直ちに禁止、これを実施すべきであると要求したことに対して、小泉総理は、企業・団体献金を受け取ることを必ずしも悪いとは思っていないと答弁されています。\r\n　尾身大臣も小泉総理と同じお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403895X00620020319/155",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "きのうの議論で明らかになったと思うんですが、全体の需要予測がまだはっきりしていない、そういう段階であるにもかかわらず、埋立事業先にありきという形で進められようとしている背景には、私は、やはり政治家と企業との癒着があるのではないか、このように疑わざるを得ません",
                "\r\n　第八次選挙制度審議会で、将来の姿として、政党の政治資金も個人の拠出によって支えられることが望ましいという答申をしたにもかかわらず、政府・自民党は、企業も社会的存在であるなどと称して、企業・団体献金を存続してまいりました"
            ]
        },
        {
            "speech_id": "115403895X00520020318_183",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2002-03-18",
            "speech_text": "○赤嶺委員　沖縄県民の側から、安保条約、この日本の国の防衛に寄与しているという意識はなくて、やはり沖縄県、しかも本島の二割が米軍基地に占領されて、本当に息もつけないような状態、これが産業の振興にも経済の発展にも大きな立ちおくれの原因になっている。そういう気持ちもあって、大田県政の時代でありましたけれども、十五年後には沖縄からすべての基地を段階的に撤去していこう、こういうアクションプログラムも持ちました。沖縄から基地をなくする方向というのを明確に持つことが、沖縄県にとっても極めて大事なことだと思います。\r\n　今、政府は、ＳＡＣＯの完全実施だということを言われておりますが、ＳＡＣＯは、私たちの立場からいえば沖縄県内の基地のたらい回しであり、ＳＡＣＯ合意以上に強化拡大された基地をつくる、ＳＡＣＯ合意自身も既にどこに行ったかわからないような拡大した基地をつくろうという動きがあります。\r\n　明確に、沖縄から基地をなくして、そして本当に沖縄の産業の振興と自立を図る、こういう展望というんでしょうか、アクションプログラムというのか、あるいは、ＳＡＣＯにとどまらないで、やはり基地をなくす方向ということをもっと明確にすべきだと思いますが、これは尾身大臣や、杉浦副大臣も含めてちょっと答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403895X00520020318/183",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　沖縄県民の側から、安保条約、この日本の国の防衛に寄与しているという意識はなくて、やはり沖縄県、しかも本島の二割が米軍基地に占領されて、本当に息もつけないような状態、これが産業の振興にも経済の発展にも大きな立ちおくれの原因になっている",
                "沖縄から基地をなくする方向というのを明確に持つことが、沖縄県にとっても極めて大事なことだと思います",
                "\r\n　今、政府は、ＳＡＣＯの完全実施だということを言われておりますが、ＳＡＣＯは、私たちの立場からいえば沖縄県内の基地のたらい回しであり、ＳＡＣＯ合意以上に強化拡大された基地をつくる、ＳＡＣＯ合意自身も既にどこに行ったかわからないような拡大した基地をつくろうという動きがあります",
                "\r\n　明確に、沖縄から基地をなくして、そして本当に沖縄の産業の振興と自立を図る、こういう展望というんでしょうか、アクションプログラムというのか、あるいは、ＳＡＣＯにとどまらないで、やはり基地をなくす方向ということをもっと明確にすべきだと思いますが、これは尾身大臣や、杉浦副大臣も含めてちょっと答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "115403815X00220020228_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-02-28",
            "speech_text": "○赤嶺委員　経費の効率化、合理化だとか、結局、措置した予算の中身というのは、中期防の着実な進捗ということで、これは削減の説明には全くならないと思うんですね。結局、軍事費は聖域扱いだというのが今の長官の答弁にもあらわれていると思います。中期防どおりに軍事費は増額をしたと。総理の昨年の党首討論での、防衛費についても例外ではないと言ったあの発言については、実行されていないということが確認できると思います。\r\n　私、その中身なんですが、予算の中には、日本への着上陸侵攻を想定して導入してきた九〇式戦車だとかＦ２だとか、相変わらず入っているわけです。だけれども、日本にそのような攻撃を行う意思と能力を持った国などどこにあるのか。\r\n　元統幕議長の西元徹也氏は、今日から見通し得る将来において、我が国に対する本格的な武力攻撃が生起するとは見られないと述べているわけですね。中谷防衛庁長官自身も、少なくとも三年、五年のタームでは想像ができないかもしれないとお認めになっているわけです。想像もできないのに、そういうことを想定した兵器をちゃんと購入して軍事費をふやしているということについて、やはりこういう点は、削減という以上手をつけるべきだったんじゃないかと思います。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00220020228/99",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "結局、軍事費は聖域扱いだというのが今の長官の答弁にもあらわれていると思います",
                "総理の昨年の党首討論での、防衛費についても例外ではないと言ったあの発言については、実行されていないということが確認できると思います",
                "想像もできないのに、そういうことを想定した兵器をちゃんと購入して軍事費をふやしているということについて、やはりこういう点は、削減という以上手をつけるべきだったんじゃないかと思います"
            ]
        },
        {
            "speech_id": "115403815X00220020228_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-02-28",
            "speech_text": "○赤嶺委員　結局、軍事費の予算がふえていく歯どめがないということなんですね。当面今すぐには考えられないけれども将来をと、火の用心をと。私たちが提起している立場、火の用心を言うのであれば、一番の日本の平和と安全は、憲法第九条の立場があるからこそ平和というのが実現していく、そういう力になっているんだ。軍事費をふやすことが、火の用心どころか、これは火力を拡大していくことにつながっていくということは明白であります。\r\n　この削減について皆さんの姿勢をもうちょっとただしたいんですけれども、福田官房長官が、構造改革特別要求を了承した際の経済財政諮問会議に提出した資料で、軍事費について、構造改革の推進を図る観点とは別に、国の安全保障の観点からの判断が不可欠であり、また計画的に防衛力の整備を図る必要から、単年度の調整に限界のある予算構造となっている、したがって、これらについては、内閣官房における各施策の評価とは別に所要の要求限度額を措置すると言っているわけですね。軍事費は別扱いにするということですよ、福田官房長官のこの趣旨は。\r\n　会議の場で竹島内閣官房副長官補は、安全保障の観点と予算構造の特殊性を挙げて説明しておりますが、一割カットされた同額を戻すようにした、こう述べているわけですね。\r\n　だから、削減するためのまともな検討は行っていない。先ほども述べたように、何が起きるかわからない、火の用心だ、こういう観点で防衛費に取り組んでいった場合には、削減なんかできない。削減すると言ったのは小泉総理の方ですから、何でそんなぐあいになっていくのか。あらゆる歳出を削減の方向で見直すとか、防衛費も例外ではないなどと言うけれども、結局、軍事費の聖域扱いというのは何も変わっていないんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00220020228/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私たちが提起している立場、火の用心を言うのであれば、一番の日本の平和と安全は、憲法第九条の立場があるからこそ平和というのが実現していく、そういう力になっているんだ",
                "軍事費をふやすことが、火の用心どころか、これは火力を拡大していくことにつながっていくということは明白であります",
                "軍事費は別扱いにするということですよ、福田官房長官のこの趣旨は",
                "\r\n　だから、削減するためのまともな検討は行っていない",
                "先ほども述べたように、何が起きるかわからない、火の用心だ、こういう観点で防衛費に取り組んでいった場合には、削減なんかできない",
                "削減すると言ったのは小泉総理の方ですから、何でそんなぐあいになっていくのか",
                "あらゆる歳出を削減の方向で見直すとか、防衛費も例外ではないなどと言うけれども、結局、軍事費の聖域扱いというのは何も変わっていないんじゃないですか"
            ]
        },
        {
            "speech_id": "115403815X00220020228_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2002-02-28",
            "speech_text": "○赤嶺委員　精査、検討なぞ全く行われずに、軍事費を聖域扱いして、そして軍事費を増大させたという流れははっきりしていると思います。\r\n　第一、政府自身が、平成十四年度予算編成の基本方針で、主要先進国中最悪の危機的な状況と日本の財政について言っているわけです。\r\n　昨年の三月から四月にかけて財政制度審議会が世論調査を行っておりますが、国民が、国の予算のうち、生活する上で余り役に立っていないものとして、一位が公共事業費ですね、そして次に挙げているのが防衛関係費であります。公共事業はもちろん、軍事費にもメスを入れてほしいというのが国民の願いです。\r\n　ところが、今回の予算を見る限りは、国民のこうした願いは小泉内閣ではおよそ実現できない、こう言わざるを得ません。\r\n　次に、有事法制の問題について移りたいのですが、有事法制の問題について聞く前に、きのう日米共同統合演習の問題が報じられておりました。\r\n　十六日から行われた指揮所演習では、防衛庁だけでなくて他省庁の担当者がオブザーバーとして参加したということでありますけれども、いつから他省庁が参加するような訓練が始まっているのか、また、どの省庁から何人参加しているのでしょうか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115403815X00220020228/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　精査、検討なぞ全く行われずに、軍事費を聖域扱いして、そして軍事費を増大させたという流れははっきりしていると思います",
                "公共事業はもちろん、軍事費にもメスを入れてほしいというのが国民の願いです",
                "\r\n　ところが、今回の予算を見る限りは、国民のこうした願いは小泉内閣ではおよそ実現できない、こう言わざるを得ません"
            ]
        },
        {
            "speech_id": "115405261X01120020215_440",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-15",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢でございます。\r\n　私は、外務大臣と防衛庁長官にお伺いをしたいと思います。\r\n　まず、ブッシュ大統領の一般教書の問題ですが、対テロ戦争はアフガンで終わるどころかまだ始まったばかりだとか、あるいは、我が部隊はフィリピンで、ボスニアで、ソマリア沖で活動していると言いつつ、さらに、北朝鮮、イラン、イラクは大量破壊兵器を使って平和を脅かすテロ支援国、悪の枢軸だと述べました。これに対して、小泉首相は、テロを撲滅しよう、大量破壊兵器拡散を許さないというすごい決意のあらわれと評価しているわけですね。\r\n　外務大臣は、これは総理と同じ認識なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01120020215/440",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これに対して、小泉首相は、テロを撲滅しよう、大量破壊兵器拡散を許さないというすごい決意のあらわれと評価しているわけですね"
            ]
        },
        {
            "speech_id": "115405261X01120020215_462",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-15",
            "speech_text": "○赤嶺委員　そういう主体的な判断がある、しかし大筋においてはブッシュ大統領のああいう一般教書での演説をよしとする。私はやはり、国際社会が本当に団結してテロの根絶というのであれば、国際社会で打ち立てられた平和の秩序のルールを守るという立場をとらない限り国際社会の団結は不可能だ、テロを前に分裂しか生み出さない。そういう点では、一般教書について批判的な見地、世界各国の政府首脳が発言している、いわば北朝鮮の評価だとか、イランの評価だとか、イラクの評価だとかということではなくて、国際社会はどういう秩序とどういうルールで外交が展開されるべきかという見識を政府はやはり失っていると思います。\r\n　アメリカ一国の軍事力で、世界をアメリカの考えの枠内におさめようというのは不可能です。やはりそういうようなことを見たときに、どこにきちんとルールを求めるべきか、そういう戦後の国際社会が打ち立ててきた平和の秩序、平和のルール、これに沿って外交していくということを強く求めていきたいと思います。\r\n　それで次に、アフガニスタンへの日本の軍事支援について聞きたいと思います。\r\n　アフガンへの報復戦争は、タリバンが崩壊し、テロの組織、テロのキャンプも破壊した、こう言っているわけですね。それで、暫定政権ができて復興へというぐあいになってきている、国づくりが本格的に始まろうとしている。こういう中で、アメリカの軍事行動というようなのは依然として続けられている。\r\n　また、日本も支援活動というのは継続をしているわけですが、インド洋で米軍支援に従事している海上自衛隊の艦隊の一部を交代させました。そして、十二日、十三日、両日にわたって、護衛艦二隻と補給艦一隻が新たに出港いたしました。また、三月中旬にも追加派遣が検討されているというわけですね。それから、ディエゴガルシア島にも派遣するということが報道されているわけです。\r\n　このアフガニスタンの戦争が終息に向かい、そして、アルカイダのテロ組織も壊滅し、暫定政権のもとで国が復興に向かっているときに、日本は、さらに自衛隊の艦船を新しく送る、それからディエゴガルシア島にも送る、三月にはさらに追加して送る、こういうことになっているわけですが、日本がどういうことをやっているかというようなのは国民にはさっぱりわからないわけですね。\r\n　それで、日本は今どんな支援活動をしているのか。また、一部では活動を五月まで続けるとも報道されているわけです。日本の軍事支援というのはいつまで続けるつもりなのか、そして、何をもって活動の終わりとしようとしているのか、このことについて防衛庁長官、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01120020215/462",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私はやはり、国際社会が本当に団結してテロの根絶というのであれば、国際社会で打ち立てられた平和の秩序のルールを守るという立場をとらない限り国際社会の団結は不可能だ、テロを前に分裂しか生み出さない",
                "そういう点では、一般教書について批判的な見地、世界各国の政府首脳が発言している、いわば北朝鮮の評価だとか、イランの評価だとか、イラクの評価だとかということではなくて、国際社会はどういう秩序とどういうルールで外交が展開されるべきかという見識を政府はやはり失っていると思います",
                "\r\n　アメリカ一国の軍事力で、世界をアメリカの考えの枠内におさめようというのは不可能です",
                "やはりそういうようなことを見たときに、どこにきちんとルールを求めるべきか、そういう戦後の国際社会が打ち立ててきた平和の秩序、平和のルール、これに沿って外交していくということを強く求めていきたいと思います"
            ]
        },
        {
            "speech_id": "115405261X01120020215_464",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-15",
            "speech_text": "○赤嶺委員　今の長官の答弁は、これは防衛庁から、この程度のことであればペーパーに出ていて、答弁になっていないと思うんですよ。脅威が引き続きあるなんて、そういうことを言いますけれども、沖縄の米軍基地を警備していた警察、機動隊は引き揚げたんですよ。全然、防衛庁長官の言っていることと、米軍基地が集中している沖縄で展開されているテロへの認識が違うじゃないですか。だから、そういう話ではなくて、本当に国民が知りたいところに答えていただきたいと思うんですよ。\r\n　つまり、アルカイダのテロリストのキャンプは破壊したと一般教書で言っているわけですね。暫定政権ができた、復興に向かっていると言っている。そういうときに、そういう時期に、だれしもこのテロ支援は終息に向かうのかなと思う。思うときに、皆さんは新たな自衛艦を派遣していく。そのときに、こういう時期に何をしているんだろう、一体いつまで送るんだろう、五月までという話もある、どういうことなんだと。今の状況に絡めて、かかわって、今の自衛隊派遣はどうなんだということをはっきりおっしゃってくれないと、さっぱりわからないですよ。\r\n　それから、この憲法違反の行動は、皆さん流に言えば、武力行使と一体化しないとか戦場と一線を画するとか、いろいろ言ってきました。こういうことについても、国民は今のあなたの答弁だと検証するすべがないじゃないですか。\r\n　もっとはっきり、もっとしっかり私の質問に答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01120020215/464",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "全然、防衛庁長官の言っていることと、米軍基地が集中している沖縄で展開されているテロへの認識が違うじゃないですか",
                "だから、そういう話ではなくて、本当に国民が知りたいところに答えていただきたいと思うんですよ",
                "今の状況に絡めて、かかわって、今の自衛隊派遣はどうなんだということをはっきりおっしゃってくれないと、さっぱりわからないですよ",
                "\r\n　それから、この憲法違反の行動は、皆さん流に言えば、武力行使と一体化しないとか戦場と一線を画するとか、いろいろ言ってきました",
                "こういうことについても、国民は今のあなたの答弁だと検証するすべがないじゃないですか"
            ]
        },
        {
            "speech_id": "115405261X01120020215_468",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2002-02-15",
            "speech_text": "○赤嶺委員　私、去年の十月、ちょうどアフガニスタンへのアメリカの空爆がピークのときに、そしてラマダンを迎える、冬を迎えて国際社会が食料の心配をしているというときに、パキスタンに調査に行ってまいりました。\r\n　パキスタンの新聞の報道は、毎日毎日のアメリカの空爆によって罪のない国民が犠牲になっている。そして、アフガニスタン側から、国境が閉ざされていますから、公然と国境を越えては出てこれない、しかし、いろいろな方法でパキスタンの側に逃げてきた人たちの、この戦渦の中をくぐり抜けてきた人たちの表情というようなのは、そのパキスタンで私は、沖縄の糸満市出身のＮＧＯの女性の方に会いましたけれども、何でこういう地域でＮＧＯの活動をしているのかと言ったら、やはり糸満市の出身で、あの沖縄戦で焼け出された母のこういう姿と重なって見える、こういうことを言っていたわけですね。\r\n　ですから、戦争だとか空爆とかというのは、あらゆる犠牲を伴っていて、それで、これについての検証も図らなきゃいけない。きょうはそういう議論じゃないんですが、そういうことを思っています、アフガニスタンのあの戦争でいえば。\r\n　そういう点では、立場の違いはあります。立場の違いはありますけれども、明らかにアフガニスタンの情勢は変化しているんですよ。あとはビンラディンの拘束。本格的な戦闘支援、戦争支援のレベルというようなのは、いろいろなレベルがあっていいはずです。いいはずですけれども、同じようなレベルでというか、あるいはどんどん強化していこうとするこの日本政府の姿勢が、日本政府のそういうことが国民に全く説明されていない。一般論ですよ、まだまだ危険だと。\r\n　国際社会もインド洋から引き揚げていない、危険だ危険だと言って、テロリストから基地を守ると言ってあれだけ沖縄に警官隊、機動隊を配置して観光客減らして、沖縄のリーディング産業である観光産業にあれだけの打撃を与えて、しかし、あの沖縄でさえ機動隊を引き揚げた。これは一つの段階でしょう。一つの段階だと思いますよ。アフガニスタンの情勢の変化だと思いますよ。\r\n　そういう変化について、変化にふさわしい対応があるんじゃないか。変化にふさわしい対応がやられてなくて、今までどおり、今まで以上ということであれば、なぜですかという国民の疑問に防衛庁長官が答えるのは当然じゃないですか。一般論として説明されたって、国民はわかりませんよ。ちゃんと説明してくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405261X01120020215/468",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ですから、戦争だとか空爆とかというのは、あらゆる犠牲を伴っていて、それで、これについての検証も図らなきゃいけない",
                "\r\n　そういう点では、立場の違いはあります",
                "いいはずですけれども、同じようなレベルでというか、あるいはどんどん強化していこうとするこの日本政府の姿勢が、日本政府のそういうことが国民に全く説明されていない",
                "\r\n　そういう変化について、変化にふさわしい対応があるんじゃないか",
                "変化にふさわしい対応がやられてなくて、今までどおり、今まで以上ということであれば、なぜですかという国民の疑問に防衛庁長官が答えるのは当然じゃないですか",
                "一般論として説明されたって、国民はわかりませんよ"
            ]
        },
        {
            "speech_id": "115303815X00520011129_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-29",
            "speech_text": "○赤嶺委員　ＰＫＦというのは極めて危険だということを防衛庁長官もお認めのようであります。そして、そのために武器使用の拡大もあるんだということであります。\r\n　私、七年前の安全保障委員会で、中谷長官が当時安全保障の委員のときに、こういう質問をしているのを議事録をめくっていましたら見つけました。\r\n　ＰＫＦの凍結解除となれば、今の武器使用では限界を超えるような非常に危険なところや危険な任務が付与されるということですから、ＰＫＦ凍結解除と一心同体のものだ、こう言っているわけですね。\r\n　ですから、国民に理解をされてＰＫＦの凍結解除ということではなくて、実態が非常に危険過ぎるから、それでＰＫＦ凍結解除のときには武器使用の原則まで拡大しようということになっているんだろうと思うんですね。\r\n　武器使用原則の拡大の具体的な話について聞きますが、防衛対象について、管理のもとに入る者、この範囲についてなんですけれども、国連ＰＫＯに従事するどういう要員、部隊が対象になるんですか。具体的に明らかにしてくれませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00520011129/83",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、そのために武器使用の拡大もあるんだということであります",
                "\r\n　ですから、国民に理解をされてＰＫＦの凍結解除ということではなくて、実態が非常に危険過ぎるから、それでＰＫＦ凍結解除のときには武器使用の原則まで拡大しようということになっているんだろうと思うんですね"
            ]
        },
        {
            "speech_id": "115303815X00520011129_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-29",
            "speech_text": "○赤嶺委員　大変説明がつかないですね。最後は人間としてというぐあいに言いますけれども、人間としてごくごく自然に考えるなら、自衛隊がＰＫＦとして武装して行った、そして管理のもとに入る者は守ってあげますという任務も付与された、すると、同じベースキャンプに武装していない医療部隊があるときに、その司令官がだれであれ、いざというときには自衛隊が守ってくれるだろうなと期待するのは当然じゃないですか、人間の感情として。人間の感情に即して考えていったならば、皆さんが今「管理の下に入った者」まで拡大したということは警護活動に入ることになりますよ、それは今まで皆さんがやらない、やらないと言ってきた活動を加えることになりはしませんか、こういうことを先ほどから聞いているわけです。\r\n　それで、私がなるほどなと思ったのは、山崎幹事長が、管理下の者について、この規定によって警護ができることになる、こう述べておられるわけですね。それから、自民党の久間政調会長代理は、管理下というのはゴムひもみたいなもので伸びたり縮んだりする、幾らでも法的な解釈では幅がある、こういうことを言っているわけですよ。\r\n　ですから、結局、防衛庁長官は、警護であるかどうかという重大な疑惑に対しては答えないで、人間としてどうなのかというところに話を持っていく。私はきょうは、人間としてどうなのかという議論をするつもりではないのです。やはりそれが皆さんがやらないと言っていた警護活動になるのではないかということを強く指摘したいわけです。\r\n　ですから、これは憲法の平和原則についてもそうですが、これまであなた方が、憲法違反の武力行使にならないための担保だ、こう説明してきた。要員の生命、身体の防護に限定する、非常に限定的だったわけです。この武器使用原則にも真っ向から反するものと言わざるを得ません。\r\n　ＰＫＯ法の審議のときには、武器使用基準について、国連と了解しているということをしきりに説明しました。ところが、あれから時間がたてば、今度は、国際社会の基準あるいはＰＫＦの実態に照らして、あるいはＰＫＦというのはもともとが危険なものだからここまでのものを入れなきゃ人間として許されないんじゃないか、まさに憲法の原則をこんな形で、ゴムひもみたいに緩めていく、これは憲法の平和原則をないがしろにしているというようなものにほかならないと思います。\r\n　それで、もう一つ、九十五条についても聞きたいのです。\r\n　九十五条は、おとといのこの委員会で我が党の児玉議員が質問の中で、九十五条の武器使用は自然権的権利とは違う、このように述べました。そしてそれは、平成十三年の十月十五日のテロ法審議のときに、津野法制局長官は、ＰＫＯ法に基づく我が国の自衛官の武器使用、自己保存のための自然権的権利として、自己の生命、身体を防護するために必要やむを得ない場合に限られている、これは憲法九条が禁止する武力行使に至ることを避けるためにほかならないということを明確に述べています。皆さんは、この児玉議員の質問に対して、確かに今回の九十五条は自然権的権利とは違うということをお認めになりました。\r\n　私はここで、津野法制局長官のそういう答弁からすると、自然権的権利とは違う、武器等の防護のための武器使用は認められないのじゃないかということになると思いますが、この点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00520011129/91",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "最後は人間としてというぐあいに言いますけれども、人間としてごくごく自然に考えるなら、自衛隊がＰＫＦとして武装して行った、そして管理のもとに入る者は守ってあげますという任務も付与された、すると、同じベースキャンプに武装していない医療部隊があるときに、その司令官がだれであれ、いざというときには自衛隊が守ってくれるだろうなと期待するのは当然じゃないですか、人間の感情として",
                "私はきょうは、人間としてどうなのかという議論をするつもりではないのです",
                "やはりそれが皆さんがやらないと言っていた警護活動になるのではないかということを強く指摘したいわけです",
                "この武器使用原則にも真っ向から反するものと言わざるを得ません",
                "ところが、あれから時間がたてば、今度は、国際社会の基準あるいはＰＫＦの実態に照らして、あるいはＰＫＦというのはもともとが危険なものだからここまでのものを入れなきゃ人間として許されないんじゃないか、まさに憲法の原則をこんな形で、ゴムひもみたいに緩めていく、これは憲法の平和原則をないがしろにしているというようなものにほかならないと思います",
                "\r\n　私はここで、津野法制局長官のそういう答弁からすると、自然権的権利とは違う、武器等の防護のための武器使用は認められないのじゃないかということになると思いますが、この点はいかがですか"
            ]
        },
        {
            "speech_id": "115305254X01820011122_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2001-11-22",
            "speech_text": "○赤嶺政賢君　日本共産党の赤嶺政賢でございます。\r\n　私は、日本共産党を代表して、ＰＫＯ協力法改正案について質問します。（拍手）\r\n　十一月二十日、防衛庁長官は、テロ特措法に基づき、アフガンでの米軍の戦争支援のための自衛隊の出動を命令しました。戦後初めて自衛隊が戦時に海外出動するもとで、ＰＫＯ協力法改悪が提案されております。戦争放棄、武力による威嚇、武力の行使はしないという憲法を踏みにじる相次ぐ暴挙を、厳しく糾弾するものであります。（拍手）\r\n　ＰＫＯ協力法は、湾岸戦争を契機にして、カンボジアＰＫＯへの参加を口実に、自衛隊の海外派兵の突破口としたものであります。九〇年の最初の法案提出以来、足かけ三年、四つの国会を経ながらも、中核部分のいわゆるＰＫＦ本体業務を凍結することによって成立した、憲法九条にかかわる極めて重大な法律であります。\r\n　そのＰＫＯ法の改悪を国会会期末になって突如提出し、しかも、国際平和協力本部長たる総理の本会議出席を拒否し、与党合意をてこに短時間の審議で成立させようとしていることは、断じて容認できません。（拍手）\r\n　第一に、今なぜＰＫＦの凍結を解除するのかであります。\r\n　本法案は、いわゆるＰＫＦ本体業務の凍結を解除し、国連平和維持軍への自衛隊の普通科部隊、歩兵部隊の参加を可能にし、そのために、自衛隊のＰＫＯ参加が憲法違反とならない大前提としてきた武器使用原則を変更し、拡大しようとするものであります。それは、まさに、公然と武装した自衛隊の部隊を海外に出動させ、国連ＰＫＯ、平和維持軍の武力行使を伴う活動に参加させようとするものであります。\r\n　こうした法改正がなぜ必要なのですか。それは、アフガニスタンへのＰＫＯを想定したものですか。日本の自衛隊がアフガニスタンでのＰＫＦに参加し、停戦・武装解除などの監視や、緩衝地帯での駐留・巡回、武器の搬入搬出の検査・確認、放棄された武器の収集、地雷除去などの任務を行うことを検討しているのではありませんか。答弁を求めます。\r\n　第二に、ＰＫＦ参加に当たっての政府基本方針について質問します。\r\n　ＰＫＦ、国連平和維持軍は、武力紛争が冷めやらぬ外国領土に展開し、停戦監視や兵力引き離し、武装解除、治安の維持などに当たる部隊であります。現に行われているＰＫＦ活動は、停戦監視のために担当地域を巡回・パトロールし武器を押収する、あるいは、検問所を設けて不審者を尋問するなどの活動を行うものであります。こうした活動をめぐって、検問所が襲撃され、待ち伏せに遭うなど、突発的な武力衝突の危険と常に隣り合わせの活動であります。\r\n　国連は、こうしたＰＫＦ任務の遂行に当たって、自衛だけでなく、任務遂行の妨害に対する武器使用、すなわち武力行使を認めています。だからこそ、政府自身も、自衛隊のＰＫＦ参加について、武力行使の目的を持って自衛隊を海外に出動させることは憲法上許されない、武力行使を伴うような平和維持軍への自衛隊の参加は認められないとの見解を表明してきたのであります。\r\n　ＰＫＦが憲法違反の武力行使につながる危険があるから、ＰＫＦ本体業務は凍結とせざるを得なかったのではありませんか。十年たったからといって、武力行使を伴うような平和維持軍という実態が変わったとでも言うのですか。明確な答弁を求めます。\r\n　武力行使を伴うような平和維持軍になぜ自衛隊が参加できるのか、随分問題になりました。それに対して、政府は、ＰＫＯ五原則を前提にするからＰＫＦに参加しても憲法違反ではないとし、そのＰＫＯ五原則の中心的要素として、「武器の使用は、要員の生命等の防護のために必要な最小限のものに限られる」という政府基本方針を示したのであります。武器使用は、個々の隊員の判断で、自分の命が危なくなったときに自己防衛のために自然権的権利として行うものであり、部隊として指揮命令によって組織的に使用するものではない、はっきり歯どめをかけていると繰り返し説明してきたではありませんか。\r\n　ところが、九八年の法改正で、武器の使用は、現場にある指揮命令権限を持つ上官の命令によって組織的に武器を使用することに変更し、今回さらに、「自己の管理の下に入った者の生命又は身体」を防衛対象にし、武器防護のために自衛隊が武器使用する規定まで盛り込みました。\r\n　政府自身が、ＰＫＦ参加が憲法違反とならない前提としてきた五原則の、その中心的要素である武器使用原則を大きく変質させることは、政府自身の見解からいっても、前提を崩した歯どめのないＰＫＦ参加であり、違憲の法律ということになるのではありませんか。明確な答弁を求めます。\r\n　第三に、武器使用権限の拡大について質問します。\r\n　この「管理の下」にある者の範囲は極めて不明確であります。政府は、「管理の下」にある者とは、自衛隊の宿営地、診療所、車両内や自衛官に同行している通訳などだと言います。一方、自民党の山崎幹事長は、この管理下という規定によって警護ができることになると述べ、久間政調会長代理は、管理下というのはゴムひもみたいなもので、伸びたり縮んだりすると述べ、警護任務が事実上可能になるとしています。結局、「管理の下」というあいまいな規定で、なし崩し的に外国部隊などの警護が事実上できるようにしようということではありませんか。\r\n　今回の武器使用規定の拡大について、政府は、国連側から、自衛隊員だけでなく他国の要員なども守るのが国際標準であり、同じルールでやらないのは問題だとの指摘があったと説明しています。しかし、ＰＫＯ法審議の際、日本の武器使用規定と国連の基準の違いが問題となり、当時の丹波外務省国連局長は、自衛隊の武器の使用は要員の生命などの防護のため必要な最小限のものに限るという原則で国連側の了解を得たと答弁してきたものであります。それを、今になって、国連からの要請なるものを盾に法改正を行おうというのは、到底、国民を納得させるものではありません。答弁を求めます。\r\n　また、自衛隊法九十五条の適用を盛り込んでいることも重大です。従来、ＰＫＯに自衛隊法九十五条を適用しない理由として、ＰＫＯというのは紛争が終結した直後でまだ混乱が終息していない外国領土内で行う活動であり、武器防護のための自衛隊の武器使用は非常に不安定な状況の中でかえってその事態の混乱を招くおそれがあるから行わないと述べてきました。九十五条を適用して自衛隊が武器防護のために武器を使用すれば、当然、事態の混乱を招くのではありませんか。混乱を招かないとどうして言えるのでしょうか。十年間の中でこうした事態が変わったとでも言うのですか。\r\n　自衛隊法九十五条に基づく武器使用は、ＰＫＯ法二十四条に基づく自己防衛のための武器使用とは根本的に異なるものであります。九十五条の武器使用は、あらかじめ自衛隊の武器、装備などを警護することを任務として行うものであります。九十五条で防護する武器の範囲は、単に武器弾薬だけでなく、車両、燃料、通信機器なども対象にしており、結局、自衛隊のＰＫＦ部隊が構築する検問所やキャンプ、陣地を防護する部隊を置き、襲撃を受けた場合には応戦することになるのではありませんか。\r\n　現に、自衛隊は、カンボジアＰＫＯのときは、情報収集と称して武器を持って巡回任務を行い、ルワンダのときは、土のうを築いて宿営地を防護、警護し、その周辺地域を自動小銃を装備した装甲車でパトロールするなど、事実上の警護任務を行ってきました。\r\n　こうした経験に照らせば、今回、「管理の下」にあるという規定や武器防護の武器使用を適用することによって、事実上の警護活動をさらに拡大する危険は極めて大きいと言わなければなりません。防衛庁長官の答弁を求めます。\r\n　さらに、自衛隊が持っていく武器の内容も重大です。ＰＫＦ参加、防護範囲の拡大、武器防護によって、自衛隊が持っていく武器、装備は、小銃にとどまらず、国連の求める任務に応じて、バズーカ砲や重機関銃、装甲車なども持っていくことになるのではありませんか。\r\n　最後に、最近の国連ＰＫＯについての政府の認識について聞きます。\r\n　政府は、停戦合意、当事者同意など、ＰＫＯ参加五原則を前提にしてきました。しかし、現実のＰＫＯはどうでしょうか。たとえ紛争当事者間に停戦の合意があったとしても、その後の事態の進展次第で合意がほごにされ、紛争が再発したり武力衝突が起きることは、これまでの実例が示しています。\r\n　この十年間のＰＫＯに関して、国連は、カンボジアでは和平合意の履行に挑戦し、アンゴラ、ソマリアなどでは内戦に後戻りさせ、ルワンダでは八十万人を下らない人々を組織的に虐殺したと指摘し、停戦合意があっても必ずしも和平に好意的でない不満分子の存在を挙げています。\r\n　こうしたＰＫＯの実態を政府はどのように認識していますか。答弁を求めます。\r\n　最近の国連ＰＫＯは、従来のような国家間の紛争だけでなく、内戦型の紛争に展開するようになっており、そのもとでの武力衝突が多発しています。例えば、東ティモールＰＫＯでは、昨年、西ティモールから越境してきた併合派の武装集団と国連ＰＫＯ部隊が衝突し、銃撃戦を繰り広げ、国連側に犠牲者が生まれています。また、シエラレオネでは、武装解除に反発した紛争当事者の一方にＰＫＯ要員約五百人が拘束され、救出のために武力を行使するという事態も起こっています。\r\n　こうした内戦型のＰＫＯに対しては、停戦合意、当事国の受け入れ同意などを要件とする日本のＰＫＯ法のもとでは、およそ参加できないのではありませんか。答弁を求めます。\r\n　昨年八月、国連平和活動検討委員会がアナン事務総長に提出したいわゆるブラヒミ報告は、今後のＰＫＯ活動について、停戦合意や中立性、自衛のための武力行使というＰＫＯの基本原則は維持するとしながら、国連部隊などを攻撃してきた武装勢力に対して、応戦にとどまらず沈黙させるに足る反撃を認めるとか、中立性はすべての当事者を平等に扱うことではないといった見解を打ち出しています。\r\n　今、政府・与党内で検討している、ＰＫＯ参加五原則の全体の見直しは、こうした国連での検討方向に沿って、停戦合意や当事国の受け入れ同意がはっきりしないＰＫＯにも参加しようというものではありませんか。明確な答弁を求めます。\r\n　以上、本法案は、武器使用権限を拡大して、自衛隊がＰＫＦ参加に公然と踏み出すものであります。従来の政府の憲法見解をも一顧だにせず、憲法の平和原則をずたずたにして、ひたすら自衛隊の海外派兵を進める小泉内閣の政治姿勢を厳しく糾弾し、本法案の撤回を求めて、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣中谷元君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115305254X01820011122/34",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "戦争放棄、武力による威嚇、武力の行使はしないという憲法を踏みにじる相次ぐ暴挙を、厳しく糾弾するものであります",
                "\r\n　そのＰＫＯ法の改悪を国会会期末になって突如提出し、しかも、国際平和協力本部長たる総理の本会議出席を拒否し、与党合意をてこに短時間の審議で成立させようとしていることは、断じて容認できません",
                "\r\n　本法案は、いわゆるＰＫＦ本体業務の凍結を解除し、国連平和維持軍への自衛隊の普通科部隊、歩兵部隊の参加を可能にし、そのために、自衛隊のＰＫＯ参加が憲法違反とならない大前提としてきた武器使用原則を変更し、拡大しようとするものであります",
                "\r\n　こうした法改正がなぜ必要なのですか",
                "だからこそ、政府自身も、自衛隊のＰＫＦ参加について、武力行使の目的を持って自衛隊を海外に出動させることは憲法上許されない、武力行使を伴うような平和維持軍への自衛隊の参加は認められないとの見解を表明してきたのであります",
                "\r\n　ＰＫＦが憲法違反の武力行使につながる危険があるから、ＰＫＦ本体業務は凍結とせざるを得なかったのではありませんか",
                "\r\n　武力行使を伴うような平和維持軍になぜ自衛隊が参加できるのか、随分問題になりました",
                "武器使用は、個々の隊員の判断で、自分の命が危なくなったときに自己防衛のために自然権的権利として行うものであり、部隊として指揮命令によって組織的に使用するものではない、はっきり歯どめをかけていると繰り返し説明してきたではありませんか",
                "\r\n　政府自身が、ＰＫＦ参加が憲法違反とならない前提としてきた五原則の、その中心的要素である武器使用原則を大きく変質させることは、政府自身の見解からいっても、前提を崩した歯どめのないＰＫＦ参加であり、違憲の法律ということになるのではありませんか",
                "結局、「管理の下」というあいまいな規定で、なし崩し的に外国部隊などの警護が事実上できるようにしようということではありませんか",
                "それを、今になって、国連からの要請なるものを盾に法改正を行おうというのは、到底、国民を納得させるものではありません",
                "\r\n　また、自衛隊法九十五条の適用を盛り込んでいることも重大です",
                "九十五条を適用して自衛隊が武器防護のために武器を使用すれば、当然、事態の混乱を招くのではありませんか",
                "九十五条で防護する武器の範囲は、単に武器弾薬だけでなく、車両、燃料、通信機器なども対象にしており、結局、自衛隊のＰＫＦ部隊が構築する検問所やキャンプ、陣地を防護する部隊を置き、襲撃を受けた場合には応戦することになるのではありませんか",
                "\r\n　こうした経験に照らせば、今回、「管理の下」にあるという規定や武器防護の武器使用を適用することによって、事実上の警護活動をさらに拡大する危険は極めて大きいと言わなければなりません",
                "\r\n　さらに、自衛隊が持っていく武器の内容も重大です",
                "ＰＫＦ参加、防護範囲の拡大、武器防護によって、自衛隊が持っていく武器、装備は、小銃にとどまらず、国連の求める任務に応じて、バズーカ砲や重機関銃、装甲車なども持っていくことになるのではありませんか",
                "\r\n　こうした内戦型のＰＫＯに対しては、停戦合意、当事国の受け入れ同意などを要件とする日本のＰＫＯ法のもとでは、およそ参加できないのではありませんか",
                "\r\n　今、政府・与党内で検討している、ＰＫＯ参加五原則の全体の見直しは、こうした国連での検討方向に沿って、停戦合意や当事国の受け入れ同意がはっきりしないＰＫＯにも参加しようというものではありませんか",
                "\r\n　以上、本法案は、武器使用権限を拡大して、自衛隊がＰＫＦ参加に公然と踏み出すものであります"
            ]
        },
        {
            "speech_id": "115303895X00220011121_135",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2001-11-21",
            "speech_text": "○赤嶺委員　テロ報復戦争による犠牲を沖縄がかぶっても、基地がある以上、安保がある以上、それはやむを得ないんだというような立場はぜひ改めて、米軍基地と沖縄の観光振興は両立しないという認識を強めていただくことを指摘して、お隣に仲村副大臣もいらっしゃいますけれども、立場は違え、そういう認識発言を私も日々耳にしているところでありますから、それが県民の願いだということで、次の質問に移りたいと思います。\r\n　次の質問なんですけれども、政府は、六月の第七回の普天間基地代替施設の移設協議会で名護市への新しい基地を建設する上で三工法八案を提示して、それ以来、この案の絞り込みを沖縄側に強く求めてきました。稲嶺知事は、せんだって記者会見をしまして、年内に最終案を提示するということを表明して、防衛施設庁長官もこれを歓迎するという新聞の報道がありました。年内に絞り込みたいということで、国と県の意向が明確になってきているわけです。\r\n　こういう中で、名護市の市の企画部長の名前で、三工法八案の中で、リーフの外の沖合の建設は困難だ、つまり海上のずっと向こうの沖合での建設は困難だ、これは国も県も市もこの認識は一致しているんだ、このように言い出しています。辺野古の部落に文書でも送っているということを確認しております。リーフの中に基地をつくるのは、地元の人たちが騒音公害などで絶対に認められないと言っていますから、この発言は、事実上リーフの上に基地をつくる三つの案の中から何かを選ばなければいけないという意思表明になっています。\r\n　政府はこれまで地元の頭越しには場所は決めないとしてきたわけですが、政府は名護の企画部長と同じ認識なのでしょうか。そして、その認識を、辺野古や豊原や久志の地域にそのまま押しつけるつもりでしょうか。また、そういうやり方で年内に案を絞ろうということなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303895X00220011121/135",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "リーフの中に基地をつくるのは、地元の人たちが騒音公害などで絶対に認められないと言っていますから、この発言は、事実上リーフの上に基地をつくる三つの案の中から何かを選ばなければいけないという意思表明になっています"
            ]
        },
        {
            "speech_id": "115303815X00220011106_113",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　つまり、流れを追っていきますと、何か国連からミリタリーポストにも職員を派遣してほしいという要請があったというぐあいに聞こえますけれども、実際はそれは法律の改正という手続を伴わなければできない仕事であるわけですね。そういう意味でいえば、国連が求めたのは、再三再四、国連職員を増員してほしいという外務省に対して、国内の側にその増員できない要因があるのではないか、まず自分の足元からきちんとやった方がいいんじゃないですか、こういう話になっていくわけですよね。\r\n　つまり、最初に国連職員をふやしてほしいという要請行動があってこういう話に発展をしてきているわけでありまして、結局は突き詰めていくと、法案を通しやすくするためにこの国連の派遣要請があったという形をつくり上げた、このように私たちは見ざるを得ないと思うんですよ。自衛隊の活動範囲を、そういう国際機関からの要請という形で活動範囲の拡大に利用しよう、こういう点で非常に大きな疑問を持っています。\r\n　そこで、もう一つ問題がありますけれども、法案提出に至る過程で特に問題にしたいと思いますのは、中谷長官がことしの六月に訪米をしたときに、フレシェット国連副事務総長と会談し、その中で、ブラヒミ報告によってＰＫＯ局の職員が増員されるけれども、日本政府としては要員として自衛隊を派遣したいと発言しているわけですね。当時まだ法律も改正されていませんので、だから、防衛庁長官は一体どういう権限でそういう発言をなさったのか、これについても明確な答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/113",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、最初に国連職員をふやしてほしいという要請行動があってこういう話に発展をしてきているわけでありまして、結局は突き詰めていくと、法案を通しやすくするためにこの国連の派遣要請があったという形をつくり上げた、このように私たちは見ざるを得ないと思うんですよ",
                "自衛隊の活動範囲を、そういう国際機関からの要請という形で活動範囲の拡大に利用しよう、こういう点で非常に大きな疑問を持っています"
            ]
        },
        {
            "speech_id": "115303815X00220011106_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　国連の側は、そういう軍事部門に日本が職員を派遣できないということは百も承知で、そして職員の派遣要請をしてくることについては腑に落ちないと思うんですよね。\r\n　同時に、中谷長官は六月に自衛官の派遣を言っているわけですけれども、二月に何とか日本からの国連派遣職員をふやしてほしいということを言って、そして六月に自衛官を派遣したいという発言をしたら、実際には国内で法律の手続をとる前に国際的な約束をしたと受けとめられても仕方がないと思うんですよね。この法の論議もなされていない段階でこういう約束をするというのは、私は国会軽視も甚だしいと思いますよ。なぜなら、前回の法律を制定するときに、きちんとＰＫＯのそういう軍人を派遣する分野について議論がされているわけですから。そこの議論を経ずして、今回この法案を提出する事前にこういう地ならしをしてきているというようなのは、私は本当にこれは国会軽視だと思うんです。\r\n　しかも、このときに防衛庁長官は、派遣問題だけではなくて、ＰＫＦの凍結解除問題についてもこう言っているのですね。\r\n　個人的には、秋の臨時国会でＰＫＦの凍結解除をしていただきたいと思いますと発言して、現在のＰＫＯ法では自分の身と自国の隊員だけは防御できるけれども他国の隊員を守ることができない、この点に関して私は個人的に問題があると思っているけれども、その点についてはいかがですかと誘い水をかけているわけですね。そうしたら、この国連副事務総長は、他国の要員防護ができないのは、日本がより積極的にＰＫＯに参加することに対してマイナスの影響を与えているのではないかという発言を引き出しているわけですね。これはやはり考えざるを得ないわけですよ、こういう発言を引き出しているということについて。\r\n　結局は、国内での論議を待たずして国連当局の発言を利用して法案を通そう、こういう底意が見え見えなのです。こんなこそくなことはやめるべきではないか、もっとしっかり国内で、国会で、日本が抱えている問題について憲法とのかかわりについて議論をして仕上げていくという姿勢が大事じゃないかと思いますよ。そういうようなこそくな手段はとるべきではないと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　同時に、中谷長官は六月に自衛官の派遣を言っているわけですけれども、二月に何とか日本からの国連派遣職員をふやしてほしいということを言って、そして六月に自衛官を派遣したいという発言をしたら、実際には国内で法律の手続をとる前に国際的な約束をしたと受けとめられても仕方がないと思うんですよね",
                "この法の論議もなされていない段階でこういう約束をするというのは、私は国会軽視も甚だしいと思いますよ",
                "そこの議論を経ずして、今回この法案を提出する事前にこういう地ならしをしてきているというようなのは、私は本当にこれは国会軽視だと思うんです",
                "\r\n　個人的には、秋の臨時国会でＰＫＦの凍結解除をしていただきたいと思いますと発言して、現在のＰＫＯ法では自分の身と自国の隊員だけは防御できるけれども他国の隊員を守ることができない、この点に関して私は個人的に問題があると思っているけれども、その点についてはいかがですかと誘い水をかけているわけですね",
                "\r\n　結局は、国内での論議を待たずして国連当局の発言を利用して法案を通そう、こういう底意が見え見えなのです",
                "こんなこそくなことはやめるべきではないか、もっとしっかり国内で、国会で、日本が抱えている問題について憲法とのかかわりについて議論をして仕上げていくという姿勢が大事じゃないかと思いますよ"
            ]
        },
        {
            "speech_id": "115303815X00220011106_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　自衛隊の国連機関への派遣、特にＰＫＯについては、日本の国内法、特に憲法とのかかわりがあって、現行法に入っていない。それからＰＫＯについても、やはり日本の憲法とのかかわりでさまざまな制限がついている。ところが防衛庁長官は、ブラヒミ報告のこの機会を逃がしては日本が国際貢献をする機会を失うかのように言っておりますが、大事なことは、そのブラヒミ報告の中で言われているＰＫＯがどういう問題を日本の国内法、日本の憲法との関係で含んでいるのか、これをしっかり国会で議論することが先決だと思いますよ。\r\n　ところが、自衛隊を参加させてくださいとか、ＰＫＯについても武器使用についても見直したいと思いますがいかがですかとか、個人的な見解として断って、国連は日本の憲法とのかかわりで整理をするというような認識にはないわけですよ。それをやる責任は日本の国会にあるわけですよ。日本の国会にあるその責任を放棄して、国連の中からこだまのように、やはり武器使用を見直すべきだ、こういう発言を引き出してくるというようなのは、私は、本当に本末転倒だ、このように思います。こういうような論議は手法としても絶対にとるべきではない、こういうぐあいに思います。\r\n　それで、今回改正が提案されている法案の問題に移りますけれども、防衛庁派遣職員処遇法は、第一に、軍備管理・軍縮条約に基づく査察や技術協力、それから二つ目に、医療などの人道援助、三つ目に、学術研究、教育の分野で防衛庁職員を国際機関などに派遣するためとして、九五年十月に成立した法律です。この法律が施行されてから現在までにどのような派遣の実績があるのか、また派遣を終えた職員は現在防衛庁内でどのような業務についているのか、これも明らかにしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/117",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ところが防衛庁長官は、ブラヒミ報告のこの機会を逃がしては日本が国際貢献をする機会を失うかのように言っておりますが、大事なことは、そのブラヒミ報告の中で言われているＰＫＯがどういう問題を日本の国内法、日本の憲法との関係で含んでいるのか、これをしっかり国会で議論することが先決だと思いますよ",
                "\r\n　ところが、自衛隊を参加させてくださいとか、ＰＫＯについても武器使用についても見直したいと思いますがいかがですかとか、個人的な見解として断って、国連は日本の憲法とのかかわりで整理をするというような認識にはないわけですよ",
                "それをやる責任は日本の国会にあるわけですよ",
                "日本の国会にあるその責任を放棄して、国連の中からこだまのように、やはり武器使用を見直すべきだ、こういう発言を引き出してくるというようなのは、私は、本当に本末転倒だ、このように思います",
                "こういうような論議は手法としても絶対にとるべきではない、こういうぐあいに思います",
                "この法律が施行されてから現在までにどのような派遣の実績があるのか、また派遣を終えた職員は現在防衛庁内でどのような業務についているのか、これも明らかにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "115303815X00220011106_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　今、地雷除去のお話がありましたけれども、実は、私きのうパキスタンから帰ってまいりまして、一週間パキスタンの現地を調査してきたんですが、それで非常に感じたのは、地雷除去にＮＧＯが一生懸命頑張っておられて、荒廃したアフガニスタンの国土を本当に再興するために全力を挙げている。\r\n　ところが、そのＮＧＯの地雷除去の活動に対して日本政府の態度というのは非常に冷たいなというような気持ちを抱いて帰ってきたら、今度のこういう法案の中にこんな任務があるというぐあいに知りまして、逆じゃないか、今アフガンでやっているＮＧＯの地雷除去にもうちょっと、それこそ日本政府は前のめりになって全力を挙げるべきことで、この中身についてはきょうはもう議論はしませんけれども、そういうことは一つ指摘しておきたいと思います。\r\n　外務省はよく御存じだと思います。アフガニスタン等の地雷除去、ＮＧＯの活動にどんな態度をとってきているか、拠出金の問題一つにしてみても、とても聞きながら恥ずかしい思いを私いたしました。\r\n　それで、法案にまた戻りますけれども、いずれにしても、ＰＫＦの部隊配置だとか武器使用基準のあり方だとか、ＰＫＯの計画や基準の策定に防衛庁職員が携わっていくことになるわけですね。現行法の制定のときには、軍縮や人道援助、学術研究など比較的受け入れられやすい分野で導入して、だんだん、今度はＰＫＦのところまでいくわけですから、その活動範囲を広げていこうということだと私は思います。\r\n　現在、このＰＫＯへの参加をめぐる最大の焦点の一つは、先ほどから議論されていますように、ＰＫＦの凍結解除問題と五原則の問題です。今回のこの法案、ＰＫＯ局に職員を派遣するということと、今ＰＫＯの問題をめぐって国内でテーマになっている問題について、どのような関連が出てくるのか、ここもちょっと皆さんの見解を示していただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ところが、そのＮＧＯの地雷除去の活動に対して日本政府の態度というのは非常に冷たいなというような気持ちを抱いて帰ってきたら、今度のこういう法案の中にこんな任務があるというぐあいに知りまして、逆じゃないか、今アフガンでやっているＮＧＯの地雷除去にもうちょっと、それこそ日本政府は前のめりになって全力を挙げるべきことで、この中身についてはきょうはもう議論はしませんけれども、そういうことは一つ指摘しておきたいと思います",
                "アフガニスタン等の地雷除去、ＮＧＯの活動にどんな態度をとってきているか、拠出金の問題一つにしてみても、とても聞きながら恥ずかしい思いを私いたしました",
                "現行法の制定のときには、軍縮や人道援助、学術研究など比較的受け入れられやすい分野で導入して、だんだん、今度はＰＫＦのところまでいくわけですから、その活動範囲を広げていこうということだと私は思います"
            ]
        },
        {
            "speech_id": "115303815X00220011106_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　私が関連性を聞いたら、長官が、ＰＫＯはもう積極的に変えるべきだと思っておるという自分の気持ちの方を言うものですから、私が聞いたのは関連性だったんですよ。ですから、そういう防衛庁長官の気持ちがあればなおさらのこと、それはそれ、これはこれだと言っても、大いに気持ちの上では関連していらっしゃるなという雰囲気を今の答弁のやりとりで感じたところです。\r\n　それで、さっき地雷の話が出ましたけれども、日本に来ると地雷の除去というのは自衛隊が出ていかないとできないかのような雰囲気ですが、向こうのＮＧＯというのは本当に一生懸命よくやっておりまして、しかも、ＮＧＯの中で、諸外国の軍人を退役したベテランの方々がＮＧＯとして地雷除去に努めている。日本の自衛隊が行って出番はあるのかなという感じと、そのＮＧＯの地雷除去活動に、いかにも、拠出金の拠出などをめぐって日本政府というのは恥ずかしい限りだなと。何せ去年もことしも拠出金というのをほとんど出していないんですから。だから、一生懸命やりたいというのであれば、まずそこから改めていただきたいということを、これは今後パキスタンの調査全体の中で論議をしていきたいと思っておるところですが、そう考えています。\r\n　それで、やはり私は、先ほど、派遣を終了した職員は現在防衛庁の中にいて、そのときの知識を生かして大いに日本の防衛政策その他で働いていると。もちろん、国連の職員という立場ですから、日本政府から指示を受けてはならないという建前にはなっています。しかし、今度の職員派遣が、ＰＫＦの凍結解除だとかＰＫＯ五原則の見直しだとか、こういうところで、ＰＫＯ局に職員を派遣してその存在を活用していく、国内世論をそういう方向に持っていくために活用していくというふうに出てきたのが私は普通の考えだと思うんですよ。自民党の中ではどうも普通でないようですけれども、国民的な感じ方としたら、やはりそうかと。だって、さっきの長官の答弁がもうそんなふうな順序になっていたじゃないですか。そういうのが普通だと思うんですよね。\r\n　しかも、新聞報道でも、ＰＫＦの部隊を派遣するまでの組み立てなど貴重な情報が直接入ると。つまり、ＰＫＯ局に職員を派遣して、そういう貴重な情報を直接手に入れて、部隊を派遣する組み立てをつくりやすくしていくというような発言までしているわけですね。\r\n　ですから、私は、今度のこの法改正は、ＰＫＦの凍結解除の流れをつくる、そして、そういう分野にも自衛隊がより積極的に参加していく、こういう流れをつくっていく一環だ、このように考えます。\r\n　そこで、ブラヒミ報告に基づいて、今がチャンスだということを長官言われましたけれども、そのブラヒミ報告の中で言われているＰＫＯの考え方の整理について、中谷長官はどのように考えていらっしゃいますか、評価していらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/125",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ですから、そういう防衛庁長官の気持ちがあればなおさらのこと、それはそれ、これはこれだと言っても、大いに気持ちの上では関連していらっしゃるなという雰囲気を今の答弁のやりとりで感じたところです",
                "日本の自衛隊が行って出番はあるのかなという感じと、そのＮＧＯの地雷除去活動に、いかにも、拠出金の拠出などをめぐって日本政府というのは恥ずかしい限りだなと",
                "しかし、今度の職員派遣が、ＰＫＦの凍結解除だとかＰＫＯ五原則の見直しだとか、こういうところで、ＰＫＯ局に職員を派遣してその存在を活用していく、国内世論をそういう方向に持っていくために活用していくというふうに出てきたのが私は普通の考えだと思うんですよ",
                "自民党の中ではどうも普通でないようですけれども、国民的な感じ方としたら、やはりそうかと",
                "\r\n　ですから、私は、今度のこの法改正は、ＰＫＦの凍結解除の流れをつくる、そして、そういう分野にも自衛隊がより積極的に参加していく、こういう流れをつくっていく一環だ、このように考えます"
            ]
        },
        {
            "speech_id": "115303815X00220011106_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　私は、日本共産党を代表して、防衛庁派遣職員処遇法一部改正案及び防衛庁職員給与法一部改正案の両案に対し、反対の討論を行います。\r\n　防衛庁派遣職員処遇法は、軍備管理や軍縮、人道援助などの分野で国際機関等に自衛官など防衛庁職員を派遣するためとして、九五年に制定された法律であります。これまでに、化学兵器禁止機関及び国連監視検証査察委員会への派遣が行われてきていますが、今回の改正案は、新たな派遣先として国連ＰＫＯ局を加え、国際機関等における自衛隊の活動の場を拡大しようとするものであります。\r\n　国連ＰＫＯ局は、ＰＫＦの部隊行動と配置に係る計画の作成や武器使用基準の設定を含め、平和維持活動の方針の策定、基準の設定、計画の作成を行う国連ＰＫＯ活動の中核的機関であり、その活動の中心は軍事部門であります。これに防衛庁職員を派遣することは、政府・与党がねらう自衛隊の海外での軍事的活動、役割の拡大の一環にほかならず、ＰＫＦ本体業務の凍結解除や五原則の見直しとも一体のものと言わざるを得ません。\r\n　法案提出の契機となったブラヒミ報告は、今後のＰＫＯ活動について、自衛の範囲を超える交戦規定の設定や中立性概念の緩和などを求めており、ＰＫＯ局への派遣とも相まって、このような活動に自衛隊が参画していくことが憲法上認められないことは言うまでもありません。\r\n　そもそも、違憲の軍隊である自衛隊を国際機関に派遣しようとすること自体、憲法上許されないことは明白であり、国際貢献を口実にして、自衛隊の国際的認知を図ろうとすることは許されません。日本の国際貢献は、非軍事的分野でこそ積極的に行うべきことを改めて強調するものです。\r\n　次に、防衛庁職員給与法一部改正案は、一般職の国家公務員の例に準じて、裁判所職員や国会職員などと同様、特別職たる防衛庁職員の給与の改定を行うものであります。\r\n　人事院は、俸給表の改定を二年連続で見送り、期末手当などをさらに〇・〇五月分引き下げる三年連続のマイナス勧告を行いましたが、これに基づき、一般職職員給与法の改定とその特別職への準用を行う結果、すべての国家公務員の年収が三年連続で引き下げられることになります。\r\n　このような国家公務員全体の給与引き下げの一環をなす本法案には反対の立場であることを表明して、討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/152",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これに防衛庁職員を派遣することは、政府・与党がねらう自衛隊の海外での軍事的活動、役割の拡大の一環にほかならず、ＰＫＦ本体業務の凍結解除や五原則の見直しとも一体のものと言わざるを得ません",
                "\r\n　法案提出の契機となったブラヒミ報告は、今後のＰＫＯ活動について、自衛の範囲を超える交戦規定の設定や中立性概念の緩和などを求めており、ＰＫＯ局への派遣とも相まって、このような活動に自衛隊が参画していくことが憲法上認められないことは言うまでもありません",
                "\r\n　そもそも、違憲の軍隊である自衛隊を国際機関に派遣しようとすること自体、憲法上許されないことは明白であり、国際貢献を口実にして、自衛隊の国際的認知を図ろうとすることは許されません",
                "日本の国際貢献は、非軍事的分野でこそ積極的に行うべきことを改めて強調するものです"
            ]
        },
        {
            "speech_id": "115303815X00220011106_298",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　私は、テロ特措法が成立して、今、基本計画の策定ということになっているわけですけれども、この問題について質問を行いたいと思います。\r\n　午前中にも申し上げましたけれども、私たち日本共産党は、この八日間、四人の調査団でパキスタンを訪問しまして、イスラマバードを初め、それからタリバンの拠点に一番近いと言われているカンダハルのすぐ近くのクエッタ、そして米軍がパキスタンの基地を使っているジャコババード、それとその他いろいろな都市を訪問し、国連関係者、それから難民キャンプにまで行ってきまして、数多くのＮＧＯの人たちとも話し合ってきました。きょうは、その辺も踏まえて、政府が考えていることと現場との関係について若干質問させていただきます。\r\n　先ほど防衛庁長官は基本計画の策定は官邸でやっていると言われましたけれども、基本計画を策定する上で、少なくとも皆さんは自衛隊を米軍支援に送ることが国際貢献だと思っているわけですから、テロ根絶につながると思っているわけですから、その点で、一番今何が大事だと思って、今の局面で何をすることが大事かという認識なのか、これを手短に防衛庁長官と外務大臣に答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/298",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　先ほど防衛庁長官は基本計画の策定は官邸でやっていると言われましたけれども、基本計画を策定する上で、少なくとも皆さんは自衛隊を米軍支援に送ることが国際貢献だと思っているわけですから、テロ根絶につながると思っているわけですから、その点で、一番今何が大事だと思って、今の局面で何をすることが大事かという認識なのか、これを手短に防衛庁長官と外務大臣に答えていただきたいと思います"
            ]
        },
        {
            "speech_id": "115303815X00220011106_301",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　私は、政府の言い分を聞いておりまして常に思うのは、パキスタンやアフガニスタンで起こっている事柄と具体的にかみ合わせて日本がやるべき方向が全く見えなくて、何をやるにしても武力行使と一体にならない活動をやるんだという、そこばかりしか見えてこないわけですね。やはり私は、今度パキスタンにいてとても感じたのですが、そういう日本の国内の議論と向こうでの現状との間には物すごいギャップがあるというぐあいに一つ感じたのです。そこは、ぜひ私たちの指摘として、皆さんもパキスタンの現地やアフガニスタンの情勢等についてもよく見ていただきたいと思っているのです。\r\n　それで、今行おうとしている米軍の戦争に対する支援の問題なんですけれども、実は、向こうに行って、私たちが行ったところは、さっきも申し上げましたけれども、カンダハルに近いパキスタン側のクエッタの難民病院に行ってきました。それから、同じくペシャワールの病院にも行ってまいりました。\r\n　そこで私たちが訪ねたのは、アメリカの攻撃によって傷ついた母と子供たち、その家族でした。クエッタの難民病院では、ラディ・グルさんという二十五歳の母親なんですが、顔は全部砲弾の破片で傷ついているのですね。全身がそうだと言うのです。息子はハミード・ウラさんという一歳の子なんですが、脳に砲弾の破片が入っていて、その摘出手術をした直後でした。それから、そのめいのハナムちゃんという十歳の女の子は、空爆によって耳が聞こえなくなっている。\r\n　そのほかに、私たちは小池参議院議員と一緒に、ドクターですけれども、行ったわけですが、小池医師がレントゲンを見て、どうすればこんな傷になるのか、かかとがこんなふうにして吹っ飛ぶというのはどういうことなのか、今まで見たことがない、戦争以外には考えられないような傷を負った人たちが入院をしていたわけですね。この病院は五人でした。\r\n　この人たちは、タリバンと何の関係もないのですよ。本当に普通の家族。さっきの母子でいえば、空爆があって、親戚みんな一緒に住んでいるわけですが、二十三人が死んで、そして五人だけ残った、家族、親戚の中で。これがクエッタの難民病院に入院しているわけです。\r\n　それから、ペシャワールでは、弟と妹さんなんですけれども、これは、畑の農耕作業中にひらひらとした花びらが落ちてくるように思ったので、何だろうと思って見たら、それはクラスター爆弾で、けがをしたわけですね。こういうような状況。農耕作業中といいますから、これもタリバンと何の関係もないのです。ビンラディンとも何の関係もないのです。\r\n　それから、私は、同じくクエッタの町に、アフガニスタンから国境を越えて逃げてきたというアフガン難民の方、四十二歳の方ですが、この方にも会いました。この方は、やはりカンダハル近くのディポという村で、タリバンの弾薬庫が攻撃をされて、これが爆発をした、これに巻き込まれて多くの住民が命を失ったと。そして、十歳の子供が目に破片が飛び込んでいて、やけどしていて、たくさんの人が死んでいったと。十月八日の最初の空爆なんですよ。それでもう民間人が犠牲になっているのですね。そして、朝夕攻撃が続くので、村の人たちはロバに荷物を載せて馬車で逃げていく、そういう状態になっていて、自分も怖くなって逃げてきた。逃げてこられたのは本当に幸運なんです。向こうでは幸運な人たちなんですよ。本当に無実の罪の人たちが犠牲になっている、こういう状態に今あるわけですね。\r\n　難民病院の先生は、ソ連のアフガン侵攻のときにはたくさんの患者が押し寄せた、しかし、今患者が押し寄せてこない、なぜかといえば、パキスタンとの間の国境が封鎖されていて出るに出られない状態なんだ、アフガニスタンの中では何が起こっているかわからない、こういうこともおっしゃっているのですね。\r\n　まさにこの戦争は無実の罪の人たちを巻き込んだ戦争になっている、これはもうパキスタンでは非常に常識的な話なんですよ。そういう常識的な話がもっともっと日本で問題にされていくべきじゃないかと思うわけですけれども、そういう中で、皆さんは米軍の戦争支援を具体化しようとしているわけです。\r\n　これは、日本政府が武力行使と一体になるかならないかの議論はわきに置いても、アメリカの戦争を支援するという意味では、日本も無辜の人たちが犠牲になる戦争を助けている。実態はそうですから。建前やその論はともかくとして、実態はそういう戦争になっているわけですから、そういうことになりませんか、そういう戦争に手をかすんだという認識はありますか。これも防衛庁長官と外務大臣、お二人に答えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/301",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "やはり私は、今度パキスタンにいてとても感じたのですが、そういう日本の国内の議論と向こうでの現状との間には物すごいギャップがあるというぐあいに一つ感じたのです",
                "ビンラディンとも何の関係もないのです",
                "それでもう民間人が犠牲になっているのですね",
                "\r\n　これは、日本政府が武力行使と一体になるかならないかの議論はわきに置いても、アメリカの戦争を支援するという意味では、日本も無辜の人たちが犠牲になる戦争を助けている",
                "建前やその論はともかくとして、実態はそういう戦争になっているわけですから、そういうことになりませんか、そういう戦争に手をかすんだという認識はありますか"
            ]
        },
        {
            "speech_id": "115303815X00220011106_310",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-11-06",
            "speech_text": "○赤嶺委員　国連が、人道的な問題として、今戦争を終えて人道支援の体制に入らないと九十万人の人たちが命を失うかもしれないということを発表しているわけですよ。それを、国際社会にはいろいろな意見があるという程度の問題じゃありませんでしょう。国連で議論しましょうという問題じゃないわけですよ。\r\n　私は、この国連の諸機関を向こうで回りました。やはり共通して出されているのは、この冬を迎えるのに、国連の機関がＮＧＯと協力してきた人道支援、アフガニスタンへの食糧や水やテントやそういう支援、あるいはユニセフを中心とする子供たちへの支援、あるいは地雷の行動計画、こういうものが今戦争によって中断している、これを冬を迎える前に再開しないと本当に多くの犠牲者がアフガニスタンの国内で出る、これがパキスタンにいる国連諸機関の共通の認識なんですよ、共通の認識。\r\n　それを、議論して方向を定めましょう、米軍への戦争支援は計画どおり進めさせてくださいということになると、日本という国は国際社会が真剣に考えていることについて背を向けているということになりはしませんか。この上に立ってテロ根絶のための国際社会の団結の方向を考えようというのがみんなの意見ですよ。これだけのギャップがあるということを本当に感じるんですが、皆さん、そういう国際社会、国連などの認識について、やはりギャップがあり過ぎるということを申し上げておきたいと思います。\r\n　それで、自衛隊の難民支援ということをさっき防衛庁長官はおっしゃっていましたけれども、ＵＮＨＣＲで聞いたら、やはり向こうでの難民支援活動は、ソ連のアフガン侵攻以来二十年間以上の蓄積があるというんですね。ＮＧＯと協力すればいろいろなことができるような体制がつくられている。世界じゅうのＮＧＯが駆けつけてきている。日本のＮＧＯの人に聞きましたら、本当に世界のＮＧＯの人たちがアフガンの難民支援、アフガンの中の支援を進めていて、日本のＮＧＯの参加も、おくれたけれども今から本格化しますということで、世界からの立ちおくれを悔しそうに語っておりましたが、ＮＧＯというのはそれだけの力を持っているんですよ。\r\n　ユニセフに行ったら、ユニセフはアフガニスタンで小児麻痺の予防でポリオを子供たちに届ける仕事を、三日間で五百万人に届け切れる体制があるというんですね、三日間で。あの国を治めているのはタリバンでもなくて、そして北部同盟でもなくて、本当にアフガニスタンの民衆を支えているのはそういう国連の機関であり、国連の機関と手をつないでいるＮＧＯだなということがしみじみわかりますよ。\r\n　それで、難民キャンプというのはＮＧＯがやっているから安全なんですね。そういう権威を持っているわけですよ。今はまだ国境が閉められていますので、空爆による難民がアフガニスタンから流れ出てくるというようなのは、まだまだ閉じこめられていて困難な状態があります。でも、向こうに行ったら、これじゃ自衛隊の出番はないじゃないかというのが率直な印象ですよ。難民キャンプにはアフガン出身の医者もそろっているんです。だから、言葉の壁もないわけですね。だから、本当に難民支援でいえば、国連の難民支援活動、ＮＧＯの難民支援活動を政府が支援するということが大事だと思うんですよ。\r\n　外務大臣、地雷の撤去もＮＧＯが一生懸命やっていて、午前中もお話ししましたけれども、ヨーロッパの軍人を退役した人たちがＮＧＯに参加していて、地雷の撤去をやっているというんです。アフガン人を現地から四千人雇って、技術を持っているというんです。そして、その地雷撤去の拠出金が、日本は去年とことしゼロだというんですよ、ゼロだというんですよ。それを現地で私たちは聞いてきて、一覧表ももらってきているんですよ。\r\n　こういう日本政府のやろうとしていることは現場と本当にかみ合わない。難民支援のためにパキスタンに自衛隊を送ることは、現状からすれば全く必要ない、むしろ国連の諸機関やＮＧＯを日本政府が支援する体制こそ強く求められているというぐあいに思いますが、これは防衛庁長官、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115303815X00220011106/310",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それを、国際社会にはいろいろな意見があるという程度の問題じゃありませんでしょう",
                "\r\n　それを、議論して方向を定めましょう、米軍への戦争支援は計画どおり進めさせてくださいということになると、日本という国は国際社会が真剣に考えていることについて背を向けているということになりはしませんか",
                "この上に立ってテロ根絶のための国際社会の団結の方向を考えようというのがみんなの意見ですよ",
                "これだけのギャップがあるということを本当に感じるんですが、皆さん、そういう国際社会、国連などの認識について、やはりギャップがあり過ぎるということを申し上げておきたいと思います",
                "あの国を治めているのはタリバンでもなくて、そして北部同盟でもなくて、本当にアフガニスタンの民衆を支えているのはそういう国連の機関であり、国連の機関と手をつないでいるＮＧＯだなということがしみじみわかりますよ",
                "でも、向こうに行ったら、これじゃ自衛隊の出番はないじゃないかというのが率直な印象ですよ",
                "だから、本当に難民支援でいえば、国連の難民支援活動、ＮＧＯの難民支援活動を政府が支援するということが大事だと思うんですよ",
                "\r\n　こういう日本政府のやろうとしていることは現場と本当にかみ合わない",
                "難民支援のためにパキスタンに自衛隊を送ることは、現状からすれば全く必要ない、むしろ国連の諸機関やＮＧＯを日本政府が支援する体制こそ強く求められているというぐあいに思いますが、これは防衛庁長官、いかがでしょうか"
            ]
        }
    ]
}