{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "119803815X00620190402_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○赤嶺委員　うそにうそを重ねるというのは、そういうことを言うのだろうと思いますよ。\r\n　弾薬庫はつくらないという説明をしてきた上で、今、つくったら、いや、万が一のためにあるんだから、まあ、せっかくある物は使いたいというのが大臣の口癖のようでありますけれども、そういうことは絶対に許されない、あの弾薬庫も撤去すべきだということを強く申し上げて、辺野古に移りたいと思います。\r\n　前回に続いて、防衛省が公表した報告書にかかわって、辺野古の地盤改良に用いる砂の調達の問題についてであります。\r\n　防衛省は辺野古の地盤改良に必要な砂の量を六百五十万立米としてきました。そして、全国の砂の年間産出量を大きく下回ることから調達は可能である、こう説明をしておりました。\r\n　まず、地盤改良に用いる砂の総量から確認したいと思いますが、今回、埋立地の地盤改良にはサンドドレーンという工法も検討されています。地中に砂の柱を並べて、軟弱な地盤の水分を抜き、圧密を促進させるものであります。それで、あらかじめ地盤を沈下させる分、埋立てに必要な土砂の量は増加することになります。その増加量をどのくらい見込んでいるのか、六百五十万立米には含まれているのか、これを明らかにしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　弾薬庫はつくらないという説明をしてきた上で、今、つくったら、いや、万が一のためにあるんだから、まあ、せっかくある物は使いたいというのが大臣の口癖のようでありますけれども、そういうことは絶対に許されない、あの弾薬庫も撤去すべきだということを強く申し上げて、辺野古に移りたいと思います"
            ]
        },
        {
            "speech_id": "119803815X00620190402_193",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-02",
            "speech_text": "○赤嶺委員　最後にまとめますけれども、防衛大臣、要するに、県内でも県外でも、地盤改良に使用する砂の調達の見通しというのはまだ何も立っていないわけであります。埋立事業を始める場合に、必要な時期に必要な量の砂を調達できるということが決定的に大事であります。しかし、そういう見通しも全く立っていない。\r\n　報告書は、四年九カ月という工程表は、やっぱり絵に描いた餅になるのではありませんか。最後にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00620190402/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　報告書は、四年九カ月という工程表は、やっぱり絵に描いた餅になるのではありませんか"
            ]
        },
        {
            "speech_id": "119803815X00520190328_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　辺野古の新基地建設問題について質問をします。\r\n　初めに、安倍内閣が三月二十五日、県民投票で示された県民の民意と、埋立工事を中止し、沖縄県との集中協議に応じるよう求めた玉城デニー知事のたび重なる要請を無視して、新たな区域への土砂投入を開始したことに強く抗議をするものであります。\r\n　防衛省は、三月十五日、参議院予算委員会理事会に、これまでに実施したボーリング調査の結果報告書と地盤に係る設計・施工の検討結果報告書を提出いたしました。\r\n　そこで、工期の問題について伺いますが、検討結果報告書の百三十六ページ、ここには「主要機械・船舶の集計」という一覧表が掲載をされております。これによると、海上の地盤改良を行った後に陸上部の地盤改良を行う計画になっております。全体で四年九カ月の工期を見込んでおりますが、まず防衛大臣に、その点の事実確認とそのような工程になっている理由、これを明らかにしていただけますか。\r\n　　　　〔委員長退席、山本（と）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/115",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　初めに、安倍内閣が三月二十五日、県民投票で示された県民の民意と、埋立工事を中止し、沖縄県との集中協議に応じるよう求めた玉城デニー知事のたび重なる要請を無視して、新たな区域への土砂投入を開始したことに強く抗議をするものであります"
            ]
        },
        {
            "speech_id": "119803815X00520190328_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　書いてあることにいろいろな解釈をして短く見せよう短く見せようとしても、結局、海上工事、陸上工事、地盤改良で四年九カ月かかるということは、報告書にはそう書かれているということではありませんか。埋立てがいつ終わるか完了時期も見通せないと言っているわけですが。\r\n　ただ、防衛大臣は、海上工事と陸上工事を同時に進めることも可能だと説明をしております。これらを別々に行うことが、新たに環境アセスを行う必要はないという説明の根拠になっているのではありませんか。\r\n　例えば報告書の百五十二ページでは、船舶や機械の稼働に伴う騒音レベルを予測しております。これによると、海上工事では最大百三十五デシベル、陸上工事では最大百二十五・三デシベルの騒音を予測しています。しかし、この二つを同時に行うことになれば、騒音予測の前提も当然変わってくるのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これらを別々に行うことが、新たに環境アセスを行う必要はないという説明の根拠になっているのではありませんか",
                "しかし、この二つを同時に行うことになれば、騒音予測の前提も当然変わってくるのではありませんか"
            ]
        },
        {
            "speech_id": "119803815X00520190328_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　報告書の中の騒音レベルの予測というのは、いわば海上部分でしょう。そして、海上、陸上、百デシベルを超える騒音というのはどんな騒音か知っていますか。これをあわせてやったら、環境の範囲内にとどめられるということはおよそ信じられないじゃないですか、これは。\r\n　やはりこの報告書が環境アセスをやらない理由として述べているのが、海上と陸上の騒音予測、一緒にやったら大変なことになってしまうということがこの点からもわかるんじゃないですか。それを合理的にやるように努めるというのは、まさにここにも、まともに問題を説明しようとしない防衛省の態度があらわれていると思います。\r\n　この騒音の問題でも、海上と陸上を一緒にやるとか、こういう一部に手を加えたら、報告書の内容全体に影響が出てくるものであります。報告書は、海上工事の後に陸上工事を行い、全体として四年九カ月の工期を見込んでいるわけであります。\r\n　まずは、事実の問題として、現時点では地盤改良工事には四年九カ月を見込んでいるということをきちんと説明すべきではありませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これをあわせてやったら、環境の範囲内にとどめられるということはおよそ信じられないじゃないですか、これは",
                "それを合理的にやるように努めるというのは、まさにここにも、まともに問題を説明しようとしない防衛省の態度があらわれていると思います",
                "\r\n　まずは、事実の問題として、現時点では地盤改良工事には四年九カ月を見込んでいるということをきちんと説明すべきではありませんか、大臣"
            ]
        },
        {
            "speech_id": "119803815X00520190328_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　さまざまな創意工夫を凝らしているという中身は見せないで、心配するなと。そんなことが、非常にあの地域の環境の破壊を懸念している私たちにとっては何の説明にもなりませんよ。やはり皆さんの報告書というのは、四年九カ月ということででき上がっている報告書であります。\r\n　次に、実際の問題として、この工程表どおりに工事を行うことができるのかという点であります。\r\n　報告書の百三十二ページには地盤改良の工程表が掲載をされています。これによると、最初の約二年間をかけてケーソン護岸や中仕切り岸壁を設置する予定の四カ所で、サンド・コンパクション・パイル工法による地盤改良工事を同時に行う工程になっているわけです。そのために、十一隻のサンド・コンパクション・パイル船を同時に使用する計画が書かれております。\r\n　防衛大臣、現在、国内で使用可能なサンド・コンパクション・パイル船は何隻あると認識しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/123",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そんなことが、非常にあの地域の環境の破壊を懸念している私たちにとっては何の説明にもなりませんよ"
            ]
        },
        {
            "speech_id": "119803815X00520190328_133",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　サンド・コンパクション工法で地盤改良が可能だというあなた方の説明を、もしよしとして受け入れたにしても、これを賄う作業船の隻数そのものも非常に少ない。そういう中で計画どおり、工程表どおりいきますというのは、これは、工程表の中に、やはり国民へのまともな説明としては受け入れがたいというぐあいに申し上げておきたいと思います。結局、工事が延びる可能性、これは否定できません。\r\n　防衛大臣、これまで防衛省は、埋立工事と飛行場施設の整備、その他の諸手続に要する期間としてどういう説明を行ってきましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/133",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そういう中で計画どおり、工程表どおりいきますというのは、これは、工程表の中に、やはり国民へのまともな説明としては受け入れがたいというぐあいに申し上げておきたいと思います",
                "結局、工事が延びる可能性、これは否定できません"
            ]
        },
        {
            "speech_id": "119803815X00520190328_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　結局、防衛大臣も、いろいろな工事を同時に進めていって短縮できるかのような強調が続いています。しかし、私も工程表を見ることになれている者ではありませんが、一生懸命、じいっとページをにらんでみました。\r\n　結局、基本的には、護岸をつくった後に埋立土砂を入れる、その後、滑走路の舗装や格納庫などの整備を行うという流れそのものは、そういう工程の基本まで変えることはできないわけです。護岸をつくって埋め立てていく、その後に施設物をつくっていくという流れは変わらないんです。\r\n　辺野古側から工事を今進めておりますが、それによって全体の工期が早まるわけではありません。見ていたら、工程表を見ればすぐわかることなんですが、一番長くかかるのは、まだ手がついていない大浦湾側の工事であります。埋立ての工期のほぼ全体にわたっています。\r\n　その大浦湾側の工事と並行して辺野古側の工事を行うようになっていたのがこれまでの工程表です。辺野古側を同時にやってもやらなくても、大浦湾側の工事がほぼ五年かかるということには変わりはありません。\r\n　結局、沖縄県が指摘したとおり、どんなに少なく見積もっても、地盤改良工事にほぼ五年、埋立工事に五年、その他の提供手続などに三年、全体で約十三年はかかるというのが今皆さんがいろいろな報告書で示している中身だと思うんですが、それでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/137",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "辺野古側を同時にやってもやらなくても、大浦湾側の工事がほぼ五年かかるということには変わりはありません"
            ]
        },
        {
            "speech_id": "119803815X00520190328_141",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-03-28",
            "speech_text": "○赤嶺委員　決意はいいですけれども、ただ、大浦湾側から工事が始まって大浦湾側で終わるというあの工程に関して言えば、大浦湾側の実施設計もまだでき上がっていない。でき上がっていないけれども、辺野古側には土砂をどんどん埋め立てていく。こんな態度がやはり県民から批判されていくわけであります。\r\n　そこで、ちょっとかえまして、先月の末で、政府が約束した普天間飛行場の五年以内の運用停止の期限切れになりました。普天間の危険性除去が原点と言いながら、日本政府がアメリカ側に対してこの問題をまともに取り上げることはありませんでした。\r\n　それどころか、逆に、移設が完了するまでの間、米軍が安心して普天間飛行場を使い続けられるように、普天間基地の改修工事を継続的に行ってきたのが政府のやり方でありました。\r\n　防衛省、これまでに日本政府が思いやり予算を投じて実施してきた普天間基地における改修工事の全容、これを明らかにしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00520190328/141",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こんな態度がやはり県民から批判されていくわけであります",
                "普天間の危険性除去が原点と言いながら、日本政府がアメリカ側に対してこの問題をまともに取り上げることはありませんでした",
                "\r\n　それどころか、逆に、移設が完了するまでの間、米軍が安心して普天間飛行場を使い続けられるように、普天間基地の改修工事を継続的に行ってきたのが政府のやり方でありました"
            ]
        },
        {
            "speech_id": "119805261X01420190228_313",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○赤嶺委員　基地負担の軽減というのは、目の前で辺野古に新しい基地がつくられていることに対する怒りを言うんじゃないですか。それに対して、県民は七割以上が反対ということを示したんじゃないですか。何か、総理、自分のおっしゃっている、発している言葉の意味というのを理解して言っていらっしゃるんですか。\r\n　政府がどんな弁解をしても辺野古に新たな基地を建設することは認められない、その民意をはっきりと示したのが今回の県民投票の結果であります。そのことを真摯に受けとめるべきであります。\r\n　今国会は、代表質問のときから、冒頭から軟弱地盤の問題が議論になってきました。総理は代表質問での答弁で、辺野古の北側海域、大浦湾側でありますが、軟弱地盤の存在と地盤改良工事の必要性を認め、沖縄県に設計概要の変更承認申請を行う考えを明らかにしました。ところが、その地盤改良工事をどれだけの範囲、規模で行い、その結果どのような環境への影響が生じ、工期と工費がどれだけ膨らむことになるのか、その概略すら一切明らかにしておりません。\r\n　しかも、辺野古の海域で地盤改良工事を行うことには、専門家からさまざまな技術的問題点が指摘されております。政府は、一般的で施工実績が豊富な工法により工事は可能だ、このように言いますが、具体的な根拠は何も示しておりません。\r\n　防衛大臣に伺いますが、一般的に、地盤改良工事には、地中に砂のくいを入れて地盤を改良するサンド・コンパクション・パイル工法、また、地中に砂の柱を並べて軟弱な地盤の水分を抜き地盤の強度を高めるサンドドレーン工法などがあるとされております。現在、日本の国でそれぞれの工法に使用できる船舶はどれくらいあるのか、また、それらの船舶で地盤改良ができるのは最大でどれくらいの深さまでなのか、明らかにしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/313",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　基地負担の軽減というのは、目の前で辺野古に新しい基地がつくられていることに対する怒りを言うんじゃないですか",
                "それに対して、県民は七割以上が反対ということを示したんじゃないですか",
                "\r\n　政府がどんな弁解をしても辺野古に新たな基地を建設することは認められない、その民意をはっきりと示したのが今回の県民投票の結果であります",
                "そのことを真摯に受けとめるべきであります"
            ]
        },
        {
            "speech_id": "119805261X01420190228_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○赤嶺委員　全貌を明らかにすべきであります。全貌を明らかにして、国会と国民の間で議論しようじゃないですか。\r\n　地盤工学が専門の日本大学理工学部の鎌尾彰司准教授は、水深九十メートルまでの地盤改良工事は知る限り例がない、改良深度が二十メートルほど足りない分、未改良の軟弱地盤が下層に残り、長期間にわたる地盤沈下が発生するだろう、このように述べています。\r\n　つまり、防衛省の今の大臣の答弁でいくと、沈み続ける基地をつくるということであります。深さ九十メートルまでの軟弱地盤で工事が可能だというなら、その根拠全体を明らかにすべきだと思います。\r\n　私は、きょうはそれに加えて、総理に伺いたいんですが、あすにでも玉城知事とお会いするということですが、総理はこの間、日米合意から二十年以上普天間の返還が実現していない、もうこれ以上先送りできない、こう強調していますが、返還が実現しなかった根本的な原因に目を向けるべきであります。\r\n　日米両政府が普天間基地の全面返還に合意したのは、一九九六年四月の橋本・モンデール会談でありました。その大きな契機となったのは、一九九五年九月、買物から帰宅途中の女子小学生が米兵三人に車で連れ去られ、海岸近くの農道で暴行された事件でありました。\r\n　事件に抗議して、十月二十一日、沖縄県民総決起大会が開かれました。そこで県民が求めたことは何だったか。総理、これをどのように理解しておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/323",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　全貌を明らかにすべきであります",
                "深さ九十メートルまでの軟弱地盤で工事が可能だというなら、その根拠全体を明らかにすべきだと思います",
                "\r\n　私は、きょうはそれに加えて、総理に伺いたいんですが、あすにでも玉城知事とお会いするということですが、総理はこの間、日米合意から二十年以上普天間の返還が実現していない、もうこれ以上先送りできない、こう強調していますが、返還が実現しなかった根本的な原因に目を向けるべきであります"
            ]
        },
        {
            "speech_id": "119805268X00120190227_279",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○赤嶺分科員　日本共産党の赤嶺政賢です。\r\n　きょうは、米軍機事故にかかわって、地位協定の問題等で質問をいたします。\r\n　河野大臣は、二月七日の参議院予算委員会で、事故時の規制線内への立入り権の確立について、日本当局がより適切に対応できるように指示をし、日米間で協議をしていることを明らかにいたしました。\r\n　おととし、米軍ヘリが高江の牧草地に墜落したとき、沖縄県と防衛局が規制線の内側に入ることができたのは、事故から六日たった後でした。既に機体は米軍が回収しており、日本側は、事故機を調査することも、機体に触れることさえもできませんでした。日米地位協定のもとで、日本側が米軍の財産を捜査、検証する権限を認められていないからであります。\r\n　大臣、外務省は、米軍機であっても日本側が検証する権利を行使できるように米側と協議している、そういうことですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/279",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "日米地位協定のもとで、日本側が米軍の財産を捜査、検証する権限を認められていないからであります"
            ]
        },
        {
            "speech_id": "119805268X00120190227_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○赤嶺分科員　これは改善がされるのかどうか、全く予測がつかない。ガイドラインの原則の範囲内でといった場合には、本当に今、日本がその中で主権が行使できていない。問題は解決しないと思います。主権あっての見直しでなければならないと思います。強く申し上げておきたいと思います。\r\n　具体的な事故について伺いますが、二月六日、米軍普天間基地所属のＡＨ１攻撃ヘリが渡名喜村入砂島に不時着しているのを住民が発見しました。不時着したヘリは、プロペラやローターが取り外され、十一日に別の大型ヘリにつり下げられて、読谷村のトリイ通信施設に運ばれました。\r\n　同型のヘリは、おととし一月にも伊計島の農道に不時着しています。昨年一月には、読谷村の民有地と渡名喜村の村営ヘリポートに相次いで不時着いたしました。\r\n　三年連続で同型ヘリが不時着を繰り返すなど、余りにも異常なことだと思いますが、防衛省にそういう認識はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/283",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ガイドラインの原則の範囲内でといった場合には、本当に今、日本がその中で主権が行使できていない",
                "問題は解決しないと思います",
                "主権あっての見直しでなければならないと思います",
                "\r\n　三年連続で同型ヘリが不時着を繰り返すなど、余りにも異常なことだと思いますが、防衛省にそういう認識はありますか"
            ]
        },
        {
            "speech_id": "119805268X00120190227_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2019-02-27",
            "speech_text": "○赤嶺分科員　いやいや、米軍は教えないと言っているんですよ。教えないことが大問題じゃないかということを私は聞いているわけです。\r\n　おととしや昨年も、米軍は、今回と同様に、飛行中に警告灯がついたため緊急着陸したという説明を繰り返しました。昨年、相次ぐ米軍ヘリの事故を受け、日本政府は、全てのＡＨ１ヘリの整備点検とその間の飛行停止を米軍に求めました。米軍は、ヘリ部隊に対し抜き打ちの安全検査を行ったと回答しました。\r\n　しかし、当時の小野寺防衛大臣は、米側の説明をそのまま受け取るわけにはいきません、こう述べ、ＡＨ１ヘリについてアメリカ側が実施した点検整備について、防衛省として、今後速やかに、自衛隊の専門的、技術的な知見を活用して確認、検証を行う予定であります、こう述べておりました。\r\n　ところが、結局、自衛隊は検証を行いませんでした。\r\n　こういうことをやっているから、米軍機の不時着が繰り返されているのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805268X00120190227/291",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　こういうことをやっているから、米軍機の不時着が繰り返されているのではありませんか"
            ]
        },
        {
            "speech_id": "119805261X00320190205_302",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-05",
            "speech_text": "○赤嶺委員　また隠しているじゃないですか。これを隠しているというんですよ。\r\n　最初のボーリング調査の報告書で、政府が委託した企業の報告書の中に、当初想定されていなかった軟弱な地盤があると書いてあるんですよ。当初想定されていなかったということは、皆さんが埋立承認申請を出したときには認識していなかった軟弱地盤があると。それだけで、翁長知事は、これは設計変更の申請をやるべきだ、このように求めていたわけですよ。それが、軟弱地盤さえないかのように言い続けてきた。\r\n　今、ついに認めた。認めたら、じゃ、中身はどうだと言ったら、それは教えられないと言う。これを隠して、隠し通して、いや、その間、皆さんが明らかにするまでの間、工事をとめるならいいですよ。工事はとめないで、資料は出さないで、いや、できます、できますと言って、我々は、今の辺野古の浅瀬でやっても、大浦湾のあの北側の工事はいずれ頓挫する、なぜなら軟弱地盤があるからと言ってきたわけですよ。その証拠を全部明らかにして、県知事と、工事を停止して協議すべきではありませんか。\r\n　報道ではいろいろ、大臣、出ているんですよ。\r\n　地元紙で、地盤改良が必要な面積は五十七ヘクタールだと報じております。これは埋立面積全体の三分の一ですよ、地盤改良が。皆さんは、いやいや、Ｃ１地域だけだと思っていた、しかし、そこも軟弱地盤でないかもしれないかのように調査を追加すると言った。追加してみたら、更に大きくなった、多くなった。三分の一。\r\n　今、地図を配付しておりますけれども、北側海域の大部分で改良を行わなければならないような図になっています。護岸部分だけではないんです。埋立部分も含めて、改良が必要な面が広がっています。\r\n　ここに六万本の砂ぐいを打ち込む、このようにしています。直径二メートルになるくいを三メートル置きに打ち込んでいくということになります。しかも、砂ぐいは七十メートルの深さまで打ち込む必要がある、このように報じられています。極めて大規模です。工事が難航するのは必至です。専門家からは、七十メートルまでくいを打つ改良工事は聞いたことがない、このように声が上がっています。\r\n　防衛大臣、こういう大規模な地盤改良工事を検討しているのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00320190205/302",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "その証拠を全部明らかにして、県知事と、工事を停止して協議すべきではありませんか",
                "工事が難航するのは必至です"
            ]
        },
        {
            "speech_id": "119805261X00320190205_306",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-05",
            "speech_text": "○赤嶺委員　今度は審査請求を盾に情報を明らかにしないという態度であります。\r\n　いや、その間、工事をとめているんであれば、そういう要求にならないと思いますよ。事実を隠したまま、あたかもあの工事ができるかのように装いながら、設計変更申請したらできるかのように装いながら工事を進めていく、こういうやり方が卑劣なんですよ。これは改めるべきであります。\r\n　あれだけの、六万本の砂ぐいを打つところからサンゴを移植すると言っています。大体、サンゴを移植する基準も防衛省が勝手に決めた基準ですが、それでもあの海域から七万四千群体移植すると言っておりますが、サンゴを移植して、六万本の砂ぐいを打ち込む。環境に照らしてどんな破壊が生じるか、これはもう明らかです。\r\n　向こうの自然環境は、生物多様性が大きな特徴です。深い砂や泥の深場があり、サンゴ礁があり、サンゴ生態系と言われているまれに見る自然を持っています。奇跡の海、世界からも注目されている自然に、ああいう六万本、六万本にとどまるかどうかわかりませんが、あれだけの砂ぐいを打ち込んだら、これは環境に与える影響も大きい。\r\n　しかも、それについて、私たちは改めて、専門家も環境アセスを要求しておりますが、これだけの環境に与える影響の大きさからいって、当然、防衛省は環境アセスを行うんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00320190205/306",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　いや、その間、工事をとめているんであれば、そういう要求にならないと思いますよ",
                "事実を隠したまま、あたかもあの工事ができるかのように装いながら、設計変更申請したらできるかのように装いながら工事を進めていく、こういうやり方が卑劣なんですよ",
                "これは改めるべきであります"
            ]
        },
        {
            "speech_id": "119805261X00320190205_312",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-05",
            "speech_text": "○赤嶺委員　負担軽減に努力してきたつもりと言いましたが、そのつもりがつもりでないんですよね。今、ＫＣ１３０を移転しているという話がありましたが、戻ってきて普天間で訓練していることは御存じですよね。タッチ・アンド・ゴーで、非常にその爆音で苦しんでいる。何でそんなふうになっているか。普天間の滑走路を補修したからですよ。その補修を日本政府が認めたんですよ。固定翼機がやってきて、外来機がやってきて騒音で大変だといって、宜野湾の市長が音を上げて防衛省に申入れしていますでしょう。全然改善していないですよ。何が負担の軽減ですか。\r\n　きょうはまた、嘉手納基地にＣＶ22オスプレイ、突然やってきて、しかも暫定使用するというわけでしょう。暫定使用ということは、今までの経験でいえば、だんだんそれを固定化していくということなんですよ。普天間は、騒音もうるさく、騒音も激しくなっている。苦情も大きくなっている。ＫＣ１３０も、一回しか来ていない年があったのに、今は百回ですよ。これが何の負担軽減ですか。\r\n　やはり、何で普天間の移設が進まないか。移設条件をつけるからですよ。移設条件をつけるから、沖縄県民は納得しがたいものを持つわけですね。\r\n　沖縄の米軍基地問題というのは、あの沖縄戦の最中に、収容所に県民が囲われていたときに勝手に米軍がつくり上げたものであります。ヘーグ陸戦条約でも、戦争に勝った国が敗戦国の国民の私有財産はこれを奪ってはならないというのがヘーグ陸戦条約で、国際法に違反してつくられたのが沖縄の米軍基地、その典型が普天間基地ですよ。その後は銃剣とブルドーザーですよ。\r\n　移設条件をつけるから、さまざまな困難な問題にぶち当たって、普天間は固定化される、辺野古はいつまでたってもできない。政府は、予算の規模も、いつでき上がるか、その時期も言えない。中身を隠したままやっていこうとする。こういうやり方では絶対に普天間の基地の危険の解除はできない、辺野古は直ちに、改めて無条件に撤去すべきだということを強く申し上げたいと思います。\r\n　そこで、総理、やはり辺野古の、普天間基地の撤去のためには……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00320190205/312",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　やはり、何で普天間の移設が進まないか",
                "移設条件をつけるから、沖縄県民は納得しがたいものを持つわけですね",
                "\r\n　移設条件をつけるから、さまざまな困難な問題にぶち当たって、普天間は固定化される、辺野古はいつまでたってもできない",
                "こういうやり方では絶対に普天間の基地の危険の解除はできない、辺野古は直ちに、改めて無条件に撤去すべきだということを強く申し上げたいと思います"
            ]
        },
        {
            "speech_id": "119703895X00320181203_169",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-12-03",
            "speech_text": "○赤嶺委員　二年前にも同じ答弁をして、米軍は今にもＰＦＯＳは使わなくなるようなことを言って、しかし、二年前と全く変わらない状態が今でもあるわけです。ＰＦＯＳは、国内での使用禁止が、米軍基地の中ではいまだに使い続けている。これは県民の命と安全にかかわる問題であります。米軍は直ちに使用禁止するよう強く求めたいと思います。二年間同じような答弁を繰り返すことは許されません。\r\n　米軍は、当時、沖縄防衛局への覚書で、嘉手納飛行場では水成膜泡消火薬剤といった製品については、業界の標準的な慣行に従って使用します、このように述べていますが、具体的な保管方法や処理方法については言及しておりません。\r\n　私は二〇一六年四月十一日に提出した質問主意書で、業界的な慣行に従って使用しますという点について、米軍又は日本、国際約束のうち、いずれの基準に基づく慣行を指しているかを含めて、その意味、内容を明らかにするよう求めました。\r\n　防衛省は、少なくとも二年前のことですから、この点は確認しておりますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703895X00320181203/169",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは県民の命と安全にかかわる問題であります",
                "米軍は直ちに使用禁止するよう強く求めたいと思います",
                "二年間同じような答弁を繰り返すことは許されません"
            ]
        },
        {
            "speech_id": "119703895X00320181203_171",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-12-03",
            "speech_text": "○赤嶺委員　有害性が指摘され、日本の国内法令で使用が禁止されている。しかし、米軍基地内で使用しているかどうか、あるいは使用している、そういうことになっているにもかかわらず、その管理、保管状況もいまだにわからない。二年たっても返事が来ない。これは余りにも、県民の命を預かる水の問題という点からしても、米軍追従で、無責任だと言わなければなりません。\r\n　沖縄県企業局は、ＰＦＯＳの検出が明らかになった当初から、発生源の特定のための嘉手納基地内への立入りとサンプル調査を米軍と沖縄防衛局に要請をしています。しかし、企業局の立入調査はいまだに実現していません。なぜ三年もたつのに立入調査が実現しないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703895X00320181203/171",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは余りにも、県民の命を預かる水の問題という点からしても、米軍追従で、無責任だと言わなければなりません"
            ]
        },
        {
            "speech_id": "119703815X00420181129_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-29",
            "speech_text": "○赤嶺委員　環境調査というのは、少なくともアセスでは二年、三年ですよ。それを皆さんは一年でやろうとしている。\r\n　しかし、今度は一年でもない。工事に着手するところだけ三月までに終えますという、こんなでたらめな話がありますか。そういう土地とか地域というのは一体となって存在しているわけですから、だから、与那国島では環境現況調査が終わってから造成工事が始まったわけですよ。異例なやり方ですよ。\r\n　結局、何でこんなやり方をとっているかというと、来年四月に施行される改正後の沖縄県環境アセス条例の適用を逃れるために着工を急いでいるとしか考えられません。\r\n　琉球大学の名誉教授渡久山章さん、それから沖縄大学名誉教授の桜井国俊さんは、八月三十一日と九月一日、配備予定地の平得大俣地区周辺から流れる宮良川水系の実地調査を行いました。その結果を踏まえ、島内の全住民の飲料水、農産物のかんがい用水の水源となっている宮良川水系に基地建設が与える影響について環境アセスメントを行うよう提言を出しています。\r\n　あの地形のことを知っている人間から見れば、ごくごく当然の提言であります。こうした専門家の指摘も無視して工事に着手するということは絶対に許されないということを申し上げておきたいと思います。\r\n　今、石垣島では、陸上自衛隊配備計画の賛否を問う住民投票条例制定の直接請求に向けた署名活動が進められています。\r\n　改めて、何のための自衛隊配備かという点にかかわって伺いますが、島嶼防衛のための自衛隊の態勢を検討する省内の枠組みとして、機動展開ワーキンググループという作業部会が設置されていたことがある、このように聞いております。\r\n　この作業部会の設置目的、期間、業務内容、そして、それにかかわる報告書の有無、その概要を明らかにしていただけますか。\r\n　　　　〔宮澤委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00420181129/97",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、何でこんなやり方をとっているかというと、来年四月に施行される改正後の沖縄県環境アセス条例の適用を逃れるために着工を急いでいるとしか考えられません",
                "\r\n　あの地形のことを知っている人間から見れば、ごくごく当然の提言であります",
                "こうした専門家の指摘も無視して工事に着手するということは絶対に許されないということを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "119703815X00420181129_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-29",
            "speech_text": "○赤嶺委員　現行の防衛大綱、これに反映されているというお話がありましたが、島嶼部に対する攻撃への対応として、島嶼部に対する攻撃に対しては、安全保障環境に即した配備された部隊に加え、侵攻阻止に必要な部隊を速やかに機動展開し、海上優勢及び航空優勢を確保しつつ、侵略を阻止、排除し、島嶼への侵攻があった場合には、これを奪回すると。今、そういうことを言っているわけでしょう。現行の防衛大綱で、島嶼奪回作戦と皆さん盛んに言っているじゃないですか。そういう場合に、島が戦場になったときに住民はどうなるのかということですよ。\r\n　この報告書の中には、「国民保護のための輸送は、自衛隊が主担任ではなく、所要も見積もることができないため、評価には含めない。」このようにしています。\r\n　では、石垣市の国民保護計画ではどうなっているか調べてみました。「可能な限り全住民の避難を視野に入れた体制を整備する」、このようにしています。できる限りのことはやる、このように言っているにすぎないわけです。\r\n　結局、軍隊と住民が混然一体となったもとで苛烈な地上戦が行われた、多数の犠牲者を生んだ沖縄戦の再来ということになっていきます。\r\n　自衛隊配備の空白を埋めて国民の命を守り抜くなどと言っておりますが、そんなことができる保証がどこにあるんですか。離島奪回作戦ということになったらそういう地上戦になっていくじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00420181129/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　結局、軍隊と住民が混然一体となったもとで苛烈な地上戦が行われた、多数の犠牲者を生んだ沖縄戦の再来ということになっていきます",
                "\r\n　自衛隊配備の空白を埋めて国民の命を守り抜くなどと言っておりますが、そんなことができる保証がどこにあるんですか"
            ]
        },
        {
            "speech_id": "119703815X00420181129_105",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-29",
            "speech_text": "○赤嶺委員　犠牲になるのは我が沖縄県民ですよ。我々の同胞ですよ。奪回なんて勇ましい言葉を使っていますけれども、結局、沖縄戦の再来ですよ。沖縄戦の再来のようなことを念頭に置いている。今必要なことは、軍事に軍事で対抗することではない。お互いに脅威とならないという両首脳間の合意を土台として、日中関係を具体的に改善していくための外交努力ではありませんか。\r\n　南西諸島への自衛隊配備は中止、撤回し、安保法制は直ちに廃止すべきだということを強く申し上げておきたいと思います。勇ましい言葉を使って脅威をあおるよりも、軍事対軍事の対抗ではなくて、平和外交に臨むことを強く求めていきたいと思います。\r\n　それで、きのう、玉城デニー知事と安倍首相との集中協議が行われました。会談後の会見で玉城知事は、埋立承認から五年が経過しても全体の実施計画さえも未完成で、最短でも、埋立工事で五年、軟弱地盤に対する地盤改良工事で五年、埋立完了後の作業で三年、新基地の運用開始までには十三年はかかると想定していることを明らかにしました。費用の面でも、完成までに最大二兆五千五百億円が必要になるという県の試算結果も明らかにいたしました。\r\n　ところが、防衛省は、埋立承認のときから状況は大きく変わっているのに、それらを踏まえた見通しを一切示していません。地盤改良工事は行うのか、どのくらいの工期の延長になるのか、環境への負荷、予算額の増加を見込んでいるのか、何も示さないまま工事だけは進めようとしています。\r\n　現時点での工期や完成時期……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00420181129/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "お互いに脅威とならないという両首脳間の合意を土台として、日中関係を具体的に改善していくための外交努力ではありませんか",
                "\r\n　南西諸島への自衛隊配備は中止、撤回し、安保法制は直ちに廃止すべきだということを強く申し上げておきたいと思います",
                "勇ましい言葉を使って脅威をあおるよりも、軍事対軍事の対抗ではなくて、平和外交に臨むことを強く求めていきたいと思います",
                "地盤改良工事は行うのか、どのくらいの工期の延長になるのか、環境への負荷、予算額の増加を見込んでいるのか、何も示さないまま工事だけは進めようとしています"
            ]
        },
        {
            "speech_id": "119703815X00420181129_107",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-29",
            "speech_text": "○赤嶺委員　費用の見通しを示すのが防衛省がまずやるべきことではないかと思いますが、それはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00420181129/107",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　費用の見通しを示すのが防衛省がまずやるべきことではないかと思いますが、それはいかがですか"
            ]
        },
        {
            "speech_id": "119703815X00320181116_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○赤嶺委員　赤嶺政賢です。\r\n　法案については、人事院勧告に基づく国家公務員全体の給与引上げの一環であり、賛成です。\r\n　きょうは、まず、辺野古の基地建設にかかわる国土交通省から防衛省への出向状況について質問をいたします。\r\n　防衛大臣に伺いますが、二〇一六年一月以降、辺野古の基地建設にかかわり、国土交通省の職員が防衛省に出向していることが報じられています。そもそも防衛省が国土交通省に職員の出向を求めた経過と理由、これまでの出向した職員の延べ人数と現在の人数、出向者の選定基準と出向後の具体的な職務の内容を明らかにしていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/101",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　法案については、人事院勧告に基づく国家公務員全体の給与引上げの一環であり、賛成です"
            ]
        },
        {
            "speech_id": "119703815X00320181116_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○赤嶺委員　防衛省はこれまで岩国飛行場の沖合移設事業、埋立工事を行った実績もあるはずだと思いますが、出向をなぜ求める必要があったのか。具体的にどういう点で国交省の持つ専門的な知見が必要であったということでしょうか。先ほどもちょっと述べておられましたが、岩国の経験を持つ防衛省がなぜあえて出向を求める必要があったのか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/103",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "先ほどもちょっと述べておられましたが、岩国の経験を持つ防衛省がなぜあえて出向を求める必要があったのか"
            ]
        },
        {
            "speech_id": "119703815X00320181116_105",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○赤嶺委員　まあ、全く同じ答弁なんですけれども。\r\n　沖縄防衛局は、当初は大浦湾側のＫ９護岸から工事を進めていました。その後、Ｋ９護岸の工事は中断をしまして、辺野古側の工事に移行をいたしました。大浦湾の方では、当初想定されていなかった軟弱な地盤も確認をされています。\r\n　国交省に出向を求めた背景には、そうしたことへの対応もあったという理解でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/105",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　国交省に出向を求めた背景には、そうしたことへの対応もあったという理解でよろしいでしょうか"
            ]
        },
        {
            "speech_id": "119703815X00320181116_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○赤嶺委員　国交省の職員が重要なポストにいるということであります。\r\n　防衛大臣に伺いますが、政府は、今回の沖縄防衛局による審査請求と執行停止申立て、そして、国土交通大臣による執行停止決定は法律に基づいた手続だ、このように繰り返し説明してまいりました。\r\n　しかし、私が予算委員会でも申し上げましたが、そもそも辺野古の基地建設は、二〇〇六年の閣議決定に基づく国の事業であります。内閣の一員である国土交通大臣に公正中立な判断などできるはずがありません。しかも、辺野古の基地建設は、実態として、防衛省が国交省からの協力を得て進めている事業であります。\r\n　こうした実態があるにもかかわらず、行政不服審査法に基づく手続だけは別だ、こんな説明、およそ通らないのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/119",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "内閣の一員である国土交通大臣に公正中立な判断などできるはずがありません",
                "\r\n　こうした実態があるにもかかわらず、行政不服審査法に基づく手続だけは別だ、こんな説明、およそ通らないのではありませんか"
            ]
        },
        {
            "speech_id": "119703815X00320181116_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-16",
            "speech_text": "○赤嶺委員　まあ、形はそう整えたわけですよ。\r\n　私は、きょうは、今回の防衛局における審査請求と執行停止申立ての決裁文書、これを取り寄せて見てみました。中嶋局長の横に印鑑を押しているのは、遠藤次長の印鑑がきちんと押してあるんです。国交省の出向者もかかわって出された執行停止申立てに国交省が応じるというのは、到底納得できるものではありません。辺野古の基地建設は、辺野古が唯一の選択という安倍政権の統一した方針のもとで、防衛省と国交省が一体となって進めているのが実態です。その両者の間で行政不服審査制度を使うということは、これは到底、法律の制度の濫用以外の何物でもないということを厳しくして、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00320181116/121",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国交省の出向者もかかわって出された執行停止申立てに国交省が応じるというのは、到底納得できるものではありません",
                "その両者の間で行政不服審査制度を使うということは、これは到底、法律の制度の濫用以外の何物でもないということを厳しくして、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "119703815X00220181113_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　この海域、一歩間違えたら漁船などへの被害につながりかねない重大な事故であります。事故原因の究明を最優先にし、同型機の飛行停止を求めるべきだということを重ねて求めたいと思います。\r\n　次に、米軍の機体整備にかかわる自衛官の派遣の問題についてであります。\r\n　この問題は、米軍機の相次ぐ墜落、部品落下に加え、ことしに入って米軍ヘリの緊急着陸が伊計島、読谷村、渡名喜村で立て続けに起きたことを受けて、当時の小野寺防衛大臣が、一月二十九日の衆議院予算委員会で、自民党の國場議員の質問に答える形で打ち出されたものであります。\r\n　そこでは、一月に二度の緊急着陸を行ったＡＨ１Ｚ攻撃ヘリについて、アメリカ側から全ての同型機の点検を行ったとの説明を受けたことを小野寺防衛大臣が紹介した上で、これを私どもはそのまま受け取るわけにはいかない。アメリカ側が実施した点検整備については、防衛省として、今後速やかに、自衛隊の専門的、技術的な知見を活用して、確認、検証を行う予定であります。このように述べておりました。\r\n　ところが、予定されていた二月一日の派遣は米側の都合で延期され、それから九カ月余り、何の進展もありませんでした。\r\n　こうしたもとで岩屋防衛大臣が、先週七日、参議院の予算委員会で我が党の小池晃書記局長、議員に対して、「何らかの形で実施できる方向で現在最終調整中」、このように述べておられました。\r\n　何か進展があるだろうと思っていましたら、その翌日に行われた飛行安全に関する日米専門家会合の中身を見て、これはもう本当に、大変驚きました。米軍による点検整備の検証だったはずが、単なる訪問になっています。しかも、日米相互の問題になっている。これらの意見交換をしただけで、何も決まったものはない。幾ら何でも、これはおかしいのではありませんか。\r\n　岩屋大臣に伺いますが、なぜ、当初の日本側による検証が相互の訪問に変わってしまったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/174",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "事故原因の究明を最優先にし、同型機の飛行停止を求めるべきだということを重ねて求めたいと思います",
                "\r\n　そこでは、一月に二度の緊急着陸を行ったＡＨ１Ｚ攻撃ヘリについて、アメリカ側から全ての同型機の点検を行ったとの説明を受けたことを小野寺防衛大臣が紹介した上で、これを私どもはそのまま受け取るわけにはいかない",
                "\r\n　何か進展があるだろうと思っていましたら、その翌日に行われた飛行安全に関する日米専門家会合の中身を見て、これはもう本当に、大変驚きました"
            ]
        },
        {
            "speech_id": "119703815X00220181113_178",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　小野寺防衛大臣の答弁は、当時、私も委員会席に座っていて聞いておりましたが、大変力強く、そして迫力に満ちた答弁でありました。検証ということもはっきり言っておりました。\r\n　ところが、あの答弁の時期というのは、名護市長選挙の最中での答弁であったんです。選挙の最中には威勢のいいことを言いながら、選挙が過ぎればどこかに行ってしまう。こういう対応は本当に無責任だと思います。ましてや、検証と言いながら、メディアの報道に責任の一端があったかのような発言は到底許されるものではありません。\r\n　一月以降も米軍機の緊急着陸は頻発しています。四月には普天間基地所属のヘリが熊本空港に、九月にも久米島空港に緊急着陸しています。そして、昨日のＦＡ18戦闘機の墜落です。\r\n　防衛大臣、一度は答弁されたわけですから、この際、米軍の点検整備を日本側が主体的に検証できるような仕組みを検討すべきではありませんか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/178",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "こういう対応は本当に無責任だと思います",
                "ましてや、検証と言いながら、メディアの報道に責任の一端があったかのような発言は到底許されるものではありません",
                "\r\n　防衛大臣、一度は答弁されたわけですから、この際、米軍の点検整備を日本側が主体的に検証できるような仕組みを検討すべきではありませんか"
            ]
        },
        {
            "speech_id": "119703815X00220181113_180",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　大臣のこの記者会見での発言も含めて、結局、根っこにあるのは日米地位協定だということを隠して、米軍の機体には指一本触れることもできない、そういう日米地位協定があることを知りながら、小野寺防衛大臣は、選挙中だったから、いかにも日本の権限が通るような言い方をした。しかし、戻ってみたら、日米地位協定のもとでそれはできない。こういう米軍任せの対応にならざるを得ないということであります。この間の経過は到底納得できるものではありません。\r\n　関連して警察庁に伺いますが、昨年十二月に、普天間第二小学校の校庭に米軍ヘリが窓を落下させました。事故発生から来月で一年になろうとしていますが、警察による捜査はどうなったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/180",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○赤嶺委員　大臣のこの記者会見での発言も含めて、結局、根っこにあるのは日米地位協定だということを隠して、米軍の機体には指一本触れることもできない、そういう日米地位協定があることを知りながら、小野寺防衛大臣は、選挙中だったから、いかにも日本の権限が通るような言い方をした",
                "しかし、戻ってみたら、日米地位協定のもとでそれはできない",
                "こういう米軍任せの対応にならざるを得ないということであります"
            ]
        },
        {
            "speech_id": "119703815X00220181113_186",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　防衛省も警察も、手も足も出ないという状況であるわけです。\r\n　外務大臣に伺いますが、沖縄県は、ことし一月、地位協定をめぐる実情を把握するために、ドイツとイタリアに調査団を派遣をいたしました。三月に公表された中間報告書によると、いずれの国も、自国の法律や規則を米軍に適用させて、米軍の活動をコントロールしております。航空法が適用されず、危険な飛行訓練が野放しにされている日本とは全く違います。日本では事故後の飛行再開は米軍の判断次第ですが、ドイツやイタリアでは、受入れ国の同意がなければ米軍は飛行訓練を行うことはできません。日本では米軍の許可がない限りできない基地への立入りについても、ドイツ、イタリアでは、国レベルでも地方自治体レベルでも、基地への立入り権が認められています。\r\n　外務大臣、ドイツ、イタリアでできていることがなぜ日本でできないんですか。在日米軍についても同じようにすべきだと求めるべきだと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/186",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　外務大臣、ドイツ、イタリアでできていることがなぜ日本でできないんですか",
                "在日米軍についても同じようにすべきだと求めるべきだと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "119703815X00220181113_188",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　これは一部の話じゃないですよ、大問題になっていることですよ。\r\n　外務大臣は、この間の参議院の予算委員会で我が党の小池議員の質問に対して、「ＮＡＴＯの加盟国の一員として加盟国間の相互防衛の義務を負っている国と、それと異なる義務を負っている日本の間で地位協定が異なるということは、当然にあり得る」、このように述べておられます。これは一体どういう根拠に基づくものなのか。\r\n　例えば、ドイツはボン補足協定を三回にわたって改正しています。とりわけ一九九三年には大きな改正が行われていますが、これは、米軍機の墜落事故が相次ぎ、改正を求める世論が高まったことを受けて政府が取り組んだ結果であります。一九八八年六月には米軍のＦ16戦闘機が同じ日に三機も墜落し、八月にはイタリア軍の曲技飛行チームが空中で接触し、観客とパイロットを合わせて七十五名が死亡するという大惨事が起こりました。そうしたことを受けて政府が取り組んだ結果であります。\r\n　外務大臣は、そういう世論のドイツやイタリアでの地位協定の改正が、こういう経過の中で行われたのではなくて、相互防衛義務を負っていたからだと言われるんですが、その具体的な根拠は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/188",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　外務大臣は、そういう世論のドイツやイタリアでの地位協定の改正が、こういう経過の中で行われたのではなくて、相互防衛義務を負っていたからだと言われるんですが、その具体的な根拠は何ですか"
            ]
        },
        {
            "speech_id": "119703815X00220181113_193",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-11-13",
            "speech_text": "○赤嶺委員　外務大臣、結局、米軍は捜査の協力もしないんですよ。米軍基地実弾射撃訓練場から飛んできた銃弾であることもみんなはっきりしているのに、協力しないから警察も手も足も出ない。\r\n　しかも、キャンプ・シュワブは、防衛大臣、欠陥実弾射撃訓練場です。即刻閉鎖することを強く求めて、質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119703815X00220181113/193",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "米軍基地実弾射撃訓練場から飛んできた銃弾であることもみんなはっきりしているのに、協力しないから警察も手も足も出ない"
            ]
        },
        {
            "speech_id": "119705261X00320181102_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　米軍普天間基地問題について質問をいたします。\r\n　九月三十日、沖縄県知事選挙が行われました。翁長雄志前知事の遺志を継ぎ、辺野古新基地建設反対と普天間基地の閉鎖、撤去を訴えたオール沖縄の玉城デニーさんが、過去最多得票を獲得し、八万票の大差で当選を果たしました。続く豊見城市長選挙、那覇市長選挙でも、オール沖縄の山川仁さん、城間幹子さんがそれぞれ当選をいたしました。県民の民意は明確に示されたわけであります。\r\n　玉城知事は、十月十二日、安倍総理と会談し、今回の選挙で辺野古新基地建設を認められないという民意が改めて示された、新基地建設に反対する、このように伝え、早急に話合いの場を設けることを求めました。総理は、県民の気持ちに寄り添うと述べました。\r\n　ところが、その五日後、政府は、沖縄県の埋立承認撤回の効力を停止するための法的措置に踏み切りました。事業者である沖縄防衛局長が、同じ政府内の国土交通大臣に対して、行政不服審査法に基づく審査請求と執行停止申立てを行いました。国土交通大臣は三十日、執行停止を決定し、昨日、海上での作業が再開をされております。県民の気持ちに寄り添うと言いながら、県民の民意を一顧だにしない安倍政権の強権姿勢は断じて容認できません。\r\n　総理に伺いますが、知事が求めた話合いになぜ応じなかったんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/258",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "県民の気持ちに寄り添うと言いながら、県民の民意を一顧だにしない安倍政権の強権姿勢は断じて容認できません"
            ]
        },
        {
            "speech_id": "119705261X00320181102_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○赤嶺委員　辺野古の工事を再開しながら、話し合うなどというのは、これは話合いではないですよ、こんなのは。まず、工事の再開の執行停止、この執行停止決定を政府の側が撤回して、その上で辺野古の問題をどうするか、知事と率直な話合いを行うべきであります。そのことを強く求めたいと思います。玉城デニー知事は、沖縄でそのことを毎回毎回申し上げているところであります。\r\n　法治国家というお話がありました。\r\n　今回、行政不服審査制度を使って沖縄防衛局という国の機関が執行停止を申し立て、国土交通省がこれを認める決定を下したことは、これは法治主義の観点からも極めて重大な問題であります。\r\n　総務大臣に伺いますが、行政不服審査制度とはそもそもどのような制度か、説明していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/262",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "まず、工事の再開の執行停止、この執行停止決定を政府の側が撤回して、その上で辺野古の問題をどうするか、知事と率直な話合いを行うべきであります",
                "そのことを強く求めたいと思います",
                "\r\n　今回、行政不服審査制度を使って沖縄防衛局という国の機関が執行停止を申し立て、国土交通省がこれを認める決定を下したことは、これは法治主義の観点からも極めて重大な問題であります"
            ]
        }
    ]
}