{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117715261X01820110603_340",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　御指摘の電気事業者による再生可能エネルギー電気の調達に関する特別措置法、これは再生エネルギーの導入拡大を目指した全量固定価格買取り制度を創設をするための法律案でありまして、我が内閣にとっても極めて重要な法案であると、このように考えております。\r\n　再生可能エネルギーを基幹エネルギーの一つとしていくために、是非とも御党の御協力もいただいて、他の野党の協力もいただいて、早期にこの国会で御審議をいただき成立させていただきたい、全力を挙げてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/340",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　御指摘の電気事業者による再生可能エネルギー電気の調達に関する特別措置法、これは再生エネルギーの導入拡大を目指した全量固定価格買取り制度を創設をするための法律案でありまして、我が内閣にとっても極めて重要な法案であると、このように考えております",
                "\r\n　再生可能エネルギーを基幹エネルギーの一つとしていくために、是非とも御党の御協力もいただいて、他の野党の協力もいただいて、早期にこの国会で御審議をいただき成立させていただきたい、全力を挙げてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01820110603_344",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　自然エネルギーの多くは、風力であっても太陽であっても、一つで何十万キロ、百万キロという規模の大型にはなりません、地域分散型になります。また、同じ水力でも、最近では小型水力というものが見直されております。さらに、省エネにおいても、場合によっては、各家庭の努力とか各事業所の努力といった意味でそれぞれ分散型のエネルギー源であり、また多くの国民が参加した中での省エネルギーの体制づくりだと、こう思っております。\r\n　そういった意味で、これまでのように大きな火力発電所や原子力発電所を幾つか置いて、そしてそれを、そのものを持った会社が配電していくというシステムが、今後分散型の自然エネルギーが拡大していく中で、それのままでいいのか、それとも分散型にふさわしい体制があり得るのか、そういったことも含めて、この電力行政、エネルギー行政の在り方をしっかりと検討していくことが必要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/344",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "さらに、省エネにおいても、場合によっては、各家庭の努力とか各事業所の努力といった意味でそれぞれ分散型のエネルギー源であり、また多くの国民が参加した中での省エネルギーの体制づくりだと、こう思っております",
                "\r\n　そういった意味で、これまでのように大きな火力発電所や原子力発電所を幾つか置いて、そしてそれを、そのものを持った会社が配電していくというシステムが、今後分散型の自然エネルギーが拡大していく中で、それのままでいいのか、それとも分散型にふさわしい体制があり得るのか、そういったことも含めて、この電力行政、エネルギー行政の在り方をしっかりと検討していくことが必要だと考えております"
            ]
        },
        {
            "speech_id": "117715254X01920110601_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、五月二十四日から二十九日までの日程で外国訪問を行い、フランスを公式訪問するとともに、ＯＥＣＤ設立五十周年記念式典、Ｇ８ドーヴィル・サミット及び日・ＥＵ定期首脳協議に出席しました。\r\n　フランス公式訪問では、サルコジ大統領、そしてフィヨン首相との間でそれぞれ会談を行いました。サルコジ大統領からは、外相間の戦略対話の立ち上げを提案いただき、合意いたしました。また同時に、国連の安保理改革の実現やグローバルな諸課題について有意義な会談を行うことができました。\r\n　ＯＥＣＤ設立五十周年式典では、日本の総理として初めてＯＥＣＤを訪問し、スピーチを行いました。新興国が台頭し、世界経済が様々な課題に直面する中で、世界のシンクタンクとしてのＯＥＣＤへの期待を表明いたしました。また、震災からの復旧・復興、原子力安全・エネルギー政策について、我が国の状況や考え方を表明いたしました。\r\n　昨年に続き二度目の出席となったＧ８サミットでは、各国首脳と率直な意見交換を行うことができ、外交政策を円滑に進めるために首脳同士の信頼関係が重要であることを改めて認識をいたしました。サルコジ・フランス大統領から、困難に直面した日本に対してＧ８としての連帯を示したいとの意向が示された上で、我が国の震災及び原子力事故について冒頭発言を求められ、私から発言をいたしました。\r\n　まず、今回の原子力事故を教訓として、最高水準の原子力安全を実現するために、事故調査・検証委員会を立ち上げたことを説明し、事故の経験と教訓を共有することは我が国の歴史的な責務であるとの考え方を伝えました。また、来年後半、我が国は、ＩＡＥＡと協力して、原子力安全に関する国際会議を開催することを伝え、Ｇ８各国の参加を求めました。\r\n　次に、今後の我が国のエネルギー政策について、原子力エネルギーと化石エネルギーというこれまでの二つの柱に加え、再生可能エネルギー、いわゆる自然エネルギー及び省エネルギーという二つの柱を加えるという、新しいエネルギー政策の基本について考え方を申し述べました。\r\n　原子力エネルギーについては、今回の事故に関する情報を迅速に国際社会に提供し、世界の専門家との協力により、事故の徹底的な原因究明を実施し、ＩＡＥＡを中心として行われる原子力安全基準の策定を始めとする取組に最大限貢献する旨を申し述べました。\r\n　第二に、化石燃料については、中長期的にも世界のエネルギーの六割以上を占めることが見込まれる中、化石燃料の徹底した効率的利用を進め、二酸化炭素の排出削減を極限まで図っていく旨述べました。\r\n　第三に、太陽光や風力、バイオマス等の再生可能エネルギー、いわゆる自然エネルギーについては、発電電力量に占める割合を二〇二〇年代のできるだけ早い時期に、少なくとも二〇％を超える水準まで拡大していくため、大胆な技術革新と積極的な普及を促進したい旨述べました。\r\n　第四に、省エネルギーについては、エネルギーを効率的に使うことと同時に、生活の質は落とさないで、より少ないエネルギーでも快適な生活を維持できる新たな文化を創造すること及び国民一人一人の取組が重要だと考えており、そのような観点からしっかり取り組んでいく旨述べました。\r\n　さらに、中東・北アフリカ情勢、アフリカ諸国との対話を含め、世界情勢に関する議論を幅広く行いました。特に、北朝鮮問題については、私から議論を主導し、ウラン濃縮計画が明らかに国連安保理決議に違反していることを指摘し、また拉致問題を含めた北朝鮮における人権状況への懸念を提起しながら、これらの問題につきＧ８の取組を求めました。そして、北朝鮮に対し、対話再開に向けた具体的な行動を求め、核開発計画の放棄、拉致問題の解決を迫る強いメッセージをＧ８として出すことができました。\r\n　また、第二十回日・ＥＵ定期首脳協議を行いました。今回は絆サミットとして基本的価値を共有するグローバルパートナーである日本とＥＵが、その協力関係を一層拡大、深化させ、絆を深めていくことで一致をいたしました。また、日・ＥＵ関係を包括的に強化するために、日・ＥＵ・ＥＰＡ等について、交渉のためのプロセスを開始することに合意をいたしました。\r\n　今回の一連の国際会議出席の機会に、多くの国の首脳と二国間の会談を行いました。\r\n　米国のオバマ大統領とは、日米関係、中東情勢、アジア太平洋情勢などの幅広い議題について、中身の濃い意見交換ができたと思います。その中で、ＴＰＰについては、被災地の農業の復興にも関係しており、その点を踏まえ、しっかり議論し、ＴＰＰ交渉参加の判断時期については、震災のために遅れているが、改めて総合的に検討し、できるだけ早い時期に判断したい旨、私の方から伝えました。\r\n　また、オバマ大統領より、改めて今年九月前半の私の訪米の招待をいただき、今後日程調整を進めていくことになりました。この私の訪米に先立って、国会の御了承が得られるという前提で、いわゆる２プラス２を六月下旬に開催したいと思っています。さらには、本年夏に検討されているバイデン副大統領訪日を歓迎したいと思います。こうした流れの中で安全保障、経済、文化・人材交流の三本柱を中心として日米同盟を更に深化させていきたいと考えております。\r\n　ロシアのメドベージェフ大統領とは、東日本大震災後のロシアの提案を受けて、原子力・エネルギー等の幅広い分野での協力を進めていくことを確認しました。また、領土問題については、静かな環境の下で協議を継続していくことで一致をいたしました。\r\n　このほか、ハンガリーのオルバーン首相、カナダのハーパー首相、英国のキャメロン首相、ドイツのメルケル首相とも個別に会談し、有意義な意見交換を行いました。\r\n　今回の一連の首脳外交を通じ、各首脳から日本への深い同情と連帯が示されるとともに、困難な状況の中で日本人が示した不屈の精神と勇気ある行動に敬意が表されました。それを受けて、私は、各国から寄せられた支援に謝意を伝えた上で、日本が国際社会とともに一日も早く開かれた復興を成し遂げ、世界のリーダー国の一つとして、改めて国際社会の善意へのお返しができるように取り組んでいく決意を申し上げ、温かい支持をいただきました。\r\n　今後も取り組むべき課題は引き続き大きいですけれども、与野党の御協力を得つつ、また、今回の外交成果も踏まえて、被災地の皆様を始めとする国民の皆様の期待におこたえできるよう、未来志向の力強い復興、再生に向けて全力を挙げていく考えであります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/2",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新興国が台頭し、世界経済が様々な課題に直面する中で、世界のシンクタンクとしてのＯＥＣＤへの期待を表明いたしました",
                "\r\n　昨年に続き二度目の出席となったＧ８サミットでは、各国首脳と率直な意見交換を行うことができ、外交政策を円滑に進めるために首脳同士の信頼関係が重要であることを改めて認識をいたしました",
                "\r\n　第四に、省エネルギーについては、エネルギーを効率的に使うことと同時に、生活の質は落とさないで、より少ないエネルギーでも快適な生活を維持できる新たな文化を創造すること及び国民一人一人の取組が重要だと考えており、そのような観点からしっかり取り組んでいく旨述べました",
                "特に、北朝鮮問題については、私から議論を主導し、ウラン濃縮計画が明らかに国連安保理決議に違反していることを指摘し、また拉致問題を含めた北朝鮮における人権状況への懸念を提起しながら、これらの問題につきＧ８の取組を求めました",
                "その中で、ＴＰＰについては、被災地の農業の復興にも関係しており、その点を踏まえ、しっかり議論し、ＴＰＰ交渉参加の判断時期については、震災のために遅れているが、改めて総合的に検討し、できるだけ早い時期に判断したい旨、私の方から伝えました",
                "さらには、本年夏に検討されているバイデン副大統領訪日を歓迎したいと思います",
                "こうした流れの中で安全保障、経済、文化・人材交流の三本柱を中心として日米同盟を更に深化させていきたいと考えております",
                "\r\n　今回の一連の首脳外交を通じ、各首脳から日本への深い同情と連帯が示されるとともに、困難な状況の中で日本人が示した不屈の精神と勇気ある行動に敬意が表されました",
                "それを受けて、私は、各国から寄せられた支援に謝意を伝えた上で、日本が国際社会とともに一日も早く開かれた復興を成し遂げ、世界のリーダー国の一つとして、改めて国際社会の善意へのお返しができるように取り組んでいく決意を申し上げ、温かい支持をいただきました",
                "\r\n　今後も取り組むべき課題は引き続き大きいですけれども、与野党の御協力を得つつ、また、今回の外交成果も踏まえて、被災地の皆様を始めとする国民の皆様の期待におこたえできるよう、未来志向の力強い復興、再生に向けて全力を挙げていく考えであります"
            ]
        },
        {
            "speech_id": "117715254X01920110601_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　一川保夫議員から激励の意味を込めての御質問をいただきまして、ありがとうございました。\r\n　まず、サミットでの原発事故に関する説明等についての御質問であります。\r\n　サミットでは、原発事故について、周辺住民の避難、退避は続いているものの、世界の英知と技術を結集し、一日も早い事態の収束に向けて全力を挙げている旨述べました。\r\n　その上で、第一に、徹底的な原因究明のため事故調査・検証委員会を立ち上げたこと、第二に、最大限の透明性を持って事故の経験と教訓を国際社会と共有することが歴史的な責任であるということを述べたこと、第三に、来年ＩＡＥＡと協力して原子力安全に関する国際会議を開催することなどについて説明をいたしました。\r\n　各首脳からは、我が国の説明と取組に対する理解が表明されました。また、首脳宣言においては、我が国への心からの同情と連帯が示されるとともに、日本人が示した勇気と尊厳に敬意が表されたところであります。\r\n　次に、風評被害の防止についての御質問をいただきました。\r\n　初期段階においては、国際社会に対する情報提供は必ずしも十分に行えておりませんでしたが、その後、最大限の透明性を持って情報提供と説明に取り組んできております。\r\n　風評被害については極めて重要な問題と認識し、政府として戦略的かつ一元的に取り組んでまいらなければなりません。\r\n　具体的には、各国に対し、市場に出荷され我が国から輸出されている産品は安全性が確保されている旨の説明を行うとともに、科学的根拠に基づいた対応を求め、規制の緩和、撤廃に向けた働きかけを行っております。\r\n　私自身、日中韓サミットにおいては日中韓三首脳による被災地訪問なども実現をし、また、Ｇ８サミット、日・ＥＵ定期首脳協議や二国間会談等の機会を通じ、各国首脳に対し、日本や我が国産品の安全性をアピールをいたしております。例えば、Ｇ８首脳宣言においては、物品と渡航に対する措置が科学的根拠に基づくべきものであることを強調する文章が盛り込まれたところであります。\r\n　引き続き、政府一体となって、輸入規制や渡航制限等の緩和、撤廃を求めていく所存であります。\r\n　次に、原発の安全性のために果たすべき役割についての御質問をいただきました。\r\n　原発事故の原因について、事故調査・検証委員会による徹底的な検証を行い、得られた教訓を国際社会と共有することは、事故を起こした我が国の歴史的な使命だと考えております。また、原子力安全の向上のため、国際社会の議論に積極的に貢献していく。そのため、先ほど申し上げましたように、来年にはＩＡＥＡと共同での国際会議を催したいと、このように考えているところであります。\r\n　次に、自然エネルギーに関する目標についての御質問をいただきました。\r\n　現行のエネルギー基本計画では、二〇三〇年における総発電電力量に占める再生エネルギーの割合を二〇％としておりますが、今回の目標はこれを前倒ししたもの、つまりは二〇二〇年代のできるだけ早い時期にこの二〇％を超える水準にすると、そういうことにいたしたものであります。\r\n　また、太陽光発電はこの現行のエネルギー基本計画の二〇三〇年度の推測として約五千三百万キロワットを発電するものとされており、その七割を住宅の太陽光パネルで発電するとすれば約一千万戸の住宅に設置することが必要となり、またこれを賄うことができることになります。これらの目標の実現に向けて、固定価格買取り制度、太陽光発電のコストを低減させるための革新的技術開発、規制緩和などの政策を総動員し、最大限の努力をしてまいります。\r\n　先ほど申し上げましたこの数字は、二〇三〇年における現行のエネルギー基本計画の基本的な考え方の中に盛り込まれているものを二〇二〇年度できるだけ早い時期にということで前倒しで行うというものでありまして、その内容については二〇三〇年度の具体的な考え方と共通のものを前倒しで提案をいたしたところであります。\r\n　次に、今後のエネルギーの政策に関する質問をいただきました。\r\n　今後のエネルギー政策については、これまでの原子力エネルギーと化石燃料エネルギーという二本の柱に加えて、再生可能エネルギー、つまり自然エネルギーと省エネルギーの新たな二本の柱を加え、四本柱として推進していくことが必要だと考えます。\r\n　その際、原子力については、今回の事故の検証を踏まえて、安全性確保のための抜本的対策を講じていくことが必要です。これによる安全確保を大前提として、今後の原子力政策の進め方についても検討をしてまいらなければならないと考えております。\r\n　最後に、第二次補正予算の基本方針についての御質問をいただきました。\r\n　一次補正には、大震災からの早期復旧に向け、年度内に必要と見込まれる経費を計上したところです。まずは、この四兆円規模の一次補正に盛り込まれた瓦れき処理、仮設住宅などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております。\r\n　そして、復興については、復興構想会議で創造的な復興について御議論をいただいており、六月末に提言をいただくことになっております。また、自治体の具体的な復興計画が順次出てまいることになっており、これらも検討の中に入れていかなければならないと思っております。\r\n　当面は、一次補正予算の執行に全力を挙げて取り組むことになっておりますけれども、その上で、今御指摘のように足らざるものがないか、あるいは復興をどのようにしていくのか、各党各会派の御議論なども伺い、二次補正の中身をつくっていくこと、さらに、それに必要な国会会期の延長を含めて前向きにしっかりと検討をしてまいりたい、このように考えていることを申し上げておきたいと思います。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、首脳宣言においては、我が国への心からの同情と連帯が示されるとともに、日本人が示した勇気と尊厳に敬意が表されたところであります",
                "\r\n　風評被害については極めて重要な問題と認識し、政府として戦略的かつ一元的に取り組んでまいらなければなりません",
                "\r\n　引き続き、政府一体となって、輸入規制や渡航制限等の緩和、撤廃を求めていく所存であります",
                "\r\n　原発事故の原因について、事故調査・検証委員会による徹底的な検証を行い、得られた教訓を国際社会と共有することは、事故を起こした我が国の歴史的な使命だと考えております",
                "\r\n　今後のエネルギー政策については、これまでの原子力エネルギーと化石燃料エネルギーという二本の柱に加えて、再生可能エネルギー、つまり自然エネルギーと省エネルギーの新たな二本の柱を加え、四本柱として推進していくことが必要だと考えます",
                "\r\n　その際、原子力については、今回の事故の検証を踏まえて、安全性確保のための抜本的対策を講じていくことが必要です",
                "これによる安全確保を大前提として、今後の原子力政策の進め方についても検討をしてまいらなければならないと考えております",
                "まずは、この四兆円規模の一次補正に盛り込まれた瓦れき処理、仮設住宅などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております",
                "また、自治体の具体的な復興計画が順次出てまいることになっており、これらも検討の中に入れていかなければならないと思っております",
                "\r\n　当面は、一次補正予算の執行に全力を挙げて取り組むことになっておりますけれども、その上で、今御指摘のように足らざるものがないか、あるいは復興をどのようにしていくのか、各党各会派の御議論なども伺い、二次補正の中身をつくっていくこと、さらに、それに必要な国会会期の延長を含めて前向きにしっかりと検討をしてまいりたい、このように考えていることを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117715254X01920110601_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　石井準一議員にお答えを申し上げます。\r\n　まず、第二次補正予算と会期の延長についての御質問に一括してお答えを申し上げます。\r\n　一次補正には、瓦れき処理、仮設住宅の建設など、大震災からの早期復旧に必要な経費を計上したところであります。まずは、その迅速かつ着実な執行により復興へ向けての基盤をつくることが必要と考えております。\r\n　復興については、現在、復興構想会議で創造的な復興についての御議論をいただいており、六月末には提言をいただくことになっております。また、自治体の中で具体的な復興計画がいろいろ議論されており、それも受け止めてまいりたいと思っております。\r\n　当面は一次補正予算の執行に全力で取り組みますけれども、その上で、足らざるものがないか、復興をどうするか、各党各会派の御議論も伺い、二次補正や会期延長を含め、しっかりと前向きに検討してまいりたいと考えております。\r\n　次に、海水注入に係る政府の説明についての御質問です。\r\n　御指摘の海水注入の件については、当時、原子炉の冷却が何よりも必要であり、真水がなくなった場合には海水注入が必要であるという点では、私や海江田経済産業大臣を始め関係者の認識は全て一致をいたしておりました。\r\n　この件に関して、東京電力から当初報告されたものが後に変更され、正確な情報把握ができていなかったことについては大変遺憾に思っております。私も原子力災害対策本部長としてのそうした責任を感じているところでありまして、これからはそうしたことがないよう、関係者の間の情報連絡に対してきちっと把握ができる体制にしてまいりたいと考えております。\r\n　次に、情報発信の在り方に関する質問をいただきました。\r\n　原発事故に関しては最大限の透明性を持って情報提供するよう努めてきたところでありますけれども、ＳＰＥＥＤＩに関する政府各部局の推計結果が共有されていなかったり、東京電力による情報公開に遅れや訂正があったことは事実であり、不信を招くような対応につながったことについては大変遺憾に思っております。原子力災害対策本部長としてのその点での責任は感じております。\r\n　私が知っていることで隠していることはないかという趣旨の御質問も併せていただきましたが、私自身が知っていることで、こういったデータ等を私が隠したり、あるいは隠すように命じたことは一切ありません。今後、関係機関に対しても迅速かつ十分な報告と情報公表を求めていく所存であります。\r\n　次に、サミットで掲げた目標について御質問をいただきました。\r\n　現行のエネルギー基本計画では、二〇三〇年における総発電電力量に占める再生可能エネルギーの割合を二〇％としておりますけれども、今回の目標はこの二〇三〇年というものを二〇二〇年代の早い時期にということで前倒ししたものであります。\r\n　また、太陽光発電については、この二〇三〇年の計画の中で約五千三百万キロワットを発電するものとされており、その七割を住宅太陽光パネルで発電するとすれば約一千万戸の住宅に設置することが必要となると、こういった当時の試算に基づいて提起をさせていただいたものであります。\r\n　これらの目標の実現に向けては、固定価格買取り制度、さらには太陽光発電のコストの低減などをさせるための革新的技術開発、規制緩和などの政策を総動員して努力をすれば、私は達成は十分に可能なものと、このように考えております。\r\n　次に、温室効果ガスの二五％削減目標に関する質問をいただきました。\r\n　再生可能エネルギーと省エネルギーを新たなエネルギー政策の柱に加えるということは、これはお分かりいただけると思いますが、いわゆる地球温暖化に対しても、つまりＣＯ２の削減に対してもプラスになる政策でありまして、地球温暖化の問題、地球規模での解決に貢献するためにもこの二つを柱として進める必要があると、このように考えております。\r\n　そういう中で、全ての主要国が参加する公平かつ実効性のある国際的な枠組みが、この温室効果ガスの削減についてはその枠組みとしては必要であると考えておりまして、これまでその国際的な枠組みの構築等、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標は従来と変わりなく掲げてまいります。\r\n　次に、今後の原発の稼働に関する質問をいただきました。\r\n　浜岡原発の運転停止要請は、想定東海地震の切迫性という特殊要因によるものであります。建設中、停止中の原発については、しっかりと安全性を確認し、適切に対応してまいりたいと考えております。\r\n　なお、各国のエネルギー政策は各国の置かれたそれぞれの環境を踏まえて決定されるものであり、我が国は我が国としてしっかりしたエネルギー政策を考えてまいりたいと思っております。\r\n　次に、原発の安全性強化についての御質問です。\r\n　特に、地震が多発する地域などにおける原発の安全指針の強化を検討することなどが盛り込まれた首脳宣言を踏まえ、原発の安全確保にしっかりと取り組んでまいります。\r\n　今般の原発事故の検証に当たって事故調査・検証委員会を設置したところであり、同委員会での徹底的な検証を踏まえて、今後の安全基準の見直しなど、原子力発電所の安全性強化のため抜本的な検討が必要だと考えております。\r\n　次に、私の訪米時期についての御質問をいただきました。\r\n　私の訪米については、昨年十一月にオバマ大統領から本年前半の招待を受けておりましたが、その後、東日本大震災が発生し、日米両国の国内日程等も踏まえ、日米間の外交行事を調整してきたところであります。国会の了承を前提に、六月の下旬にいわゆる２プラス２を開催し、また、この夏のバイデン副大統領の訪日、そしてさらに九月前半の私の訪米招待が先般の日米首脳会談においてオバマ大統領からなされたものであります。このような全体的なスケジュールに沿って日米関係を進展させていきたいというものであります。\r\n　オバマ大統領との間では、安全保障、経済、文化・人材交流といった分野で日米同盟を深化させる作業を加速させ、私の訪米の際に二十一世紀の日米同盟の共通のビジョンを示すことで一致をしているところでありまして、御指摘は全く当たらないと考えております。\r\n　次に、政権の将来についての御質問をいただきました。\r\n　昨年六月の総理就任以来、オバマ大統領とは四度の会談を行い、日米関係の深化に努めてきましたが、公式な訪米はまだ実現しておりません。今般、オバマ大統領から改めて訪米の招請を受けました。訪米を果たすことによって日米関係を更に深化させ、政権としての責任を果たしていく所存であります。\r\n　日本・ＥＵ・ＥＰＡについての御質問をいただきました。\r\n　世界最大の経済規模を誇るＥＵとの間で経済的関係を深めることは我が国にとって極めて重要なことであります。したがって、日本・ＥＵ・ＥＰＡにつき、前向きに取り組んできたところです。その結果、今般の日・ＥＵ定期首脳協議において、日・ＥＵ・ＥＰＡ交渉のためのプロセス開始に合意をいたしました。今般の合意を踏まえ、まずは交渉の大枠を定める作業、いわゆるスコーピングを可能な限り早期に実施することといたします。\r\n　我が国としては、国を開くとの方針の下、政府一体となって、非関税措置や政府調達等の分野でＥＵ側の関心事項にしっかりと取り組んでまいります。これは、五月二十日のＦＴＡＡＰ及びＥＰＡのための閣僚会合で了承されたものであります。\r\n　今後、日・ＥＵ双方で速やかに更なる作業を進め、是非ＥＰＡを前進させたいと考えております。\r\n　次に、北方領土の問題についての質問をいただきました。\r\n　自国の領土を守ることは我が国の主権にかかわる最重要な問題であり、領土問題の解決に全力を挙げて取り組んでまいらなければならないと考えております。\r\n　イワノフ副首相らの北方四島訪問に関しては、松本外務大臣からベールイ駐日ロシア大使に抗議をいたしました。また、韓国国会議員の北方領土訪問に関しては、同じく松本外務大臣から権哲賢駐日韓国大使に抗議をいたしました。\r\n　日ロ首脳会談では、北方領土問題に関し、私からメドベージェフ大統領に対し、あらゆる分野で日ロ関係を発展していく中で領土問題を解決に向けて進展させていきたい旨を述べました。\r\n　また、イワノフ副首相の北方四島訪問については、外務大臣からの申入れに言及しつつ、日本の立場を明確に伝達いたしました。その上で、静かな環境の下で領土問題についての協議を続けていくということで合意をいたしたところであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずは、その迅速かつ着実な執行により復興へ向けての基盤をつくることが必要と考えております",
                "また、自治体の中で具体的な復興計画がいろいろ議論されており、それも受け止めてまいりたいと思っております",
                "\r\n　当面は一次補正予算の執行に全力で取り組みますけれども、その上で、足らざるものがないか、復興をどうするか、各党各会派の御議論も伺い、二次補正や会期延長を含め、しっかりと前向きに検討してまいりたいと考えております",
                "\r\n　御指摘の海水注入の件については、当時、原子炉の冷却が何よりも必要であり、真水がなくなった場合には海水注入が必要であるという点では、私や海江田経済産業大臣を始め関係者の認識は全て一致をいたしておりました",
                "\r\n　この件に関して、東京電力から当初報告されたものが後に変更され、正確な情報把握ができていなかったことについては大変遺憾に思っております",
                "私も原子力災害対策本部長としてのそうした責任を感じているところでありまして、これからはそうしたことがないよう、関係者の間の情報連絡に対してきちっと把握ができる体制にしてまいりたいと考えております",
                "\r\n　原発事故に関しては最大限の透明性を持って情報提供するよう努めてきたところでありますけれども、ＳＰＥＥＤＩに関する政府各部局の推計結果が共有されていなかったり、東京電力による情報公開に遅れや訂正があったことは事実であり、不信を招くような対応につながったことについては大変遺憾に思っております",
                "原子力災害対策本部長としてのその点での責任は感じております",
                "\r\n　これらの目標の実現に向けては、固定価格買取り制度、さらには太陽光発電のコストの低減などをさせるための革新的技術開発、規制緩和などの政策を総動員して努力をすれば、私は達成は十分に可能なものと、このように考えております",
                "\r\n　再生可能エネルギーと省エネルギーを新たなエネルギー政策の柱に加えるということは、これはお分かりいただけると思いますが、いわゆる地球温暖化に対しても、つまりＣＯ２の削減に対してもプラスになる政策でありまして、地球温暖化の問題、地球規模での解決に貢献するためにもこの二つを柱として進める必要があると、このように考えております",
                "\r\n　そういう中で、全ての主要国が参加する公平かつ実効性のある国際的な枠組みが、この温室効果ガスの削減についてはその枠組みとしては必要であると考えておりまして、これまでその国際的な枠組みの構築等、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標は従来と変わりなく掲げてまいります",
                "建設中、停止中の原発については、しっかりと安全性を確認し、適切に対応してまいりたいと考えております",
                "\r\n　なお、各国のエネルギー政策は各国の置かれたそれぞれの環境を踏まえて決定されるものであり、我が国は我が国としてしっかりしたエネルギー政策を考えてまいりたいと思っております",
                "\r\n　特に、地震が多発する地域などにおける原発の安全指針の強化を検討することなどが盛り込まれた首脳宣言を踏まえ、原発の安全確保にしっかりと取り組んでまいります",
                "\r\n　今般の原発事故の検証に当たって事故調査・検証委員会を設置したところであり、同委員会での徹底的な検証を踏まえて、今後の安全基準の見直しなど、原子力発電所の安全性強化のため抜本的な検討が必要だと考えております",
                "\r\n　オバマ大統領との間では、安全保障、経済、文化・人材交流といった分野で日米同盟を深化させる作業を加速させ、私の訪米の際に二十一世紀の日米同盟の共通のビジョンを示すことで一致をしているところでありまして、御指摘は全く当たらないと考えております",
                "訪米を果たすことによって日米関係を更に深化させ、政権としての責任を果たしていく所存であります",
                "\r\n　自国の領土を守ることは我が国の主権にかかわる最重要な問題であり、領土問題の解決に全力を挙げて取り組んでまいらなければならないと考えております"
            ]
        },
        {
            "speech_id": "117715254X01920110601_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　石川博崇議員にお答えをいたします。\r\n　まず、情報発信の在り方に関する質問にお答えいたします。\r\n　原発事故発生直後には政府関係部局と東京電力との間の意思疎通が必ずしも十分に行われていないと感じ、三月十五日に東京電力本店に事故対策統合本部、現在の統合対策室を設置いたしました。これにより、政府関係者や東京電力の各部署が一堂に会し、二十四時間体制でプラントの一次情報を共有する体制が構築できました。\r\n　現在でも原発に関する政府や東京電力の公表、特に事故発生直後の事象に関する公表について幾つかの訂正などがされていることは、そうした訂正が重なっていることは大変遺憾なことだと考えております。\r\n　今後とも、統合対策室などを通じ、関係者間の情報連絡の改善強化に努めると同時に、しっかりと、なぜこうした情報が変更などが後にされるのか、そういった原因についてもしっかり把握に努めてまいりたい、そして改善を進めてまいりたい、このように考えております。\r\n　次に、自然エネルギーに関する目標についての御質問をいただきました。\r\n　現行のエネルギー基本計画においては、二〇三〇年における総発電電力量に占める再生可能エネルギーの割合を約二〇％とすることになっております。これを二〇二〇年代早期に、早い時期に二〇％にすると、前倒しを今回提起をいたしたわけであります。今般のサミット等で表明した自然エネルギーに関する目標はこうした前倒しでありまして、実現可能との認識を経済産業省を始め関係省庁と共有しております。\r\n　多少具体的に申し上げますと、二〇三〇年度のこの二〇％というものの一つの具体的な数字でいいますと、太陽光発電の導入量を原油換算で千三百万キロリットル、これを発電容量に換算しますと五千三百万キロワットまで拡大する設定になっておりまして、そしてその七割が住宅部門で導入するとすれば、一世帯当たり四キロワット導入されることによってほぼ賄えるというのがこの考え方であります。そして、これを実現するためには、例えば固定買取り制度とか、あるいはいろいろな規制緩和などをやることによって民間の力も十分に期待できますので、私は十分実現可能な政策だと、このように考えております。\r\n　次に、Ｇ８首脳宣言についての御質問をいただきました。\r\n　我が国は、国際社会に対し最大限の透明性を持って原発事故に関する迅速かつ正確な情報提供を行うことが重要であるとの考えから、Ｇ８首脳宣言においても、原子力に関する非常事態について全ての関連する情報を適宜提供することを約束したところであります。我が国による各国との情報共有はＧ８サミット首脳宣言にも盛り込まれ、各国首脳の理解を得られたところだと、このように考えております。\r\n　次に、財政健全化と復興財源に関する質問をいただきました。\r\n　ドーヴィル・サミットにおいては、日本が震災後も財政の持続可能性を堅持し、震災復興に全力で取り組んでいくことについて認識を共有したところであります。今後、震災からの復興に向け、復興の具体案を詰め、二次補正予算を編成することになりますけれども、その財源については、復旧・復興と財政健全化の両立を図る観点から、歳入歳出の両面にわたって幅広く検討してまいることになります。\r\n　次に、リビア情勢についての御質問をいただきました。\r\n　リビア情勢に関する我が国の基本的立場は、カダフィ政権による自国民への暴力は即時に停止されるべきというものが基本的な立場となっております。我が国は、今なお暴力を継続しているカダフィ政権を強く非難しており、関連する国連安保理決議に従い、カダフィ指導者及びその関係者に対する資産凍結等の措置を実施しております。\r\n　Ｇ８サミットにおいて、私は、リビアを含む中東・北アフリカ情勢に関し、まず公正な政治・行政運営、次に人づくり、次に雇用創出・産業育成を中心に同地域への支援を行っていく考え方を表明いたし、議論に建設的に貢献をいたしたところであります。その結果、Ｇ８首脳としてリビアに関する明確なメッセージを打ち出すことに合意したものであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現在でも原発に関する政府や東京電力の公表、特に事故発生直後の事象に関する公表について幾つかの訂正などがされていることは、そうした訂正が重なっていることは大変遺憾なことだと考えております",
                "\r\n　今後とも、統合対策室などを通じ、関係者間の情報連絡の改善強化に努めると同時に、しっかりと、なぜこうした情報が変更などが後にされるのか、そういった原因についてもしっかり把握に努めてまいりたい、そして改善を進めてまいりたい、このように考えております",
                "今般のサミット等で表明した自然エネルギーに関する目標はこうした前倒しでありまして、実現可能との認識を経済産業省を始め関係省庁と共有しております",
                "そして、これを実現するためには、例えば固定買取り制度とか、あるいはいろいろな規制緩和などをやることによって民間の力も十分に期待できますので、私は十分実現可能な政策だと、このように考えております",
                "我が国による各国との情報共有はＧ８サミット首脳宣言にも盛り込まれ、各国首脳の理解を得られたところだと、このように考えております",
                "\r\n　ドーヴィル・サミットにおいては、日本が震災後も財政の持続可能性を堅持し、震災復興に全力で取り組んでいくことについて認識を共有したところであります",
                "\r\n　リビア情勢に関する我が国の基本的立場は、カダフィ政権による自国民への暴力は即時に停止されるべきというものが基本的な立場となっております",
                "\r\n　Ｇ８サミットにおいて、私は、リビアを含む中東・北アフリカ情勢に関し、まず公正な政治・行政運営、次に人づくり、次に雇用創出・産業育成を中心に同地域への支援を行っていく考え方を表明いたし、議論に建設的に貢献をいたしたところであります"
            ]
        },
        {
            "speech_id": "117715254X01920110601_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　松田公太議員にお答えを申し上げます。\r\n　まず、原発事故の情報公開に関する御質問をいただきました。\r\n　メルトダウンについては、事故の当初から官房長官は記者会見等でその可能性に言及されていたと理解をいたしておりますが、政府としてそうした可能性についての認識は一定程度持っておりました。\r\n　しかし、この段階では、原子炉内の状況について東電から伝わってくる情報は、まだ正確な状況は分からない中で、三分の二程度は水がかぶっているところまで水位があるようだというデータを基に保安院等が一つの見解をまとめておりました。私もいろいろな人からいろいろな意見は聞いておりましたけれども、少なくとも政府としての公式的な立場としては、その時点ではそういうデータを基に保安院が提示をしていた見解を政府としての一定の見解として考えておりました。\r\n　しかし、いろいろな危険性は当然のこととして考えておかなければなりませんので、何をおいても冷却を続けることがいずれの状態においても最重要だという認識を持っておりましたから、そのことを今日までずっと継続してきているわけでありまして、そういった意味で、今日かなりの温度が下がってきていることは、決して対応としては間違っていなかったものと、このように考えております。\r\n　また、五月になって東京電力がメルトダウンしているということを認めるまで、一—三号機の原子炉で燃料棒の損傷があるものの、メルトダウンではないという公式見解が示されておりましたけれども、その後の調査によってメルトダウンが明確になったということでありまして、そういう形が把握できるのが時間が掛かったことについては大変申し訳なく思っております。\r\n　次に、自然エネルギーの割合の引上げに関する御質問をいただきました。\r\n　私は、実はサンライズ計画というのは、今回のＧ８では私からは一切触れておりません。事前の政府の中での議論の中であった議論が一部マスコミに流れたようでありますけれども、私としてＧ８サミットの中でこの言葉は使っておりません。\r\n　申し上げたのは、二〇二〇年代のできるだけ早い時期に発電電力量に占める自然エネルギーの比率を少なくとも二〇％に引き上げるということを目標として申し上げました。この根拠は、先ほども申し上げましたように、二〇三〇年までの予定を前倒ししたもので、二〇三〇年代においては具体的な試算も、これは経産省がベースになっておりますが、出されているところであります。\r\n　また、実現可能性については、既に民間のいろんな方も、規制を緩和する、あるいは固定買取り制度を導入してもらえばもっと投資をしてもいい、あるいは個人としても採用してもいいという声もたくさん出ておりますので、私は、そういう形で十分に達成可能な目標だと、そのように考え、また達成しなければならないと、こう思っております。\r\n　次に、支持率についての御質問をいただきました。\r\n　私は、国民の皆さんの声は本当に真摯に耳を傾けなければならないと思っております。と同時に、やはり政治家が、あなたのやっている政策はここが悪い、だから辞めなきゃいけないと言われるのであれば、それはその政策の良しあしを私なりに判断しなければならないと思いますが、政策ではなくて支持率だけで、何か何％だったら辞めるとか辞めないとかという、それは少し違うんではないだろうかと。あくまでやっていることが国民のためになるか、あるいは歴史においてきちっと評価されるか、それをそれぞれの政治家が考えて出処進退を考えるのであって、単に数字がこうなったからということが私は絶対的な基準になるものとは考えておりません。しかし、いずれにいたしましても、国民の皆さんの声は真摯に受け止めて行動してまいりたい、このように考えております。\r\n　次に、原発の安全基準作りの国際貢献に関する質問をいただきました。\r\n　今回の事故で得た経験、教訓など、こうした事故を起こしたことの反省も含めてそれを国際社会で共有化することは私は歴史的な役目だと、そのことが結果において世界の原子力安全の向上に貢献していくことになると、こういうふうに考えておりまして、決して失敗したことを何か、このことから自慢をして何かするといったようなことでは全くなくて、その反省に立って、そのことが世界の原子力の安全性につながるようにという趣旨で申し上げているところであります。\r\n　なお、学校におけるこの国際基準の二十ミリシーベルトの議論がいろいろありますけれども、決して、これは二十ミリシーベルトを暫定的な目安として、現在は一ミリシーベルトに実質上はなるような努力をしているということで御理解をいただきたいと、このように思っております。\r\n　次に、いろいろ松田さん御自身の経験も踏まえて、私の退陣についていろいろとお話をいただきました。\r\n　私も、確かにお会いをしたり、あるいは答弁の中で、ベンチャー企業をつくられた松田さんに対して私がベンチャー政党という表現をしたかもしれません。私は、先ほども申し上げましたように、やはり今自分が置かれた状況の中で自分がやっていることが本当に国民の皆さんにとってどうなのか、歴史から見てどうなのか。瞬間瞬間確かにいろんな評価があると思います。\r\n　私は、今私がここに置かれた状況の中でいえば、三月十一日の大震災の発生も含めて、少なくとも、危機の中の危機として、この危機を一定程度ちゃんと乗り越えること、そして、その前から日本の中で成長が止まり閉塞感があるこの状況を打ち破る、その道筋については、それは付けることが私なり私たち世代の役目ではないか、このように考えておりまして、しっかりと仕事を進めてまいりたいと、このように申し上げておきたいと思います。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　メルトダウンについては、事故の当初から官房長官は記者会見等でその可能性に言及されていたと理解をいたしておりますが、政府としてそうした可能性についての認識は一定程度持っておりました",
                "\r\n　しかし、いろいろな危険性は当然のこととして考えておかなければなりませんので、何をおいても冷却を続けることがいずれの状態においても最重要だという認識を持っておりましたから、そのことを今日までずっと継続してきているわけでありまして、そういった意味で、今日かなりの温度が下がってきていることは、決して対応としては間違っていなかったものと、このように考えております",
                "\r\n　また、五月になって東京電力がメルトダウンしているということを認めるまで、一—三号機の原子炉で燃料棒の損傷があるものの、メルトダウンではないという公式見解が示されておりましたけれども、その後の調査によってメルトダウンが明確になったということでありまして、そういう形が把握できるのが時間が掛かったことについては大変申し訳なく思っております",
                "事前の政府の中での議論の中であった議論が一部マスコミに流れたようでありますけれども、私としてＧ８サミットの中でこの言葉は使っておりません",
                "\r\n　また、実現可能性については、既に民間のいろんな方も、規制を緩和する、あるいは固定買取り制度を導入してもらえばもっと投資をしてもいい、あるいは個人としても採用してもいいという声もたくさん出ておりますので、私は、そういう形で十分に達成可能な目標だと、そのように考え、また達成しなければならないと、こう思っております",
                "\r\n　私は、国民の皆さんの声は本当に真摯に耳を傾けなければならないと思っております",
                "と同時に、やはり政治家が、あなたのやっている政策はここが悪い、だから辞めなきゃいけないと言われるのであれば、それはその政策の良しあしを私なりに判断しなければならないと思いますが、政策ではなくて支持率だけで、何か何％だったら辞めるとか辞めないとかという、それは少し違うんではないだろうかと",
                "あくまでやっていることが国民のためになるか、あるいは歴史においてきちっと評価されるか、それをそれぞれの政治家が考えて出処進退を考えるのであって、単に数字がこうなったからということが私は絶対的な基準になるものとは考えておりません",
                "しかし、いずれにいたしましても、国民の皆さんの声は真摯に受け止めて行動してまいりたい、このように考えております",
                "\r\n　今回の事故で得た経験、教訓など、こうした事故を起こしたことの反省も含めてそれを国際社会で共有化することは私は歴史的な役目だと、そのことが結果において世界の原子力安全の向上に貢献していくことになると、こういうふうに考えておりまして、決して失敗したことを何か、このことから自慢をして何かするといったようなことでは全くなくて、その反省に立って、そのことが世界の原子力の安全性につながるようにという趣旨で申し上げているところであります",
                "\r\n　なお、学校におけるこの国際基準の二十ミリシーベルトの議論がいろいろありますけれども、決して、これは二十ミリシーベルトを暫定的な目安として、現在は一ミリシーベルトに実質上はなるような努力をしているということで御理解をいただきたいと、このように思っております",
                "\r\n　私も、確かにお会いをしたり、あるいは答弁の中で、ベンチャー企業をつくられた松田さんに対して私がベンチャー政党という表現をしたかもしれません",
                "私は、先ほども申し上げましたように、やはり今自分が置かれた状況の中で自分がやっていることが本当に国民の皆さんにとってどうなのか、歴史から見てどうなのか",
                "\r\n　私は、今私がここに置かれた状況の中でいえば、三月十一日の大震災の発生も含めて、少なくとも、危機の中の危機として、この危機を一定程度ちゃんと乗り越えること、そして、その前から日本の中で成長が止まり閉塞感があるこの状況を打ち破る、その道筋については、それは付けることが私なり私たち世代の役目ではないか、このように考えておりまして、しっかりと仕事を進めてまいりたいと、このように申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117724293X00320110601_009",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　原子力行政に携わっておられた関係の人たちから警戒心が大変強まっていることを、私自身、非常に実感をいたしております。\r\n　そういう中で、しかし私は、そうではないと。決して原子力を否定するものではなくて、これまで原子力と化石エネルギー、二つの柱で物事を進めてきたことに対して、もう二つ、つまりは再生可能な自然エネルギーとそれから省エネルギーという二つの柱を加えて、それで進めていこう、そのことこそ日本のこれからのエネルギー政策にとっても重要でありますし、地球環境にとっても重要だと。\r\n　果たして、これまでの原子力行政の中心にあった自民党の谷垣総裁としても、そういう道をとられるおつもりがあるのか、それとも、従来どおりの原子力中心の政策でいかれるおつもりなのか。多分、国民の多くはそのことをお聞きしたいと思っていると思いますので、ぜひ、谷垣総裁としてのお考えを国民の皆さんにはっきりお伝えいただきたい、このように思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117724293X00320110601/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "決して原子力を否定するものではなくて、これまで原子力と化石エネルギー、二つの柱で物事を進めてきたことに対して、もう二つ、つまりは再生可能な自然エネルギーとそれから省エネルギーという二つの柱を加えて、それで進めていこう、そのことこそ日本のこれからのエネルギー政策にとっても重要でありますし、地球環境にとっても重要だと",
                "\r\n　果たして、これまでの原子力行政の中心にあった自民党の谷垣総裁としても、そういう道をとられるおつもりがあるのか、それとも、従来どおりの原子力中心の政策でいかれるおつもりなのか",
                "多分、国民の多くはそのことをお聞きしたいと思っていると思いますので、ぜひ、谷垣総裁としてのお考えを国民の皆さんにはっきりお伝えいただきたい、このように思います"
            ]
        },
        {
            "speech_id": "117704858X00620110531_246",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　この一千万戸という表現をいたしましたのは、現在のエネルギー基本計画で、二〇三〇年までに再生可能エネルギー、いわゆる自然エネルギーの割合を二〇％にするということが従来出されております。その内訳の中で見ますと、最初は石油換算になっておりますが、電力換算で申し上げますと、五千三百万キロワットを太陽光発電で発電するとされていて、そのうち七割を住宅に設置するパネルで三キロから四キロ程度の発電とすると、大体それが賄えるという数字になるということであります。\r\n　私が今回、サミットあるいはＯＥＣＤで申し上げましたのは、この二〇三〇年の現行のエネルギー基本計画は、これは白紙から見直さなければならないということは申し上げましたが、その中で、二〇二〇年代のできるだけ早い時期に、従来は三〇年の目標とされていたこの再生可能エネルギー二〇％というのを、二〇二〇年代のできるだけ早いところで実現を目指していきたいということを申し上げ、その数字の根拠は、二〇三〇年のときの同じ二〇％の根拠の数字から算出をいただいた。Ｇ８には経産省の担当者も来ておりましたので、そういう皆さんの検討も含めて、そういう数字を出させていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/246",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が今回、サミットあるいはＯＥＣＤで申し上げましたのは、この二〇三〇年の現行のエネルギー基本計画は、これは白紙から見直さなければならないということは申し上げましたが、その中で、二〇二〇年代のできるだけ早い時期に、従来は三〇年の目標とされていたこの再生可能エネルギー二〇％というのを、二〇二〇年代のできるだけ早いところで実現を目指していきたいということを申し上げ、その数字の根拠は、二〇三〇年のときの同じ二〇％の根拠の数字から算出をいただいた"
            ]
        },
        {
            "speech_id": "117704858X00220110523_091",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○菅内閣総理大臣　一昨日、昨日と、まず日中韓の三カ国のサミットを行いました。この中でも大きな課題が今回の原子力事故を含めた問題であり、私の方から、今、額賀議員からもお話がありましたこととも共通しますけれども、この事故の教訓といいましょうか、いろいろな事実関係をそれらの国を含む国際社会と完全に共有して、そしてより安全な原子力というものを目指していく、そのためのそれぞれの共同の活動をとっていこうということを決めたところであります。\r\n　基本的には、Ｇ８の中でも、一つはこの間の支援に対するお礼、そしてこれからの徹底的な究明、そして、より安全な原子力というものを目指していくと同時に、私は、これまでエネルギーとして化石燃料と原子力を大きな柱としてきたわけでありますが、この二つの柱に加えて、自然エネルギー、省エネ、この二つの柱を加えた形を進めていく、このことは我が国だけではなくて世界にとっても大変重要なことであろう、こういったことをぜひ申し上げてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　基本的には、Ｇ８の中でも、一つはこの間の支援に対するお礼、そしてこれからの徹底的な究明、そして、より安全な原子力というものを目指していくと同時に、私は、これまでエネルギーとして化石燃料と原子力を大きな柱としてきたわけでありますが、この二つの柱に加えて、自然エネルギー、省エネ、この二つの柱を加えた形を進めていく、このことは我が国だけではなくて世界にとっても大変重要なことであろう、こういったことをぜひ申し上げてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117704858X00220110523_230",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○菅内閣総理大臣　先日、志位委員長が来られて、共産党は原子力から撤退するということを言われ、これまでの政策をやはり変えられたのかなという感じがいたしました、共産党としてですね。\r\n　私が申し上げたのは、今回の原子力事故について、まずは徹底的な調査、検証をする、その中で、より安全な原子力の利用を、どうあるべきか、このことが一つの大きな、我が国にとっての、この経験を踏まえての責務でもあろうと思っております。\r\n　と同時に、エネルギー基本計画という観点でいえば、従来は化石燃料と原子力エネルギーが主要なエネルギーとされてきたわけですが、それに加えて、自然エネルギーと省エネということをもう二つの柱として、特に自然エネルギーと省エネでは、グリーンイノベーションという新成長戦略にもつながりますし、ＣＯ2、いわゆる地球温暖化防止にもつながる、ここについてはしっかりと力を入れていきたい、こういう考え方で今週のＧ８にも臨んでまいりたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/230",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が申し上げたのは、今回の原子力事故について、まずは徹底的な調査、検証をする、その中で、より安全な原子力の利用を、どうあるべきか、このことが一つの大きな、我が国にとっての、この経験を踏まえての責務でもあろうと思っております",
                "\r\n　と同時に、エネルギー基本計画という観点でいえば、従来は化石燃料と原子力エネルギーが主要なエネルギーとされてきたわけですが、それに加えて、自然エネルギーと省エネということをもう二つの柱として、特に自然エネルギーと省エネでは、グリーンイノベーションという新成長戦略にもつながりますし、ＣＯ2、いわゆる地球温暖化防止にもつながる、ここについてはしっかりと力を入れていきたい、こういう考え方で今週のＧ８にも臨んでまいりたい、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01620110520_005",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　今日で震災発生から七十日を数えております。この間まずやらなければならなかったのは救命であり、そして復旧でありました。まだ福島においては原子力事故の収束はできておりませんので、そうしたことも当然急がなければなりません。しかし、その中で、これから未来に向かって夢のある社会をこの復興を通してどうつくっていくのか、まさに今それが問われていると思います。\r\n　私は、東北地方、いろいろな要素があると思います。一つは、言うまでもありません、一次産業としての農業、そして特に漁業、また林業も大きな可能性を持っております。また、サプライチェーンとしてのいろいろな高い技術を持った企業も存在しております。\r\n　そういう中で、先日あるグラフ、表を見ることができました。それは太陽光と風力に関するこの日本の立地条件でありました。特に、太陽光については太平洋側を中心にした東北、そして風については日本海も含めた東北地方が大変それに適していると、このようなデータが出ておりました。\r\n　私は、いろいろな課題があります、福祉の問題あるいは高齢者の問題もありますけれども、幾つかの中の一つとして、まさにエネルギー基本計画を白紙から見直すということを私申し上げておりますが、そういう中においてこの東北地方が新たな自然エネルギーの供給するそういう大きな場になるという、こういった夢も私はこれからの復興の中で是非取り組んでいただき、そして政府としても取組を進めていきたいと、このように思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まだ福島においては原子力事故の収束はできておりませんので、そうしたことも当然急がなければなりません",
                "\r\n　私は、いろいろな課題があります、福祉の問題あるいは高齢者の問題もありますけれども、幾つかの中の一つとして、まさにエネルギー基本計画を白紙から見直すということを私申し上げておりますが、そういう中においてこの東北地方が新たな自然エネルギーの供給するそういう大きな場になるという、こういった夢も私はこれからの復興の中で是非取り組んでいただき、そして政府としても取組を進めていきたいと、このように思っているところであります"
            ]
        },
        {
            "speech_id": "117715261X01620110520_273",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　これまで日本のエネルギー政策は、化石燃料、原子力という二つの柱がありました。それに加えて、私は、自然エネルギー、省エネという更なる二つの柱をもって構成すべきで、特にこの自然エネルギーと省エネルギーの柱はもっと力を注いで進めなければならないと思っております。\r\n　今御指摘の全量固定価格買取り法案は、そういった意味では自然エネルギーを拡大する上で極めて有効でもあり、またこの法案は、この法案が出されたことによって従来の自然エネルギーを促進する補助金等が廃止をされるというようなことも出ておりますので、何としてもこの国会で成立をさせていただきたい、是非、社民党を含めて全ての党にそのことを心からお願い申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/273",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それに加えて、私は、自然エネルギー、省エネという更なる二つの柱をもって構成すべきで、特にこの自然エネルギーと省エネルギーの柱はもっと力を注いで進めなければならないと思っております",
                "\r\n　今御指摘の全量固定価格買取り法案は、そういった意味では自然エネルギーを拡大する上で極めて有効でもあり、またこの法案は、この法案が出されたことによって従来の自然エネルギーを促進する補助金等が廃止をされるというようなことも出ておりますので、何としてもこの国会で成立をさせていただきたい、是非、社民党を含めて全ての党にそのことを心からお願い申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117705254X02120110519_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○内閣総理大臣（菅直人君）　吉泉秀男議員にお答えを申し上げます。\r\n　まず、被災者の声にこたえることについての御質問です。\r\n　海を返せ、ふるさとを返せという本当にそういう声、私も、多くの避難所で、もとの生活にいつ戻れるのかという御指摘を多くいただきました。\r\n　震災発生から二カ月以上たっても大変困難な状況にある方が多いのも目にいたしまして、何としても、これらの皆さんにできる限り早くもとの生活に戻ってもらえるよう、やれることは何でもやるという覚悟のもとで、政府一丸となって取り組んでおります。皆様方の御支援もいただきながら、ぜひともそうした方向を実行してまいりたい、こう思っております。\r\n　次に、内閣法及び内閣府設置法の一部を改正する法律案の提出時期についての御質問をいただきました。\r\n　東日本大震災の発生後、私の内閣では、私とすべての政務三役、力の限りを尽くしてまいったところであります。そして、今後の復興に向けた対応や原子力発電事故の対応が長期戦になることが考えられることから、この未曾有の災害である東日本大震災に対して、政府の体制を強化するため、国務大臣等の数を増員することが必要だと考えたところであります。\r\n　次に、東日本大震災の復興の構想についての御質問をいただきました。\r\n　今般の東日本大震災からの復興に当たっては、単なる復旧ではなく、未来に向けた創造的な復興を目指していくことが重要だと考えております。\r\n　具体的には、自然災害に強く、安心、安全な地域づくり、そして、環境と調和したエネルギー政策の実現、人口減少、高齢化等の課題に果敢に取り組む先進的な地域の創造、さらには、地域における新しい雇用の創出や経済の再生、これらを基本とする必要があり、今回の法案では、この趣旨を基本理念として盛り込んだところであります。\r\n　さらに、これらを具体化するため、東日本大震災復興構想会議で御議論をいただき、六月末をめどに震災からの復興についての未来に向けた青写真を御提言いただくこととしており、これをしっかり受けとめ、具体的な復興のための方針を策定してまいりたい、このように考えております。\r\n　次に、エネルギー政策の見直しについての御質問がありました。\r\n　これまで、原子力と化石燃料がエネルギーの二つの柱とされてまいりましたが、これに加えて、太陽、風力、バイオマスといった自然エネルギーを基幹エネルギーの一つとする、さらには省エネルギーの社会をつくっていく、この二つの柱を加えるべきだと考えております。\r\n　原子力については安全性の徹底的な確保に努め、化石燃料についてはＣＯ2の削減ができる効率的な利用を進めていく、そして、自然エネルギー及び省エネルギーにこれまで以上に大きな力を注いでいくべきだと考えております。これは、被災地域の復興という観点でも極めて重要な課題になる、こう考えております。\r\n　次に、地域主導で復興を進めることについての御質問をいただきました。\r\n　今回提出した法案では、復興の基本理念として「被災地域の住民の意向が尊重されるべきこと」を掲げております。また、先般、復興構想会議で決定された復興構想七原則でも、地域・コミュニティー主体の復興を基本とし、国は、復興全体の方針と制度設計によってそれを支えることとされているところであります。\r\n　復興構想会議においては、六月末をめどに提言を取りまとめるべく検討をしていただいており、これをしっかり受けとめ、被災地域への国の支援の方法を含めて、復興のための指針を策定してまいりたい。復興基金という御指摘もありましたが、こうした地域への国の支援の方法も含めて策定をしてまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣海江田万里君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　震災発生から二カ月以上たっても大変困難な状況にある方が多いのも目にいたしまして、何としても、これらの皆さんにできる限り早くもとの生活に戻ってもらえるよう、やれることは何でもやるという覚悟のもとで、政府一丸となって取り組んでおります",
                "\r\n　東日本大震災の発生後、私の内閣では、私とすべての政務三役、力の限りを尽くしてまいったところであります",
                "そして、今後の復興に向けた対応や原子力発電事故の対応が長期戦になることが考えられることから、この未曾有の災害である東日本大震災に対して、政府の体制を強化するため、国務大臣等の数を増員することが必要だと考えたところであります",
                "\r\n　今般の東日本大震災からの復興に当たっては、単なる復旧ではなく、未来に向けた創造的な復興を目指していくことが重要だと考えております",
                "\r\n　さらに、これらを具体化するため、東日本大震災復興構想会議で御議論をいただき、六月末をめどに震災からの復興についての未来に向けた青写真を御提言いただくこととしており、これをしっかり受けとめ、具体的な復興のための方針を策定してまいりたい、このように考えております",
                "\r\n　これまで、原子力と化石燃料がエネルギーの二つの柱とされてまいりましたが、これに加えて、太陽、風力、バイオマスといった自然エネルギーを基幹エネルギーの一つとする、さらには省エネルギーの社会をつくっていく、この二つの柱を加えるべきだと考えております",
                "\r\n　原子力については安全性の徹底的な確保に努め、化石燃料についてはＣＯ2の削減ができる効率的な利用を進めていく、そして、自然エネルギー及び省エネルギーにこれまで以上に大きな力を注いでいくべきだと考えております",
                "これは、被災地域の復興という観点でも極めて重要な課題になる、こう考えております",
                "復興基金という御指摘もありましたが、こうした地域への国の支援の方法も含めて策定をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117705261X02320110516_196",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今おっしゃったように、青森県には、原子力発電所だけではなくて、使用済み燃料の、いわゆる原子力燃料サイクルの施設があって、それが日本の原子力利用にとって極めて重要な、ある意味ではこれなくしては長期的なそうした核燃料サイクルが回らない極めて重要な施設がある、そしてそういう形で原子力政策に大変御協力をいただいている、そういう認識を持っております。\r\n　その上で、今御指摘のエネルギー基本計画について私が触れましたのは、御承知だと思いますが、このエネルギー基本計画は三年ごとに変える予定になっておりますが、昨年のその折の計画では、二〇三〇年までに、電気の発電量でいえば五三％を原子力で、そして再生可能エネルギーを二〇％に、それぞれ拡大するという方向性が出されております。\r\n　そういう中で今回の原子力事故が起きた中で、その計画についてどうかといういろいろな御指摘もいただきましたので、私としては、しっかりと今回の原子力事故に対する調査、さらには検証を行った上で、今までこうであったからそれでいくというのではなくて、一たん立ちどまって白紙に戻してエネルギーの基本計画を検討する必要がある、こういう趣旨のことを申し上げているわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/196",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　今おっしゃったように、青森県には、原子力発電所だけではなくて、使用済み燃料の、いわゆる原子力燃料サイクルの施設があって、それが日本の原子力利用にとって極めて重要な、ある意味ではこれなくしては長期的なそうした核燃料サイクルが回らない極めて重要な施設がある、そしてそういう形で原子力政策に大変御協力をいただいている、そういう認識を持っております",
                "\r\n　そういう中で今回の原子力事故が起きた中で、その計画についてどうかといういろいろな御指摘もいただきましたので、私としては、しっかりと今回の原子力事故に対する調査、さらには検証を行った上で、今までこうであったからそれでいくというのではなくて、一たん立ちどまって白紙に戻してエネルギーの基本計画を検討する必要がある、こういう趣旨のことを申し上げているわけであります"
            ]
        },
        {
            "speech_id": "117705261X02320110516_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今申し上げましたけれども、私が白紙と申し上げたのは、エネルギー基本計画がこれまでのままではないだろうという意味で申し上げたわけで、この青森にある施設について、それをどうこうということを直接申し上げたわけではありません。\r\n　もちろん、今後、原子力政策がどういう形で検証されてどうなるかによって、影響をそれは全く受けないのか受けるのかということは、それも含めてこの検証なりそういうものにかかっているわけでありまして、直接的に何か施設をどうこうする、あるいは運転をどうこうするということをこの六ケ所村について申し上げたわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/198",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　今申し上げましたけれども、私が白紙と申し上げたのは、エネルギー基本計画がこれまでのままではないだろうという意味で申し上げたわけで、この青森にある施設について、それをどうこうということを直接申し上げたわけではありません"
            ]
        },
        {
            "speech_id": "117705261X02320110516_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今申し上げましたように、このエネルギー基本計画というのは、化石燃料も含めて、そして原子力、さらには再生可能エネルギー、そういったものすべて含めてのエネルギー基本計画なわけであります。ですから、その中で大きな柱の一つである原子力について、今回の事故を踏まえた検証が必要だということは、これはだれもがお認めになることだと思います。\r\n　ですから、先ほど来申し上げていますように、現時点で、核燃料サイクルの大きな施設である、根幹的施設である、そういう施設のあり方について直接に何か私が申し上げたわけではなくて、すべてのエネルギー、つまりは化石燃料や太陽エネルギーもすべて含んだエネルギーの基本計画について改めてきちんとした議論が必要だ、このように申し上げているわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、その中で大きな柱の一つである原子力について、今回の事故を踏まえた検証が必要だということは、これはだれもがお認めになることだと思います",
                "\r\n　ですから、先ほど来申し上げていますように、現時点で、核燃料サイクルの大きな施設である、根幹的施設である、そういう施設のあり方について直接に何か私が申し上げたわけではなくて、すべてのエネルギー、つまりは化石燃料や太陽エネルギーもすべて含んだエネルギーの基本計画について改めてきちんとした議論が必要だ、このように申し上げているわけです"
            ]
        },
        {
            "speech_id": "117705261X02320110516_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　いろいろな御質問ですから少し私の考え方を申し上げますと、今回の東電福島原発の事故において、特に第一サイトでいえば、原子炉は六基であります。それに加えて、使用済み燃料のプールが各原子炉に一つずつ、プラス共用プールがありまして、七つのプールがあります。特に四号炉においては、炉の中には燃料はなかったわけでありますが、かなり発熱量の多い使用済み燃料がプールにあって、これがいろいろな心配の種になって今日まで来ていることは確かであります。\r\n　なぜ、そういうふうに各原子炉にかなりもう使用済みで時間がたったものまで貯蔵しているのかということの背景を調べてみますと、まさにこの核燃料サイクルで、将来的には中間貯蔵地として六ケ所村に送る予定があるものも、現時点では計画がそこまで進んでいない関係もあって、それぞれの原子炉にとどめられているという背景もあるというふうにお聞きをいたしました。\r\n　そういう意味で、この東電福島原子炉の事故のこれからの検証に当たっては、直接、原子炉がどうであったかということと同時に、使用済み燃料がきちんとそうしたサイクルに乗っていく形が必ずしも現在とれていないことも含めて検討をしなければならないことの一つだと私自身は認識をいたしております。\r\n　そういう意味で、先ほども、この青森にある、いわゆる原子力発電所以外の核燃料サイクルの施設は極めて重要な意味を持っているということを申し上げたわけです。\r\n　先ほど申し上げましたように、私は、だからといって、この施設のこれがこうだ、あれがどうだということを直接申し上げたことはありません。つまりは、エネルギー基本計画、先ほど海江田大臣からもありましたように、法律的な位置づけのあるエネルギー基本計画については、二〇三〇年に五三％を原子力で、二〇％を再生可能エネルギーでという、そういう計画については、検証をした上で白紙の立場で見直していくことが必要であろう、こういうことを申し上げたわけでありまして、個々の施設をどうするこうするということをこれまで申し上げたことはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味で、この東電福島原子炉の事故のこれからの検証に当たっては、直接、原子炉がどうであったかということと同時に、使用済み燃料がきちんとそうしたサイクルに乗っていく形が必ずしも現在とれていないことも含めて検討をしなければならないことの一つだと私自身は認識をいたしております",
                "つまりは、エネルギー基本計画、先ほど海江田大臣からもありましたように、法律的な位置づけのあるエネルギー基本計画については、二〇三〇年に五三％を原子力で、二〇％を再生可能エネルギーでという、そういう計画については、検証をした上で白紙の立場で見直していくことが必要であろう、こういうことを申し上げたわけでありまして、個々の施設をどうするこうするということをこれまで申し上げたことはありません"
            ]
        },
        {
            "speech_id": "117705261X02320110516_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　先ほど、使用済み燃料について、若干正確でなかったかもしれませんが、今委員御指摘のように、むつ市に中間貯蔵施設があるわけでありますが、現在、福島の場合においては、各原発の施設の中にとどめ置かれているということであります。\r\n　それから、何度も申し上げていますように、私が白紙という言葉を使ったのは、例えばどこの原子力発電所を白紙にするとか、あるいは今御指摘の原子燃料サイクルの施設等を白紙で今後についてするというようなことを申し上げたわけではなくて、エネルギーの基本計画という、原子力だけではなくて、それこそ天然ガスから石油から、そして太陽エネルギーから、すべて含んだ日本におけるエネルギーの基本計画について、今回の事故を受けて、特に原子力について、二〇三〇年に五三％ということに予定どおりなり得るかどうか。そういうことはきちんと検証しなければなりませんので、このトータルの計画について、白紙に戻って見直していこうということを申し上げているわけで、だからこの施設がどうか、だからあの施設はどうかと言われても、現時点では、基本計画そのものについて申し上げているということ以上のことは申し上げようがありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、何度も申し上げていますように、私が白紙という言葉を使ったのは、例えばどこの原子力発電所を白紙にするとか、あるいは今御指摘の原子燃料サイクルの施設等を白紙で今後についてするというようなことを申し上げたわけではなくて、エネルギーの基本計画という、原子力だけではなくて、それこそ天然ガスから石油から、そして太陽エネルギーから、すべて含んだ日本におけるエネルギーの基本計画について、今回の事故を受けて、特に原子力について、二〇三〇年に五三％ということに予定どおりなり得るかどうか",
                "そういうことはきちんと検証しなければなりませんので、このトータルの計画について、白紙に戻って見直していこうということを申し上げているわけで、だからこの施設がどうか、だからあの施設はどうかと言われても、現時点では、基本計画そのものについて申し上げているということ以上のことは申し上げようがありません"
            ]
        },
        {
            "speech_id": "117705261X02320110516_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今言われた特に後半部分、つまりは、自然エネルギー、いわゆる再生可能エネルギーと省エネの技術をさらにさらに高めることは、これは我が国のエネルギー政策にとって重要だということと同時に、世界に向かってそういう技術を持って成長を目指して頑張っていく、さらには、地球の温暖化も防ぎながら、そして安全なエネルギーを世界においても確保していく、その貢献にもつながってくる、このように思っております。\r\n　その上で、前半のことを申し上げれば、今回の事故を踏まえて、まず原子力の安全性について徹底的にこの事故を含めて検証し、より安全な原子力のあり方というものについてしっかりと考えていく、このこともあわせて必要だ、このように思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/323",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　今言われた特に後半部分、つまりは、自然エネルギー、いわゆる再生可能エネルギーと省エネの技術をさらにさらに高めることは、これは我が国のエネルギー政策にとって重要だということと同時に、世界に向かってそういう技術を持って成長を目指して頑張っていく、さらには、地球の温暖化も防ぎながら、そして安全なエネルギーを世界においても確保していく、その貢献にもつながってくる、このように思っております",
                "\r\n　その上で、前半のことを申し上げれば、今回の事故を踏まえて、まず原子力の安全性について徹底的にこの事故を含めて検証し、より安全な原子力のあり方というものについてしっかりと考えていく、このこともあわせて必要だ、このように思っているところであります"
            ]
        },
        {
            "speech_id": "117715261X01520110513_042",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　今御指摘のあったエネルギー基本計画では、二〇三〇年、電力に占める原子力発電所の割合が五〇％、そして再生可能エネルギーが二〇％となっておりますけれども、今回の事故を踏まえてこれから調査委員会をスタートさせて徹底的な検証をいたしますけれども、その検証を踏まえて白紙から見直す必要があると、このように考えていることは他の委員会等でも申し上げたとおりであります。\r\n　その上でもちろん考えなければなりませんが、私の頭の中にある考え方を少し申し上げますと、基本的には、電力を中心としたエネルギーでいえば、原子力とそれから化石燃料とそれから自然エネルギー、太陽、風力、水力といった自然エネルギーと、もう一つは省エネという形でエネルギー消費そのものを抑えていく、そういう意味で、これまでは主に原子力と化石燃料という二つの柱でありましたが、私は、それに加えて自然エネルギーと省エネというもう二つの柱をしっかり立てる必要があると、このように考えております。そして、そのことは一方では、昨年来、我が政権でも提案しているグリーンイノベーションにもつながる二つの柱でありまして、そのことが日本の経済を引っ張り、世界に対してもそうしたＣＯ２削減などについても大きな寄与をするものと、このように考えております。\r\n　そういった意味で、今回のこの事故をある意味では大きな教訓として、世界にある意味で最も進んだ自然エネルギー、そして省エネが進んだ国として、そしてその技術をもって世界に対しても同じような方向性を示すことができるような国として進めていくことが必要であると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今御指摘のあったエネルギー基本計画では、二〇三〇年、電力に占める原子力発電所の割合が五〇％、そして再生可能エネルギーが二〇％となっておりますけれども、今回の事故を踏まえてこれから調査委員会をスタートさせて徹底的な検証をいたしますけれども、その検証を踏まえて白紙から見直す必要があると、このように考えていることは他の委員会等でも申し上げたとおりであります",
                "\r\n　その上でもちろん考えなければなりませんが、私の頭の中にある考え方を少し申し上げますと、基本的には、電力を中心としたエネルギーでいえば、原子力とそれから化石燃料とそれから自然エネルギー、太陽、風力、水力といった自然エネルギーと、もう一つは省エネという形でエネルギー消費そのものを抑えていく、そういう意味で、これまでは主に原子力と化石燃料という二つの柱でありましたが、私は、それに加えて自然エネルギーと省エネというもう二つの柱をしっかり立てる必要があると、このように考えております",
                "そして、そのことは一方では、昨年来、我が政権でも提案しているグリーンイノベーションにもつながる二つの柱でありまして、そのことが日本の経済を引っ張り、世界に対してもそうしたＣＯ２削減などについても大きな寄与をするものと、このように考えております",
                "\r\n　そういった意味で、今回のこの事故をある意味では大きな教訓として、世界にある意味で最も進んだ自然エネルギー、そして省エネが進んだ国として、そしてその技術をもって世界に対しても同じような方向性を示すことができるような国として進めていくことが必要であると、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X01520110513_186",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　エネルギー基本計画というのは、これまでは三年に一度検討するということになっておりまして、現在のものは昨年たしか六月に改定が行われたものであります。その中身はもう御承知だと思いますが、その中身について、例えば二〇三〇年に原子力の比率を五〇％にするといった中身も入っております。もちろんこれは今回の原発事故の前でありますので、今後、原発事故に対する調査委員会等で徹底的な検証をする中で、結果としてこのことも見直さなければならない、そういう意味で白紙で見直すという考え方を申し上げたわけでありまして、他の法律等との関係で申し上げたわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろんこれは今回の原発事故の前でありますので、今後、原発事故に対する調査委員会等で徹底的な検証をする中で、結果としてこのことも見直さなければならない、そういう意味で白紙で見直すという考え方を申し上げたわけでありまして、他の法律等との関係で申し上げたわけではありません"
            ]
        },
        {
            "speech_id": "117715261X01520110513_188",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　今申し上げましたように、もちろんこのエネルギー政策というのはある意味では経済政策あるいは他の政策にも非常に影響を及ぼすところがありますから、例えば成長戦略等も含めてエネルギーの考え方が変われば変わることは当然あります。ただ、そのエネルギー基本計画を見直すということイコール、じゃどの範囲までどの法律なりどのものを変えなきゃいけないか、それは今後の議論によると思いますが、個別の法案をこれによって取り下げる取り下げないということの、そういう関係では理解をいたしておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、そのエネルギー基本計画を見直すということイコール、じゃどの範囲までどの法律なりどのものを変えなきゃいけないか、それは今後の議論によると思いますが、個別の法案をこれによって取り下げる取り下げないということの、そういう関係では理解をいたしておりません"
            ]
        },
        {
            "speech_id": "117715261X01320110501_157",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　五月の末のＧ８とそれから六月のＩＡＥＡ閣僚会議、いずれも我が国の原発事故が最大の主要課題となると認識をしております。\r\n　既に来日されたサルコジ大統領、このＧ８の議長国でありますが、冒頭のスピーチといいましょうか報告を私に日本の状況を踏まえてしてほしいという、そういう依頼をいただいております。\r\n　私としては、まず、日本の今回の大震災あるいは原子力事故に対する世界各国からの支援に心から感謝の意を表すとともに、このようなことが今後二度と起きないためにどういった形で我が国が貢献するのか。まず第一は、事実関係、情報をしっかりと国際社会に伝えていくと。その上で、安全性の問題と、さらにはエネルギー全体としてグリーンなクリーンなエネルギーをより重視していく、そういった姿勢も含めて打ち出していきたいと。いよいよ一か月弱になりましたので、この問題でしっかりとした準備に入りたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私としては、まず、日本の今回の大震災あるいは原子力事故に対する世界各国からの支援に心から感謝の意を表すとともに、このようなことが今後二度と起きないためにどういった形で我が国が貢献するのか",
                "その上で、安全性の問題と、さらにはエネルギー全体としてグリーンなクリーンなエネルギーをより重視していく、そういった姿勢も含めて打ち出していきたいと"
            ]
        },
        {
            "speech_id": "117715261X01320110501_159",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　一つは、これからこの原発事故の調査委員会といったものを設ける準備に入りたいと思っております。これはある意味で、国内でもそうですが、海外からも、今回の事故がどういう原因で、日本の独特の問題であるのか、あるいは原発一般にわたる共通の問題であるのか、そういったことも含めてしっかりと事故の調査を行わなければならないと考えております。\r\n　今、説明責任ということをおっしゃいましたけれども……（発言する者あり）ちょっと静かにしてもらえませんか。（発言する者あり）じゃ、気にしないでやらせていただきますが、説明責任ということを言われましたけれども、この間も、特に当初アメリカとの関係でもいろいろ御指摘をいただきましたが、現在は統合対策本部で全ての情報を共有化し協力をいただいておりますし、フランスからも専門家来ていただいて、情報共有した中で、水の処理などについてもいろいろな知恵をお借りをいたしております。\r\n　そういった説明は今もしておりますけれども、改めてサミットの席でもこの間の経緯をしっかりと説明をし、そして今後に向けての方向性を、先ほども申し上げましたように、原子力の安全性をいかにしたら高められるか、さらにはエネルギー政策全体としてどういう方向に向かうべきか、私の考えあるいは内閣としての考えを伝えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはある意味で、国内でもそうですが、海外からも、今回の事故がどういう原因で、日本の独特の問題であるのか、あるいは原発一般にわたる共通の問題であるのか、そういったことも含めてしっかりと事故の調査を行わなければならないと考えております",
                "\r\n　そういった説明は今もしておりますけれども、改めてサミットの席でもこの間の経緯をしっかりと説明をし、そして今後に向けての方向性を、先ほども申し上げましたように、原子力の安全性をいかにしたら高められるか、さらにはエネルギー政策全体としてどういう方向に向かうべきか、私の考えあるいは内閣としての考えを伝えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の原発事故が極めて重大であり、その原因はこれから徹底的に究明しなければならないと思っております。また同時に、エネルギー源として化石燃料、さらには太陽や風力といったようなクリーンなエネルギー、そしてこの原子力エネルギー、大きくはこの三つのエネルギーで日本のエネルギー政策を進めて今日まで来ているわけですけれども、これから先、どういう方向で進むべきか。私は、原子力の安全性についてシビアにチェックするということと同時に、太陽やクリーンなエネルギーをもっと重点を置いて進めていく、これはグリーンイノベーションにもつながることでありますので、そういう方向も大変重要だと思っております。\r\n　いずれにしても、まずは収束を図り、そして徹底した原因究明を図る中でエネルギー政策全体の方向性の中で議論してまいりたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今回の原発事故が極めて重大であり、その原因はこれから徹底的に究明しなければならないと思っております",
                "また同時に、エネルギー源として化石燃料、さらには太陽や風力といったようなクリーンなエネルギー、そしてこの原子力エネルギー、大きくはこの三つのエネルギーで日本のエネルギー政策を進めて今日まで来ているわけですけれども、これから先、どういう方向で進むべきか",
                "私は、原子力の安全性についてシビアにチェックするということと同時に、太陽やクリーンなエネルギーをもっと重点を置いて進めていく、これはグリーンイノベーションにもつながることでありますので、そういう方向も大変重要だと思っております",
                "\r\n　いずれにしても、まずは収束を図り、そして徹底した原因究明を図る中でエネルギー政策全体の方向性の中で議論してまいりたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_272",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　まず考えなければならないのは、復興そのものといいますか、復興してどういう町に、どういう地域社会に、あるいは、新たな産業を含めて、そういうものをその地域で再生あるいは新規につくり出していくのか。エネルギーの在り方についても先ほど来御議論もありましたが、どういう形での新たなエネルギーを供給する、例えばクリーンなエネルギーを供給するといったことも含めてやっていくのか。そういうまさにビジョンをきちんと打ち出していくことがまず大前提だと考えております。\r\n　その中で、相当程度の財源措置が必要になるということは当然予想されますけれども、まず財源ありきとか財政議論ありきではなくて、まずはどのような社会を目指すかというところでしっかりと御議論をいただきたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/272",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "エネルギーの在り方についても先ほど来御議論もありましたが、どういう形での新たなエネルギーを供給する、例えばクリーンなエネルギーを供給するといったことも含めてやっていくのか",
                "そういうまさにビジョンをきちんと打ち出していくことがまず大前提だと考えております",
                "\r\n　その中で、相当程度の財源措置が必要になるということは当然予想されますけれども、まず財源ありきとか財政議論ありきではなくて、まずはどのような社会を目指すかというところでしっかりと御議論をいただきたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_408",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　おっしゃるとおり、原子力の経済効率性というところでどこまでの範囲をその経済の範囲に考えるのか。例えば最終処分地といったことまで含めて考えるとすれば、必ずしも全部を考えた中でのコスト計算になっていたのか。もちろん、今回のような事故、それに伴う補償といったようなものまで含めて経済合理性と考えていたのか。こういったことを含めて、御指摘のような点は十分に検証されなければならないと思っております。\r\n　いずれにしても、そう遠くない時期に徹底した検証のための事故調査委員会等を設けて、今御指摘の点についても今後のエネルギー政策を考える上でもきちんと議論をしなければならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/408",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "例えば最終処分地といったことまで含めて考えるとすれば、必ずしも全部を考えた中でのコスト計算になっていたのか",
                "こういったことを含めて、御指摘のような点は十分に検証されなければならないと思っております",
                "\r\n　いずれにしても、そう遠くない時期に徹底した検証のための事故調査委員会等を設けて、今御指摘の点についても今後のエネルギー政策を考える上でもきちんと議論をしなければならないと考えております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_410",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　エネルギー政策そのものを今回の事故によってもう一度白紙から考える必要があると思っておりますので、これまでに決まっているからそのとおりにするということはあり得ないと、そういう意味での白紙という考え方で結構だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/410",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　エネルギー政策そのものを今回の事故によってもう一度白紙から考える必要があると思っておりますので、これまでに決まっているからそのとおりにするということはあり得ないと、そういう意味での白紙という考え方で結構だと思います"
            ]
        },
        {
            "speech_id": "117715261X01320110501_416",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほども申し上げましたが、これまでのコスト計算というものがどの範囲までを見通して計算されたものか、改めて今回の事故を踏まえて考える必要があると思います。\r\n　と同時に、エネルギーそのもの全体をどのような形で、例えば原子力発電に頼らないとすれば、それに代わるべきものはどういう可能性があるのか。私も、太陽あるいは風力あるいはバイオマスなど、そういうリニューアルな再生可能なエネルギーに私なりに力を入れてきましたけれども、そういう、ある意味、原子力エネルギーというものに相当程度頼ってきたこれまでの日本のエネルギー政策をどうするかということも含めて新たな方向性を出す、その中では今御指摘のコストについてもしっかりと考えていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/416",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほども申し上げましたが、これまでのコスト計算というものがどの範囲までを見通して計算されたものか、改めて今回の事故を踏まえて考える必要があると思います",
                "\r\n　と同時に、エネルギーそのもの全体をどのような形で、例えば原子力発電に頼らないとすれば、それに代わるべきものはどういう可能性があるのか",
                "私も、太陽あるいは風力あるいはバイオマスなど、そういうリニューアルな再生可能なエネルギーに私なりに力を入れてきましたけれども、そういう、ある意味、原子力エネルギーというものに相当程度頼ってきたこれまでの日本のエネルギー政策をどうするかということも含めて新たな方向性を出す、その中では今御指摘のコストについてもしっかりと考えていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_418",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、個人的には地球を救うのは植物だと思っておりまして、太陽エネルギーを最も地球に、この四十五億年間吸収してきたのは植物だと思っております。\r\n　そういう個人的な考え方は考え方としても、今お話がありましたように、これから日本が目指すべき方向は、クリーンで、そしてグリーンイノベーションと呼べる道を世界に先駆けて進むことがエネルギー政策としても成長戦略としても極めて重要だと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/418",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう個人的な考え方は考え方としても、今お話がありましたように、これから日本が目指すべき方向は、クリーンで、そしてグリーンイノベーションと呼べる道を世界に先駆けて進むことがエネルギー政策としても成長戦略としても極めて重要だと、このように考えております"
            ]
        },
        {
            "speech_id": "117705261X02120110429_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　地震と津波という自然災害に加えて、この原発の重大な事故が起きました。\r\n　今おっしゃるように、東電福島原発から発電された電気はすべて、東京を中心とする関東に送られてきている、そして、私たち東京を中心とする地域のエネルギー源として大変豊かな生活を支えていただいている。まずしっかりとそのことを認識しなければならないと思います。\r\n　そして、こういう原子力政策全体は、政府が国の政策として取り組み、推進してきた、まさに国策そのものだ、このように私も理解をいたしております。もちろん、東京電力という一つの民間事業体が運営はしていて、今回の事故も一義的にはそうした東京電力に責任があることは言うまでもありませんけれども、しかし、原子力発電所を推進するという立場で取り組んできた国の責任も免れるものではない、このように考えております。\r\n　そういった意味で、この事故によって、特に従来住んでおられたところから避難を余儀なくされている皆さん、また自分たちがつくった野菜が出荷されない皆さん、さらには漁業の関係で被害を受けておられる皆さん、さらにいろいろな形の被害が出ておりますけれども、その被害に対してしっかりと補償することを国としても責任を持たなければならないし、何をおいても一日も早い収束のために、国内ばかりではなく世界の英知を集めて、全力を挙げて、現在も取り組んでおりますけれども、何としても一日も早い収束に向けて取り組みを国を挙げて進めていかなければならないと思っております。\r\n　そうした姿勢で、この原子力事故については最後の最後まで国が面倒を見るんだ、そういう姿勢で臨んでまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずしっかりとそのことを認識しなければならないと思います",
                "\r\n　そして、こういう原子力政策全体は、政府が国の政策として取り組み、推進してきた、まさに国策そのものだ、このように私も理解をいたしております",
                "もちろん、東京電力という一つの民間事業体が運営はしていて、今回の事故も一義的にはそうした東京電力に責任があることは言うまでもありませんけれども、しかし、原子力発電所を推進するという立場で取り組んできた国の責任も免れるものではない、このように考えております",
                "\r\n　そういった意味で、この事故によって、特に従来住んでおられたところから避難を余儀なくされている皆さん、また自分たちがつくった野菜が出荷されない皆さん、さらには漁業の関係で被害を受けておられる皆さん、さらにいろいろな形の被害が出ておりますけれども、その被害に対してしっかりと補償することを国としても責任を持たなければならないし、何をおいても一日も早い収束のために、国内ばかりではなく世界の英知を集めて、全力を挙げて、現在も取り組んでおりますけれども、何としても一日も早い収束に向けて取り組みを国を挙げて進めていかなければならないと思っております",
                "\r\n　そうした姿勢で、この原子力事故については最後の最後まで国が面倒を見るんだ、そういう姿勢で臨んでまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117705261X02120110429_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　クリーンエネルギーというときに、いろいろな考え方がありますが、私は、いわゆる化石燃料によるエネルギーと、それから原子力によるエネルギーを入れないで、例えば太陽、風力、バイオ、水力、そういうものをクリーンエネルギーと、多分、その議論のときもそういうイメージで申し上げたと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　クリーンエネルギーというときに、いろいろな考え方がありますが、私は、いわゆる化石燃料によるエネルギーと、それから原子力によるエネルギーを入れないで、例えば太陽、風力、バイオ、水力、そういうものをクリーンエネルギーと、多分、その議論のときもそういうイメージで申し上げたと思います"
            ]
        },
        {
            "speech_id": "117705261X02120110429_083",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　原子力を推進してきた基本的な力は、国が、エネルギーとして原子力を重視していこう、そういう方針のもとに進めてきた、私はこのように考えております。\r\n　もちろん、実際の発電所は、東電初めそれぞれの民間企業としての電力会社が運転をしておりますけれども、今委員からもお話がありましたように、それの設置には二重のチェックというお話もありましたが、そういう国も関与し、さらには、日々の運転に対しても、原子力安全・保安院という形でチェックをしている。これは、他の業種においては時折チェックに入ることはあるかもしれません、例えば安全性とか衛生の問題で入ることはあるかもしれませんが、こういう常設の形でやっているのは、私はやはり原子力を持つ国としての責任を果たすための形だと思っております。\r\n　私が一義的に東京電力という言い方をいたしておりますのは、決して国の責任を免れようということではなくて、例えば補償の問題などで、まずは事業者である東電が一義的な責任を持つという意味で申し上げているのであって、原子力政策全体、そして今回の事故がなぜ防ぎ得なかったかということについては、やはり国が責任を持って徹底的に解明をし、日本においても、場合によっては世界においても同じような事故が二度と発生しない、そういうことのために全力で国として取り組まなければならない、このように思っておりまして、まさに連帯しての責任ということだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　原子力を推進してきた基本的な力は、国が、エネルギーとして原子力を重視していこう、そういう方針のもとに進めてきた、私はこのように考えております",
                "これは、他の業種においては時折チェックに入ることはあるかもしれません、例えば安全性とか衛生の問題で入ることはあるかもしれませんが、こういう常設の形でやっているのは、私はやはり原子力を持つ国としての責任を果たすための形だと思っております",
                "\r\n　私が一義的に東京電力という言い方をいたしておりますのは、決して国の責任を免れようということではなくて、例えば補償の問題などで、まずは事業者である東電が一義的な責任を持つという意味で申し上げているのであって、原子力政策全体、そして今回の事故がなぜ防ぎ得なかったかということについては、やはり国が責任を持って徹底的に解明をし、日本においても、場合によっては世界においても同じような事故が二度と発生しない、そういうことのために全力で国として取り組まなければならない、このように思っておりまして、まさに連帯しての責任ということだと考えております"
            ]
        },
        {
            "speech_id": "117705261X02120110429_303",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　いろいろなことを言われましたので、どの部分をお答えしていいかわかりませんけれども、まず事実関係は、やはり事実としてきちんと把握してください。\r\n　水素爆発が、当初、格納炉内は窒素が入っているのでそこでは起きないということを原子力委員会は言っていたわけですが、結果的には、格納庫よりも外に出ていたために、建屋の上部にたまって起きたわけでありまして、そういったいろいろな事実の検証は、もちろんこれから事故調査委員会をつくらなければなりませんので、そこできちんとやりますけれども、余り部分部分を一方的におっしゃるのは少し違っているんではないかと思います。\r\n　また、東電の今後のあり方については、当然、これも事故調査委員会、さらには今後の日本の原子力政策、エネルギー政策を考える際に、どういう形であり得るか、補償の問題もありますので、それは、今言われたように、発電と送電をどうするのか、そういったことも当然検討課題になろうとは思います。\r\n　まさに国民にとって安全で、そして確かな電力供給をするための体制、それについては大いに私も検討してまいりたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/303",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　水素爆発が、当初、格納炉内は窒素が入っているのでそこでは起きないということを原子力委員会は言っていたわけですが、結果的には、格納庫よりも外に出ていたために、建屋の上部にたまって起きたわけでありまして、そういったいろいろな事実の検証は、もちろんこれから事故調査委員会をつくらなければなりませんので、そこできちんとやりますけれども、余り部分部分を一方的におっしゃるのは少し違っているんではないかと思います",
                "\r\n　また、東電の今後のあり方については、当然、これも事故調査委員会、さらには今後の日本の原子力政策、エネルギー政策を考える際に、どういう形であり得るか、補償の問題もありますので、それは、今言われたように、発電と送電をどうするのか、そういったことも当然検討課題になろうとは思います",
                "\r\n　まさに国民にとって安全で、そして確かな電力供給をするための体制、それについては大いに私も検討してまいりたい、こう考えております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　荒木清寛議員にお答えをいたします。\r\n　まず、答弁の前に、公明党におかれましても、党首会談や実務者会合など、大震災後に大変熱心にお取り組みいただき、建設的な御意見を賜り、さらに国会審議においても御協力をいただいたことに心から感謝を申し上げます。\r\n　仮設住宅についての御質問をまずいただきました。\r\n　応急仮設住宅については、約七万二千戸の建設が必要とされているところでありますが、五月末までに約三万戸が完成する見込みであります。お盆のころまでには希望者全員が仮設住宅に入っていただけるよう全力を挙げているところであります。いずれにせよ、あらゆる方策を駆使して県を支援し、一刻も早く仮設住宅の完成に向けて全力を尽くしてまいりたいと、このように考えております。\r\n　避難所における生活支援についての御質問です。\r\n　震災発生から一か月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられており、多大な御苦労をされていることに大変申し訳なく思っております。\r\n　避難所における被災者の方々の生活環境の改善、相談窓口の設置などについては各市町村が懸命に取り組んでおり、政府としても被災者生活支援特別対策本部を中心に支援を行っております。例えば、予備費を使用してパーテーションを調達し、各県の要望に応じて配付するといったこと、壁新聞を作成し、各避難所に張り出して相談窓口などの情報を提供するといった取組を行っております。\r\n　今後とも、政府としてやれることは何でもやるとの覚悟の下、被災者の方々の立場に立って、県、市町村の取組を全力的に支援し、生活環境の改善に向け努力をしてまいりたいと考えます。\r\n　被災者の当座の生活資金についての御質問です。\r\n　当座の生活費を必要とする被災者に対しては、まず生活福祉資金として十万円以内の無利子貸付けを実施しました。これまで約三万件、約四十二億円の貸付けを行ったところであります。\r\n　次に、義援金については、日本赤十字社等による義援金配分割当決定委員会の決定を踏まえ、日赤から十二道県に対して計約六百五十一億円が送金されております。本日二十八日、岩手県の自治体の野田村において二百五十九件、一億四千二万円の義援金が被災された方のお手元に届くと伺っており、他の自治体においても順次お手元に届くものと思われます。\r\n　国民の皆様から寄せられた善意ができる限り速やかに被災された方々のお手元に届くよう、国としても支援してまいりたいと考えます。\r\n　被災者の支援についての質問をいただきました。\r\n　被災者生活再建支援金については、申請があれば速やかに支給できるよう事務処理方法の改善に努めてきました。本日から支援金の支給が開始されるものと承知しております。\r\n　また、被災者が帰郷後も生活再建に取り組めるよう、生活支援に関する制度や雇用に関する制度を活用するとともに、避難先での生活保護が円滑に行われるよう通知を発出するなどしており、今後も被災者の支援に全力で取り組んでまいりたいと考えております。\r\n　地方自治体の行政機能の支援についての御質問にお答えします。\r\n　人的支援としては、被災自治体の要望に基づき、四月十八日現在において九百八十八名、延べ約二万三千人の国家公務員を派遣しております。\r\n　物的支援としては、予備費約三百二億円を使用して、特に被害が大きかった岩手県、宮城県、福島県に対し、国において食料品、飲料水、防寒用品、医薬品等の物資を調達をいたしました。\r\n　財政支援としては、国費による財政措置を拡充した上で、なお生じる地方負担については地方交付税と地方債による財政措置を講じることとし、今回の補正においても特別交付税を千二百億円増額することといたしております。\r\n　また、自治体間においても知事会等の仲介によって人、物、金の支援がなされているものと承知しており、こうした支援の在り方は今後も続くものと認識しております。\r\n　政府としては、今後とも被災自治体のニーズにかなった支援を迅速に講じてまいりたいと考えております。\r\n　中小企業の再建支援についての御質問にお答えします。\r\n　被災された中小企業の再建を支援するため、今回の補正予算では、資金繰り支援を抜本的に拡充するとともに、中小企業の工場施設等の復旧支援を行うことといたしております。また、災害復旧等の公共事業を実施するとともに、地域の建設企業等の受注機会の確保に配慮していくことといたしております。\r\n　観光の回復についての質問をいただきました。\r\n　東日本大震災による直接的な被害の影響に加え、自粛や風評被害等により全国的に各観光地で旅行者が減少し、深刻な状況にあるものと認識をいたしております。このため、国民が旅行に出かける雰囲気づくりを進めているほか、海外からの旅行者に向けて日本に関する正確な情報発信を強化するなどの取組を行っているところであります。\r\n　観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかりと取り組んでまいります。\r\n　次に、東日本の電力不足対策についての御質問です。\r\n　この夏における電力不足対策のためにも、省エネ製品の普及が引き続き重要であります。御指摘のエコポイントは相当の効果を上げてきたと認識しておりますが、今後どのような政策が効果的か検討してまいりたいと考えます。\r\n　再生可能エネルギーの導入拡大については、固定価格買取り制度の導入や研究開発支援等に全力で取り組んでまいりたいと考えております。\r\n　次に、内部被曝による健康被害についての御質問をいただきました。\r\n　周辺住民の内部被曝については、三月下旬に、川俣町、飯舘村、いわき市で放射性沃素の影響を受けやすいとされる子供を対象とした甲状腺被曝調査を行ったところによりますと、スクリーニングレベルを超える者は一人もいなかったところであります。\r\n　今後、福島原発周辺住民への長期的な健康支援の在り方について、専門家の御意見に加え、福島県等の地元自治体の御意向を十分に踏まえて検討してまいりたいと思います。\r\n　次に、学校施設の利用判断の基準に関する質問にお答えします。\r\n　国際放射線防護委員会では、非常事態が収束した後に一般公衆が受ける放射線量として留意すべき範囲は年間一から二十ミリシーベルトを暫定的な目安として勧告しております。これは大人にも子供にも適用できるものであります。\r\n　御指摘の学校施設の利用判断の基準は、この国際放射線防護委員会の勧告を踏まえ、原子力安全委員会の助言を得て取りまとめられたものであります。政府としては、この基準に基づき、屋外活動を制限しつつ、モニタリングを継続的に実施することにより、子供の安全の確保に努めてまいりたいと考えております。\r\n　次に、福島原発事故の作業員や地域住民の放射線量の把握や健康管理に関する質問をいただきました。\r\n　原子力発電所や消防、警察、自衛隊等の放射線業務事業者に係る放射線被曝データは、関連法令に基づき、事業者や各機関が記録及び保存を行うこととされております。今回被災された地域住民の方々については、環境モニタリングの結果の活用等により、これまでに受けた放射線量の推定、評価を実施することといたしております。政府としては、放射線業務従事者や被災された地域住民の方々の将来の健康管理に万全を期してまいりたいと考えております。\r\n　次に、原子力損害賠償に対する国の責任についての御質問をいただきました。\r\n　今回の原子力発電所の事故により生じる損害については、事故との相当因果関係が認められるものは原子力損害賠償法に基づき適切な賠償が行われることとなっており、風評被害についてもこの考え方に照らして適切な賠償が行われることとなっております。\r\n　今回の原子力発電所の事故における賠償については、一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております。\r\n　次に、原子力損害賠償及び農畜産物の安全宣言について御質問をいただきました。\r\n　今回の原子力発電所の事故により生じる損害については、事故との相当因果関係が認められるものは、風評被害も含め、原子力損害賠償法に基づき適切な賠償が行われることになっております。政府としては、被害者救済の観点から、東電から可及的速やかに賠償金の支払が行われるようしっかり対応していきたいと考えております。\r\n　また、今回の事故を踏まえ、国及び地方公共団体は農作物等の安全確認の調査を行い、規制値を超えた一部の農作物等については出荷制限を行っているところであり、現在流通している農作物は安全であると認識をいたしております。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣細川律夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いずれにせよ、あらゆる方策を駆使して県を支援し、一刻も早く仮設住宅の完成に向けて全力を尽くしてまいりたいと、このように考えております",
                "\r\n　震災発生から一か月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられており、多大な御苦労をされていることに大変申し訳なく思っております",
                "\r\n　今後とも、政府としてやれることは何でもやるとの覚悟の下、被災者の方々の立場に立って、県、市町村の取組を全力的に支援し、生活環境の改善に向け努力をしてまいりたいと考えます",
                "\r\n　国民の皆様から寄せられた善意ができる限り速やかに被災された方々のお手元に届くよう、国としても支援してまいりたいと考えます",
                "\r\n　また、被災者が帰郷後も生活再建に取り組めるよう、生活支援に関する制度や雇用に関する制度を活用するとともに、避難先での生活保護が円滑に行われるよう通知を発出するなどしており、今後も被災者の支援に全力で取り組んでまいりたいと考えております",
                "\r\n　また、自治体間においても知事会等の仲介によって人、物、金の支援がなされているものと承知しており、こうした支援の在り方は今後も続くものと認識しております",
                "\r\n　政府としては、今後とも被災自治体のニーズにかなった支援を迅速に講じてまいりたいと考えております",
                "\r\n　東日本大震災による直接的な被害の影響に加え、自粛や風評被害等により全国的に各観光地で旅行者が減少し、深刻な状況にあるものと認識をいたしております",
                "\r\n　観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかりと取り組んでまいります",
                "御指摘のエコポイントは相当の効果を上げてきたと認識しておりますが、今後どのような政策が効果的か検討してまいりたいと考えます",
                "\r\n　再生可能エネルギーの導入拡大については、固定価格買取り制度の導入や研究開発支援等に全力で取り組んでまいりたいと考えております",
                "\r\n　今後、福島原発周辺住民への長期的な健康支援の在り方について、専門家の御意見に加え、福島県等の地元自治体の御意向を十分に踏まえて検討してまいりたいと思います",
                "政府としては、この基準に基づき、屋外活動を制限しつつ、モニタリングを継続的に実施することにより、子供の安全の確保に努めてまいりたいと考えております",
                "政府としては、放射線業務従事者や被災された地域住民の方々の将来の健康管理に万全を期してまいりたいと考えております",
                "\r\n　今回の原子力発電所の事故における賠償については、一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております",
                "政府としては、被害者救済の観点から、東電から可及的速やかに賠償金の支払が行われるようしっかり対応していきたいと考えております",
                "\r\n　また、今回の事故を踏まえ、国及び地方公共団体は農作物等の安全確認の調査を行い、規制値を超えた一部の農作物等については出荷制限を行っているところであり、現在流通している農作物は安全であると認識をいたしております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　小熊議員にお答えをします。\r\n　まず、統一地方選の選挙結果についての御質問であります。\r\n　この統一地方選挙は、全体としては大変民主党に厳しい結果であったことを真摯に受け止めているところであります。その分析と総括はこれから党の各級機関で進めることにいたしておりますが、いずれにしても国民の皆さんからの私自身に対する、あるいは民主党に対する叱咤であったと受け止めて、身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えております。\r\n　補正予算の財源についての御質問にお答えします。\r\n　今回の補正予算の財源は、追加的な国債発行をしないとの考え方で検討し、子ども手当など歳出予算の見直しにより捻出したところであります。\r\n　なお、臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであり、安易な流用との御指摘は当たらないと考えております。\r\n　次に、マニフェストの見直しに関する御質問をいただきました。\r\n　大震災からの復旧・復興は何にも増して最優先の課題であり、今後、本格的復興に向けた第一次補正予算に加え、第二次補正予算の編成に向けて議論を進めなければなりません。\r\n　第一次補正予算においては、そういう考え方からマニフェストに関連する予算も含め、歳出歳入全体について各政党からの御意見もいただきながら政府としてできる限りの努力を行ったところであります。今後、第二次の補正予算の編成においても、そうした形でマニフェストを含め歳出歳入の更なる見直し、検討を進めてまいりたい、このように考えております。\r\n　次に、東京電力による原子力事故賠償についての御質問をいただきました。\r\n　東京電力は、賠償責任を果たしながら、引き続き民間事業者として電力供給義務を果たす必要があると考えております。政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております。\r\n　また、御指摘の送配電の分離の是非など、電気事業制度を含む今後のエネルギー政策については、今回の事故原因について徹底的な検証を行い、その検証結果を踏まえて、国民各層の御意見を伺いつつ検討してまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この統一地方選挙は、全体としては大変民主党に厳しい結果であったことを真摯に受け止めているところであります",
                "その分析と総括はこれから党の各級機関で進めることにいたしておりますが、いずれにしても国民の皆さんからの私自身に対する、あるいは民主党に対する叱咤であったと受け止めて、身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えております",
                "\r\n　なお、臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであり、安易な流用との御指摘は当たらないと考えております",
                "\r\n　大震災からの復旧・復興は何にも増して最優先の課題であり、今後、本格的復興に向けた第一次補正予算に加え、第二次補正予算の編成に向けて議論を進めなければなりません",
                "今後、第二次の補正予算の編成においても、そうした形でマニフェストを含め歳出歳入の更なる見直し、検討を進めてまいりたい、このように考えております",
                "\r\n　東京電力は、賠償責任を果たしながら、引き続き民間事業者として電力供給義務を果たす必要があると考えております",
                "政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております",
                "\r\n　また、御指摘の送配電の分離の是非など、電気事業制度を含む今後のエネルギー政策については、今回の事故原因について徹底的な検証を行い、その検証結果を踏まえて、国民各層の御意見を伺いつつ検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117715261X01220110425_011",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、今回のこの原子力事故の一つの大きな背景には、今、増子議員が読み上げられました我が国が大量のエネルギーを使って生活をするというその生活パターンを、大きな原子力発電によって、あるいは他のエネルギー政策によってそういう社会を実現してきたと、そういうことが背景にあると私も考えております。そういう生活の在り方そのものを見直していく、こういうことも私自身もそういうことの必要性を感じることも多々あるわけであります。\r\n　今回のこの原子力事故は、エネルギー政策という形だけでなく、まさに私たちの生き方そのものを含めてある意味見直していく、そのことも必要かと思っております。\r\n　その上で申し上げれば、政府としてどういう責任を持って対応していくのか、そういうことで申し上げれば、やはり先ほど申し上げたことでありますけれども、被災者の皆さんができるだけ早く安全な自分のふるさとに戻りたい、その希望をできるだけ早くかなえていくのが私はやはり政府として取らなければいけない極めて優先度の高い政策課題だと思っております。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01220110425/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私は、今回のこの原子力事故の一つの大きな背景には、今、増子議員が読み上げられました我が国が大量のエネルギーを使って生活をするというその生活パターンを、大きな原子力発電によって、あるいは他のエネルギー政策によってそういう社会を実現してきたと、そういうことが背景にあると私も考えております",
                "そういう生活の在り方そのものを見直していく、こういうことも私自身もそういうことの必要性を感じることも多々あるわけであります",
                "\r\n　今回のこの原子力事故は、エネルギー政策という形だけでなく、まさに私たちの生き方そのものを含めてある意味見直していく、そのことも必要かと思っております",
                "\r\n　その上で申し上げれば、政府としてどういう責任を持って対応していくのか、そういうことで申し上げれば、やはり先ほど申し上げたことでありますけれども、被災者の皆さんができるだけ早く安全な自分のふるさとに戻りたい、その希望をできるだけ早くかなえていくのが私はやはり政府として取らなければいけない極めて優先度の高い政策課題だと思っております"
            ]
        },
        {
            "speech_id": "117714103X00420110425_010",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　御承知のように、現在、福島原子力発電所の事故はまだ継続中でありまして、一定の工程表は出ましたけれども、それに沿って一日も早く安定させたいということで関係者一同努力をいたしております。\r\n　今御指摘のありました問題含めて、この事故の原因やあるいはそれを防げ得なかった体制の在り方については、ある段階では議論をしなければならないと思っておりますけれども、現時点ではまずは現状を安定化させることが最優先であると、このように考えております。\r\n　その議論をする段階では、今御指摘のありましたように、例えば原子力安全・保安院が経産省エネルギー庁の一部として行政的に位置付けられている、あるいは原子力安全委員会は独立性の高い委員会でありますけれども内閣府が所管をしている、そういうこれまでの形がそのままでいいのかどうかということも当然議論の対象になろうと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今御指摘のありました問題含めて、この事故の原因やあるいはそれを防げ得なかった体制の在り方については、ある段階では議論をしなければならないと思っておりますけれども、現時点ではまずは現状を安定化させることが最優先であると、このように考えております",
                "\r\n　その議論をする段階では、今御指摘のありましたように、例えば原子力安全・保安院が経産省エネルギー庁の一部として行政的に位置付けられている、あるいは原子力安全委員会は独立性の高い委員会でありますけれども内閣府が所管をしている、そういうこれまでの形がそのままでいいのかどうかということも当然議論の対象になろうと、このように考えております"
            ]
        },
        {
            "speech_id": "117714103X00420110425_074",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の原発事故の重大性というものを考え、また今後原子力政策、さらには広くエネルギー政策全体に与える影響というものも考え、またこの原因というものもこれから徹底的な検証をしなければいけないということも当然あるわけでありまして、そういう点では、これまで決めてきたエネルギー基本計画について、やはりもう一度そういった徹底した検証を行う中からどうすべきかということをある意味白紙の立場で考える必要があると、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今回の原発事故の重大性というものを考え、また今後原子力政策、さらには広くエネルギー政策全体に与える影響というものも考え、またこの原因というものもこれから徹底的な検証をしなければいけないということも当然あるわけでありまして、そういう点では、これまで決めてきたエネルギー基本計画について、やはりもう一度そういった徹底した検証を行う中からどうすべきかということをある意味白紙の立場で考える必要があると、そのように思っております"
            ]
        },
        {
            "speech_id": "117714103X00420110425_080",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2011-04-25",
            "speech_text": "○内閣総理大臣（菅直人君）　私も、我が国のこの自然エネルギーの取組は、技術的には高いものがありますけれども、残念ながら量的にはまだまだ不十分だと思っておりまして、もっと積極的に取組を強めるべきだと思っております。と同時に、やはりエネルギー全体の短期、中期、長期の見通しを持って計画を進めていかなければなりませんので、例えば今言われたような新たな原子力の計画を従来と変える場合には、じゃその間をどういうエネルギーで対応するのか、あるいは省エネ等で対応できるのならばそういう計画も併せてきちっと検討し、必要なときには決めていきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714103X00420110425/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私も、我が国のこの自然エネルギーの取組は、技術的には高いものがありますけれども、残念ながら量的にはまだまだ不十分だと思っておりまして、もっと積極的に取組を強めるべきだと思っております",
                "と同時に、やはりエネルギー全体の短期、中期、長期の見通しを持って計画を進めていかなければなりませんので、例えば今言われたような新たな原子力の計画を従来と変える場合には、じゃその間をどういうエネルギーで対応するのか、あるいは省エネ等で対応できるのならばそういう計画も併せてきちっと検討し、必要なときには決めていきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01120110418_014",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-18",
            "speech_text": "○内閣総理大臣（菅直人君）　四月の十一日にまず復興構想会議をスタートさせました。先ほど官房長官の報告にもありましたように、有識者そして地元の三人の知事を始めとするそういう皆さんに、どういう考え方でこの復興を進めるべきか、単に元に戻すのではなく創造的な復興という青写真をお願いしたいと私も第一回目の会議でそのことを含めて諮問をいたしました。\r\n　そして、この構想会議から出される案に対して、それをいかなる体制で実行していくか、今、藤原議員からはそのことについての御質問であったと思います。私も、過去の例、例えば関東大震災における後藤新平当時担当大臣が復興院というものをつくられた歴史的な経緯なども多少調べてみました。\r\n　いろいろな意見があります。私は、その在り方を含めて、そう遠くない時期にはいろいろな皆さんの意見もお聞きしながら形を示してまいりたい。スピーディーで強力でなければならないという点では、全く私も同感であります。\r\n　ただ、多少申し上げれば、ややもすれば、もう一つの組織をつくったときに元の組織が存在をしていると、どちらが権限を持つのかというその調整が結果的に非常にエネルギーを取られて、必ずしも、今おっしゃったような強力な独立した組織というものが必ずしも機能しない場合もあり得るという指摘もいただいております。そういうことも勘案しながら、まさに目的はスピーディーで強力なそうした復興を実現する、それに一番ふさわしい体制をしっかりと意見を聞きながら考えてまいりたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01120110418/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "スピーディーで強力でなければならないという点では、全く私も同感であります",
                "\r\n　ただ、多少申し上げれば、ややもすれば、もう一つの組織をつくったときに元の組織が存在をしていると、どちらが権限を持つのかというその調整が結果的に非常にエネルギーを取られて、必ずしも、今おっしゃったような強力な独立した組織というものが必ずしも機能しない場合もあり得るという指摘もいただいております",
                "そういうことも勘案しながら、まさに目的はスピーディーで強力なそうした復興を実現する、それに一番ふさわしい体制をしっかりと意見を聞きながら考えてまいりたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01120110418_341",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-18",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、今政府としてやらなければいけないのは、言うまでもありませんが、福島原発をいかに安定化するかということであります。それがある程度の段階に来れば、徹底的な原因の検証をしなければならないと思っております。そして、現在、原子力の問題とまたＣＯ２のいわゆる温暖化の問題もあり、化石燃料というものについてもいろいろと議論をしているところであります。\r\n　そういった意味では、どのようなエネルギーを利用していくのか、また可能なのか。そういう意味で、クリーンエネルギーは我が国のある意味でグリーンイノベーションという意味での戦略的な位置付けもしていることでありますので、その部分については大いに努力をすべきだと思っております。\r\n　原子力については、検証を経て、安全性についてきちっと確かめることなくして、そうしたことをもう抜きにしてこれまでの計画をそのまま続けていくということにはならないと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01120110418/341",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それがある程度の段階に来れば、徹底的な原因の検証をしなければならないと思っております",
                "そういう意味で、クリーンエネルギーは我が国のある意味でグリーンイノベーションという意味での戦略的な位置付けもしていることでありますので、その部分については大いに努力をすべきだと思っております",
                "\r\n　原子力については、検証を経て、安全性についてきちっと確かめることなくして、そうしたことをもう抜きにしてこれまでの計画をそのまま続けていくということにはならないと、こう考えております"
            ]
        },
        {
            "speech_id": "117715261X01120110418_390",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-18",
            "speech_text": "○内閣総理大臣（菅直人君）　浜岡原発について多くの議論があることは私も承知をいたしております。\r\n　そういう中で今回の福島原発の大きな事故が現在発生しているわけでありまして、先ほど来申し上げていますように、やはり少し落ち着いた段階で徹底した検証をする中で、同時に、浜岡を含めた他の原子力発電所の問題についても、これまでの基準でいいのかどうか、きちんと再チェックをする必要があると。同時に、エネルギー政策全般に大きな影響が出るわけでありますから、いわゆる化石燃料と、先ほど来も出ておりますクリーンなエネルギー、こういうもの等をどのような形で開発をしていって、そして地球温暖化に対しても対応でき、日本が世界で、一つの経済的な意味でも活力を維持できる、そういう大きな絵を考えなければならないと思っております。\r\n　いずれにしても、まずは福島原発を安定化させる、そのことに当面は全力を集中していかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01120110418/390",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で今回の福島原発の大きな事故が現在発生しているわけでありまして、先ほど来申し上げていますように、やはり少し落ち着いた段階で徹底した検証をする中で、同時に、浜岡を含めた他の原子力発電所の問題についても、これまでの基準でいいのかどうか、きちんと再チェックをする必要があると",
                "同時に、エネルギー政策全般に大きな影響が出るわけでありますから、いわゆる化石燃料と、先ほど来も出ておりますクリーンなエネルギー、こういうもの等をどのような形で開発をしていって、そして地球温暖化に対しても対応でき、日本が世界で、一つの経済的な意味でも活力を維持できる、そういう大きな絵を考えなければならないと思っております",
                "\r\n　いずれにしても、まずは福島原発を安定化させる、そのことに当面は全力を集中していかなければならないと思っております"
            ]
        },
        {
            "speech_id": "117715261X01120110418_392",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-18",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど申し上げたことと重複しますけれども、まずやらなければならないのは福島原発の安定化であり、そして、ある段階から、徹底した今回の原因、さらには日本全体の原子力発電所の安全性の基準などが今まででいいのかどうかという、そのチェックもやらなければなりません。と同時に、今後の日本のエネルギー政策全般を考える中でこの原子力政策の在り方も、安全性と同時にそのエネルギー政策全般の中で検討する必要があると、こう思っております。\r\n　私自身、グリーンエネルギーというものはもっと可能性を持っていると思っておりますけれども、現在のところは、水力を除くいわゆるクリーンエネルギーはまだ数％にしかシェアとしては占めておりませんので、そういうことも含めて、新しいエネルギー政策も検討する中で今後の原子力政策も安全性等を含めて検討する必要があると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01120110418/392",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほど申し上げたことと重複しますけれども、まずやらなければならないのは福島原発の安定化であり、そして、ある段階から、徹底した今回の原因、さらには日本全体の原子力発電所の安全性の基準などが今まででいいのかどうかという、そのチェックもやらなければなりません",
                "と同時に、今後の日本のエネルギー政策全般を考える中でこの原子力政策の在り方も、安全性と同時にそのエネルギー政策全般の中で検討する必要があると、こう思っております",
                "\r\n　私自身、グリーンエネルギーというものはもっと可能性を持っていると思っておりますけれども、現在のところは、水力を除くいわゆるクリーンエネルギーはまだ数％にしかシェアとしては占めておりませんので、そういうことも含めて、新しいエネルギー政策も検討する中で今後の原子力政策も安全性等を含めて検討する必要があると、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X01020110329_164",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-29",
            "speech_text": "○内閣総理大臣（菅直人君）　いずれにいたしましても、大きな事故でありますので、今申し上げたような原因を含め、しっかりと検証する必要がある。また同時に、このエネルギー政策全般の中でも、我が国は太陽エネルギーあるいはバイオマスエネルギーなどクリーンなエネルギーについてもかなり力を入れてまいりましたので、そういうものも併せてどう日本のエネルギー政策を取っていくべきか、これはまた改めて議論が必要だろうと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01020110329/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また同時に、このエネルギー政策全般の中でも、我が国は太陽エネルギーあるいはバイオマスエネルギーなどクリーンなエネルギーについてもかなり力を入れてまいりましたので、そういうものも併せてどう日本のエネルギー政策を取っていくべきか、これはまた改めて議論が必要だろうと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01020110329_201",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-29",
            "speech_text": "○内閣総理大臣（菅直人君）　大変いい御提案だと思います。私も、今回のことを教訓というか、それ以上に、新たな再生に向けたときに、太陽エネルギー、あるいはバイオマスエネルギー、他のクリーンなエネルギーを日本が世界の先頭を切って開発をしていくと。今までもかなりのレベルの水準を持っておりますので、そういった意味で、新たな日本の一つの大きな柱にしていくと、その考え方は大変重要な考え方だと、こう認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01020110329/201",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私も、今回のことを教訓というか、それ以上に、新たな再生に向けたときに、太陽エネルギー、あるいはバイオマスエネルギー、他のクリーンなエネルギーを日本が世界の先頭を切って開発をしていくと",
                "今までもかなりのレベルの水準を持っておりますので、そういった意味で、新たな日本の一つの大きな柱にしていくと、その考え方は大変重要な考え方だと、こう認識しております"
            ]
        },
        {
            "speech_id": "117715261X01020110329_216",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-29",
            "speech_text": "○内閣総理大臣（菅直人君）　これから実際に補正予算あるいは被災者支援から復興へと議論が移っていくと思います。私もこの間、他のこともやりながら、それに向けていろんな人の意見を聞いたり私なりに考えております。\r\n　ただ、先ほど申し上げましたように、この問題を進めるには、まずは現在の予算が成立した後、間を置かないで与野党の議論が必要だと思っておりますので、今いろいろ御指摘いただいたことについては十分考えますけれども、私一人がこうしたい、ああしたいということで決めるわけではありませんのでそういうことを申し上げているところで、私としても、先ほど片山委員にも申し上げましたように、例えばクリーンエネルギーの大きなエコタウンを造っていくとか、いろんなことはありますけれども、そういうことも含めて与野党の議論、あるいは有識者の議論、しっかりと受け止めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01020110329/216",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、先ほど申し上げましたように、この問題を進めるには、まずは現在の予算が成立した後、間を置かないで与野党の議論が必要だと思っておりますので、今いろいろ御指摘いただいたことについては十分考えますけれども、私一人がこうしたい、ああしたいということで決めるわけではありませんのでそういうことを申し上げているところで、私としても、先ほど片山委員にも申し上げましたように、例えばクリーンエネルギーの大きなエコタウンを造っていくとか、いろんなことはありますけれども、そういうことも含めて与野党の議論、あるいは有識者の議論、しっかりと受け止めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X01520110221_444",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-21",
            "speech_text": "○菅内閣総理大臣　柿澤議員が当初の資源エネルギー庁長官の件を指摘され、そしてこれがあっせんでないから、天下りという、今の段階では当たらないということを確かに政府としてはお答えしておりますが、それが果たして、国民的に考えられて、それなら仕方ないということにはなかなかならないというのも私もよく理解できます。\r\n　そういう意味で、今は、残念ながら、監視機能強化のための制度が、公務員制度改正の一環として法案を提出することにしておりますが、必ずしもそれもまだ進んでいない中で、もう一度あっせんという考え方で整理をするのか、もっと実態的に考えなければならないのか、この監視機能の強化ということとあわせて、もう一度私としても直接に検討をしてみたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01520110221/444",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　柿澤議員が当初の資源エネルギー庁長官の件を指摘され、そしてこれがあっせんでないから、天下りという、今の段階では当たらないということを確かに政府としてはお答えしておりますが、それが果たして、国民的に考えられて、それなら仕方ないということにはなかなかならないというのも私もよく理解できます",
                "\r\n　そういう意味で、今は、残念ながら、監視機能強化のための制度が、公務員制度改正の一環として法案を提出することにしておりますが、必ずしもそれもまだ進んでいない中で、もう一度あっせんという考え方で整理をするのか、もっと実態的に考えなければならないのか、この監視機能の強化ということとあわせて、もう一度私としても直接に検討をしてみたい、こう考えております"
            ]
        },
        {
            "speech_id": "117705254X00420110215_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-02-15",
            "speech_text": "○内閣総理大臣（菅直人君）　竹内議員の御質問にお答えを申し上げます。\r\n　平成二十三年度予算案とデフレ脱却についての御質問をまずいただきました。\r\n　私は、雇用の創造こそが、国民に安心と生きがいを与えるとともに、消費をふやし、内需をふやす契機であり、デフレ脱却と景気回復のかぎである、このように考えております。こうした考え方のもと、新成長戦略の実現に向け、三段構えの経済対策を切れ目なく推進してまいりました。\r\n　そのステップスリーとして、平成二十三年度予算案について、成長と雇用、デフレの脱却、そして国民の生活が第一をテーマに、選択と集中を図ったものです。具体的には、元気な日本復活特別枠を活用し新成長戦略関連施策に重点的配分をするとともに、税制面でも、法人実効税率の引き下げや雇用促進税制の創設を行ったものであります。\r\n　また、昨年十一月には、デフレ脱却・成長促進型の総合的な国内投資促進策を取りまとめたところであり、産業界も呼応し、十年後の設備投資を約百兆円とするという目標が示されたところでもあります。\r\n　これらにより、雇用の空洞化を防ぎ、我が国経済を本格的な成長軌道に乗せることを目指しております。\r\n　こうした道筋により、医療、介護、子育て、環境など需要の見込める分野で雇用を創造し、成長と雇用に重点を置くということで、こういったところに知恵を使ってまいったところであります。\r\n　次に、日本国債の格下げに対する認識についてお尋ねをいただきました。\r\n　昨年春のギリシャの財政危機の当時、私、財務大臣を務めており、世界情勢を把握した上で、財政健全化や国債の信認の重要性を実感いたしました。財務大臣時代には、財政運営戦略も責任者として策定をいたしました。\r\n　大切なのは、財政規律を維持し、我が国財政に対する市場の信認を確保すること。財政運営戦略に基づき、そのことを着実に進めてまいりたい、このように考えております。\r\n　法人税減税の趣旨等に関する御質問をいただきました。\r\n　平成二十三年度税制改正においては、企業が海外へ移転して雇用が失われてしまうことを回避し、国内投資の増加や雇用創出につながる効果を期待して、法人実効税率の思い切った引き下げを行うことといたしたものです。\r\n　これは、行き過ぎた市場原理主義に基づく第二の道とは異なり、雇用を拡大するという意味で第三の道、すなわち、経済社会が抱える課題の解決を新たな需要や雇用創出のきっかけとし、それを成長につなげていこうとする政策の一環だ、このように理解をいたしております。\r\n　いずれにせよ、法人実効税率の引き下げは、日本経済をデフレから脱却し、雇用と国内投資を拡大する観点から、私自身の判断として最終的に決断したものであります。\r\n　次に、第三の道と予算案について御質問をいただきました。\r\n　私が提唱した第三の道とは、これまでのような公共事業や供給サイドに力点を置いた考え方、これはいつも間違っていたというのではなくて、これが的確な時代もあったけれども、今日においてはこれらの政策が日本の成長にはつながらないという意味で、私は、第一の道、第二の道ではなく、今は第三の道をとるべきだということを申し上げてまいりました。課題解決を新たな需要、雇用創出のきっかけとして、それを成長につなげていくことを目指す考え方であります。\r\n　第一の道とか第二の道に戻ることは、今日の時点、日本経済にとってプラスではない。第三の道を進めて、雇用をキーワードとして経済の立て直しを実現してまいりたいと思っております。\r\n　そのため、新成長戦略に基づき、医療、介護、子育て、環境などの需要の見込める分野で雇用を創造し、成長と雇用に重点を置いた国づくりを強力に進めてまいります。\r\n　例えば介護分野については、潜在的な需要がありながら、供給がないために需要が顕在化していません。そこで雇用を生み出すことが、失業率を低下させ、収入を生み、消費につながっていく、こうした考え方に基づいて雇用を創造すれば、所得がふえ、消費がふえ、経済が活性してまいります。\r\n　このような新成長戦略の着実な実施もあって、現在、我が国の景気は、足踏み状態にあるものの一部持ち直しに向けた動きが見られるようになっております。また、昨年十二月の失業率は四・九％と十カ月ぶりに五％を下回るなど、次第に効果が上がってきていると考えております。\r\n　平成二十三年度予算については、この第三の道による戦略を裏づけるため、成長と雇用、デフレ脱却、そして国民の生活が第一をテーマに、選択と集中を図りました。具体的には、元気な日本復活特別枠を活用し新成長戦略関連施策に重点配分するとともに、税制面でも、法人実効税率の引き下げや雇用促進税制の創設を行うことといたしているところであります。\r\n　次に、配偶者控除の見直しについての御質問をいただきました。\r\n　配偶者控除については、働き方の選択に対してできる限り中立的で公正なものとなるように制度を見直しすべきなど、見直しに積極的な意見がある一方で、夫婦が生活の基本的単位である点を重視する考え方も一方であることなどから、その見直しに慎重な意見もあります。\r\n　このため、平成二十三年度税制改正大綱では、配偶者控除をめぐるさまざまな議論、課税単位の議論、社会経済状況の変化等を踏まえながら、引き続き検討を続けていくことといたしているところであります。\r\n　次に、ガソリン税等の暫定税率についての御質問をいただきました。\r\n　ガソリン税等の暫定税率については、二十二年度税制改正において、これまでの十年間の暫定税率を廃止する一方、厳しい財政事情や地球温暖化防止の観点などを勘案し、当分の間、その税率水準を維持することといたしました。\r\n　平成二十三年度税制改正においては、この当分の間の税率について、地球温暖化対策のための税の導入にあわせて検討し、引き続き、国及び地方の厳しい財政事情や地球温暖化対策の観点を踏まえ、これを維持することといたしたところであります。\r\n　次に、地球温暖化対策のための税の効果と財源の活用についての御質問をいただきました。\r\n　地球温暖化対策のためのＣＯ2排出削減は、御指摘のとおり、地球温暖化対策のための税のみならず、揮発油税等の他のエネルギー関係諸税や、規制、金融、さらには税収を活用したグリーンイノベーションの促進など、さまざまな政策手段によって実現していくものであると認識をいたしております。\r\n　税による直接効果を算出することは困難でありますけれども、そうしたさまざまな政策手段を講じていくことにより、二〇三〇年に、一九九〇年比三〇％程度のエネルギー起源ＣＯ2排出量の削減を見込んでいるところであります。\r\n　残余の質問は、関係大臣から答弁させます。（拍手）\r\n　　　　〔国務大臣与謝野馨君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X00420110215/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、雇用の創造こそが、国民に安心と生きがいを与えるとともに、消費をふやし、内需をふやす契機であり、デフレ脱却と景気回復のかぎである、このように考えております",
                "\r\n　大切なのは、財政規律を維持し、我が国財政に対する市場の信認を確保すること",
                "財政運営戦略に基づき、そのことを着実に進めてまいりたい、このように考えております",
                "\r\n　これは、行き過ぎた市場原理主義に基づく第二の道とは異なり、雇用を拡大するという意味で第三の道、すなわち、経済社会が抱える課題の解決を新たな需要や雇用創出のきっかけとし、それを成長につなげていこうとする政策の一環だ、このように理解をいたしております",
                "\r\n　いずれにせよ、法人実効税率の引き下げは、日本経済をデフレから脱却し、雇用と国内投資を拡大する観点から、私自身の判断として最終的に決断したものであります",
                "\r\n　私が提唱した第三の道とは、これまでのような公共事業や供給サイドに力点を置いた考え方、これはいつも間違っていたというのではなくて、これが的確な時代もあったけれども、今日においてはこれらの政策が日本の成長にはつながらないという意味で、私は、第一の道、第二の道ではなく、今は第三の道をとるべきだということを申し上げてまいりました",
                "\r\n　第一の道とか第二の道に戻ることは、今日の時点、日本経済にとってプラスではない",
                "第三の道を進めて、雇用をキーワードとして経済の立て直しを実現してまいりたいと思っております",
                "\r\n　そのため、新成長戦略に基づき、医療、介護、子育て、環境などの需要の見込める分野で雇用を創造し、成長と雇用に重点を置いた国づくりを強力に進めてまいります",
                "\r\n　配偶者控除については、働き方の選択に対してできる限り中立的で公正なものとなるように制度を見直しすべきなど、見直しに積極的な意見がある一方で、夫婦が生活の基本的単位である点を重視する考え方も一方であることなどから、その見直しに慎重な意見もあります",
                "\r\n　地球温暖化対策のためのＣＯ2排出削減は、御指摘のとおり、地球温暖化対策のための税のみならず、揮発油税等の他のエネルギー関係諸税や、規制、金融、さらには税収を活用したグリーンイノベーションの促進など、さまざまな政策手段によって実現していくものであると認識をいたしております"
            ]
        }
    ]
}