{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913929X00720150804_266",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-04",
            "speech_text": "○国務大臣（中谷元君）　存立危機事態におきましては、海上輸送規制法、これに基づきまして、防衛大臣が定める実施区域を航行している船舶、これが外国軍用品等を輸送をしているという疑うに足りる相当な理由がある場合には、当該船舶に対して停船検査等の措置を行うことができるということであります。\r\n　実施する場所についても一概にお答えすることはできませんが、基本的に公海において行われることになると考えております。その上で、外国の領海については、当該外国の同意がある場合に限り行うことができることでございます。\r\n　この海上輸送規制法に基づく停船検査等の措置は、対象が民間船舶であることなどから、憲法上自衛権の行使そのものではなくて、自衛権の行使に伴う必要最小限度の措置と位置付けられており、従来から武力の行使には当たらないと整理をされておりまして、存立危機事態において新三要件に該当する場合にこれらの措置を実施することは、憲法上問題を生じるものではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00720150804/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この海上輸送規制法に基づく停船検査等の措置は、対象が民間船舶であることなどから、憲法上自衛権の行使そのものではなくて、自衛権の行使に伴う必要最小限度の措置と位置付けられており、従来から武力の行使には当たらないと整理をされておりまして、存立危機事態において新三要件に該当する場合にこれらの措置を実施することは、憲法上問題を生じるものではないと考えております"
            ]
        },
        {
            "speech_id": "118913929X00720150804_306",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-04",
            "speech_text": "○国務大臣（中谷元君）　敵基地攻撃につきましては、従来から法理上、つまり法的な理屈の上では新三要件の下でも変わりがなく、誘導弾等による攻撃を防ぐのに他に手段がないと認められる限りは、敵基地攻撃を、たたくということは自衛の範囲に含まれて可能でございます。\r\n　ただし、我が国は、敵基地攻撃を目的とした装備体系を保有しておらず、個別的自衛権の行使としても敵基地を攻撃することは想定をしておりません。ましてや、集団的自衛権の行使として敵基地を攻撃することはそもそも想定をしておりませんが、政府としては国民の命を守らなければなりませんので、我が国の防衛につきましては、自衛隊、そして日米安保、特に在日米軍のプレゼンス、こういうものによりまして、抑止力と対処力等を用いましてこういった脅威に対して対応しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00720150804/306",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、我が国は、敵基地攻撃を目的とした装備体系を保有しておらず、個別的自衛権の行使としても敵基地を攻撃することは想定をしておりません"
            ]
        },
        {
            "speech_id": "118913929X00720150804_383",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-04",
            "speech_text": "○国務大臣（中谷元君）　新たな法整備によりまして自衛隊の役割、これは一層重要になってまいりますけれども、他方、基本的にこれによって全く新しい装備が必要になったり、装備や自衛隊員、自衛官の定員、あるいは防衛費の大増強、これが必要になるということはございません。\r\n　現在、防衛大綱及び中期防を閣議決定をいたしまして自衛隊の体制整備をいたしておりますけれども、これは五年間、実質平均〇・八％防衛費を伸ばす計画となっておりまして、今回の法整備によってこれらの計画を見直す必要があるとは考えておらず、引き続き現行計画に従って着実な防衛力の整備を行っていく考えでございます。\r\n　万が一、存立危機事態、また武力攻撃事態、あるいは大規模災害など様々な事態が連続的にあるいは同時に発生する場合におきましても、危機の全体像を常に把握しながら適切な資源配分を行いまして、全体として最適な対応を行ってまいりますし、自衛隊の装備、定員を含む来年度の防衛関係費につきましては現在防衛省において検討しているところでありますけれども、財政事情を勘案して、一層効率化、合理化、これを徹底した防衛力の整備に努めてまいる所存でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00720150804/383",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、防衛大綱及び中期防を閣議決定をいたしまして自衛隊の体制整備をいたしておりますけれども、これは五年間、実質平均〇・八％防衛費を伸ばす計画となっておりまして、今回の法整備によってこれらの計画を見直す必要があるとは考えておらず、引き続き現行計画に従って着実な防衛力の整備を行っていく考えでございます"
            ]
        },
        {
            "speech_id": "118913929X00620150803_035",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　専守防衛というのは、これまでも繰り返し御説明をしているとおり、憲法の精神にのっとった受動的な防衛戦略の姿勢でございます。\r\n　昭和四十七年の政府見解にあるとおり、我が国による自衛の措置は、あくまで外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に際して、国民のこれらの権利を守るためのやむを得ないものとして初めて容認をされるものであります。\r\n　この基本的論理というのは、新三要件の下においても維持されております。すなわち、新三要件において容認される武力の行使というのは、我が国と密接な関係にある他国への武力攻撃の発生を契機とするものであっても、他国の防衛それ自体を目的とするものではなく、あくまでも我が国を防衛するためのやむを得ない自衛の措置として初めて容認をされるものでありまして、この専守防衛というのは、このような憲法第九条の解釈の基本的論理の下における憲法の精神にのっとった受動的な防衛戦略の姿勢でありまして、いわゆるフルスペックの集団的自衛権を認める余地、これはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昭和四十七年の政府見解にあるとおり、我が国による自衛の措置は、あくまで外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に際して、国民のこれらの権利を守るためのやむを得ないものとして初めて容認をされるものであります",
                "すなわち、新三要件において容認される武力の行使というのは、我が国と密接な関係にある他国への武力攻撃の発生を契機とするものであっても、他国の防衛それ自体を目的とするものではなく、あくまでも我が国を防衛するためのやむを得ない自衛の措置として初めて容認をされるものでありまして、この専守防衛というのは、このような憲法第九条の解釈の基本的論理の下における憲法の精神にのっとった受動的な防衛戦略の姿勢でありまして、いわゆるフルスペックの集団的自衛権を認める余地、これはございません"
            ]
        },
        {
            "speech_id": "118913929X00620150803_042",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　御指摘のように、我が国を取り巻く安全保障環境というのは厳しさを増しておりまして、それは科学技術の進歩、これによって兵器やミサイルの性能、射程、これはますますその能力が上がってきております。\r\n　北朝鮮はミサイル発射実験を繰り返しておりまして、日本の大半を射程に入れる数百発もの弾道ミサイル、これを配備をし、その上、核兵器、これの開発をいたしております。また、中国の活動につきまして、東シナ海におきまして公船による領海侵入、これを繰り返しております。また、南シナ海におきましては中国が活動を活発化をいたしておりまして、大規模かつ急速な埋立て、施設の建設を一方的に強行をいたしております。自衛隊のスクランブルの回数、これも十年前と比べて約七倍に増えておりまして、我が国における中国軍、またロシア軍の活動が大いに活発化をいたしております。\r\n　また、アルジェリア、シリア、チュニジア、これは日本人がテロの犠牲となる事件が起こっておりますが、現在もＩＳＩＬを始めとして暴力的な過激主義が台頭いたしておりまして、我が国を取り巻く安全保障環境、昭和四十七年に政府見解がまとめられたときから四十年以上の月日を経過をいたしまして大きく変化をしており、まさに脅威というのは国境を越えてやってくる、そして、もはやどの国も一国のみでは自国の安全を守れない時代となってきております。\r\n　私も防衛大臣として、現在の法律の制度の下において、例えばミサイル防衛、公海上で警戒監視の任務に当たる米軍が武力攻撃を受けても、日本自身への武力攻撃がなければこれを守ることができません。また、我が国近隣で武力紛争が発生し、取り残された多数の邦人を米国の船舶が輸送をしている際に、そのアメリカの船舶が武力攻撃を受けたとしても自衛隊はこれを守ることができません。また、ＰＫＯ活動参加中に自衛隊の近傍で我が国のＮＧＯが武装集団に襲われた場合でも、自衛隊は駆け付けて助けることができないといった十分ではない点がありまして、何もできない、何もしない、また見て見ぬふりをする、果たしてこれでいいのでしょうか。\r\n　やはり政府は、安全保障環境が大きく変わっている中において、国民の命と平和な暮らしを守るために必要な自衛の措置とは何かを考え抜き、あらゆる事態を想定をし、切れ目のない備えを行う責任があり、平和安全法制はそのために不可欠なものでございまして、政府としても、国家国民のために真に必要な政策を進めていきたいと考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も防衛大臣として、現在の法律の制度の下において、例えばミサイル防衛、公海上で警戒監視の任務に当たる米軍が武力攻撃を受けても、日本自身への武力攻撃がなければこれを守ることができません",
                "また、我が国近隣で武力紛争が発生し、取り残された多数の邦人を米国の船舶が輸送をしている際に、そのアメリカの船舶が武力攻撃を受けたとしても自衛隊はこれを守ることができません",
                "また、ＰＫＯ活動参加中に自衛隊の近傍で我が国のＮＧＯが武装集団に襲われた場合でも、自衛隊は駆け付けて助けることができないといった十分ではない点がありまして、何もできない、何もしない、また見て見ぬふりをする、果たしてこれでいいのでしょうか",
                "\r\n　やはり政府は、安全保障環境が大きく変わっている中において、国民の命と平和な暮らしを守るために必要な自衛の措置とは何かを考え抜き、あらゆる事態を想定をし、切れ目のない備えを行う責任があり、平和安全法制はそのために不可欠なものでございまして、政府としても、国家国民のために真に必要な政策を進めていきたいと考えているわけでございます"
            ]
        },
        {
            "speech_id": "118913929X00620150803_046",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　委員が述べられましたように、近年の国際情勢の変化、非常に複雑化をし、そして急速に変化をしてきてまいっておりますが、どのように対応していくのか。\r\n　それは、今回の平和安全法制、これはあらゆる事態に切れ目のない法制を整備をして、日米同盟、これをより一層強化をすることで紛争を未然に防止する力、すなわち抑止力を高めるということが目的でございます。このため、平和安全法制と日米ガイドラインについて整合性を図りつつ進めてまいりました。今回の法整備を行えば、日米ガイドラインの下で日米の防衛協力の実効性、これを更に高めることができます。\r\n　具体的には、平時におきましては、いわゆるグレーゾーンの事態における米軍等の部隊の武器等の防護、また警戒監視活動など、様々な場面での物品役務の提供の拡大などが挙げられます。\r\n　そして、重要影響事態におきましては、従来の周辺事態法ではできなかった公海上における輸送以外の後方支援、また重要影響事態に対処する米国以外の外国の軍隊等に対する後方支援の実施、これが可能になります。\r\n　また、存立危機事態におきまして、これは新三要件、これが満たされる限りにおきまして、在外邦人を輸送する艦艇の防護、また機雷の掃海、停船検査等の海上における活動、弾道ミサイル攻撃への対処などが可能になりまして、平時から有事に至るまで日米の防衛協力の実効性を更に高めることによって、日本が危険にさらされたときに日米同盟は完全に機能するようになります。\r\n　さらに、それを世界に発信をすることによって抑止力は更に高まり、日本が攻撃を受けるリスク、これは一層下がっていくものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、それを世界に発信をすることによって抑止力は更に高まり、日本が攻撃を受けるリスク、これは一層下がっていくものだと考えております"
            ]
        },
        {
            "speech_id": "118913929X00620150803_119",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　日米防衛というのは我が国の防衛の基本的なことでありますが、これが日米同盟なしで我が国を守るとなりますと、まず核兵器の使用を含む様々な侵略事態や軍事力による威嚇等、あらゆる事態に対応できる隙間のない防衛体制を構築する必要がございます。我が国が独力でこのような体制を保持することは、人口、国土、経済の観点からも容易ではないということでありまして、やはり引き続き米国との同盟関係を堅持をしまして、抑止力と、そして我が国自身の適切な防衛力の保持によって隙間のない体制を構築して我が国の安全を保障していくという必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国が独力でこのような体制を保持することは、人口、国土、経済の観点からも容易ではないということでありまして、やはり引き続き米国との同盟関係を堅持をしまして、抑止力と、そして我が国自身の適切な防衛力の保持によって隙間のない体制を構築して我が国の安全を保障していくという必要があると考えております"
            ]
        },
        {
            "speech_id": "118913929X00620150803_121",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　これは、まず基本的に日本自身の問題で、我が国の安全保障を考えますと、例えばミサイル防衛、これは非常に北朝鮮のミサイル、精度も射距離も増しておりまして、これが我が国に向けられた場合に、日米で共同でこの警戒監視や迎撃対処をしておりますけれども、一方的にアメリカが攻撃された場合にまだ我が国が武力攻撃を受けていない場合、これは米艦艇を防護、防衛することはできないということで、これは信頼関係も失ってしまいますが、その時点で我が国に対するミサイル防衛の機能、これを失ってしまうわけでございまして、我が国の安全保障に重大な影響を与えるわけでございますので、こういった場合の対処、これにつきましては我々は、個別的自衛権ということで、我が国に攻撃が発生をしない、着手しない場合、これはできないとされておりますけれども、維新案によりましては、自衛権という観点で非常にいい対案を出されておられまして、こういう点における概念におきましては共通の点がございます。\r\n　このほかにも、国際的な安全保障上もやはり日米で協力をしていく場面というのは非常に多くなっているわけでございますので、米側といたしましても期待はあると思いますが、あくまでも我が国自身がこれは決めることでございますので、我が国自身においてどのように対処するか、これが非常に重要な問題だと認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このほかにも、国際的な安全保障上もやはり日米で協力をしていく場面というのは非常に多くなっているわけでございますので、米側といたしましても期待はあると思いますが、あくまでも我が国自身がこれは決めることでございますので、我が国自身においてどのように対処するか、これが非常に重要な問題だと認識をいたしております"
            ]
        },
        {
            "speech_id": "118913929X00620150803_137",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　先ほど質疑がありましたけれども、政府の基本的な論理、これは引き続き堅持をしていくわけでございます。そこの点で、我が国の安全保障の変化、これがこの昭和四十七年の政府見解以降、事実としてあったわけでございますので、その結論部分の当てはめを行いまして、今回は、自衛の措置としての武力行使の新三要件、これに基づいて自衛の措置としての対応をするということでございます。\r\n　今回の憲法解釈の一部変更は、国際情勢の変化を踏まえて、新三要件、これを満たす場合における限定的な集団的自衛権の行使を、憲法第九条の下において自衛権の行使が許容される我が国を防衛するための必要最小限度、すなわち砂川判決に言う必要な自衛の措置に含まれると解したものでございます。しかし、このような解釈の下で、武力行使も憲法の認める必要最小限度の範囲内にあるというところは不変でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、このような解釈の下で、武力行使も憲法の認める必要最小限度の範囲内にあるというところは不変でございます"
            ]
        },
        {
            "speech_id": "118913929X00620150803_170",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　中国は、情報戦、宣伝戦、法律戦、いわゆる三戦ということで非常に、情報、インテリジェンス、重要視をいたしております。\r\n　我が国におきましても、こういった情報につきましては、総合的な把握なくして安全保障問題への適切な対応は困難でございますので、防衛省では、情報本部、これを中心に国際情勢について、軍事専門的な事象だけではなくて政治経済などを含めた幅広い視点からの事象の把握に努めております。\r\n　このような情報の対応は防衛省のみで行うのは困難でございまして、自身の能力強化に努めるとともに、米国を始めとする関係各国の情報機関との協力、また関係省庁との協力の深化に努めまして、こういった不測の事態等の対応に万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような情報の対応は防衛省のみで行うのは困難でございまして、自身の能力強化に努めるとともに、米国を始めとする関係各国の情報機関との協力、また関係省庁との協力の深化に努めまして、こういった不測の事態等の対応に万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X00620150803_177",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　中国は、近年、サイバー空間に強い関心を有していると見られまして、中国人民解放軍がサイバー部隊を編成し訓練を行っているとの指摘があるほか、中国がサイバー攻撃によりネットワーク諜報、また知的財産の取得を行っていると指摘をされております。知的財産の搾取ですね、これを行っていると指摘をされております。\r\n　例えば、アメリカの法務省は、今年五月、中国が二〇〇六年から長期間にわたって様々なサイバー攻撃を行ってきた旨確認したといたしまして、米民間企業から原子力発電所等の技術情報を搾取したといたしまして、中国人民解放軍の将校五名、これを起訴しております。\r\n　こうした中国によるサイバー攻撃の意図については、あくまで一般論として申し上げれば、ネットワークへの侵入を通じて、ネットワークの妨害に必要となる情報を平素から収集をすること、また、高度な技術情報、これを取得をいたしまして自国の技術開発等に応用することなどが考えられます。\r\n　なお、御指摘のアメリカの国家人事管理局へのサイバー攻撃につきましては、中国の関与を指摘する報道があるということは承知をいたしておりますが、米国政府は引き続き調査中と承知をしておりまして、コメントは差し控えたいと思っております。\r\n　いずれにしましても、防衛省としては、中国のサイバー戦能力につきまして、引き続き重大な関心を持って必要な情報収集、分析に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、御指摘のアメリカの国家人事管理局へのサイバー攻撃につきましては、中国の関与を指摘する報道があるということは承知をいたしておりますが、米国政府は引き続き調査中と承知をしておりまして、コメントは差し控えたいと思っております",
                "\r\n　いずれにしましても、防衛省としては、中国のサイバー戦能力につきまして、引き続き重大な関心を持って必要な情報収集、分析に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X00620150803_254",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-08-03",
            "speech_text": "○国務大臣（中谷元君）　隊員が各種任務に安心して従事するためには、隊員家族、これの理解、協力、これが不可欠であると考えておりまして、平素から家族支援体制、これの充実に努めております。\r\n　その一環として、部内の臨床心理士による隊員家族に対するメンタルヘルスに関する講話を開催をいたしているほか、駐屯地等に隊員家族用の相談窓口、これを設置をいたしまして様々な相談に応じるなど、隊員家族の精神面のケアにおいても十分にサポートをする体制を取っております。\r\n　また、隊員が海外に派遣される場合には、留守家族が不安を抱くことがないように、派遣部隊の活動等に関する情報提供、派遣隊員と定期的に連絡が取れるようにテレビ電話等の整備をするなど、隊員と留守家族のきずな、これを維持するような体制を整えております。\r\n　今後とも、防衛省といたしましては、隊員、そして隊員を支える家族に対する施策の充実を図りまして、しっかりと立派な任務が対応できるような、またメンタルヘルスに対する対応等も実施してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00620150803/254",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後とも、防衛省といたしましては、隊員、そして隊員を支える家族に対する施策の充実を図りまして、しっかりと立派な任務が対応できるような、またメンタルヘルスに対する対応等も実施してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X00520150730_029",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　後方支援におきまして、どこで自衛隊が活動するのかということでございますが、これは、防衛大臣が実施区域を指定するに当たりまして、今現在戦闘行為が行われていないというだけではなくて、部隊等が現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定するということになります。\r\n　そのため、単に相手潜水艦の魚雷の射程の外であれば実施区域に指定できるというものではなくて、さらに、相当な距離を置いて十分に安全が確保できる場所において自衛隊は活動することになります。その際、相手の魚雷のみならず、ミサイルの射程も含めた装備品の能力、相手の部隊の勢力等、諸般の事情を踏まえるということになります。\r\n　さらに、自衛隊が活動中に、万が一、活動場所やその近傍で戦闘行為が発生した場合には、直ちに活動を休止、中断をし、安全を確保するということになるために、後方支援を継続するということはありません。\r\n　実際の運用に当たりましても、海上自衛隊の護衛艦をいわゆる母艦として、戦闘作戦を継続している米軍ヘリに繰り返し給油、整備を行うというような運用は想定をしておりません。例えば、米軍ヘリが経路上に位置する海上自衛艦に立ち寄って補給を受けるといったケースが想定をされるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、自衛隊が活動中に、万が一、活動場所やその近傍で戦闘行為が発生した場合には、直ちに活動を休止、中断をし、安全を確保するということになるために、後方支援を継続するということはありません"
            ]
        },
        {
            "speech_id": "118913929X00520150730_098",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　これは、昭和四十七年の政府の武力行使に関する基本的な論理、これに基づいたものでございまして、その論理は変更をしていないということでございます。\r\n　そこで、相手から武力攻撃を受けたときというのは、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合も含むと解しておりますが、いずれにせよ、我が国及び我が国と密接な関係にある他国に対する武力攻撃の発生、これが前提であり、また、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略をいう専守防衛、これはいささかも変更がないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、相手から武力攻撃を受けたときというのは、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合も含むと解しておりますが、いずれにせよ、我が国及び我が国と密接な関係にある他国に対する武力攻撃の発生、これが前提であり、また、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略をいう専守防衛、これはいささかも変更がないということでございます"
            ]
        },
        {
            "speech_id": "118913929X00520150730_128",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　相手から武力攻撃を受けたときということでございますが、これ従来、我が国の憲法上、自衛の措置として武力行使が可能なのは我が国に対する武力攻撃が発生した場合に限られると解してきました。\r\n　このため、従来、専守防衛の説明に用いてきた、相手から武力攻撃を受けたときも我が国が武力攻撃を受けたときを指すものと考えてきましたが、他方、先ほど説明いたしましたけれども、昨年七月、閣議決定をいたしまして、この憲法九条の解釈の基本的な論理は維持した上で、今後、他国に対して発生する武力攻撃であったとしても、その目的、規模、態様等によっては我が国の存立を脅かすことも現実に起こり得るという認識から、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合にも自衛の措置として武力行使が容認をされるとされたものでございまして、先ほど説明をいたしましたけれども、相手から武力攻撃を受けたときというのは、この我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合も含むと解しております。\r\n　以上で、全く矛盾しておかしいところはないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、従来、専守防衛の説明に用いてきた、相手から武力攻撃を受けたときも我が国が武力攻撃を受けたときを指すものと考えてきましたが、他方、先ほど説明いたしましたけれども、昨年七月、閣議決定をいたしまして、この憲法九条の解釈の基本的な論理は維持した上で、今後、他国に対して発生する武力攻撃であったとしても、その目的、規模、態様等によっては我が国の存立を脅かすことも現実に起こり得るという認識から、我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合にも自衛の措置として武力行使が容認をされるとされたものでございまして、先ほど説明をいたしましたけれども、相手から武力攻撃を受けたときというのは、この我が国と密接な関係にある他国に対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合も含むと解しております",
                "\r\n　以上で、全く矛盾しておかしいところはないと思っております"
            ]
        },
        {
            "speech_id": "118913929X00520150730_140",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　これは新三要件が前提でもありますし、限定された集団的自衛権、これは新三要件の中に入るわけであります。\r\n　その上で、この専守防衛の定義でありますが、ここの、相手から武力攻撃を受けたときに初めて防衛力を行使しということには、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合も含むと我々は解しております。\r\n　いずれにしても、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生、これが前提であり、また、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略の姿勢という専守防衛の定義、これは全く変更するものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、この専守防衛の定義でありますが、ここの、相手から武力攻撃を受けたときに初めて防衛力を行使しということには、我が国と密接な関係にある他国に対する武力攻撃が発生をし、これにより我が国の存立が脅かされ、国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合も含むと我々は解しております",
                "\r\n　いずれにしても、我が国又は我が国と密接な関係にある他国に対する武力攻撃が発生、これが前提であり、また、他国を防衛すること自体を目的とするものではなくて、憲法の精神にのっとった受動的な防衛戦略の姿勢という専守防衛の定義、これは全く変更するものではございません"
            ]
        },
        {
            "speech_id": "118913929X00520150730_195",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　谷合委員におかれましては、大学を出られて、ＡＭＤＡですね、医療のボランティアを通じて、アンゴラ、アフガン、イラン、またスリランカ、世界各国のＮＧＯの現場で経験をされております。また、ハイチで地震がありました。当時、野党筆頭理事の北澤大臣が防衛大臣で、ＰＫＯ、これ急遽、アメリカにいた部隊をすぐハイチへＰＫＯを派遣をする決断をされて、貢献をされたわけでございますが、私は、日本のＰＫＯ、非常に能力も高いし各国から評価も得ておりますので、もっともっと積極的にできる支援は、これはやっていくべきだと思っております。\r\n　非常にＰＫＯ活動の国際協力、部隊派遣ではなくて国際協力を主導する立場として、自衛官の優秀な人材、これを司令部要員の高位のポスト、また司令官のポスト、ここへ派遣をするということは、私は国際協調主義に基づく積極的平和主義の立場から必要だと思っておりますし、また、昨年九月に国連本部におきまして安倍総理がスピーチをされましたが、そのときも、現地のＰＫＯミッションの司令部等における責任ある職域への自衛隊員の派遣を拡大をすることについて日本は表明をいたしております。\r\n　このように、今回のＰＫＯ法の改正に併せまして、より広範な企画立案、調整、情報収集の整理を司令部において実施できることといたしました。また、国連ＰＫＯの司令官等の派遣に係る枠組みも新設をいたしました。\r\n　これによりまして、国連のＰＫＯに対するより積極的な協力を進める法制上の土台が整備されるものと考えておりまして、より日本としてＰＫＯの場で活躍をし、日本の国際貢献、これが実のある形につながるように今後とも努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当時、野党筆頭理事の北澤大臣が防衛大臣で、ＰＫＯ、これ急遽、アメリカにいた部隊をすぐハイチへＰＫＯを派遣をする決断をされて、貢献をされたわけでございますが、私は、日本のＰＫＯ、非常に能力も高いし各国から評価も得ておりますので、もっともっと積極的にできる支援は、これはやっていくべきだと思っております",
                "\r\n　非常にＰＫＯ活動の国際協力、部隊派遣ではなくて国際協力を主導する立場として、自衛官の優秀な人材、これを司令部要員の高位のポスト、また司令官のポスト、ここへ派遣をするということは、私は国際協調主義に基づく積極的平和主義の立場から必要だと思っておりますし、また、昨年九月に国連本部におきまして安倍総理がスピーチをされましたが、そのときも、現地のＰＫＯミッションの司令部等における責任ある職域への自衛隊員の派遣を拡大をすることについて日本は表明をいたしております",
                "\r\n　これによりまして、国連のＰＫＯに対するより積極的な協力を進める法制上の土台が整備されるものと考えておりまして、より日本としてＰＫＯの場で活躍をし、日本の国際貢献、これが実のある形につながるように今後とも努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X00520150730_224",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　これまでも、自衛隊、様々な任務やオペレーションを実施したわけでありますが、今回、新たな法制によりまして、自衛隊の役割、これは一層重要になってくるわけでありますけれども、全く新しい装備が必要になったり、装備の大増強、これが必要になるというふうには考えておりません。\r\n　つまり、自衛隊の任務というのは、国民の命と平和な暮らしを守る、そして国際社会の平和と安全に貢献する、従来のこの自衛隊の任務、全くこれは変わりがないわけでありまして、法整備の目的というのは、これを切れ目なく、そしてより一層効果的に果たすことができるようにするための法改正でございますので、自衛隊の装備や予算につきましては、この今回の法整備とは別途、もう一昨年末に大綱を決定をし、中期防を閣議決定もいたしておりまして、自衛隊の体制の充実、これを図っておりまして、こういう中でそれぞれの任務を果たしていくということでございますので、今回、特にこの法改正を通じて新たな予算の増額とかいうことは考えておらず、今後とも厳しい財政事情を勘案して、一層効率化、合理化を徹底した防衛力の整備、これを続けてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/224",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　これまでも、自衛隊、様々な任務やオペレーションを実施したわけでありますが、今回、新たな法制によりまして、自衛隊の役割、これは一層重要になってくるわけでありますけれども、全く新しい装備が必要になったり、装備の大増強、これが必要になるというふうには考えておりません",
                "\r\n　つまり、自衛隊の任務というのは、国民の命と平和な暮らしを守る、そして国際社会の平和と安全に貢献する、従来のこの自衛隊の任務、全くこれは変わりがないわけでありまして、法整備の目的というのは、これを切れ目なく、そしてより一層効果的に果たすことができるようにするための法改正でございますので、自衛隊の装備や予算につきましては、この今回の法整備とは別途、もう一昨年末に大綱を決定をし、中期防を閣議決定もいたしておりまして、自衛隊の体制の充実、これを図っておりまして、こういう中でそれぞれの任務を果たしていくということでございますので、今回、特にこの法改正を通じて新たな予算の増額とかいうことは考えておらず、今後とも厳しい財政事情を勘案して、一層効率化、合理化を徹底した防衛力の整備、これを続けてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X00520150730_335",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-30",
            "speech_text": "○国務大臣（中谷元君）　今回の法律の制定時でありますが、まず、現行法の制定時においては米軍からのニーズがなかったということで、弾薬の提供と戦闘作戦行動のために発進準備中の航空機への給油、整備について、支援内容、これから除いていたわけでありますが、その後、日米の防衛協力、これが進展をし、またガイドラインの見直し、これを進められた協議の中で、米側からは、これらを含む幅広い後方支援、これの期待が示されたということでございます。\r\n　現に、南スーダンのＰＫＯにおきましても、参加している陸上自衛隊の部隊が国連からの要請を受けて韓国の部隊のために弾薬提供を行ったというようなこともございまして、今回、実際の支援のニーズが生じているということで、弾薬の提供、そして、戦闘作戦行動のために発進準備中の航空機への給油、整備について実施するように措置をする必要があるというふうに考えたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00520150730/335",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現に、南スーダンのＰＫＯにおきましても、参加している陸上自衛隊の部隊が国連からの要請を受けて韓国の部隊のために弾薬提供を行ったというようなこともございまして、今回、実際の支援のニーズが生じているということで、弾薬の提供、そして、戦闘作戦行動のために発進準備中の航空機への給油、整備について実施するように措置をする必要があるというふうに考えたわけでございます"
            ]
        },
        {
            "speech_id": "118913929X00420150729_012",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-29",
            "speech_text": "○国務大臣（中谷元君）　日米同盟は、我が国の安全保障の基軸でございます。我が国に駐留する米軍のプレゼンス、これは地域における不測の事態の発生に対する抑止力として機能いたしておりまして、西田委員も御指摘のとおり、我が国を取り巻く安全保障環境、これは一層厳しさを増しておりまして、こうした中で我が国の平和と安全を確保していくためには、平時からグレーゾーン、また集団的自衛権に関するものも含めて、あらゆる事態に切れ目のない対応が日米が一層協力をして実施できるようにしておくということが必要でございます。\r\n　今回、平和安全法制、これを整備をすることをお願いしておりますけれども、これが実現しましたら、例えば平素から米軍の艦艇等の防護、これを行うことが可能となりまして、自衛隊と米軍の連携した警戒態勢等の強化につながります。また、重要影響事態、この事態におきまして、米軍に対してより充実した支援を行うことが可能になります。また、存立危機事態、先ほど日米のミサイル防衛のお話をいただきましたけれども、自衛隊と米軍の一層緊密な協力関係、これが可能となりまして、さらに、これらの新たな活動を効果的に遂行するために、平素から幅広い種類の訓練そして演習、これを実施できるようになります。\r\n　これらによりまして、様々な危機に対応する日米の共同対処能力、これは飛躍的に向上いたしまして、もし日本が危機にさらされたときには、日米同盟、これは完全に機能をするようになります。また、そのことを世界に発信をすることによって、紛争を未然に防止をする力、すなわち抑止力、これは更に高まり、日本が攻撃を受ける可能性、これは一層なくなっていくものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国に駐留する米軍のプレゼンス、これは地域における不測の事態の発生に対する抑止力として機能いたしておりまして、西田委員も御指摘のとおり、我が国を取り巻く安全保障環境、これは一層厳しさを増しておりまして、こうした中で我が国の平和と安全を確保していくためには、平時からグレーゾーン、また集団的自衛権に関するものも含めて、あらゆる事態に切れ目のない対応が日米が一層協力をして実施できるようにしておくということが必要でございます",
                "また、そのことを世界に発信をすることによって、紛争を未然に防止をする力、すなわち抑止力、これは更に高まり、日本が攻撃を受ける可能性、これは一層なくなっていくものだと考えております"
            ]
        },
        {
            "speech_id": "118913929X00420150729_014",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-29",
            "speech_text": "○国務大臣（中谷元君）　日中防衛当局間の海空連絡メカニズム、これは現在、まず定期会合の開催、ホットラインの設置、艦艇、航空機間の直接通信、これで構成するということで日中間で合意をいたしております。\r\n　このメカニズムというのは、まさに不測の衝突を回避をすることでございまして、海空域における不測の事態が軍事衝突あるいは政治問題、これに発展をすることを防止をするということを目的とする日中防衛当局間の枠組みでありまして、このメカニズムの早期運用の開始、これは日中の相互信頼、そして相互理解、この増進及び防衛協力強化に資するものと考えております。\r\n　この具体的内容につきましては、鋭意日中間で調整をしているところでございまして、現時点において署名又は運用の開始時期等の詳細について固まっているわけではございませんが、現在、協議を実施をいたしておりまして、このメカニズムの早期運用の開始に向けて、引き続き努力を重ねているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X00420150729/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このメカニズムというのは、まさに不測の衝突を回避をすることでございまして、海空域における不測の事態が軍事衝突あるいは政治問題、これに発展をすることを防止をするということを目的とする日中防衛当局間の枠組みでありまして、このメカニズムの早期運用の開始、これは日中の相互信頼、そして相互理解、この増進及び防衛協力強化に資するものと考えております"
            ]
        }
    ]
}