{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913950X01820150602_024",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　ＵＮＤＯＦ、ＰＫＯのゴラン高原輸送支援隊長としても、またイラク・サマワにおきまして、イラク復興業務支援隊長として半年も現場で経験をされた佐藤委員の御意見、大変貴重なものであり、大事な御指摘でございます。\r\n　いわゆる非戦闘地域の考えの下では、そこで実施される活動の期間を通じて戦闘行為が行われることがないと認められるとの法律上の規定を厳格に解して、長期間を想定して固定的に実施区域が指定されていたことから、一たび指定すると柔軟な活動ができないというおそれがございました。\r\n　そこで、新たな仕組みでは、そこで実施される活動の期間を通じて戦闘行為が行われることがないと認められるとの法律上の規定がなく、防衛大臣は、自衛隊の部隊が活動を円滑かつ安全に実施することができるように、かつ活動の具体的内容に即した形で機動的に活動を実施する区域を指定することとなります。したがいまして、新たな仕組みにおいては、常に情勢を踏まえた判断が行われ、安全確保が図られるとともに、柔軟な活動が可能となると考えております。\r\n　なお、繰り返し述べているとおり、新たな仕組みの下でも、自衛隊の部隊等が現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定することとなりまして、攻撃を受けない安全な場所で活動を行うことには従来といささかの変更もありません。\r\n　防衛大臣による実施区域の指定の際には、部隊の安全確保の観点から、周辺の状況の観測、確認に適した場所、観測点の存在、万が一状況が急変するような場合に、一時的に避難できる場所の存在、宿営地等の施設までの避難経路、これが確保できることなどを現地の状況に応じて考慮することになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがいまして、新たな仕組みにおいては、常に情勢を踏まえた判断が行われ、安全確保が図られるとともに、柔軟な活動が可能となると考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_027",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　当然、派遣する前は基本計画を作成をいたしまして、これでそれを添えまして必ず事前に国会承認をいただくということになります。その際、実施区域を防衛大臣が指定をされるわけでございますが、防衛大臣は自衛隊の部隊が活動を円滑かつ安全に実施することができるようにということで法律で明記をされておりまして、そういった安全かつ円滑にという部分と、かつ活動の具体的内容に即した形で機動的に活動を実施する区域を指定をするということになります。\r\n　したがいまして、新たな仕組みにおきましても、常に情勢を踏まえた判断が行われまして安全確保が図られるとともに、柔軟な活動が可能となると考えております。国会承認につきまして、重要影響事態等もございますが、こちらは原則事前、緊急時には事後ということになっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、新たな仕組みにおきましても、常に情勢を踏まえた判断が行われまして安全確保が図られるとともに、柔軟な活動が可能となると考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_042",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　御指摘の著書につきましては、「あたご」の衝突事件、また元事務次官の背任事件などを踏まえて、当時の防衛省をめぐる様々な問題について私の個人的問題意識を述べたものでございます。\r\n　その中で、文民統制につきましても述べさせていただいておりますが、当時から私が一貫して考えておりますのは、内局部局の文官である官房長、局長による政策的見地からの大臣補佐と、自衛官である各幕僚長による軍事専門的見地からの大臣の補佐はバランスよく行わなければならず、文民統制の主体である大臣をしっかり補佐をする体制について不断に検討する必要があるということでありまして、大臣として物事を判断する際に、やはり文官としての意見も、そして軍事専門家の、特にオペレーション、運用に関しては現場の自衛隊の意見、これを聞いて、両方の補佐を受けて適切に判断をする必要があるのではないかという認識を述べたものでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、文民統制につきましても述べさせていただいておりますが、当時から私が一貫して考えておりますのは、内局部局の文官である官房長、局長による政策的見地からの大臣補佐と、自衛官である各幕僚長による軍事専門的見地からの大臣の補佐はバランスよく行わなければならず、文民統制の主体である大臣をしっかり補佐をする体制について不断に検討する必要があるということでありまして、大臣として物事を判断する際に、やはり文官としての意見も、そして軍事専門家の、特にオペレーション、運用に関しては現場の自衛隊の意見、これを聞いて、両方の補佐を受けて適切に判断をする必要があるのではないかという認識を述べたものでございます"
            ]
        },
        {
            "speech_id": "118913950X01820150602_062",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　官僚の機構としてそれぞれの部署があって権限があって、それを通じて大臣まで上がってくるわけでありますので、それぞれの決裁、了解等を経ますとそれだけ時間が掛かってまいります。報告に対する時間も必要であります。そういうものが私は必要ないとは言いません。\r\n　しかし、結果的に、そういう政策的な見地からの内局の意見、判断と、やはりこれは軍事的、専門的な見地での状況判断、こういうことを総合的に防衛大臣としては聞いた上でその物事の善しあしを判断するということでございまして、そういう意味で、やはり物理的にどうしても時間が掛かってしまうんですね。非常に優秀な人がそろっていても、どんどんどんどん人を介すことによって時間が経過してしまうと。\r\n　そういう点で、二重的に重複する部分もあるので、今回は運用に関しては統合幕僚監部に一元化をして、そして、そういう政策的見地から物事を見る人も当然その中に入れて、入れた上での話を聞いた方が迅速かつ的確に物事が行われるのではないかということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうものが私は必要ないとは言いません"
            ]
        },
        {
            "speech_id": "118913950X01820150602_064",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　シビリアンコントロールというのは政治の統制でありまして、それを受けて防衛大臣が文民、いわゆる国会議員から選ばれたわけでございますが、どう大臣がコントロールするかにおきましては、文民による補佐もありますし、幕僚監部のように軍事的専門家の補佐、これも受けるわけでございます。\r\n　そこで、設置法の十二条に官房長及び局長が大臣を補佐するという旨を明確に定めており、補佐の意味は述べたとおりでありまして、統制を補佐者が行うということはできませんが、こうしたことを踏まえれば、政府として文官が部隊を統制するなどの文官統制の考え方は取っていないというのは明らかでありまして、歴代の総理による答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされるわけでございます。\r\n　具体的に佐藤総理の例を挙げましたが、ここでは、防衛省の内部において文官が自衛官を統制すると解釈をした場合に、じゃ、この答弁は国会における統制、内閣における統制、内閣における統制に含まれる国防会議の統制を挙げる一方で、これらと同じく政府が文民統制の要点としている防衛庁長官の統制についてのみ言及を避けている、あえて防衛庁長官の下位にいる者に言及をしているということになります。\r\n　しかしながら、同年に発刊された防衛白書の文民統制に係る記述、また、佐藤総理からの文民統制とは政治が軍事に優先することである旨の累次の答弁、そして、憲法上国務大臣は文民でなければならないとされていることなどからくる文民統制における国務大臣の重要性を踏まえれば、佐藤総理がそのような意図を持って答弁したと解釈するのは無理があって、お尋ねの佐藤総理の答弁における防衛庁内部における文官統制は、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨と解釈するのが適当でございます。\r\n　また、中曽根総理の答弁につきましては、この文民統制という言葉については、私は、部内の背広の者が制服の者に威張るということではない、それは政治理念が軍事理念に優越する言葉である、内局というのは長官を補佐するとも答弁をしておりまして、こうした答弁や同年に中曽根防衛庁長官の下で発刊された防衛白書の文民統制に係る記述を踏まえれば、お尋ねの内局による統制は必要であるとの答弁は、防衛庁の所掌事務全体について、防衛庁長官の判断の下で統一的に遂行されるよう、各種施策の遂行に当たっては防衛庁長官の下、内部部局が各幕僚監部と調整し、取りまとめる旨を述べたものであると理解をされるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、設置法の十二条に官房長及び局長が大臣を補佐するという旨を明確に定めており、補佐の意味は述べたとおりでありまして、統制を補佐者が行うということはできませんが、こうしたことを踏まえれば、政府として文官が部隊を統制するなどの文官統制の考え方は取っていないというのは明らかでありまして、歴代の総理による答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされるわけでございます",
                "\r\n　具体的に佐藤総理の例を挙げましたが、ここでは、防衛省の内部において文官が自衛官を統制すると解釈をした場合に、じゃ、この答弁は国会における統制、内閣における統制、内閣における統制に含まれる国防会議の統制を挙げる一方で、これらと同じく政府が文民統制の要点としている防衛庁長官の統制についてのみ言及を避けている、あえて防衛庁長官の下位にいる者に言及をしているということになります",
                "\r\n　しかしながら、同年に発刊された防衛白書の文民統制に係る記述、また、佐藤総理からの文民統制とは政治が軍事に優先することである旨の累次の答弁、そして、憲法上国務大臣は文民でなければならないとされていることなどからくる文民統制における国務大臣の重要性を踏まえれば、佐藤総理がそのような意図を持って答弁したと解釈するのは無理があって、お尋ねの佐藤総理の答弁における防衛庁内部における文官統制は、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨と解釈するのが適当でございます",
                "\r\n　また、中曽根総理の答弁につきましては、この文民統制という言葉については、私は、部内の背広の者が制服の者に威張るということではない、それは政治理念が軍事理念に優越する言葉である、内局というのは長官を補佐するとも答弁をしておりまして、こうした答弁や同年に中曽根防衛庁長官の下で発刊された防衛白書の文民統制に係る記述を踏まえれば、お尋ねの内局による統制は必要であるとの答弁は、防衛庁の所掌事務全体について、防衛庁長官の判断の下で統一的に遂行されるよう、各種施策の遂行に当たっては防衛庁長官の下、内部部局が各幕僚監部と調整し、取りまとめる旨を述べたものであると理解をされるわけでございます"
            ]
        },
        {
            "speech_id": "118913950X01820150602_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　竹下総理についてはまだ述べておりませんが、この竹下総理の答弁につきましても、防衛庁の防衛予算、防衛政策についての議論をする中で、実際この発言の前にも予算編成や防衛の基本の政策についてという言葉がありまして、発言をされたものでございます。\r\n　この説明に当たって、基本的な認識といたしましては軍事に政治が優先すると答弁した上で、防衛政策等を立案する際に、まず内局と制服とのいろんな話合いがあって、内局というものが制服をコントロールすると申しますか、そういう機能がまず第一にあるのではないかと答弁をいたしております。\r\n　こういうことで説明をさせていただきましたが、こういうことを踏まえますと、政府として文官が部隊を統制するなどの文官統制の考え方は取っていないということは明らかでありまして、御指摘の歴代総理による答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされるわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういうことで説明をさせていただきましたが、こういうことを踏まえますと、政府として文官が部隊を統制するなどの文官統制の考え方は取っていないということは明らかでありまして、御指摘の歴代総理による答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされるわけでございます"
            ]
        },
        {
            "speech_id": "118913950X01820150602_068",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　同時に、中曽根総理はそうでないことも言っておられまして、様々な発言がございます。\r\n　内局というのは長官を補佐をするといった答弁等がございまして、やはり私の考え方につきましては、内局の文官の補佐を行われる大臣による文官統制の趣旨でもありますし、防衛大臣は統合幕僚監部を始めとするこういった軍事的な補佐、これを両方受けて行うものであると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　内局というのは長官を補佐をするといった答弁等がございまして、やはり私の考え方につきましては、内局の文官の補佐を行われる大臣による文官統制の趣旨でもありますし、防衛大臣は統合幕僚監部を始めとするこういった軍事的な補佐、これを両方受けて行うものであると認識をいたしております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_070",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　これは、防衛省・自衛隊の統制の問題ではなくて、内部部局による人材の配置の在り方について述べているものであると考えております。\r\n　この答弁をされた前後の防衛白書に、文民統制に係る記述を踏まえれば、お尋ねのいわゆる長官補佐機関の文民優位性という答弁は、文官が自衛官に優越するということではなくて、防衛庁において政策的な大臣補佐を担う機関である内部部局は文官主体の組織である旨を述べたものであると理解されます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　これは、防衛省・自衛隊の統制の問題ではなくて、内部部局による人材の配置の在り方について述べているものであると考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_076",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　内局というのは、そもそも政策的見地によって大臣を補佐するということでございますので、あの当時の中曽根防衛庁長官はそのような趣旨で政策的見地を行う内局の責任あるポストにおいては制服は適当ではないと述べたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　内局というのは、そもそも政策的見地によって大臣を補佐するということでございますので、あの当時の中曽根防衛庁長官はそのような趣旨で政策的見地を行う内局の責任あるポストにおいては制服は適当ではないと述べたと思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_078",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　これは、政策的見地からの補佐を行う組織が内局でございます。このような見地で制服の高官が就くのは適切ではないというふうに当時の防衛庁長官が述べられたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このような見地で制服の高官が就くのは適切ではないというふうに当時の防衛庁長官が述べられたと思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_087",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　自衛官の国会における答弁の必要性につきましては、あくまでも国会において御判断されるべき事項であると考えます、まず基本は。\r\n　その上で、国政について幅広い御議論が行われる必要性はありますが、国会におきましては、防衛大臣たる私を始めとする政務が行うとともに、政策的見地から大臣を補佐する官房長、局長、また改編後の統合幕僚監部にあっては政策的知見を有する運用政策総括官といった文官に行わせることとし、各幕僚長については引き続き、防衛大臣を軍事専門的見地から補佐する者として、自衛隊の部隊運用を始めとする部隊の管理・運営に専念させたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、国政について幅広い御議論が行われる必要性はありますが、国会におきましては、防衛大臣たる私を始めとする政務が行うとともに、政策的見地から大臣を補佐する官房長、局長、また改編後の統合幕僚監部にあっては政策的知見を有する運用政策総括官といった文官に行わせることとし、各幕僚長については引き続き、防衛大臣を軍事専門的見地から補佐する者として、自衛隊の部隊運用を始めとする部隊の管理・運営に専念させたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_127",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　我が国を取り巻く安全保障環境が一層厳しさを増す中で、政府といたしましては、防衛大綱の下で、各種事態における実効的な抑止力及び対処を実現するための前提となる海上優勢、航空優勢の確実な維持に向けた防衛力整備を行うこととしておりまして、南西地域における防衛態勢の強化を図ることが重要であると考えております。\r\n　現状におきましては、那覇基地の戦闘機部隊は一個飛行隊のみでありますが、航空自衛隊による緊急発進の回数は近年増加傾向にございます。特に、史上二番目に多い回数となった平成二十六年度における緊急発進のうち、ほぼ半数が南西地域において実施されているなど、南西地域における防空態勢の強化を図ることは喫緊の課題でございます。\r\n　かかる状況も踏まえまして、今般、防衛大綱、中期防に基づきまして、平成二十七年度末までに那覇基地における戦闘機部隊を一個飛行隊から二個飛行隊に増勢するとともに、第九航空団を新編をいたしまして、南西地域における航空自衛隊の運用体制の充実を図ることといたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　我が国を取り巻く安全保障環境が一層厳しさを増す中で、政府といたしましては、防衛大綱の下で、各種事態における実効的な抑止力及び対処を実現するための前提となる海上優勢、航空優勢の確実な維持に向けた防衛力整備を行うこととしておりまして、南西地域における防衛態勢の強化を図ることが重要であると考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_135",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　その前の年でありますが、平成二十五年十二月に国家安全保障戦略が策定をされました。この中で、限られた資源で防衛力を安定的かつ中長期的に整備、維持及び運用していくため、防衛装備品の効果的、効率的な取得に努めるとともに、国際競争力の強化を含めた我が国の防衛生産・技術基盤を維持していくと記載されたことを受けまして、そのための方向性を示す新しい指針として、昨年六月、防衛生産・技術基盤戦略を策定をいたしました。\r\n　同戦略におきましては、防衛生産・技術基盤の目標や意義として、まず安全保障の主体性の確保、そして抑止力向上への潜在的な寄与及びバーゲニングパワーの維持向上、そして先端技術による国内産業高度化への寄与を挙げております。また、こうした目標を達成するために、契約制度等の改善、研究開発に係る施策、防衛産業組織に関する取組といった諸施策を推進することといたしておりまして、防衛装備庁の設置後もそれらの施策を着実に実施してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、こうした目標を達成するために、契約制度等の改善、研究開発に係る施策、防衛産業組織に関する取組といった諸施策を推進することといたしておりまして、防衛装備庁の設置後もそれらの施策を着実に実施してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_142",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　単にアクセルとブレーキという存在だけではないと思います。\r\n　というのは、やはり私は、文官の職員の存在というのは大変重要なものでございまして、政策的な側面におきましては、政治・社会情勢、これを的確に認識するとともに、我が国の外交政策も財政政策も、法令との関係を考慮する必要がありまして、ただ単に軍事合理性のみを考慮して防衛省の活動について判断できるものではないというふうに思っております。\r\n　ですから、そういった政策的な側面における検討に当たりましては、様々な情報の収集、分析を行い、選択肢を考慮する必要があることなどから、単に軍事的、専門的見地からの補佐のみならず、政策的見地からの補佐を適切に受けることが必要でございますので、ある意味、あるときはアクセルとなり、ある意味ではブレーキともなる、そういった政策的な見地から内局の文官の補佐を受けているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　というのは、やはり私は、文官の職員の存在というのは大変重要なものでございまして、政策的な側面におきましては、政治・社会情勢、これを的確に認識するとともに、我が国の外交政策も財政政策も、法令との関係を考慮する必要がありまして、ただ単に軍事合理性のみを考慮して防衛省の活動について判断できるものではないというふうに思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_144",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　私も、職務をするに当たりまして、文官の職員には率直な意見具申を求めております。私が間違う場合においても率直に意見を言っていただきたいし、また、いろんな事象においても冷静な、的確な判断を求めている次第でございます。\r\n　そういった場面においてまさに政策的な補佐というのは大変重要な存在でありまして、様々な情報収集それから分析、そして選択肢を考慮していただきたい、そして相応の人員構成による組織的な大臣の補佐体制、これをつくっていただきたいということで、防衛省の中におきましては、大臣の補佐体制として、文官主体の組織である官房、各局があります。そして、文官である官房長、局長、そして長として政策的見地から組織的に大臣を補佐をしていただいておりますので、非常に大臣を助ける組織としては大事な役割でございますので、今後そういった体制を維持しながら、的確な補佐を出していただけるようなことに心掛けてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、文官である官房長、局長、そして長として政策的見地から組織的に大臣を補佐をしていただいておりますので、非常に大臣を助ける組織としては大事な役割でございますので、今後そういった体制を維持しながら、的確な補佐を出していただけるようなことに心掛けてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_146",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　まさに、防衛装備庁の設置に当たりましては、防衛産業との関係において高い透明性、公正性を意識した組織として設置することといたしております。\r\n　具体的には、防衛装備庁における監察・監査部門の設置で内部監視機能の強化を図るとともに、教育部門における職員への法令遵守の教育の徹底、あわせて防衛大臣直轄の防衛監察本部の増員によりまして外部から監察機能を強化するといった措置を講じてまいります。\r\n　また、主要装備品のプロジェクトを推進する際は、職員が関連企業と接触する際のルールの策定、遵守、そして企業からの情報収集に当たっては、ＲＦＩ、これは企業に対する情報提供依頼書、これの発出を行うなど、プロセスの透明化、明確化、標準化などによりまして透明性や公正性を確保してまいります。\r\n　さらに、供給事業者が特定の少数の企業に限定されるという防衛産業の特殊性を踏まえつつも、国内産業間や海外企業との間で競争性が確保されるよう、最大限努力をしてまいります。\r\n　とりこの理論、非常に大事な御指摘でございますので、こういったものにならないようにしっかり対応してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、供給事業者が特定の少数の企業に限定されるという防衛産業の特殊性を踏まえつつも、国内産業間や海外企業との間で競争性が確保されるよう、最大限努力をしてまいります"
            ]
        },
        {
            "speech_id": "118913950X01820150602_214",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　今回の組織改編につきましては、部隊運用の迅速化と効率化を図るために実際の部隊運用に関する業務は統合幕僚監部に一元化をすることといたしております。\r\n　このため、迅速性と効率性の観点から、部隊の実情を把握している統合幕僚監部が起案することが適切な文書については統合幕僚監部が内部部局とまず協議をしながら起案することを検討しております。他方、自衛隊の行動に関する全般的、基本的な方針の立案などは引き続き内部部局が掌握をいたしまして、所要の文書の起案等を行います。\r\n　実際の部隊運用に関する業務の統合幕僚監部への一元化は内部部局と統合幕僚監部の間の実態としての業務の重複を解消するものでありまして、文民統制の主体である防衛大臣に対して、引き続き政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐が行われる体制を確保した上で、的確かつ迅速な意思決定を行うことを可能にしたものでございまして、今般の組織改編によりまして、自衛隊の部隊運用に関し、防衛大臣に対する政策的見地からの補佐が弱まることはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　実際の部隊運用に関する業務の統合幕僚監部への一元化は内部部局と統合幕僚監部の間の実態としての業務の重複を解消するものでありまして、文民統制の主体である防衛大臣に対して、引き続き政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐が行われる体制を確保した上で、的確かつ迅速な意思決定を行うことを可能にしたものでございまして、今般の組織改編によりまして、自衛隊の部隊運用に関し、防衛大臣に対する政策的見地からの補佐が弱まることはないと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_216",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　昨日も申し上げましたけれども、この航空自衛隊の基本ドクトリンは、航空自衛隊の隊員が任務を遂行するに際して準拠すべき事項や考え方、これを共有するために、平成二十三年三月に航空幕僚監部が部内向けに作成した文書でございます。また、航空自衛隊のドクトリン等に対する調査研究は、平成十八年に航空自衛隊の幹部学校があくまでも調査研究の目的で作成した文書であると承知をいたしております。\r\n　これらの文書は、いずれも防衛省の見解をまとめたものではありませんが、航空自衛隊が職務を遂行する上で必要に応じて作成した資料であると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、航空自衛隊のドクトリン等に対する調査研究は、平成十八年に航空自衛隊の幹部学校があくまでも調査研究の目的で作成した文書であると承知をいたしております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_222",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　十二条改正におきましては、文民の代表である防衛大臣が政策遂行を行う上において助言を言って判断をするということでございます。\r\n　十二条の改正の目的について問われましたが、今回は統合幕僚の改編、また防衛装備庁の新設によって防衛省の組織構成が変更されるということで、同条についてもこの新たな組織構成に適切に対応した規定とするものでございます。\r\n　そして、具体的には、組織改編後には、統合幕僚監部が実際の部隊運用に関して対外的な連絡調整や国会答弁を伴う対外説明を行うことや、防衛装備庁が政策の立案を行うことも踏まえた上で対処するということでございまして、従来からの政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合が引き続き適切に行われるということを明確にしたものであります。\r\n　この改正によって、文民統制を引き続き厳格に維持していくということは言うまでもございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/222",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この改正によって、文民統制を引き続き厳格に維持していくということは言うまでもございません"
            ]
        },
        {
            "speech_id": "118913950X01820150602_226",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　防衛省におきましては、平成十年の調達実施本部における背任事件、また平成十八年の談合事件のような不祥事が起きております。この防衛装備庁の設置に当たりましては、こうした事案の教訓、反省を真摯に受け止めた上で、不祥事が起きないような制度設計を行うことといたしております。\r\n　具体的には、防衛装備庁における監察・監査部門の設置によりまして内部監視機能の強化を図るとともに、教育部門の充実による職員への法令遵守教育の徹底を図り、併せて防衛大臣直轄の防衛監察本部の増員により外部からの監察機能を強化するといった措置によりまして、業務の一層の透明化、公正性を確保いたしまして不祥事を防止してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、防衛装備庁における監察・監査部門の設置によりまして内部監視機能の強化を図るとともに、教育部門の充実による職員への法令遵守教育の徹底を図り、併せて防衛大臣直轄の防衛監察本部の増員により外部からの監察機能を強化するといった措置によりまして、業務の一層の透明化、公正性を確保いたしまして不祥事を防止してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_234",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　自衛隊員が、離職後二年間、離職前の五年間に防衛省と密接な関係にある営利企業体へ再就職をしようとする場合におきましては、自衛隊法第六十二条の規定に基づきまして、事前に防衛大臣等の承認を受けなければならないという制度になっております。\r\n　また、本年十月にも一般職の国家公務員に準じた新たな再就職等の規制を導入を予定いたしておりまして、防衛装備庁における自衛隊員も含めて、再就職のあっせん、在職中の利害関係企業への求職活動及びＯＢによる働きかけが規制され、不正な行為に対しては罰則を科すということといたしております。\r\n　さらに、こうした規制に関しては、自衛隊員としての前歴を有しない学識経験者から成る監視機関において厳格な監視を行いまして、再就職に関する国民の疑念を払拭してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/234",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、こうした規制に関しては、自衛隊員としての前歴を有しない学識経験者から成る監視機関において厳格な監視を行いまして、再就職に関する国民の疑念を払拭してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_240",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　御指摘の自民党への献金につきましては防衛省としてお答えする立場にございませんが、一般的に、企業からの献金につきましては企業の独自の判断に基づいて行われるものと承知をいたしております。\r\n　いずれにしましても、防衛調達を実施するに際しましては、防衛生産・技術基盤の維持強化に配意しつつ、企業との契約の透明性、公正性をより一層確保していくことに努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/240",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　御指摘の自民党への献金につきましては防衛省としてお答えする立場にございませんが、一般的に、企業からの献金につきましては企業の独自の判断に基づいて行われるものと承知をいたしております",
                "\r\n　いずれにしましても、防衛調達を実施するに際しましては、防衛生産・技術基盤の維持強化に配意しつつ、企業との契約の透明性、公正性をより一層確保していくことに努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_247",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　防衛省の行います国際協力の取組は、いわゆる能力構築支援、英語で言いますとキャパシティービルディングと申し上げますけれども、これを念頭に置いておりますが、これはグローバルな安全保障環境の改善、これを目的といたしておりまして、人道支援、災害救援、海洋安全保障、ＰＫＯといった非伝統的な安全保障分野を中心に、あくまでも相手国のニーズと自衛隊の保有する能力が合致する範囲内で我が国が主体的に判断して実施するものでございます。\r\n　御指摘の実戦さながらの戦闘訓練が具体的に何を指すのか必ずしも明らかでございませんが、仮に実施しようとする支援内容が、地域の安定、これを損なう可能性があると評価されるようなものでありましたら、グローバルな安全保障環境の改善に資するという能力構築支援の趣旨に照らしてそのようなものを実施するということは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の実戦さながらの戦闘訓練が具体的に何を指すのか必ずしも明らかでございませんが、仮に実施しようとする支援内容が、地域の安定、これを損なう可能性があると評価されるようなものでありましたら、グローバルな安全保障環境の改善に資するという能力構築支援の趣旨に照らしてそのようなものを実施するということは考えておりません"
            ]
        },
        {
            "speech_id": "118913950X01820150602_251",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　今回、防衛省設置法十二条、これを改正いたしますけれども、今回、統合幕僚監部、これを改編をし、また今御質問がありました防衛装備庁の新設をすることによりましてかなり防衛省の組織構成が変更されるということでありますので、この十二条においても組織構成に適切に対応した規定といたしたいと考えております。\r\n　具体的には、組織改編後、統合幕僚監部、これが実際の部隊運用に関して対外的な連絡調整や国会答弁を含む対外説明を行うということ、そして防衛装備庁が政策の企画立案を担うことを踏まえた上で新設される防衛装備庁長官も、官房長、局長と同様に政策的見地からの大臣補佐の主体として明記をする、そして統合幕僚監部の改編、防衛装備庁の新設後も政策的見地からの大臣の補佐が防衛省の所掌事務全般にわたって行われることを明確化をする、そして政策的な見地からの大臣補佐と軍事専門的な見地からの大臣補佐の調整、吻合と申します、調整ですね、これが引き続き適切に行われるということを明確化するものでございまして、この改正によって文民統制、これを引き続き厳格に維持していくことが可能にするために改正をお願いしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/251",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　今回、防衛省設置法十二条、これを改正いたしますけれども、今回、統合幕僚監部、これを改編をし、また今御質問がありました防衛装備庁の新設をすることによりましてかなり防衛省の組織構成が変更されるということでありますので、この十二条においても組織構成に適切に対応した規定といたしたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01820150602_272",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　シンガポールのシャングリラ会合におきまして、いろんな国々の代表と意見交換をいたしました。\r\n　この中で、孫建国という中国人民解放軍副参謀長は、こうした南シナ海の岩礁における埋立ては完全に主権の範囲内の行為であり、これらは海上捜索、救助、防災、減災といった目的のほか、必要な軍事防衛上のニーズを満たすものであるという旨の発言をいたしております。\r\n　この南シナ海におけるこれらの動向に関する中国の意図につきましては、確たることを申し上げることは差し控えますけれども、一般論として申し上げれば、中国の領土、領海及び領空を防衛するために、可能な限りの遠方の海空域での敵の作戦を阻止することや、台湾の独立を抑止そして阻止をするための軍事的能力を整備することといった軍事的目標のほか、海洋権益を獲得し維持及び保護することや、自国の海上輸送路を保護することといった経済目標、そして中国が独自に領有権を主張している岩礁に対する自国の支配を強めて自国の領有権に関する主張を強めることといった政治目標があると考えておりまして、この南シナ海の問題は、やはりアジア太平洋地域の平和と安定に直結する国際社会全体の関心事項であり、我が国といたしましても、これに対する意見は表明をいたしましたが、各国が緊張を高める一方的な行動を慎み、法の支配の原則に基づき行動するとともに、公海における航行の自由や公海上空における飛行の自由といった国際法上の一般原則が確保されることが重要であるというような主張を述べました。\r\n　アメリカにしてもオーストラリアにいたしましても、この点につきましての意見を表明をいたしまして、その後、両二か国の会談も行いましたが、日米豪の三か国で協議をいたしまして、やはり南シナ海で領有権を主張する全ての当事者に対して、自制をし、そして埋立活動を中止をし、緊張を和らげるための措置を講じ、もう挑発的な行動を控えるように促すとともに、南シナ海における実効的な行動規範の早期合意に達するように求めましたし、共通をいたしまして、この南シナ海における中国の埋立てに対する深刻な懸念を共有をいたしまして、こういった力による一方的な現状変更に強く反対するということで一致をしたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/272",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この南シナ海におけるこれらの動向に関する中国の意図につきましては、確たることを申し上げることは差し控えますけれども、一般論として申し上げれば、中国の領土、領海及び領空を防衛するために、可能な限りの遠方の海空域での敵の作戦を阻止することや、台湾の独立を抑止そして阻止をするための軍事的能力を整備することといった軍事的目標のほか、海洋権益を獲得し維持及び保護することや、自国の海上輸送路を保護することといった経済目標、そして中国が独自に領有権を主張している岩礁に対する自国の支配を強めて自国の領有権に関する主張を強めることといった政治目標があると考えておりまして、この南シナ海の問題は、やはりアジア太平洋地域の平和と安定に直結する国際社会全体の関心事項であり、我が国といたしましても、これに対する意見は表明をいたしましたが、各国が緊張を高める一方的な行動を慎み、法の支配の原則に基づき行動するとともに、公海における航行の自由や公海上空における飛行の自由といった国際法上の一般原則が確保されることが重要であるというような主張を述べました"
            ]
        },
        {
            "speech_id": "118913950X01820150602_274",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　陸上自衛隊は、本年七月にオーストラリアで行われる米豪共同訓練タリスマン・セーバー15、これの機会を捉えまして、西部方面普通科連隊約四十名を派遣をし、米海兵隊約二千名との間で日米共同訓練を実施する予定でございます。\r\n　防衛省としましては、この訓練を実施することによりまして、陸上自衛隊の水陸両用作戦に係る戦術技量の向上及び米海兵隊との相互運用性の向上が図られるものと考えております。また、この機会に陸上自衛隊と米海兵隊との関係強化、日米豪の軍種間の連携強化も期待できるものと考えており、これによりましてアジア太平洋地域の安定に寄与するものと考えております。\r\n　なお、この訓練は、我が国以外の特定の国又は地域の防衛を目的としたものではなくて、集団的自衛権の行使を前提としたものでもありませんので、この点は誤解がないようにお願いを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/274",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、この機会に陸上自衛隊と米海兵隊との関係強化、日米豪の軍種間の連携強化も期待できるものと考えており、これによりましてアジア太平洋地域の安定に寄与するものと考えております",
                "\r\n　なお、この訓練は、我が国以外の特定の国又は地域の防衛を目的としたものではなくて、集団的自衛権の行使を前提としたものでもありませんので、この点は誤解がないようにお願いを申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118913950X01820150602_276",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-02",
            "speech_text": "○国務大臣（中谷元君）　今回もそれぞれの地域の安全保障についての考え方を述べ合いましたが、やはり基本的価値観と地域における戦略的利益、これを共有をいたしておりまして、やはり日米豪三か国が平素から国際社会の様々な問題に対して緊密に連携協力をしてきております。とりわけ、防衛分野における実質的協力を強化することは、我が国の安全及び地域の平和と安定にとって極めて重要なことだと考えます。\r\n　日米豪の三か国間では、現在、オーストラリアで実施中の日米豪共同訓練サザンジャッカルなど共同訓練を行っているほか、東南アジアに対する海洋安全保障分野における支援に関する協力など多面的に協力が進展してきておりまして、これらを一層強化をしてまいりたいと思います。\r\n　また、同盟関係にある日米、米豪のみならず、日豪の間でも、特別な戦略的パートナーシップの下に、運用面を含む防衛分野での協力を強化をしておりまして、オーストラリアの将来潜水艦のプログラムへの協力を始めとした防衛装備協力、また共同運用、共同訓練、これを円滑に実施するための協定案の作成に取り組んでおります。\r\n　今回、シャングリラでも会合をいたしましたけれども、今後、三か国の実務的な防衛協力を一層強化をしていくことで一致をしておりまして、引き続き三か国の防衛協力を緊密に進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01820150602/276",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "とりわけ、防衛分野における実質的協力を強化することは、我が国の安全及び地域の平和と安定にとって極めて重要なことだと考えます",
                "\r\n　今回、シャングリラでも会合をいたしましたけれども、今後、三か国の実務的な防衛協力を一層強化をしていくことで一致をしておりまして、引き続き三か国の防衛協力を緊密に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118903929X00620150601_011",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　これまでの特措法におきましては、自衛隊の活動が憲法との関係で問題が生じないように、現に戦闘行為が行われておらず、かつ、そこで実施される期間を通じて戦闘行為が行われることがないと認められる地域、いわゆる非戦闘地域で活動する旨の規定を設けておりました。\r\n　今般の法整備におきましては、憲法との関係において、いわゆる武力の行使との一体化論、これ自体は前提といたした上で、自衛隊による実際の活動経験、また諸外国の活動の実態等、現実に即して検討を行った結果、現に戦闘行為が行われている現場以外の場所で行う補給、輸送などの支援活動は他国の武力の行使と一体化するものではないと判断をいたしました。\r\n　その上で、後方支援は、性質上、そもそも、危険を回避して、活動の安全を確保した上で実施するというものでありまして、安全な場所でなければ有効な後方支援を実施することはできない、これが大前提でございます。\r\n　そこで、今回の法案につきまして、自衛隊が実際に安全で円滑に活動できるような実施区域を指定することとしておりまして、自衛隊の部隊の安全を考慮して、今現在戦闘行為が行われていないということだけではなくて、自衛隊が現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定するということになります。\r\n　また、防衛大臣による実施区域の指定の際には、部隊の安全の観点から、その場所、そして避難できる場所、そして宿営地などの避難経路なども現地の状況において考慮をするということで、攻撃を受けない安全な場所で活動を行うことには従来といささかの変更もなく、新たな考え方への変更そのものが活動に参加する隊員のリスクを高めるとは考えておりません。\r\n　このほか、自衛隊の実際の活動につきましては、いろいろな面で運用する際に、部隊長の判断や、また状況に応じての中止、休止、こういった規定も盛り込んでおります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛大臣による実施区域の指定の際には、部隊の安全の観点から、その場所、そして避難できる場所、そして宿営地などの避難経路なども現地の状況において考慮をするということで、攻撃を受けない安全な場所で活動を行うことには従来といささかの変更もなく、新たな考え方への変更そのものが活動に参加する隊員のリスクを高めるとは考えておりません"
            ]
        },
        {
            "speech_id": "118903929X00620150601_047",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　前回イラクで活動した隊員においても、そのような状況の中で、リスクを抱えながらも、そのリスクを極力極小化することによって、立派に無事に任務は果たすことができたわけでございます。\r\n　今回の派遣も、前回と同様に、まずどこで活動させるのか、これは法律に、防衛大臣が隊員が安全かつ円滑に実施する区域を指定しなければならない、総理大臣の承認を得なければならないと書いております。その上で、自衛隊が実際に現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定するということにしておりますので、こういう点におきましては、従来の非戦闘地域と、私は安全に関しては同じ内容であると考えております。\r\n　したがいまして、いろいろな事態、リスクはあろうかと思います。それが戦闘行為によります、現に戦闘行為が行われている現場に当たるということではなくて、よく現状を見ながら、しっかりと活動区域を指定して、隊員の安全確保のために必要な対策をとっていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、自衛隊が実際に現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定するということにしておりますので、こういう点におきましては、従来の非戦闘地域と、私は安全に関しては同じ内容であると考えております"
            ]
        },
        {
            "speech_id": "118903929X00620150601_056",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　巻き込まれることはないと言いましたけれども、万が一規定といたしまして、先ほど、今提示をされました一時休止規定でございます、現場の判断で一時休止をして、避難などをして危険を回避する。その上で、活動の中断という規定がありまして、これは防衛大臣が、そのような地域、安全かつ円滑と認める地域でなくなった場合においては、速やかにその指定を変更して、そこで実施されている活動の中断、これを命じなければならないということでありまして、ゆめゆめ、こういった戦闘に参加をしたり、また攻撃をかけるということは、全くこれは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、活動の中断という規定がありまして、これは防衛大臣が、そのような地域、安全かつ円滑と認める地域でなくなった場合においては、速やかにその指定を変更して、そこで実施されている活動の中断、これを命じなければならないということでありまして、ゆめゆめ、こういった戦闘に参加をしたり、また攻撃をかけるということは、全くこれは考えておりません"
            ]
        },
        {
            "speech_id": "118903929X00620150601_213",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛については、その定義、そして我が国の防衛の基本方針であることにいささかの変更もございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/213",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　憲法の精神にのっとった受動的な防衛戦略の姿勢である専守防衛については、その定義、そして我が国の防衛の基本方針であることにいささかの変更もございません"
            ]
        },
        {
            "speech_id": "118903929X00620150601_255",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　御指摘ありがとうございました。\r\n　ＰＫＯはもう二十年、それからイラク派遣においてもこういった事例はまだ発生しておりません。\r\n　まず、自衛隊がこのような武器使用について極めて厳格な注意義務が求められて、また、各種情報をもとに相手を的確に識別して武器を使用するよう事前に厳しい教育訓練を行っているということ、そして、派遣された隊員も、現地の社会的な、文化的な慣習を尊重して地元の住民と友好な関係をまずつくるようなことの教育訓練を行っている、このようなことから、武器を使用して一般の現地住民に対して危害を加える事態というのは極めて想定しにくいことであるとは考えております。\r\n　今回新設する自衛隊の国外犯処罰規定は、国外において、まず、上官の命令に対して多数共同で反抗したり、正当な権限なく、または上官の命令に違反して部隊を指揮した場合などに適用されるものです。\r\n　他方、誤想防衛、こういった行為については、これまでどおり、現行の一般の刑法、これが適用されることになるわけでありまして、自衛官が派遣先で犯罪を犯した場合に、我が国と派遣先のどちらが裁判管轄権を持つかについては、派遣先国との間での地位協定などの内容いかんによるものと考えますが、自衛隊を海外に派遣する場合には、こういった受け入れ国の裁判管轄権からの免除等を含めて、自衛隊員の法的地位を確保することが重要であると考えます。いずれにしましても、現行の一般の刑法が適用されるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/255",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、自衛隊がこのような武器使用について極めて厳格な注意義務が求められて、また、各種情報をもとに相手を的確に識別して武器を使用するよう事前に厳しい教育訓練を行っているということ、そして、派遣された隊員も、現地の社会的な、文化的な慣習を尊重して地元の住民と友好な関係をまずつくるようなことの教育訓練を行っている、このようなことから、武器を使用して一般の現地住民に対して危害を加える事態というのは極めて想定しにくいことであるとは考えております",
                "\r\n　他方、誤想防衛、こういった行為については、これまでどおり、現行の一般の刑法、これが適用されることになるわけでありまして、自衛官が派遣先で犯罪を犯した場合に、我が国と派遣先のどちらが裁判管轄権を持つかについては、派遣先国との間での地位協定などの内容いかんによるものと考えますが、自衛隊を海外に派遣する場合には、こういった受け入れ国の裁判管轄権からの免除等を含めて、自衛隊員の法的地位を確保することが重要であると考えます"
            ]
        },
        {
            "speech_id": "118903929X00620150601_363",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　大綱、中期防をしっかりやることでございまして、まず、南西地域の防衛体制の強化、そして、各種事態の実効的な抑止及び対処を実現するための前提となる、海上優勢、航空優勢と申しますけれども、こういった確実な維持に向けた防衛力整備を優先するとともに、もう一点、機動展開能力ということで、移動を迅速にできるような能力、これを整備するということを重視しております。\r\n　このため、例えば、水陸機動団、南西地域の陸上自衛隊の警備部隊等の新編、そしてＶ22オスプレイ、また、ＡＡＶ７といいますけれども水陸両用車の導入、護衛艦を五十四隻体制、潜水艦を二十二隻体制、那覇基地の戦闘機部隊の二個飛行隊化に伴う第九航空団の新編、そして戦闘機も、Ｆ35Ａの整備などを今後行うことによりまして、我が国の領土、領海、領空、これを断固守っていけるための体制の整備に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/363",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　大綱、中期防をしっかりやることでございまして、まず、南西地域の防衛体制の強化、そして、各種事態の実効的な抑止及び対処を実現するための前提となる、海上優勢、航空優勢と申しますけれども、こういった確実な維持に向けた防衛力整備を優先するとともに、もう一点、機動展開能力ということで、移動を迅速にできるような能力、これを整備するということを重視しております",
                "\r\n　このため、例えば、水陸機動団、南西地域の陸上自衛隊の警備部隊等の新編、そしてＶ22オスプレイ、また、ＡＡＶ７といいますけれども水陸両用車の導入、護衛艦を五十四隻体制、潜水艦を二十二隻体制、那覇基地の戦闘機部隊の二個飛行隊化に伴う第九航空団の新編、そして戦闘機も、Ｆ35Ａの整備などを今後行うことによりまして、我が国の領土、領海、領空、これを断固守っていけるための体制の整備に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903929X00620150601_395",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　この航空自衛隊基本ドクトリンの第一章に攻勢対航空についての記述はございますが、この第一章は、そもそも、我が国の防衛政策等について述べたものではなくて、一般的な航空戦力と航空作戦の本質と特質について述べたものにすぎないと承知をいたしております。\r\n　なお、我が国の防衛政策等について述べた第二章においては、「我が国の実施する作戦は、国家政策上、戦略守勢を基軸」と明記をしており、専守防衛に反するという御指摘は当たらないものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/395",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　この航空自衛隊基本ドクトリンの第一章に攻勢対航空についての記述はございますが、この第一章は、そもそも、我が国の防衛政策等について述べたものではなくて、一般的な航空戦力と航空作戦の本質と特質について述べたものにすぎないと承知をいたしております",
                "\r\n　なお、我が国の防衛政策等について述べた第二章においては、「我が国の実施する作戦は、国家政策上、戦略守勢を基軸」と明記をしており、専守防衛に反するという御指摘は当たらないものであると考えております"
            ]
        },
        {
            "speech_id": "118903929X00620150601_399",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-01",
            "speech_text": "○中谷国務大臣　集団的自衛権にも言及しているんじゃないかという御指摘でございますが、この「航空自衛隊基本ドクトリン」の中には、「集団的自衛権の行使については、内閣法制局は憲法解釈上」、当時でしたから、「認められていないとしており、歴代内閣はその解釈を踏襲している。」という記載がありまして、集団的自衛権の行使を先取りしたものではないということは一つ申し上げます。\r\n　もう一点、やはり自衛隊というのは、平素から自衛隊・防衛省の任務遂行に必要な範囲でさまざまな調査研究を行うことは当然でありますので、いわゆる敵基地攻撃等について研究をすること自体に問題があるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00620150601/399",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」という記載がありまして、集団的自衛権の行使を先取りしたものではないということは一つ申し上げます",
                "\r\n　もう一点、やはり自衛隊というのは、平素から自衛隊・防衛省の任務遂行に必要な範囲でさまざまな調査研究を行うことは当然でありますので、いわゆる敵基地攻撃等について研究をすること自体に問題があるとは考えておりません"
            ]
        }
    ]
}