{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913950X01220150512_328",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　防衛装備移転の三原則に従って判断をすることになりますが、御指摘のように、第三国への移転の可能性など、移転が我が国の安全保障上及ぼす懸念の程度等を踏まえて移転の可否について厳格に審査をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/328",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　防衛装備移転の三原則に従って判断をすることになりますが、御指摘のように、第三国への移転の可能性など、移転が我が国の安全保障上及ぼす懸念の程度等を踏まえて移転の可否について厳格に審査をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913950X01220150512_334",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　これは、防衛計画の大綱におきまして、我が国の弾道ミサイル対処能力の総合的な向上を図るといたしております。すなわち、弾道ミサイル防衛システムについて我が国全域を防護し得る能力を強化をするほか、日米間の適切な役割分担に基づき、日米同盟全体の抑止力の強化のため、我が国自身の抑止・対処能力の強化を図るよう、弾道ミサイル発射手段等に対する対処能力の在り方についても検討の上、必要な措置を講じるということといたしております。具体的にいかなる体制を取るかにつきましては、専守防衛、日米同盟の強化という前提の下で、今後とも様々な角度から慎重に検討してまいります。\r\n　この大綱を踏まえまして、弾道ミサイル防衛能力、情報収集・警戒監視能力、指揮通信能力及び後方支援能力なども含めて、様々な観点から慎重に検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/334",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "具体的にいかなる体制を取るかにつきましては、専守防衛、日米同盟の強化という前提の下で、今後とも様々な角度から慎重に検討してまいります"
            ]
        },
        {
            "speech_id": "118913950X01220150512_340",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　これは、何のために辺野古の移設をお願いしているかということでございます。\r\n　やはり、原点は普天間基地の抱えている危険性の除去であり、これは政府も沖縄県も一致した考え方でございまして、最も大事なことは、学校や住宅に囲まれて、私も現地の宜野湾市で市役所から基地を拝見しましたが、まさに市街地の真ん中にある普天間飛行場、これの固定化というのは絶対に避けなければならないということでございます。これは政府と地元の皆様の共通の認識であると思っておりまして、こういった点で考えますと、やはりキャンプ・シュワブへの移設というのが唯一の解決策であるということでございまして、地元の皆様方にも当日お伺いをいたしましたが、防衛大臣就任前にも現地には年に何度か訪問をさせていただいたこともありまして、久辺三区の区長さんへの御挨拶を申し上げるために急遽懇談の場を設けてお越しをいただいて、非公式に率直なお話を伺ったところでございます。\r\n　今般の沖縄訪問では稲嶺名護市長とお会いする機会はありませんでしたが、今後そのような機会がありましたら、今般、翁長知事に直接説明をさせていただいたように、普天間飛行場の移設、基地の意義、また負担軽減等についての政府の考え方をまたお話をさせていただき、また地元のお考えも伺ってみたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/340",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、原点は普天間基地の抱えている危険性の除去であり、これは政府も沖縄県も一致した考え方でございまして、最も大事なことは、学校や住宅に囲まれて、私も現地の宜野湾市で市役所から基地を拝見しましたが、まさに市街地の真ん中にある普天間飛行場、これの固定化というのは絶対に避けなければならないということでございます",
                "\r\n　今般の沖縄訪問では稲嶺名護市長とお会いする機会はありませんでしたが、今後そのような機会がありましたら、今般、翁長知事に直接説明をさせていただいたように、普天間飛行場の移設、基地の意義、また負担軽減等についての政府の考え方をまたお話をさせていただき、また地元のお考えも伺ってみたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118913950X01220150512_344",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　防衛省といたしましては、我が国を取り巻く安全保障環境が一層厳しさを増しておりまして、この島嶼防衛、また大規模災害において被害を局限できる体制を構築するためには、南西地域における自衛隊の配置の空白状況は早急に解消する必要があると考えております。\r\n　これについて、宮古島に陸上自衛隊の警備部隊、中ＳＡＭ、これは中距離地対空ミサイル部隊であります、そしてＳＳＭ、これは地対艦ミサイル部隊、これを配置したいと考えておりまして、その人員規模は七百から八百名程度となることを考えております。現地の皆様方にしっかりとまた御説明を申し上げまして、理解と協力が得られるように取り組んでまいりたいと思います。\r\n　なお、宮古島への部隊配置を含めて、我が国の防衛力整備は、特定の国を仮想敵国や脅威とみなしてこれに軍事的に対抗していくという発想には立っておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/344",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　防衛省といたしましては、我が国を取り巻く安全保障環境が一層厳しさを増しておりまして、この島嶼防衛、また大規模災害において被害を局限できる体制を構築するためには、南西地域における自衛隊の配置の空白状況は早急に解消する必要があると考えております",
                "\r\n　なお、宮古島への部隊配置を含めて、我が国の防衛力整備は、特定の国を仮想敵国や脅威とみなしてこれに軍事的に対抗していくという発想には立っておりません"
            ]
        },
        {
            "speech_id": "118913950X01220150512_350",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　四月二十八日の日米防衛首脳会談におきまして、私とカーター長官が、新ガイドラインで示された方向性を具体化するために必要な取組に速やかに着手するということを確認をいたしました。\r\n　具体的には、新しい同盟調整メカニズムの設置、共同計画の策定、ＡＣＳＡの迅速な交渉、訓練、演習の強化等に向けて取組を進めることで一致しましたが、これらの取組が新ガイドラインの下における日米協力の実効性を高める上で重要であることは当然ですが、このほかにも日米がそれぞれ取り組むものも含めて、新ガイドラインに示された内容を着実に実施することにより、日米同盟の抑止力、対処力を一層強化をしていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/350",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、新しい同盟調整メカニズムの設置、共同計画の策定、ＡＣＳＡの迅速な交渉、訓練、演習の強化等に向けて取組を進めることで一致しましたが、これらの取組が新ガイドラインの下における日米協力の実効性を高める上で重要であることは当然ですが、このほかにも日米がそれぞれ取り組むものも含めて、新ガイドラインに示された内容を着実に実施することにより、日米同盟の抑止力、対処力を一層強化をしていく考えでございます"
            ]
        },
        {
            "speech_id": "118913950X01220150512_354",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（中谷元君）　この新ガイドラインというのは日米の防衛協力についての一般的な大枠と政策的な方向性を示すものでありますが、新ガイドラインに基づいて、沖縄県に所在する訓練場を含め特定の訓練場における使用を増加させることを念頭に置いたものではございません。\r\n　政府としては、抑止力を維持しつつ、地元負担の軽減に向けて全力で取り組んでいく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/354",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としては、抑止力を維持しつつ、地元負担の軽減に向けて全力で取り組んでいく考えであります"
            ]
        },
        {
            "speech_id": "118913950X01120150507_148",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（中谷元君）　外務大臣から先般の日米２プラス２の結果等について説明がありましたが、私からは、この２プラス２において了承された新たな日米防衛協力のための指針について御説明いたします。\r\n　平時から緊急事態までのいかなる状況においても日本の平和及び安全を確保し、また、アジア太平洋地域及びこれを越えた地域を安定させ、平和で繁栄したものとするようにとの考えの下、新たな指針におきましては、防衛協力と指針の目的以下八つの章について記述をしています。\r\n　防衛協力と指針の目的においては、日米の安全保障・防衛協力が強調する事項や指針が日米両国の役割及び任務並びに協力及び調整の在り方についての一般的な大枠及び政策的な方向性を示すこと等について記述しています。\r\n　基本的な前提及び考え方においては、日本及び米国により行われる全ての行動及び活動は、各々の憲法及びその時々において適用のある国内法令並びに国家安全保障政策の基本的な方針に従って行われること等について記述しています。\r\n　強化された同盟内の調整においては、実効的な二国間協力のため、平時から緊急事態まで、日米両政府が緊密な協議並びに政策面及び運用面の的確な調整を行うことが必要となるとの考え方の下で、同盟調整メカニズム、強化された運用面の調整、共同計画の策定について記述しています。\r\n　日本の平和及び安全の切れ目のない確保においては、日米両政府は、日本に対する武力攻撃を伴わないときの状況を含め、平時から緊急事態までのいかなる段階においても、切れ目のない形で、日本の平和及び安全を確保するための措置をとることとしています。\r\n　具体的には、五つの項目について記述しており、一つ目に、平時からの協力措置として、情報収集、警戒監視及び偵察、防空及びミサイル防衛、海洋安全保障、アセット（装備品等）の防護等を例示し、その具体的な協力の在り方を示しています。\r\n　二つ目に、日本の平和及び安全に対して発生する脅威への対処として、非戦闘員を退避させるための活動、海洋安全保障等を例示し、その具体的な協力の在り方を示しています。\r\n　三つ目に、日本に対する武力攻撃への対処行動として、空域を防衛するための作戦、弾道ミサイル攻撃に対処するための作戦、海域を防衛するための作戦、陸上攻撃に対処するための作戦、領域横断的な作戦についての作戦構想等を記述しています。\r\n　四つ目に、日本以外の国に対する武力攻撃への対処行動について、アセットの防護、海上作戦、弾道ミサイル攻撃に対処するための作戦等を例示し、具体的な協力の在り方を示しています。\r\n　五つ目に、日本における大規模災害への対処における協力について、日本において大規模災害が発生した場合、日本は主体的に当該災害に対処し、米国は、自国の基準に従い、日本の活動に対する適切な支援を行うとの考え方等を記述しております。\r\n　地域の及びグローバルな平和と安全のための協力においては、日米両政府の各々がアジア太平洋地域及びこれを越えた地域の平和及び安全のための国際的な活動に参加することを決定する場合に関し、平和維持活動、国際的な人道支援・災害救援、海洋安全保障、パートナーの能力構築支援といった活動において協力すること、またこれらの活動において相互に及びパートナーと緊密に協力すること等について記述をしています。\r\n　宇宙及びサイバー空間に関する協力においては、宇宙に関する協力として、日米両政府は、宇宙空間の安全保障の側面を認識し、責任ある、平和的かつ安全な宇宙の利用を確実なものとするための両政府の連携を維持し、強化するとの考え方や、サイバー空間に関する協力として、日米両政府は、サイバー空間の安全かつ安定的な利用の確保に資するため、サイバー空間における脅威及び脆弱性に関する情報を適時かつ適切な方法で共有するとの考え方等について記述しています。\r\n　日米共同の取組においては、日米両政府は、二国間協力の実効性を更に向上させるため、安全保障及び防衛協力の基盤として、防衛装備・技術協力、情報協力・情報保全、教育・研究交流の分野を発展させ、強化することを記述しております。\r\n　最後に、見直しのための手順においては、指針が変化する状況に照らして適切なものであるか否かを定期的に評価し、日米両政府は、適時かつ適切な形でこの指針を更新することを記述しています。\r\n　防衛省としては、今般の新たな指針の下、同盟調整メカニズムの設置等の取組を着実に進め、同盟の抑止力と対処力を一層強化していく考えです。委員の皆様におかれましては、御指導、御鞭撻を賜りますようお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、今般の新たな指針の下、同盟調整メカニズムの設置等の取組を着実に進め、同盟の抑止力と対処力を一層強化していく考えです"
            ]
        },
        {
            "speech_id": "118903815X00920150424_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　私も過去の答弁を繰り返し読んでみました。何度読んでも、終戦までの経緯に対する反省に基づいてつくられた制度というのは、文官統制ではなくて文民統制の制度でございます。\r\n　そこで、防衛省における統制というのは、文民である防衛大臣が自衛隊を管理運営し、統制するということで、文官の役割というのは防衛大臣を補佐するということでありまして、この点、政策的見地からの補佐というのは文官が行います。\r\n　ですから、答弁を読みましても、政策的見地からの補佐であるということでございまして、結果的に、全ての答弁も拝読をいたしましたが、いずれの答弁も、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされておりまして、この十二条と文民統制につきましての政府の考え方というのは最初から一致をしている。\r\n　というのは、保安庁の制定時に大橋大臣も、防衛庁設置法制定時に木村大臣も、政治が軍事に優先して大臣が指揮監督を行う旨、また、内部部局の局長等は自衛官と並んで大臣補佐をするものであるという旨を答弁しているからでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "何度読んでも、終戦までの経緯に対する反省に基づいてつくられた制度というのは、文官統制ではなくて文民統制の制度でございます",
                "\r\n　ですから、答弁を読みましても、政策的見地からの補佐であるということでございまして、結果的に、全ての答弁も拝読をいたしましたが、いずれの答弁も、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされておりまして、この十二条と文民統制につきましての政府の考え方というのは最初から一致をしている"
            ]
        },
        {
            "speech_id": "118903815X00920150424_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　シビリアンコントロールという意味は政治が軍事に優先するということでありまして、自衛隊の発足当時からこの主体は防衛大臣、防衛庁長官であって、それを補佐するという意味で、政策的補佐におきましては内局、文官が、そして軍事的専門家の補佐としては統幕がということで位置づけをしまして、ずっと一貫してこれは守られてきたと思っております。\r\n　過去の答弁を読みましても、中曽根防衛庁長官が、昭和四十五年の五月十二日ですけれども、「国家公務員相互においてせびろが制服に優越するということではない。」「文民優位とは政治家や、あるいは国民の代表である国会が軍事を掌握することである」と答弁をいたしたり、また、「文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたい」。\r\n　要は、責任がとれるというのは政治家でしかないんですね。官僚とか自衛官はやはり補佐をするということでございまして、いずれの答弁を読みましても、例えば、重要政策決定は長官を補佐するとか、また政策決定におきましては内局が補佐をするとか、また防衛行政の基本にかかわることということを言って、全て政策的補佐をする上においての調整を行うということでございまして、私としては、一貫してこの流れで従来やってこられたというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　シビリアンコントロールという意味は政治が軍事に優先するということでありまして、自衛隊の発足当時からこの主体は防衛大臣、防衛庁長官であって、それを補佐するという意味で、政策的補佐におきましては内局、文官が、そして軍事的専門家の補佐としては統幕がということで位置づけをしまして、ずっと一貫してこれは守られてきたと思っております",
                "」「文民優位とは政治家や、あるいは国民の代表である国会が軍事を掌握することである」と答弁をいたしたり、また、「文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたい」",
                "\r\n　要は、責任がとれるというのは政治家でしかないんですね",
                "官僚とか自衛官はやはり補佐をするということでございまして、いずれの答弁を読みましても、例えば、重要政策決定は長官を補佐するとか、また政策決定におきましては内局が補佐をするとか、また防衛行政の基本にかかわることということを言って、全て政策的補佐をする上においての調整を行うということでございまして、私としては、一貫してこの流れで従来やってこられたというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_025",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　ただいま御説明をいたしましたように、これは政策的見地からの大臣の補佐ということで行われたことでございます。\r\n　十二条の改正を行いますけれども、もう一度説明いたしますが、今般改正するのは、統合幕僚監部の改編、また防衛装備庁の新設で、防衛省の組織構成が変更されることから、この条においても、いわゆる政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合するという従来からの趣旨自体を変更しないままで、新たな組織構成に適切に対応した規定とするものでございます。\r\n　他方、防衛大臣が的確な判断を行うために、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐が車の両輪としてバランスよく行われることを確保する必要がありまして、文官による政策的見地からの補佐は防衛大臣による文民統制を助けるものとして重要な役割を果たしているということで、今般の改正においてもこれは何ら変わることなく、文民統制を弱めるといったものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、防衛大臣が的確な判断を行うために、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐が車の両輪としてバランスよく行われることを確保する必要がありまして、文官による政策的見地からの補佐は防衛大臣による文民統制を助けるものとして重要な役割を果たしているということで、今般の改正においてもこれは何ら変わることなく、文民統制を弱めるといったものではございません"
            ]
        },
        {
            "speech_id": "118903815X00920150424_041",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　これは防衛省以外も、旧大蔵省とか厚労省とか、外局があると思うんですけれども、そこの人事におきましては外局の長たる者が中心になって行っている、そういった例もあろうかと思います。\r\n　人事等におきましては、やはり直接そこと日ごろから接している防衛装備庁の長官が非常に精通しておりまして、そこから上がってきた人事というのは私としては尊重したいと思いますし、また、そこで私が所見を述べますと、人事管理の公平性とか、これまでの評価、実績等に対してまた新たに考慮が必要でございますので、そういう意味で、意見を尊重するという規定を設けていたというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　人事等におきましては、やはり直接そこと日ごろから接している防衛装備庁の長官が非常に精通しておりまして、そこから上がってきた人事というのは私としては尊重したいと思いますし、また、そこで私が所見を述べますと、人事管理の公平性とか、これまでの評価、実績等に対してまた新たに考慮が必要でございますので、そういう意味で、意見を尊重するという規定を設けていたというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　現状においても、その決定の過程で調整また吻合した結果を聞いてきておりますので、バランスよく行っていると認識をしております。\r\n　こういった業務の内容につきましては、基本的な業務の体制を変更する必要性が生じているところではありませんけれども、今回改正をするのは、二つの大きな組織をつくるわけでございまして、組織の構成が変更される、具体的には、防衛装備庁の長官も規定をいたしますし、また、統合幕僚監部への一元化ということで組織の見直しもするということでございますので、まず、新たな組織構成に適切に対応したものにしていくということでございます。\r\n　仕事のやり方とか考え方におきましては、従来の、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合するという、同条の趣旨自体は変更をするものではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　仕事のやり方とか考え方におきましては、従来の、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合するという、同条の趣旨自体は変更をするものではございません"
            ]
        },
        {
            "speech_id": "118903815X00920150424_071",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　組織改編後は、例えば、従来は内部部局も行っていた部隊運用、これに対する対外説明とか連絡調整や防衛大臣への状況報告といった業務につきましては統合幕僚監部が取りまとめて行うことになりますが、その際、内部部局に対しても必要な連絡調整というのは当然なされるわけでございます。\r\n　また、部隊運用に際して防衛大臣が判断を行う場合には、内部部局は、統合幕僚監部と必要な協議を行い、政策的見地から補佐をいたします。特に、部隊運用に関して閣議決定や法令の改正を必要とするものなど高度な政策判断を伴うものにつきましては、内部部局が中心になって対応をいたします。\r\n　したがって、改編後も部隊運用に関する業務というのは適切に遂行され、また、防衛大臣補佐という観点でも問題は生じないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、改編後も部隊運用に関する業務というのは適切に遂行され、また、防衛大臣補佐という観点でも問題は生じないと思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　現ガイドラインにおきましても、邦人救出につきましては項目も記述がございますし、実際、日米間で訓練も行われております。\r\n　今、ガイドラインの最終的な協議をいたしているわけでございますが、基本的に、ガイドラインというのは、条約のように縛るものではなくて、政策の方向性を一致させるということでございますので、必ずしもそこで合意したことを全てやる、すぐにやるというわけではございません。\r\n　一方で、安全保障の法制につきましては、現在の日本の置かれた安全保障環境をめぐってまだまだ法律の整備が必要なところがございますので、その点において従来議論をしてきたわけでございますが、一方で、ガイドラインにおきましては、日米の防衛協力の指針ということで、これを議論する上において、整合性を持ちながら進んでやってきたというようなことでございます。\r\n　機雷の話も、与党の間で議論もいたしておりまして、我々といたしましては、あらゆる事態に対応できる、切れ目のない対応ができる法制を目指して今検討を進めているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、安全保障の法制につきましては、現在の日本の置かれた安全保障環境をめぐってまだまだ法律の整備が必要なところがございますので、その点において従来議論をしてきたわけでございますが、一方で、ガイドラインにおきましては、日米の防衛協力の指針ということで、これを議論する上において、整合性を持ちながら進んでやってきたというようなことでございます"
            ]
        },
        {
            "speech_id": "118903815X00920150424_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　相まってという意味なんですが、これは幾つかの要素が重なり合って互いに作用し合うということであります。\r\n　おっしゃるような事態がないように、大臣として、まさに統率でありますが、そのやり方としては、制度的には防衛会議というのがありまして、これは内局の幹部と各幕僚長が同じ席で大事なことを議論するわけですが、そういう会を招集して、時間をかけて調整するやり方もあります。\r\n　もう一方は、内局の中に総合調整機能というものがございます。これは防衛省設置法上、内部部局の所掌事務として明記をされておりますので、しっかり総合調整しろということで、さらに調整を促すというような手段を講じたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは防衛省設置法上、内部部局の所掌事務として明記をされておりますので、しっかり総合調整しろということで、さらに調整を促すというような手段を講じたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_135",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　その点につきましては、限られた財政、予算の中でもありますので、一つは、スクラップ・ビルドという見地も必要であります。\r\n　また、今回は、まず、装備品の構想、研究開発、取得、維持整備といったライフサイクルを通じたプロジェクト管理をすることによって、一貫性を持って効果を発揮する。現状は、装備政策は内部部局にあります、研究開発は技術研究本部にあります、主要装備の調達は装備施設本部にありまして、非常に組織が分散をしていまして、また、統括者、管理者も異なるということで、非常にこういったプロジェクトを行う上においての障害となっておりますので、これを一元的に集約するということで防衛装備庁を設置いたします。\r\n　その際、プロジェクト管理や国際部門、また人員の強化も不可欠でありますので、単に横串を刺すのではなくて、大きな組織改編を行うことによって、総務部門などが廃止できますので、効率化をして、これらの分野に人員を配置することが可能になるということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　その点につきましては、限られた財政、予算の中でもありますので、一つは、スクラップ・ビルドという見地も必要であります"
            ]
        },
        {
            "speech_id": "118903815X00920150424_137",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　御指摘いただいた点は、今回の組織改編をする際に大変苦労したところでございます。今、防衛装備庁ができるわけでありますが、しかし、内局や各幕僚監部の関係部門が残るわけでございまして、その辺は連携をしていくことが必要不可欠でございます。\r\n　こういった中で、プロジェクト管理をより効果的に行うためには一元的な組織にするということで防衛装備庁を設置するわけでありますが、この組織を基盤として、プロジェクトマネジャー、これが事業を担っていくということが必要と考えております。今後のプロジェクト管理につきましては、プロジェクトマネジャーを中心に、内局、各幕の関係部局を含めた会議体を設置いたします。これをＩＰＭと申しますけれども、これにおきまして、防衛大臣のもとで効率的に意思決定を行いながら事業を行っていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こういった中で、プロジェクト管理をより効果的に行うためには一元的な組織にするということで防衛装備庁を設置するわけでありますが、この組織を基盤として、プロジェクトマネジャー、これが事業を担っていくということが必要と考えております",
                "これをＩＰＭと申しますけれども、これにおきまして、防衛大臣のもとで効率的に意思決定を行いながら事業を行っていきたいと考えております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_159",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　まさに御指摘のように、日本の防衛装備や技術基盤を維持強化していくためには、この特性を踏まえた上で、めり張りをつけて戦略的に実施する必要があると考えております。\r\n　そこで、昨年六月に策定しました防衛生産・技術基盤戦略におきましても、陸上装備、艦船、航空機、誘導武器等の主要な防衛装備品の各分野に、今後の施策の方向性を示しているところでございます。例えば誘導兵器につきましては、「能力向上に迅速に対応し、技術的優位性を確保するため、一定の誘導武器について今後も国内開発を継続できる基盤を維持・強化していく。」ということを記述しております。\r\n　今後とも、この特性をよく見きわめながら、防衛生産基盤の維持強化に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/159",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　まさに御指摘のように、日本の防衛装備や技術基盤を維持強化していくためには、この特性を踏まえた上で、めり張りをつけて戦略的に実施する必要があると考えております",
                "\r\n　今後とも、この特性をよく見きわめながら、防衛生産基盤の維持強化に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_179",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　防衛装備というのは非常に必要なものでありますが、私も部内で今仕事をしていますけれども、関係部署がたくさんあり過ぎて、どこで誰が何をやっているのか余り見えない状態でございますが、今回、防衛装備庁という形で一つの省にまとまり、また、やっていることも、プロジェクト管理ということで一貫して行われますので、今以上、今よりは見えやすくなる、また機能的になる、また節約もできる、また専門家が集まっていろいろと協力し合える、こういったメリットはあります。\r\n　しかし、心配されるような不正とか、またなれ合いとか、こういうことは決してよくないわけでございますので、こういった組織をつくった以上は、しっかりと機能できるように、運用をしながら監督もしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、心配されるような不正とか、またなれ合いとか、こういうことは決してよくないわけでございますので、こういった組織をつくった以上は、しっかりと機能できるように、運用をしながら監督もしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_190",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　まず、文民統制について、佐藤総理大臣はこう述べております、文民統制ということは、これを言葉をかえて言うならば、政治が優先しなければならない、同時にまた、国会においても、最高の国家機関である国会が最終的に政治優先としての形で文民統制の実を上げている、かように私は理解をしているというようなことでございまして、やはり、これを読んでみますと、佐藤総理も、防衛省内部における文官統制となりますと、防衛大臣、当時は防衛庁長官でありますが、それが統制を行うわけでありまして、では、文官統制というのは一体何だろうかということでございます。\r\n　これには何の注釈も解説もないんですが、戦前の例を挙げてみますと、武官と文官というのがありまして、武官というのは軍人、文官というのは軍人以外の者であるというようなことで、戦中戦前の皆さんはそういう意識で捉えておられたという部分があるのじゃないかな。つまり軍人以外の者であると。一時期は、制服も武官ではないというような解釈の時代もあったわけでございますが、文官というものの意味することが、非常にいろいろな意味がございます。\r\n　しかし、統制となりますと、指揮命令権があるわけでありまして、この十二条の条文では「補佐する」というふうになっておりますので、補佐をする以上は統制ということはあり得ないわけでございますので、こういった佐藤総理のほかの発言等を踏まえれば、御指摘にあった佐藤総理大臣の答弁も、内部部局の文官の補佐を受けて行われる大臣による文民の統制の趣旨であるというふうに思っております。\r\n　また、竹下総理のお話もございましたが、これも、答弁を見てみますと、防衛政策、政策については内局がコントロールするというような趣旨でありますので、これは政策的分野における補佐ということで、その補佐を通じて行われる大臣の文民統制であるというふうに私は理解しております。\r\n　　　　〔委員長退席、金子（万）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　まず、文民統制について、佐藤総理大臣はこう述べております、文民統制ということは、これを言葉をかえて言うならば、政治が優先しなければならない、同時にまた、国会においても、最高の国家機関である国会が最終的に政治優先としての形で文民統制の実を上げている、かように私は理解をしているというようなことでございまして、やはり、これを読んでみますと、佐藤総理も、防衛省内部における文官統制となりますと、防衛大臣、当時は防衛庁長官でありますが、それが統制を行うわけでありまして、では、文官統制というのは一体何だろうかということでございます",
                "\r\n　しかし、統制となりますと、指揮命令権があるわけでありまして、この十二条の条文では「補佐する」というふうになっておりますので、補佐をする以上は統制ということはあり得ないわけでございますので、こういった佐藤総理のほかの発言等を踏まえれば、御指摘にあった佐藤総理大臣の答弁も、内部部局の文官の補佐を受けて行われる大臣による文民の統制の趣旨であるというふうに思っております",
                "\r\n　また、竹下総理のお話もございましたが、これも、答弁を見てみますと、防衛政策、政策については内局がコントロールするというような趣旨でありますので、これは政策的分野における補佐ということで、その補佐を通じて行われる大臣の文民統制であるというふうに私は理解しております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_192",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　同じく中曽根防衛庁長官の発言でございますが、同じように、\r\n　シビリアン・コントロールということは、政治理念が軍事理念に優越するということであり、国民代表である政治家、あるいは国権の最高機関である国会が軍事を掌握するとかいうことであって、国家公務員相互においてせびろが制服に優越するということではない。\r\nまた、\r\n　文民優位とは政治家や、あるいは国民の代表である国会が軍事を掌握することである\r\nという答弁があります。\r\n　また、同じく中曽根総理の発言といたしまして、昭和五十八年九月十三日、\r\n　　防衛問題について官僚に任せるというようなことはいたしておりません。やはり文民優位を貫く。文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたいと考えておるところでございます。\r\nと答弁をしております。\r\n　こうした答弁を踏まえれば、お尋ねの中曽根防衛庁長官の答弁につきましても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であるというふうに理解をされます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたいと考えておるところでございます",
                "\r\n　こうした答弁を踏まえれば、お尋ねの中曽根防衛庁長官の答弁につきましても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であるというふうに理解をされます"
            ]
        },
        {
            "speech_id": "118903815X00920150424_194",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　この問題、この国会でも非常に深く議論をしてまいりましたが、私も、担当大臣として思うことは、私が一貫しているなと思っていることは、シビリアンコントロールでいえば、やはり防衛大臣、これが防衛省の中でシビリアンコントロールをしていく主体でありまして、では、そのためにその補佐として、片一方に政策的補佐を行う文官と、もう片方に軍事的専門見地から行う統合幕僚監部、制服、この両方の補佐を両翼として、車の両輪としてずっとやってきたのではないか。\r\n　いろいろな歴代総理の表現等もありますが、要は、基本的な政策とかまた内局がやるべき政策的な補佐においては内局がしっかり調整をして補佐をする、また、軍事的なことにおきましてはこっちの、制服の声を聞いて行うというようなことで、そういう面においては非常に一貫してやってきたのではないかということであります。\r\n　決定的に言えることは、補佐は補佐であって、指揮権も命令権もないし、どっちが上とかどっちが下とか、そういうことも定めたものではなくて、補佐というのは部下が上司を助けることでありまして、他人の行為に制限をかけたり禁止をかけたり積極的な命令をするというような統制というものは決して行う立場でもないわけでありまして、その辺はしっかりと自分の守備範囲において調整をして大臣を支えてきたなという意味では、私なりには一貫していることではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　決定的に言えることは、補佐は補佐であって、指揮権も命令権もないし、どっちが上とかどっちが下とか、そういうことも定めたものではなくて、補佐というのは部下が上司を助けることでありまして、他人の行為に制限をかけたり禁止をかけたり積極的な命令をするというような統制というものは決して行う立場でもないわけでありまして、その辺はしっかりと自分の守備範囲において調整をして大臣を支えてきたなという意味では、私なりには一貫していることではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_204",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　前回もお答えをいたしましたが、いわゆる騒音防止法には特定防衛施設周辺整備調整交付金に相当するメニューが存在しないということで、防衛省から責任を持ってお答えすることは困難でございますが、きょう委員からも御指摘がありましたけれども、嘉手納飛行場また普天間飛行場と同様にということでございまして、国交省の所管する騒音防止法の施策と防衛省が所管する環境整備法に基づく施策について、共通している部分もあります。那覇空港においても、普天間や嘉手納と同様の、国としての必要な周辺対策が適切に実施されてまいっております。\r\n　しかし、きょう御指摘もございましたので、国交省と緊密に連携して、那覇空港における防音対策、これが適切に実施されるように今後とも努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、きょう御指摘もございましたので、国交省と緊密に連携して、那覇空港における防音対策、これが適切に実施されるように今後とも努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_226",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　昨年四月に閣議決定をいたしました防衛装備移転三原則、これは、国連憲章を尊重するとの平和国家としての基本理念と、これまでの平和国家としての歩みを引き続き堅持した上で、防衛装備の移転に係る手続や歯どめをこれまで以上に明確化、透明化したというものでございます。\r\n　そこで、この三原則においては、第一原則において、紛争当事国への移転となる場合等は移転を認めないということを明確にいたしております。その上で、この原則では、仕向け先及び最終需要者の適切性や当該防衛装備の海外移転が我が国の安全保障上及ぼす懸念の程度を複合的に考慮して移転の可否を厳格に審査するとともに、目的外使用や第三国移転について適正な管理を確保するということといたしておりまして、この基準に従いまして厳格に考えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、この原則では、仕向け先及び最終需要者の適切性や当該防衛装備の海外移転が我が国の安全保障上及ぼす懸念の程度を複合的に考慮して移転の可否を厳格に審査するとともに、目的外使用や第三国移転について適正な管理を確保するということといたしておりまして、この基準に従いまして厳格に考えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_228",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　平和国家といたしまして、緊張が高まって紛争が起こってしまうことにつきましては、我が国といたしましても、そういったことは、このアジア地域の平和と安定を保っていただきたいという気持ちでございます。そういう点におきましては、これまでの平和国家としての歩みを引き続き堅持いたしますし、これまで積み重ねてきた例外化の実績を踏まえて、これを包括的に整理して、防衛装備の海外移転に係る手続や歯どめをこれまで以上に明確化いたした原則に基づいて考えていくことになります。\r\n　しかしながら、こういった情勢につきましては、力の支配とか、また国際法を無視した行為、これが続きますと、より摩擦や紛争は激化をしてしまいます。それぞれの各国の主権がしっかり守っていかれる、これは各国の責務でございますが、この同じアジアの地域でこういった紛争が起こらないようなことも必要ではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう点におきましては、これまでの平和国家としての歩みを引き続き堅持いたしますし、これまで積み重ねてきた例外化の実績を踏まえて、これを包括的に整理して、防衛装備の海外移転に係る手続や歯どめをこれまで以上に明確化いたした原則に基づいて考えていくことになります",
                "それぞれの各国の主権がしっかり守っていかれる、これは各国の責務でございますが、この同じアジアの地域でこういった紛争が起こらないようなことも必要ではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_260",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　委員が御指摘のような軍産複合体を生むことはないと考えております。\r\n　というのは、この防衛装備の移転につきましては、昨年閣議決定した三原則に基づいて適正な管理を行っております。この原則というのは、あくまでも、国連憲章を遵守するとの平和国家の基本理念と、これまで平和国家として歩んで続けてきたことを堅持した上で、これまで積み重ねてきた例外化の実績を踏まえてこれを包括的に整理し、また、防衛装備の海外移転に係る手続、また歯どめ、これを今まで以上に明確化いたしました。\r\n　この原則のもとでも、積極的に武器輸出する方針に転換をしたり、また輸出を大幅に解禁するといったことではなくて、これまで同様に厳正かつ慎重に対処する方針でございます。このため、委員の御指摘のような御心配はないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/260",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　委員が御指摘のような軍産複合体を生むことはないと考えております"
            ]
        }
    ]
}