{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118903815X00920150424_289",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　旧憲法下におきましては、統帥権の独立の原則は確立されておりまして、また、陸海大臣は現役軍人であった、こういう、事実上軍部の意向に沿う内閣でなければ成立できなかった、そういうことがありました。ということは、軍が不当に国政、政治に影響を与えていたということが言えるわけでございます。\r\n　こういうことの反省に立ちまして、憲法におきまして、第六十六条第二項に「内閣総理大臣その他の国務大臣は、文民でなければならない。」と規定することによりまして、防衛大臣を含む内閣の構成員を文民に限ることを初め、各レベルで厳格な文民統制の制度を採用したというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/289",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ということは、軍が不当に国政、政治に影響を与えていたということが言えるわけでございます",
                "」と規定することによりまして、防衛大臣を含む内閣の構成員を文民に限ることを初め、各レベルで厳格な文民統制の制度を採用したというふうに考えております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_293",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　夏目元次官の御意見は拝聴をいたしました。しかし、軍なるものを政治に近づけてはいけないというのは、それだけで国の防衛、安全保障が本当にできるのかなと。\r\n　まず、基本的には、政治が軍をコントロールしていく、コントロールをする上においては正しい判断をしなければならないわけでありまして、やはり軍は軍側の、こういった専門的な知見による助言を受ける、また、それに対して、文官である内局におきましては政策的な見地によって大臣を支えていくという観点、やはりこの両方がバランスをとりながら、大臣がしっかりとこれをコントロールしていくというのが私は真のシビリアンコントロールであると考えておりまして、遠ざけていればいいというのではなくて、しっかりとコントロールをしていかなければならない、私はそう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/293",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、軍なるものを政治に近づけてはいけないというのは、それだけで国の防衛、安全保障が本当にできるのかなと",
                "\r\n　まず、基本的には、政治が軍をコントロールしていく、コントロールをする上においては正しい判断をしなければならないわけでありまして、やはり軍は軍側の、こういった専門的な知見による助言を受ける、また、それに対して、文官である内局におきましては政策的な見地によって大臣を支えていくという観点、やはりこの両方がバランスをとりながら、大臣がしっかりとこれをコントロールしていくというのが私は真のシビリアンコントロールであると考えておりまして、遠ざけていればいいというのではなくて、しっかりとコントロールをしていかなければならない、私はそう考えております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_295",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　文民統制というのは、御指摘のように、民主主義国家における、委員のお話では市民でありますが、私は、国民、そしてそれを代表する政治家、これが軍事に対する優先を意味するものであると考えております。\r\n　我が国の文民統制というのは、国会における統制、また国家安全保障会議を含む内閣による統制とともに、防衛省における統制がありまして、防衛省の中の統制につきましては、文民である防衛大臣が自衛隊を管理運営していく、統制をしていくということですが、その補佐として、防衛副大臣、防衛大臣政務官の政治任用者のほか、内部部局の文官による補佐も防衛大臣による文民統制を助けるものとして重要な役割を果たしているというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　文民統制というのは、御指摘のように、民主主義国家における、委員のお話では市民でありますが、私は、国民、そしてそれを代表する政治家、これが軍事に対する優先を意味するものであると考えております",
                "\r\n　我が国の文民統制というのは、国会における統制、また国家安全保障会議を含む内閣による統制とともに、防衛省における統制がありまして、防衛省の中の統制につきましては、文民である防衛大臣が自衛隊を管理運営していく、統制をしていくということですが、その補佐として、防衛副大臣、防衛大臣政務官の政治任用者のほか、内部部局の文官による補佐も防衛大臣による文民統制を助けるものとして重要な役割を果たしているというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "118903815X00920150424_297",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　お答えをいたします。\r\n　そもそも、保安庁当時の大橋大臣も、防衛庁設置法当時の木村大臣も、政治が軍事に優先して、大臣が指揮監督を行う旨、また、内部部局の局長等は自衛官と並んで大臣補佐をするものである旨答弁をしておられます。また、佐藤総理も、文民統制は政治の優先である旨答弁をいたしております。\r\n　この防衛省設置法十二条が官房長及び局長が大臣の補佐をする旨を定めた規定である点と、こうした答弁を総合すれば、歴代の総理大臣等の答弁も、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされて、同条と文民統制につきましての政府の考え方を一貫して示しているものだというふうに発言をし、認識をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/297",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この防衛省設置法十二条が官房長及び局長が大臣の補佐をする旨を定めた規定である点と、こうした答弁を総合すれば、歴代の総理大臣等の答弁も、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされて、同条と文民統制につきましての政府の考え方を一貫して示しているものだというふうに発言をし、認識をしているところでございます"
            ]
        },
        {
            "speech_id": "118903815X00920150424_303",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-24",
            "speech_text": "○中谷国務大臣　この十二条の改正に伴いまして、統合幕僚監部の改編が実施をされるわけでございます。\r\n　しかし、従来からの、政策的見地からの大臣補佐と軍事的専門的見地からの補佐、これはこれまでも調整をするということになっておりまして、従来からの趣旨自体は変更しないままで、新たな組織構成に適切に対応した規定とするものでございます。\r\n　私も、実際運用する場合におきましては、これまでのように、軍事的専門的見地からの統合幕僚監部からの意見と、また、政策的な見地の内局の幹部の意見、両方バランスをとりながら間違いのない判断をしてまいりたいというふうに思っておりますし、また、統合幕僚監部が決定する際には、統合幕僚監部の中に内局の職員が入りまして、政策的見地からの判断も中でいたします。\r\n　また、防衛省全体といたしましても、防衛会議という会議体がございまして、ここには内局も統合幕僚監部も一堂に会して、重要な事項におきましては防衛省全体として判断をしていくわけでございまして、政策的見地からの助言、補佐というものは非常に大事な要素であるし、引き続き、私としても、支えていただきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00920150424/303",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛省全体といたしましても、防衛会議という会議体がございまして、ここには内局も統合幕僚監部も一堂に会して、重要な事項におきましては防衛省全体として判断をしていくわけでございまして、政策的見地からの助言、補佐というものは非常に大事な要素であるし、引き続き、私としても、支えていただきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_083",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　委員御指摘のように、我が国の安全保障環境が一層厳しさを増す中で、南西地域の防衛体制の充実は喫緊の課題でございます。\r\n　奄美大島には、南西地域において、特に台風などの自然災害が多いわけでございますが、いろいろな事態が生起した際に初動の対処を行う警備部隊等を配置いたしまして、港湾、空港等の重要インフラの防護のほか、災害対処等に当たるということにしております。\r\n　今後のスケジュールにつきましては、現在、警備部隊等の配置先として奄美市及び瀬戸内町の二カ所を選定したところでありまして、平成二十七年度予算におきまして、用地取得及び調査、設計等に必要な経費を計上したところでございます。\r\n　防衛省といたしましては、引き続き、地元の皆様方と調整をしまして、御理解、御協力を得つつ、部隊配備に向けて着実に事業を進めてまいりたいと考えております。\r\n　また、南西地域における防空体制の充実を図ることが喫緊の課題であることを踏まえまして、平成二十七年度末までに、那覇基地における戦闘機部隊を一個飛行隊から二個飛行隊に増勢いたしました。第九航空団を新編するとともに、第九航空団と南西地域のレーダーサイトの自衛官の実員のさらなる充実向上を行うことを予定いたしております。\r\n　今後ともどうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　委員御指摘のように、我が国の安全保障環境が一層厳しさを増す中で、南西地域の防衛体制の充実は喫緊の課題でございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_087",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　今から十四、五年前ですけれども、私が当時防衛庁長官のときには、日韓防衛首脳会談が毎年交互に開催をされておりまして、地域情勢等につきまして意見交換もしたわけでありますが、やはり、日本と韓国というのは、ともに米国の同盟国といたしまして、この地域の平和と安定について共通の利害、これを有しております。このため、韓国との協力を強化いたしまして、北朝鮮の核・ミサイル問題を含むさまざまな安全保障上の課題に一致して取り組むことが重要であると認識をいたしております。\r\n　こうした観点から、私も、できるだけ早期に日韓の防衛相会談を実現しまして、日韓の防衛協力、交流を円滑に進めていきたいと考えておりまして、十四日に行われました日韓安保対話、また十七日の日米韓の防衛実務者協議におきましても、早期開催について働きかけをいたしました。\r\n　これに対して、韓国側は、日韓関係などの諸事情を考慮いたしまして開催の可否を慎重に検討するという立場でございますが、実務者によりますと、しっかりとこの意向を伝えていただくということでございました。\r\n　したがいまして、現時点において会談の実施については何ら決まっていないわけでございますが、私は、両国を取り巻く環境や政策、また２プラス２、ガイドライン等がありますので、できるだけ早く韓国側と会談をいたしたいと思っておりまして、早期に開催できるようにお願いしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このため、韓国との協力を強化いたしまして、北朝鮮の核・ミサイル問題を含むさまざまな安全保障上の課題に一致して取り組むことが重要であると認識をいたしております",
                "\r\n　こうした観点から、私も、できるだけ早期に日韓の防衛相会談を実現しまして、日韓の防衛協力、交流を円滑に進めていきたいと考えておりまして、十四日に行われました日韓安保対話、また十七日の日米韓の防衛実務者協議におきましても、早期開催について働きかけをいたしました"
            ]
        },
        {
            "speech_id": "118903815X00820150423_091",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　先ほどの答弁で北朝鮮の三回目の核実験を一九一三年と申しましたが、二〇一三年の誤りでございます。訂正させていただきます。\r\n　お尋ねの十二条においてですが、なぜ改正をするかということにつきましては、今般、統合幕僚監部の改編、また防衛装備庁の新設を行います。防衛省の組織構成が変更をされることから、この十二条につきましても新たな組織構成に適切に対応した規定とするものでございます。\r\n　ただし、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合するという従来からの同条の趣旨自体は変更はいたしておりません。\r\n　また、具体的に何が変わるのかということでございますが、三点申し上げます。まず第一点は、新設される防衛装備庁長官も、官房長及び局長と同様に政策的見地からの大臣補佐の主体として明記をいたします。第二に、政策的見地からの大臣補佐の対象が防衛省の所掌事務全般にわたることを明確化いたします。第三に、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐の調整、吻合という同条の趣旨をより明確化いたします。以上でございます。\r\n　従来から、防衛大臣が的確な判断を行うためには、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐がいわば車の両輪としてバランスよく行われることを確保する必要がありまして、文官による政策的見地からの補佐は、防衛大臣による文民統制を助けるものとして重要な役割を果たしております。このことは、今般の改正において何ら変わることなく、文民統制を弱めるといったことも当然ないわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、政策的見地からの大臣補佐と軍事専門的見地からの大臣補佐を調整、吻合するという従来からの同条の趣旨自体は変更はいたしておりません",
                "このことは、今般の改正において何ら変わることなく、文民統制を弱めるといったことも当然ないわけでございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　防衛省といたしましては、防衛装備等をめぐるさまざまな不祥事を踏まえまして、事案に応じて原因を分析して対策を講じてまいりました。\r\n　まず、具体的には、第一に、調達実施本部事案、これを受けまして、一つの部局に権限が集中しないようにする相互牽制作用が働く組織体制の整備、そして、防衛調達審議会を設置して、部外有識者を活用した第三者による監視体制を確立いたします。\r\n　第二に、防衛施設庁談合事件を受けまして、閉鎖的な人事管理体制の見直し、監査監察体制のさらなる強化、そして、守屋防衛事務次官の収賄事件を受けまして、職員の法令遵守の強化、そして、三菱電機を初めとする過大請求事案を受けて、過大請求を行った会社に対する違約金の見直し、抜き打ちの制度調査の導入、企業の法令遵守の強化など、さまざまな再発防止策の徹底を図っております。\r\n　装備庁におきまして、これらの再発防止策を引き続き厳格に実施してまいりますが、さらに、内部監査機能の強化、教育部門の充実、職員の法令遵守の教育の徹底、あわせて外部からの監察機能を強化するといった措置によりまして、業務の一層の透明化、公正化を確保して不祥事を防止してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　装備庁におきまして、これらの再発防止策を引き続き厳格に実施してまいりますが、さらに、内部監査機能の強化、教育部門の充実、職員の法令遵守の教育の徹底、あわせて外部からの監察機能を強化するといった措置によりまして、業務の一層の透明化、公正化を確保して不祥事を防止してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_132",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　公共の秩序とか安全の維持につきましては、警察や海上保安庁が第一義的な対応をいたしております。\r\n　確かに、自衛隊というものは、警察機関では対応できない場合に、治安出動とか、また海上警備行動等がございますが、警察機関と連携して対処するようになるわけでございますので、こういった点におきましても、関係省庁とも、防衛省・自衛隊におきましても、安全という点におきましては今後とも万全を期してまいらなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、自衛隊というものは、警察機関では対応できない場合に、治安出動とか、また海上警備行動等がございますが、警察機関と連携して対処するようになるわけでございますので、こういった点におきましても、関係省庁とも、防衛省・自衛隊におきましても、安全という点におきましては今後とも万全を期してまいらなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_138",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　テロ等の事案を受けまして、本年度は増員をいたしました。\r\n　今後におきましても、各国との防衛協力また装備品の協力も含めて質、量ともに非常に拡大を続けておるわけでございますので、軍事専門家である防衛駐在官が、こういった知識を生かして、派遣国の国防当局のニーズまた派遣国の技術動向を把握する上で今後より一層知見を発揮することを期待いたしておりますので、私としては増員をしていきたいなとは思っておりますが、今後これは検討しなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後におきましても、各国との防衛協力また装備品の協力も含めて質、量ともに非常に拡大を続けておるわけでございますので、軍事専門家である防衛駐在官が、こういった知識を生かして、派遣国の国防当局のニーズまた派遣国の技術動向を把握する上で今後より一層知見を発揮することを期待いたしておりますので、私としては増員をしていきたいなとは思っておりますが、今後これは検討しなければならないと思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_140",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　非常に重要な役目を果たしていただきたい。\r\n　せんだってイギリスのロンドンで２プラス２を開催いたしましたが、そのとき、イギリスがＰ１について非常に関心がありまして、その際、駐在武官などが連絡や情報などを入れていただいたということで、まさに専門的知識や、また当事国との連絡調整等においての必要性を痛感したところでございます。\r\n　委員御指摘のように、今後こういった分野の質、量がふえる、また、防衛装備庁ができますと、ライフサイクルコストというか、製造から納品、完成に至るまで全て一貫して行うという仕組みができますので、そういう中で、防衛駐在官においても活動を期待するところがあるということで、今後検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のように、今後こういった分野の質、量がふえる、また、防衛装備庁ができますと、ライフサイクルコストというか、製造から納品、完成に至るまで全て一貫して行うという仕組みができますので、そういう中で、防衛駐在官においても活動を期待するところがあるということで、今後検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_142",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　その考えは、委員とも、私、共通するところでございまして、こういった人事の相互配置の促進は、以前、防衛省改革におきましても盛り込んだ中で、今推進をしているところでございます。\r\n　今回、防衛装備庁ができることによって、千四百名の文官と約四百名の自衛官から成る防衛装備庁ができるわけで、一気にこれは飛躍、増大をいたしますが、やはり仕事の中身も、お互いに車の両輪として、お互いの能力を合わせて、また競い合って、組織としては非常に、より発展をする、中身が充実するという要素がございますので、この文官と自衛官の一体感を醸成する観点は非常に重要でございますので、引き続き継続して検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、防衛装備庁ができることによって、千四百名の文官と約四百名の自衛官から成る防衛装備庁ができるわけで、一気にこれは飛躍、増大をいたしますが、やはり仕事の中身も、お互いに車の両輪として、お互いの能力を合わせて、また競い合って、組織としては非常に、より発展をする、中身が充実するという要素がございますので、この文官と自衛官の一体感を醸成する観点は非常に重要でございますので、引き続き継続して検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_154",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　非常にいい提案でございます。\r\n　やはり現場感覚というのは、防衛政策をつくっていく上においても非常に重要でございますので、たくさんの職員が入ってきておりますが、やはり現場というものは知る必要がある。\r\n　昔は防衛省も、採用して、ある期間、研修という形で現場教育をしていたと聞いておりますが、今ある制度におきましては、内部部局から内部部局以外のいわゆる現場に文官が配置されるポストの中には、各自衛隊の主要部隊に配置される政策補佐官及び企画調整専門官などがありまして、政策補佐官は総監や司令官を補佐し、企画調整専門官は政策補佐官と連携する文官でありまして、両者合わせて約二十名を配置いたしております。\r\n　現場との一体感の醸成の観点からも、引き続き継続して検討をしたいと思っておりますが、本当に現場を知るということは大事な要素だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現場との一体感の醸成の観点からも、引き続き継続して検討をしたいと思っておりますが、本当に現場を知るということは大事な要素だと思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_168",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　この点も昔からいろいろと議論されて、検討はされてきておりますが、私も省内でいろいろと検討をいたしておりますけれども、自衛官というのは、防衛大臣を軍事専門的見地から補佐する者として部隊の運用等の隊務に専念すべきであります。その辺は、もう純粋に部隊の運用、統率に専念すべきでありまして、国会の答弁につきましては、従来から官房長及び局長等の文官が実施をいたしておりますけれども、隊務等につきましても、省内で取りまとめをして現在のように官房長や局長に行わせた方がいいんじゃないかというのが現状の結論でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　この点も昔からいろいろと議論されて、検討はされてきておりますが、私も省内でいろいろと検討をいたしておりますけれども、自衛官というのは、防衛大臣を軍事専門的見地から補佐する者として部隊の運用等の隊務に専念すべきであります",
                "その辺は、もう純粋に部隊の運用、統率に専念すべきでありまして、国会の答弁につきましては、従来から官房長及び局長等の文官が実施をいたしておりますけれども、隊務等につきましても、省内で取りまとめをして現在のように官房長や局長に行わせた方がいいんじゃないかというのが現状の結論でございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_172",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　委員御指摘のように、非常に大事な事案というか事例だと思っております。\r\n　一般に、空の警備というと非常にその対処が曖昧でありまして、例えば海は海上保安庁、陸は警察が第一義的に治安という観点で対処をしておりまして、特に重要施設の警備、これは警察が行うということになっております。\r\n　しかしながら、一般の警察力をもっては治安を維持することができない緊急事態に該当する場合には、治安出動等の発令を受けて、警察機関と緊密に連携して、自衛隊が対処するということでございます。\r\n　今回、今検討がされているわけでございますが、事態がさらに大きな事態になりますと、我が国を防衛する必要があると認められる場合には防衛出動により対処するということでございまして、安全保障の観点から、こういった機関と連携をしつつ、万全の体制をつくっていかなければならないという認識でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、今検討がされているわけでございますが、事態がさらに大きな事態になりますと、我が国を防衛する必要があると認められる場合には防衛出動により対処するということでございまして、安全保障の観点から、こういった機関と連携をしつつ、万全の体制をつくっていかなければならないという認識でございます"
            ]
        },
        {
            "speech_id": "118903815X00820150423_174",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　御指摘のように、サイバーというのは非常に安全保障上の課題になっておりまして、これは各国とも、サイバー等の対処におきましては、国としてどこが責任を持ってどう対応するのかということについて検討しておりまして、政府の方もサイバー対策ということで政府全体として対応しておりますが、もちろん防衛省は防衛省内でサイバーに対する対応等は組織的に検討、また対処しております。\r\n　この対応等は、先ほども申し上げましたけれども、我が国の重要施設につきましては、公共の安全と治安の維持につきましては警察、海上保安庁が第一義的な対応の責任を有しておりまして、自衛隊は、警察機関で対処できない場合に、治安出動等の発令を受けて、警察機関と連携して対処することになりますので、こういう前提で関係機関と対応を協議、検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この対応等は、先ほども申し上げましたけれども、我が国の重要施設につきましては、公共の安全と治安の維持につきましては警察、海上保安庁が第一義的な対応の責任を有しておりまして、自衛隊は、警察機関で対処できない場合に、治安出動等の発令を受けて、警察機関と連携して対処することになりますので、こういう前提で関係機関と対応を協議、検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_176",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　やはりシビリアンコントロールというのは、民主主義国家において国民が軍事をコントロールするということで、では、その代表である政治、これがしっかり軍事をコントロールする、そのための政治の優先を意味するものでございます。\r\n　我が国の文民統制のあり方は、まず国会、それから総理大臣、そして内閣があって、そのもとに防衛省がありまして、政治の任用で防衛大臣が任命をされて、防衛大臣が指揮をします。文官の皆さん、また制服組の代表の幕僚が補佐をして、その補佐を受けて防衛大臣が判断をして命令を下すというような仕組みになっておりまして、これは戦後つくられたシビリアンコントロールの根本でございますので、この組織、そういう仕組みをしっかりと維持をして、健全な部隊運用をしなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "文官の皆さん、また制服組の代表の幕僚が補佐をして、その補佐を受けて防衛大臣が判断をして命令を下すというような仕組みになっておりまして、これは戦後つくられたシビリアンコントロールの根本でございますので、この組織、そういう仕組みをしっかりと維持をして、健全な部隊運用をしなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　そのとおりでございまして、やはり責任の所在という意味では、国民の代表である政治家がみずからその職責を負う。それを助けるものが文官、公務員でございまして、非常に能力のある人たちに支えていただかなければなりませんので、人事とか仕事の仕方等を通じてやはり大臣がしっかり補佐をしてもらう仕組みをつくっていくということでございます。\r\n　先ほどもお話ししましたように、内部部局の文官による補佐というのは、その時々の防衛大臣による文民統制、シビリアンコントロールを助けるものとして非常に重要な役割を果たしていると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどもお話ししましたように、内部部局の文官による補佐というのは、その時々の防衛大臣による文民統制、シビリアンコントロールを助けるものとして非常に重要な役割を果たしていると思っております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_184",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　全く、委員がおっしゃるように、補佐であるという点では同じでございます。\r\n　例えば、中曽根防衛庁長官の発言として、昭和四十五年五月十二日の参議院の内閣委員会において、\r\n　シビリアン・コントロールということは、政治理念が軍事理念に優越するということであり、国民代表である政治家、あるいは国権の最高機関である国会が軍事を掌握するとかいうことであって、国家公務員相互においてせびろが制服に優越するということではない。\r\nと答弁をしております。また、\r\n　文民優位とは政治家や、あるいは国民の代表である国会が軍事を掌握することである\r\nとの答弁もございます。\r\n　また、昭和五十八年九月十三日の衆議院本会議におきまして、\r\n　　防衛問題について官僚に任せるというようなことはいたしておりません。やはり文民優位を貫く。文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたいと考えておるところでございます。\r\nと答弁しておりまして、こうした答弁を踏まえれば、中曽根防衛庁長官の答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされます。\r\n　それから、佐藤内閣総理大臣の発言としましては、昭和四十七年の三月十六日の参議院内閣委員会において、文民統制ということは、言葉をかえて言うならば、政治が優先しなければならぬと答弁をいたしております。\r\n　同時にまた、国会におきましても、最高の国家機関である国会が最終的には政治優先という形で文民統制の実をあげている、かように私は理解しております。\r\nと答弁をしております。\r\n　そして、昭和四十七年三月二十七日の衆議院予算委員会におきまして、\r\n　防衛庁長官、これは必ず背広であります。\r\nと答弁がありました。\r\n　また、竹下内閣総理大臣は、昭和六十三年二月二十三日の衆議院予算委員会におきまして、\r\n　内局というものが制服をコントロールすると申しますか、そういう機能がまず第一義的にあるではないか。\r\nと答弁をしておりますが、その直前には、\r\n　防衛政策等を立案する際に、まず内局と制服とのいろいろな話し合いがあって、\r\nと答弁をしております。\r\n　お尋ねの佐藤総理また竹下総理の答弁につきましても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされておりまして、いずれも、補佐をするという位置づけで機能しているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "文民優位とは政治優位であると考えておりまして、私たち政治家の責任においてこの問題は推進してまいりたいと考えておるところでございます",
                "\r\nと答弁しておりまして、こうした答弁を踏まえれば、中曽根防衛庁長官の答弁についても、内部部局の文官の補佐を受けて行われる大臣による文民統制の趣旨であると理解をされます",
                "\r\n　同時にまた、国会におきましても、最高の国家機関である国会が最終的には政治優先という形で文民統制の実をあげている、かように私は理解しております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_195",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　申し上げます。\r\n　現行の防衛省設置法第十二条は、官房長及び局長と各幕僚長との間の上下関係、これを定めたものではありません。したがって、今般の同条の改正は、文官と自衛官を対等に位置づけるものではありません。\r\n　この改正十二条に、「統合幕僚長、陸上幕僚長、海上幕僚長及び航空幕僚長が行う自衛隊法第九条第二項の規定による隊務に関する補佐と相まつて、」と規定するのは、防衛省設置法十二条が、政策的見地からの防衛大臣の補佐と軍事専門的見地からの防衛大臣の補佐を調整、吻合する規定であるということをより明確化するためでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、今般の同条の改正は、文官と自衛官を対等に位置づけるものではありません"
            ]
        },
        {
            "speech_id": "118903815X00820150423_223",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　私も同校出身者でありますが、私自身も、また学校関係者も、この事案は大変重く受けとめております。\r\n　この学校の趣旨からいたしまして、やはり、不法または不当に精神的または肉体的な苦痛を与える行為が行われるということはあってはならないと考えておりまして、防衛大学校におきましては、この件につきまして、昨年、平成二十六年八月四日に、学校長を委員長とする学生間指導事案臨時調査委員会を設置いたしまして、事実関係の調査を行っており、今後も事実関係に基づいて適切に対応してまいります。\r\n　また、防衛省といたしましても、平成二十六年の九月十七日に、防衛副大臣を委員長といたします、防衛省におけるいじめ等の防止に関する検討委員会を設置いたしまして、全省的ないじめ等の防止に関する有効な施策を検討しているところでございまして、同委員会において実施することとされた施策を積極的に推進していくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/223",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛省といたしましても、平成二十六年の九月十七日に、防衛副大臣を委員長といたします、防衛省におけるいじめ等の防止に関する検討委員会を設置いたしまして、全省的ないじめ等の防止に関する有効な施策を検討しているところでございまして、同委員会において実施することとされた施策を積極的に推進していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118903815X00820150423_227",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-23",
            "speech_text": "○中谷国務大臣　御指摘のとおり、過去五年におきまして、中途退校者の数、任官辞退者の数の合計が百名を超えているのは、平成二十五年、二十六年となっておりまして、中途退校者の多くは一年生でございまして、主に、性格に合わない、他の大学を受験したいなどの理由により退校をしていっております。\r\n　他方、本科を卒業した者であって、自衛官の任官を辞退した任官辞退者の辞退理由につきましては、本人の進路の考え方の変化によるものと考えられるために、一概にお答えすることは困難でございますが、やはり、幹部自衛官となるべき者の教育訓練をつかさどる防衛大学校におきまして任官辞退者等が生じることは極めて残念でございまして、今後指導してまいりたいと思っております。\r\n　私も防衛大学校で四年間過ごしましたが、二十四時間拘束をされる、また、休日も非常に限られているということで、非常に厳しい生活の上に、学習内容も相当過度なものがございまして、そういった中で幹部自衛官の資質が育成されていくものでございますが、指導者側といたしましては、そういう中で、やはり適切な指導をいたしまして、少しでも優秀な人を、能力を伸ばして採用すべきではないかなというふうに思っております。\r\n　なお、ことしの辞退者がふえた理由といたしまして、学校長によりますと、卒業してから幹部候補生学校に入校した後やめるような考えを持っている人はもうあらかじめ卒業の前にやめていただきたいということで、そういうことで人数がふえた部分があろうかと思いますけれども、委員の御指摘のように、辞退者はできる限り少なく、教育成果を上げるように教育を実施すべきではないかなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00820150423/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、本科を卒業した者であって、自衛官の任官を辞退した任官辞退者の辞退理由につきましては、本人の進路の考え方の変化によるものと考えられるために、一概にお答えすることは困難でございますが、やはり、幹部自衛官となるべき者の教育訓練をつかさどる防衛大学校におきまして任官辞退者等が生じることは極めて残念でございまして、今後指導してまいりたいと思っております",
                "\r\n　私も防衛大学校で四年間過ごしましたが、二十四時間拘束をされる、また、休日も非常に限られているということで、非常に厳しい生活の上に、学習内容も相当過度なものがございまして、そういった中で幹部自衛官の資質が育成されていくものでございますが、指導者側といたしましては、そういう中で、やはり適切な指導をいたしまして、少しでも優秀な人を、能力を伸ばして採用すべきではないかなというふうに思っております",
                "\r\n　なお、ことしの辞退者がふえた理由といたしまして、学校長によりますと、卒業してから幹部候補生学校に入校した後やめるような考えを持っている人はもうあらかじめ卒業の前にやめていただきたいということで、そういうことで人数がふえた部分があろうかと思いますけれども、委員の御指摘のように、辞退者はできる限り少なく、教育成果を上げるように教育を実施すべきではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118913950X01020150423_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-23",
            "speech_text": "○国務大臣（中谷元君）　防衛省としては、特定秘密指定管理簿の記載内容に情報公開法の第五条各号の不開示情報に該当するものがあるかどうかの精査を行っているところであります。\r\n　防衛省は、他省庁と比較して指定件数が多いために精査に時間が掛かっておりますが、現在最終的な確認を行っている段階でありますので、速やかに提出をいたしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01020150423/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省は、他省庁と比較して指定件数が多いために精査に時間が掛かっておりますが、現在最終的な確認を行っている段階でありますので、速やかに提出をいたしたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01020150423_105",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-23",
            "speech_text": "○国務大臣（中谷元君）　ですから、集団的自衛権の部分が今整備をされていないということで、その部分が対応できません。そのことによって、我が国の安全にしても国際テロに対応するにしても、ただいま御質問がありましたけれども、これからの脅威としてはサイバーも私はあり得ると思っておりまして、要は、サイバー攻撃を仕掛けてくる場合に、そういった行為を行えば耐え難い損害を与えるんだということを明白に認識をさせ、そして侵略を思いとどまらせるという抑止力のためには、今までお話をしましたけれども、集団的自衛権も含めた我が国の防衛の体制をしっかり、全て法律的に対応可能とすることによってそういった場合に備えると。\r\n　特に、集団的自衛権につきましては、今まで全く整備をされてこなかったわけでございますので、そういった空白的な部分を埋めることによって対応可能とするということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01020150423/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのことによって、我が国の安全にしても国際テロに対応するにしても、ただいま御質問がありましたけれども、これからの脅威としてはサイバーも私はあり得ると思っておりまして、要は、サイバー攻撃を仕掛けてくる場合に、そういった行為を行えば耐え難い損害を与えるんだということを明白に認識をさせ、そして侵略を思いとどまらせるという抑止力のためには、今までお話をしましたけれども、集団的自衛権も含めた我が国の防衛の体制をしっかり、全て法律的に対応可能とすることによってそういった場合に備えると"
            ]
        },
        {
            "speech_id": "118913950X01020150423_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-23",
            "speech_text": "○国務大臣（中谷元君）　このサンゴの件につきまして調査をいたしました。この調査の結果、サンゴが五％以上の割合を占める場所や、長径が一メートルを超える大型サンゴを避けて設置するなど、環境保全に配慮して実施をいたしました。\r\n　そもそも、このボーリング調査というのは岩礁破砕の許可を要しない行為として整理をされておりまして、県の方からも協議不要との回答を得て調査をしているわけでございまして、防衛省といたしましても、この範囲内の工事であると考えておりまして、規制の対象となるような岩礁破砕行為はなかったものだと認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01020150423/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも、このボーリング調査というのは岩礁破砕の許可を要しない行為として整理をされておりまして、県の方からも協議不要との回答を得て調査をしているわけでございまして、防衛省といたしましても、この範囲内の工事であると考えておりまして、規制の対象となるような岩礁破砕行為はなかったものだと認識をいたしております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　国内企業が製造に参画すると、製造に必要な専用の治工具等に係る経費、初度費が発生することに加えて、少数機しか生産しないことにより製造作業に習熟するペースが遅いことなどから、完成機を輸入する場合より一機当たりの取得単価は高くなります。\r\n　しかしながら、国内企業のＦ35の製造参画については、自衛隊機に対して安全性の確保、高稼働率の維持等、効果的な運用支援が可能となり、また、我が国の防衛生産及び技術基盤の維持、育成、高度化に貢献することから、有意義であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、国内企業のＦ35の製造参画については、自衛隊機に対して安全性の確保、高稼働率の維持等、効果的な運用支援が可能となり、また、我が国の防衛生産及び技術基盤の維持、育成、高度化に貢献することから、有意義であると考えております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_037",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　この法律上、長期契約の対象となる装備品等については、専ら自衛隊の用に供するために製造又は輸入をされるものであって、防衛計画の大綱、中期防に基づいて確実かつ計画的に調達することが不可欠なものであり、調達期間を通じて仕様が安定しており、コストの縮減と安定的な調達が見込まれることといった要件、これを満たすものになります。\r\n　その上で、国産やＦＭＳ、一般輸入などの調達の形態ごとに留意すべき事項があると考えておりまして、このため、委員の御指摘も踏まえて、できるだけ早期にその考え方を取りまとめ、公表したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、国産やＦＭＳ、一般輸入などの調達の形態ごとに留意すべき事項があると考えておりまして、このため、委員の御指摘も踏まえて、できるだけ早期にその考え方を取りまとめ、公表したいと考えております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_066",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　このＦＭＳというのは日米政府間の取引でございまして、取引の条件、手段等が米国政府の方針、規則に従って定められていることから、一般的な商取引による契約とは異なっております。\r\n　防衛省といたしましては、ＦＭＳに関して、部品等の供給について長期間にわたる取引を行ったことはありませんが、仮に本法律案に基づいて長期契約を締結する場合には、米国政府から発注を受けた企業が米国政府との契約上の義務に基づき所要の期間にわたり部品等の供給を行うことになります。\r\n　いずれにせよ、さきに述べた要件に該当する場合には、具体的な取引の方法について米国政府と調整をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにせよ、さきに述べた要件に該当する場合には、具体的な取引の方法について米国政府と調整をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_104",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　その限定的な集団的自衛権に対する対応というのは、安全保障の対応措置の一部分でございます。今まではそれができなかったわけでございます。\r\n　しかし、我が国をめぐる時代の状況というのは変わっておりまして、パワーバランスの変化とか、また技術革新とか、ミサイルの出現とか、もろもろ変わっておりまして、我々が求めているのはあらゆる事態に対して切れ目のない対応ができるということで、例えば今までできなかった部分、昨年の夏に例示を挙げましたが、米艦船への護衛、またミサイル防衛、また機雷の作業、こういったものに関して集団的自衛権ということでこういう対応はできなかったわけでございますが、今回、憲法から見まして、その集団的自衛権の限定的な部分もできるものといたしまして対応していくということで、こういう点におきましては、私といたしましては、抑止力の向上、これを図って我が国の安全保障体制をしっかりしたものにするものであるというふうに認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、我が国をめぐる時代の状況というのは変わっておりまして、パワーバランスの変化とか、また技術革新とか、ミサイルの出現とか、もろもろ変わっておりまして、我々が求めているのはあらゆる事態に対して切れ目のない対応ができるということで、例えば今までできなかった部分、昨年の夏に例示を挙げましたが、米艦船への護衛、またミサイル防衛、また機雷の作業、こういったものに関して集団的自衛権ということでこういう対応はできなかったわけでございますが、今回、憲法から見まして、その集団的自衛権の限定的な部分もできるものといたしまして対応していくということで、こういう点におきましては、私といたしましては、抑止力の向上、これを図って我が国の安全保障体制をしっかりしたものにするものであるというふうに認識をいたしております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　長期契約の対象となる装備品等につきましては、閣議決定をされた防衛大綱また中期防に基づいて、確実かつ計画的に調達することが不可欠であるものが対象となっております。また、これに加えて、コストの縮減効果と調達の安定化の効果が見込まれるものが対象となりますが、これの選定に当たりましては、その時点における国際情勢また技術動向などを総合的に勘案して慎重に判断して、また財務大臣とも十分協議をしてまいります。そして、御懸念のようなことが生じることがないようにしっかり制度を運用してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、御懸念のようなことが生じることがないようにしっかり制度を運用してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　現在、自衛隊が使用する装備品、また船舶、航空機につきましては、四か年度あるいは五か年度の国庫債務負担行為によって調達しているものが多くて、これを一定数量、一括で調達をしようとする場合に五か年度を超える長期の契約が必要になると考えております。\r\n　また、防衛装備品等については、防衛省・自衛隊以外にユーザーがありません。供給できる企業も限られているなど、調達のスケールメリットが働きにくく、また企業としても高い予見性を持って計画的に事業を進めることが難しいといった特殊性もございます。\r\n　こうした特殊性を踏まえまして、現下の厳しさを増す財政状況の下で防衛力の整備を着実に実施していくために、装備品等の調達コストを縮減するとともに安定的な調達を行っていくことを目的として、国会の議決をいただいて、本法律案を制定して最長十年の長期契約を可能としたいということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　現在、自衛隊が使用する装備品、また船舶、航空機につきましては、四か年度あるいは五か年度の国庫債務負担行為によって調達しているものが多くて、これを一定数量、一括で調達をしようとする場合に五か年度を超える長期の契約が必要になると考えております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_126",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　厚木基地につきましては、人口が過密した市街地に所在しておりまして、基地周辺の住民の方々に航空機騒音に係る御負担をお掛けしていると認識はいたしております。\r\n　いわゆる四六文書につきましては、安全性の確保及び静粛性への配慮といった趣旨を含めて引き続き尊重すべきものと考えておりまして、Ｐ１がＰ３Ｃと比べて安全性及び静粛性に優れた航空機であることを鑑みれば、Ｐ１の厚木基地への配備につきましては四六文書の趣旨を尊重するとの考え方に沿ったものと考えております。\r\n　また、関係自治体に対しましては、厚木基地でのＰ１の配備に際して、飛行の安全確保に万全を期すとともに、騒音軽減等に最大限配慮することを説明をいたしまして御理解を得てきたところでございます。\r\n　また、騒音対策につきましては、周辺住民の方々の御負担を可能な限り軽減できるように住宅防音工事等の各種周辺対策を実施しております。また、周辺住民の方々への航空機騒音の影響に可能な限り配慮するよう米側に要請するとともに、空母艦載機の厚木飛行場から岩国飛行場への移駐について着実に進めているところでございます。\r\n　防衛省といたしましては、今後とも、これらの措置を総合的に実施することによりまして飛行場周辺の騒音を軽減し、周辺住民の方々の負担軽減が図られるように努力をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いわゆる四六文書につきましては、安全性の確保及び静粛性への配慮といった趣旨を含めて引き続き尊重すべきものと考えておりまして、Ｐ１がＰ３Ｃと比べて安全性及び静粛性に優れた航空機であることを鑑みれば、Ｐ１の厚木基地への配備につきましては四六文書の趣旨を尊重するとの考え方に沿ったものと考えております"
            ]
        },
        {
            "speech_id": "118913950X00920150421_132",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-21",
            "speech_text": "○国務大臣（中谷元君）　財政法の第十五条三項の本文は、国庫債務負担行為の年限を五か年度以内とする一方、ただし書におきまして、その他法律で定めるものにつきましてはこの限りでないと定めており、本法律案はこのただし書を根拠としたものでございます。また、長期契約の対象については、防衛装備品の特殊性を踏まえて、防衛力整備を確実に実施していくために必要となる装備品等及びその整備の役務であって、五か年度を超える長期契約によりコストの縮減と安定的な調達が見込まれるものといった要件を満たす必要があると考えております。\r\n　この点、お尋ねの道路、庁舎などの公共施設等の整備につきましても、当該ただし書規定を根拠として、いわゆるＰＦＩ法により、民間の資金、経営能力及び技術的能力を活用して最長三十年度まで国庫債務負担行為が認められているものと承知をしておりまして、防衛関係費を特別扱いしているという御指摘は当たらないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00920150421/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、長期契約の対象については、防衛装備品の特殊性を踏まえて、防衛力整備を確実に実施していくために必要となる装備品等及びその整備の役務であって、五か年度を超える長期契約によりコストの縮減と安定的な調達が見込まれるものといった要件を満たす必要があると考えております",
                "\r\n　この点、お尋ねの道路、庁舎などの公共施設等の整備につきましても、当該ただし書規定を根拠として、いわゆるＰＦＩ法により、民間の資金、経営能力及び技術的能力を活用して最長三十年度まで国庫債務負担行為が認められているものと承知をしておりまして、防衛関係費を特別扱いしているという御指摘は当たらないと考えております"
            ]
        }
    ]
}