{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118605261X01620140528_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○中谷（元）委員　これは、東アジアのどの国もそのことを感じているんですね。防衛大臣も、シンガポールで行われるアジア国防大臣会議、これに出席されますが、総理も行かれるんですか。はい。非常にこれは大事なことだと思います、日本がそういうことで意思表明をするということにおいて。\r\n　やはり、東アジアで今心配しているのは中国の膨張でありまして、今の秩序を崩そうとするたくらみに断固立ち向かっていかないと、今の自由と法律の秩序が守れなくなっているんじゃないでしょうか。\r\n　パネルをごらんください。\r\n　これは日米安保体制の変化についてまとめたものでありますが、昭和二十年に、終戦のときに、吉田茂総理が、我が国のあり方において、憲法で軍備を持たないということになりましたので、その当時、日本にいた進駐軍、これが、ＧＨＱですけれども、四十万人。日本の自前の防御隊というのはゼロでした。\r\n　昭和二十七年に日本の主権が回復をするわけですが、そのときに日本にいたＧＨＱは二十六万人。そのときに保安隊というものをつくりまして、自衛のための組織ができました。そのときは約十一万八千人だったんですね。\r\n　それから六十年後、二〇一二年のデータなんですけれども、現在、在日米軍が五万三千人になりまして、今の陸海空自衛隊、これが約二十五万人、正確には二十四万七千人なんですけれども、この体制で推移をしているわけでございます。\r\n　総理にお伺いをしますが、リバランスといいますけれども、年々アメリカのパワーが減少していく場合に、これは、やはり日本がもう少し、自衛隊の実力を向上させて、米軍にかわって日本の安全保障を責任を持って担わなければならないと思いますが、日米同盟における日本の責任と自衛隊の役割、これについて、総理の考え方を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、東アジアで今心配しているのは中国の膨張でありまして、今の秩序を崩そうとするたくらみに断固立ち向かっていかないと、今の自由と法律の秩序が守れなくなっているんじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01620140528_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○中谷（元）委員　まさに、この例は、近い国で紛争が起こったときに、本当に取り残されるんですね。ところが、今の自衛隊の法律では、危ないところには航空機も艦船も自動車も車両も行ってはいけないという法律でありますので、この場合は、もう民間の船も行けないと考えますと、日本の自衛隊が行けない、そうすると、米軍に余積があれば救助をお願いするというケースだと思うんです。\r\n　似たようなケースとして、ちょうど二〇〇一年の九・一一同時多発テロ事件、このときにアメリカは非常事態を宣言しました。いわゆる自衛権の発動時期。\r\n　そのとき、私は防衛庁長官でしたけれども、横須賀の米軍基地からキティーホークが出港することになりました。アメリカ自身が狙われている非常に危険な状況なので、せめて日本の付近では安全を確保しなければということで、海上保安庁と自衛隊の艦船が前後をガードしました。\r\n　ところが、今の自衛隊の法律には、他国の船を警護したり護衛するという権限がないんですね。事実、国会で追及を受けました。そのときに私が答えたのは、防衛庁設置法の調査研究でございます、随伴をして、一緒に行って、危ないときには自分の身を守りますと。こうでしか言えなかったんですね。\r\n　そこで、実例としてこういうケースも挙げられましたけれども、法制局長官にお伺いをいたしますが、今の憲法解釈で、これを自衛隊が守ること、これについてどう考えておられるのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ところが、今の自衛隊の法律では、危ないところには航空機も艦船も自動車も車両も行ってはいけないという法律でありますので、この場合は、もう民間の船も行けないと考えますと、日本の自衛隊が行けない、そうすると、米軍に余積があれば救助をお願いするというケースだと思うんです"
            ]
        },
        {
            "speech_id": "118605261X01620140528_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○中谷（元）委員　ありがとうございます。\r\n　続いて、政府が示した事例について、私は、これは今にも起こり得るような事態について説明をさせていただきます。\r\n　いわゆるミサイル対処事態。北朝鮮がミサイルを発射しようとしているぞ、こういう情報が入りますと、日本も警戒態勢に入ります。ところが、今の自衛隊、日本の能力では、発射した後の捕捉が十分できないんですね。発射直後に、撃たれました、この方向に行っています、この情報は、アメリカの偵察衛星、宇宙衛星の早期警戒情報として日本にやってきます。そして、そういう時期には、日本近海には、弾道ミサイルを警戒するアメリカの艦艇や、実際に迎撃をするイージス艦が配置をされます。当然、日本の防衛省の自衛隊イージス艦も配置されます。日本とアメリカが、いわゆる共通の情報リンク、そしてシステムで動いているわけですね。\r\n　そういう中で、アメリカのこういった、弾道ミサイルの発射を警戒中の、センサーを有した艦艇が攻撃されるとか危険なときに、では、今の日本の自衛隊、これが防御できるかどうか、これについては、防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、アメリカのこういった、弾道ミサイルの発射を警戒中の、センサーを有した艦艇が攻撃されるとか危険なときに、では、今の日本の自衛隊、これが防御できるかどうか、これについては、防衛大臣、いかがですか"
            ]
        },
        {
            "speech_id": "118605261X01620140528_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○中谷（元）委員　私も同じ判断であります。したがって、こういうときには、法律でちゃんと米艦艇も護衛できるような、さっき横須賀から出ていく船の例を挙げましたけれども、やはりこれは、法律に載っていないから大臣も答弁できないし、実際の現場の人もできないんですね。確かにこういうケースがあります。\r\n　それでは、次のケースで、シーレーン防衛で機雷の除去について、法制局に伺います。\r\n　よく、ペルシャ湾、ホルムズ海峡が機雷で封鎖という実例もありますが、機雷の敷設というのは武力行使なんですね。それをのけることも武力行使でありまして、国連の決議等ができて各国がそれを除去しているときに、日本が参加できるのか、できないのか、いろいろ議論がありますが、これは、実際、機雷の除去に各国とともに参加できるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それをのけることも武力行使でありまして、国連の決議等ができて各国がそれを除去しているときに、日本が参加できるのか、できないのか、いろいろ議論がありますが、これは、実際、機雷の除去に各国とともに参加できるんでしょうか"
            ]
        },
        {
            "speech_id": "118605261X01620140528_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-05-28",
            "speech_text": "○中谷（元）委員　ありがとうございます。\r\n　もう一つ、今度は、事例で、領域警備という問題があります。\r\n　総理が当選されて、私も議員のときに、もう二十年近くこの領域警備の研究をしていましたが、いまだにこれは対処されていないと思うんですね。\r\n　国交大臣にお伺いします。\r\n　海上保安庁、本当に、まず第一線でこういった事態を防いでいただいておりますが、実例として、二〇〇一年の十二月に、北朝鮮の工作船が南西海域で中国の漁船に偽装して航行していました。それを見つけて海上保安庁が懸命に対応しましたが、何と、その北朝鮮の船はロケット砲を持っていたんですね。実際、撃たれました。それてよかったです。\r\n　ところが、機関銃で海上保安庁の船は相当被害を受けて、幸い、相手の船がとまったということで、それで事態が進みませんでしたが、仮に保安庁の船が大破して沈んでいたらどうなっていたか。\r\n　その次のシナリオというのは政府も考えておられるとは思いますが、本当にこれは万全であるかどうかで、いつ自衛隊にスイッチするのか。いわゆる警察作用と防衛作用、こういう国家の作用をどう使い分けていくかだと思います。\r\n　私は、何となく、ＡオアＢ、警察か防衛というような考えに縛られていると思いますが、そうじゃなくて、やはりＡアンドＢで、あらかじめ早い段階で、出る出ないは当時の判断ですが、一応出られるようにしておいて、今の海警行動とか治安出動は非常に敷居が高くて、なかなか命令が出ません。そういうときに備えて、新たな領域警備とか警護出動とか、そういうものも設けて、海上保安庁とともに、そして警察もすぐに移動できるように仕組みをつくるべきだと思いますが、国交大臣の考え方についてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01620140528/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ところが、機関銃で海上保安庁の船は相当被害を受けて、幸い、相手の船がとまったということで、それで事態が進みませんでしたが、仮に保安庁の船が大破して沈んでいたらどうなっていたか",
                "\r\n　その次のシナリオというのは政府も考えておられるとは思いますが、本当にこれは万全であるかどうかで、いつ自衛隊にスイッチするのか",
                "いわゆる警察作用と防衛作用、こういう国家の作用をどう使い分けていくかだと思います"
            ]
        },
        {
            "speech_id": "118604183X00420140424_179",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2014-04-24",
            "speech_text": "○中谷（元）議員　日本を取り巻く環境は、冷戦が崩壊して四半世紀、二十五年を経過しました、半島の情勢や米中の力関係も大きく変化をしておりまして、日本の安全保障体制を考える上におきまして、この集団的自衛権行使、私はこれは必要だと思っておりますが、憲法改正をして行うべきでありますが、現実にまだ憲法改正がされていないということで、もう一度憲法を点検していますと、我が国を防衛するための必要最小限度の範囲に全く集団的自衛権が入っていないのか、国を守るために集団的自衛権の一部が含まれないと断言できるかと聞かれれば、我が国の防衛や安全に関係がある場合は、集団的自衛権の一部として限定して容認しなければならないケースもあるのではないかと思っております。\r\n　そして、これは戦後、この憲法九条をめぐって、何度か国の生存のために、その解釈を変更して自衛隊を創設したり、ＰＫＯに参加したり、その運用というものを変更してきたことがあるんですけれども、集団的自衛権の最も典型的なものは、他国へ行って武力行使で友好国を守るということもあるわけですが、国を守る上で一切の集団的自衛権を持たないということは言い過ぎで、国家の生存や防衛を考慮した答えではないのではないかと思っております。\r\n　例えば平時における、また周辺事態における日本周辺で活動している米艦艇の警護、監視、目の前で攻撃されているときに、本当に対処しないと言えるでしょうか。例えばミサイル防衛で、日本海で日米共同の迎撃態勢をとっているときに、米国に向けて飛んでいくミサイルに対して、ほんの数分の判断で米国のたくさんの人の命が失われるかもしれないと考えたときに、どうしたらいいのか。また、シーレーンの掃海、船舶検査、国連で決議が出たときもできないというのではどうなのか。\r\n　ＰＫＯ活動、多国間の共同訓練、国際的な共同活動、今においても集団的自衛権が行使できないということで非常にさまざまな問題が発生しておりますので、私は、他国へ行って行使をするような集団的自衛権と我が国の安全にかかわるような集団的自衛権は区別をして、現行憲法でも容認できる範囲においては認めるべきではないかなと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604183X00420140424/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷（元）議員　日本を取り巻く環境は、冷戦が崩壊して四半世紀、二十五年を経過しました、半島の情勢や米中の力関係も大きく変化をしておりまして、日本の安全保障体制を考える上におきまして、この集団的自衛権行使、私はこれは必要だと思っておりますが、憲法改正をして行うべきでありますが、現実にまだ憲法改正がされていないということで、もう一度憲法を点検していますと、我が国を防衛するための必要最小限度の範囲に全く集団的自衛権が入っていないのか、国を守るために集団的自衛権の一部が含まれないと断言できるかと聞かれれば、我が国の防衛や安全に関係がある場合は、集団的自衛権の一部として限定して容認しなければならないケースもあるのではないかと思っております",
                "\r\n　そして、これは戦後、この憲法九条をめぐって、何度か国の生存のために、その解釈を変更して自衛隊を創設したり、ＰＫＯに参加したり、その運用というものを変更してきたことがあるんですけれども、集団的自衛権の最も典型的なものは、他国へ行って武力行使で友好国を守るということもあるわけですが、国を守る上で一切の集団的自衛権を持たないということは言い過ぎで、国家の生存や防衛を考慮した答えではないのではないかと思っております",
                "\r\n　例えば平時における、また周辺事態における日本周辺で活動している米艦艇の警護、監視、目の前で攻撃されているときに、本当に対処しないと言えるでしょうか",
                "例えばミサイル防衛で、日本海で日米共同の迎撃態勢をとっているときに、米国に向けて飛んでいくミサイルに対して、ほんの数分の判断で米国のたくさんの人の命が失われるかもしれないと考えたときに、どうしたらいいのか",
                "また、シーレーンの掃海、船舶検査、国連で決議が出たときもできないというのではどうなのか",
                "\r\n　ＰＫＯ活動、多国間の共同訓練、国際的な共同活動、今においても集団的自衛権が行使できないということで非常にさまざまな問題が発生しておりますので、私は、他国へ行って行使をするような集団的自衛権と我が国の安全にかかわるような集団的自衛権は区別をして、現行憲法でも容認できる範囲においては認めるべきではないかなと思っております"
            ]
        },
        {
            "speech_id": "118605261X00220140131_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○中谷（元）委員　そのとおりだと思います。この法案ができた大きなメリットは二つありますが、一つは、海外から、日本はいろいろな情報を提供してもこれが守られる国だという信頼を得たということで、アルジェリアの事件のときも、フランスの軍の情報とか、またイギリスの首相なども特別の情報を寄せていますけれども、それは、漏れないという前提の場合が多いと思いますので、そういった海外からの情報は得やすくなったということ。\r\n　それから、国内的にも、官房長官が担当されますけれども、各省庁から情報が上がる場合に、各省庁は、省の情報が漏れてしまったら困りますから、余り官邸に上げたがらないんですね。しかし、この共通のルール、罰則ができますと、それが官邸に集約しやすくなるというメリットもあります。\r\n　また、国民の知る権利やマスコミの取材活動を制限しないということにも配慮をしていますけれども、特に、秘密の指定の仕方、解除の仕方、これまで無期限だったんですね。各省お任せで、無期限にそれが秘密として存在をしておりましたが、今回、法律で、五年ごとに指定をし直す、そして、少なくとも三十年たったら内閣の承認が要るというような公開の原則もつくられたわけでありまして、数段これは進歩があったと思っております。\r\n　そういう中で、各省の秘密の指定におきまして、私も防衛省の大臣をしましたけれども、省内にたくさんの秘密というのがあります。今、平成二十四年度末で特別管理秘密と呼ばれるのが四十二万件あるわけでありまして、恐らく防衛省の中では、衛星の画像とか通信の内容とか映像とか、そういうものがほとんどだと思いますが、それが全て大臣に上がってくるわけではありません。したがって、あるところで、ある人が必要上決めているということであります。\r\n　今回、そういった面において、この秘密の指定が適切であるかどうかということも国会の審議でチェックしなければならないということで、内閣の部署でこれをチェックするようにしたわけでございますが、大臣が頑張ってもなかなか一人ではチェックし切れませんけれども、こういう部分を政府全体としてどのように対応していくのか。現状において、この考え方について、お考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この法案ができた大きなメリットは二つありますが、一つは、海外から、日本はいろいろな情報を提供してもこれが守られる国だという信頼を得たということで、アルジェリアの事件のときも、フランスの軍の情報とか、またイギリスの首相なども特別の情報を寄せていますけれども、それは、漏れないという前提の場合が多いと思いますので、そういった海外からの情報は得やすくなったということ",
                "各省お任せで、無期限にそれが秘密として存在をしておりましたが、今回、法律で、五年ごとに指定をし直す、そして、少なくとも三十年たったら内閣の承認が要るというような公開の原則もつくられたわけでありまして、数段これは進歩があったと思っております",
                "\r\n　今回、そういった面において、この秘密の指定が適切であるかどうかということも国会の審議でチェックしなければならないということで、内閣の部署でこれをチェックするようにしたわけでございますが、大臣が頑張ってもなかなか一人ではチェックし切れませんけれども、こういう部分を政府全体としてどのように対応していくのか"
            ]
        },
        {
            "speech_id": "118605261X00220140131_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○中谷（元）委員　お答えをいただきましたが、国会としても、やはり、政府との信頼関係において、特定秘密というものもしっかりと把握をしながら、国政に生かす観点で、また行政をチェックするという観点で必要だと思いますので、今後、国会の中で、私は、各党で協議していくべき問題だと思っております。\r\n　先ほど総理がお答えになりましたが、日本には情報機関がないと言われましたけれども、しかし、私は、憲法上、国家の主権を維持し、そして、国の運営上、やはり日本だからこそ海外の情報を多く取り入れるということが必要だと思うんですね。\r\n　そういう意味では、現在、内閣情報調査室という形で、内閣官房の中にそういった責任ある部署がありますが、なかなか、人員の面においても、組織においても、権限においても、束ね切れるのかなという不安もありますし、海外から十分に外務省も防衛省も情報収集できる権限を与えられているのかな。\r\n　そういう中で情報活動を行っていますが、情報収集機関のあり方、そして日本の情報収集の対応等について、総理は率直にどう考えておられて、どうあるべきだなと思っておられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど総理がお答えになりましたが、日本には情報機関がないと言われましたけれども、しかし、私は、憲法上、国家の主権を維持し、そして、国の運営上、やはり日本だからこそ海外の情報を多く取り入れるということが必要だと思うんですね"
            ]
        },
        {
            "speech_id": "118605261X00220140131_052",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○中谷（元）委員　一層、海外における情報を日本はやはりどんどんとるべきだと思いますので、こういった情報活動、機関の検討も進めていただきたいと思います。\r\n　そして、評価できる点、第二点としては、ＮＳＣが設置されてすぐに政府の判断をされました。\r\n　昨年の十二月二十二日、南スーダンでＰＫＯを実施しておりましたけれども、韓国の駐屯しておりますボルというところで政府軍、反政府軍の紛争が起こりまして、韓国軍が孤立。その日のうちに、韓国軍が日本部隊に弾薬の提供を求めてきました。事務的にも、ＵＮＭＩＳＳからきちんと来て、そしてその日のうちに調整をして、ＮＳＣで関係九大臣会議、四大臣会議を開催しまして、二十三日には決定をして、速やかに弾薬の提供を韓国に行いました。\r\n　私はこれは非常にいいことだと思っておるわけでありまして、このようにＮＳＣは機動的にやっていただきたいんですが、二つの点を申し上げます。\r\n　一つは、日本と韓国との関係。これは、本来もっともっと密接に、軍事的にも防衛的にも協力をすべき間柄であります。海外においては、現にこのように同じミッションを持ちながら支援をしておりますが、韓国に対して、情報の共有、提供並びに物資の協力、提供、これの協定を早急に結ぶべきだと思っておりますが、この努力についてしっかりやってもらいたい。\r\n　もう一点は、やはりＰＫＯ活動のあり方として、何でこれが武力の行使の議論になってしまうのか。そもそも、日本単独の意思で活動しているわけではなくて、国連の組織の中でＰＫＯ活動をやっております。このような物資の提供、協力そして安全、任務、こういったものにおいても日本はもっともっと活動できるわけでありますが、今後のＰＫＯのあり方についても、総理、積極的平和主義ということで、いろいろなお考えがあると思いますけれども、現状をどのようにお考えなのか。\r\n　二点について、総理の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "海外においては、現にこのように同じミッションを持ちながら支援をしておりますが、韓国に対して、情報の共有、提供並びに物資の協力、提供、これの協定を早急に結ぶべきだと思っておりますが、この努力についてしっかりやってもらいたい",
                "このような物資の提供、協力そして安全、任務、こういったものにおいても日本はもっともっと活動できるわけでありますが、今後のＰＫＯのあり方についても、総理、積極的平和主義ということで、いろいろなお考えがあると思いますけれども、現状をどのようにお考えなのか"
            ]
        },
        {
            "speech_id": "118605261X00220140131_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○中谷（元）委員　そういう観点で、ぜひ、国際活動において自衛隊の活用を広げるために、憲法のあり方も含めて御検討いただきたいと思います。\r\n　それから、もう時間、最後になりましたけれども、安倍内閣として、安全保障、外交において最大の功績は、昨年末に防衛大綱並びに中期防、これを決定したことであります。続いてきた冷戦期以降の防衛の縮減傾向にストップをかけていただいて、中国の関係を念頭に、島をいかにして現実的に守っていくのかということを念頭に、しっかりとした防衛体制を打ち出すことを表明したということでありますし、また、九州の各自治体との協力関係も強化していくということで、大変すばらしい内容であったと思います。\r\n　そういう中で、昨年末、沖縄におきまして、仲井真県知事が、辺野古の埋め立てにおいて、県としての承認をいただいたということも、これは、政府の沖縄に対するいろいろな対応や説得によって県知事が理解を示していただいたということで、政府としての対応については評価をいたしますが、問題は、名護市の市長選挙で、残念ながらそれがまだまだ理解をしていただけませんでした。\r\n　しかし、日本の防衛を考えますと、まさに尖閣列島とか南西海域の島の防衛、これにおいては、自衛隊の能力を向上させるということも大事ですけれども、水陸両用作戦においても、どうしても米軍との共同行動というのが必要でありますし、沖縄における米軍の基地、部隊、こういうものも、抑止力としては、この南西地域の防衛のためには必要ではないか。\r\n　そういう意味では、やはり普天間は、沖縄の辺野古というところ、海上の方に移転をするというのが時間的にも一番早くできるし、また戦略的にもそこが適切だと私は思っておりますが、ぜひ総理の方から、その必要性において、沖縄の皆様方に御理解をいただけるように、私としては、やはり総理が直接沖縄に行っていただいて、名護市で、そして、辺野古の方々はそういうことに理解をしている方が多いんですけれども、誠意を持って直接お願いしていただきたいと思っております。\r\n　もう一つは、米軍だけではなくて、沖縄の基地は自衛隊と共同使用、司令部においても訓練場においても、やはり、そういう意味では、日米の協力のためにも、そういうことが考えられると思います。\r\n　改めまして、安倍総理の方から、この南西地域における防衛と今回の普天間の名護市への移転において、そのお考えをお話しいただければありがたいと思います。総理から、もう時間がないので。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "続いてきた冷戦期以降の防衛の縮減傾向にストップをかけていただいて、中国の関係を念頭に、島をいかにして現実的に守っていくのかということを念頭に、しっかりとした防衛体制を打ち出すことを表明したということでありますし、また、九州の各自治体との協力関係も強化していくということで、大変すばらしい内容であったと思います",
                "\r\n　そういう中で、昨年末、沖縄におきまして、仲井真県知事が、辺野古の埋め立てにおいて、県としての承認をいただいたということも、これは、政府の沖縄に対するいろいろな対応や説得によって県知事が理解を示していただいたということで、政府としての対応については評価をいたしますが、問題は、名護市の市長選挙で、残念ながらそれがまだまだ理解をしていただけませんでした",
                "\r\n　しかし、日本の防衛を考えますと、まさに尖閣列島とか南西海域の島の防衛、これにおいては、自衛隊の能力を向上させるということも大事ですけれども、水陸両用作戦においても、どうしても米軍との共同行動というのが必要でありますし、沖縄における米軍の基地、部隊、こういうものも、抑止力としては、この南西地域の防衛のためには必要ではないか",
                "\r\n　そういう意味では、やはり普天間は、沖縄の辺野古というところ、海上の方に移転をするというのが時間的にも一番早くできるし、また戦略的にもそこが適切だと私は思っておりますが、ぜひ総理の方から、その必要性において、沖縄の皆様方に御理解をいただけるように、私としては、やはり総理が直接沖縄に行っていただいて、名護市で、そして、辺野古の方々はそういうことに理解をしている方が多いんですけれども、誠意を持って直接お願いしていただきたいと思っております",
                "\r\n　もう一つは、米軍だけではなくて、沖縄の基地は自衛隊と共同使用、司令部においても訓練場においても、やはり、そういう意味では、日米の協力のためにも、そういうことが考えられると思います",
                "\r\n　改めまして、安倍総理の方から、この南西地域における防衛と今回の普天間の名護市への移転において、そのお考えをお話しいただければありがたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01720131121_018",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○中谷（元）委員　ありがとうございました。大事な点でございますので、確認をさせていただきました。\r\n　次に、民主党提出の行政情報適正管理三法案について質問をさせていただきます。\r\n　まず、政府提出の法案に対して対案を出されたということにつきましては、民主党の姿勢に対して敬意を表したいと思います。\r\n　この対案の基本を読んでみますと、現行制度で不十分な部分を保全する、そして必要最小限の規定を置くとなっておりますが、それ以外は極力現行制度で維持をするという内容になっております。\r\n　しかし、問題は、ことし一月のアルジェリア人質事件、このときに、海外における邦人を救出するために、どれだけの国際テロ、アルカイダの軍事情報が政府に教えられたのか。それは、非常に情報が貴重であれば貴重なだけ、例えばアルジェリアに詳しいフランス、イギリスの軍、外務省、情報機関、こういった国家機密情報を日本に提供される必要がありますけれども、しかし、情報が漏れる国に大事な情報を提供する国はありません。\r\n　現在、我が国には、自衛隊法、国家公務員法など秘密保護に関する法律がたくさんありますけれども、保全に関する統一的な法律というものがありません。防衛秘密も含めて、国の安全保障に関する統一的な情報保全法の制定、レベルアップが求められておりますが、民主党の対案におきまして、日本の行政全体の保全レベルを上げるためにどのような工夫がされているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、政府提出の法案に対して対案を出されたということにつきましては、民主党の姿勢に対して敬意を表したいと思います",
                "防衛秘密も含めて、国の安全保障に関する統一的な情報保全法の制定、レベルアップが求められておりますが、民主党の対案におきまして、日本の行政全体の保全レベルを上げるためにどのような工夫がされているんでしょうか"
            ]
        },
        {
            "speech_id": "118504291X01720131121_036",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-21",
            "speech_text": "○中谷（元）委員　それでは、最後の質問なんですが、一番の売りでありますインカメラ、これの審理手続であります。\r\n　これは、憲法の裁判の公開原則との関係で例外規定になると考えられますが、憲法の例外規定については極力限定されるべきであり、慎重な検討が必要であると考えます。\r\n　今回、どのような考え方でインカメラ審理の手続の規定を盛り込んでいたのか、その考え方と、この手続と、訴訟法の基本原則であり、裁判手続においては主張を述べる機会が原告と被告の双方に平等に与えられなければならないとする双方尋問主義ですか、その関係をいかにお考えであるのか。\r\n　例えば、国、これは防衛、外交、公共の安全、秩序の維持など、重大な利益を害する場合にインカメラ審理を拒否できる規定を設けておりますが、特定秘密についてはこの場合に該当して、インカメラ審理を実施できないということになるのではないでしょうか。\r\n　以上の点について。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01720131121/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、憲法の裁判の公開原則との関係で例外規定になると考えられますが、憲法の例外規定については極力限定されるべきであり、慎重な検討が必要であると考えます",
                "\r\n　今回、どのような考え方でインカメラ審理の手続の規定を盛り込んでいたのか、その考え方と、この手続と、訴訟法の基本原則であり、裁判手続においては主張を述べる機会が原告と被告の双方に平等に与えられなければならないとする双方尋問主義ですか、その関係をいかにお考えであるのか",
                "\r\n　例えば、国、これは防衛、外交、公共の安全、秩序の維持など、重大な利益を害する場合にインカメラ審理を拒否できる規定を設けておりますが、特定秘密についてはこの場合に該当して、インカメラ審理を実施できないということになるのではないでしょうか"
            ]
        },
        {
            "speech_id": "118504291X01020131111_005",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○中谷（元）委員　内閣提出の特定秘密保護法案、そして民主党提出の情報公開法改正案につきまして質疑させていただきます。\r\n　まず、特定秘密保護法案につきまして、この法案の本質は、特定の秘密を取り扱う公務員、それから機密情報に接する外務省、また防衛関連産業などのこういった関係者が、国家の安全とか防衛の秘密を漏らさぬように、しっかりとその取扱者を特定して、そして刑罰をもってその流出防止を図ろうとするものでありまして、その中で国民の知る権利とか報道の自由、言論、表現の自由を守っていくものであります。\r\n　秘密を扱う人を特定するというのは当たり前ですが、これは漏れたら大変ということで、例えば自動車の運転には運転免許が要るように、秘密を取り扱う人にはそれなりの適性検査をして、この人なら大丈夫、そして、本人の同意を得て、秘密を守っていくというのがこの法案だと思います。\r\n　そこで、大臣に伺いますけれども、一般の国民また報道関係者が、特定秘密とは知らずに話したり聞いたりしたことを公言、公表したとしても、刑罰に問われるのかなと。通常の活動とか思想、言論は保障されたものであるという認識を持っております。例えば、オスプレイの飛行日時、これはいつだろうとみんなで相談をすることは、この法律にひっかかるというように心配をしている方もおられますけれども、こういう一般の方々がそういう相談をすること、これはこの法律によって罰せられることはあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　秘密を扱う人を特定するというのは当たり前ですが、これは漏れたら大変ということで、例えば自動車の運転には運転免許が要るように、秘密を取り扱う人にはそれなりの適性検査をして、この人なら大丈夫、そして、本人の同意を得て、秘密を守っていくというのがこの法案だと思います",
                "通常の活動とか思想、言論は保障されたものであるという認識を持っております"
            ]
        },
        {
            "speech_id": "118504291X01020131111_013",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○中谷（元）委員　先ほど言ったように、秘密保護というのは本当に安全保障の一部で、やはり、情報保全というのはすなわち安全保障ということで、この点においては非常に欠落した部分があるということで、枝野官房長官当時にこの法制化が必要だということで現在に至っておりますので、この法案も大事、そして情報公開法も表裏一体のものであるという認識をすれば、ぜひ積極的に秘密保護法案についても認識を深めて、採決するときは同時に採決していただきたいと思います。\r\n　それでは、具体的に伺いますが、秘密指定の基準、本当に必要なものが指定されているかどうか、こういう指摘があります。しかし、本当に必要なものは守るという認識で、政府案では、別表で四を列挙いたしまして、外交、防衛、またテロ、スパイ行為などで、少なくともこういう項目は必要だということを抜き出しております。\r\n　枝野元官房長官に伺いますが、この別表の四項目、この中でどれが不要で、どれがまだ足りないか、そういうお考えを聞かせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷（元）委員　先ほど言ったように、秘密保護というのは本当に安全保障の一部で、やはり、情報保全というのはすなわち安全保障ということで、この点においては非常に欠落した部分があるということで、枝野官房長官当時にこの法制化が必要だということで現在に至っておりますので、この法案も大事、そして情報公開法も表裏一体のものであるという認識をすれば、ぜひ積極的に秘密保護法案についても認識を深めて、採決するときは同時に採決していただきたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01020131111_025",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○中谷（元）委員　勝手に廃棄されないという確認はいただきましたが、私が質問したのは、廃止されるかどうか、特定秘密が廃止されるんですかという……（発言する者あり）解除ですね、解除されるんですかという質問だったんですが。\r\n　私は、全て原則解除となりますと、例えば暗号の情報とか通信の傍受の手段とか、いろいろな特定秘密があると思いますけれども、それを全部拾い集めると、ああそうか、こういう仕組みかというようなことが類推されますので、これはあくまでも、そういうことも考えてこの判断を続けていくべきだと思います。しかし、基本的に、やはり一つの区切りというものが必要ですので、ある意味、三十年で原則これは廃止というふうにした方がいいんじゃないかと思いますが、これはこれから御検討いただきたいと思います。\r\n　今の件で、民主党の元官房長官の枝野さんに伺いますが、三十年という年限も含めまして、片や防衛大臣とか他の大臣が指定したことに対して、今度は内閣が判断をするということになっておりますが、この三十年という年限と、また、必要なものは引き続き特定秘密にしなきゃいけないなということについてどうお考えなのか、聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、全て原則解除となりますと、例えば暗号の情報とか通信の傍受の手段とか、いろいろな特定秘密があると思いますけれども、それを全部拾い集めると、ああそうか、こういう仕組みかというようなことが類推されますので、これはあくまでも、そういうことも考えてこの判断を続けていくべきだと思います",
                "しかし、基本的に、やはり一つの区切りというものが必要ですので、ある意味、三十年で原則これは廃止というふうにした方がいいんじゃないかと思いますが、これはこれから御検討いただきたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01020131111_033",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-11",
            "speech_text": "○中谷（元）委員　それでは、立法の、国会との関係についてお伺いをいたします。\r\n　この特定秘密の内容、これは国会でもやはり議論をしなければならない。例えば、防衛出動がかかりました。それを国会で認めるか認めないか、承認するかのようなこともあるかもしれませんし、この委員会でそういった必要性も出てくるということで、政府提出の法案ですから、なかなか国会でのこととか国会議員のことについては触れられないというのはわかります。しかし、この特定秘密、これを国会から出しなさいと要請があった場合には、国会に出せるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01020131111/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それを国会で認めるか認めないか、承認するかのようなこともあるかもしれませんし、この委員会でそういった必要性も出てくるということで、政府提出の法案ですから、なかなか国会でのこととか国会議員のことについては触れられないというのはわかります"
            ]
        },
        {
            "speech_id": "118304183X00920130516_042",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-05-16",
            "speech_text": "○中谷（元）委員　現行憲法の前文は、今の日本人、どれくらいの人が暗記をして言えるんでしょうか。私も何度も何度もトライをしておりますが、読みにくい、なじみにくい。そして、中学生や小学生にとっても難解で、恐らく学校の先生にとってもどう教えていいのやら、その真意も非常に伝わりにくいものでございます。\r\n　改めてこの中身を吟味してみますと、まさに継ぎはぎ、ぱくりの連続で、国の背骨、国民の意思というものが感じられません。\r\n　例えば、「われらとわれらの子孫のために、諸国民との協和による成果と、わが国全土にわたつて自由のもたらす恵沢を確保し、政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し、ここに主権が国民に存することを宣言し、この憲法を確定する。」これは、アメリカ憲法の「われらとわれらの子孫のために自由のもたらす恵沢を確保する目的をもって、ここにアメリカ合衆国のために、この憲法を制定し、確定する。」というところから来ています。\r\n　そして、同じ段落で、「国政は、国民の厳粛な信託によるものであつて、その権威は国民に由来し、その権力は国民の代表者がこれを行使し、その福利は国民がこれを享受する。」これは、アメリカのリンカーン大統領の「人民の、人民による、人民のための政治」、これのぱくりであります。\r\n　第二段落は、「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」これは、マッカーサー・ノートの「日本はその防衛と保護を、今や世界を動かしつつある崇高な理想に委ねる。」というものそのものであります。\r\n　また、「われらは、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ。」これは、テヘラン宣言の中の、我らは、専従と隷属、圧迫と偏狭を除去しようと努めている、大小全ての国家の協力と積極的な参加を得ようと努めているという文章に酷似しています。\r\n　また、その後、「われらは、全世界の国民が、ひとしく恐怖と欠乏から免かれ、平和のうちに生存する権利を有することを確認する。」これは、大西洋憲章の中の「すべての国のすべての人類が恐怖及び欠乏から解放されて、その生命を全うすることを保証するような平和が確立されることを希望する。」という内容であります。\r\n　そして、最後の締めくくりにおいて、今の憲法では、「日本国民は、国家の名誉にかけ、全力をあげてこの崇高な理想と目的を達成することを誓ふ。」これは、アメリカの独立宣言に「われらは、相互にわれらの生命、財産及びわれらの神聖な名誉にかけ、神の摂理の保護に強く信頼して、この宣言を擁護することを誓う。」と。\r\n　まさにこういったところから引用されたものでありまして、あれから六十六年たちましたが、いまだにこの真意が国民に理解をされていないし、国民になじんだものになっていないと考えます。\r\n　したがいまして、主権国家として、日本人がみずからの意思でこの前文をどう考えるのか、どう判断するのか。やはり、この憲法をどう考えるかということを考えれば、この前文がどうあるべきかということがいろいろな意見として出てくるわけでありまして、そういった意見をまとめて、そして文章を掲げて、そしてみずからの国に誇りを持って、自分の国にふさわしい憲法であることを一度国民投票によって確認する。原文のままならそれでもよろしいんだけれども、もう少し現代風にわかりやすく、そしてその要点を書いた文章を提示する。そういったことで、国民の投票によって前文を決定することも必要ではないかなというふうに考えます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00920130516/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、中学生や小学生にとっても難解で、恐らく学校の先生にとってもどう教えていいのやら、その真意も非常に伝わりにくいものでございます",
                "\r\n　改めてこの中身を吟味してみますと、まさに継ぎはぎ、ぱくりの連続で、国の背骨、国民の意思というものが感じられません",
                "\r\n　例えば、「われらとわれらの子孫のために、諸国民との協和による成果と、わが国全土にわたつて自由のもたらす恵沢を確保し、政府の行為によつて再び戦争の惨禍が起ることのないやうにすることを決意し、ここに主権が国民に存することを宣言し、この憲法を確定する",
                "\r\n　また、「われらは、平和を維持し、専制と隷従、圧迫と偏狭を地上から永遠に除去しようと努めてゐる国際社会において、名誉ある地位を占めたいと思ふ",
                "」これは、大西洋憲章の中の「すべての国のすべての人類が恐怖及び欠乏から解放されて、その生命を全うすることを保証するような平和が確立されることを希望する",
                "\r\n　まさにこういったところから引用されたものでありまして、あれから六十六年たちましたが、いまだにこの真意が国民に理解をされていないし、国民になじんだものになっていないと考えます",
                "やはり、この憲法をどう考えるかということを考えれば、この前文がどうあるべきかということがいろいろな意見として出てくるわけでありまして、そういった意見をまとめて、そして文章を掲げて、そしてみずからの国に誇りを持って、自分の国にふさわしい憲法であることを一度国民投票によって確認する",
                "そういったことで、国民の投票によって前文を決定することも必要ではないかなというふうに考えます"
            ]
        },
        {
            "speech_id": "118303815X00220130402_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○中谷（元）委員　日中関係においては、私も一月末に訪中する機会がありまして、今の李源潮副主席と話をさせていただきました。日中関係の改善については、非常に中国もその重要性を理解しておりまして、一月の末には公明党の山口代表も今の習近平主席と会談をし、さまざまなルートでその改善が模索をされております。特に経済界においては、これから中国に本当に投資していいだろうかという心配もいたしておりますので、早期に長期的な安定が図られるような構築をしていただきたい。\r\n　その中で、最も安全保障的に急がれるのは、東シナ海における日中間の危機管理のメカニズムですね。これは、福田内閣のときも、海底の石油、天然ガスの共同開発の話とか、実際、危機管理のメカニズムも昨年の暮れには日中間で合意をされるということで、防衛省の方との話し合いもありましたが、今まさにこの危機管理メカニズムというものを日中間で協議し、構築するということも重要でございます。\r\n　その糸口というか話し合いにおいて、現在、外務省としてはどのような状態にあるのか、その辺を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に経済界においては、これから中国に本当に投資していいだろうかという心配もいたしておりますので、早期に長期的な安定が図られるような構築をしていただきたい"
            ]
        },
        {
            "speech_id": "118303815X00220130402_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○中谷（元）委員　この問題においては、我が国は非常に密接な関係もありますので、この時期に、北朝鮮当局に対して外交的なメッセージを伝えて、不要の暴発や地域の安全を損なうことではなくて、ともに経済発展をして、北朝鮮の国民に対して、アジアの連携などによって体制を動かすようなメッセージをぜひ伝えていただきたいと思います。\r\n　一方で、外交、安全保障においては、米国は、Ｆ22を韓国の合同演習に派遣しまして、さまざまな事案に対して対処できるんだという姿勢、目に見えた姿勢を示しておりますが、我が国としましても、安全保障的に、北朝鮮のこういった発言に対して、日本はこういったことで対処できるんだというようなメッセージも発していく必要があろうかと思います。\r\n　米国のＮＳＣは、これに対して、同盟国を守る準備を万端整えていると述べて、その姿勢を示しました。一方で、高市自由民主党政調会長は、先般、自衛隊がこういった原子力発電所などの重要施設の警護を行うことにおいて、治安出動レベル以前であっても警護に参加できる法的な備えをしていくべきだと法改正を進める考えを示したわけでございます。\r\n　こういった備え等について、自民党幹部の発言に対して、防衛省はどういうふうにそれを捉えて、こういった懸案についての対処を考えておられるのか、大臣の考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、外交、安全保障においては、米国は、Ｆ22を韓国の合同演習に派遣しまして、さまざまな事案に対して対処できるんだという姿勢、目に見えた姿勢を示しておりますが、我が国としましても、安全保障的に、北朝鮮のこういった発言に対して、日本はこういったことで対処できるんだというようなメッセージも発していく必要があろうかと思います"
            ]
        },
        {
            "speech_id": "118303815X00220130402_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-04-02",
            "speech_text": "○中谷（元）委員　この問題は、まさに日本にとって欠落をした部分でもあるし、憲法解釈においても空白のある部分で、これはぜひ小野寺大臣のときに詰めていただきたい。\r\n　というのは、警護出動というのは、九・一一が発生したときに、やはり、テロリストという、国と国との戦いではなくて、ごく一部の集団が国家を危機に陥れることが現実になっていまして、防衛出動でしたら三要件があって、その事態で発動するということですが、こういったテロによる攻撃に対して、警察作用で対処するのか、それとも防衛作用で対処するのか、非常にその判断が難しくなってきております。\r\n　また、尖閣列島の事案においても、当面、警察作用で、海上保安庁を中心とした対処がされるわけでありますが、例えば数人が尖閣列島に上陸をしたケースなどを考えますと、いきなり防衛出動が発動されるということも判断しなきゃいけませんが、それに至るまでの間に、マイナー自衛権という、警察作用と防衛作用の間を埋める段階的な対処のあり方というもの、武器の使用も含めてこれは考え得ることでありまして、まさに、この警護出動というのはそのすき間を埋める条項でありました。\r\n　ところが、国家公安委員長などとの議論によって、その範囲が米軍基地と自衛隊の施設内というふうに限定をされたわけでございます。しかし、この重要施設に対する攻撃というケースは十分考えられるわけでございますので、今後、この警護出動の基準を、範囲を一般の重要施設にも広げるべきだと私は当時から思っておりますけれども、この点の検討はしていただけるのか、大臣のお考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00220130402/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、尖閣列島の事案においても、当面、警察作用で、海上保安庁を中心とした対処がされるわけでありますが、例えば数人が尖閣列島に上陸をしたケースなどを考えますと、いきなり防衛出動が発動されるということも判断しなきゃいけませんが、それに至るまでの間に、マイナー自衛権という、警察作用と防衛作用の間を埋める段階的な対処のあり方というもの、武器の使用も含めてこれは考え得ることでありまして、まさに、この警護出動というのはそのすき間を埋める条項でありました"
            ]
        },
        {
            "speech_id": "118304183X00220130314_042",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2013-03-14",
            "speech_text": "○中谷（元）委員　自由民主党を代表し、党としての意見を述べます。\r\n　自由民主党は、既に、九条改正の案を党の改正案として決定をいたしております。\r\n　現在の憲法九条の問題点は、主権独立国としての国家を防衛する自衛権の記述がなく、我が国を守る国防の実力組織である自衛隊の名称、権限、組織の位置づけも規定されておりません。世界じゅうどこを探しても、国を守る組織である軍隊のない国はありません。\r\n　自衛隊は日本の国を守るために日夜その任務を果たしていますが、九条二項には、陸海空軍戦力はこれを保持しないとされ、自衛隊は、戦力でない、戦力に至らない実力組織だと国会では答弁をされておりますが、いやしくも、自衛権の保有と国家を守る組織の名称、権限、その根拠は、憲法で明記すべきだと考えております。\r\n　そこで、自民党の改憲案では、現行九条一項と二項の間に「自衛権の発動を妨げるものではない。」という文章を挿入し、自衛権の存在、行使を記述いたしました。これは、主権国家の自然権的権利、当然持っている権利であり、国連憲章に記述されている個別的自衛権や集団的自衛権が含まれ、自衛権の行使は何ら制約なく行使できるように規定をしたものであります。\r\n　一項では、憲法の三大原理の一つである平和主義の基本は継承すべきとして、現行は基本的に変更しておりません。その上で、第二項を改正し、自衛隊を国防軍としたのは、独立国家がその独立と平和を保ち、国民の安全を確保するため軍隊を保有することは世界の常識であり、国際協力としても、国連の行うＰＫＯ活動等への参加を可能とし、国際的集団安全保障にも関与し、世界の平和や人道支援等をより広く行えるようにするためでございます。\r\n　この一年、九条に関しては、さまざまな状況の変化が加速度的に起こるようになりました。尖閣諸島をめぐる中国との緊張関係の高まりの中で、我が国の領土、領海の保全のあり方が改めて注目されています。\r\n　領海侵犯、領土侵入に対して、警察権で対処するのか、自衛権を発動するのか。現在では、海上保安庁と海上自衛隊のその根拠と責任区分が曖昧であるために、領域警備の対処に空白の部分が考えられます。もし、中国の海洋局が測量調査の名目で我が国の領海、領土に侵入したときに、一体どうするんでしょうか。\r\n　これは、自衛権発動の要件が三要件で規定されており、その認定のレベルが高いために、海上保安庁、警察では対処できない部分を自衛隊が海警行動や治安出動で対処することになっておりますが、武器使用が正当防衛に限られておりまして、実力阻止ができないために、力の空白というものが危惧をされております。\r\n　自民党改正案では、九条の三として、領土、領海、領空の保全や資源確保の規定を設けて、我が国の権限行使の根拠を規定いたしておりますが、法制局に伺いたいのは、このマイナー自衛権とも呼ぶべき武力行使は、各国どのように行われているのでしょうか。この領域警備の概念について御説明をいただきたいと思います。\r\n　さらに、北朝鮮によるミサイル発射や核実験によって、自衛権の行使のあり方に関して、敵基地攻撃を目的とした装備体系を保有するべきかどうか。同盟国に向かうミサイル攻撃に関して、集団的自衛権を容認するかどうか。\r\n　日米安保と在日米軍による日米同盟が我が国の外交基軸、アジア地域の平和、安定の基礎となっておりますが、この点におきましても、この憲法調査会で議論をすべきことでありまして、既に、現行憲法では日本の安全保障についてその限界に達しておりまして、少なくとも、早期にこの考え方を明確にするという意味で、ぜひ、委員の皆様方におきましては、この点での議論を進めていただきますようお願いをいたしまして、自由民主党を代表しての意見とさせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304183X00220130314/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の憲法九条の問題点は、主権独立国としての国家を防衛する自衛権の記述がなく、我が国を守る国防の実力組織である自衛隊の名称、権限、組織の位置づけも規定されておりません",
                "\r\n　自衛隊は日本の国を守るために日夜その任務を果たしていますが、九条二項には、陸海空軍戦力はこれを保持しないとされ、自衛隊は、戦力でない、戦力に至らない実力組織だと国会では答弁をされておりますが、いやしくも、自衛権の保有と国家を守る組織の名称、権限、その根拠は、憲法で明記すべきだと考えております",
                "\r\n　そこで、自民党の改憲案では、現行九条一項と二項の間に「自衛権の発動を妨げるものではない",
                "\r\n　一項では、憲法の三大原理の一つである平和主義の基本は継承すべきとして、現行は基本的に変更しておりません",
                "その上で、第二項を改正し、自衛隊を国防軍としたのは、独立国家がその独立と平和を保ち、国民の安全を確保するため軍隊を保有することは世界の常識であり、国際協力としても、国連の行うＰＫＯ活動等への参加を可能とし、国際的集団安全保障にも関与し、世界の平和や人道支援等をより広く行えるようにするためでございます",
                "\r\n　さらに、北朝鮮によるミサイル発射や核実験によって、自衛権の行使のあり方に関して、敵基地攻撃を目的とした装備体系を保有するべきかどうか",
                "同盟国に向かうミサイル攻撃に関して、集団的自衛権を容認するかどうか",
                "\r\n　日米安保と在日米軍による日米同盟が我が国の外交基軸、アジア地域の平和、安定の基礎となっておりますが、この点におきましても、この憲法調査会で議論をすべきことでありまして、既に、現行憲法では日本の安全保障についてその限界に達しておりまして、少なくとも、早期にこの考え方を明確にするという意味で、ぜひ、委員の皆様方におきましては、この点での議論を進めていただきますようお願いをいたしまして、自由民主党を代表しての意見とさせていただきます"
            ]
        },
        {
            "speech_id": "118103815X00220121108_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-11-08",
            "speech_text": "○中谷委員　全く理解できません。\r\n　この委員の中にも自由民主党の国防部会長がおられますけれども、内容について聞きましたか。\r\n　ピンナップといいますけれども、参加部隊は全国の部隊、そして訓練場所は全国各地。全く内容が見えないんですけれども、それで日本の防衛の透明性ということを世界に対して言えるんですか。\r\n　報道では、沖縄の無人島、入砂島の米軍の射爆場、訓練地で島嶼防衛の上陸の訓練が計画をされておりましたが、最近これが突然中止になったということがございます。アメリカもこれに懸念を持って、キャンベルも、来日したときに、どうして中止したのか理由を聞かせてくれということで説明をしたということで、非常に不快感を持ったということも報道されておりますけれども、まさにそのとおりです。\r\n　これは、日本から米軍に持ちかけて、制服や両省、防衛省、国防省がじっくり煮詰めてやろうとしたことでありまして、当初から計画してきたことなんですね。\r\n　そして、国民が今一番心配しているのは、陸上自衛隊。海兵隊がいると言う人もいると思いますけれども、こういった島嶼に陸上自衛隊がきちんと上陸ができるのか、日米が共同で連携ができるのか、そういうことを一度やっていないとできない。\r\n　そういう意味では、我々はまさにすばらしい訓練だと思っていたんですが、これが中止になりました。我々も政治の場で何で中止になったのかということを聞かせていただきたいんですが、一体、何で、誰が中止したんですか。両大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118103815X00220121108/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、国民が今一番心配しているのは、陸上自衛隊",
                "海兵隊がいると言う人もいると思いますけれども、こういった島嶼に陸上自衛隊がきちんと上陸ができるのか、日米が共同で連携ができるのか、そういうことを一度やっていないとできない"
            ]
        },
        {
            "speech_id": "118103815X00220121108_033",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-11-08",
            "speech_text": "○中谷委員　やはり米軍は日本の国の防衛、安全保障を本当に真剣に考えてくれているし、米国も考えているわけであって、今日本の一つの懸念としては、尖閣を含む南西諸島。これは日本の本土以上に広いんですよ。これの正面の防衛が本当にできるのかということで、いや、これはやはり海兵隊のような機能が要る、陸上自衛隊もそういう能力が要る、そして日米共同でやっていくということで、せっかくそういう穴を埋めるために、特定国じゃないんですよ、日本の国の防衛のために計画をしていたところ、今伺いますと、反対が出たからやめたとか、政治的に考慮したとか。\r\n　こんなことを重ねると、まさに日米同盟機能が本当に機能するのか、つまり、米側から日本は本当にやる気があるのかということを問われるわけであって、これはやはり地元の理解も必要ですけれども、やるべきことはしっかりやっていかなきゃいけません。\r\n　また、法律的に、象のおりの話もあって、軍用地特措法というものをつくって政府の判断でできるようにしているわけです。日ごろから米軍も射爆場として、訓練地として使っているところで自衛隊が共同訓練をする、これは法律的には全く何の支障もないし、日米合同委員会で決めればできることでございます。\r\n　重ね重ね、この時期に中止をしたということは大変残念なことでもありますし、ぜひ国民に、こういう能力が日米間できちんとできるということで、そういった映像も公開してほしかったし、こそこそおびえながら訓練するよりも、やはりしっかりと、やれることは堂々とやるべきだと思いますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118103815X00220121108/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こんなことを重ねると、まさに日米同盟機能が本当に機能するのか、つまり、米側から日本は本当にやる気があるのかということを問われるわけであって、これはやはり地元の理解も必要ですけれども、やるべきことはしっかりやっていかなきゃいけません",
                "\r\n　重ね重ね、この時期に中止をしたということは大変残念なことでもありますし、ぜひ国民に、こういう能力が日米間できちんとできるということで、そういった映像も公開してほしかったし、こそこそおびえながら訓練するよりも、やはりしっかりと、やれることは堂々とやるべきだと思いますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "118103815X00220121108_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-11-08",
            "speech_text": "○中谷委員　大臣はよくわかって言われていると思いますが、今アメリカが日本に求めているものは、日本でできるところはしっかりやってほしい、そして日本はしっかりやってほしいということで、もうアメリカの常識からしますと本当に信じられないようなことで、まさに島嶼防衛、そして自衛隊と米軍の共同、そして島を守る、これがまさに今求められていることで、これを訓練せずして、何で日本の防衛に穴がないと言えるんでしょうか。\r\n　できるんですか。やはり一度やっていないとできないんですよ。これは、やれる権利もあるし、また、今後とも日米間の共同訓練においては、二４（ａ）、（ｂ）の話で、沖縄の島の中の米軍の訓練場でも自衛隊が訓練するということは当たり前のことであって、胸を張って、やはりやるべきことはしっかりやっていただくよう、心から今の政府にお願いをいたしまして、質問を終わらせていただきます。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118103815X00220121108/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　大臣はよくわかって言われていると思いますが、今アメリカが日本に求めているものは、日本でできるところはしっかりやってほしい、そして日本はしっかりやってほしいということで、もうアメリカの常識からしますと本当に信じられないようなことで、まさに島嶼防衛、そして自衛隊と米軍の共同、そして島を守る、これがまさに今求められていることで、これを訓練せずして、何で日本の防衛に穴がないと言えるんでしょうか"
            ]
        },
        {
            "speech_id": "118003815X00620120731_136",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○中谷委員　いずれにしても、随分のんびりした話で、官房長官自身も自分の部屋にいて、八時十分ぐらいにようやく官邸のオペレーションルームに入るということで、防衛省に丸投げと言ってはなんですが、最高指揮官というのは総理大臣でありまして、私は、官邸の危機管理、いろいろなケースがあると思いますけれども、事軍事、安全保障に関しては、やはり軍事の経験者とか知識を持った人が仕切って、そこで判断して、総理と直接連絡をとるべきだと思っております。\r\n　今後、官邸の中に、こういったミサイルの事案に関しましては、防衛省や自衛隊の統幕というか現場の指揮官も、こういう事態のときは入ってやっていくべきだと思いますが、官房副長官、こういったことは教訓として全く書かれておりませんが、そういう必要性を感じておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　いずれにしても、随分のんびりした話で、官房長官自身も自分の部屋にいて、八時十分ぐらいにようやく官邸のオペレーションルームに入るということで、防衛省に丸投げと言ってはなんですが、最高指揮官というのは総理大臣でありまして、私は、官邸の危機管理、いろいろなケースがあると思いますけれども、事軍事、安全保障に関しては、やはり軍事の経験者とか知識を持った人が仕切って、そこで判断して、総理と直接連絡をとるべきだと思っております"
            ]
        },
        {
            "speech_id": "118003815X00620120731_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○中谷委員　とにかく、ジャッジが自衛隊だけに流れて、宮古島などは自衛隊の動きが急に慌ただしくなって、発射されたという警報、信号弾がなされたけれども、自治体には全く何のことかわからなかったというようなこともあります。やはり、ジャッジぐらいは、官邸にちゃんと流れるようになっていますので、そういったことを活用すべきだ。\r\n　そして、防衛省内も、以前、防衛省改革で、統合運用の強化ということで、統幕と内局の運用企画局を一体化させて、少しでもタイムラグをなくしていこうと。今のところ、また、組織が二つあると、どうしても肥大化して、運用に時間がかかりますので、こういう点の検討をもう一度してほしいと思いますが、森本大臣、防衛省に精通されていますけれども、こういった運用面の組織のあり方について、今後、検討していただけるかどうか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/139",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり、ジャッジぐらいは、官邸にちゃんと流れるようになっていますので、そういったことを活用すべきだ"
            ]
        },
        {
            "speech_id": "118003815X00620120731_143",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○中谷委員　かなり緊密に日米間で協議をして、これは合意したことなんですよね。\r\n　その上で聞きますが、七月二十日にカーター米国防副長官が来日をされたときに、渡辺副大臣が国防副長官に、今回は国民が懸念している、強行配備すれば地位協定、安全保障の問題に大きな懸念が生まれるきっかけになる、これは長い間問題になって、お互いの友好関係に何らかの影響を与えると発言をしましたが、これは政府や防衛省が協議をして、合意して約束したことなのに、何でアメリカの高官にこういったことが言える立場なのか。\r\n　やはり、これはお互いの信義の問題で、約束したことでありますので、むしろ、これをきちんと国民に対して説明して理解を得るというのが大臣を支える副大臣の立場で、現実に、総理も、これはもう決まったことですとか、森本大臣も、これが損ねたら重大な影響を与える事態ですと、あえて国民に対して説明をする努力をしておりますが、なぜアメリカの国防副長官にこのような懸念を表明されたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　やはり、これはお互いの信義の問題で、約束したことでありますので、むしろ、これをきちんと国民に対して説明して理解を得るというのが大臣を支える副大臣の立場で、現実に、総理も、これはもう決まったことですとか、森本大臣も、これが損ねたら重大な影響を与える事態ですと、あえて国民に対して説明をする努力をしておりますが、なぜアメリカの国防副長官にこのような懸念を表明されたんでしょうか"
            ]
        },
        {
            "speech_id": "118003815X00620120731_147",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○中谷委員　そのとおりなんですよ。だから、アメリカは新たな国防戦略があり、そして事業計画もあり、このパイロットなどもすぐに飛べるというわけではなくて、長年時間をかけて訓練し、いろいろな国に行っています。\r\n　そこで、私が心配するのは、岩国にオスプレーは来たものの、あの飛行機のパイロット、彼らはいつ飛べるのかわからずに、毎日毎日機体の点検とかプロペラの整備とかそういうことをやって、自分の腕を鈍らせないようにする手段がないわけですね。そういったことを一体どうするかというような疑念もございますが、そういったアメリカの事情や背景を日本も考えてやらないと、日本の安全保障がおかしくなるのではないか。\r\n　私が言いたいことは、ともに汗をかくということで、お互いの信頼関係ができます。言葉だけではなくて、態度で示し合うことがやはり本当の同盟関係でありますので、一日も早く、日米が共同対処をしながら、こういった極東の、東アジアの安定に寄与できるように、さらに防衛省としても努力をしていただきたいと思います。\r\n　その一環でお伺いしますが、防衛大臣、オスプレーには、貨物室に担架が九床、酸素マスク、医療スタッフ五名を乗せる、ドクターヘリならぬ空飛ぶ診療所、軍事用語でＣＡＳＥＶＡＣというミッションがございますが、沖縄に配備される十二機はこのＣＡＳＥＶＡＣという医療支援でどの程度能力があるのでしょうか。こういった日本の離島の医療対策にも使用するということは、今の日米合同委員会などで提起をされて、可能にするような方向で行っているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/147",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったことを一体どうするかというような疑念もございますが、そういったアメリカの事情や背景を日本も考えてやらないと、日本の安全保障がおかしくなるのではないか",
                "言葉だけではなくて、態度で示し合うことがやはり本当の同盟関係でありますので、一日も早く、日米が共同対処をしながら、こういった極東の、東アジアの安定に寄与できるように、さらに防衛省としても努力をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118003815X00620120731_155",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-07-31",
            "speech_text": "○中谷委員　この点はぜひ道筋をつけていただきたいと思います。\r\n　もう一点、アメリカに対して、大臣、お願いしてもらいたいのは、Ｆ35、これは六月二十九日に第一次契約とされましたが、ＦＭＳ契約なんですね。これはどういうことかというと、政府と政府の契約ですから、アメリカでつくっているメーカーに対して日本政府が直接交渉も契約もできないということです。\r\n　今度、第二次契約と来年度はなるわけでありますが、やはり機体とエンジンの最終組み立ては国内でできるように、ＦＭＳ契約のスキームは継続をしたままやっていくのか、それとも、武器輸出三原則は既に見直しをされて、我が国と安全保障で協力関係のある国との共同開発、生産に関しては個々に認めるということになっておりまして、これは関係国が九カ国で構成されていますが、早期に我が国もこれに参加することによって、いろいろな情報開示やまた部品の製造の権限を得るとか。そして、ＦＭＳスキームを日本企業のプライム契約に変更する。今は米政府がプライムをつけて日本企業に発注する仕組みになっているんですが、このままいきますと、防衛予算を出しても、日本企業と政府は契約できません。アメリカ企業が発注するということになりますと、非常にコントロールもできませんし、我が国としても、技術の価値が減ってまいります。\r\n　このＦＭＳスキームを日本企業のプライム契約に変更していただくようお願いしたいと思いますが、この件について、航空自衛隊出身の大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00620120731/155",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今は米政府がプライムをつけて日本企業に発注する仕組みになっているんですが、このままいきますと、防衛予算を出しても、日本企業と政府は契約できません"
            ]
        },
        {
            "speech_id": "118004183X00620120531_044",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2012-05-31",
            "speech_text": "○中谷委員　日米安全保障条約につきましては、先ほど国家と国家の契約というお話がありましたが、まさに、日本国を運営していく上において、我が国の安全保障また地域の安全のために、我が国の選択として、この日米安全保障条約を結んできたということがあります。\r\n　先ほど、ホスト・ネーション・サポートとかゲスト・ネーション・マナーという話がありましたが、米国は、日本にとってのお客様でも用心棒でもなく、やはり一つの国家としてのパートナーでありまして、我が国の安全保障と国益を考えて、どの国が一番我が国にとって必要なのかという見地で判断したわけでありますので、いつまでもそういった受動的な立場で考えるのではなくて、やはり一国が主権国として米国と同盟関係を維持していく上においては、こちら側の役割も果たさなければなりませんし、いつまでも他国に依存するような考えではいけない。\r\n　そういう意味では、ホスト・ネーション・サポートではなくてホスト・リージョン・サポート、地域をサポートする同志として、韓国であるとかオーストラリアであるとかシンガポールであるとか、そういう地域の安全を考える上での国々と一緒にこの地域を守っていくという観点でこういった日米安保を位置づける時代になってきたんじゃないか。\r\n　そして、実動的な面におきましても、日米防衛協力のための指針を周辺事態法という形で締結いたしましたが、これにつきましても、集団的自衛権を前提としないという現行憲法のもとに締結をいたしましたが、本当にいざというときに実務的な機能ができるのか。例えば、情報の連絡においても物資の補給の面におきましても、先ほど事例等を挙げておきました我が国周辺の米軍の、米艦艇の行動に対する我が国の対処におきましても、非常に現実的に不備なところがございますので、こういった問題を是正する意味におきましても、憲法上しっかりと集団的自衛権を保持、行使できるということを明示して、お互いに対等の関係の日米同盟関係をつくっていかなければならない時代に来ているんじゃないかなというふうに思っております。\r\n　以上、意見を表明させていただきました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004183X00620120531/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　先ほど、ホスト・ネーション・サポートとかゲスト・ネーション・マナーという話がありましたが、米国は、日本にとってのお客様でも用心棒でもなく、やはり一つの国家としてのパートナーでありまして、我が国の安全保障と国益を考えて、どの国が一番我が国にとって必要なのかという見地で判断したわけでありますので、いつまでもそういった受動的な立場で考えるのではなくて、やはり一国が主権国として米国と同盟関係を維持していく上においては、こちら側の役割も果たさなければなりませんし、いつまでも他国に依存するような考えではいけない",
                "\r\n　そういう意味では、ホスト・ネーション・サポートではなくてホスト・リージョン・サポート、地域をサポートする同志として、韓国であるとかオーストラリアであるとかシンガポールであるとか、そういう地域の安全を考える上での国々と一緒にこの地域を守っていくという観点でこういった日米安保を位置づける時代になってきたんじゃないか",
                "例えば、情報の連絡においても物資の補給の面におきましても、先ほど事例等を挙げておきました我が国周辺の米軍の、米艦艇の行動に対する我が国の対処におきましても、非常に現実的に不備なところがございますので、こういった問題を是正する意味におきましても、憲法上しっかりと集団的自衛権を保持、行使できるということを明示して、お互いに対等の関係の日米同盟関係をつくっていかなければならない時代に来ているんじゃないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X02420120418_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○中谷委員　もう全て防衛省に責任を負いかぶせていますけれども、とにかく、ＳＥＷの肝心の情報が真っ先に来たのは官邸なんですよ。下から積み上がって、ＳＥＷがあったというのが上がって判断するならそれも言えますが、真っ先に今回米国がＳＥＷ情報、早期警戒情報を官邸に入れているわけですから、私は、非常に、こういう点においては、官邸の政治トップにまず第一報、連絡の通報ミスがあったと断じます。\r\n　そこで、もう少し詳しく経緯を見てまいりましょう。\r\n　こちらにチャートを準備しましたけれども、お話があったように、七時四十二分に官邸には情報がもたらされていますが、同じく、防衛省には七時四十分に、ＳＥＷ、早期警戒情報が受信をされております。\r\n　防衛大臣には、昨日、安全保障委員会で質問をいたしましたけれども、この情報を統幕長から連絡を受けて、すぐ地下にあります中央指揮所におりていった。そして、委員会では、私、仰天をいたしましたけれども、大臣がオペレーションルームに入ると前に大きな情報のモニターがあって、ミサイルが飛んでいる軌跡が放物線を描くように上昇をしていた、そして大臣がそれを見ているうちにそれが消えてしまったということを国会で答弁されましたけれども、これは事実ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/45",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "下から積み上がって、ＳＥＷがあったというのが上がって判断するならそれも言えますが、真っ先に今回米国がＳＥＷ情報、早期警戒情報を官邸に入れているわけですから、私は、非常に、こういう点においては、官邸の政治トップにまず第一報、連絡の通報ミスがあったと断じます"
            ]
        },
        {
            "speech_id": "118005261X02420120418_055",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○中谷委員　余りにも鈍い対応ですね。\r\n　まず問題点の一つは、この時点においてもなお官房長官が自分の部屋にいたということです。危機管理センターというのがあって、幹部室までつくってオペレーションができるようになっています。こういうときしか使わないんですよ。しかも、危機管理監、きょう要求しましたが来ていただいておりませんけれども、この危機管理監が認識していた情報と官房長官が認識していた情報、防衛省からの情報、大変ずれがありまして、この八時三分の時点、防衛大臣から官房長官に連絡をしたということは非常に重大なことで、ミサイルが発射されたということを通告したということなんですよ。\r\n　だから、いまだに飛翔体であって、そういうことも国民に言わないこと自体、危機管理をやる者としては信じられません。国の危機管理というのは、危機意識を持っているかどうか、そして最悪の事態を想定して、それが起こる前に手を打つというのが危機管理者の務めでありますので、大臣からそういう連絡を受けたら、もう八時三分の時点ですぐに記者会見して発表すべきじゃないでしょうか。\r\n　しかも、驚くことがあります。この八時三分に何が起こったのか。エムネットという全国の自治体と政府をつないだ情報網がありますが、このエムネットでどういう情報が流れたかというと、ミサイルを発射したとの一部の報道はあるが政府はミサイル発射を確認していない、そういうことが端末で流れたわけです。これを見た人はどう感じるでしょうか。\r\n　総理と官房長官の秘書官にもこの情報は流れていますけれども、普通の人がこれを見れば、政府は発射を確認していないということは、ああ、ミサイルの発射はなかったんじゃないかととる人もいるわけですね。なぜこういう情報を流したんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、いまだに飛翔体であって、そういうことも国民に言わないこと自体、危機管理をやる者としては信じられません",
                "国の危機管理というのは、危機意識を持っているかどうか、そして最悪の事態を想定して、それが起こる前に手を打つというのが危機管理者の務めでありますので、大臣からそういう連絡を受けたら、もう八時三分の時点ですぐに記者会見して発表すべきじゃないでしょうか"
            ]
        },
        {
            "speech_id": "118005261X02420120418_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-04-18",
            "speech_text": "○中谷委員　政府が報告された資料では、八時七分に官房長官が危機管理センターに入ってきたということですが、本当にお粗末そのもので、最初から入ればいいんですよ、七時四十分の段階で。全く、そういった情報が伝わらないのをみずからつくっているということで、非常に事務方と大臣同士、また政府、現場、もう本当に見るに忍びない状況でございます。\r\n　そこで、その後何が起こったかといいますと、八時十六分に防衛省の中央指揮所から危機管理センターの防衛省リエゾンに資料送信ということで先ほどの内容が届けられ、そして八時二十五分にも同じような、別の内容が資料送信となっていますが、これはどういうことですか。資料がただファクスで送られただけということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02420120418/65",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "全く、そういった情報が伝わらないのをみずからつくっているということで、非常に事務方と大臣同士、また政府、現場、もう本当に見るに忍びない状況でございます"
            ]
        }
    ]
}