{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "117703815X00620110526_070",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○中谷委員　事実、この当直士官二名がしっかり裁判で闘っているわけですよ。「あたご」の艦尾を通過するはずの船であったとか航跡がわからなかったとか、そういう証言はしっかり取り上げてやっていただきたい。\r\n　それから、この二名の職員も休職扱いで給料も減額されているままでありますが、一刻も早く職場復帰をさせて、彼らに罪はなかったという判決も踏まえて対応していただきたいと思います。\r\n　そして、最後になりますが、普天間問題で新たな動きが二つありました。一つは、防衛大臣が、下地島につきまして、災害派遣のために非常にいい場所があって、全く使われていない滑走路、四千メートル級があって、遊んでいるわけです。ですから、私も、この地に、航空自衛隊や陸上自衛隊の拠点としてこの空港を利用して、現実、那覇空港がもういっぱいでパンクしていますので、こういった機能を使うべきではないかというふうに思っております。\r\n　そしてもう一点、北部訓練場のある国頭村の安波地区、これはもともと北部訓練場の土地でありましたが、返還された後、農地になっていますが、ほとんど農業がされていないということで、地元の住民の皆さんが、ここを飛行場にしまして、那覇空港の航空自衛隊の代替とか米軍の普天間基地の代替施設として使用することができるのではないかということで、二十四日にも住民協議が行われております。事実、私は、普天間の辺野古移転よりは可能性のある話ではないかなというふうに考えますけれども、こういった点につきまして検討されるかどうか、大臣等の所感を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/70",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それから、この二名の職員も休職扱いで給料も減額されているままでありますが、一刻も早く職場復帰をさせて、彼らに罪はなかったという判決も踏まえて対応していただきたいと思います",
                "ですから、私も、この地に、航空自衛隊や陸上自衛隊の拠点としてこの空港を利用して、現実、那覇空港がもういっぱいでパンクしていますので、こういった機能を使うべきではないかというふうに思っております",
                "事実、私は、普天間の辺野古移転よりは可能性のある話ではないかなというふうに考えますけれども、こういった点につきまして検討されるかどうか、大臣等の所感を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00620110526_072",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-05-26",
            "speech_text": "○中谷委員　ありがとうございました。\r\n　もともと米軍の訓練場であったわけでありまして、そういう可能性は私はあるんじゃないかと思います。\r\n　それから、最後に、委員長にお願いいたしますが、今回の震災の自衛隊の活動等を通じて、外国の軍隊等の運用等についても、余り協定とか取り決めがないまま来ておりますが、今回の自衛隊の対応を検証するための調査委員会なるものを設けて、防衛省からその報告を聞いて、やはり国会としてどう対応するかという場をぜひ設けていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00620110526/72",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もともと米軍の訓練場であったわけでありまして、そういう可能性は私はあるんじゃないかと思います",
                "\r\n　それから、最後に、委員長にお願いいたしますが、今回の震災の自衛隊の活動等を通じて、外国の軍隊等の運用等についても、余り協定とか取り決めがないまま来ておりますが、今回の自衛隊の対応を検証するための調査委員会なるものを設けて、防衛省からその報告を聞いて、やはり国会としてどう対応するかという場をぜひ設けていただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "117703815X00320110405_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○中谷委員　まさに本当の友達ということで、日米関係は揺るぎのないものであるということが証明されておりますが、問題は、この連携の共同調整、共同司令、これをもっと密接にする必要があります。横田の司令部や、また東北方面総監部で日米の共同ということで調整されていますが、ぜひこれを機会に、これを常設するとかこのオペレーションをずっと継続するとか、そういう形の連携をとっていただきたいと思います。\r\n　次に、現在、自衛隊が十万人以上派遣をされておりますが、この規模の活動だと、後方のメンテナンス、これが限界を超えているのではないかと私は心配をしております。というのは、全国から自衛官が東北地方に集まっておりますが、これを支えているのは東北方面隊、業務隊、補給処、地方協力本部、そして自衛官、事務官の後方支援の方々でありますが、今の平時の車の可動率も四〇％しかないと言われておりました。それに加えて、新しい資材、特殊な資材がたくさんありますし、自衛官自身の食事、洗濯、入浴、戦力回復、こういう手だては後方の裏方、つまり業務隊、これがなければ自衛隊が活動できませんが、近年この分野は防衛予算の圧縮で切り詰められまして、いざというとき、この目に見えない、日の当たらない業務隊が二十四時間の態勢を維持するというと、地元で運営していますので、ローテする人がいないと思います。\r\n　これに加えて、地方協力本部そして方面総監の機能でさえ、人員削減の対象でどんどん組織が減ってきておりますが、大臣は、今の活動を見るにつけ、陸上自衛隊の人員、これで十分だというふうに思っておられますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　次に、現在、自衛隊が十万人以上派遣をされておりますが、この規模の活動だと、後方のメンテナンス、これが限界を超えているのではないかと私は心配をしております"
            ]
        },
        {
            "speech_id": "117703815X00320110405_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○中谷委員　現状の体制でどうかという質問ですが、きのうも実は姫路と高知で山火事がありました。それで、延焼中でありまして、ヘリの要請をしましたが、すべて出払っていると。高知の自衛隊の駐屯地の人員も東北へ行っておりまして、結局、きょうの朝になって消火活動が始まったということでありまして、今の体制は、組織も人員も私は非常に足りていないと思っております。\r\n　陸上自衛隊は、昔は十七万人ぐらいいました。ところが、今は十五万九千人。今回の大綱で十五万四千人と五千人も減らさなければなりませんが、改めて、動的防衛力にすると言われますが、全国でいつ何があっても対応できる体制というのはとっておかなければなりません。いわば、私は、これは基盤的防衛力に匹敵するような必要最小限の体制というわけでありまして、この十五万四千人というのは、陸上自衛隊が任務を遂行するだけの人員には極めて足りないと認識をいたしておりますが、大臣に伺いますが、この点の見直し。\r\n　それから、ついでに伺いますが、被害の出た東北方面は、深刻な雇用対策をしなければなりません。仕事がない。そういう際に、自衛官として採用して、また復興支援にも当たりますし、臨時的に、自衛官で国を守るという仕事をつくってやるということは、まさに国家として必要なことではないかと思いますが、臨時的にせよ、定員の増員を検討し、考えるということは、大臣はお考えにならないでしょうか。\r\n　　　　〔委員長退席、神風委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/60",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "高知の自衛隊の駐屯地の人員も東北へ行っておりまして、結局、きょうの朝になって消火活動が始まったということでありまして、今の体制は、組織も人員も私は非常に足りていないと思っております",
                "今回の大綱で十五万四千人と五千人も減らさなければなりませんが、改めて、動的防衛力にすると言われますが、全国でいつ何があっても対応できる体制というのはとっておかなければなりません",
                "いわば、私は、これは基盤的防衛力に匹敵するような必要最小限の体制というわけでありまして、この十五万四千人というのは、陸上自衛隊が任務を遂行するだけの人員には極めて足りないと認識をいたしておりますが、大臣に伺いますが、この点の見直し",
                "そういう際に、自衛官として採用して、また復興支援にも当たりますし、臨時的に、自衛官で国を守るという仕事をつくってやるということは、まさに国家として必要なことではないかと思いますが、臨時的にせよ、定員の増員を検討し、考えるということは、大臣はお考えにならないでしょうか"
            ]
        },
        {
            "speech_id": "117703815X00320110405_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○中谷委員　地元の高校も、卒業式が挙げられずに、就職もできなくて困っている方もおられますので、ぜひ、今後の補正の時期も含めた雇用対策といたしまして、自衛隊の採用枠でこういった方々に自衛隊に入っていただいて、二年の任期ですから、その間にいろいろな仕事も身につけることができますので、ぜひ雇用対策としての自衛官の採用ということもお考えいただきたいと思います。\r\n　また、この補正予算ですが、多賀城駐屯地、松島基地など、相当の被害が出ております。Ｆ２が十八機、このＦ２は百億以上するわけで、こういった復旧。新たに調達をしたとしても六年かかります。パイロットも養成がとまってしまいます。そこへ次期戦闘機の問題もやってきます。\r\n　私は、ぜひ、今回の補正に、これらの駐屯地の復旧、日本の防衛装備の復興も項目に入れて対処すべきだ、そして、今回、米国が非常に能力を見せつけました無人の偵察ヘリとかプレデターという無人の偵察機、グローバルホーク、また病院船とか、災害時に必要なものが非常によくわかったと思いますが、補正予算としてこういったものについて検討する必要があるかどうか、お考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/62",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、ぜひ、今回の補正に、これらの駐屯地の復旧、日本の防衛装備の復興も項目に入れて対処すべきだ、そして、今回、米国が非常に能力を見せつけました無人の偵察ヘリとかプレデターという無人の偵察機、グローバルホーク、また病院船とか、災害時に必要なものが非常によくわかったと思いますが、補正予算としてこういったものについて検討する必要があるかどうか、お考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "117703815X00320110405_066",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○中谷委員　震災発生から三週間たちました。私は、自衛隊で勤務したときに東北方面隊の六師団の神町駐屯地におりまして、東北方面総監部もよく行きましたが、知り合いに聞くと、一度も家へ帰っていない、ずっと駐屯地に寝泊まりして仕事をしているということで、災害派遣地だけではなくて、その後方で本当に不眠不休でやっている隊員も数多くいますので、そういった面の処遇をしっかりしていただきたいというふうに思います。\r\n　それでは最後に、非常に日本の防衛において根幹的な問題でございますが、次官の通達の問題。\r\n　私、防衛庁長官もやっていましたが、歴代防衛庁長官が守ってきたものがあります。それは、戦後の日本の基本国策である民主主義、そして基本的人権を尊重する国民のための自衛隊の育成ということで、特に国民主権と言論の自由、これはしっかり我々としては守ってきたつもりでございます。\r\n　お手元に十一月十日の事務次官通達がありますが、これを読んでいただくと、六行目に、防衛省は、自衛隊の協力団体の長に対して、「極めて不適切な発言を行った。」と断定をし、かかる事案が二度と起こらないように部隊に対処を求めておりますが、この極めて不適切な発言をしたという文言は、これは民間人が不適切な発言をしたという、この文章をどう読んでも、民間人が非常にいけない発言をしたのでそれをやめさせろというような通達に読めるわけでございますが、こういった文言、不適切であると思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私は、自衛隊で勤務したときに東北方面隊の六師団の神町駐屯地におりまして、東北方面総監部もよく行きましたが、知り合いに聞くと、一度も家へ帰っていない、ずっと駐屯地に寝泊まりして仕事をしているということで、災害派遣地だけではなくて、その後方で本当に不眠不休でやっている隊員も数多くいますので、そういった面の処遇をしっかりしていただきたいというふうに思います",
                "それは、戦後の日本の基本国策である民主主義、そして基本的人権を尊重する国民のための自衛隊の育成ということで、特に国民主権と言論の自由、これはしっかり我々としては守ってきたつもりでございます",
                "」と断定をし、かかる事案が二度と起こらないように部隊に対処を求めておりますが、この極めて不適切な発言をしたという文言は、これは民間人が不適切な発言をしたという、この文章をどう読んでも、民間人が非常にいけない発言をしたのでそれをやめさせろというような通達に読めるわけでございますが、こういった文言、不適切であると思いませんか"
            ]
        },
        {
            "speech_id": "117703815X00320110405_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-04-05",
            "speech_text": "○中谷委員　では、その前の通達は撤回するんですか。\r\n　そして、問題は、この発言が不適切とするなら、それが政治的な発言であるかどうか、そしてその会合が政治的集会であるかどうか、こういうのを確認して、これは不適切というふうに断定すべきですね。この基地を提供した司令官から事情聴取して、政治的集会であったかどうか確認されましたか。\r\n　それから、この発言をした人に対しても、一体これはどういう政治的な意図で発言したか確認し、そもそも、その会というのは自衛隊の激励会ですから、政治集会じゃないわけですね。出席した人が全員、自衛隊を激励しようということで集まっていますので、政治集会であろうはずがありません。\r\n　したがいまして、このような事案を殊さら取り上げて、今後ずっと防衛省に残るような通達を出したこと自体、非常に不見識であります。そもそもこの発端が、ある国会議員の駐車場の配車問題をめぐる不快感から発したということで、一国会議員の不満、不平の申し込みからこういった対応をしたというふうな報道もございます。\r\n　しかし、一番大事なのは国民の言論の自由、これは自衛隊は決して侵してはいけないわけでございますので、ぜひこの点につきましては、この前の文書を撤回されまして新たな文書に差しかえるとか、そういう対処をお願いしたいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703815X00320110405/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、問題は、この発言が不適切とするなら、それが政治的な発言であるかどうか、そしてその会合が政治的集会であるかどうか、こういうのを確認して、これは不適切というふうに断定すべきですね",
                "出席した人が全員、自衛隊を激励しようということで集まっていますので、政治集会であろうはずがありません",
                "\r\n　したがいまして、このような事案を殊さら取り上げて、今後ずっと防衛省に残るような通達を出したこと自体、非常に不見識であります",
                "\r\n　しかし、一番大事なのは国民の言論の自由、これは自衛隊は決して侵してはいけないわけでございますので、ぜひこの点につきましては、この前の文書を撤回されまして新たな文書に差しかえるとか、そういう対処をお願いしたいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "117705274X00120110225_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2011-02-25",
            "speech_text": "○中谷分科員　しかし、今も四一％ということで一向に進んでいないんですが、やはり、おしりを決めて、いつまでにやれと。今、地上デジタルやっていますが、国民がことしからテレビを見られないとなりますと、テレビを買いかえたり対応します。ですから、この地籍調査も、二〇一五年までにきちんと自己申告してください、それ以降は権利については主張できませんよとか、やはり、いつまでに終えるという最終年次を決めてそれなりのことをしない限り進みませんので、ぜひそのような対応等も検討していただきたいと思います。\r\n　次に、森林・林業再生プラン、これについて伺います。\r\n　これの目玉は、要するに、作業道と高性能機械を導入して効率化した間伐作業等を実施していくということでありまして、私も、地元にドイツ、オーストリアの機械がやってきたということで、せんだって視察してまいりました。非常に高性能で、さすがに効率がよくなったんですが、問題は、作業道の路網と高性能機械、これがセットじゃないとなかなか実現しづらい。両方実現しないといけないということでございます。\r\n　そこで、二十三年度の予算を見ますと、もう早々と高性能機械の補助金が非常に減額になっていまして、むしろ、全国で何カ所も購入させていたのが購入のための金利の補助に置きかわっております。この機械は本当に何千万もするような高額機械でございますが、自己資金で購入となりますと、幾ら金利の補助を受けても、採算ベースに乗りませんので、こういった機械が購入できないということでございます。\r\n　なぜ機械が高いか。これは防衛装備と一緒です。汎用性がないので、特定のメーカーが受注をしてつくり続ける。ほかが乗ってこないので、なかなか価格競争ができないので日本のメーカーもほとんどこれに手を出さずに、ドイツとかオーストリア、こういったところから買わざるを得ませんが、もっとリーズナブルな単価で購入できるまで、まず機械の研究もやっていただきたいし、機械の購入の補助、これも続けていただきたい。\r\n　そして、直接支払い制度、これには間伐、作業道の補助についてしか内容が入っておりません。この機械の購入等も直接支払い制度に乗せていただきたいと思っておりますが、この点いかが考えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705274X00120110225/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、この地籍調査も、二〇一五年までにきちんと自己申告してください、それ以降は権利については主張できませんよとか、やはり、いつまでに終えるという最終年次を決めてそれなりのことをしない限り進みませんので、ぜひそのような対応等も検討していただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X01220110216_064",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-16",
            "speech_text": "○中谷委員　あなたは、日本の国の自衛隊の最高責任者です。そして、日本の国の防衛、これについて責任を負っております。\r\n　沖縄の海兵隊の意味。これは、まず我が国の安全保障、このために必要不可欠な存在でありまして、私は自衛隊のときに沖縄へ行って海兵隊と訓練しました。また、毎年、沖縄の軍人、海兵隊の人と富士山に登ったりして、やはり我が国を守ってくれていることに対して敬意を表しています。そして、海兵隊の隊員から話を聞くと、彼らは、アメリカから遠く離れてこの日本にやってきて、自分の命をかけてもこの国を守るんだ、そしてこのアジアの平和を守るんだ、そういうことを真剣に言っております。まず、こういう人の気持ちがわからなければなりません。\r\n　そして二つ目、これは抑止力、プレゼンス。台湾と中国の問題、北朝鮮と南北の問題、何かあったときに、この海兵隊がいるということで事態は収拾されます。いわば抑止力という意味において、日本の防衛に必要な存在です。\r\n　そしてもう一つ、今、テロ、災害、不測な事態、いつ何か起こるかわかりません。このとき海兵隊は、単にアメリカの人たちの、自分の国の命だけ守るんじゃなくて、日本人も含めて、インドネシアも韓国も台湾もタイも、すべての国の人々を救わなければならないという崇高な気持ちを持っておられます。\r\n　それに対して、鳩山前首相はアメリカ人の命を守るための任務だと言ったことに対して、総理大臣としてこれは違うんだということを説明してください。何か言うことはないですか、責任者として。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/64",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まず、こういう人の気持ちがわからなければなりません",
                "いわば抑止力という意味において、日本の防衛に必要な存在です",
                "\r\n　そしてもう一つ、今、テロ、災害、不測な事態、いつ何か起こるかわかりません",
                "\r\n　それに対して、鳩山前首相はアメリカ人の命を守るための任務だと言ったことに対して、総理大臣としてこれは違うんだということを説明してください"
            ]
        },
        {
            "speech_id": "117705261X01220110216_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-16",
            "speech_text": "○中谷委員　御理解いただきたいのは、自衛隊というのは自衛力しか持っていません。要するに盾と矛の関係で、自衛隊でできない部分を在日米軍が補っていますが、なぜ沖縄かというと、力の空白を生じさせないためなんです。沖縄でこういう抑止力が方便だったと言われると、プレゼンスが落ちます。沖縄での海兵隊のプレゼンスの低下、これは中国海軍を勇気づけて、西太平洋における活動範囲を広げることになります。\r\n　また、沖縄に海兵隊が残留すること、これは有事の際に自衛隊と在日米軍が共同で対処するということも必要でありまして、特に米軍は盾と矛の部分、両方担いますけれども、これがいることで沖縄の攻撃が手控えられる。これが在日米軍と日米の両方の抑止力ということでありまして、海兵隊は沖縄でなくてもいいという議論は著しく我が国のこの対応を弱めてしまいます。これは今、ロシアの動き、そして中国の動き、こういうことも連動しますので、この点はぜひ御認識をいただきたい。\r\n　そして、この発言の中にまだまだ大問題があります。\r\n　一つは、鳩山氏は、米軍が辺野古にこだわるのは沖縄がパラダイスのように居心地がよいためと言いましたけれども、いいかげんにしてください。米国人は、ふるさとを離れて、命をかけて、日本の平和と安全のために、どれほどつらい思いをしながら、どれほど肩身の狭い思いをしながら、どれほど使命感を持ちながら仕事をしているのか、わかっているのか。\r\n　この辺野古に至る経緯は、地元の市長さんや関係者がまさに命をかけて話し合ってきて、我々が積み上げたものです。この積み上げを壊した上に、さらにさらに後ろ足で砂をかけるようなことを平気でやられる前総理、私は容認することができません。謝罪すべきだと思います。\r\n　そして、北澤大臣にも言及があります。防衛省の考え方を超えてもっと勝負してほしかった、外務、防衛官僚は言うことを聞かなかった、彼らが米国と交渉するから私はそこまでできなかった、それを後悔している、こんなことを言われております。\r\n　いろいろな思いがあろうかと思いますが、最後にこのインタビューはこういう言葉で締めくくられています。オバマ大統領も周囲からインプットされていた、日米双方が政治主導になっていなかった。これは、アメリカの大統領を非常にないがしろにして、決めつけているという見方でありまして、このことも米国政府にはきちんとその真意を説明する必要がありますけれども、北澤大臣、名指しで言われましたが、どういう感想をお持ちですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　御理解いただきたいのは、自衛隊というのは自衛力しか持っていません",
                "これが在日米軍と日米の両方の抑止力ということでありまして、海兵隊は沖縄でなくてもいいという議論は著しく我が国のこの対応を弱めてしまいます",
                "これは今、ロシアの動き、そして中国の動き、こういうことも連動しますので、この点はぜひ御認識をいただきたい",
                "\r\n　そして、この発言の中にまだまだ大問題があります",
                "\r\n　一つは、鳩山氏は、米軍が辺野古にこだわるのは沖縄がパラダイスのように居心地がよいためと言いましたけれども、いいかげんにしてください",
                "この積み上げを壊した上に、さらにさらに後ろ足で砂をかけるようなことを平気でやられる前総理、私は容認することができません",
                "謝罪すべきだと思います",
                "防衛省の考え方を超えてもっと勝負してほしかった、外務、防衛官僚は言うことを聞かなかった、彼らが米国と交渉するから私はそこまでできなかった、それを後悔している、こんなことを言われております"
            ]
        },
        {
            "speech_id": "117705261X01220110216_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-16",
            "speech_text": "○中谷委員　問題は、政府の姿勢として問うておりますので、自民党はこの案をもう出していますから、この改正案、安全じゃないときも救出に行ける。ですから、早くこのラインまで、中でまとめて出してください。その時点で成立できると思います。\r\n　もう一点、総理に伺いたいことがあります。\r\n　これはつい五日前に発表されました米国の国防戦略の報告書です。ＱＤＲに基づいて、アメリカの統参本部が、アメリカの軍隊を国家のためにどう動かすかという、これは二十ページぐらいある、ぎっしり英文で書かれた文書ですが、日本を書かれているくだりはこの三行しかありません。非常に寂しいです。韓国はもっともっと、この何倍も記述をされていますが、それほど日本とアメリカの関係は希薄になったのかなという思いです。\r\n　内容をちょっと読んでみますと、この内容は、アメリカのこれからとしましては、防衛計画の大綱を踏まえて、自衛隊の圏域外の運用能力の向上のためにアメリカは支援する用意がある、そして、日本と韓国との協力のために米国は支援するという内容です。\r\n　この点について、総理は、昨年の十一月でしょうか、日米の首脳会談の際に、アフガニスタンに対して医療部隊を派遣することに対しまして、アメリカ大統領に前向きに検討しますということを発言し、その後、アフガニスタンに調査団を送ったわけでございますが、あれから大分時間もたっていますけれども、今、この対外支援のことについて、一体アフガニスタンをどうするつもりなのか。そして、その後、自衛隊を含めた対外関係の運用強化、これはどのように考えておられますか。総理が発言しましたので、総理、答えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/76",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　問題は、政府の姿勢として問うておりますので、自民党はこの案をもう出していますから、この改正案、安全じゃないときも救出に行ける",
                "韓国はもっともっと、この何倍も記述をされていますが、それほど日本とアメリカの関係は希薄になったのかなという思いです",
                "\r\n　この点について、総理は、昨年の十一月でしょうか、日米の首脳会談の際に、アフガニスタンに対して医療部隊を派遣することに対しまして、アメリカ大統領に前向きに検討しますということを発言し、その後、アフガニスタンに調査団を送ったわけでございますが、あれから大分時間もたっていますけれども、今、この対外支援のことについて、一体アフガニスタンをどうするつもりなのか"
            ]
        },
        {
            "speech_id": "117705261X01220110216_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-16",
            "speech_text": "○中谷委員　非常にだらしないですね、言い出しただけで、やりくさしという状態は。（前原国務大臣「検討中です」と呼ぶ）検討中ですか。\r\n　ですから、アメリカとの信頼関係も、ＳＣＣということで協議は続けていますけれども、やはり約束したことをしっかり一つでも二つでもやるという姿勢、これが日米の本当の意味の信頼関係につながります。\r\n　したがって、非常に残念なのは、去年、日米安保五十年でした。やはり日米両国で記念式典は行うべきでした。今から十年前、私、防衛庁長官でしたが、サンフランシスコ条約五十年のときは、サンフランシスコでも東京でもしっかりとした式典を行って、日米のこれからの歩むべき方向を確認しておりますが、昨年は何も行われていない。ただ紙切れ一枚で終わっておりますが、まさに日米関係って、こんな寂しいものなんでしょうか。これがすべていろいろな問題に影響を受けておりますが、少なくとも、私がきょう言った邦人救出と自衛隊の海外の活動の強化については何らかの姿勢を示すべきだと思います。\r\n　前原さんに伺いますが、今から十数年前に、前原さんが野党のときに、私にガイドラインの問題で、アメリカの艦艇が平時、周辺事態において非常に攻撃されたときに、自衛隊の船が横にいたときに、自衛隊が護衛または対処できるかという質問に対して、前原氏は、そんな情けないことでどうするのかということを言われましたが、同じ質問を前原さんにさせていただきます。こういった周辺事態に、米艦艇が危険なときに、自衛隊の船が横にいた場合に対処できるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/80",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、アメリカとの信頼関係も、ＳＣＣということで協議は続けていますけれども、やはり約束したことをしっかり一つでも二つでもやるという姿勢、これが日米の本当の意味の信頼関係につながります",
                "\r\n　したがって、非常に残念なのは、去年、日米安保五十年でした",
                "やはり日米両国で記念式典は行うべきでした",
                "これがすべていろいろな問題に影響を受けておりますが、少なくとも、私がきょう言った邦人救出と自衛隊の海外の活動の強化については何らかの姿勢を示すべきだと思います"
            ]
        },
        {
            "speech_id": "117705261X01220110216_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-16",
            "speech_text": "○中谷委員　真の日米関係というのはやはり約束したことを守ることであって、こういった活動についても、我々はもう意見をまとめていますので、早く民主党の中できちんとまとめて提案してください。外務大臣、防衛大臣、リーダーとしてお願いします。\r\n　最後に、きょうのまとめですが、とにかく安全保障がわかっていない人は総理大臣をやるべきではありません。別に菅総理がそうだと言っていませんが、少なくとも、菅総理は沖縄の基地問題も日本の外交も安全保障もむちゃくちゃにしてしまいました。取り返しのつかないことになりました。\r\n　今、菅総理、総理大臣として伺います。普天間の移設問題、明確なスケジュールを示してほしい。ことし五月に訪米するまでに何を決めるんですか。何をどこまで決定しなければならないと現時点で考えておられるのか。沖縄の皆さんが注目しています。お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01220110216/82",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　最後に、きょうのまとめですが、とにかく安全保障がわかっていない人は総理大臣をやるべきではありません",
                "別に菅総理がそうだと言っていませんが、少なくとも、菅総理は沖縄の基地問題も日本の外交も安全保障もむちゃくちゃにしてしまいました",
                "普天間の移設問題、明確なスケジュールを示してほしい"
            ]
        },
        {
            "speech_id": "117605261X00820101110_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-10",
            "speech_text": "○中谷委員　これを公開すると中国と何か問題になるんでしょうか。我が国の能力を知られてまずいところがあるんでしょうか。\r\n　つまり、国民の知る権利と民主党も言っておりますが、この写真をもってこういう事実があるということを国民が知るということは、中国がここまで権益を拡大している事実を国民が受けとめるということで、国民にとっては必要な事実でありますので、よく御判断いただいて、外交上、安全保障上、必要な情報は進んで公開すべきだと思います。\r\n　それでは、ちょっと横道にそれましたが、きょうの懸案は、我が国の安全保障について幾つか総理にお伺いしたいと思います。\r\n　私は、防衛大学校で、戦術の失敗というものは後で頑張れば挽回できるけれども、戦略の失敗というものは後で努力しても回復できないよということを教わりました。\r\n　この一年間、民主党の外交、安全保障政策を見ていますと、まず沖縄の米軍再編問題でつまずきまして、アメリカとの関係がぎくしゃくしてしまいました。私も、何人か友人がいますが、今の日米関係を大変憂慮しております。つまり、日米の安全保障の連携で気が緩むと、途端に我が国周辺でぞろぞろと妙なものが動き始めております。\r\n　総理に伺います。これからの我が国の防衛、安全保障の戦略の柱となるものは何でしょうか。顔が見えるということが、我が国の戦略上、諸外国に対しても必要でありますが、日本の安全保障にとって総理は何が一番大事なことであるか認識しておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00820101110/154",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つまり、国民の知る権利と民主党も言っておりますが、この写真をもってこういう事実があるということを国民が知るということは、中国がここまで権益を拡大している事実を国民が受けとめるということで、国民にとっては必要な事実でありますので、よく御判断いただいて、外交上、安全保障上、必要な情報は進んで公開すべきだと思います",
                "私も、何人か友人がいますが、今の日米関係を大変憂慮しております"
            ]
        },
        {
            "speech_id": "117605261X00820101110_156",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-10",
            "speech_text": "○中谷委員　私が思っていることと一緒でございます。\r\n　つまり、我が国の防衛は、みずから守るという努力と、そして、早稲田大学の斎藤佑樹投手ではありませんが、大切なものは仲間でありまして、まさに日米安全保障条約におけるアメリカ合衆国でございます。\r\n　つまり、日本の安全保障にとって、いろいろと諸外国の国益、利益というものがありますが、本当に親身になってくれる国、国益が一致する国、ここと連携をしていくということが一番大事でありまして、日本政府としてのぶれない姿勢、腹構えこそ一番大事だと思います。\r\n　まず、我が国の防衛について伺います。\r\n　総理、子ども手当が実施されておりますが、これはいつまで続けるつもりでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00820101110/156",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　つまり、我が国の防衛は、みずから守るという努力と、そして、早稲田大学の斎藤佑樹投手ではありませんが、大切なものは仲間でありまして、まさに日米安全保障条約におけるアメリカ合衆国でございます",
                "\r\n　つまり、日本の安全保障にとって、いろいろと諸外国の国益、利益というものがありますが、本当に親身になってくれる国、国益が一致する国、ここと連携をしていくということが一番大事でありまして、日本政府としてのぶれない姿勢、腹構えこそ一番大事だと思います"
            ]
        },
        {
            "speech_id": "117605261X00820101110_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-10",
            "speech_text": "○中谷委員　これは所得制限を設けずに今やっていまして、マニフェストで公約しているのは二万六千円、工程表によりますと五兆五千億円の財源が必要と書かれております。\r\n　では、伺いますが、日本の防衛費、これは幾らでしょうか。答えは四兆七千九百億円でございます。この子ども手当が満額支給されますと、国防費よりも多くなってしまいます。一国の国防費より、いわゆる子ども手当というような政策が多い国というものは聞いたことがございません。\r\n　これに加えて、今の一年間の社会保障関係費が二十七兆円、国債費が二十兆円、地方交付税の交付金が十七兆円、年々一兆円ずつ社会保障費が積み上がってきておりますが、この社会保障費の伸びは、翻って公共事業の予算の削減とか防衛費のしわ寄せという形で、圧縮、一律一〇％という形で来ておりますが、まさに日本の抱えている一番大きな問題は、年金、医療、介護といった社会保障費をどうするのか。\r\n　総理も、参議院の直前には、やはり社会保障の財源のための消費税というものが本当は必要じゃないかということで取りまとめをされようといたしました。確かに、仕分けで無駄遣いの抑止はやっておりますが、これもせいぜい何百億円オーダーなんですね。ところが、年間一兆円以上の社会保障費がどんどんふえてしまいまして、結局、毎年、赤い字、私は赤い血と言いますが、赤字がだらだら流れている出血中でありまして、まず、この出血をとめないと日本経済は死んでしまいます。そして、子供や孫たちが大変な借金で困ってしまいます。\r\n　このために、言いたいことは、総理に伺いますが、この現状に際しまして、社会保障費の財源確保、財政の健全化のための法案、そのための与野党の協議、党首会談の呼びかけ、これを一刻も早く行うことが国にとって大事なことでございますが、この点、総理のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00820101110/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一国の国防費より、いわゆる子ども手当というような政策が多い国というものは聞いたことがございません",
                "\r\n　このために、言いたいことは、総理に伺いますが、この現状に際しまして、社会保障費の財源確保、財政の健全化のための法案、そのための与野党の協議、党首会談の呼びかけ、これを一刻も早く行うことが国にとって大事なことでございますが、この点、総理のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "117403815X00620100528_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○中谷委員　しかし、外務大臣、防衛大臣はこれをアメリカと約束した責任者であり、張本人でありまして、自分の体を張って約束したことは守っていかなければならないと思います。\r\n　そういう点で伺いますが、これをより確実なものとするために、日本政府としてこれをしっかり意思決定すべきではないか、そのためには閣僚の了解、署名は当然もらうべきではないかと考えますが、この点はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/26",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういう点で伺いますが、これをより確実なものとするために、日本政府としてこれをしっかり意思決定すべきではないか、そのためには閣僚の了解、署名は当然もらうべきではないかと考えますが、この点はいかがですか"
            ]
        },
        {
            "speech_id": "117403815X00620100528_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○中谷委員　どうも担当大臣としては人ごとのようなとらえ方でありますが、事日本の防衛、安全保障、外交をつかさどる担当者といたしまして、現状のままではこの国の外交や安全保障に非常に障害となる、むしろ、日米間で約束を交わした時点でこのような状態を放置していたままではとても約束が実行できないと思います。\r\n　改めて伺いますが、連立政権の維持と、日本の外交、安全保障のためにという点、どちらかを選ばなければ物事は進みませんが、どちらが優先されると思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/37",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　改めて伺いますが、連立政権の維持と、日本の外交、安全保障のためにという点、どちらかを選ばなければ物事は進みませんが、どちらが優先されると思いますか"
            ]
        },
        {
            "speech_id": "117403815X00620100528_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○中谷委員　まさにおっしゃるとおりなんですね。やはり総理としては、決断をする、そしてそれを身をもって実行するということが大事でありまして、余り閣内にそれに異を唱える者を抱えたままで政権が続きますと、それこそ、かなえの軽重、総理の力量というものを問われる事態になります。\r\n　その一例として申し上げますが、二十三日に鳩山総理は沖縄を訪問しまして、移設先を名護市辺野古にする方針を沖縄県知事に表明しました。しかし、二十五日、社民党の福島党首は沖縄を訪問して、仲井眞知事に、鳩山首相が表明した辺野古への移設を拒否するように要請をして、そして閣内で移設に関する閣議決定や閣議了解、首相談話、いずれにも反対すると明言をされております。そして、何と、総理が言ったことに対して閣僚が、沖縄県と社民党が手をつなぎ歴史を変えましょうと呼びかけたわけであります。福島氏はその後、稲嶺名護市長とも会談をしましたが、名護市で開いた記者会見では、辺野古という文字が入った合意なら閣議決定でも閣議了解でも署名はしないと宣言をし、談話についても反対すると語っております。\r\n　防衛大臣に伺いますが、これはクーデター、反乱行為ではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/40",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはり総理としては、決断をする、そしてそれを身をもって実行するということが大事でありまして、余り閣内にそれに異を唱える者を抱えたままで政権が続きますと、それこそ、かなえの軽重、総理の力量というものを問われる事態になります"
            ]
        },
        {
            "speech_id": "117403815X00620100528_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○中谷委員　これは、防衛大臣は日本の防衛、安全の責任者であるという立場で、ましてみずからアメリカとお約束をした責任者であるから伺いますが、国の安全保障にとって、自衛隊という組織がございます。彼らは政治の流れを、発言することはできませんが、それを見ながら国の仕事をしているわけでありまして、北澤大臣はよく自衛官の服従の美学という言葉を言われますけれども、やはり尊厳、敬意なくして心からの服従というものはあり得ません。やはり服従させる側が安全保障に責任を持って、見識を持って的確に判断、命令、指示をするということが誇りの前提でございます。\r\n　私は自衛隊時代に、教育の中で、指揮官は、企図の明示、自分がこう思うんだということを示すことが大事だと教わりましたけれども、やはり部下にしっかりと明示、方針を示すことが統率の基本でございます。\r\n　君主論を書いたマキャベリは、軍事に通じていない君主はどんな不幸にも増して兵士たちから尊敬はされない、君主も部下を信頼できないと言っております。\r\n　前回、総理は沖縄で、海兵隊の抑止力に思いが至らなかったと言いましたけれども、諸外国で一国の総理がこういうことを発言すると、とても軍としての士気、規律は保てないと感じますが、この抑止力に思いが至らなかったという発言、外務大臣、防衛大臣、お二人も防衛責任者ですが、総理と同じ認識なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "彼らは政治の流れを、発言することはできませんが、それを見ながら国の仕事をしているわけでありまして、北澤大臣はよく自衛官の服従の美学という言葉を言われますけれども、やはり尊厳、敬意なくして心からの服従というものはあり得ません",
                "\r\n　前回、総理は沖縄で、海兵隊の抑止力に思いが至らなかったと言いましたけれども、諸外国で一国の総理がこういうことを発言すると、とても軍としての士気、規律は保てないと感じますが、この抑止力に思いが至らなかったという発言、外務大臣、防衛大臣、お二人も防衛責任者ですが、総理と同じ認識なんでしょうか"
            ]
        },
        {
            "speech_id": "117403815X00620100528_047",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-28",
            "speech_text": "○中谷委員　総理大臣ですから、謙虚さだけで仕事は務まりません。やはりこの国の安全保障の責任者として、この八カ月、この期間は一体何だったのかと、やるせない思いであります。\r\n　わかりやすく言いますと、レストランに入って食事を注文して、このレストランは飯がまずいといってお客さんを全部連れ出して、ずっとぐるぐる回った結果、どこも店があいていなくて、また帰ってきたという状態でありまして、まさに総理大臣としての見識が問われるわけでございます。\r\n　総理大臣はシビリアンコントロールの最高責任者で、まさに権威と威厳がかかっております。米国と約束を守るということにも全力を尽くさなければなりませんが、それ以前に、国民との約束を守ることが求められております。\r\n　そこで、最後に伺いますが、鳩山総理は、国外、少なくとも県外だとたんかを切って、政府案をけ飛ばして、そして沖縄県民をその気にさせたという点では、非常に大きな罪を犯しております。\r\n　この点につきましては、沖縄県に行って県知事や名護市長に、多大な迷惑をかけたということでおわびはしましたが、やはりこれは国民に対しても、また国家に対しても、自分の言ったことができなかった、この五月末までに決着をさせるということもそうですけれども、ある意味、国民に対して謝罪と、そして反省の言葉が必要だと思います。\r\n　総理大臣を直接補佐しております外務大臣、防衛大臣、この点について、少なくとも県外にということ、五月末までにこの問題を決着させることができなかったということに対して、国民に対して謝罪、反省の言葉がありましたら述べていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00620100528/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "やはりこの国の安全保障の責任者として、この八カ月、この期間は一体何だったのかと、やるせない思いであります",
                "米国と約束を守るということにも全力を尽くさなければなりませんが、それ以前に、国民との約束を守ることが求められております",
                "\r\n　そこで、最後に伺いますが、鳩山総理は、国外、少なくとも県外だとたんかを切って、政府案をけ飛ばして、そして沖縄県民をその気にさせたという点では、非常に大きな罪を犯しております",
                "\r\n　この点につきましては、沖縄県に行って県知事や名護市長に、多大な迷惑をかけたということでおわびはしましたが、やはりこれは国民に対しても、また国家に対しても、自分の言ったことができなかった、この五月末までに決着をさせるということもそうですけれども、ある意味、国民に対して謝罪と、そして反省の言葉が必要だと思います"
            ]
        },
        {
            "speech_id": "117403815X00520100514_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○中谷委員　これはやはり、国民側からすると、一体どういう状態であるのかということは知りたいところでもありますし、中国に抗議する上においても、事実は事実として発表すべきではないかと思います。\r\n　そこで、伺いますが、この事案を、四月八日なんですが、当然この報告があったと思いますけれども、防衛大臣がそれを聞いたのは何時ごろなのか。その後、外務省、官邸にも連絡、報告をしたと思いますが、それは何時ごろだったんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　これはやはり、国民側からすると、一体どういう状態であるのかということは知りたいところでもありますし、中国に抗議する上においても、事実は事実として発表すべきではないかと思います"
            ]
        },
        {
            "speech_id": "117403815X00520100514_029",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○中谷委員　土日を挟んでということですが、本当にこれでよろしいんでしょうか。\r\n　まず、こういった警戒監視につきましては自衛隊・防衛省では一年三百六十五日実施をしまして、これはただならぬ事態であるということで官邸や外務省に連絡をしておりますけれども、土日だったから抗議しなかったということは、これは我が国の危機管理、安全保障上ゆゆしきことでありますが、その点、どう思っておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、こういった警戒監視につきましては自衛隊・防衛省では一年三百六十五日実施をしまして、これはただならぬ事態であるということで官邸や外務省に連絡をしておりますけれども、土日だったから抗議しなかったということは、これは我が国の危機管理、安全保障上ゆゆしきことでありますが、その点、どう思っておられますか"
            ]
        },
        {
            "speech_id": "117403815X00520100514_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○中谷委員　それなら、この海域の権益というものを守るために、相手の既成事実をつくらないためにも、より一層しっかりと警戒監視をし、不穏な動きがありましたら抗議をしなければならないわけでありまして、その観点で、今回の対応につきましては非常に、四日間も国民も知らないし中国にも抗議しないということは、甚だ目に余る対応であったと思います。\r\n　最後に、防衛省にちょっと伺います。\r\n　中国は、心理戦、世論戦、法律戦と、いわゆる三戦を使って、今回のケースもしっかりとマスコミでアピールをしているようなんです。我が国にとりましては、警戒監視活動をする際に命の危険も感じるような非常にゆゆしき事態であったということで、マスコミに対してやはりしっかり対応するという観点で、写真は新聞で拝見しましたが、当然ビデオで、この接近の模様やら向こうの艦艇の航行している映像などはふんだんに持っておられると思いますが、まだテレビでこういった映像を見たことがないのですが、広報においてどういう判断でこの映像を流していないんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○中谷委員　それなら、この海域の権益というものを守るために、相手の既成事実をつくらないためにも、より一層しっかりと警戒監視をし、不穏な動きがありましたら抗議をしなければならないわけでありまして、その観点で、今回の対応につきましては非常に、四日間も国民も知らないし中国にも抗議しないということは、甚だ目に余る対応であったと思います",
                "我が国にとりましては、警戒監視活動をする際に命の危険も感じるような非常にゆゆしき事態であったということで、マスコミに対してやはりしっかり対応するという観点で、写真は新聞で拝見しましたが、当然ビデオで、この接近の模様やら向こうの艦艇の航行している映像などはふんだんに持っておられると思いますが、まだテレビでこういった映像を見たことがないのですが、広報においてどういう判断でこの映像を流していないんでしょうか"
            ]
        },
        {
            "speech_id": "117403815X00520100514_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○中谷委員　いま一つ、五月末に決着をさせるという意思が感じられないんです。これは総理自身が五月末に決着をさせると明言したことでもありますし、特に、四月の日米首脳会談、非公式でありますが、相手のアメリカのオバマ大統領に、五月末に決着をさせますと約束したことでありまして、この約束をかなえないということは国際的な信頼を失ってしまうと同時に、国会におきましても何度も総理に、五月末に決着させるのかということで、本会議場でも党首討論でも、五月末に決着させると明言をされました。\r\n　そこで、言葉というのは非常に重いということをぜひ御認識いただきたい。特に政治家の場合は国民の負託を受けて仕事をしているわけでありまして、総理大臣の言葉というものが実行できない場合においては、国民の信頼を失ってしまうのでございます。特に内閣総理大臣というのは自衛隊における最高指揮官でありまして、この総理大臣の言葉が余りにもぶれていたり、約束を実現できない場合には、自衛隊の士気にも影響するわけでございます。\r\n　そこで、防衛大臣に伺いますが、せんだって総理が沖縄を訪問した際に、海兵隊の存在は、必ずしも抑止力として沖縄に存在する理由にならないと思っていた、学べば学ぶほど、全体の中で海兵隊の役割を考えたときに、それがすべて連携し、その中で抑止力というものが維持できるんだという思いに至ったと発言をいたしました。\r\n　これは、国の、自衛隊の最高指揮官が口にする言葉であるとは思えません。海兵隊の存在というものが抑止力にならないと思っていたというふうになりますと、これは責任を問うぐらい大事な問題ではないかと思いますが、防衛大臣、外務大臣も、そういう同じ認識でおられたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、国の、自衛隊の最高指揮官が口にする言葉であるとは思えません",
                "海兵隊の存在というものが抑止力にならないと思っていたというふうになりますと、これは責任を問うぐらい大事な問題ではないかと思いますが、防衛大臣、外務大臣も、そういう同じ認識でおられたんでしょうか"
            ]
        },
        {
            "speech_id": "117403815X00520100514_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-05-14",
            "speech_text": "○中谷委員　まず、外務大臣の責任感に対する意識の欠落ということを感じました。\r\n　やはり、五月末でやるということは非常に重いんですよ。今までできなかったからということではなくて、前の政権は少なくとも約束、合意に従って一生懸命やっていましたが、今回は、総理は五月末に決着させると大統領に約束をしたわけでありますので、その言葉をみんな信じてやっております。\r\n　それからもう一点は、海兵隊の存在は抑止力にならないという発言は、そのために働いている、日本にいる米軍の将校、また政府の関係者に対して、余りにも不見識で、また失礼で不適切でありまして、これは、本来取り消しをしてもらわなければならないぐらい、日米間の信頼に傷をつけた言葉でもございます。\r\n　また、日米安保のために一生懸命働いている自衛官につきましても、せんだって、言葉だけではだめだということで、一生懸命日米共同訓練をしていた隊員にも処分を実施したこともあります。\r\n　やはり、トップがしっかり約束を守るということで、各国の防衛担当者も命がけで使命感を持ってやるわけでありますので、決して、努力をしたができなかったでは済まされないぐらい重い問題であるということを御認識賜りたいと思っておりますが、五月末までに決着をさせるのか、もう一度外務大臣に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00520100514/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今までできなかったからということではなくて、前の政権は少なくとも約束、合意に従って一生懸命やっていましたが、今回は、総理は五月末に決着させると大統領に約束をしたわけでありますので、その言葉をみんな信じてやっております",
                "\r\n　それからもう一点は、海兵隊の存在は抑止力にならないという発言は、そのために働いている、日本にいる米軍の将校、また政府の関係者に対して、余りにも不見識で、また失礼で不適切でありまして、これは、本来取り消しをしてもらわなければならないぐらい、日米間の信頼に傷をつけた言葉でもございます",
                "\r\n　やはり、トップがしっかり約束を守るということで、各国の防衛担当者も命がけで使命感を持ってやるわけでありますので、決して、努力をしたができなかったでは済まされないぐらい重い問題であるということを御認識賜りたいと思っておりますが、五月末までに決着をさせるのか、もう一度外務大臣に伺います"
            ]
        },
        {
            "speech_id": "117403815X00320100406_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-06",
            "speech_text": "○中谷委員　両大臣は非常に慎重に事を進めていますが、総理は本当に言葉が軽いですね。もう閣僚が動いていると明言をされて、それぞれその言葉が関係者に伝わっております。\r\n　衆議院の安全保障委員会は、安住淳委員長のもと、三月の十七日、沖縄の現地視察をしまして、普天間の米軍の現地司令官とも会い、キャンプ・シュワブ、ホワイトビーチ上空からヘリで現場を視察し、沖縄県知事の意見も聴取をしました。\r\n　そのとき知事は、政府はゼロベースで検討中であるといって何も具体的なことは言ってこないんだ、政権交代から半年、まだ県側にはしっかりと説明がないと、非常に厳しい意見でございました。\r\n　防衛大臣は、その後、県知事と会談をされましたけれども、沖縄県サイドにこの腹案を説明し、具体的なお話をされたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00320100406/7",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　そのとき知事は、政府はゼロベースで検討中であるといって何も具体的なことは言ってこないんだ、政権交代から半年、まだ県側にはしっかりと説明がないと、非常に厳しい意見でございました"
            ]
        },
        {
            "speech_id": "117403815X00320100406_052",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-04-06",
            "speech_text": "○中谷委員　結果としては、核攻撃を抑止することを唯一の目的とするという文言はないということで、先制攻撃も可能であるという余地を残しておりますが、私は、日本の防衛を考えますと、これはよかったんじゃないかと思います。\r\n　というのは、やはり日本の防衛を考えますと核の抑止力というのは必要なものでありまして、今後とも維持をさせていく。拡大抑止という言葉もありますが、これは核にかわる抑止も含めた抑止を考えるし、またアメリカ自身も、核じゃなくて通常弾頭で相手の攻撃を直接ねらえるような兵器も開発しておりますので、こういう見地においては、まだ核抑止というのは必要ではないかと思います。\r\n　そこで、大臣に伺いますが、核の密約の検討結果を発表されまして、広義の密約であるということが明らかになりました。しかし同時に、我が国は引き続き非核三原則を維持するということでございますが、では有事の際にはどうするかという点については、しっかりとしたお考えを政府は言わなければならない。今までなぜ言えなかったかというと、それに対する答えがなかったから言えなかったわけでありますが、それを言った以上、現実に有事の際の核の我が国の港湾への寄港や海峡の通過についてはどうされるのか、例外として認められるかどうか、その辺の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00320100406/52",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　結果としては、核攻撃を抑止することを唯一の目的とするという文言はないということで、先制攻撃も可能であるという余地を残しておりますが、私は、日本の防衛を考えますと、これはよかったんじゃないかと思います",
                "\r\n　というのは、やはり日本の防衛を考えますと核の抑止力というのは必要なものでありまして、今後とも維持をさせていく",
                "拡大抑止という言葉もありますが、これは核にかわる抑止も含めた抑止を考えるし、またアメリカ自身も、核じゃなくて通常弾頭で相手の攻撃を直接ねらえるような兵器も開発しておりますので、こういう見地においては、まだ核抑止というのは必要ではないかと思います",
                "しかし同時に、我が国は引き続き非核三原則を維持するということでございますが、では有事の際にはどうするかという点については、しっかりとしたお考えを政府は言わなければならない",
                "今までなぜ言えなかったかというと、それに対する答えがなかったから言えなかったわけでありますが、それを言った以上、現実に有事の際の核の我が国の港湾への寄港や海峡の通過についてはどうされるのか、例外として認められるかどうか、その辺の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "117403815X00220100311_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　この処分というのは法律上の処分ですか、それとも訓令なんでしょうか。\r\n　というのは、自衛隊法六十一条によりますと、政党または政令で定める政治目的のために政治的行為をしてはならないとありますが、この連隊長は、政治的行為というものをしたものでもなく、日米安全保障基盤に基づいた訓練をしっかりやりましょうというために、現実に訓練もやっております。\r\n　さらに加えまして、北澤大臣は、この処分の翌日、十三日に長野市での会合で、これはクーデターにつながる極めて危険な思想だ、規律が乱れ、組織が機能しなくなると独断専行や下克上が起こると発言をしております。\r\n　防衛大臣というのは警務隊や下の報告も受ける立場でありまして、この翌日にクーデターにつながるという大変重たい言葉を出された背景には、この連隊長の言動についての調査結果もあったのではないかと思いますけれども、ほかならぬ防衛大臣がクーデターにつながるとの言葉を使われた以上、例えば自衛隊法六十一条、先ほど説明しましたが、この政治行為よりももっと問題のある行動があったということでこういう発言をされたんですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/11",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　防衛大臣というのは警務隊や下の報告も受ける立場でありまして、この翌日にクーデターにつながるという大変重たい言葉を出された背景には、この連隊長の言動についての調査結果もあったのではないかと思いますけれども、ほかならぬ防衛大臣がクーデターにつながるとの言葉を使われた以上、例えば自衛隊法六十一条、先ほど説明しましたが、この政治行為よりももっと問題のある行動があったということでこういう発言をされたんですか"
            ]
        },
        {
            "speech_id": "117403815X00220100311_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　しかし、私も防衛大学校卒業でありますが、今現職で勤務している幹部自衛官は、この教えをよく守って、よき自衛官である前によき市民でありなさいということで、一般の国民のことを常に考えて勤務いたしております。\r\n　この隊員、連隊長も、やはり日米共同訓練という、国を代表する非常に重い訓練の責任者でありまして、そういう自覚を持って訓練しておったわけでありまして、それをクーデターにつながるというふうに言うのは、私は余りにも邪推ではないかと。非常に物事を疑ってかかるということで、行き過ぎた言動であります。\r\n　孟子はこのように言っています。仁政を表に上げながら武力で威圧するというのが覇者である、徳を施し仁政を行うのが王者であると。こういった、権威で隊員を従わせるというのは心から従わせるわけではなくて、懲罰で脅し上げるということもそのようなことではございません。\r\n　また、自衛隊員というのは、いろいろな面でこれまで抑えつけられて、抵抗できずにつらい思いをして、それでもなお国のためにということで一生懸命頑張っているわけでありまして、彼の真意をもう少しそんたくしてあげてもらいたい。彼は、任務を通じて日米安保をさらに強化するということで言っているわけでありますので、もう少し隊員を生かすやり方があるのではないかと思っております。\r\n　そこで、今度は外務大臣にお伺いをさせていただきますが、きょうの報道で、今後、普天間基地の対米交渉におきましては、米国との調整作業から在米日本大使館や外務省の幹部を排除する方針を固めたと言っております。協議の場も原則として日本国内とする、並行して複数の候補地案が運用可能か米軍関係者と検証する作業や日米間の実務的な調整もこの枠組みで行うと。いわゆる官僚をのけますということを決めたというふうに報道されますが、これは、外務大臣、真実、この方向、この方針を決めたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/13",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　この隊員、連隊長も、やはり日米共同訓練という、国を代表する非常に重い訓練の責任者でありまして、そういう自覚を持って訓練しておったわけでありまして、それをクーデターにつながるというふうに言うのは、私は余りにも邪推ではないかと",
                "こういった、権威で隊員を従わせるというのは心から従わせるわけではなくて、懲罰で脅し上げるということもそのようなことではございません",
                "\r\n　また、自衛隊員というのは、いろいろな面でこれまで抑えつけられて、抵抗できずにつらい思いをして、それでもなお国のためにということで一生懸命頑張っているわけでありまして、彼の真意をもう少しそんたくしてあげてもらいたい",
                "彼は、任務を通じて日米安保をさらに強化するということで言っているわけでありますので、もう少し隊員を生かすやり方があるのではないかと思っております"
            ]
        },
        {
            "speech_id": "117403815X00220100311_015",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　では、この隊員は何か命令に違反をしたというんでしょうか。それこそ、総理の命令どおり、日米安保の基盤を固めるために共同訓練をしているわけでありまして、決して総理の意向に反したと思っておりません。\r\n　確かにそういう服従をするということも大事ですが、同時に、恒産なくして恒心なしという言葉があります。これは、上の立場に立つ者もよく状況を見てやってあげないといけないということで、やはり国の安全保障というのがしっかりしているから国民も安心しますし、自衛隊員もその使命感を持って勤務に励むと思っております。\r\n　連日、新聞やテレビで今普天間問題が報道されますが、大新聞の活字を見ても、しぼむ日米同盟とか混迷する普天間とか揺らぐ日米関係とか、シリーズで掲載をされております。だからこそこの隊員は、自分たちがしっかり日米安保は守っていかなければならないという思いがあったんじゃないでしょうか。\r\n　やはりこういうことは、そういう状況において、罪をかぶせてそれを捕らえて罰するという、隊員を獲物とりの縄にかけるような状況を政治がつくっていることも一因でありますので、この点はよく反省をして、しっかりとした安全保障体制をつくっていくというのが上に立つ者の責任でございます。やはりこの言葉のとおり、言葉ではなくて行動で示していくという点におきましては、上に立つ者は肝に銘じていただきたいと思っております。\r\n　そういう意味で、大臣に伺いますが、政策過程で自衛官も専門家としてもっと議論に参画をさせ、そして政策に生かすということも大事でございます。アメリカでは、議会でも証言をしておりますし、軍事政策過程の一部も持って、やはり国の防衛、安全という形で総合的に政策を遂行しておりますが、この点につきましてはいかがお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/15",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "それこそ、総理の命令どおり、日米安保の基盤を固めるために共同訓練をしているわけでありまして、決して総理の意向に反したと思っておりません",
                "これは、上の立場に立つ者もよく状況を見てやってあげないといけないということで、やはり国の安全保障というのがしっかりしているから国民も安心しますし、自衛隊員もその使命感を持って勤務に励むと思っております",
                "だからこそこの隊員は、自分たちがしっかり日米安保は守っていかなければならないという思いがあったんじゃないでしょうか",
                "\r\n　やはりこういうことは、そういう状況において、罪をかぶせてそれを捕らえて罰するという、隊員を獲物とりの縄にかけるような状況を政治がつくっていることも一因でありますので、この点はよく反省をして、しっかりとした安全保障体制をつくっていくというのが上に立つ者の責任でございます",
                "やはりこの言葉のとおり、言葉ではなくて行動で示していくという点におきましては、上に立つ者は肝に銘じていただきたいと思っております",
                "\r\n　そういう意味で、大臣に伺いますが、政策過程で自衛官も専門家としてもっと議論に参画をさせ、そして政策に生かすということも大事でございます"
            ]
        },
        {
            "speech_id": "117403815X00220100311_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　そのとおりで結構だと思います。\r\n　やはり日米交渉といいますと、最終的には政治家が責任を持ちますが、それまでの間には、外交官もいれば大使館も介在をし、そして防衛当局も国防省とあらゆる面で交渉をしているわけでありまして、そういった、総合的に人材を活用して成果を得るということでありますので、そのような体制でぜひ成果を残していただきたいと思っております。\r\n　その上で、日米協議、普天間問題について伺いますけれども、今、アメリカとの協議の中で、五月を一応のめどとしているわけでございます。これにつきましては、過去、日米合意がもう既にあった上での協議ということで非常に複雑な要素が出ておりますが、そういう面で、ことしの二月に、ＱＤＲというアメリカの国防省の四年に一度の国防政策の見直しの計画が発表されたわけでございます。\r\n　これをよく分析して日本の防衛というものを考えて普天間問題にも臨んでいかなければなりませんが、この中で米側は、同盟国への期待ということで、日本との地域的抑止力の向上とロードマップの遂行を求めております。\r\n　このＱＤＲでは、抑止という言葉が頻繁に出てまいります。この抑止の言葉に三つの言葉がありまして、一つはデタランス、いわゆる普通の抑止と、拡大抑止そして地域的抑止と三つの抑止の言葉が出ていますが、政府はこれらの違いをどのように解釈しておられるのか、お尋ねをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/23",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　やはり日米交渉といいますと、最終的には政治家が責任を持ちますが、それまでの間には、外交官もいれば大使館も介在をし、そして防衛当局も国防省とあらゆる面で交渉をしているわけでありまして、そういった、総合的に人材を活用して成果を得るということでありますので、そのような体制でぜひ成果を残していただきたいと思っております",
                "\r\n　これをよく分析して日本の防衛というものを考えて普天間問題にも臨んでいかなければなりませんが、この中で米側は、同盟国への期待ということで、日本との地域的抑止力の向上とロードマップの遂行を求めております"
            ]
        },
        {
            "speech_id": "117403815X00220100311_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　この問題は、もう既に韓国とは政治家同士で話し合いがされていまして、ゲーツ国防長官がアジアを回ったときに、日本では聞いておりませんが、韓国との閣僚同士で拡大抑止について話し合いがされております。日本もＳＳＣでこの問題が今協議をされている。十八日にＳＳＣがあったわけでありますが、単なるアメリカの核政策の変更の一環で、この抑止について、通常型の抑止も考えていこうというのがみそであります。\r\n　この抑止につきましては、二月十八日にバイデン副大統領が演説をしまして、核兵器と同じ目的を達成する非核の手段を開発しているんだ、ＱＤＲとＢＭＤＲ、これは弾道ミサイル防衛の見直しでありますが、この二つのポリシーを持ちまして米国とその同盟国を防衛するために通常戦力をさらに強化する計画を示していると。具体的には、世界的な範囲に届く通常弾頭を例に挙げたそうでございます。\r\n　この点につきましては、どういうものであるか、政府としては分析をし、解釈をしておられますか。また、日本に提供されるこの新たな抑止につきましては、どんな役割を果たすものであるのか認識をされていますか。どちらでも結構ですからお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/43",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "十八日にＳＳＣがあったわけでありますが、単なるアメリカの核政策の変更の一環で、この抑止について、通常型の抑止も考えていこうというのがみそであります"
            ]
        },
        {
            "speech_id": "117403815X00220100311_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　実に認識が甘いと思いますね。我が国が核の抑止が必要だと言っている以上、実際に東アジアの有事また我が国の有事の際に我が国を守るためにはどうすればいいのかと考えますと、当然この問題は、解釈が食い違うということで済ませられるわけではございません。\r\n　現実的な問題として、確かに戦術核というものはもう搭載していないことでありますが、いわゆる戦略核といいますと、例えばＳＬＢＭ、これは潜水艦に実際に積めるんですね。我が国も佐世保、横須賀には潜水艦の寄港があっていますけれども、では、実際に戦略的核が積まれているかどうかを問い合わせしましてもアメリカは否定も肯定もしない政策をとっているわけでありまして、実際にこの問題はどうなのか。\r\n　そして、きのうは亀井大臣が、有事がどういう状態で来るかはだれも想定できません、そういうときは両国がお互いに合意できることを緊急にやっていかなければならないという発言をされていますが、この発言は、まさに我が国を防衛する上においては当然の発言であります。\r\n　有事の状況次第では、例外的な措置として核の持ち込みを認めることも当然検討しておかなければなりませんが、この辺は外務大臣はいかがお考えですか。想定できないということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/49",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "我が国が核の抑止が必要だと言っている以上、実際に東アジアの有事また我が国の有事の際に我が国を守るためにはどうすればいいのかと考えますと、当然この問題は、解釈が食い違うということで済ませられるわけではございません",
                "我が国も佐世保、横須賀には潜水艦の寄港があっていますけれども、では、実際に戦略的核が積まれているかどうかを問い合わせしましてもアメリカは否定も肯定もしない政策をとっているわけでありまして、実際にこの問題はどうなのか",
                "\r\n　そして、きのうは亀井大臣が、有事がどういう状態で来るかはだれも想定できません、そういうときは両国がお互いに合意できることを緊急にやっていかなければならないという発言をされていますが、この発言は、まさに我が国を防衛する上においては当然の発言であります"
            ]
        },
        {
            "speech_id": "117403815X00220100311_051",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-03-11",
            "speech_text": "○中谷委員　違いを明らかにした以上は、この解釈の食い違いという状態は現在も残っているわけでありまして、このアジア周辺の安全保障を考えますと、いろいろな事態が想定をされるわけでありますので、この辺は我が国の防衛政策の一環としてもしっかり考えておかなければなりませんが、この点、防衛大臣はいかがお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117403815X00220100311/51",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○中谷委員　違いを明らかにした以上は、この解釈の食い違いという状態は現在も残っているわけでありまして、このアジア周辺の安全保障を考えますと、いろいろな事態が想定をされるわけでありますので、この辺は我が国の防衛政策の一環としてもしっかり考えておかなければなりませんが、この点、防衛大臣はいかがお考えですか"
            ]
        }
    ]
}