{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115405053X01520020624_002",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　初めに、六月十一日に公表いたしました調査報告書及び六月二十日に行いました処分について説明をいたします。\r\n　五月二十八日の報道に対し、私より指示をし、萩山副長官のもと、徹底した調査を行ってまいりました。本報告書は、海幕三等海佐開示請求者リスト事案、内局、陸幕及び空幕リスト事案及びこれら事案への対応等につきまして調査結果をまとめております。また、施設庁についても、あわせて調査結果を公表いたしました。\r\n　まず、海幕三等海佐開示請求者リスト事案について説明をいたします。\r\n　前海幕情報公開室三佐が、同室勤務当時、情報公開業務に必要な範囲を超えて、請求者の個人情報を付加したリストを作成しましたが、当該リストには、情報公開業務とは何ら関係を持たない個人に関する記載があり、行政機関電算処理個人情報保護法、以下簡単に法と申し上げますが、第四条第二項違反と評価いたしました。\r\n　また、同三佐は、当該リストを内局、各幕の情報公開室や海幕調査課担当者等に配付をしており、調査の結果、計十四名が当該リストの受領、閲覧または保管に関与していましたことは、個人情報の内容をみだりに他人に知らせてはならない旨定めた法第十二条違反と評価いたしました。\r\n　さらに、同三佐の上司である海幕情報公開室長やリストを受領した者については、法に抵触しませんが、個人情報の取り扱いに関する認識が低かったなど、その対応は不適切であったと考えております。\r\n　次に、内局、陸幕及び空幕リスト事案について説明いたします。\r\n　請求者のイニシアルや団体を示す略号、職業または会社名等が記載されたリストが、五月二十八日の新聞報道後、内局、陸幕及び空幕の情報公開室において、それぞれのＬＡＮのホームページから削除等されましたが、調査の結果、各リストに請求者を特定できるような情報の記載がないことなどから違法ではないと評価いたしました。\r\n　しかしながら、個人に関する情報の取り扱いについては、慎重かつだれもが広く利用することができる情報公開法の趣旨に沿って疑念を生じないようにすべきとの点において配慮に欠けるものと考えます。\r\n　また、空幕情報公開室員延べ二名が、東京地方調査隊隊員一名に対して、請求内容に氏名等を加えた文書を配付しており、個人情報の内容をみだりに他人に知らせてはならない旨定めた法第十二条違反と評価いたしました。\r\n　これら事案発生後の対応については、個人情報保護に対する認識の低さとチェックの甘さなどにより、上司に対する適時適切かつ正確な報告がなされておらず、結果として、防衛庁の発表の信頼性を損ない、国民の信頼を著しく失墜させることとなりました。このことは、的確な判断と正確な事実認定を欠いたためであり、防衛庁の業務処理手続において大きな問題があったと考えております。\r\n　次に、防衛施設庁の事案について説明いたします。\r\n　施設部の情報公開担当の専門官が、上司への報告、了承なしに開示請求書に記入された請求者の氏名及び所属団体名等を転記したリストを作成し、ＬＡＮの施設部掲示板に一時期掲載しました。このことは、情報公開業務に直接関係しない職員が閲覧可能だったことから、結果的に当該資料処理情報が目的外の参考資料として掲示されたこととなり、法第九条第一項違反と評価いたしました。\r\n　防衛庁においては、調査結果により確定いたしました事実関係に基づき、六月二十日付で、大臣の補佐等、実行行為、指揮監督責任の三つの観点から、減給四名、戒告四名の懲戒処分計八名、訓戒三名、注意十名、口頭注意八名の計二十九名に対する処分を行いました。\r\n　詳細は、次のとおりであります。\r\n　まず、私への補佐等が不十分であったため、職務上の注意義務違反と指揮監督義務違反により、事務次官を減給二カ月五分の一、官房長を減給二カ月十分の一、文書課長を戒告といたしました。これは、内局、陸幕及び空幕の各リストを違法なものとして早期の公表を進言し、あたかも防衛庁において問題となり得る行為が行われていたかのような印象を国民に与えることとなったことなどによるものであります。\r\n　次に、実行行為について、法に反したことにより、職務上の注意義務違反として、前海幕情報公開室三佐を減給一カ月五分の一、空幕情報公開室員と前室員の三等空佐計二名を戒告、防衛施設庁施設部の専門官を訓戒といたしました。\r\n　このほか、法に違反しませんが、前海幕情報公開室三佐の上司の海幕情報公開室長を、同三佐に対して是正のための特段の指示をせず、開示請求者リストをみずから保管したことにより、職務上の注意義務違反と指揮監督義務違反として、減給一カ月五分の一といたしました。\r\n　また、内局情報公開室長を、上司に報告することなく五月二十八日の新聞報道直後にホームページ上の資料の削除を指示したことなどにより、職務上の注意義務違反として、戒告といたしました。\r\n　さらに、指揮監督責任について、各幕僚長及び防衛施設庁長官を、組織の長として隊員に対する指揮監督が不十分であったことから、注意処分といたしました。なお、陸上幕僚長は、海外出張中のため、帰国後処分を行います。\r\n　また、情報公開に絡む問題として社会的影響が大きいため、一次監督者のみならず二次監督者まで処分を行いました。\r\n　次に、再発防止策について触れたいと思います。\r\n　情報公開業務における今般の事案の根本には、大半の職員の個人情報保護に対する認識の低さとチェックの甘さがありました。\r\n　今後は、全職員の意識改革、個人情報に関する教育研修、個人情報保護のチェック体制の充実及び情報公開業務実施手続の改善を柱とした再発防止策を徹底し、これらを通じて、国民が安んじて情報公開請求を行えるよう最大限努力をしてまいります。\r\n　次に、海幕三等海佐開示請求者リスト事案等に係る発表用資料の作成経緯について説明をいたします。\r\n　防衛庁としては、当初、「調査報告書の概要」と「調査報告書」に加え、「防衛施設庁施設部における「情報公開処理状況（施設部関係）」に関する調査結果」と法的評価に関する参考資料としての「「個人情報」とは」の四つの資料を作成し、官邸及び与党への説明をした上で、これらの資料を使用して与野党国会議員や記者の方々へ説明を行うことを考えておりました。\r\n　このため、事務次官が、十日に官房長官に、四つの資料のうち施設庁に関する資料を除く三資料を持参の上、「調査報告書の概要」の案に基づき調査結果のポイントを、十一日、総理にも四つの資料を添えて調査結果の主要なポイントを説明し、総理からは、国民にできるだけわかりやすい形で説明せよとの趣旨の御指示がありました。\r\n　また、十一日午後、人事教育局長が与党幹事長及び国対委員長に説明した際には、「調査報告書の概要」の証拠隠しに係る記述については、証拠隠しを行っていないなら誤解を受けないような表現にする必要はないか、「調査報告書」はバックデータにすることも考えられるといった趣旨の御指摘をいただきました。\r\n　その後、私は、国民に対し簡潔でわかりやすい説明を行うとの趣旨に立ち、発表用資料については、法理的に端的な表現で書かれているものの方がいいとの判断から、「調査報告書の概要」を若干修文した「調査報告」を作成いたしました。会見等では、これと個人情報に関する参考資料を配付し、「調査報告書」及び施設庁に関する資料の内容を口頭で補足して説明することとし、午後五時ごろ、人事教育局長が記者ブリーフィングを開始いたしました。\r\n　一方、午後五時半ごろには、衆議院武力攻撃事態への対処に関する特別委員会理事会において、「調査報告」を提出し、この際、出席した防衛局長は、その時点における防衛庁の正式な発表用資料が「調査報告」であることから、その旨を述べたところであります。\r\n　当日の記者ブリーフでは、実際に配付された資料が簡単なものであったことを背景として、記者側より事実関係の細部についても強い関心が示されましたので、「調査報告書」及び施設庁に関する資料も配付いたしました。委員会には次の日配付をいたしました。\r\n　発表用資料の作成経緯は以上のとおりであります。\r\n　私としては、精いっぱい判断し、努力をし、対処したつもりでありますが、今回の調査結果の発表の際の防衛庁の対応により、結果として混乱を生じさせたことは遺憾であります。御批判は謙虚に受けとめ、今後の国会審議の中で誠意を持って説明するなど対応してまいりたいと考えております。\r\n　以上です。\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、同三佐の上司である海幕情報公開室長やリストを受領した者については、法に抵触しませんが、個人情報の取り扱いに関する認識が低かったなど、その対応は不適切であったと考えております",
                "\r\n　しかしながら、個人に関する情報の取り扱いについては、慎重かつだれもが広く利用することができる情報公開法の趣旨に沿って疑念を生じないようにすべきとの点において配慮に欠けるものと考えます",
                "このことは、的確な判断と正確な事実認定を欠いたためであり、防衛庁の業務処理手続において大きな問題があったと考えております",
                "\r\n　私としては、精いっぱい判断し、努力をし、対処したつもりでありますが、今回の調査結果の発表の際の防衛庁の対応により、結果として混乱を生じさせたことは遺憾であります"
            ]
        },
        {
            "speech_id": "115405053X01520020624_023",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　この調査につきましては、私の政治生命をかけて、今回の防衛庁に関するリストの問題について、事実を包み隠さず調べまして、それを報告書にまとめました。そして、それを報告する際におきましては、簡潔明瞭でわかりやすく、そして、法理的に正しい報告をしなければならないということで、文書といたしましてはこの四ページの調査報告をしましたけれども、それのブリーフにつきましては、この調査報告に基づいてすべて誠実にお答えをいたしましたし、また、報告書の求めに対しましてそれを提出いたしたわけでございまして、私の当初の考えはいささかも変わっておりません。\r\n　しかしながら、やり方におきましていろいろと御批判があるわけでございまして、この点につきましては謙虚に反省をし、そして、至らない点は改善をいたしたいと思いますが、結果として報告書を出しております。この点において、いささかもこの事実関係について隠ぺいするとかいう意思はなかったという点について、ぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点において、いささかもこの事実関係について隠ぺいするとかいう意思はなかったという点について、ぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "115405053X01520020624_025",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　今回の措置につきましては、防衛庁の開示請求者のリストの一連の問題でございます。最初から終わりまですべてを勘案し、懲戒処分に相当するものは何かという点で判断いたしましたら、やはり法律違反に伴うリストの関係、これによる懲戒処分でございます。\r\n　人事に関しましては、こういった処罰とは別に、防衛庁としていかなる体制をとっていくべきかということを考えました。もちろん、すべての責任は私にあるわけでございますし、この報告のあり方においても私が責任があるわけでございますが、今後のことを考えまして、いかなる体制をとれば防衛庁が機能を回復し、また情報公開業務における適切な対応ができることになるのかという観点をかんがみまして、その担当の部局であります官房、また防衛庁のすべての組織の中のコントロールタワーである、すべての情報が集中する官房機構、ここに一番の力点を置いたということで人事異動の措置を行ったわけでございまして、処分は処分として、人事においては今後の防衛庁の体制をどうとっていくかという観点で考えて実施したわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　人事に関しましては、こういった処罰とは別に、防衛庁としていかなる体制をとっていくべきかということを考えました",
                "もちろん、すべての責任は私にあるわけでございますし、この報告のあり方においても私が責任があるわけでございますが、今後のことを考えまして、いかなる体制をとれば防衛庁が機能を回復し、また情報公開業務における適切な対応ができることになるのかという観点をかんがみまして、その担当の部局であります官房、また防衛庁のすべての組織の中のコントロールタワーである、すべての情報が集中する官房機構、ここに一番の力点を置いたということで人事異動の措置を行ったわけでございまして、処分は処分として、人事においては今後の防衛庁の体制をどうとっていくかという観点で考えて実施したわけでございます"
            ]
        },
        {
            "speech_id": "115405053X01520020624_066",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　この点につきましては、情報公開や個人情報保護という観点で、防衛庁といたしまして認識が低かったことでございまして、厳に反省をいたしまして、二度とこのようなことがないように、教育を徹底し、システムを改善しまして、開示請求をしてきた方の個人情報が庁内不必要なところに漏れることがなく、またプライバシーも厳重に守られるように、そのような体制をとっていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　この点につきましては、情報公開や個人情報保護という観点で、防衛庁といたしまして認識が低かったことでございまして、厳に反省をいたしまして、二度とこのようなことがないように、教育を徹底し、システムを改善しまして、開示請求をしてきた方の個人情報が庁内不必要なところに漏れることがなく、またプライバシーも厳重に守られるように、そのような体制をとっていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "115405053X01520020624_105",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　防衛庁として最終的に意思決定、判断をするのは私でございます。また、自衛隊におきましては、最高指揮官は総理大臣でありまして、総理の指示のもと、私も行動をいたしております。\r\n　与党に説明をするというのは、参考意見の一つとして謙虚にそういった御意見を聞くということもございますが、いろいろな意見があっても、最終的に防衛庁としてどう対応するかということを決定するのは、私の防衛庁長官としての判断でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　与党に説明をするというのは、参考意見の一つとして謙虚にそういった御意見を聞くということもございますが、いろいろな意見があっても、最終的に防衛庁としてどう対応するかということを決定するのは、私の防衛庁長官としての判断でございます"
            ]
        },
        {
            "speech_id": "115405053X01520020624_155",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　まず、事実関係でありますが、この調査に基づきまして、先ほどお渡しをした、各部局また海上自衛隊の中央資料隊においては、このリストなるものを業務上使用していないということが確認をされております。\r\n　また、情報公開室等の人選でございますけれども、職員の配置につきましては、本人の技能、能力、適性を総合的に勘案して行っております。\r\n　その際の教育等におきましても事前に行っていたわけでございますが、今回このような違法行為がございましたので、この点につきましては、今後、情報公開における開示請求者の個人情報またプライバシーを保護する、また、公平に扱って分け隔てなく峻別を行う情報公開にするということと、自衛隊の本来任務でございます国の防衛に関して、その情報の収集、保全をやっていくという二つの問題、これはきちっと峻別をいたしまして、決して情報公開に来られた方々のプライバシーがその分野の外に出ないような体制を講じるとともに、人事のあり方等におきましても、厳正に検討をし教育を行っていかなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その際の教育等におきましても事前に行っていたわけでございますが、今回このような違法行為がございましたので、この点につきましては、今後、情報公開における開示請求者の個人情報またプライバシーを保護する、また、公平に扱って分け隔てなく峻別を行う情報公開にするということと、自衛隊の本来任務でございます国の防衛に関して、その情報の収集、保全をやっていくという二つの問題、これはきちっと峻別をいたしまして、決して情報公開に来られた方々のプライバシーがその分野の外に出ないような体制を講じるとともに、人事のあり方等におきましても、厳正に検討をし教育を行っていかなければならないと思っております"
            ]
        },
        {
            "speech_id": "115405053X01520020624_169",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　問題は、情報公開を請求してきた方々の個人情報が防衛庁の中で不法に利用をされて、それに基づくリストがつくられ、それが配付をされ、閲覧をされていた事実。また、ＬＡＮに関しましては、一時的にはそのような認識を持って私自身国民の皆さんにおわびをしたわけでありますが、この点につきましては、よく調べてみると、そのリストだけでは個人が判定できないようなリストでありまして、これは間違っていたわけでございますが、いずれにいたしましても、情報公開で請求をしてこられた方々のプライバシーを大切にしていなかったという点につきまして、心からおわびを申し上げる次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、ＬＡＮに関しましては、一時的にはそのような認識を持って私自身国民の皆さんにおわびをしたわけでありますが、この点につきましては、よく調べてみると、そのリストだけでは個人が判定できないようなリストでありまして、これは間違っていたわけでございますが、いずれにいたしましても、情報公開で請求をしてこられた方々のプライバシーを大切にしていなかったという点につきまして、心からおわびを申し上げる次第でございます"
            ]
        },
        {
            "speech_id": "115405053X01520020624_173",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　この点につきましては、報告書の最後に「まとめ」という形で、今回、情報公開の法律の趣旨や個人情報の保護に関する法律に照らして、防衛庁として大変至らない点があって、その点は心から反省をしておわびを申し上げますということで、今回の点につきまして防衛庁として至らなかった点があったことは認めます。\r\n　そこで、この五条との関係でございます。\r\n　五条におきましては、行政機関が個人情報を確保する措置及び個人情報の正確性を確保する措置を講じるよう努めなければならないということを規定いたしております。防衛庁としては、個人情報の取り扱いに対し、安全確保の観点から、システムのセキュリティーの向上、また関係規則等についての教育の充実に努めていたところでございますが、しかしながら、全般的に個人情報に対する認識が十分でなかったことが明らかとなって、国民に不安と疑念を与えたことは遺憾でございまして、このようなことが二度と起きないように、全力で再発防止に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛庁としては、個人情報の取り扱いに対し、安全確保の観点から、システムのセキュリティーの向上、また関係規則等についての教育の充実に努めていたところでございますが、しかしながら、全般的に個人情報に対する認識が十分でなかったことが明らかとなって、国民に不安と疑念を与えたことは遺憾でございまして、このようなことが二度と起きないように、全力で再発防止に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115405053X01520020624_175",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　今回の事柄に対する責任は、最高責任である私が有するものでございますが、まず懲戒処分としても、最高の処分として、この給料の五分の一、二カ月というのをやりました。\r\n　それから、今後の責任のとり方といたしましては、やはり私自身がもう二度とこのようなことを起こさないような体制をつくっていくか。やめて責任放棄をしてしまえばそれで終わりでありますけれども、今までずっとこの問題を中心に調査をしてまいりました。また、防衛庁全般にも責任を負っていかなければなりません。この職にとどまって、もう二度とこのようなことが起こらないように全力でやる、責任を持ってやるという責任のとり方をいたしたいと考えております。\r\n　よく世間では、トップが責任とってやめろと言いますけれども、問題は中身であります。もう二度とこのようなことを起こさないようなシステムをどうつくっていくのか、そのために中をどう改革していくのか、そのために何をなすべきかということが重要でありまして、私にとりましては、このような情報公開に関して二度と国民の皆様方に御迷惑をかけないようなシステムを全力でつくっていきたいという気持ちで今後対処してまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、今後の責任のとり方といたしましては、やはり私自身がもう二度とこのようなことを起こさないような体制をつくっていくか",
                "やめて責任放棄をしてしまえばそれで終わりでありますけれども、今までずっとこの問題を中心に調査をしてまいりました",
                "また、防衛庁全般にも責任を負っていかなければなりません",
                "この職にとどまって、もう二度とこのようなことが起こらないように全力でやる、責任を持ってやるという責任のとり方をいたしたいと考えております",
                "\r\n　よく世間では、トップが責任とってやめろと言いますけれども、問題は中身であります",
                "もう二度とこのようなことを起こさないようなシステムをどうつくっていくのか、そのために中をどう改革していくのか、そのために何をなすべきかということが重要でありまして、私にとりましては、このような情報公開に関して二度と国民の皆様方に御迷惑をかけないようなシステムを全力でつくっていきたいという気持ちで今後対処してまいりたいと思っています"
            ]
        },
        {
            "speech_id": "115405053X01520020624_177",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　まず、人事につきましては、やはり官房というのは情報がすべて集まって、それを処理されるという、いわゆるコントロールタワーの部分でありまして、その部分において強化をしていきたいという観点で行ったものでございます。この点につきましては、事務次官に責任を持って防衛庁の立て直しをさせるということでございます。\r\n　それから、お尋ねの点……（東門委員「情報の保全と開示」と呼ぶ）これはやはり、今回のことを教訓といたしまして、情報公開についての情報について、申し込まれた方のプライバシーが守られる、また公平に、分け隔てなく開示請求が実現できるような、そういうことをやっていくのと同時に、防衛庁の本来国を守るという任務に関して、国の安全に関する情報を収集し、また保全をしていくというものは、これはないと防衛庁は任務を果たせませんので、この二つをきちんと峻別して、その情報が入り込まないように仕分けをするというふうなことを、具体的にいろいろと考えておりますけれども、講じることによりまして、両者が両立できるような体制をとってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それから、お尋ねの点……（東門委員「情報の保全と開示」と呼ぶ）これはやはり、今回のことを教訓といたしまして、情報公開についての情報について、申し込まれた方のプライバシーが守られる、また公平に、分け隔てなく開示請求が実現できるような、そういうことをやっていくのと同時に、防衛庁の本来国を守るという任務に関して、国の安全に関する情報を収集し、また保全をしていくというものは、これはないと防衛庁は任務を果たせませんので、この二つをきちんと峻別して、その情報が入り込まないように仕分けをするというふうなことを、具体的にいろいろと考えておりますけれども、講じることによりまして、両者が両立できるような体制をとってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115405053X01520020624_179",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-24",
            "speech_text": "○中谷国務大臣　今回の件におきましては、新聞報道で、情報公開における防衛庁としてのあり方というものを私自身把握したわけでありまして、今回の件を考えますと、やはり防衛庁における情報公開のあり方につきまして、国民の皆さんから信頼の置ける体制をどうとるかというところに、一番の教訓としてとらえてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01520020624/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　今回の件におきましては、新聞報道で、情報公開における防衛庁としてのあり方というものを私自身把握したわけでありまして、今回の件を考えますと、やはり防衛庁における情報公開のあり方につきまして、国民の皆さんから信頼の置ける体制をどうとるかというところに、一番の教訓としてとらえてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115413950X02120020611_050",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-06-11",
            "speech_text": "○国務大臣（中谷元君）　まず第一点目の、このリストが通常の業務で必要かどうかということでございます。\r\n　統幕議長と官房長の記者会見の発言は、情報公開業務においては開示請求から原則三十日以内に開示、不開示を決定する必要があるということ、また過去の事例も参考にしつつ適切な決定を行う必要があるということで、たくさんの案件が申し込まれてくるわけでありますけれども、この件はどうであったのか、この件は終わったのかというようなことで、やはり情報公開請求者のリストは事務的に必要ではないかという観点で作られたのではないかということでございます。\r\n　情報公開業務の円滑な推進を図るために、情報公開業務の進行管理また実績の把握を行う必要がありまして、そのためのリストの資料は有益であるというところから作成されたというふうに会見のときは述べております。\r\n　それから、会社とか職業、いわゆる属性でございますが、このリストは名前とか御住所を記入するわけでございますが、このうち個人の属性を表すもの、例えばどこどこの会社に勤務しているというのは、名刺を添えてくる人もありますし、申し込まれるときに、こういうところに連絡してくださいという場合もございます。文書等を特定するなどに当たって職業などを聞くことがあろうかと思いますが、その会社等の属性が必要となって連絡を取る上で載せることもあるかもしれません。\r\n　また、この問題は、紙にメモをするのとまた電算処理、いわゆるコンピューターで整理するのとございますが、今回の件は電算機処理の個人情報保護法、これに伴うリストの作成でどうあるべきかという観点で、現在この法律に照らしてどうであるのかという点を調査しておりまして、現時点におきましては確定的なことを申し上げる段階にございませんが、所管をしている総務省とよく確認をしながら考えてまいりたいと思っております。\r\n　それから、組織的かどうかという点も、現在この事態を見まして、防衛庁として組織が緩んでいた点があったのかどうか、また組織ですから上司から指示をして部下が報告を行うということは確実に行っていかなければなりませんが、この点の事実の確認をいたしまして、その件に対する責任の所在、こういうものも明らかにしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X02120020611/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、この問題は、紙にメモをするのとまた電算処理、いわゆるコンピューターで整理するのとございますが、今回の件は電算機処理の個人情報保護法、これに伴うリストの作成でどうあるべきかという観点で、現在この法律に照らしてどうであるのかという点を調査しておりまして、現時点におきましては確定的なことを申し上げる段階にございませんが、所管をしている総務省とよく確認をしながら考えてまいりたいと思っております",
                "\r\n　それから、組織的かどうかという点も、現在この事態を見まして、防衛庁として組織が緩んでいた点があったのかどうか、また組織ですから上司から指示をして部下が報告を行うということは確実に行っていかなければなりませんが、この点の事実の確認をいたしまして、その件に対する責任の所在、こういうものも明らかにしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "115405053X01420020610_037",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-06-10",
            "speech_text": "○中谷国務大臣　防衛庁・自衛隊という組織でありますので、当然、国の安全上必要な情報の保全とか調査は必要でございます。\r\n　しかしながら、情報公開制度というのは、開かれた政府を目指して国民に行政が説明責任を行うという趣旨で昨年四月から設けられて、その制度にのっとって情報請求をしてくる人に対して、それらの情報が不必要に庁内に出回ったり、また、それに対して疑念を抱かせるということは、あってはならないことであると考えております。\r\n　そういう観点におきまして、やはりプライバシーの保護というものを守れるという前提でないと情報公開制度というものは成り立たないわけでございますので、現在、こういう実態がどうであったのか、実態の調査をいたしまして、至らない点につきましては改善をして、安心して情報公開制度ができる体制をとらなければならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01420020610/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、情報公開制度というのは、開かれた政府を目指して国民に行政が説明責任を行うという趣旨で昨年四月から設けられて、その制度にのっとって情報請求をしてくる人に対して、それらの情報が不必要に庁内に出回ったり、また、それに対して疑念を抱かせるということは、あってはならないことであると考えております",
                "\r\n　そういう観点におきまして、やはりプライバシーの保護というものを守れるという前提でないと情報公開制度というものは成り立たないわけでございますので、現在、こういう実態がどうであったのか、実態の調査をいたしまして、至らない点につきましては改善をして、安心して情報公開制度ができる体制をとらなければならないと思っております"
            ]
        },
        {
            "speech_id": "115413950X02020020606_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-06-06",
            "speech_text": "○国務大臣（中谷元君）　テロ対策特措法に基づく対応措置に関する基本計画の変更について御報告申し上げます。\r\n　テロ対策特措法に基づく現在の基本計画では、協力支援活動等を外国の領域で実施する自衛隊の部隊等の派遣期間が去る五月十九日までとされていたことから、これを六か月間延長し、本年十一月十九日までとすることが、五月十六日の安全保障会議の後、翌十七日の閣議で決定されました。なお、あわせて、私が定めている実施要項についても、総理の承認を得て変更し、実施期間を本年十一月十九日までといたしました。\r\n　次に、今回の基本計画の変更に係る背景について説明をいたします。\r\n　国際テロの脅威については、アフガニスタンではタリバーン支配が終了し、アルカイダもアフガニスタン国内での活動が困難となりつつあります。しかしながら、ビンラディン、オマル等のアルカイダ、タリバーンの幹部はいまだ捕まっておらず逃走しており、また、各地にはアルカイダ、タリバーンの残存勢力も残っております。したがって、これらが再結集し、米国、暫定政権等を攻撃する可能性があるなど、残存するアルカイダ等によってもたらされている国際テロの脅威は今も除去されておりません。\r\n　これに対する国際社会の取組としては、軍事、経済、外交等あらゆる手段を講じてアルカイダのネットワーク及びテロ組織の根絶に取り組んでおり、現在、軍事組織の派遣を含め、何らかの形でこのような取組に参加している国は約七十か国に及んでいると承知をいたしております。\r\n　こうした国際社会の取組のうち、特に諸外国の軍隊の活動としては、アフガニスタンやその周辺においてアルカイダの残党の排除などのための作戦が継続されており、いまだ終結にはほど遠く、今後も時間を要するものと考えております。\r\n　すなわち、テロ対策特措法による我が国の支援の対象となる昨年九月十一日のテロ攻撃の脅威の除去に努める米軍等の活動については、昨年十月のタリバーン等への軍事行動開始以降、依然として続いていると言えます。\r\n　具体的には、アフガニスタン領内においては、米国等によるアルカイダのメンバーの追跡、掃討のための活動が継続しております。また、各地の様々な施設の捜索とともに、更なるテロを阻止する等のための情報収集も行われております。\r\n　最近においても、本年三月には、アフガニスタン東部において、米国のほか、ドイツ、フランス、カナダ軍等を含む約二千人が参加した大規模な掃討作戦（アナコンダ作戦）が行われ、本年四月以降も、米英軍等による東部における掃討作戦（マウンテン・ライオン作戦）が継続しております。現在も、三、四千メートル級の高山が並ぶアフガニスタン東部の山岳地帯等でアルカイダの残党を追跡、掃討し、あるいは捜索するという活動が続けられており、大規模な作戦が再び行われる可能性も残されております。\r\n　現在、アフガニスタンでは、このような作戦のため約七千人の米軍が活動しているほか、諸外国からも、国際治安支援部隊（ＩＳＡＦ）と併せ、約七千人の兵員が提供されているところであります。\r\n　インド洋上を含むアフガニスタン周辺においては、アルカイダのメンバーが逃亡して国際テロの脅威が拡散することを防ぐための活動等が引き続き行われております。\r\n　米国の説明によれば、こうした活動のため、米国の一個空母戦闘群のほか、十五か国から二十八隻の艦船、更にフランス等から空母戦闘群が、また英国よりは海軍任務部隊がこの海域において活動を続けております。なお、米軍以外からの艦船については、米軍の軍事行動の初期段階で十一か国からの二十一隻であったのが、次第に増加したものということであります。\r\n　このような諸外国の軍隊の活動に関し、現時点において撤収した国があるとの情報には接しておらず、また、このように現在も多くの国が参加して諸外国の軍隊による活動が活発に実施されていることは、テロとの戦いの継続が各国の共通認識となっていることを示すものと思われます。\r\n　今述べたような状況にかんがみれば、今後とも、我が国がかかる国際テロ根絶への取組に積極的かつ主体的に寄与していくことは重要であります。現在の状況から見て、我が国の対応措置の種類や派遣規模について、特に変更する必要性は認められないことから、先般、基本計画のうち、自衛隊の部隊等の派遣期間のみを変更いたしました。\r\n　次に、これまで実施したテロ対策特措法に基づく自衛隊の活動実績について申し上げます。\r\n　被災民救援活動については、昨年末、国際連合難民高等弁務官事務所（ＵＮＨＣＲ）の要請に基づき、掃海母艦「うらが」により、テント、毛布等をパキスタンのカラチに輸送いたしました。\r\n　協力支援活動については、現在、海上自衛隊の補給艦「ときわ」、護衛艦「はるな」「さわかぜ」がインド洋北部において活動中であり、昨年十二月二日以降今月五日時点までの間に、米軍等の補給艦、駆逐艦等に対し、艦船用燃料を八十二回、約十三万八千キロリットル補給するなどの活動を行っております。また、航空自衛隊においては、Ｃ１３０Ｈ型輸送機等により、昨年十一月二十九日以降今月五日時点までの間に、計五十九回の国内及び国外輸送を行っております。\r\n　先般、私自身もインド洋上で活動している自衛艦を訪問し、士気も高く立派に任務を遂行している隊員の姿を見てまいりました。\r\n　現在までの約半年間にわたるこのような自衛隊の活動については、二月に来日したブッシュ大統領が国会での演説の中で、日米両国はテロリスト組織を捜し出し、粉砕すべく努力をしている、日本の自衛隊は後方支援という重要な役割を担っていると評価を示されていることを始めとして、日米間の累次の会談等の場で感謝、評価の意が示されているほか、各国から高い評価を受けております。\r\n　これらの活動は、我が国として、国際的なテロリズムとの戦いを自らの問題と認識し、国際テロリズムの防止及び根絶を目指す国際社会の取組に積極的かつ主体的に貢献するという非常に重要な意義を有しているものと考えております。防衛庁としては、引き続き、従来と同様の活動を実施することにより、国際テロ根絶への取組に寄与できるよう、また国民の期待にもこたえることができるよう、全力を尽くしてまいりたいと考えておりますので、御理解、御協力をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X02020020606/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした国際社会の取組のうち、特に諸外国の軍隊の活動としては、アフガニスタンやその周辺においてアルカイダの残党の排除などのための作戦が継続されており、いまだ終結にはほど遠く、今後も時間を要するものと考えております",
                "\r\n　今述べたような状況にかんがみれば、今後とも、我が国がかかる国際テロ根絶への取組に積極的かつ主体的に寄与していくことは重要であります",
                "\r\n　これらの活動は、我が国として、国際的なテロリズムとの戦いを自らの問題と認識し、国際テロリズムの防止及び根絶を目指す国際社会の取組に積極的かつ主体的に貢献するという非常に重要な意義を有しているものと考えております",
                "防衛庁としては、引き続き、従来と同様の活動を実施することにより、国際テロ根絶への取組に寄与できるよう、また国民の期待にもこたえることができるよう、全力を尽くしてまいりたいと考えておりますので、御理解、御協力をお願い申し上げます"
            ]
        },
        {
            "speech_id": "115413950X02020020606_089",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-06-06",
            "speech_text": "○国務大臣（中谷元君）　現在、徹底した調査によって事実関係を明らかにすることに全力を尽くしております。また、情開、情報公開の在り方、また個人情報を保護するということ、これは適正に行うのは当然でございまして、国民の皆様が安心して情報公開ができるような仕組みを作っていくために全力を投球をしていくということが私の課せられた最大の責任であるというふうに考えておりますし、防衛庁自体もそれに向けて全力で取り組むように改めて私自身努力をいたしたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X02020020606/89",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、情開、情報公開の在り方、また個人情報を保護するということ、これは適正に行うのは当然でございまして、国民の皆様が安心して情報公開ができるような仕組みを作っていくために全力を投球をしていくということが私の課せられた最大の責任であるというふうに考えておりますし、防衛庁自体もそれに向けて全力で取り組むように改めて私自身努力をいたしたいと考えております"
            ]
        },
        {
            "speech_id": "115413950X02020020606_192",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-06-06",
            "speech_text": "○国務大臣（中谷元君）　前回お話ししたとおり、私の考えといたしましても、防衛庁や自衛隊が基本的人権を尊重して民主主義にのっとって行動すべきというのは言うまでもありませんし、私も就任の際には国民に温かい自衛隊を作りたいと表明をしたわけでございます。\r\n　そういう中で、今回のような開示者、開示を請求した方のリストの作成に当たって、関係者また開示請求者に御迷惑をお掛けし、また国民の皆さんに御不安を抱かせたということは非常に残念に思っております。\r\n　情報公開という窓口的な業務は、市役所とか県庁の方などは慣れておられるのでそういう視点で処理されることもできるかもしれませんが、昨年から始まりました情報公開制度の窓口業務でございまして、やっていた本人たちは少しでも要求に親切に丁寧にこたえたいという気持ちで業務をしていたと思いますが、このようなリストが作成されて一般にＬＡＮに載ったという点につきましては大変残念に思います。\r\n　法的な面、また、適切であったかどうか、適正であったかどうか、あらゆる面で検証をいたしまして、改善しなければならないところは改善をいたしまして、国民の皆さんに信頼される自衛隊になるように全力を挙げたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X02020020606/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、今回のような開示者、開示を請求した方のリストの作成に当たって、関係者また開示請求者に御迷惑をお掛けし、また国民の皆さんに御不安を抱かせたということは非常に残念に思っております",
                "\r\n　情報公開という窓口的な業務は、市役所とか県庁の方などは慣れておられるのでそういう視点で処理されることもできるかもしれませんが、昨年から始まりました情報公開制度の窓口業務でございまして、やっていた本人たちは少しでも要求に親切に丁寧にこたえたいという気持ちで業務をしていたと思いますが、このようなリストが作成されて一般にＬＡＮに載ったという点につきましては大変残念に思います",
                "\r\n　法的な面、また、適切であったかどうか、適正であったかどうか、あらゆる面で検証をいたしまして、改善しなければならないところは改善をいたしまして、国民の皆さんに信頼される自衛隊になるように全力を挙げたいと考えております"
            ]
        },
        {
            "speech_id": "115413950X02020020606_194",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-06-06",
            "speech_text": "○国務大臣（中谷元君）　まず、私の上に総理大臣が最高指揮官でおります。また、国会において法律、予算が決められまして、それに従って行動をするわけでございます。そして、何よりも防衛庁長官が文民でありまして、いわゆるシビリアンコントロールを実施しているわけでございまして、このような観点で旧軍と異なりまして、シビリアンコントロールの原則が貫かれていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X02020020606/194",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、何よりも防衛庁長官が文民でありまして、いわゆるシビリアンコントロールを実施しているわけでございまして、このような観点で旧軍と異なりまして、シビリアンコントロールの原則が貫かれていると考えております"
            ]
        },
        {
            "speech_id": "115404889X01420020531_013",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-05-31",
            "speech_text": "○中谷国務大臣　現在、本件につきまして調査をいたしておりますが、現在のところ、本件資料を作成した担当の三佐は、上司の指示ではなくて、担当者個人の発意によって作成をしたというふうに言っていると報告を受けております。\r\n　今回、このようなことが起こりましたことにつきましては、情報公開制度の趣旨からしてあってはならないことでありまして、開示請求者や国民の皆様方に大変な御不安また御迷惑をおかけしたことは極めて遺憾でございまして、厳しく反省する必要があると考えております。\r\n　特に、情報公開と申しますと、国民の知る権利に基づきまして、開かれた政府行政を実現するためのものでございます。通常、市民生活と密着した形で各市町村の役場とか県庁などでは行われているわけでございますが、防衛庁にとりましては、こういったいわゆる市民の窓口となる業務に基づいて情報公開を行うということは初めてのことでございまして、今回こういうことが起こったということにつきましては、この趣旨をよく理解しないで行っていた、また、業務自体も、一般の官庁等の感覚については非常になれない部分もございまして、不適切な部分があったというふうに思っておりまして、今後徹底した調査によりまして事実関係を明らかにし、改善、対処をいたしたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X01420020531/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、このようなことが起こりましたことにつきましては、情報公開制度の趣旨からしてあってはならないことでありまして、開示請求者や国民の皆様方に大変な御不安また御迷惑をおかけしたことは極めて遺憾でございまして、厳しく反省する必要があると考えております",
                "通常、市民生活と密着した形で各市町村の役場とか県庁などでは行われているわけでございますが、防衛庁にとりましては、こういったいわゆる市民の窓口となる業務に基づいて情報公開を行うということは初めてのことでございまして、今回こういうことが起こったということにつきましては、この趣旨をよく理解しないで行っていた、また、業務自体も、一般の官庁等の感覚については非常になれない部分もございまして、不適切な部分があったというふうに思っておりまして、今後徹底した調査によりまして事実関係を明らかにし、改善、対処をいたしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115404889X01420020531_024",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2002-05-31",
            "speech_text": "○中谷国務大臣　情報公開の事務に不必要な情報も含む本件の資料を作成した行為につきましては、個人情報ファイルに記録される個人情報は当該の個人情報ファイルの保有目的の達成に必要な限度を超えてはならないことを規定する個人情報保護法、行政機関の保有する電子計算機処理に係る個人情報保護に関する法律の第四条第二項との関係から、問題があったと考えております。\r\n　また、本件資料を隊員相互間で配付または転送をした行為は、ファイル保有の目的外の利用をしてはならないと定めております同法第九条や、個人情報をみだりに他人に知らせてはならないと定めております法第十二条との関係から、今後詳細な調査の結果いかんによっては問題があるものであるというふうに考えております。\r\n　罰則につきましてお答えをいたします。\r\n　防衛庁といたしましては、確認された資料の作成行為は、個人情報保護法第四条第二項との関係で少なくとも問題となるものと考えておりまして、この点を踏まえましたら、処分を行うとすれば、自衛隊法上の懲戒処分、隊法第四十六条等の規定が適用されることになるのではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115404889X01420020531/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　情報公開の事務に不必要な情報も含む本件の資料を作成した行為につきましては、個人情報ファイルに記録される個人情報は当該の個人情報ファイルの保有目的の達成に必要な限度を超えてはならないことを規定する個人情報保護法、行政機関の保有する電子計算機処理に係る個人情報保護に関する法律の第四条第二項との関係から、問題があったと考えております",
                "\r\n　また、本件資料を隊員相互間で配付または転送をした行為は、ファイル保有の目的外の利用をしてはならないと定めております同法第九条や、個人情報をみだりに他人に知らせてはならないと定めております法第十二条との関係から、今後詳細な調査の結果いかんによっては問題があるものであるというふうに考えております",
                "\r\n　防衛庁といたしましては、確認された資料の作成行為は、個人情報保護法第四条第二項との関係で少なくとも問題となるものと考えておりまして、この点を踏まえましたら、処分を行うとすれば、自衛隊法上の懲戒処分、隊法第四十六条等の規定が適用されることになるのではないかと考えております"
            ]
        },
        {
            "speech_id": "115413950X01820020530_093",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-05-30",
            "speech_text": "○国務大臣（中谷元君）　この情報公開制度というのは、昨年の四月から行われたわけでございまして、とかく市役所とか県庁のように住民の生活に密着をした仕事を多くする官庁でしたら、非常にこういった窓口業務、申請に基づく手続についてはもう経験があって慣れていた部分があったと思います。しかしながら、防衛庁におきましては、このような情報公開をするという業務は初めてでございまして、この点につきまして、やはりこの認識とまたその趣旨というものが十二分に理解をされていなかった部分があったというふうに思っております。\r\n　まず、私の処すべきことは、なぜこのようなことが起こったのかということに関する事実関係を明らかにするために徹底した調査を行うことと、そしてその調査結果に基づきまして厳正に処分を行う考えでありますし、またその上で、二度とこのようなことが起こらないように適切な防止策を講じていくということが私に対する責任であるというふうに考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X01820020530/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、防衛庁におきましては、このような情報公開をするという業務は初めてでございまして、この点につきまして、やはりこの認識とまたその趣旨というものが十二分に理解をされていなかった部分があったというふうに思っております",
                "\r\n　まず、私の処すべきことは、なぜこのようなことが起こったのかということに関する事実関係を明らかにするために徹底した調査を行うことと、そしてその調査結果に基づきまして厳正に処分を行う考えでありますし、またその上で、二度とこのようなことが起こらないように適切な防止策を講じていくということが私に対する責任であるというふうに考えます"
            ]
        },
        {
            "speech_id": "115413950X01820020530_115",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-05-30",
            "speech_text": "○国務大臣（中谷元君）　優秀な隊員を採用する上でその適性を判定するということは必要でありまして、その面では委員のおっしゃるとおりでございます。\r\n　ただ、防衛庁が情報を収集するということにつきましては、その所掌事務を遂行する上で必要な範囲において、また法令に違反しない限りにおいて情報を収集する場合があるというのは当然のことであろうというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X01820020530/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、防衛庁が情報を収集するということにつきましては、その所掌事務を遂行する上で必要な範囲において、また法令に違反しない限りにおいて情報を収集する場合があるというのは当然のことであろうというふうに思います"
            ]
        },
        {
            "speech_id": "115413950X01820020530_117",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-05-30",
            "speech_text": "○国務大臣（中谷元君）　いろいろと与えられた任務を遂行するということは第一でありまして、防衛庁・自衛隊といたしましては、職員のことにつきまして所要の信条の把握などを行い、また、職員に対して規律違反などを犯すおそれのある者についてその所要の情報収集等を行うものは当然であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X01820020530/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　いろいろと与えられた任務を遂行するということは第一でありまして、防衛庁・自衛隊といたしましては、職員のことにつきまして所要の信条の把握などを行い、また、職員に対して規律違反などを犯すおそれのある者についてその所要の情報収集等を行うものは当然であるというふうに考えております"
            ]
        },
        {
            "speech_id": "115413950X01820020530_119",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2002-05-30",
            "speech_text": "○国務大臣（中谷元君）　本来、防衛庁の任務等を考えますと、情報を保全しなければならない、また調査しなければならないという点はございます。しかしながら、情報公開制度と申しますと、開かれた政府を実現するために法律を作ってそれを中央官庁でも実施するという趣旨に基づいて置かれた制度でありまして、これの実施につきましてはこの法律に基づいて行っていかなければなりません。\r\n　そこで、この情報公開の業務を考えますと、業務上必要がないにもかかわらず本件の資料に掲載されている個人情報については、所掌事務遂行上必要なものと言えませんし、個人情報の保有の目的を逸脱しているものと考えております。\r\n　また、情報開示を申し込むために窓口を通じて申し込まれた一般の国民に対して、思想、信条を調査するということはあってはならないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115413950X01820020530/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、この情報公開の業務を考えますと、業務上必要がないにもかかわらず本件の資料に掲載されている個人情報については、所掌事務遂行上必要なものと言えませんし、個人情報の保有の目的を逸脱しているものと考えております",
                "\r\n　また、情報開示を申し込むために窓口を通じて申し込まれた一般の国民に対して、思想、信条を調査するということはあってはならないと考えております"
            ]
        },
        {
            "speech_id": "115405053X01220020529_022",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　国民の保護のための措置ということでございまして、これは防衛庁ではなくて内閣全体の対応に関することでございますが、この国民保護のための法制の整備ということにつきましては極めて重要な問題であると考えておりまして、この法案に示された枠組みのもとで、今後、警報の発令だとか避難の誘導、救助だとか、応急復旧等のさまざまな措置に関する法制を整備することといたしております。\r\n　政府といたしましては、国民の保護のための措置の重要性については十分に認識をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　国民の保護のための措置ということでございまして、これは防衛庁ではなくて内閣全体の対応に関することでございますが、この国民保護のための法制の整備ということにつきましては極めて重要な問題であると考えておりまして、この法案に示された枠組みのもとで、今後、警報の発令だとか避難の誘導、救助だとか、応急復旧等のさまざまな措置に関する法制を整備することといたしております",
                "\r\n　政府といたしましては、国民の保護のための措置の重要性については十分に認識をしているところでございます"
            ]
        },
        {
            "speech_id": "115405053X01220020529_035",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　今回の件につきましては、情報公開の制度の趣旨からいたしまして、あってはならないことでありまして、非常にゆゆしいことで、言語道断なことだというふうに認識をいたしております。\r\n　そもそも、情報公開の意味といいますと、開かれた政府を実現するための手段といたしまして、知る権利を与えられた住民がその権利を行使するわけでございますので、その際に、住民のプライバシーが守られること、また、権利を行使しようとする人の公平性、分け隔てなく行っていかなければならない、この二点が大切でありますが、この重要性からして、極めて不十分な対応でもございますし、また、誤解を招くような行為でございまして、防衛庁といたしましては、現在この事実を徹底的に調査いたしているわけでございますが、その事実に基づきまして厳正に対処していかなければならないと考えております。\r\n　また、この機会に申し上げますけれども、この開示を請求された方々、また国民の皆様方に、本件につきましては大変な御迷惑をおかけしたわけでございまして、この点につきまして、担当省庁といたしまして非常に遺憾に存じております。厳しく反省をいたしまして、今後このようなことが起こらないための方策をきちんととってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　今回の件につきましては、情報公開の制度の趣旨からいたしまして、あってはならないことでありまして、非常にゆゆしいことで、言語道断なことだというふうに認識をいたしております",
                "\r\n　そもそも、情報公開の意味といいますと、開かれた政府を実現するための手段といたしまして、知る権利を与えられた住民がその権利を行使するわけでございますので、その際に、住民のプライバシーが守られること、また、権利を行使しようとする人の公平性、分け隔てなく行っていかなければならない、この二点が大切でありますが、この重要性からして、極めて不十分な対応でもございますし、また、誤解を招くような行為でございまして、防衛庁といたしましては、現在この事実を徹底的に調査いたしているわけでございますが、その事実に基づきまして厳正に対処していかなければならないと考えております",
                "\r\n　また、この機会に申し上げますけれども、この開示を請求された方々、また国民の皆様方に、本件につきましては大変な御迷惑をおかけしたわけでございまして、この点につきまして、担当省庁といたしまして非常に遺憾に存じております",
                "厳しく反省をいたしまして、今後このようなことが起こらないための方策をきちんととってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115405053X01220020529_051",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　有事法制の経緯につきましては、ただいま委員がおっしゃったように、長らく国会におきまして防衛議論を深めながら、また国民の皆様方の御理解をいただきつつ、一歩一歩進んできたというふうに認識をいたしております。\r\n　そもそも、こういった有事事態、武力攻撃事態に対して国の備えをしておくということは必要であったわけでございますが、今回の法案は、武力攻撃事態対処法といたしまして、単に防衛庁・自衛隊だけではなくて、政府全体としてそのような事態にいかに対応するか、特に国民の避難誘導等の保護に関すること、また日米安保条約に基づく在日米軍の行動に関すること、そして自衛隊に関することなどを柱といたしておりますが、やはり武力攻撃事態というのは、まず、国と国民の安全にとって最も重大なことであり、緊要な事態でありまして、国自体としての基本的な体制の整備を図るものであるということを認識いたしております。\r\n　もう一点は、自衛隊というものは厳しいシビリアンコントロールのもとに運用していかなければなりませんが、このような際に、法律を制定して、法律によって行動していくというのは当然のことでございまして、こういった有事法制によりまして、明確な法的位置づけをこの際しっかりするということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そもそも、こういった有事事態、武力攻撃事態に対して国の備えをしておくということは必要であったわけでございますが、今回の法案は、武力攻撃事態対処法といたしまして、単に防衛庁・自衛隊だけではなくて、政府全体としてそのような事態にいかに対応するか、特に国民の避難誘導等の保護に関すること、また日米安保条約に基づく在日米軍の行動に関すること、そして自衛隊に関することなどを柱といたしておりますが、やはり武力攻撃事態というのは、まず、国と国民の安全にとって最も重大なことであり、緊要な事態でありまして、国自体としての基本的な体制の整備を図るものであるということを認識いたしております",
                "\r\n　もう一点は、自衛隊というものは厳しいシビリアンコントロールのもとに運用していかなければなりませんが、このような際に、法律を制定して、法律によって行動していくというのは当然のことでございまして、こういった有事法制によりまして、明確な法的位置づけをこの際しっかりするということでございます"
            ]
        },
        {
            "speech_id": "115405053X01220020529_053",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　まさしく国の安全保障といいますと政府の責務でもありますし、また、自分たちの国は自分たちで守っていくという、国民自身の意識の問題であろうかというふうに思っております。\r\n　かかる観点におきまして今回の法律を提出させていただいているわけでございまして、防衛庁長官といたしましては、この国会の会期中に、この骨格となる基本的な法案を成立していただきまして、二年以内に各種の対応措置ができる、その土台となる法律を成立していただきたいという気持ちでいっぱいでございます。私どもといたしましては、この国会で成立するように全力で御説明を申し上げたいと思いますし、その点につきまして国民の皆様方、そして各党各会派の御理解をいただきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　まさしく国の安全保障といいますと政府の責務でもありますし、また、自分たちの国は自分たちで守っていくという、国民自身の意識の問題であろうかというふうに思っております",
                "\r\n　かかる観点におきまして今回の法律を提出させていただいているわけでございまして、防衛庁長官といたしましては、この国会の会期中に、この骨格となる基本的な法案を成立していただきまして、二年以内に各種の対応措置ができる、その土台となる法律を成立していただきたいという気持ちでいっぱいでございます",
                "私どもといたしましては、この国会で成立するように全力で御説明を申し上げたいと思いますし、その点につきまして国民の皆様方、そして各党各会派の御理解をいただきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "115405053X01220020529_059",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　自衛隊もスタートいたしまして五十年になるわけでございますが、我が国を取り巻く情勢も変化をいたしておりますし、また、阪神大震災や地下鉄サリン事件、またＰＫＯ活動など、さまざまな面において、我が国としての地位、役割に応じた国際的な責務も果たしていかなければならないようになりました。\r\n　このように、国政におきまして防衛の重要性が増大をしている中で、やはり諸外国のように国防を担当する行政機関を一省設けるということは、安全保障、危機管理に対する国の体制を強化いたしまして、これを重視している国の姿勢を内外に示すことになります。このことは非常に重要なことであるというふうに認識をいたしております。\r\n　また、法律的な面から申し上げれば、国民の安全確保、国の危機管理のために自衛隊を運用すること、法律の制定、人事などについて、現在は防衛庁長官名で閣議を求めることができません。また、予算の要求、執行を財務大臣に求めることもできません。このような観点から、現状を改善するためにも、ぜひとも一日も早く、防衛省設置法案の成立をお願いしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、法律的な面から申し上げれば、国民の安全確保、国の危機管理のために自衛隊を運用すること、法律の制定、人事などについて、現在は防衛庁長官名で閣議を求めることができません",
                "また、予算の要求、執行を財務大臣に求めることもできません",
                "このような観点から、現状を改善するためにも、ぜひとも一日も早く、防衛省設置法案の成立をお願いしているところでございます"
            ]
        },
        {
            "speech_id": "115405053X01220020529_093",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　在外公館の警備の面につきましては、外務省が責任を負ってやっているわけでございます。\r\n　現在、防衛庁からも、在外公館の警備対策官という身分におきまして、外務事務官でありますけれども、自衛官の身分をあわせ持ち、保有しつつ勤務をいたしておりますが、企画、計画での仕事をいたしておりまして、現実に警備の実任務には当たっておりません。\r\n　この点につきましては、現在、自衛隊の中にそのような法律がございませんのでできないわけでございますが、実施する、しない等も含めまして、外務省から要請があったり、また、憲法的にできるのかできないかという議論を見つつ、対応したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この点につきましては、現在、自衛隊の中にそのような法律がございませんのでできないわけでございますが、実施する、しない等も含めまして、外務省から要請があったり、また、憲法的にできるのかできないかという議論を見つつ、対応したいと思っております"
            ]
        },
        {
            "speech_id": "115405053X01220020529_258",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-29",
            "speech_text": "○中谷国務大臣　本件におきましては、御指摘のとおり、意識面でこの情報公開制度の趣旨がわかっていたかどうか、私も、非常にこのニュースを聞いて腹立たしく思う点がございます。\r\n　一般の市役所とか県庁とかの官庁でしたら、常時国民と接して、生活と密着をしているわけでございますが、防衛庁につきましては、そういう機会が余りなかったということで、今回、初めての窓口業務と申しますか、情報公開の制度を設けて実施をしているわけでありまして、本来のこの趣旨をよく理解して業務を行っていく必要があるというふうに考えております。\r\n　それから、今回の件につきましては、情報開示を求められた方、また国民の皆様に御迷惑をおかけし、また不快な思いもおかけしておりますし、不安と疑念を与えたことは極めて申しわけないと思っておりまして、真摯に、正すところは正して、新たな開かれた組織をつくっていかなければならないというふうに思っております。\r\n　先生御指摘がありましたが、個人的な判断で行っていたかどうかという点につきましては、私も、本当に個人かなという気がいたしております。そうではないかもしれないという気がするわけでございますので、現在、そういう角度で本案の真相については徹底して調査をさせておりますので、それが判明しましたら、改めて御報告をいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X01220020529/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一般の市役所とか県庁とかの官庁でしたら、常時国民と接して、生活と密着をしているわけでございますが、防衛庁につきましては、そういう機会が余りなかったということで、今回、初めての窓口業務と申しますか、情報公開の制度を設けて実施をしているわけでありまして、本来のこの趣旨をよく理解して業務を行っていく必要があるというふうに考えております",
                "\r\n　それから、今回の件につきましては、情報開示を求められた方、また国民の皆様に御迷惑をおかけし、また不快な思いもおかけしておりますし、不安と疑念を与えたことは極めて申しわけないと思っておりまして、真摯に、正すところは正して、新たな開かれた組織をつくっていかなければならないというふうに思っております"
            ]
        }
    ]
}