{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "119003968X00420160316_308",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○中谷国務大臣　普天間の移設等の米軍の再編経費、これを含めた防衛関係費につきまして、これは、政府全体で経済・財政再生計画が定められておりまして、一般歳出の水準の目安の範囲内ということで歳出改革に取り組むということにいたしております。\r\n　また、防衛力の整備につきましては、大綱、中期防がありますので、中期防で定める予算の総額が、平成二十五年度価格でおおむね二十三兆九千七百億円程度の範囲内で行うということにされておりまして、このような枠組みの中で、政府として防衛関係費がコントロールされているというふうに認識いたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/308",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、防衛力の整備につきましては、大綱、中期防がありますので、中期防で定める予算の総額が、平成二十五年度価格でおおむね二十三兆九千七百億円程度の範囲内で行うということにされておりまして、このような枠組みの中で、政府として防衛関係費がコントロールされているというふうに認識いたしております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_335",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○中谷国務大臣　日本の防衛におきまして、戦後は、日本の憲法をもとに日本の国を守るということがずっと考えられました。そして、主権を回復しまして、自衛隊ができて、ちょうど昭和三十二年ごろに国防の基本方針という政府の方針が発表されました。\r\n　これによりますと、まず、日本の国の安全。これは民生の安定ということで、国民生活をしっかりすることによって、しっかりまず内政を安定させる。そして外交。外交によってしっかりと国と国との関係をよくしていこう。そして自衛隊。自衛隊を持ちまして、我が国の防衛の組織力、これを充実させて整備していこう。そして、本来でしたら国連が機能すればいいのにもかかわらず、国連が機能できていないということで、日米安全保障条約を結んで、日米同盟によって日本の安全を確保するというような方針がなされております。\r\n　現在もこういった方針によって日本の国をしっかり守っていくわけでございますが、やはり、直接侵略、間接侵略、こういうことがございますので、脅威が及ぶ場合におきましては、これをしっかり排除できる、そういう意思と能力を持ちながら、自衛隊もいろいろな場面で、陸海空、それぞれの場面をもって、しかるべき機能を発揮して国の防衛をしているというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/335",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛隊を持ちまして、我が国の防衛の組織力、これを充実させて整備していこう",
                "\r\n　現在もこういった方針によって日本の国をしっかり守っていくわけでございますが、やはり、直接侵略、間接侵略、こういうことがございますので、脅威が及ぶ場合におきましては、これをしっかり排除できる、そういう意思と能力を持ちながら、自衛隊もいろいろな場面で、陸海空、それぞれの場面をもって、しかるべき機能を発揮して国の防衛をしているというふうに認識しております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_337",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○中谷国務大臣　先ほど申し上げましたように、我が国の安全保障は、日米安全保障条約と自衛隊の組織力をもって対応しているわけであります。\r\n　米国との関係は、やはり民主主義という価値観を共有いたしておりますし、また、強大な軍事力を有する米国でありますので、この同盟関係を維持していくということは、抑止力が維持をされるということ、そして、我が国が適切な防衛力を保持することによって、すき間のない体制が構築できるということでございます。この日米同盟というのは我が国の安全保障にとって不可欠な存在でございますので、こういった日米同盟の抑止力と対処力、こういうものを持ちまして、それを強化することによって日本の安全保障を確固たるものにしていこうという方針に変わるものはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/337",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この日米同盟というのは我が国の安全保障にとって不可欠な存在でございますので、こういった日米同盟の抑止力と対処力、こういうものを持ちまして、それを強化することによって日本の安全保障を確固たるものにしていこうという方針に変わるものはございません"
            ]
        },
        {
            "speech_id": "119003968X00420160316_339",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○中谷国務大臣　そのような想定やシミュレーション、そういうものは実施しておりません。基本的に、自主防衛をもって対するというようなことは検討しておらず、やはり、どの国も一国のみで守ることはできない時代でございますので、我が国の安全保障の基軸というのは日米同盟、日米安保条約、これを基軸として考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/339",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "基本的に、自主防衛をもって対するというようなことは検討しておらず、やはり、どの国も一国のみで守ることはできない時代でございますので、我が国の安全保障の基軸というのは日米同盟、日米安保条約、これを基軸として考えております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_341",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○中谷国務大臣　平時の防衛と申しますけれども、これはやはり有事を念頭にそういった事態に備えるということで平時の防衛が成り立っているわけでございまして、そういうもので申し上げますと、自主防衛体制を目指して米軍が有するような装備を全て日本が保有をする、そういったことになりましたら、やはり防衛費が著しく増加するということは目に見えているわけでございますし、また、一般的な国際情勢を見ましても、日本単独で防衛をするということは、必ずしも現状よりいい結果が出ることではないというふうに予見をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/341",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　平時の防衛と申しますけれども、これはやはり有事を念頭にそういった事態に備えるということで平時の防衛が成り立っているわけでございまして、そういうもので申し上げますと、自主防衛体制を目指して米軍が有するような装備を全て日本が保有をする、そういったことになりましたら、やはり防衛費が著しく増加するということは目に見えているわけでございますし、また、一般的な国際情勢を見ましても、日本単独で防衛をするということは、必ずしも現状よりいい結果が出ることではないというふうに予見をいたしております"
            ]
        },
        {
            "speech_id": "119015261X01420160315_301",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-15",
            "speech_text": "○国務大臣（中谷元君）　我が国の武力の行使、行い得るのは、委員会の議論でも御説明しましたけれども、新三要件、これを満たす場合のみ限られるわけでございまして、これは、憲法から厳格な歯止めということで昭和四十七年に政府が考えを表明いたしました基本的な考え方、これに基づいて行われているわけでございます。法案の中に過不足なく明確にこの歯止めが書かれておりまして、国際的にも他に例のない極めて厳しい基準であって、時の内閣が恣意的に解釈できるようなものではございません。\r\n　実際の武力行使を行うために自衛隊に防衛出動を命ずることに際しまして、これまでと同様に、原則として事前の国会承認を求めるということが法律上明記されておりますし、政府が判断するのみならず国会の御判断もいただいて、民主主義国家として慎重の上にも慎重に判断をされるということで、それぞれ法案に、それぞれの手続、歯止めが明記されているということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01420160315/301",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "法案の中に過不足なく明確にこの歯止めが書かれておりまして、国際的にも他に例のない極めて厳しい基準であって、時の内閣が恣意的に解釈できるようなものではございません"
            ]
        },
        {
            "speech_id": "119005254X01520160310_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　篠原議員にお答えをいたします。\r\n　まず、在日米軍駐留経費負担、ＨＮＳが憲法違反である可能性についてお尋ねがありました。\r\n　日本の防衛、またアジア太平洋地域の平和と安全に寄与する抑止力として日米同盟が機能するためには、その中核的要素である在日米軍のプレゼンスが確保されていることが必要です。このような在日米軍は、国会の承認を受けた日米安保条約に基づき、その役割を果たしております。\r\n　ＨＮＳは、こうした在日米軍の円滑かつ効果的な運用を支えるものであり、我が国の安全保障の基軸である日米同盟を一層強固にするものです。ＨＮＳを負担することにより、場合によっては憲法違反の疑いが出てくるといった指摘は、全く当たりません。\r\n　次に、ＨＮＳを初めとする在日米軍の駐留に関する経費に加え、米軍再編関係経費とＳＡＣＯ関係経費も負担する必要性についてお尋ねがございました。\r\n　ＨＮＳは、在日米軍の円滑かつ効果的な活動を確保するため必要な経費です。一方、米軍再編関係経費は、抑止力を維持しつつ地元の負担軽減などに資する措置を実施するために必要な経費であり、また、ＳＡＣＯ関係経費は、沖縄県民の負担を軽減するためにＳＡＣＯ最終報告の内容を実施するための経費であります。\r\n　このように、ＨＮＳ、米軍再編関係経費及びＳＡＣＯ関係経費は、それぞれ性格を異にするものであり、これらが互いに相まって、日米同盟の抑止力及び対処力の向上に資することになります。\r\n　毎年度の予算においては、それぞれの性格を踏まえ、我が国が主体的に必要な事業を精査し、所要額を計上しているものであります。\r\n　最後に、防衛費を主要国並みにふやして自衛能力を高めることについてお尋ねがありました。\r\n　我が国は、民主主義などの基本的価値を共有する米国との間で同盟関係を継続し、その抑止力と我が国みずからの防衛力により、すき間のない体制を構築して、我が国の安全を確保することを防衛の基本としております。\r\n　防衛関係費については、厳しい財政事情を勘案し、中期防に基づき、一層の効率化、合理化の徹底に努めつつ、我が国の防衛に万全を期するために必要な経費を計上してきているところであります。\r\n　我が国といたしましては、いわゆる自主防衛の体制を保持することは検討しておりませんが、その上で、一般論として申し上げれば、仮に、自主防衛体制を目指し、米軍が有するような装備品などを全て我が国自身で整備していくこととなれば、所要の防衛関係費は著しく増加することとなると考えられます。\r\n　いずれにせよ、我が国は、日本国憲法のもと、戦後一貫して平和国家として歩んでおり、我が国の平和国家としての歩みはこれからも決して変わることはありません。今後とも、専守防衛に徹し、他国に脅威を与えるような軍事大国にならないとの基本方針に従いつつ、実効性の高い総合的な防衛力を効率的に整備してまいります。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01520160310/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ＨＮＳを負担することにより、場合によっては憲法違反の疑いが出てくるといった指摘は、全く当たりません",
                "\r\n　我が国は、民主主義などの基本的価値を共有する米国との間で同盟関係を継続し、その抑止力と我が国みずからの防衛力により、すき間のない体制を構築して、我が国の安全を確保することを防衛の基本としております",
                "\r\n　いずれにせよ、我が国は、日本国憲法のもと、戦後一貫して平和国家として歩んでおり、我が国の平和国家としての歩みはこれからも決して変わることはありません",
                "今後とも、専守防衛に徹し、他国に脅威を与えるような軍事大国にならないとの基本方針に従いつつ、実効性の高い総合的な防衛力を効率的に整備してまいります"
            ]
        },
        {
            "speech_id": "119013950X00420160310_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　せんだっての御質問につきまして、具体的にトゥエンティナイン・パームズ米海兵隊基地とまたキャンプ・ペンデルトン米海兵隊基地やミラマー米海兵隊航空基地との距離についてお尋ねがありましたので、お答えをしたところでございます。\r\n　この普天間飛行場の各種の県外移設案を検討していた平成二十二年当時、海兵隊の航空部隊が支援、連携する陸上部隊から一定の距離以上に離れると運用に支障を来すということについては米側から説明を受けてまいっております。\r\n　日米間には様々なやり取りを行っておりますけれども、それも踏まえまして政府内で様々な検討を行ってきていますが、こうした政府内における検討の詳細につきましては対外的に明らかにすることは適切でなく、御指摘の点につきましては、防衛省がいつ把握したかも含めましてお答えは差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米間には様々なやり取りを行っておりますけれども、それも踏まえまして政府内で様々な検討を行ってきていますが、こうした政府内における検討の詳細につきましては対外的に明らかにすることは適切でなく、御指摘の点につきましては、防衛省がいつ把握したかも含めましてお答えは差し控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119013950X00420160310_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　政府といたしましては、福岡高裁の那覇支部の和解勧告を受け入れて和解をすることを決定して、埋立工事、これを直ちに中止をすることといたしました。\r\n　一方で、ロードマップに基づいて、平成十九年以降、この埋立工事とは別に、キャンプ・シュワブ内におきまして代替施設の飛行場区域とは異なる区域で代替施設建設事業とは直接関係のない建物の整備工事等も実施をしておりまして、和解に伴う防衛省の対応の具体的なところは、和解の当事者間の認識に異なることがないように、和解の内容をよく確認をした上で適切に対応していく考えでございます。\r\n　いずれにしましても、防衛省といたしましては和解内容は全て誠実に実行する考えでありまして、手続を進めまして、沖縄県と協議をいたしながら、今後、この進め方等につきまして速やかに実行に移したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、防衛省といたしましては和解内容は全て誠実に実行する考えでありまして、手続を進めまして、沖縄県と協議をいたしながら、今後、この進め方等につきまして速やかに実行に移したいと考えております"
            ]
        },
        {
            "speech_id": "119013950X00420160310_067",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　今般、国と地方が和解をしたその条項につきましても、これはやっぱり国と沖縄県が訴訟合戦を延々と繰り広げられるような関係となることを避けることを意図したものでございまして、判決で司法の判断が示された場合には、それを受けて双方が誠実に対応することになると承知をいたしております。\r\n　その上で申し上げれば、防衛省としては、今後、和解内容は全て誠実に実行する考えでありますが、仮に設計変更の申請に対して沖縄県が承認するか否かといった沖縄県の個々の対応につきまして、防衛省として確たることをお答えする立場にはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　今般、国と地方が和解をしたその条項につきましても、これはやっぱり国と沖縄県が訴訟合戦を延々と繰り広げられるような関係となることを避けることを意図したものでございまして、判決で司法の判断が示された場合には、それを受けて双方が誠実に対応することになると承知をいたしております",
                "\r\n　その上で申し上げれば、防衛省としては、今後、和解内容は全て誠実に実行する考えでありますが、仮に設計変更の申請に対して沖縄県が承認するか否かといった沖縄県の個々の対応につきまして、防衛省として確たることをお答えする立場にはございません"
            ]
        },
        {
            "speech_id": "119013950X00420160310_096",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　中国の戦略的意図につきましては、防衛省として確たることを申し上げることは差し控えさせていただきますけれども、あくまでも一般論として申し上げれば、まず、中国における南シナ海の大規模かつ急速な埋立て、拠点構築、その軍事目的での利用の背景は、海洋権益の獲得、そのほか、中国が独自に領有権を主張している地形に対する他国の支配を弱めて、自国の領有権に関する主張を強めるということ、そして、自国を防衛するために可能な限り遠方の海空域におきまして敵の作戦を阻止することといった目標が存在すると考えられるわけでございます。\r\n　この南シナ海をめぐる問題につきましては、我が国にとりましても非常に大事な問題で、国際社会全体の関心事でございますので、引き続き、中国の活動を含めて南シナ海における情勢に注目をしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この南シナ海をめぐる問題につきましては、我が国にとりましても非常に大事な問題で、国際社会全体の関心事でございますので、引き続き、中国の活動を含めて南シナ海における情勢に注目をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119013950X00420160310_103",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　防衛省といたしましては、平成二十六年二月から翌年の十一月までの間に沖縄県が実施をしました水質調査におきまして、北谷浄水場付近の河川等から比較的高濃度の有機フッ素化合物ＰＦＯＳが検出されたということは承知をいたしております。\r\n　本件につきましては、本年一月の二十一日、沖縄県から沖縄防衛局に対して、ＰＦＯＳの発生源は米軍嘉手納飛行場である可能性が高いといたしまして、同飛行場におけるＰＦＯＳの使用実態及び履歴の確認、使用の中止、基地内への立入り及びサンプリング採取等につきまして要請がなされたために、防衛省から米側に回答を求めたところであります。\r\n　二月十七日、米側から、基地内の井戸におけるサンプル採取のために立ち入ることができること、ＰＦＯＳを含む泡消火剤を有するものの、現在ＰＦＯＳを含まない製品に取り替える作業を実施をしているということ、ＰＦＯＳを含有する泡消火剤は業界の標準的な慣行に従って使用しているということなどについて回答がございました。\r\n　防衛省といたしましては、二月二十三日、米側の回答に関する沖縄県からの再照会事項につきまして米側に回答を求め、あわせて、米側に対してはＰＦＯＳの含有可能性のある物質が漏出した場合の封じ込めの措置等の対策に一層万全を期すように要請をするとともに、ＰＦＯＳを含む泡消火剤の使用の可能な限りの抑制とＰＦＯＳを含まない製品への早期の転換を求めたところでございます。\r\n　防衛省としては、引き続き、本件の早期の解明に向け、米側に対して働きかけ、今後米側から得られた情報につきましては関係者の皆様方に早期に伝達をし、必要な調整をして対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、引き続き、本件の早期の解明に向け、米側に対して働きかけ、今後米側から得られた情報につきましては関係者の皆様方に早期に伝達をし、必要な調整をして対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X00420160310_107",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　現在調査をいたしておりまして、沖縄の防衛局におきましては、これに対して文書を出して検出状況について開示をいたしております。\r\n　このＰＦＯＳが検出されたということで、因果関係についても問合せをいたしておりまして、現時点で本件の責任の所在について申し上げることは困難でございますが、早期解明に向けまして米側に働きかけをいたしておりますので、米側からの情報、内容を踏まえまして、必要に応じて関係者とも調整しつつ対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このＰＦＯＳが検出されたということで、因果関係についても問合せをいたしておりまして、現時点で本件の責任の所在について申し上げることは困難でございますが、早期解明に向けまして米側に働きかけをいたしておりますので、米側からの情報、内容を踏まえまして、必要に応じて関係者とも調整しつつ対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X00420160310_126",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　現在、防衛省としては、埋立工事を中止するということで、その他の事項も含めましてボーリングの調査、そしてキャンプ・シュワブの陸上部における工事など、各種の現場の作業、現時点で全て止めている状況でございます。\r\n　その上で、このボーリングの調査、これが和解に伴う防衛省の対応の具体的なところにつきましては、和解の当事者であります沖縄県側との認識が異なることがないようによく確認をした上で適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、このボーリングの調査、これが和解に伴う防衛省の対応の具体的なところにつきましては、和解の当事者であります沖縄県側との認識が異なることがないようによく確認をした上で適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119013950X00420160310_128",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　防衛省といたしましてはこの和解条項に沿って行ってまいりたいと思いますが、この手順におきましても、今、承認取消しの是正措置があった後、不服がある場合は一週間以内に沖縄県が国地方係争処理委員会に審査を申出をし、また、出た結論につきましてそれぞれ一週間以内に沖縄県が高裁に提訴、また国が提訴というようなことで行われているということでございますので、移設作業を再開するまでの期間につきましては現時点で予断を持って申し上げることが困難な段階でございますが、国といたしましては普天間飛行場の一日も早い返還に向けて全力で取り組むという姿勢には何ら変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　防衛省といたしましてはこの和解条項に沿って行ってまいりたいと思いますが、この手順におきましても、今、承認取消しの是正措置があった後、不服がある場合は一週間以内に沖縄県が国地方係争処理委員会に審査を申出をし、また、出た結論につきましてそれぞれ一週間以内に沖縄県が高裁に提訴、また国が提訴というようなことで行われているということでございますので、移設作業を再開するまでの期間につきましては現時点で予断を持って申し上げることが困難な段階でございますが、国といたしましては普天間飛行場の一日も早い返還に向けて全力で取り組むという姿勢には何ら変わりはございません"
            ]
        },
        {
            "speech_id": "119013950X00420160310_145",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（中谷元君）　防衛省としましても、宇宙空間、これが新たな戦略的領域でありまして、安全保障上の重要な比重が増大していると認識をいたしております。\r\n　現在、宇宙からの攻撃等に対しては具体的な取組を行う計画は有しておりませんけれども、宇宙空間については、対衛星兵器、またスペースデブリといいますけれども、破片ですね、こういうものなどに対しまして、持続的かつ安定的な宇宙空間の利用を妨げるリスク、こういうものが各国にとっての安全保障上の重要な課題となっているということで、今後、米国を始めとする国際社会と連携しつつ、宇宙状況監視、ＳＳＡなど、安全保障分野で宇宙における取組、これに取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119013950X00420160310/145",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、宇宙からの攻撃等に対しては具体的な取組を行う計画は有しておりませんけれども、宇宙空間については、対衛星兵器、またスペースデブリといいますけれども、破片ですね、こういうものなどに対しまして、持続的かつ安定的な宇宙空間の利用を妨げるリスク、こういうものが各国にとっての安全保障上の重要な課題となっているということで、今後、米国を始めとする国際社会と連携しつつ、宇宙状況監視、ＳＳＡなど、安全保障分野で宇宙における取組、これに取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_005",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　先日、金曜日でしたけれども、四日に福岡高裁那覇支部の和解勧告を受け入れまして、沖縄県と和解をすることに決定いたしました。\r\n　内容は和解条項に書かれているわけでございまして、国としては、代執行訴訟を取り下げ、工事を中止する。また、沖縄県も、別の二訴訟の取り下げに同意をいたします。これを受けまして、国が沖縄県知事に辺野古埋立承認取り消しの是正指示をいたしまして、その後、不服がある場合、ない場合ということで、それぞれ国地方係争処理委員会に審査の申し出をいたしまして、そこでそれぞれの手続に従いまして判断をするということでございます。\r\n　この理由といたしましては、国と沖縄県双方が延々と訴訟合戦を繰り広げておりますと、普天間の飛行場がこれからも何年も固定化をされかねないということでございます。\r\n　その点を踏まえまして、防衛省といたしましては、和解勧告の内容を誠実に実行する考えでございまして、沖縄県と協議を進めてまいりたい、誠実に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その点を踏まえまして、防衛省といたしましては、和解勧告の内容を誠実に実行する考えでございまして、沖縄県と協議を進めてまいりたい、誠実に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　和解内容に書かれていたことにつきましては、埋立工事を直ちに中止するということでございまして、現在、関連する部局において検討しております。\r\n　ボーリングの調査など和解に伴う防衛省の対応、具体的なことにつきましては、和解条項に示された手続、また沖縄県との協議、これを誠実に行っていくということを踏まえまして、和解の当事者である沖縄県側の認識と異なることがないように、和解の内容をよく確認した上で適切に対応していく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ボーリングの調査など和解に伴う防衛省の対応、具体的なことにつきましては、和解条項に示された手続、また沖縄県との協議、これを誠実に行っていくということを踏まえまして、和解の当事者である沖縄県側の認識と異なることがないように、和解の内容をよく確認した上で適切に対応していく考えでございます"
            ]
        },
        {
            "speech_id": "119003815X00320160308_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　資料に書かれておりますけれども、平時からの防衛協力といたしまして、日米間で相互運用性、持続性、即応性を強化するために日本国内外双方において実効的な二国間、多国間の訓練、演習を実施する、適時かつ実践的な訓練、演習は抑止を強化するとされております。\r\n　日米安保体制におきましては、我が国自身の努力と相まって、我が国の安全保障の基軸であります自衛隊と米軍は、それぞれの戦術技量、レベルですね、それと相互運用性、インターオペラビリティー、これを向上させるということで日米の共同対処能力を高めるために共同訓練を実施しているということでございます。\r\n　やはり、共同訓練を実施するということは、日米間で一致した意思そして能力を示すことになりまして、米国の我が国及びアジア太平洋に対するコミットメントの維持強化にもつながることから、日米同盟の抑止力の強化に資するものと考えておりまして、今後とも、日米共同訓練の内容の充実に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、共同訓練を実施するということは、日米間で一致した意思そして能力を示すことになりまして、米国の我が国及びアジア太平洋に対するコミットメントの維持強化にもつながることから、日米同盟の抑止力の強化に資するものと考えておりまして、今後とも、日米共同訓練の内容の充実に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_021",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　このＦＭＳというのは、自衛隊が創立した当時から米国の武器の調達ということである制度でございまして、この調達につきましては、米国政府が、米国の国内法がございまして、武器輸出管理法に基づいて、武器輸出適格国、すなわち同盟諸国及び友好諸国に対して装備品等を有償で提供する制度でございます。\r\n　日本を初めとする購入国は、調達物品の所有権が移転される時期を含めまして、米国政府の定める条件を受諾して初めて必要な装備品等の提供を受けられるということになっておりまして、ＦＭＳ調達の制度そのものを改めるということは困難でございますが、防衛省としては、今後とも適切な調達に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本を初めとする購入国は、調達物品の所有権が移転される時期を含めまして、米国政府の定める条件を受諾して初めて必要な装備品等の提供を受けられるということになっておりまして、ＦＭＳ調達の制度そのものを改めるということは困難でございますが、防衛省としては、今後とも適切な調達に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　あくまでも、自衛隊につきましては、我が国の防衛、また国際貢献などの活動任務等もございますし、災害の任務等もございますが、そういうことを考えて、全国的に考慮して、西方の方に配置をするというふうに決めたわけでございます。\r\n　一方、沖縄につきましては、米国の海兵隊が所在しておりますけれども、これは、戦闘機などの打撃力を有するなど、極めて総合的な機能を有しておりまして、大規模紛争に当初から投入されることもあるなど、極めて幅広い任務を有しております。他方、陸上自衛隊はあくまでも我が国の防勢作戦ということで、両者はその任務を異にするものでありまして、同列に論じることは適切とは考えられませんけれども、我が自衛隊の将来計画等も含めまして、この水陸両用部隊については佐世保市に配置をするということが適切と考えたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "他方、陸上自衛隊はあくまでも我が国の防勢作戦ということで、両者はその任務を異にするものでありまして、同列に論じることは適切とは考えられませんけれども、我が自衛隊の将来計画等も含めまして、この水陸両用部隊については佐世保市に配置をするということが適切と考えたわけでございます"
            ]
        },
        {
            "speech_id": "119003815X00320160308_045",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　今後の訓練等につきましては、新しい状況に応じて、新ガイドラインに書かれておりますけれども、相互の運用性、インターオペラビリティーの向上、また共同対処行動の円滑な実施を目的といたしまして共同訓練を行うわけでございますが、例えば、海外で米海兵隊と共同訓練、ドーン・ブリッツ、アイアン・フィスト、これは自衛隊と実施をしております。また、国内でも米海兵隊との共同訓練、フォレスト・ライト、これは訓練参加部隊の規模も勘案しまして、全国の沖縄ではない演習場で実施をしてまいりました。\r\n　今後、米海兵隊と共同訓練を実施する場合におきましては、特に沖縄で集中的に実施をするということは想定しておらず、実施部隊の利便性、規模、得られる効果等を勘案しまして、国内外を問わず、適切な場所を選定の上、訓練を行っていきたいということでございまして、防衛省といたしましても、極力、沖縄に対する負担軽減、これに努めて考えてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後、米海兵隊と共同訓練を実施する場合におきましては、特に沖縄で集中的に実施をするということは想定しておらず、実施部隊の利便性、規模、得られる効果等を勘案しまして、国内外を問わず、適切な場所を選定の上、訓練を行っていきたいということでございまして、防衛省といたしましても、極力、沖縄に対する負担軽減、これに努めて考えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　防衛省として佐賀県に協議を申し込んだというのは事実でございますが、漁協との間で佐賀県が交わされた公害防止協定の附属資料の中で、佐賀県が自衛隊との共用をする考えは持っていないと記されているのを把握したのは、当時武田防衛副大臣が佐賀県知事に申し入れを行った平成二十六年七月二十二日でございます。また、防衛省が当該協定書を佐賀県から入手したのは七月の二十八日でございます。\r\n　防衛省は、平素から、飛行場に関するいろいろな情報などは収集をいたしておりますが、いろいろと検討した結果、佐賀空港がＶ22オスプレイ等の最適な候補地であったという結論を得ております。\r\n　この協定書は佐賀県と漁協との間で締結されたものでありまして、この内容について防衛省としてお答えする立場にはございませんが、いずれにせよ、佐賀空港へのオスプレイの配備に当たって、地元の方々の懸念に対して引き続き丁寧な説明に努めてまいるわけでございますが、配備先の候補地の検討段階において、地元への申し入れの以前に、防衛省が地元で締結された協定等についてすべからく承知をしているわけではございません。\r\n　これは、部外者に対して広く聞き取りを行えば地元が混乱をいたしてしまうわけで、かえって御心配、御迷惑を佐賀県の方にもおかけするわけでございますので、こういった状況から、防衛省としては、配備先選定に至るプロセスの中で、公害防止協定の有無等については考えて調査を行っていないということに対して、問題があるというふうには考えていないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この協定書は佐賀県と漁協との間で締結されたものでありまして、この内容について防衛省としてお答えする立場にはございませんが、いずれにせよ、佐賀空港へのオスプレイの配備に当たって、地元の方々の懸念に対して引き続き丁寧な説明に努めてまいるわけでございますが、配備先の候補地の検討段階において、地元への申し入れの以前に、防衛省が地元で締結された協定等についてすべからく承知をしているわけではございません"
            ]
        },
        {
            "speech_id": "119003815X00320160308_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　キャンプ・シュワブ内におきましては、代替施設建設事業と直接関係のない建物を機能的かつ効果的に再配置するために、平成十九年以降、代替施設の飛行場区域とは異なる地域において、隊舎の整備等に係る工事も実施をし、また、そのための生コンプラントの設置も計画をいたしておりますが、議員御指摘の関連工事はこれらを指しているものと考えております。\r\n　その上で、今回、和解に伴う防衛省の対応の具体的なところにつきましては、和解の当事者の認識に異なることがないように、和解の内容をよく確認した上で適切に対応していく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、今回、和解に伴う防衛省の対応の具体的なところにつきましては、和解の当事者の認識に異なることがないように、和解の内容をよく確認した上で適切に対応していく考えでございます"
            ]
        },
        {
            "speech_id": "119003815X00320160308_101",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　震災発生五年になりますが、当時、辻元議員と私はＮＰＯ法案の打ち合わせ等をやっておりましたが、発災後から辻元議員は被災地に入って何カ月もボランティア活動等を中心に、また、政府の補佐官としてのお仕事をされたと記憶しております。\r\n　防衛省は、この教訓につきまして、平成二十四年の十一月、東日本大震災への対応に関する教訓事項の取りまとめをいたしました。この教訓事項は、意思決定、運用、人事・教育、装備等、十分野二十三項目にわたって発表いたしておりまして、これらの教訓を踏まえまして、自衛隊の統合防災演習を初めとした防災訓練で得られた成果を反映させるための自衛隊地震対処計画の見直し、装備品の取得、そして日米協力のあり方、情報通信、人事、メンタルヘルスの実施の推進など、自衛隊の部隊を支える機能の強化などに取り組んで、逐次対応いたしているわけでございます。\r\n　法的改正につきましては、現在、自衛隊の行動権限に関して新規立法は行っておらず、また、現在、新規立法に向けた検討を行っているわけではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　法的改正につきましては、現在、自衛隊の行動権限に関して新規立法は行っておらず、また、現在、新規立法に向けた検討を行っているわけではございません"
            ]
        },
        {
            "speech_id": "119003815X00320160308_114",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　防衛装備移転三原則に基づきまして、政府としては、全体として厳格な審査を実施することが必要でございます。\r\n　昨年十月に防衛省に防衛装備庁が発足をしまして、この重要性に鑑みまして、装備移転に係る防衛省の一元的な窓口となる国際装備課を装備政策部に設置をいたしております。企業からの装備移転に関する相談はこの装備政策部に一元化をして、関係省庁と連携して対応していくということになるわけでございます。\r\n　海外の装備展示会等もたくさん開催をされておりますが、我が国として出展をして高い技術力を発信するということは、防衛装備、技術協力の推進に寄与するということと、諸外国の防衛装備に関する情報を直接収集する場として意義があるものでございまして、このような展示会への出展の意義等も踏まえまして、出展企業の御事情も勘案しつつ、関係省庁と連携してきめ細やかな対応をしてまいりたいと思っております。\r\n　本年六月にフランスで開催が予定をされているユーロサトリ二〇一六及び本年十月に東京で開催が予定されております二〇一六年国際航空宇宙展に防衛装備庁が出展をするための予算を計上いたしておりますが、こういった防衛装備庁による施策の発信と連携して、我が国の中小企業が有する高い技術力を発信することも計画をしておりまして、この三原則のもとに、今後とも海外の装備品展示会に適切に対応してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　海外の装備展示会等もたくさん開催をされておりますが、我が国として出展をして高い技術力を発信するということは、防衛装備、技術協力の推進に寄与するということと、諸外国の防衛装備に関する情報を直接収集する場として意義があるものでございまして、このような展示会への出展の意義等も踏まえまして、出展企業の御事情も勘案しつつ、関係省庁と連携してきめ細やかな対応をしてまいりたいと思っております",
                "\r\n　本年六月にフランスで開催が予定をされているユーロサトリ二〇一六及び本年十月に東京で開催が予定されております二〇一六年国際航空宇宙展に防衛装備庁が出展をするための予算を計上いたしておりますが、こういった防衛装備庁による施策の発信と連携して、我が国の中小企業が有する高い技術力を発信することも計画をしておりまして、この三原則のもとに、今後とも海外の装備品展示会に適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_116",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　先ほど民主党の原口委員からも同様の指摘がございました。\r\n　御指摘いただいたように、ＦＭＳの調達が非常に増加しておりまして、国内産業からの調達が減少傾向にあります。\r\n　ただし、ＦＭＳの内容がＦ35とかオスプレイ、またグローバルホーク、イージスシステムといった先端技術に基づくものでございまして、防衛省といたしましては、国の防衛上必要なものでございますが、一方で、国内の生産基盤、技術基盤は我が国の防衛を支える重要な、不可欠な基盤であります。\r\n　このような認識のもとに、長期契約法に基づいて、装備品の一括調達など、企業の予見可能性の向上に取り組むなど、防衛生産の技術維持に資する施策を進めているところでございます。\r\n　それぞれの皆様の御指摘も踏まえまして、防衛省としては、今後とも、ＦＭＳの調達の増加が国内基盤に与える影響について分析、調査をするとともに、二十六年六月に策定した防衛生産・技術基盤戦略において示した防衛装備品の分野ごとの今後とるべき施策の方向性を踏まえて、積極的に取り組んでまいりたいと思っております。\r\n　この点については、日米間でも協議、話し合いはいたしておりまして、例えばオフセット方式というのがございます。これは、輸入する一方で我が国から輸出をする、バーターで契約をするというようなことがありまして、これは各国で行われていることでございますが、このＦＭＳ調達の方式等につきましては、今後とも検討の上、対応を図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それぞれの皆様の御指摘も踏まえまして、防衛省としては、今後とも、ＦＭＳの調達の増加が国内基盤に与える影響について分析、調査をするとともに、二十六年六月に策定した防衛生産・技術基盤戦略において示した防衛装備品の分野ごとの今後とるべき施策の方向性を踏まえて、積極的に取り組んでまいりたいと思っております",
                "これは、輸入する一方で我が国から輸出をする、バーターで契約をするというようなことがありまして、これは各国で行われていることでございますが、このＦＭＳ調達の方式等につきましては、今後とも検討の上、対応を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_139",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　防衛省といたしましては、今回の和解内容を誠実に実行する考えでありまして、埋立工事を中止するとともに、裁判所の示した手続にのっとりまして、円満な解決に向けて沖縄県との協議を進めてまいります。その上で、司法判断が下された場合におきましては、その判断に従って誠実に対応してまいりたいと考えておりまして、普天間飛行場の危険性の除去、これは沖縄県と全く同じ思いでございますので、国も県もお互いに協力、努力をしていきたいと思っております。\r\n　現実的な流れにつきましては和解条項に沿って行っていくわけでございまして、現在、代執行の取り下げ、工事を中止し、そして沖縄も別の二訴訟の取り下げに同意をいたしまして、今、国が沖縄県知事に対して辺野古の埋立承認取り消しの是正指示をいたしました。一週間以内に、これは不服の場合に国地方係争処理委員会に審査の申し出をいたしまして、審査をいたしまして、それぞれ司法の判断に従うということで、これからこの和解提案に従って実施されていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その上で、司法判断が下された場合におきましては、その判断に従って誠実に対応してまいりたいと考えておりまして、普天間飛行場の危険性の除去、これは沖縄県と全く同じ思いでございますので、国も県もお互いに協力、努力をしていきたいと思っております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_155",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　委員御指摘のように、中国の公船が領海侵入を繰り返したり、自衛隊のスクランブルの回数が増加するなど、我が国を取り巻く安全保障環境は厳しさを増しているということは間違いありません。\r\n　平和安全法制は、特定の国や地域を念頭に置いたものではありませんけれども、あらゆる事態に対して切れ目のない対応を行うことができる体制を整えて、国民の命と平和な暮らしを守り抜いていくことを可能とするために必要不可欠なものでありまして、この平和安全法制の整備によりまして、日本が危険にさらされたときに日米同盟は一層効果的に機能するようになり、それを世界に発信することによって抑止力がさらに高まって、日本が攻撃を受けるリスクは一層下がっていくと考えております。\r\n　このように、平和安全法制によって紛争を未然に防止する力、抑止力が高まるものと考えておりますけれども、他方、抑止力の向上については、必ずしも、他国による領海侵入の件数、また自衛隊のスクランブルの回数そのもので示せるものではないと考えております。\r\n　防衛省・自衛隊としては、我が国周辺の海空域における警戒監視に万全を期しまして、関係省庁と連携をして、いかなる不法行為に対しても切れ目なく十分に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　委員御指摘のように、中国の公船が領海侵入を繰り返したり、自衛隊のスクランブルの回数が増加するなど、我が国を取り巻く安全保障環境は厳しさを増しているということは間違いありません",
                "\r\n　平和安全法制は、特定の国や地域を念頭に置いたものではありませんけれども、あらゆる事態に対して切れ目のない対応を行うことができる体制を整えて、国民の命と平和な暮らしを守り抜いていくことを可能とするために必要不可欠なものでありまして、この平和安全法制の整備によりまして、日本が危険にさらされたときに日米同盟は一層効果的に機能するようになり、それを世界に発信することによって抑止力がさらに高まって、日本が攻撃を受けるリスクは一層下がっていくと考えております",
                "\r\n　このように、平和安全法制によって紛争を未然に防止する力、抑止力が高まるものと考えておりますけれども、他方、抑止力の向上については、必ずしも、他国による領海侵入の件数、また自衛隊のスクランブルの回数そのもので示せるものではないと考えております",
                "\r\n　防衛省・自衛隊としては、我が国周辺の海空域における警戒監視に万全を期しまして、関係省庁と連携をして、いかなる不法行為に対しても切れ目なく十分に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119003815X00320160308_227",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-03-08",
            "speech_text": "○中谷国務大臣　防衛省が業務を実施していく上で、翁長県政における今後の政策立案、実施について理解する必要性は現在も変わっておりません。引き続き、重要な参照資料の一つとして建白書を活用していくために、防衛省において保存期間のさらなる延長を検討しているところでございます。\r\n　この保存期間が満了した際の取り扱いにつきましては、平成二十六年の小野寺、江渡両大臣の国会における発言も踏まえまして、今後適切に判断してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00320160308/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　防衛省が業務を実施していく上で、翁長県政における今後の政策立案、実施について理解する必要性は現在も変わっておりません",
                "\r\n　この保存期間が満了した際の取り扱いにつきましては、平成二十六年の小野寺、江渡両大臣の国会における発言も踏まえまして、今後適切に判断してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119015261X01120160308_129",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-03-08",
            "speech_text": "○国務大臣（中谷元君）　自由民主党の憲法改正草案につきましては、自民党として将来のあるべき憲法の姿を世の中に示したものでありまして、その具体的な内容につきましては政府としてはお答えすべきではなくて、また防衛大臣としても、本委員会に出席している私からこの内容等につきまして答弁することは差し控えさせていただきます。\r\n　その上で、大規模な災害が発生したような緊急時におきましては、国民の安全を守るために、国家そして国民自らがどのような役割を果たすべきか、これを憲法にどのように位置付けるか等につきましては極めて重く大切な課題だと考えておりますが、この憲法改正というのは国民の理解が不可欠でありまして、どの項目を改正するか、その内容、改正事項などにつきましては、国会また国民的な議論との、理解の深まりの中で収れんしていくものと考えているわけでございます。\r\n　引き続き、新しい時代にふさわしい憲法の在り方については、国民的な議論と理解が深まるように努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X01120160308/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、大規模な災害が発生したような緊急時におきましては、国民の安全を守るために、国家そして国民自らがどのような役割を果たすべきか、これを憲法にどのように位置付けるか等につきましては極めて重く大切な課題だと考えておりますが、この憲法改正というのは国民の理解が不可欠でありまして、どの項目を改正するか、その内容、改正事項などにつきましては、国会また国民的な議論との、理解の深まりの中で収れんしていくものと考えているわけでございます",
                "\r\n　引き続き、新しい時代にふさわしい憲法の在り方については、国民的な議論と理解が深まるように努めてまいりたいと考えております"
            ]
        }
    ]
}