{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "115113950X01220010531_032",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　先方もまだ概要を言った段階でもありますし、事実、世界各国にこの話を持ち回って会議も開かれているようなんですけれども、ＮＡＴＯでの意見とかロシアでの意見、中国の意見等も参考にしつつ、来月には首相も外務大臣も訪米をするというふうに伺っておりますし、また、私も近いうちに、このミサイル構想と米国の包括見直しとはどのような考えであるのか、自分なりに、また防衛庁としても確認をするために訪米をいたしたいと思っておりますので、今後さらにこの構想の中身をよく検討し、各国の意見も聞いて考えてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/32",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　先方もまだ概要を言った段階でもありますし、事実、世界各国にこの話を持ち回って会議も開かれているようなんですけれども、ＮＡＴＯでの意見とかロシアでの意見、中国の意見等も参考にしつつ、来月には首相も外務大臣も訪米をするというふうに伺っておりますし、また、私も近いうちに、このミサイル構想と米国の包括見直しとはどのような考えであるのか、自分なりに、また防衛庁としても確認をするために訪米をいたしたいと思っておりますので、今後さらにこの構想の中身をよく検討し、各国の意見も聞いて考えてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　有事法制は、我が国に対する武力攻撃から国民の生命、財産を守るという任務を達成するために必要だと思います。わかりやすく言えば、飛行機でスチュワーデスさんが、シートベルトを締めてくださいとか、たばこを吸わないでくださいとか、機長の指示に従ってくださいとか、それは本当は緊急事態のためのルールなんですけれども、国にとりましても、緊急事態に国民の生命、財産を守るためには法律による決まり、国民との契約が必要でありますので、私は一日も早くこれをつくるべきだと思っております。\r\n　状況につきましては、防衛庁におきましてはもう十五年前から研究、検討を行っておりまして、総理から改めて御指示がありましたので、法律化に向けてさらなる検討を進めておりますが、ほかの省庁、特に厚生省とか外務省とか国土交通省とか、それぞれの現実に有事の際にいろいろと手続が必要になる省庁の部門におきましてはまだまだ検討が進んでいないようでございますので、官邸の方でこの作業を急いでいただきたいなというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　有事法制は、我が国に対する武力攻撃から国民の生命、財産を守るという任務を達成するために必要だと思います",
                "わかりやすく言えば、飛行機でスチュワーデスさんが、シートベルトを締めてくださいとか、たばこを吸わないでくださいとか、機長の指示に従ってくださいとか、それは本当は緊急事態のためのルールなんですけれども、国にとりましても、緊急事態に国民の生命、財産を守るためには法律による決まり、国民との契約が必要でありますので、私は一日も早くこれをつくるべきだと思っております",
                "\r\n　状況につきましては、防衛庁におきましてはもう十五年前から研究、検討を行っておりまして、総理から改めて御指示がありましたので、法律化に向けてさらなる検討を進めておりますが、ほかの省庁、特に厚生省とか外務省とか国土交通省とか、それぞれの現実に有事の際にいろいろと手続が必要になる省庁の部門におきましてはまだまだ検討が進んでいないようでございますので、官邸の方でこの作業を急いでいただきたいなというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_057",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　この件につきましては、昭和四十六年に当時の琉球政府から、同空港を民間航空訓練及び民間航空以外に使用させる意思はない等について日本政府として照会を受け、これに異存ない旨回答しておりますし、昭和五十四年に下地島空港を自衛隊等の軍事目的には絶対使用させない旨の決議を行っております。\r\n　その経緯は十分知っておりますが、事前に私も地図を広げて見てみますと、非常に宮古・八重山地域は海域が広くて、防衛上も非常に重要な地域ではないかと思っております。また、災害とか救援搬送など、緊急事態には那覇から行っているということで、聞いてみますと、一時間近くかけて那覇空港から宮古島まで、また石垣島まで患者搬送をしに行っております。片道一時間です。\r\n　この緊急患者搬送というのは、地元の自治体の要請に基づいて、事故とか災害また病気で地元の病院で対応できない方を自衛隊機をもちまして那覇まで緊急送迎をするということでございますが、この二カ月、四月、五月だけでも先島諸島においては、石垣、宮古、西表また与論島がございますけれども、これだけでも七件ございます。\r\n　　　〔理事鈴木正孝君退席、委員長着席〕\r\n　また、年間を通じますと、地元の航空基地がいわゆる患者搬送、緊急搬送をするのは年間約百六十件ございまして、これを考えてみますと、那覇から宮古とか八重山に行くのに一時間かかる、そして帰ってくるのにも一時間となりますと、緊急、急病人等が一刻も争うときに、やはりもう少し近くにそういう緊急事態に対して搬送できることができないものかと思いまして、これは地元の御要望または御意思によるものでありますけれども、できるだけお役に立てる活動をしていかなければならないという私の立場からいたしますと、こういうところにも離発着できるものがあれば、さらに国民や沖縄県民の方々にサービスができるんじゃないかと思っております。\r\n　しかし、その前提が、この沖縄の決議がございますので、当然県の管理する空港でございますので、沖縄県を初め地元の皆様方の御要望に沿ってやっていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その経緯は十分知っておりますが、事前に私も地図を広げて見てみますと、非常に宮古・八重山地域は海域が広くて、防衛上も非常に重要な地域ではないかと思っております",
                "\r\n　　　〔理事鈴木正孝君退席、委員長着席〕\r\n　また、年間を通じますと、地元の航空基地がいわゆる患者搬送、緊急搬送をするのは年間約百六十件ございまして、これを考えてみますと、那覇から宮古とか八重山に行くのに一時間かかる、そして帰ってくるのにも一時間となりますと、緊急、急病人等が一刻も争うときに、やはりもう少し近くにそういう緊急事態に対して搬送できることができないものかと思いまして、これは地元の御要望または御意思によるものでありますけれども、できるだけお役に立てる活動をしていかなければならないという私の立場からいたしますと、こういうところにも離発着できるものがあれば、さらに国民や沖縄県民の方々にサービスができるんじゃないかと思っております",
                "\r\n　しかし、その前提が、この沖縄の決議がございますので、当然県の管理する空港でございますので、沖縄県を初め地元の皆様方の御要望に沿ってやっていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_094",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　中国情勢につきましては担当の防衛局長から説明していただきますが、その前のアメリカの中国姿勢の基本認識といたしましては、益田先生御指摘のとおり、アメリカは中国に対してそのような見解を持っているということは私も基本認識を一緒にするものでございます。\r\n　ところが、外交というのは裏腹でありまして、この面で田中外務大臣も御苦労されていますが、公式的な発言とそのリアクションと、またその裏の行動というのは外交の世界の常でありまして、アメリカも台湾関係でそのようなことを言っている反面、台湾は中国の一部であって中台問題の平和的な解決を求めていると言っておりますし、中国は競争相手と言いながらも貿易の相手として経済活動もしています。\r\n　また、米国が中国との建設的な関係を構築する過程は地域の同盟国等にとっても重要でありまして、海南島に飛んでいった米空軍機が分解してアメリカに戻されるという合意があったということは、アメリカ側からも発表されたように、何らかのチャンネルを中国とも持ちながらやっておりますので、この部分も踏まえつつ我が国も対応してまいりたいというふうに思っております。\r\n　中国の最近の情勢につきましては防衛局長から答弁させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、米国が中国との建設的な関係を構築する過程は地域の同盟国等にとっても重要でありまして、海南島に飛んでいった米空軍機が分解してアメリカに戻されるという合意があったということは、アメリカ側からも発表されたように、何らかのチャンネルを中国とも持ちながらやっておりますので、この部分も踏まえつつ我が国も対応してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_149",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　日本には直接武力攻撃はありませんが我が国と非常に密接不可分のある国が攻撃をされて困るということは、日本の防衛にも関係があると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　日本には直接武力攻撃はありませんが我が国と非常に密接不可分のある国が攻撃をされて困るということは、日本の防衛にも関係があると思います"
            ]
        },
        {
            "speech_id": "115113950X01220010531_161",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　私が申し上げているのは、防衛庁長官として現行憲法を厳密に考えて、当然個別的自衛権の範囲でその法律をつくっていますので、それを遵守し、また総理大臣、また国会のシビリアンコントロールを受けて自衛隊の運用に当たるということでありまして、現行憲法は個別的自衛権しか認めていないので、そういうことはできないという分類に入れていますよね。それで、そうだとすると、非常にガイドラインとかＰＫＯの際に国際的にともに活動する上において支障となるようなケースも考えられるので、そういう常識的な部分は外そうということでそういう仕分けをしたわけであります。\r\n　私の思いは、もうそういう憲法の議論で五十年近くもずっとやってきているような時代はそろそろ終わりにして、中学校や小学校の人も、こういうことはやってもいい、こういうことはやってはいけないということをだれが読んでもわかるような憲法にして、おっしゃるとおり侵略戦争とか戦闘地域で後方支援をするのはだめだとか、そういうものをきちっと書いて、議論をして、わかりやすくすべきだというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/161",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の思いは、もうそういう憲法の議論で五十年近くもずっとやってきているような時代はそろそろ終わりにして、中学校や小学校の人も、こういうことはやってもいい、こういうことはやってはいけないということをだれが読んでもわかるような憲法にして、おっしゃるとおり侵略戦争とか戦闘地域で後方支援をするのはだめだとか、そういうものをきちっと書いて、議論をして、わかりやすくすべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_175",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　我が国の防衛方針は、防衛計画の大綱というものを定めておりまして、それによりまして独立国として必要最小限度の基盤的防衛力を整備するというのが基本でございます。\r\n　そういう考え方を維持しておりますが、最近ＩＴ革命とか情報通信並びに交通の進展によりましてすごい科学技術が発展してきまして従来の考え方を改めなければならない状況になりまして、この中期防におきましては、防衛力の合理化、効率化、コンパクト化を長期計画で進めていくことにいたしました。\r\n　そういう一連の考え方によりまして今回の法律案によりまして自衛官の定数の削減を行った次第でございまして、冷戦期に大規模な侵略への対応を主眼として蓄積された諸外国の軍事力の削減と同列に論じることはできないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/175",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう一連の考え方によりまして今回の法律案によりまして自衛官の定数の削減を行った次第でございまして、冷戦期に大規模な侵略への対応を主眼として蓄積された諸外国の軍事力の削減と同列に論じることはできないと考えております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_177",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　現状の分析は、非常に科学技術の進展とともに想像を絶するような事態が考えられることもあります。それは安全保障とは別ですけれども、我が国内でも、地下鉄サリン事件等において国内の宗教団体がサリンガスを使うという想像もしないようなことも起こっておりますし、サイバーテロによってコンピューターが混乱しますと、それで社会活動がとまってしまうというようなこともありまして、人類はいつまでたってもそういった予期せぬことに対して備えるということが必要でございます。\r\n　そういう意味では、脅威とは何かということにつきましては、侵略する能力と侵略する意図、これが両方結びついて脅威となるわけでありまして、国の防衛を考えるときに、我が国周辺における軍事能力、これにつきましても、中国は非常に防衛予算も伸ばしておりますし、北朝鮮のミサイルの量も一向に減ってきておりません。そういうことにつきまして、軍事能力の点につきましても、また侵略し得る脅威という面におきましても、的確に国際情勢を判断して考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは安全保障とは別ですけれども、我が国内でも、地下鉄サリン事件等において国内の宗教団体がサリンガスを使うという想像もしないようなことも起こっておりますし、サイバーテロによってコンピューターが混乱しますと、それで社会活動がとまってしまうというようなこともありまして、人類はいつまでたってもそういった予期せぬことに対して備えるということが必要でございます",
                "そういうことにつきまして、軍事能力の点につきましても、また侵略し得る脅威という面におきましても、的確に国際情勢を判断して考えているわけでございます"
            ]
        },
        {
            "speech_id": "115113950X01220010531_179",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　日本の国の防衛体制につきましては、やはり縦深性というか、何層かにわたってラインを考える必要があると思います。\r\n　例えば、例はよくありませんが、サッカーやラグビーの試合にしても、フォワードもいればバックスもいて、真ん中に両方行ける人もいるように、やはり第一線というのは海上・航空自衛隊だと思いますが、陸上自衛隊の場合はもう最後の第一線、上陸されて最後に国民を守るのは陸上自衛隊でありますので、そういうラグビー、サッカーでいえばフルバックというようなことで、やはり機敏に上陸する勢力に対して対応できる組織を持つことが国民の皆様方に安心を与えるものではないかと思いますし、また、そういう存在があることによって、これは上陸できないぞと相手に思わせる抑止的な意義もあると思いますので、単なる今すぐ役に立たないから要らないというのではなくて、やはり国民が安心できる体制をつくる一環としても必要ではないかというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　日本の国の防衛体制につきましては、やはり縦深性というか、何層かにわたってラインを考える必要があると思います",
                "\r\n　例えば、例はよくありませんが、サッカーやラグビーの試合にしても、フォワードもいればバックスもいて、真ん中に両方行ける人もいるように、やはり第一線というのは海上・航空自衛隊だと思いますが、陸上自衛隊の場合はもう最後の第一線、上陸されて最後に国民を守るのは陸上自衛隊でありますので、そういうラグビー、サッカーでいえばフルバックというようなことで、やはり機敏に上陸する勢力に対して対応できる組織を持つことが国民の皆様方に安心を与えるものではないかと思いますし、また、そういう存在があることによって、これは上陸できないぞと相手に思わせる抑止的な意義もあると思いますので、単なる今すぐ役に立たないから要らないというのではなくて、やはり国民が安心できる体制をつくる一環としても必要ではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "115113950X01220010531_183",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　吉岡先生がおっしゃることは非常に大切なことでありまして、それを目指していかなければなりません。事、国の外交、安全保障は、もう九九％は外交だと思います。安全保障の分野は、もう最後の日本が侵略されたときの備えという面で、九九％は外交で、そういう努力をないようにしていただくというのが基本でありますし、また日本の防衛体制というのは、専守防衛、シビリアンコントロール、非核三原則、これは絶対に守っていかなければならないものだと肝に銘じてこれからもやっていきたいというふうに思います。\r\n　　　〔理事佐藤昭郎君退席、委員長着席〕\r\n　ただ、一つ、そういう理念を持って各国がやりますけれども、そういう国の中でも、悪いことをした国をどうやって取り締まるか、いわゆる不法行為をどうやって取り締まるかというと、どこかがその機能を果たさなければならない。国連がそういう機能を果たしてくれるなら、それはもう各国が軍縮をして非常に理想に基づいて世界秩序は構築できますが、現状において、国連がそういう機能ができない上において、そういう各国の利害の調整、また不法行為に対して、じゃ一体だれが取り締まってくれるかという点につきましても、何らかの努力をもってルールをつくっていかなければならないと思っておりますので、先生のおっしゃることを大切に、基本に考えながら取り組んでまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/183",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "事、国の外交、安全保障は、もう九九％は外交だと思います",
                "安全保障の分野は、もう最後の日本が侵略されたときの備えという面で、九九％は外交で、そういう努力をないようにしていただくというのが基本でありますし、また日本の防衛体制というのは、専守防衛、シビリアンコントロール、非核三原則、これは絶対に守っていかなければならないものだと肝に銘じてこれからもやっていきたいというふうに思います",
                "国連がそういう機能を果たしてくれるなら、それはもう各国が軍縮をして非常に理想に基づいて世界秩序は構築できますが、現状において、国連がそういう機能ができない上において、そういう各国の利害の調整、また不法行為に対して、じゃ一体だれが取り締まってくれるかという点につきましても、何らかの努力をもってルールをつくっていかなければならないと思っておりますので、先生のおっしゃることを大切に、基本に考えながら取り組んでまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "115113950X01220010531_192",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　その発言をする前提といたしまして私はお断りしましたけれども、防衛庁長官としては現行憲法を遵守し、厳格に考え、そしてこの憲法が個別的自衛権しか認めていないというもとによってできた法律に従って運用するし、総理大臣並びに国会のシビリアンコントロールをもって部隊を運営していくという前提に立ってお話をいたしております。\r\n　そういう上において、いろんな問題点のケース等が出ておりますので、日本の防衛を考える立場で、本当にこのままでいいのかどうかということを考えますと、一つの問題提起としては国民の皆さんでこういうことも含めて議論をしていただきたいという観点でやったわけでございますので、きちんとした国民の議論、そして国会の手続を経た上でしか憲法というものは改正ができませんので、どうか、そういう意味でございますので、御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう上において、いろんな問題点のケース等が出ておりますので、日本の防衛を考える立場で、本当にこのままでいいのかどうかということを考えますと、一つの問題提起としては国民の皆さんでこういうことも含めて議論をしていただきたいという観点でやったわけでございますので、きちんとした国民の議論、そして国会の手続を経た上でしか憲法というものは改正ができませんので、どうか、そういう意味でございますので、御理解をいただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "115113950X01220010531_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-31",
            "speech_text": "○国務大臣（中谷元君）　自衛官の名誉のあり方につきまして、田村先生の方から大変温かい激励の、強い要請がありまして、まことにありがとうございます。\r\n　小泉総理も就任のときに、国のために命をかけて働いている人に対して国民も敬意と感謝を表すべきだし、また働いている人が誇りと自信を持って働けるようにということを言われましたので、それに向けまして全力を挙げて努めたいというふうに思っております。\r\n　お話のありました陸上自衛隊の高級幹部会同のメンバー構成につきましてでありますけれども、この自衛隊高級幹部会同というのは、防衛庁の方針等を自衛隊高級幹部に周知徹底させるとともに、当面する自衛隊の重要問題について意見交換を行うことを目的として毎年実施しているものでございます。\r\n　このため、高級幹部会同には総理の御出席をいただくほか、防衛庁長官、当庁の主要な幹部が出席しているところでありますが、このうち、陸海空の各自衛隊の部隊及び機関の長についても、将をもって充てるべきポストにある者と、その他のポストで現に将が充てられている部隊長等を出席者といたしておりまして、旅団長は階級が陸将補ということでございます。\r\n　この点につきましては、以前、陸海空三自衛隊集まりまして検討いたしましたけれども、海上並びに航空の者もそれでは同じ将補で出られない者がいるのではないか、そういうことも認めますと、もう百人を超えるような大会合になってしまいまして、非常に会の機能が果たせるかというような話等もございまして、その三自衛隊の幕僚長の話し合いにおきまして現メンバーが決まったわけでございます。\r\n　なお、御指摘いただきました点につきましては、また、自後、部内で検討させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01220010531/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　小泉総理も就任のときに、国のために命をかけて働いている人に対して国民も敬意と感謝を表すべきだし、また働いている人が誇りと自信を持って働けるようにということを言われましたので、それに向けまして全力を挙げて努めたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115115261X01620010530_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-30",
            "speech_text": "○国務大臣（中谷元君）　米国のミサイル防衛構想につきましては、昨日もＮＡＴＯでこの問題、協議されておりますが、その内容もまだ構想、概要段階で中身がわからないということでＮＡＴＯの協議は終わっております。\r\n　ですから、ミサイル防衛構想につきましてもまだ概要の段階で、これから米国の戦略やらその内容が明らかになってこようと思いますので、現時点におきましても、我が国の立場はＮＡＴＯ並びに各国の状況と同じ程度でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115115261X01620010530/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、ミサイル防衛構想につきましてもまだ概要の段階で、これから米国の戦略やらその内容が明らかになってこようと思いますので、現時点におきましても、我が国の立場はＮＡＴＯ並びに各国の状況と同じ程度でございます"
            ]
        },
        {
            "speech_id": "115113950X01120010529_015",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-29",
            "speech_text": "○国務大臣（中谷元君）　防衛庁・自衛隊が発足して五十年近くになるわけですけれども、この間、先輩方の非常に真摯な国会での御議論、また自衛官の地道で着実な努力によりまして、国民の皆様方にとって親しまれる、また認知される国のかけがえのない財産になったというふうに思っております。特に、阪神大震災とかＰＫＯ活動等におきましても、諸外国から感謝をされ、そして尊敬もされるような、また国民の皆さんに喜んでもらえるような存在になったというふうに思っておりまして、国政におきまして防衛並びに自衛隊の地位、役割というものも増大をいたしていると思います。\r\n　ところが、庁のまま置いておかれておりまして、これ英語で言いますとエージェンシーというような、附属機関というような組織でありますが、やはり安全保障、防衛というのは国にとって一番大事なつかさでありまして、この際、そういうことを国で位置づけるということは重要なことだと思っております。\r\n　また、事務手続にいたしましても、例えば不審船がやってきて、自衛隊の海上警備行動をお願いするときも、防衛庁長官の名前で閣議請求ができません。また、海外で邦人救出のために急遽自衛隊機を派遣する場合におきましても、閣議決定の請議が防衛庁長官の名前でできないということは、機敏に対応することもできないあかしではないかと思います。\r\n　また、私の所管しております事務次官とか統幕議長とか陸幕長とか、そういう人事面におきましても私から防衛庁長官名で閣議請求ができない、また予算の請求、執行も財務大臣にできないという事務的な弊害もございますので、やはり、より安心して安定できる防衛体制を構築する意味でも、一日も早く省への昇格をしていただきたいとお願いをいたしておりまして、国会での御議論、諸先生方のお考えにつきまして、御協力いただきますようにお願いする次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01120010529/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、阪神大震災とかＰＫＯ活動等におきましても、諸外国から感謝をされ、そして尊敬もされるような、また国民の皆さんに喜んでもらえるような存在になったというふうに思っておりまして、国政におきまして防衛並びに自衛隊の地位、役割というものも増大をいたしていると思います",
                "\r\n　ところが、庁のまま置いておかれておりまして、これ英語で言いますとエージェンシーというような、附属機関というような組織でありますが、やはり安全保障、防衛というのは国にとって一番大事なつかさでありまして、この際、そういうことを国で位置づけるということは重要なことだと思っております",
                "また、海外で邦人救出のために急遽自衛隊機を派遣する場合におきましても、閣議決定の請議が防衛庁長官の名前でできないということは、機敏に対応することもできないあかしではないかと思います"
            ]
        },
        {
            "speech_id": "115113950X01120010529_023",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-29",
            "speech_text": "○国務大臣（中谷元君）　この件につきまして、月原先生の方からの御要望、大変防衛庁としてもありがたいものだというふうに思っております。\r\n　現在、海外の駐在武官は、年齢的には四十歳から四十五歳ぐらいの、大体任官して二十年ぐらいの人が行っておりまして、私もよく知っている人が多いんですけれども、非常に同期の中でも語学にしても人間性にしても、また部隊の勤務にしても優秀な人を派遣しておりまして、本当に身を粉にして自分の生活を犠牲にして、奥さんも、子供さんもちょうど学校の時期でも転校させて、本当に身を粉にして働いておりまして、外務省でいう第Ⅰ種の職員並みの、外交・安全保障は自分たちの仕事であるという意識を持って、本当に一生懸命やっております。\r\n　ところが、仕事をしていく上において非常に屈辱感を感じる面がございますが、これは相手のパートナーが軍人ということで、階級組織なんですね。階級というのは、軍人というのは非常に名誉を重んじて、いかに自分のプライオリティーがあるか、いかに自分が位置づけられているかということで使命感を持ってやっていますけれども、例えば自分のパートナーをお呼びした会合の席上で席順があるんです。\r\n　それで、外務省の序列でいきますと、一等書記官というともう末席も末席、下手をすればその会議に座らせられないぐらいのランクで、向こうが安全保障の話をしても、いつものパートナーがいないじゃないかと。公使とか大使とお話しするのも結構なんですけれども、やはりそういう重要な会議にすら座らせられない、後ろに座っているというような位置づけは問題でもありますし、また、おつき合いの中でディナーパーティーとか家に呼ばれることもありますけれども、やはり居住がしっかりしていないともう恥ずかしくて、向こうから招待されたのに今度は相手を招待できないと。\r\n　そういう意味では、処遇にしても給与にしても本当に考えていただかなければ任務が達成できないような地位にありますので、今後ぜひ皆様方の御協力のもとに、外務省の方とも相談をさせていただいて、しっかりとした仕事ができるように努めてまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01120010529/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味では、処遇にしても給与にしても本当に考えていただかなければ任務が達成できないような地位にありますので、今後ぜひ皆様方の御協力のもとに、外務省の方とも相談をさせていただいて、しっかりとした仕事ができるように努めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "115113950X01120010529_029",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-29",
            "speech_text": "○国務大臣（中谷元君）　本年度の状況でありますが、今月の二十五日にこの開発を担当する企業に関する調査を実施する旨の告示を行いまして、当該希望企業及び協力参加企業につきまして、その開発能力の状況を調査するとともに、その企業に対して、技術的提案を求めることにしたものであります。\r\n　これからは、五月三十日までに調査に係る意思の確認を行いまして、調査開始をしてから六十日以内をめどにこれらの企業から必要な資料の提出を受け、防衛庁においてこれらをもとに所要の検討を行うこととしているために、数、体制について参加企業の状況についてはお答えすることは困難でございますが、いずれにしても、少なくとも担当希望企業としては国内企業を前提としているところでございます。\r\n　防衛庁としては、速やかに所要の検討を行いまして、本開発にとりまして最良の企業体制を決定すべく努力してまいりたいと思っております。少なくとも主担当希望企業として国内企業を前提としている、主担当希望企業としてということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01120010529/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁としては、速やかに所要の検討を行いまして、本開発にとりまして最良の企業体制を決定すべく努力してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "115113950X01120010529_072",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-29",
            "speech_text": "○国務大臣（中谷元君）　日本の戦後の防衛体制というのは昭和二十五年の警察予備隊からスタートしておりますけれども、二度ともう戦争の侵略行為はしない、平和を旨としていろいろと制約が課せられております。\r\n　その制約の一つとしては、防衛計画の大綱ということで節度ある防衛、基盤防衛力を整備するという見地で成り立っておりまして、現在もその基本方針のもとに防衛計画の大綱があり、五カ年計画、中期防が策定されておりまして、基本的には戦後の防衛政策というのはそういう思想に基づいて成り立っております。\r\n　他方、ドッグイヤーと申しますけれども、情報通信の発展が著しいということで、世界じゅうのＩＴの進歩に合わせて防衛政策を見直していかなければなりませんけれども、近々の中期防におきましては、このＩＴ、情報関連につきましては政策等取り組んでおりまして、高度なネットワークシステムをつくったり、指揮通信を情報通信の進歩に統合したり、またサイバーテロといった情報セキュリティーのシステム、こういうものも五カ年で整備しようという計画も立てておりますので、時代には適切に対応しているというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01120010529/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、ドッグイヤーと申しますけれども、情報通信の発展が著しいということで、世界じゅうのＩＴの進歩に合わせて防衛政策を見直していかなければなりませんけれども、近々の中期防におきましては、このＩＴ、情報関連につきましては政策等取り組んでおりまして、高度なネットワークシステムをつくったり、指揮通信を情報通信の進歩に統合したり、またサイバーテロといった情報セキュリティーのシステム、こういうものも五カ年で整備しようという計画も立てておりますので、時代には適切に対応しているというふうに思います"
            ]
        },
        {
            "speech_id": "115113950X01120010529_074",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-29",
            "speech_text": "○国務大臣（中谷元君）　私は必要だと思っております。私は、戦車においても国の最後の守りの一線なんですね。当然航空機、海からやってきますけれども、それが第一線、第二線であって、最後の第三線のライン、ラグビーで言うならフルバックですね、ここを打ち破られたらもう得点されてしまうという最後の一線であって、これがしっかりしておくことが第一線からの防衛につながっていく。いわゆる敵に侵略させる意図をなくしてしまうという意味では、最後の一線でこういった装備を持つということは不可欠なものであるというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01120010529/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いわゆる敵に侵略させる意図をなくしてしまうという意味では、最後の一線でこういった装備を持つということは不可欠なものであるというふうに思います"
            ]
        },
        {
            "speech_id": "115104127X00420010523_094",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2001-05-23",
            "speech_text": "○中谷国務大臣　私が就任する以前の契約でございますので、私が関与していなかったわけですので、その辺の確証というものはないわけでありますが、国民の税金で国の防衛が成り立っているという観点では、先生のおっしゃる筋はごもっともだと思います。\r\n　しかし、この契約に関しては、ピラタス社も富士重工もそういうことで契約をしているわけでありますので、この規定がある以上はこれを守らなければならないと思いますが、なお、そういう疑惑を解明するという点につきましては、再度富士重工に照会をいたしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104127X00420010523/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷国務大臣　私が就任する以前の契約でございますので、私が関与していなかったわけですので、その辺の確証というものはないわけでありますが、国民の税金で国の防衛が成り立っているという観点では、先生のおっしゃる筋はごもっともだと思います",
                "\r\n　しかし、この契約に関しては、ピラタス社も富士重工もそういうことで契約をしているわけでありますので、この規定がある以上はこれを守らなければならないと思いますが、なお、そういう疑惑を解明するという点につきましては、再度富士重工に照会をいたしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00620010522_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-22",
            "speech_text": "○中谷国務大臣　このたび防衛庁長官に就任いたしました中谷元でございます。\r\n　川端委員長を初め委員の皆様には、日ごろから我が国の安全保障政策に関し御議論を通じまして何かと御指導をいただいておりまして、厚く感謝申し上げます。\r\n　当面の防衛政策につきまして、以下五つの点につきまして、私の所信の一端を申し述べさせていただきます。\r\n　第一に、最近の国際情勢は依然として不透明、不確実な要素をはらんでおり、我が国が今後とも平和と独立を守り、国の安全を保つためには、適切な防衛力を整備するとともに、日米安保体制を堅持し、さらには、より安定した安全保障環境の構築に積極的に取り組む必要があります。\r\n　このため、新中期防衛力整備計画に従い、引き続き防衛計画の大綱に定める新たな体制への移行を図りつつ、防衛力の整備を着実に進めていくことが重要であると考えております。この際、情報通信技術、ＩＴ革命への対応、災害派遣能力の充実強化、防衛力を支える人的基盤の維持拡充等に留意し、国民からさらに信頼される温かい自衛隊になるよう努めてまいります。\r\n　第二に、本年は日米安保条約が署名されてから五十年という節目の年でありますが、日米安保体制は、今後とも引き続き我が国の安全保障上極めて重要な役割を果たすものであり、我が国のみならず、アジア太平洋地域の平和と安定に大きな意義を有するものであります。このような日米安保体制の信頼性の一層の向上を図るため、防衛政策等に関する緊密な協議や日米防衛協力のための指針、ガイドラインの実効性確保のための諸施策に取り組んでまいりたいと考えております。\r\n　また、普天間飛行場の移設、返還を含め、ＳＡＣＯ最終報告の着実な実施に努め、沖縄県民の方々の御負担を軽減する努力をしてまいります。\r\n　第三に、国際社会の一員として我が国が国際平和に貢献することは当然のことであり、より安定した安全保障環境を構築するため、国連平和維持活動への協力、安保対話、防衛交流などを推進します。この際、国際貢献を通じて、我が国が世界の人たちの役に立つ行動ができる国、さらには世界からより尊敬される国となることを目指して、そのことが我が国の安全保障につながることになるよう全力を尽くしてまいる所存であります。\r\n　第四に、有事法制につきましては、我が国に対する武力攻撃から国民の生命財産を守り、自衛隊の任務を全うする観点から、また、このような防衛体制を整備することが我が国に対する武力攻撃の抑止に資するとの観点から必須のものであります。小泉総理が所信表明において改めて明らかにされているとおり、昨年の与党の考え方を十分に受けとめ、さらに検討を進めてまいります。\r\n　第五に、防衛庁の省への移行につきましては、国民の生命財産の保護や世界平和への貢献における自衛隊の活動が求められるなど、国政における防衛の重要性が増大していること等を踏まえ、ぜひとも一日も早くその実現をお願いしたいと考えております。\r\n　以上、五点申し上げましたが、国の防衛には、国民の皆様方の御理解と御支援が不可欠であります。私は、国民の期待にこたえるよう、防衛庁長官としての責任の重さを自覚し、職務に邁進する所存でありますので、川端委員長を初めとする委員の皆様方からのますますの御指導、御鞭撻を賜りますようよろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00620010522/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、最近の国際情勢は依然として不透明、不確実な要素をはらんでおり、我が国が今後とも平和と独立を守り、国の安全を保つためには、適切な防衛力を整備するとともに、日米安保体制を堅持し、さらには、より安定した安全保障環境の構築に積極的に取り組む必要があります",
                "\r\n　このため、新中期防衛力整備計画に従い、引き続き防衛計画の大綱に定める新たな体制への移行を図りつつ、防衛力の整備を着実に進めていくことが重要であると考えております",
                "この際、情報通信技術、ＩＴ革命への対応、災害派遣能力の充実強化、防衛力を支える人的基盤の維持拡充等に留意し、国民からさらに信頼される温かい自衛隊になるよう努めてまいります",
                "このような日米安保体制の信頼性の一層の向上を図るため、防衛政策等に関する緊密な協議や日米防衛協力のための指針、ガイドラインの実効性確保のための諸施策に取り組んでまいりたいと考えております",
                "\r\n　第三に、国際社会の一員として我が国が国際平和に貢献することは当然のことであり、より安定した安全保障環境を構築するため、国連平和維持活動への協力、安保対話、防衛交流などを推進します",
                "この際、国際貢献を通じて、我が国が世界の人たちの役に立つ行動ができる国、さらには世界からより尊敬される国となることを目指して、そのことが我が国の安全保障につながることになるよう全力を尽くしてまいる所存であります",
                "\r\n　第四に、有事法制につきましては、我が国に対する武力攻撃から国民の生命財産を守り、自衛隊の任務を全うする観点から、また、このような防衛体制を整備することが我が国に対する武力攻撃の抑止に資するとの観点から必須のものであります",
                "小泉総理が所信表明において改めて明らかにされているとおり、昨年の与党の考え方を十分に受けとめ、さらに検討を進めてまいります",
                "\r\n　第五に、防衛庁の省への移行につきましては、国民の生命財産の保護や世界平和への貢献における自衛隊の活動が求められるなど、国政における防衛の重要性が増大していること等を踏まえ、ぜひとも一日も早くその実現をお願いしたいと考えております",
                "\r\n　以上、五点申し上げましたが、国の防衛には、国民の皆様方の御理解と御支援が不可欠であります"
            ]
        },
        {
            "speech_id": "115115261X01520010522_199",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-22",
            "speech_text": "○国務大臣（中谷元君）　総理への質問に対して、集団的自衛権で答えさせていただきます。\r\n　委員がおっしゃるような集団的自衛権という意味は、確かに軍事行動に参加するという意味がありますけれども、私は国会論戦で、憲法問題、防衛問題、参加させていただいていましたけれども、確かに他国まで出ていってする行為も集団的自衛権でありますけれども、ＰＫＯ法案の議論のときもガイドライン法案の議論のときも、あれは集団的自衛権の一部であるというような観点で、そういう国際平和活動も集団的自衛権に抵触する、我が国周辺事態においても集団的自衛権に抵触するという理由で、これは日本は遠慮したところでございます。\r\n　しかし、人道的に考えると、家の前で池で子供がおぼれていたときに、各国の国がみんな助けに行くときに日本が行けないというのは、これは集団的自衛権の範囲ではないと思いますし、例えば御近所で火事があったときに……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115115261X01520010522/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員がおっしゃるような集団的自衛権という意味は、確かに軍事行動に参加するという意味がありますけれども、私は国会論戦で、憲法問題、防衛問題、参加させていただいていましたけれども、確かに他国まで出ていってする行為も集団的自衛権でありますけれども、ＰＫＯ法案の議論のときもガイドライン法案の議論のときも、あれは集団的自衛権の一部であるというような観点で、そういう国際平和活動も集団的自衛権に抵触する、我が国周辺事態においても集団的自衛権に抵触するという理由で、これは日本は遠慮したところでございます",
                "\r\n　しかし、人道的に考えると、家の前で池で子供がおぼれていたときに、各国の国がみんな助けに行くときに日本が行けないというのは、これは集団的自衛権の範囲ではないと思いますし、例えば御近所で火事があったときに……（発言する者あり）"
            ]
        },
        {
            "speech_id": "115113950X01020010517_005",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-17",
            "speech_text": "○国務大臣（中谷元君）　防衛庁長官に就任いたしました中谷元でございます。\r\n　外交防衛委員の皆様方には、日ごろから国の安全保障、防衛政策につきまして御議論をいただきまして、まことにありがとうございます。\r\n　防衛庁・自衛隊は、我が国の平和と独立を守るため不断の努力を続けておりますが、私は、これまでに培ってきた知識と経験を生かしまして、我が国の防衛に万全を期するとともに、国際貢献を通じて我が国が世界から尊敬される国家となるよう、また災害などの緊急事態に際して自衛隊が一層機敏に行動することにより、国民からさらに信頼され、温かい自衛隊と呼ばれるように努めてまいります。\r\n　全力を挙げて職務に邁進する所存でありますので、服部委員長を初め委員の皆様方からますますの御指導、御鞭撻を賜りますようによろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01020010517/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁・自衛隊は、我が国の平和と独立を守るため不断の努力を続けておりますが、私は、これまでに培ってきた知識と経験を生かしまして、我が国の防衛に万全を期するとともに、国際貢献を通じて我が国が世界から尊敬される国家となるよう、また災害などの緊急事態に際して自衛隊が一層機敏に行動することにより、国民からさらに信頼され、温かい自衛隊と呼ばれるように努めてまいります"
            ]
        },
        {
            "speech_id": "115113950X01020010517_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2001-05-17",
            "speech_text": "○国務大臣（中谷元君）　防衛庁長官の中谷元でございます。\r\n　防衛政策につきまして、以下五つの点におきまして私の所信の一端を申し述べさせていただきます。\r\n　第一に、最近の国際情勢は、依然として不透明、不確実な要素をはらんでおり、我が国が今後とも平和と独立を守り、国の安全を保つためには、適切な防衛力を整備するとともに、日米安保体制を堅持し、さらには安全保障環境の安定化に積極的に取り組む必要があります。このため、新中期防衛力整備計画に従い、引き続き防衛計画の大綱に定める新たな体制への移行を図りつつ、防衛力の整備を着実に進めていくことが肝要と考えております。この際、情報通信技術革命への対応、災害派遣能力の充実強化、防衛力を支える人的基盤の維持拡充等に留意をしてまいりたいと考えております。\r\n　第二に、本年は、日米安保条約が署名されてから五十年という節目の年でありますが、日米安保体制は、今後とも引き続き我が国の安全保障上極めて重要な役割を果たすものであり、我が国のみならずアジア太平洋地域の平和と安定に大きな意義を有するものであります。このような日米安保体制の信頼性の一層の向上を図るため、防衛政策等に関する緊密な協議や日米防衛協力のための指針の実効性確保のための諸施策に取り組んでまいりたいと考えております。また、普天間飛行場の移設・返還を含め、ＳＡＣＯ最終報告の着実な実施に努め、沖縄県民の方々の御負担を軽減する努力をしてまいります。\r\n　第三に、国際社会の一員として、我が国が国際平和に貢献することは当然のことであり、より安定した安全保障環境を構築するため、国連平和維持活動への協力、安保対話、防衛交流などを推進します。この際、国際貢献を通じて、我が国が世界の人たちの役に立つ行動ができる国、さらには世界からより尊敬される国となることを目指して全力を尽くしてまいる所存であります。\r\n　第四に、有事法制につきましては、我が国に対する武力攻撃から国民の生命、財産を守り、自衛隊の任務を全うする観点から、また、このような防衛体制を整備することが我が国に対する武力攻撃の抑止に資するとの観点から必須のものであります。小泉総理が所信表明において改めて明らかにされているとおり、昨年の与党の考え方を十分に受けとめ、検討を進めてまいります。\r\n　第五に、防衛庁の省への移行につきましては、国民の生命、財産の保護や世界平和への貢献における自衛隊の活動が求められるなど、国政における防衛の重要性が増大していること等を踏まえ、ぜひとも一日も早くその実現をお願いしたいと考えております。\r\n　以上五点の実現のため全力を尽くす覚悟でありますが、国の防衛には国民の皆様方の御理解と御支持が不可欠であります。私は、国民の期待にたがわぬようこれまでの知識と経験を生かしながら、有事や大規模災害など各種の事態への即応態勢の充実強化に努め、国民から信頼される温かい自衛隊を築いてまいる所存であります。\r\n　服部委員長を初めとする委員の皆様方におかれましては、当委員会における御審議を通じ、ますますの御指導、御鞭撻を賜りますようよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115113950X01020010517/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一に、最近の国際情勢は、依然として不透明、不確実な要素をはらんでおり、我が国が今後とも平和と独立を守り、国の安全を保つためには、適切な防衛力を整備するとともに、日米安保体制を堅持し、さらには安全保障環境の安定化に積極的に取り組む必要があります",
                "このため、新中期防衛力整備計画に従い、引き続き防衛計画の大綱に定める新たな体制への移行を図りつつ、防衛力の整備を着実に進めていくことが肝要と考えております",
                "この際、情報通信技術革命への対応、災害派遣能力の充実強化、防衛力を支える人的基盤の維持拡充等に留意をしてまいりたいと考えております",
                "このような日米安保体制の信頼性の一層の向上を図るため、防衛政策等に関する緊密な協議や日米防衛協力のための指針の実効性確保のための諸施策に取り組んでまいりたいと考えております",
                "\r\n　第三に、国際社会の一員として、我が国が国際平和に貢献することは当然のことであり、より安定した安全保障環境を構築するため、国連平和維持活動への協力、安保対話、防衛交流などを推進します",
                "\r\n　第四に、有事法制につきましては、我が国に対する武力攻撃から国民の生命、財産を守り、自衛隊の任務を全うする観点から、また、このような防衛体制を整備することが我が国に対する武力攻撃の抑止に資するとの観点から必須のものであります",
                "小泉総理が所信表明において改めて明らかにされているとおり、昨年の与党の考え方を十分に受けとめ、検討を進めてまいります",
                "\r\n　第五に、防衛庁の省への移行につきましては、国民の生命、財産の保護や世界平和への貢献における自衛隊の活動が求められるなど、国政における防衛の重要性が増大していること等を踏まえ、ぜひとも一日も早くその実現をお願いしたいと考えております",
                "\r\n　以上五点の実現のため全力を尽くす覚悟でありますが、国の防衛には国民の皆様方の御理解と御支持が不可欠であります",
                "私は、国民の期待にたがわぬようこれまでの知識と経験を生かしながら、有事や大規模災害など各種の事態への即応態勢の充実強化に努め、国民から信頼される温かい自衛隊を築いてまいる所存であります"
            ]
        },
        {
            "speech_id": "115105261X01620010514_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2001-05-14",
            "speech_text": "○中谷国務大臣　ＰＫＯ部局に自衛官を派遣すべきだという御意見につきましては、私は全く同感でございます。\r\n　これほど交通や通信が発達した現代の社会におきましても、世界じゅうには二千五百万人の難民がおりますし、八億人の飢餓がいるわけでありますが、これも紛争とか対立に起因するものであります。国連のＰＫＯというのは、世界各国がそういう世界平和のために努力をしようと設けた局でございまして、日本国憲法の前文の趣旨からしましても、こういう国際貢献をやっていくべきだ、国際社会から尊敬される日本になるべきだと思っておりますので、防衛庁といたしましては、積極的に対応してまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115105261X01620010514/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国連のＰＫＯというのは、世界各国がそういう世界平和のために努力をしようと設けた局でございまして、日本国憲法の前文の趣旨からしましても、こういう国際貢献をやっていくべきだ、国際社会から尊敬される日本になるべきだと思っておりますので、防衛庁といたしましては、積極的に対応してまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "115103815X00320010227_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。どうぞよろしくお願いいたします。\r\n　皆さん、ことしの九月八日は何の日か御存じでしょうか。この日は、日米安保条約を署名して五十年を迎える日でございます。\r\n　当時は、吉田茂氏が対日講和ということで交渉しまして、日本も国際社会に歩み出して、国民全体がわくわくした新婚気分だったのですけれども、五十年というと、夫婦でいえば金婚式、今や熟年夫婦または成熟と呼ばれるような関係になっておりますが、その一方で今大変大きな転機、決断の時期を迎えていると私は思っております。\r\n　私は、ことしの一月に、ブッシュ新政権の発足を前に訪米いたしまして、国務副長官を務めておられますアーミテージ氏やＮＳＣのアジア部長のパターソンさんなどに会いまして、今後の日米関係のあるべき方向について意見を聞いてみました。彼は、日米関係は兄弟でなく成熟した二人の大人が似たような考えを持って真剣に取り組む関係である、日本は集団的自衛権を行使しないとしているが、アジアのリーダーとして世界の平和を維持していくのに障害になっているのではないかと語ったわけであります。\r\n　政府の御意見は後ほど聞きますけれども、私は、日米間の認識の違いというものが非常に大きくなっているのじゃないかなということを心配いたしております。\r\n　このアーミテージ氏が就任前に書かれた「米国と日本　成熟したパートナーシップに向けて」というレポートの内容を読みますと、こういうことが書かれております。\r\n　まず、米国は日本の現状をどう見ているかというと、日本はグローバリゼーションの圧力によって第二次世界大戦以来の変革期にある。この変化は、潜在的には明治維新以来の抜本的なものとなる可能性がある。日米関係の方向性は、冷戦終了後にその焦点と一貫性を失い、さまよってきた。また、国際的な安全保障に関する概念について気まぐれな実験は行われたものの、日米同盟の再定義と再活性化に関する目に見える成果が生まれることはなかった。九六年の共同声明は、ガイドライン、ＳＡＣＯ、ＴＭＤの研究の合意をもたらした。しかし、九六年の共同宣言の象徴性は一過性のものであり、継続的に高いレベルの関心を引きつけることはなかった。その結果、日米は再び、言い争いや政策調整を繰り返す現状に戻ってしまった。\r\n　かなり厳しい内容でありますけれども。\r\n　続きまして、政治的にも言及をしております。\r\n　九〇年代の終わりまでに、米国の政策決定者の多くは、みずからを刷新できない日本に興味を失った。最近では、日本は中国との二国関係に焦点を置いている。米国も、日本とともに九六年の安保共同宣言において打ち出された課題を積極的に推進しなかったが、それは主として中国の反応への懸念からであった。唯一の活発な日米安全保障対話は、北朝鮮を孤立から誘い出す試みの副産物としての対話であった。しかし、その中で、日本は思想上の二極対立が終結し、安全保障問題に対する実利的な姿勢が若い世代の政治家に生じてきているため、より創造的なアプローチをとる土壌ができつつある。日本の指導層が急激に改革を実施したり、世界の舞台で日本をより高い地位に引き上げると期待するのは現実的でない。なぜなら、日本の政治システムは、リスク回避だからである。しかし、日本の若い世代の政治家及び国民は、経済力だけでは日本の将来のためには不十分であることを認識している。\r\n　多少腹の立つ人もいるかもしれませんけれども。このようにアメリカは政治的に見ているわけであります。\r\n　中でも、このレポートの中で言っている点は、日本が集団的自衛権の行使を禁止していることは、日米の協力を制限している。これを取り除くことにより、一層緊密かつ効果的な安全保障協力が可能となる。集団的自衛権の問題は日本国民の専決事項である。米国は、日本の安全保障政策の特徴を形成するような日本国内の判断を尊重してきたし、これからもそうすべきである。しかし、米国は、日本が一層貢献的で対等な同盟国となることを歓迎する姿勢を明確にしなければならない。\r\n　そういうことで、日米同盟の改善を求めたレポートなんですけれども、これに参加した人がアーミテージさんとかウォルフォヴィッツさんなど現在の国務省、国防省の副長官でございまして、これこそ日米防衛協力に対して本音の部分というか、アメリカの気持ちが表現できるような内容ではないかと思います。\r\n　このレポートのこともありますし、その後、ガイドラインの後、日米包括調整メカニズム等の作業も含めまして、日米安保体制の進捗についてどのようにお考えになって進めておられるのか。この現状を両大臣からお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　当時は、吉田茂氏が対日講和ということで交渉しまして、日本も国際社会に歩み出して、国民全体がわくわくした新婚気分だったのですけれども、五十年というと、夫婦でいえば金婚式、今や熟年夫婦または成熟と呼ばれるような関係になっておりますが、その一方で今大変大きな転機、決断の時期を迎えていると私は思っております",
                "彼は、日米関係は兄弟でなく成熟した二人の大人が似たような考えを持って真剣に取り組む関係である、日本は集団的自衛権を行使しないとしているが、アジアのリーダーとして世界の平和を維持していくのに障害になっているのではないかと語ったわけであります",
                "\r\n　政府の御意見は後ほど聞きますけれども、私は、日米間の認識の違いというものが非常に大きくなっているのじゃないかなということを心配いたしております",
                "\r\n　まず、米国は日本の現状をどう見ているかというと、日本はグローバリゼーションの圧力によって第二次世界大戦以来の変革期にある",
                "その結果、日米は再び、言い争いや政策調整を繰り返す現状に戻ってしまった",
                "日本の指導層が急激に改革を実施したり、世界の舞台で日本をより高い地位に引き上げると期待するのは現実的でない",
                "しかし、日本の若い世代の政治家及び国民は、経済力だけでは日本の将来のためには不十分であることを認識している",
                "このようにアメリカは政治的に見ているわけであります",
                "\r\n　中でも、このレポートの中で言っている点は、日本が集団的自衛権の行使を禁止していることは、日米の協力を制限している",
                "集団的自衛権の問題は日本国民の専決事項である",
                "米国は、日本の安全保障政策の特徴を形成するような日本国内の判断を尊重してきたし、これからもそうすべきである",
                "しかし、米国は、日本が一層貢献的で対等な同盟国となることを歓迎する姿勢を明確にしなければならない",
                "\r\n　そういうことで、日米同盟の改善を求めたレポートなんですけれども、これに参加した人がアーミテージさんとかウォルフォヴィッツさんなど現在の国務省、国防省の副長官でございまして、これこそ日米防衛協力に対して本音の部分というか、アメリカの気持ちが表現できるような内容ではないかと思います"
            ]
        },
        {
            "speech_id": "115103815X00320010227_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○中谷委員　そういう御答弁をいただきましたけれども、やはり米国政府のいら立ちというか、安全保障担当者の、皆さん現実に担当している人たちばかりのレポートですから、より私は切実に受けとめています。特に、ガイドラインは締結したものの、その後の包括的調整メカニズムとか実際の調整も、やはり限界があるから前に進んでいないんじゃないかと思います。\r\n　その限界というのは何かというと、申すまでもなく集団的自衛権の壁でございまして、やはり、より信頼関係を増して、この地域の安定を図るためには、この壁を日本も乗り越えなければならない時期だ、そう決断するべきだというふうに思って、私はこの点が日米の認識の差ではないかというふうに思っておりますので、今後さらにこの進捗のために、政府としても真剣にレポートの内容等もとらえていただきたいというふうに思います。\r\n　続きまして、えひめ丸と原潜の衝突事故に関しまして、これの原因究明、また引き揚げ、被害者等の措置がされることは当然なんですけれども、この不幸な事故が日米相互の信頼感や同盟のきずなにいささかも影響を与えてはならないと思料いたしておりますので、外務大臣、今後の日米関係の信頼の維持のために大いに頑張っていただきたいと思います。\r\n　その事故の中で、官邸の危機管理体制についてお伺いをしたいところがございます。\r\n　総理が、そのときの対処についてかなり国会でも批判をされています。私は、総理が休日にゴルフをしようが映画を見ようがそれは自由だと思いますが、問題は一人でこっそり行くことであります。外国でも、大統領には核のボタンを入れたスーツケースを持った秘書が必ず随行しておりますが、総理の職務というのはいかなる場合においても断絶してはならないものでありまして、近くに秘書官もいない、車もいない、携帯電話で連絡をとり合うというのではお話になりません。\r\n　私は、総理は公私混同してもいいと思います。大いに公私混同で行動していただきたいと思います。つまり、ヘリでリゾートに行ってもゴルフに行ってもいい。常に万全の備えをして行動をするという意味で、公私混同しながら危機管理をやってほしいというふうに思っております。\r\n　安全保障のセキュリティーという意味は、キュリというのは不安、セというのは取り除くということで、不安を取り除くという意味でございまして、そういう意味で総理が危機管理に備えるということで国民は安心を置くのではないかと思います。\r\n　そういう意味で、緊急事態に対する連絡要員をそばに置いていくという点につきましては、防衛庁長官に対しては自衛官が副官として補佐をして勤務をされていますけれども、やはり総理にも官邸の中にまた、ＳＰさんとして警察官の方がおられますけれども、もう一人幹部自衛官等を秘書官として常時随行させ、海外の軍事、安全保障問題、また我が国の緊急事態に対して即応をとるためにも、そういう危機管理、また国際安全保障になれた人をつけるべきではないかと思いますし、官邸等にもヘリコプター等を連携、待機させて、すぐ移動できる体制をとっておくべきだと考えますけれども、この点において官邸、内閣官房の御意見はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、ガイドラインは締結したものの、その後の包括的調整メカニズムとか実際の調整も、やはり限界があるから前に進んでいないんじゃないかと思います",
                "\r\n　その限界というのは何かというと、申すまでもなく集団的自衛権の壁でございまして、やはり、より信頼関係を増して、この地域の安定を図るためには、この壁を日本も乗り越えなければならない時期だ、そう決断するべきだというふうに思って、私はこの点が日米の認識の差ではないかというふうに思っておりますので、今後さらにこの進捗のために、政府としても真剣にレポートの内容等もとらえていただきたいというふうに思います",
                "\r\n　続きまして、えひめ丸と原潜の衝突事故に関しまして、これの原因究明、また引き揚げ、被害者等の措置がされることは当然なんですけれども、この不幸な事故が日米相互の信頼感や同盟のきずなにいささかも影響を与えてはならないと思料いたしておりますので、外務大臣、今後の日米関係の信頼の維持のために大いに頑張っていただきたいと思います",
                "\r\n　私は、総理は公私混同してもいいと思います",
                "常に万全の備えをして行動をするという意味で、公私混同しながら危機管理をやってほしいというふうに思っております",
                "\r\n　安全保障のセキュリティーという意味は、キュリというのは不安、セというのは取り除くということで、不安を取り除くという意味でございまして、そういう意味で総理が危機管理に備えるということで国民は安心を置くのではないかと思います",
                "\r\n　そういう意味で、緊急事態に対する連絡要員をそばに置いていくという点につきましては、防衛庁長官に対しては自衛官が副官として補佐をして勤務をされていますけれども、やはり総理にも官邸の中にまた、ＳＰさんとして警察官の方がおられますけれども、もう一人幹部自衛官等を秘書官として常時随行させ、海外の軍事、安全保障問題、また我が国の緊急事態に対して即応をとるためにも、そういう危機管理、また国際安全保障になれた人をつけるべきではないかと思いますし、官邸等にもヘリコプター等を連携、待機させて、すぐ移動できる体制をとっておくべきだと考えますけれども、この点において官邸、内閣官房の御意見はどうでしょうか"
            ]
        },
        {
            "speech_id": "115103815X00320010227_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○中谷委員　そういう事態に対しては、やはり危機管理室とか官邸も重要な役割を果たすので、そういう機能も検討していただきたいと思いますし、また、答弁の中で治安出動とか防衛出動というお話がありましたけれども、これも閣議了承とか国会承認という手続に要する時間もありまして、なかなか、自衛隊に対して出動命令がおくれることは予想されます。その出動命令がかかったとしても、事前の偵察やら資材の蓄積、また警戒監視、関係機関の連絡調整、これがなければ十分に安全で効果的な対処もできませんので、防衛庁といたしましても、事前の活動等につきましての体制づくりもぜひ研究、検討していただきたいというふうに思っております。\r\n　時間がなくなりましたので、最後に、アーミテージのレポートの中に盛り込まれた点は、さらなる国際貢献で日本の姿も、ＰＫＯ法案ができた九二年当時の制約でかなり足かせになっているんじゃないか、やはり出ていく以上は完全な形で貢献するべきじゃないかというレポートもありました。\r\n　私も、一月に起こった、山手線の新大久保駅で韓国から来た留学生が人を助けようとしてホームにおりて事故に巻き込まれた事故をかんがみまして、その韓国の方また日本人のカメラマンの方に心から敬意と哀悼を表するわけでございますが、やはり人を助けたいという心は人間にとって崇高なことでありまして、私もお葬式にも行きましたけれども、しかし、人命救助のもう一点は、基本は、やはり自分の身の安全を確保した上で行動するというのが基本になっております。そういう意味で、ＰＫＯとか国際貢献に出ていくということは、国際社会から尊敬を与えられる、日本としてもとうとい行動でありますけれども、まず第一に、行く隊員の安全確保というものを考えた上で出さなければならないというふうに思っております。\r\n　そういう意味で、ＰＫＦの凍結解除、これも検討されますけれども、ぜひ、行く自衛官に後顧の憂いなく仕事ができるような法の枠組みづくりをすると同時に、自衛官だって、危ないから行ってくれと言われると、態勢をきちっとすれば行ってくれると思います。しかし、危なくないから行けと言われても、安全の備えがないと行きたくないわけですね。\r\n　こういう点で、今後の凍結解除に向けた考え方と、もう一点は、東ティモール、現在国連が大統領選挙を目指して準備をいたしておりますけれども、私は、このＰＫＯ法の五原則に基づけば、すべて条件が満たされているところだというふうに思っております。国連がオーソライズされて治安も落ちついていますし、やる内容も平和的だ。こういう点で、東ティモールに対する派遣を考えていないのか、この点についてお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その出動命令がかかったとしても、事前の偵察やら資材の蓄積、また警戒監視、関係機関の連絡調整、これがなければ十分に安全で効果的な対処もできませんので、防衛庁といたしましても、事前の活動等につきましての体制づくりもぜひ研究、検討していただきたいというふうに思っております",
                "そういう意味で、ＰＫＯとか国際貢献に出ていくということは、国際社会から尊敬を与えられる、日本としてもとうとい行動でありますけれども、まず第一に、行く隊員の安全確保というものを考えた上で出さなければならないというふうに思っております",
                "\r\n　そういう意味で、ＰＫＦの凍結解除、これも検討されますけれども、ぜひ、行く自衛官に後顧の憂いなく仕事ができるような法の枠組みづくりをすると同時に、自衛官だって、危ないから行ってくれと言われると、態勢をきちっとすれば行ってくれると思います",
                "\r\n　こういう点で、今後の凍結解除に向けた考え方と、もう一点は、東ティモール、現在国連が大統領選挙を目指して準備をいたしておりますけれども、私は、このＰＫＯ法の五原則に基づけば、すべて条件が満たされているところだというふうに思っております",
                "国連がオーソライズされて治安も落ちついていますし、やる内容も平和的だ"
            ]
        },
        {
            "speech_id": "114514963X00519990512_040",
            "house_name": "参議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-05-12",
            "speech_text": "○衆議院議員（中谷元君）　周辺事態の認定において、後方地域支援を行うという場合におきましては、やはり政府が、米軍による戦闘行為が行われている地域とは一線を画した地域で行う、そして米軍の武力行使の一体化の問題が生ずることがないというような前提で認定をされるわけでございます。\r\n　しかし、そういった後方地域支援においても、全く隊員の生命が安全かといえば、やはり万が一の事態は想定をしなければなりません。平常に活動するよりもやはり危険度が高い。例えば、米軍の物資を運ぶ場合に武装集団から襲われる可能性は高くなるわけでありますし、洋上補給、洋上輸送を行う場合も偽装漁船等が近づいてきて襲われる確率も高くなってまいります。このような事態に備えて慎重の上にも慎重を期するという意味で、この武器使用に係る規定は必要だと思います。\r\n　なお、九十五条、先ほど政府からも御説明がありましたけれども、あくまでも武器防護でございます。\r\n　なぜ武器防護かというと、これは限られた国家予算で日本の防衛上必要最小限の装備ということで武器が配置されているわけであります。この武器がなくなれば我が国の国防上に欠陥を生じるということで、武器に限っては大切なものとして武器防護の規定がありますが、これは人権を無視した、やはり自衛官も人間であり、人権もございます。ですから、本来でしたら、武器防護以上に隊員を守るという意味の武器使用の規定を私としてはもっと一般の法律、自衛隊法においても整備するべきだというふうに思っておりますが、それよりも周辺事態においてはその確率が高いという点で、自衛隊員の活動に際する武器防護の規定を盛り込んだわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514963X00519990512/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、そういった後方地域支援においても、全く隊員の生命が安全かといえば、やはり万が一の事態は想定をしなければなりません",
                "このような事態に備えて慎重の上にも慎重を期するという意味で、この武器使用に係る規定は必要だと思います",
                "この武器がなくなれば我が国の国防上に欠陥を生じるということで、武器に限っては大切なものとして武器防護の規定がありますが、これは人権を無視した、やはり自衛官も人間であり、人権もございます",
                "ですから、本来でしたら、武器防護以上に隊員を守るという意味の武器使用の規定を私としてはもっと一般の法律、自衛隊法においても整備するべきだというふうに思っておりますが、それよりも周辺事態においてはその確率が高いという点で、自衛隊員の活動に際する武器防護の規定を盛り込んだわけでございます"
            ]
        },
        {
            "speech_id": "114514963X00519990512_298",
            "house_name": "参議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-05-12",
            "speech_text": "○衆議院議員（中谷元君）　今回の船舶検査活動は、日米防衛協力のガイドラインの中で必要に応じて対応を措置しているところでありまして、別法をつくるといっても、基本的には、現在の政府案の中で議論された内容を大きく変えるということについては、この国会中にも法律の成案を図るという点につきましては、なかなか時間の面で厳しいと思います。\r\n　本格的な検査活動を行うといたしましたら、やはり憲法の問題、集団的安全保障、集団的自衛権の問題をまともに深く議論して、国民や他党の皆さんが理解した上で送らなければ、解釈等あいまいなままでございますので、それにはやはり憲法、集団的安全保障の議論が必要だと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514963X00519990512/298",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本格的な検査活動を行うといたしましたら、やはり憲法の問題、集団的安全保障、集団的自衛権の問題をまともに深く議論して、国民や他党の皆さんが理解した上で送らなければ、解釈等あいまいなままでございますので、それにはやはり憲法、集団的安全保障の議論が必要だと思います"
            ]
        },
        {
            "speech_id": "114504963X00819990415_447",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-15",
            "speech_text": "○中谷委員　私も出身が坂本竜馬と同じ高知県でございまして、長崎の土地を竜馬がこよなく愛して、そこで商売もやって、また新しい発想もヒントを得たということで、現在もそういう形で日米安保ということを非常に御理解いただいて、非常に地元の方が努力をしていただいていることがわかりまして、うれしく思っております。\r\n　次に、市川さんにお伺いをいたしたいことがございます。\r\n　市川さんのお話の中で、この際安保条約を改定してもよかったのではないかと御指摘がございました。\r\n　そこで、現在の日本の安全保障体制は、御承知のとおり、自衛隊と憲法九条がありますから、足らざるところはアメリカの日米安保の力をかりておるわけでございます。しかしながら、その日米安保体制が崩壊をすれば、直ちに日本の危機、すなわち日本の防衛、安全保障が、国民を守る体制ができなくなっていくと私は思うんですけれども、現在、片務性で行われておりますこの日米安保体制、改正ということでございますが、いかなるようにするのが望ましいのか、その辺のところを御意見がございましたらお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00819990415/447",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　市川さんのお話の中で、この際安保条約を改定してもよかったのではないかと御指摘がございました",
                "しかしながら、その日米安保体制が崩壊をすれば、直ちに日本の危機、すなわち日本の防衛、安全保障が、国民を守る体制ができなくなっていくと私は思うんですけれども、現在、片務性で行われておりますこの日米安保体制、改正ということでございますが、いかなるようにするのが望ましいのか、その辺のところを御意見がございましたらお述べいただきたいと思います"
            ]
        },
        {
            "speech_id": "114504963X00819990415_449",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-04-15",
            "speech_text": "○中谷委員　そしてもう一点、お話の中で、平時において防衛努力とか軍事、国防を優先すべきではないという地位を確立する必要があるのではないかとありましたが、いざというときは、米軍の協力にしても、米軍の世話になるわけです。しかし、平時は知らないよ、それは関係ないよという発想では、訓練する必要もあるし、受け入れる必要もありますが、いささか自分勝手だというふうな気がするんです。いざというときに日米安保を機能させるために、平時にやはりある程度の使用権限が必要だと私は思いますけれども、この辺についてももう一回お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00819990415/449",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、平時は知らないよ、それは関係ないよという発想では、訓練する必要もあるし、受け入れる必要もありますが、いささか自分勝手だというふうな気がするんです"
            ]
        },
        {
            "speech_id": "114504963X00219990318_031",
            "house_name": "衆議院",
            "meeting_name": "日米防衛協力のための指針に関する特別委員会",
            "date": "1999-03-18",
            "speech_text": "○中谷委員　戦後、日本の防衛について、日本人は何か誤解や錯覚をしているのではないかという気がいたしております。\r\n　それは何かというと、確かに、吉田茂氏のしいた日米安保体制というのは定着をいたしておりますが、日本は日米安保体制があるからきっとアメリカが守ってくれるはずだとか、アメリカはスーパーマンで、いざというとき日本のために何でもやってくれるんだという意識であります。もしテポドンのようなミサイルが飛んできたとき、我が国は迎撃及び報復の能力を持っておりません。そのときはきっとアメリカが対処して報復してくれるはずだ、だから日本に手出しをしないのではないかという期待を持っております。\r\n　また、北朝鮮の核疑惑においても、日本が独自に交渉するすべを持っておりません。現に、米朝交渉によって、今回交渉が成立してほっとしておりますが、このような核の交渉。また、朝鮮半島において何か不測の事態が起こったときには、すぐに米軍が出て鎮圧してくれるだろう、日本は平和憲法があるから自衛隊は外に出るべきではないし、じっと日本のことだけ考えて相手の軍事行動を批判していれば、そのうち解決するだろうという意識もあります。また、いざとなったら、韓国にいる日本人の救出も米軍がやってくれるだろうというような期待も持っております。\r\n　しかし、果たして、このような考え方で本当に米軍が日本を守ってくれるのか、いざというとき、米国は体を張って日本のために行動をしてくれるのかという点でございます。\r\n　現に今現在も、日本にアメリカが駐留して、アメリカの若者が日本のために汗を流してくれているわけですが、やはりこの世界はギブ・アンド・テークでありまして、それなりの協力をしなければアメリカは日本を助けてくれません。何もしない日本では、いざというときアメリカは行動してくれるのか、そのことを忘れて、日本は自分の国の平和だけを主張しているというような気がするわけであります。\r\n　そのいい例が、最近、高知県の橋本知事が、高知県に非核港湾条例というものをつくって高知県に入る外国艦船を、当初、非核証明がなければそれは知事の判断によって決めるというような条例をつくろうといたしました。私は、これはいわゆる一国平和主義ではなくてイッケン平和主義、このイッケンというのは、一つの県という意味と、一見、ちょっと見ればという意味でイッケン平和主義というふうに思います。自分の国の平和だけ主張して日米安保の必要性を県民に言わない、アメリカへの協力、また訓練支援のことを主張して核のことを言うならわかりますけれども、核のことだけしか言わないという点については、そういう風潮が日本全国の地方自治体に広がるということについては、大変大きな心配を私はいたしております。\r\n　やはり日米関係、また日米安保は、日本の将来においてどうしても必要であって、大切にしていかなければならないと思いますし、安保条約を結んでいる友好国のアメリカが信じられないということはおかしいわけであって、互いに信じ合うことこそが一番大事なことだと思います。\r\n　こういう意味におきまして、現在、政府の日米安保の必要性に対する認識と、今回ガイドライン法案を提出されたその理由について御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504963X00219990318/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは何かというと、確かに、吉田茂氏のしいた日米安保体制というのは定着をいたしておりますが、日本は日米安保体制があるからきっとアメリカが守ってくれるはずだとか、アメリカはスーパーマンで、いざというとき日本のために何でもやってくれるんだという意識であります",
                "そのときはきっとアメリカが対処して報復してくれるはずだ、だから日本に手出しをしないのではないかという期待を持っております",
                "\r\n　また、北朝鮮の核疑惑においても、日本が独自に交渉するすべを持っておりません",
                "現に、米朝交渉によって、今回交渉が成立してほっとしておりますが、このような核の交渉",
                "また、朝鮮半島において何か不測の事態が起こったときには、すぐに米軍が出て鎮圧してくれるだろう、日本は平和憲法があるから自衛隊は外に出るべきではないし、じっと日本のことだけ考えて相手の軍事行動を批判していれば、そのうち解決するだろうという意識もあります",
                "また、いざとなったら、韓国にいる日本人の救出も米軍がやってくれるだろうというような期待も持っております",
                "\r\n　しかし、果たして、このような考え方で本当に米軍が日本を守ってくれるのか、いざというとき、米国は体を張って日本のために行動をしてくれるのかという点でございます",
                "\r\n　現に今現在も、日本にアメリカが駐留して、アメリカの若者が日本のために汗を流してくれているわけですが、やはりこの世界はギブ・アンド・テークでありまして、それなりの協力をしなければアメリカは日本を助けてくれません",
                "何もしない日本では、いざというときアメリカは行動してくれるのか、そのことを忘れて、日本は自分の国の平和だけを主張しているというような気がするわけであります",
                "私は、これはいわゆる一国平和主義ではなくてイッケン平和主義、このイッケンというのは、一つの県という意味と、一見、ちょっと見ればという意味でイッケン平和主義というふうに思います",
                "自分の国の平和だけ主張して日米安保の必要性を県民に言わない、アメリカへの協力、また訓練支援のことを主張して核のことを言うならわかりますけれども、核のことだけしか言わないという点については、そういう風潮が日本全国の地方自治体に広がるということについては、大変大きな心配を私はいたしております",
                "\r\n　やはり日米関係、また日米安保は、日本の将来においてどうしても必要であって、大切にしていかなければならないと思いますし、安保条約を結んでいる友好国のアメリカが信じられないということはおかしいわけであって、互いに信じ合うことこそが一番大事なことだと思います"
            ]
        },
        {
            "speech_id": "114505261X01319990215_003",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-15",
            "speech_text": "○中谷委員　自由民主党の中谷元でございます。私の質問時間は十時からの予定でありましたが、もう五十分も経過しまして、出てきていない政党のおかげで質問時間が短くなりました。非常に悲しく思っております。\r\n　まず、我が国の危機管理についてお伺いをいたします。\r\n　日本の安全を考えるときに、緊急事態とか日本有事ということについてはなかなか設定とか想定が難しくて、国民にとって自分のものとしてとらえることがなかなか難しいんですが、これを考えるときに、日本人は二つの誤解をしがちだと思います。一つは、何かあったときには自衛隊が何でもしてくれるんだ、もう一つは、日本有事には米軍が必ず日本を守ってくれるものだ、そう信じていることが二つの誤解だと思います。\r\n　まず一つは、自衛隊がいざというときという問題については、それなりの訓練は積んでおりますが、実際の装備の充実の問題、また法的な整備、特に自衛隊に行動できる権限を今十分与えているかと思えば、なかなかそういうことには至っておりません。\r\n　また米軍については、やはり、ガイドラインもそうなんですけれども、日米安保の実効性の担保ということできちっと後方支援ができているのか、また、アメリカの国民や議会に理解が得られているのか。\r\n　はたまた、集団的自衛権と申しますが、アメリカは日米パートナーシップというふうに言っております。実際に一番困ったときにその人のために何かをしてくれる人のことをパートナーシップと言いますけれども、例えば家に強盗が入ったときに、自分の妻子を自分の命を捨てても助けてこそ一つの家庭が保たれるわけでありまして、やはり日米間も、集団的自衛権に基づく相互自衛の体制がとられない限りは、真の意味のパートナーシップとは言えないのではないかというふうに思います。\r\n　そこで、今自衛隊とか有事の法律がどの程度整備をされているかという問題について、表にまとめてまいりました。横軸が、事態の烈度というか、平時から有事へ、そして縦軸が、日本から世界へということで、距離の軸ですが、一番簡単なのは、日本で平時のときの行動については、自衛隊法等が整備をされております。日本から、平時、遠く離れた地域は、現在できているのがＰＫＯ、ＰＫＦですね、まあＰＫＯの法律だけ。\r\n　そこで、今回議論をされる周辺事態というところは、平時と有事の間、また日本と世界の間のごく一部分であって、これから見ますと、日本有事の体制、また世界の有事で国連決議の多国籍軍なり集団的自衛権なり、はたまた国連軍の問題とか、全く整備をされていない。平時の日本の防衛体制もいろいろな穴ぽこだらけであって、こういうのが今の現実でございます。\r\n　そこで、総理にお伺いをいたしたいわけでありますが、なぜ戦後五十年も期間がありながら、日本の危機管理体制というか、国会における法律の整備がされなかったのか、この点について、現状がこれで十分かどうかも含めまして、総理の御認識をお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01319990215/3",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本の安全を考えるときに、緊急事態とか日本有事ということについてはなかなか設定とか想定が難しくて、国民にとって自分のものとしてとらえることがなかなか難しいんですが、これを考えるときに、日本人は二つの誤解をしがちだと思います",
                "一つは、何かあったときには自衛隊が何でもしてくれるんだ、もう一つは、日本有事には米軍が必ず日本を守ってくれるものだ、そう信じていることが二つの誤解だと思います",
                "\r\n　まず一つは、自衛隊がいざというときという問題については、それなりの訓練は積んでおりますが、実際の装備の充実の問題、また法的な整備、特に自衛隊に行動できる権限を今十分与えているかと思えば、なかなかそういうことには至っておりません",
                "\r\n　また米軍については、やはり、ガイドラインもそうなんですけれども、日米安保の実効性の担保ということできちっと後方支援ができているのか、また、アメリカの国民や議会に理解が得られているのか",
                "実際に一番困ったときにその人のために何かをしてくれる人のことをパートナーシップと言いますけれども、例えば家に強盗が入ったときに、自分の妻子を自分の命を捨てても助けてこそ一つの家庭が保たれるわけでありまして、やはり日米間も、集団的自衛権に基づく相互自衛の体制がとられない限りは、真の意味のパートナーシップとは言えないのではないかというふうに思います",
                "\r\n　そこで、今回議論をされる周辺事態というところは、平時と有事の間、また日本と世界の間のごく一部分であって、これから見ますと、日本有事の体制、また世界の有事で国連決議の多国籍軍なり集団的自衛権なり、はたまた国連軍の問題とか、全く整備をされていない",
                "平時の日本の防衛体制もいろいろな穴ぽこだらけであって、こういうのが今の現実でございます"
            ]
        },
        {
            "speech_id": "114505261X01319990215_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-15",
            "speech_text": "○中谷委員　一言で言って、その覚悟があるかどうかという問題に尽きると思います。\r\n　我が国の憲法を読んでみますと、防衛とか安全保障の記述はもとより、緊急事態における総理の権限または緊急事態における地方自治体の対応、国民の私権の制限、国防の義務がない。一見優しいように見えて、実は国民を守ることを書いていない憲法でございます。\r\n　最近では、ペルー大使館の事件や拉致事件、地下鉄サリン事件を起こしたオウム教団に対する破防法の認定、有事における自衛隊の行動、このまま放置をしておいたら緊急事態に対して何もできないのか、それとも超法規でやってしまうのかという状況に至っているわけでございます。\r\n　私も戦後教育を受けた者として、教育の現場で国家を愛そうとか国を守ろうということを先生から教えていただいた記憶はありません。また、歴史の教育も、江戸時代の幕末ころにもう時間がなくなったということで歴史の時間が終わって、明治、大正、昭和の歴史を授業で聞いたことがございません。\r\n　何かそういうぐあいに、避けて通ってきたことが原因ではないかと思いますが、一言に言って、やはり憲法等の議論を通じて、国民の私権を制限することと海外で武力行使をするということが悪であって、それをすることがすべて悪だということに至っているわけでありますが、本当にそれで国民の生命財産を守れるかどうかという点については甚だ疑問でございます。\r\n　事例を挙げて一つ説明をいたしますが、予想される日本の緊急事態の一例として、この前も韓国で十人ぐらいの武装集団が入ってきたわけでありますが、領域警備という概念であります。\r\n　現在自衛隊に与えられた行動においては、陸海空に分類しますと、航空自衛隊においては、戦闘機以外に日本の航空の敵からの侵犯を阻止する行動がないわけですから、早い段階から行動が認められております。海上においては、海上保安庁がありますが、しかし、ある時点から海上自衛隊による対処が必要ということで、真ん中からです。（パネルを示す）\r\n　問題は陸上自衛隊の対処でありますが、これは、防衛出動もしくは治安出動がかからなければ行動できないということになっております。しかし、危機の認定としては、警察がやれる能力と、そして出動がかかった、自衛隊が行動できる間には非常に大きなタイムラグがあって、いわゆる警察の能力を超えてかつまた自衛隊が行動できないというケースが今のところ考えられるわけであります。つまり、実際起こっている事態がどんどん進行しているのに、治安出動をかけるという命令または防衛出動をかけるという認定の行為がおくれることによって、国民の生命財産を果たして国が守っていかれるかという点であります。\r\n　ですから、私はやはりこういう事態に対して、シビリアンコントロールということで政治が自衛隊をコントロールすることは必要でありますが、それでは時間的な余裕がないということで、物事が起こってしまった後議論しても仕方ありません。\r\n　近々の例で言うと、テポドン・ミサイルが発射されたときに、額賀防衛庁長官が後日談として、なかなか防衛庁長官のところに情報が上がってくるのが時間がかかった、防衛庁内のこういう情報連絡システムを見直すべきだという発言がございました。私は、余りにも政治や官僚が自衛隊を縛りつけているから、いざというときに役に立たなくしているんじゃないかというふうに思います。\r\n　というのは、やはり状況判断、何をもって指揮官が判断するかという点において、一般的に軍令の世界と軍政の世界がありまして、世界各国軍隊を持ち、そして政治家がいるわけですが、あるときに軍令に軍政が入り込んで失敗をしてしまう例が多々あるわけです。要らぬ口出しをして介入したために、いざというとき機能できなかったという事例が多々あるわけであります。\r\n　今、日本の防衛庁の仕組みを考えてみますと、まさしくこの軍令と軍政が防衛庁の内局に一点集中をされておりまして、本来自衛官がやるべき作戦や情報、運用の面も内局のシビリアンがすべて管理をして長官に伝えるという仕組みでは、起こっている事態を防衛庁の官房長なり運用局長なり防衛局長に一つ一つ説明をする、そこからは、本当にこれは、君、大丈夫かね、法律違反じゃないかとか、また、情報の裏をとったのかという点について、またこっちへ戻って、本当に大丈夫かということで右往左往してしまう。それによって、結局防衛庁長官に情報が届くまで、総理大臣に情報が届くまで非常に膨大な時間を、経緯を要してしまう。\r\n　この前のテポドン・ミサイルも、韓国ではもう三時か四時ぐらいには一般記者に向けて日本の上空を通過したミサイルが発射されたと報道されましたが、日本はもう深夜になっていたという点でございますが、これは、ある意味のシビリアンコントロールの仕組みが今滞っておりまして、緊急事態に、すぐに行動しなければならないときに、やはり防衛庁長官なり総理大臣の近くにそういう軍事的に判断できる制服自衛官やら責任者を置いておくべきでございます。\r\n　そういう意味で、現在防衛庁には、先ほど言った軍令、軍政を内局に一極集中した防衛庁設置法において運用されておりますが、やはり統合幕僚会議とか陸海空の幕僚長が総理や防衛庁長官の補佐役としているわけでありまして、すぐに緊急事態に対応できるということで、こういう点の改善も必要ではないかと思います。\r\n　総理大臣の秘書官にも、世界じゅう軍事的な突発事故が多々あるわけでありますが、このときに的確に判断または助言できる制服組の自衛官をそばに置くということは、決してタブーではない、やるべきことではないかなというふうに思っております。\r\n　それからもう一点は、先ほど言った領域警備ですが、いざというとき、治安出動をかければ自衛隊がやるという前の段階から自衛隊が行動してそれなりの対応をしないと、相手が機関銃を持ってきたり、ロケット砲を持ってきたり、手りゅう弾を持ってきた場合に、警察では絶対に対応できないわけです。そういう意味で、ある程度平時における権限を付与しておいて、それは、こういうときにはこのレベル、この段階になったら上のレベルというふうに段階的にその活動を明示しておいて、すぐに出動できる、例えば今でも警察とか消防は二十四時間緊急に勤務できるという体制ですぐに火事がとまっておりますが、自衛隊においてもそういう権限を与えておいて、かつまたある段階というストッパーをかけておく。いわゆるＲＯＥ、交戦規定と申しますけれども、こういう規定をかけてシビリアンコントロールをしていくということが必要ではないかと思いますが、この点につきまして政府のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01319990215/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国の憲法を読んでみますと、防衛とか安全保障の記述はもとより、緊急事態における総理の権限または緊急事態における地方自治体の対応、国民の私権の制限、国防の義務がない",
                "一見優しいように見えて、実は国民を守ることを書いていない憲法でございます",
                "\r\n　最近では、ペルー大使館の事件や拉致事件、地下鉄サリン事件を起こしたオウム教団に対する破防法の認定、有事における自衛隊の行動、このまま放置をしておいたら緊急事態に対して何もできないのか、それとも超法規でやってしまうのかという状況に至っているわけでございます",
                "\r\n　私も戦後教育を受けた者として、教育の現場で国家を愛そうとか国を守ろうということを先生から教えていただいた記憶はありません",
                "\r\n　何かそういうぐあいに、避けて通ってきたことが原因ではないかと思いますが、一言に言って、やはり憲法等の議論を通じて、国民の私権を制限することと海外で武力行使をするということが悪であって、それをすることがすべて悪だということに至っているわけでありますが、本当にそれで国民の生命財産を守れるかどうかという点については甚だ疑問でございます",
                "\r\n　ですから、私はやはりこういう事態に対して、シビリアンコントロールということで政治が自衛隊をコントロールすることは必要でありますが、それでは時間的な余裕がないということで、物事が起こってしまった後議論しても仕方ありません",
                "私は、余りにも政治や官僚が自衛隊を縛りつけているから、いざというときに役に立たなくしているんじゃないかというふうに思います",
                "\r\n　そういう意味で、現在防衛庁には、先ほど言った軍令、軍政を内局に一極集中した防衛庁設置法において運用されておりますが、やはり統合幕僚会議とか陸海空の幕僚長が総理や防衛庁長官の補佐役としているわけでありまして、すぐに緊急事態に対応できるということで、こういう点の改善も必要ではないかと思います",
                "\r\n　総理大臣の秘書官にも、世界じゅう軍事的な突発事故が多々あるわけでありますが、このときに的確に判断または助言できる制服組の自衛官をそばに置くということは、決してタブーではない、やるべきことではないかなというふうに思っております",
                "いわゆるＲＯＥ、交戦規定と申しますけれども、こういう規定をかけてシビリアンコントロールをしていくということが必要ではないかと思いますが、この点につきまして政府のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "114505261X01319990215_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-15",
            "speech_text": "○中谷委員　そのほかの問題として、例えばスクランブルが起こったときに、航空自衛隊が、戦闘機が出ます。相手の飛行機が来ます。今の法律だと、自分の飛行機、自分が危ないときは相手に対して事前に防御として攻撃できますが、相手の飛行機が自分の下にある町を爆撃しようとする、また自分の隣にいる飛行機に襲いかかろうという点においては、スクランブルがかかったパイロットがその飛行機を落とす権限がないわけですね。これは、一々内閣総理大臣の命令をもらったり、防衛出動がかからないとそれができないことになっています。\r\n　また、邦人救出においても、邦人を仮に救出した船が日本に帰ってくるときに、第三国からその船に対する攻撃が予想されるときに、その周囲にいる艦艇がその邦人を乗せた船を守ることができるかどうか。はたまた、ＰＫＯで出た隊員が紛争に巻き込まれそうになったときに、果たしてその事態だけで応戦ができるかどうか。\r\n　これについては、一般的に、武力の行使につながるからということで、あくまでも自分の身体を守る、またいわゆる武器防護等の任務しか与えられておりませんが、しかしこの法律でいくと、有事か平時かという判断しかしていないのですね。\r\n　ところが、有事と平時の間にある一つのグレーゾーンに対処することによって、有事に至らない事態もあるわけです。ですから、自衛隊の権限も有事にならないと使ってはいかぬと言われますと、この中途半端な時期に武力行使ができない。すなわち、自分たちが危険にさらされる、そのことによって任務を与えない。本当に使わなければいけないときに使えなくしております。\r\n　ここで、自衛権の考え方ですが、マイナー自衛権というのがありまして、外部からの武力攻撃に対して部隊が権限なく実力を行使した場合に、これは国際法上自衛権の行使になるかどうかという、いわゆる個別自衛権、集団的自衛権にも当たらない自衛権の解釈でございますが、これを考えておかないと、実際、韓国に一万人、二万人の邦人が取り残されたときに、今の法律ではなかなか全員を救出するのも難しい。これに、韓国政府もアメリカも、自国の安全保障上、日本人の救出をしているいとまがないという場合に、日本政府は何もできないということで対応するわけでありますが、このマイナー自衛権の行使等については、いかがお考えになられるんでしょうか。このことを詰めておかないと、緊急事態に日本人の救出ができないと思いますが、こういう考え方をおとりになる余地はないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X01319990215/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、自衛隊の権限も有事にならないと使ってはいかぬと言われますと、この中途半端な時期に武力行使ができない",
                "これに、韓国政府もアメリカも、自国の安全保障上、日本人の救出をしているいとまがないという場合に、日本政府は何もできないということで対応するわけでありますが、このマイナー自衛権の行使等については、いかがお考えになられるんでしょうか",
                "このことを詰めておかないと、緊急事態に日本人の救出ができないと思いますが、こういう考え方をおとりになる余地はないでしょうか"
            ]
        },
        {
            "speech_id": "114303815X00719981016_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○中谷委員　本日、臨時国会が終了するわけでありますが、その最終日に、国会に提出されていますガイドライン法案の議論ではなくて、防衛庁納入の装備品の契約や証拠隠しの中間報告によってこの委員会を開催することになりました点を、まず私は大変不幸だというふうに思います。\r\n　しかも、委員会の開催が大幅におくれた上に、要求をした野党の一部の政党の理事、委員はこの場に出ていないということは全くけしからぬことで、我々委員も無視され、まして日本国の国民も非常にばかにされたというような意味がいたしまして、大変けしからぬ問題だと思います。\r\n　まして、本年八月三十一日に北朝鮮からミサイルが日本に飛んできた問題も、多く問題を残しておりますが、その後、法律も制度もこの国会で整備された形跡がありません。また、一昨年の日米首脳会談で、アメリカと、東アジアの地域安全保障の整備を約束したにもかかわらず、この法案が国会につるされたままで、いまだ質疑がされていないということについても遺憾です。\r\n　私は野党の政党の理事とか委員の方にお尋ねしたいのは、こういう問題がありながら、そして防衛庁の調達事件もあります。しかし、その調達事件と、我が国の安全保障体制の整備に対する法律案の質疑と、どちらが重要で、どちらに力を入れて議論しなければならないかという問いでもありますし、ましてやこの国民の気質として、改革が嫌いというか、国益とか、主権国家たる日本として主体的にこの問題をどう考えるという問題意識が非常に低い。\r\n　我々の努力不足もありますが、このミサイルが一部では人工衛星ではないかというような報道もあって、それ以来急激に関心が低下して、この委員会でもその後の処置がされていないというのは大変大きな問題でありまして、こういう問題を先送りをしたり、危なっかしい議論に発展するというような点で、現状から逃げようとするのは決してよくないし、まして北朝鮮からの軍事的挑戦と外交的な威圧が明らかになった時点で、日本もきちっと対処しなければならないという点が非常に重要な問題であるという点であります。\r\n　経済対策もツーリトル・ツーレートと言われておりますが、まさに安全保障政策もツーリトル・ツーレートでございます。ですから、今後、我が国の国益とか独立国としての国の骨格づくりについては、真剣に研究をし、議論をして整備しなければなりません。具体的に言うと、平時から政治の場において決めておくべきことに有事法制、領域警備、またＲＯＥという、警護に当たる自衛隊に、自動的に、超法規ではなくて——超法規で対処しろといっても自衛隊は絶対にできません。ですから、きちっとした法的整備が必要でございますが、まずこの点について、防衛庁長官の御認識をお伺いさせていただきます。\r\n　こういった有事法制とか領域警備とかＲＯＥとか、自動的に自衛隊が、政治決断前に、きちっとした安全を確保するために出られるための法的整備が必要になってくるわけです。（発言する者あり）ＲＯＥというのは、事態が発生したときに命令なく自動的に安全システムが働くという決まりで、ここまでのレベルはもう自衛隊に任せるからやってもいいんだというシステムづくりなのですけれども、そういう整備について、その必要性について、防衛庁長官のお考えをお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかも、委員会の開催が大幅におくれた上に、要求をした野党の一部の政党の理事、委員はこの場に出ていないということは全くけしからぬことで、我々委員も無視され、まして日本国の国民も非常にばかにされたというような意味がいたしまして、大変けしからぬ問題だと思います",
                "また、一昨年の日米首脳会談で、アメリカと、東アジアの地域安全保障の整備を約束したにもかかわらず、この法案が国会につるされたままで、いまだ質疑がされていないということについても遺憾です",
                "\r\n　私は野党の政党の理事とか委員の方にお尋ねしたいのは、こういう問題がありながら、そして防衛庁の調達事件もあります",
                "しかし、その調達事件と、我が国の安全保障体制の整備に対する法律案の質疑と、どちらが重要で、どちらに力を入れて議論しなければならないかという問いでもありますし、ましてやこの国民の気質として、改革が嫌いというか、国益とか、主権国家たる日本として主体的にこの問題をどう考えるという問題意識が非常に低い",
                "\r\n　我々の努力不足もありますが、このミサイルが一部では人工衛星ではないかというような報道もあって、それ以来急激に関心が低下して、この委員会でもその後の処置がされていないというのは大変大きな問題でありまして、こういう問題を先送りをしたり、危なっかしい議論に発展するというような点で、現状から逃げようとするのは決してよくないし、まして北朝鮮からの軍事的挑戦と外交的な威圧が明らかになった時点で、日本もきちっと対処しなければならないという点が非常に重要な問題であるという点であります",
                "ですから、今後、我が国の国益とか独立国としての国の骨格づくりについては、真剣に研究をし、議論をして整備しなければなりません",
                "具体的に言うと、平時から政治の場において決めておくべきことに有事法制、領域警備、またＲＯＥという、警護に当たる自衛隊に、自動的に、超法規ではなくて——超法規で対処しろといっても自衛隊は絶対にできません"
            ]
        },
        {
            "speech_id": "114303815X00719981016_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○中谷委員　まさにシビリアンコントロールというのは国会や内閣がその軍組織をコントロールすることをシビリアンコントロールというわけであって、文民統制という言葉がありますけれども、文官統制ではございません。我々自身の問題でございます。\r\n　そこで、現在問題点になっている点が一点ございますが、現在では、昔から軍令と軍政というのがありまして、昔は明確に分かれておりましたが、今はそのすべての権限が防衛局長並びに防衛事務次官に集中して、軍令も軍政も両方やっているわけです。\r\n　この点について、この前の八月三十一日のミサイルの事例でも、私たち国会議員、また安保委員のメンバーですら、この事実を知ったのは、私自身は夕方のニュースでした。またほかの先生方はそれぞれ知ったわけですが、お昼に起こったニュースを国会議員が晩まで知れなかったというところも問題がございますが、それ以前に、我々が知るよりももっと機敏に行動してもらいたいのが自衛隊です。このミサイルに対して、我々に報告する以前に行動して対処してもらわなければならないのが自衛隊であって、そのためにＲＯＥが必要だというふうに思いますが、勧進元の司令塔が現在防衛局長であり事務次官だと。\r\n　この教訓の反省点として、防衛庁長官は、記者会見で、今は運用局と防衛局と二つに分かれている情報系統による混乱があるから、一つに絞って防衛局にすることも検討しようというふうに改革案を出されていますが、問題はそれではなくて、そのつかさつかさにいる人が的確に情報を集約して長官に報告できるかという能力の問題でございます。事軍事に対しては、専門知識と日ごろからの経験と部隊の実情がわかった人でないと正しい判断ができませんが、そのために情報本部というものをつくって、そこでいわゆる軍事的な情報を集約して、ある結論を出しているわけであって、そこの結論がもうすぐ長官に伝わってもいいと思うのですね。\r\n　ですから、この情報機構、せっかく情報本部をつくったわけですから、これを直属の意思上達、伝達機関として採用すると同時に、総理官邸にも、やはり自衛官のような軍事的に訓練も積み知識を持った人がすぐ総理にアドバイスをしたり、状況判断の助言をしたり、こういう軍事専門家を官邸の中にも置かなければなりません。\r\n　それで、今の組織は、こういったシビリアンコントロールということで、内局がすべての情報を集約して長官に伝えるというシステムになっていますが、別に内局が悪い存在だとは言いません。しかし、その内局の幹部の登用に、やはりそういう軍事的な知識を積み経験を持った人が当たる、いわゆる制服組が、防衛局長なりあるいは官房長なり事務次官になるということにも道を開いてもいいと思いますが、過去の答弁を調べてみますと、「文民たる参事官」というふうに書かれております。\r\n　そこで、私なりに防衛庁の設置法を調べてみますと、その参事官が文民であらなければならないという文章が全くありませんでした。ですから、その運用によっては文民じゃない参事官が当然任用されてしかるべきなのですが、この内局幹部への制服任用の禁止を解除すべきではないかと。\r\n　この防衛白書の中にも、ことしの白書の九十二ページに、「基本的方針の策定について長官を補佐するいわゆる文官の参事官が置かれている。」というふうに、文民のというふうに書かれていますが、この文民のという根拠がその法律にはないわけです。\r\n　ですから、こういった運用とか防衛計画とか警備とか訓練、これについては制服を、そして行政の中でも、予算とか法的整備とか装備品の納入とか、そういう点は事務官で結構だと思うのですけれども、いわゆる軍令と軍政をきちっと仕分けをして運用するということが大事だというふうに思います。\r\n　ですから、この防衛二法の改正並びに防衛庁設置法、これも行革の際に議論になると思いますけれども、この点について長官はどのようにお考えになっておられるのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "またほかの先生方はそれぞれ知ったわけですが、お昼に起こったニュースを国会議員が晩まで知れなかったというところも問題がございますが、それ以前に、我々が知るよりももっと機敏に行動してもらいたいのが自衛隊です",
                "このミサイルに対して、我々に報告する以前に行動して対処してもらわなければならないのが自衛隊であって、そのためにＲＯＥが必要だというふうに思いますが、勧進元の司令塔が現在防衛局長であり事務次官だと",
                "ですから、その運用によっては文民じゃない参事官が当然任用されてしかるべきなのですが、この内局幹部への制服任用の禁止を解除すべきではないかと",
                "\r\n　ですから、こういった運用とか防衛計画とか警備とか訓練、これについては制服を、そして行政の中でも、予算とか法的整備とか装備品の納入とか、そういう点は事務官で結構だと思うのですけれども、いわゆる軍令と軍政をきちっと仕分けをして運用するということが大事だというふうに思います"
            ]
        },
        {
            "speech_id": "114303815X00719981016_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○中谷委員　この問題は昭和二十五年の、日本が独立して二十七、八、九年ごろの保安隊や警察予備隊から自衛隊に移るまでの間、非常に根本議論としてなされたところでもございます。\r\n　ですから、非常に不透明で不確実な時代になればなるほど、我が国の自衛隊や安全保障の体制については、長官が判断をするということに対して迅速また的確性が求められるわけでありまして、自衛官の最大限の活用を図りつつ、総理や長官に対する軍事上の補佐に万全を期するよう、もちろんシビリアンコントロールの本旨に立ち返って、防衛庁の中央機構を改革すべく防衛二法についての検討をお願いいたしたいというふうに思います。\r\n　それから次は、今回の契約の事例についての質問でございます。\r\n　今回私がショックだったのは、やはり日本の防衛計画をきちっと整備するということで、毎年大変たくさんの予算が必要です。しかし、大きな人員を抱えて、訓練をしながら、生活をしながら、いろいろな隊員処遇をしながら、その一部として装備の購入もしているということで、両方とも必要なのですけれども、我々は、やはりきちっとした防衛体制をつくりたいということで、伸び率が〇・〇〇一、〇・〇〇〇一％の攻防ということで、相当労力をとって防衛費の問題について当たっているわけでありますが、こういった努力をした防衛費の一環で使われている装備費の金額が、一個人の惑意的な判断とか業者との話し合いによって十億とか二十一億とか数百億とか、そんなに大きくぶれてしまう。それでは防衛費のああいったぎりぎりの折衝、議論というのは本当に何なのか、また大蔵省の査定とか防衛庁内での予算の積み上げ、こういう仕組みは何なのかという点で、その額の大きさに非常に驚いているわけでありますけれども、実際にその契約を結ぶ場合に、現在、市場価格方式と原価計算方式で決定して装備品の契約価格が決定されておりますが、契約についてはどこでだれが決定して、防衛庁としてはどういうチェックの仕方で見ているのか、この点についてお伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ですから、非常に不透明で不確実な時代になればなるほど、我が国の自衛隊や安全保障の体制については、長官が判断をするということに対して迅速また的確性が求められるわけでありまして、自衛官の最大限の活用を図りつつ、総理や長官に対する軍事上の補佐に万全を期するよう、もちろんシビリアンコントロールの本旨に立ち返って、防衛庁の中央機構を改革すべく防衛二法についての検討をお願いいたしたいというふうに思います",
                "\r\n　今回私がショックだったのは、やはり日本の防衛計画をきちっと整備するということで、毎年大変たくさんの予算が必要です"
            ]
        },
        {
            "speech_id": "114303815X00719981016_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1998-10-16",
            "speech_text": "○中谷委員　一般論としまして、軍需産業というのは、どこの国もそうなんですけれども、国家の防衛の一翼を担う部分であり、昔は国が責任を持ってやっていましたが、今は民間に発注ということで、国がやるべきことを民間もやりながらやっている。そういう中で、民間は企業として生き残っていくために、いろいろな制約もありながら防衛産業をやっているという非常に難しい構図でありますが、しかし、総じて言えば、やはり日本の国益とか国家の防衛に関することであって、非常に厳しくし過ぎると、では海外の兵器を買って海外に依存するということになってしまうわけであって、非常に難しい問題でありますが、今置かれている現状をもっともっと説明をして、国民の理解をいただいて整備をしていただきたいと思います。\r\n　そして、最後にもう一点、この事件を契機として、自衛官の再就職についても規制の対象とされ、検討されていますが、本事案の問題点は一般職の指定職ということで行われた事例であって、有事に身を賭して国防の任に当たって、戦力維持の観点から若くして組織を離れる自衛官というのとは若干というか大いに次元が違う問題であって、これに一般の自衛官を巻き込まれますと、部隊の士気とか組織上、非常に問題がございます。ですから、かかる事案において、こういう一般の指定職の再就職といわゆる制服自衛官の再就職を同一次元で論じられることは、若干慎重を要する点もございます。\r\n　そういう意味で、若年隊員の自衛官の援護について配慮していくべきではないかと思いますが、どのような点について再就職先を確保していこうとされるのか、この点についてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303815X00719981016/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう中で、民間は企業として生き残っていくために、いろいろな制約もありながら防衛産業をやっているという非常に難しい構図でありますが、しかし、総じて言えば、やはり日本の国益とか国家の防衛に関することであって、非常に厳しくし過ぎると、では海外の兵器を買って海外に依存するということになってしまうわけであって、非常に難しい問題でありますが、今置かれている現状をもっともっと説明をして、国民の理解をいただいて整備をしていただきたいと思います",
                "ですから、かかる事案において、こういう一般の指定職の再就職といわゆる制服自衛官の再就職を同一次元で論じられることは、若干慎重を要する点もございます"
            ]
        },
        {
            "speech_id": "114303968X00519980925_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "1998-09-25",
            "speech_text": "○中谷委員　対人地雷禁止条約について質問をさせていただきます。\r\n　昨年十二月三日にオタワで調印をされました対人地雷全面禁止条約を批准した国が九月の中旬に条約発効に必要な四十カ国になりました。これによって、来年三月一日にこれが発効するわけでありますが、日本がせめて、四十カ国には入れなかったけれども、三月一日にこの条約のファーストメンバー、議定国になることを目指して、今非常にぎりぎりのところまで来ていると思います。このファーストメンバーに入るというのは、私から言うと、憲法前文に書いてある「国際社会において、名誉ある地位を占めたいと思ふ。」ということです。どんな立派な演説、どんなにたくさんな経済支援よりも大切なことであるというふうに思っております。\r\n　先ほど藤田委員も言われましたとおり、そもそもこの運動は、ＮＧＯが五年ほど前に対人地雷禁止に踏み出して、昨年の四月ごろでしょうか、国会でも超党派の議員連盟ができまして廃絶運動が本格化をいたしました。これは一つの冷戦後のＰＫＯに並ぶ新しい社会現象というか国連平和活動の事例だというふうに思いますが、これまでの大国のエゴや圧力、また経済的な支援の見返りというのではなくて、東西、南北にかかわらず、世界同時多発的にＮＧＯが連携をとって、特にインターネットとか衛星通信とか、そういった情報通信の発達も生かしながら、国家というよりも個人のネットワークを生かしたこのような形の軍備管理、軍備を管理する、そういうふうな新しい社会現象ではないかなというふうに思います。\r\n　そこで、外務省にお伺いをいたしますが、小渕総理は、就任直後の記者会見で、この地雷の廃絶においては、被害者を支援しながら禁止に立ち上がらないのは政策上の矛盾であるというようなことを指摘して、この条約を発効させた国の一つになることで外交成果としたいというふうに思っておられました。\r\n　現実に外務大臣時代は防衛庁とか外務省内を指導されたと思いますが、総理になっても、例えば九月の半ばにも、この四十カ国に入りたいというようなことを目指して、官邸に外務省関係者を数回にわたって呼びまして早期の国会提出を指示してきたところでありますが、なぜこういったぎりぎりまでこれが進まなかったのか。まずこの点について外務省にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114303968X00519980925/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これによって、来年三月一日にこれが発効するわけでありますが、日本がせめて、四十カ国には入れなかったけれども、三月一日にこの条約のファーストメンバー、議定国になることを目指して、今非常にぎりぎりのところまで来ていると思います",
                "どんな立派な演説、どんなにたくさんな経済支援よりも大切なことであるというふうに思っております",
                "これは一つの冷戦後のＰＫＯに並ぶ新しい社会現象というか国連平和活動の事例だというふうに思いますが、これまでの大国のエゴや圧力、また経済的な支援の見返りというのではなくて、東西、南北にかかわらず、世界同時多発的にＮＧＯが連携をとって、特にインターネットとか衛星通信とか、そういった情報通信の発達も生かしながら、国家というよりも個人のネットワークを生かしたこのような形の軍備管理、軍備を管理する、そういうふうな新しい社会現象ではないかなというふうに思います",
                "\r\n　そこで、外務省にお伺いをいたしますが、小渕総理は、就任直後の記者会見で、この地雷の廃絶においては、被害者を支援しながら禁止に立ち上がらないのは政策上の矛盾であるというようなことを指摘して、この条約を発効させた国の一つになることで外交成果としたいというふうに思っておられました"
            ]
        }
    ]
}