{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "112803815X00319931111_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　よろしくお願いいたします。\r\n　そこで防衛予算の問題になるのですけれども、防衛費の伸び率は、この四、五年見てみますと、九一年から、毎年、五・四五％、その次が三・〇八、その次が一・九五、ことしは一・〇五とかマイナスとかいうふうに言われているわけでありますが、そもそもこの防衛予算の根拠でもございます五年間の中期防衛計画ですね、これが昭和五十九年から閣議決定になりまして、政府が承認をして責任を持ってやろうというようになったわけであります。その計画を昨年見直しをして、昨年から一年しかたっていないわけでありますが、このままいきますと、予算の八〇％が人件費であり糧食費、ツケ払い、あとの二〇％で自衛隊の日常活動をやっているわけでありますが、その二〇％の中の半分近くの四二・一％が基地対策とか在日米軍の駐留経費、残りの一二％で自衛隊の生活をやっていかなければならないわけでありますが、仮にもし今の要求のままでいって、増加額が九百五億円といたしましても、人件費とか糧食費とか駐留費の伸びだけでほとんどそれを食われて、まさに、訓練を節約するか隊舎を切り詰めるか、せっかく購入した兵器の施設、倉庫なんかも手つかずの状態でやっていかなければならないわけでありまして、非常に部隊の訓練に支障も出てくるわけでありますが、こういう士気とか訓練面において、そういうレベルの低下がないようにやっていただきたいというふうに思います。\r\n　そこで御質問でありますけれども、昨年末一年前倒しをして、抑制的な中期防計画という下方修正をしているのにもかかわらず、ことし非常に予算が厳しいという見通しの中で、長官は修正中期防整備計画は完全実施をしていただけるものなのか、また修正をされるおつもりなのか、この点についてお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/14",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "その計画を昨年見直しをして、昨年から一年しかたっていないわけでありますが、このままいきますと、予算の八〇％が人件費であり糧食費、ツケ払い、あとの二〇％で自衛隊の日常活動をやっているわけでありますが、その二〇％の中の半分近くの四二・一％が基地対策とか在日米軍の駐留経費、残りの一二％で自衛隊の生活をやっていかなければならないわけでありますが、仮にもし今の要求のままでいって、増加額が九百五億円といたしましても、人件費とか糧食費とか駐留費の伸びだけでほとんどそれを食われて、まさに、訓練を節約するか隊舎を切り詰めるか、せっかく購入した兵器の施設、倉庫なんかも手つかずの状態でやっていかなければならないわけでありまして、非常に部隊の訓練に支障も出てくるわけでありますが、こういう士気とか訓練面において、そういうレベルの低下がないようにやっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "112803815X00319931111_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　防衛整備計画は政府計画でございまして、それに基づいていろいろな装備を長期的な分野で発注をして、それの借金が次の年、次の年へと重なって、結局自衛隊の隊員の生活なり訓練にしわ寄せがくるというのは、基本的に予算の考え方自体も間違っているのじゃないかなというふうに思いますので、やはり本質は何かというような点も考えていただきますと同時に、そのしわ寄せはもう一つは防衛の正面の装備だとか後方の各装備にはね返ってきているわけでありまして、マイナスの伸び率でございますけれども、日本の防衛産業といいますといろいろな制約がありまして、武器輸出禁止の三原則とか、国有の、官営の兵器工場は持たずに民間にゆだねている、しかもその民間が防衛政策を頼りに莫大な研究開発の費用をかけて開発をしているというのが実態でもございますし、景気の浮揚につきましても重要なファクターも持たれているわけでありますので、こういう点も力を入れてやっていただきたいというふうに思います。\r\n　次の質問に移らせていただきます。\r\n　次は、今話題になっておりますＴＭＤ、戦域ミサイル構想ですか、これにつきまして質問をさせていただきます。\r\n　今、北朝鮮のミサイルが非常に話題になっているわけでありますが、ことしの六月、労働一号のミサイルが日本海に対して発射されたというふうな報道がございました。この報道の情報の源といいますか、どのようにしてわかったのか、我が国の能力なのか、それとも海外からの通報であるのか、この根拠を聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/16",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　防衛整備計画は政府計画でございまして、それに基づいていろいろな装備を長期的な分野で発注をして、それの借金が次の年、次の年へと重なって、結局自衛隊の隊員の生活なり訓練にしわ寄せがくるというのは、基本的に予算の考え方自体も間違っているのじゃないかなというふうに思いますので、やはり本質は何かというような点も考えていただきますと同時に、そのしわ寄せはもう一つは防衛の正面の装備だとか後方の各装備にはね返ってきているわけでありまして、マイナスの伸び率でございますけれども、日本の防衛産業といいますといろいろな制約がありまして、武器輸出禁止の三原則とか、国有の、官営の兵器工場は持たずに民間にゆだねている、しかもその民間が防衛政策を頼りに莫大な研究開発の費用をかけて開発をしているというのが実態でもございますし、景気の浮揚につきましても重要なファクターも持たれているわけでありますので、こういう点も力を入れてやっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "112803815X00319931111_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　私も、その程度のお話ではこれ以上質問のしようもないのですけれども、このＴＭＤ計画においては、やはり集団的安全保障の問題をどう解釈するか、それから宇宙の平和利用の問題につきましても、日本の安全保証を第三国やアメリカの軍事衛星の情報にゆだねなければならないということは、せっかく高いお金を出しても非常に大きなリスクもあるのじゃないか、だから、こういう情報の面について日本が独自の情報入手、収集衛星なり、こういうものも必要になってくるのじゃないかなという気がいたします。それから財政的にも、片や防衛計画の大綱の見直しを進めて防衛予算が年々圧縮される、それが隊の運営にも響いているという状況の中で、この計画が進められるわけであります。\r\n　概略で結構でありますけれども、この費用として大体どのくらいのものを想定されているのでしょうか。そして、このＴＭＤの開発経費のシェアに占める割合というものはどれくらいを想定されておられますでしょうか。わかる範囲でお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/24",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　私も、その程度のお話ではこれ以上質問のしようもないのですけれども、このＴＭＤ計画においては、やはり集団的安全保障の問題をどう解釈するか、それから宇宙の平和利用の問題につきましても、日本の安全保証を第三国やアメリカの軍事衛星の情報にゆだねなければならないということは、せっかく高いお金を出しても非常に大きなリスクもあるのじゃないか、だから、こういう情報の面について日本が独自の情報入手、収集衛星なり、こういうものも必要になってくるのじゃないかなという気がいたします"
            ]
        },
        {
            "speech_id": "112803815X00319931111_028",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-11-11",
            "speech_text": "○中谷委員　どうもありがとうございました。\r\n　続きまして、今度は国際貢献、ＰＫＯの問題に移らしていただきます。\r\n　この前のカンボジアのＰＫＯにおいては、六百名、六百名という隊員が、大変厳しい条件の中、現地の生活も厳しかったし、任務も大変でしたし、それ以上に法律によって制限された枠組みの中での仕事というようなつらさを乗り越えて立派に任務を達成して帰ってきたということにつきましては、本当によくやったと評価をするわけでありますが、我々政治家の使命として、このＰＫＯ活動においていろいろな教訓があったと思いますので、今度のＰＫＯ活動に出発する前にこれらの教訓を生かして法の見直し、検討をするのが務めではないかというふうに思います。今度の国会にも国会報告ということで報告等があろうというふうに思っているわけでありますけれども、私が総括をしてみますと、今回のカンボジア派遣にかんがみますと、大きな問題点は、やはり武器の使用の規定、それから指揮権のあり方、こういう点が大きな問題ではないかなというふうに思います。\r\n　この中のまず第一の武器の使用につきまして、投票日の直前になって、選挙監視に行ったすぐ近くの日本人の命を守るべきかどうかという問題になったときに、ＰＫＯの法律自体に警護とか警備の任務がないために巡回、巡視の方法で日本人の安全を見守ったという程度でございましたが、こういう武器の使用についての考え方、そして行かされた隊員の安全を守るという点につきまして、部隊としての武器の使用は禁止されていまして、個人ごとに自分の体は自分で対処せよという自己防御の範囲にとどめられたわけでありますけれども、この点について、行った隊長から聞きますと、片や隊員の命を守る隊長として、片やＵＮＴＡＣの一員として任務を遂行する面、そして外国の軍隊と一緒に仕事をする一国の代表選手として非常にジレンマに陥ったという報告等もございました。\r\n　そこで、防衛庁としては今回のカンボジアの活動を通じてこの武器の使用についてどのようにお考えになっておられるのか、この所見をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112803815X00319931111/28",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　この前のカンボジアのＰＫＯにおいては、六百名、六百名という隊員が、大変厳しい条件の中、現地の生活も厳しかったし、任務も大変でしたし、それ以上に法律によって制限された枠組みの中での仕事というようなつらさを乗り越えて立派に任務を達成して帰ってきたということにつきましては、本当によくやったと評価をするわけでありますが、我々政治家の使命として、このＰＫＯ活動においていろいろな教訓があったと思いますので、今度のＰＫＯ活動に出発する前にこれらの教訓を生かして法の見直し、検討をするのが務めではないかというふうに思います",
                "今度の国会にも国会報告ということで報告等があろうというふうに思っているわけでありますけれども、私が総括をしてみますと、今回のカンボジア派遣にかんがみますと、大きな問題点は、やはり武器の使用の規定、それから指揮権のあり方、こういう点が大きな問題ではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "112603815X00419930406_210",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-04-06",
            "speech_text": "○中谷委員　いろいろとＰＫＯ等の報道を見てみますと、私は、日本ほど国を守る戦士に対して信頼とか尊敬の念のない国家はないのではないかというふうに思います。というのは、ＰＫＯ活動の出発だとか帰国の際のマスコミや国民サイドの反応が余りにも冷ややかであり無関心であって、国論を二分した形での出発であり、ＰＫＯ活動に従事した隊員の心情は大変複雑なものがあったというふうに思います。湾岸戦争の後のアメリカの兵士の帰還に際しては、ニューヨークでは国を挙げて歓迎をしたわけでありますけれども、これからＰＫＯから帰ってくる隊員に対して政府としてはどのようなセレモニーで迎えるつもりであるのかということ。\r\n　また、日常活動においても、現在六本木で、防衛庁の勤務において自衛官は、出勤退庁は私服、仕事については制服に着がえる。制服を着用して堂々と町を歩いている自衛隊員の姿を見ることがまれであるわけであります。このような状況について防衛庁長官はどのように感じておられるのか、お伺いをさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00419930406/210",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "というのは、ＰＫＯ活動の出発だとか帰国の際のマスコミや国民サイドの反応が余りにも冷ややかであり無関心であって、国論を二分した形での出発であり、ＰＫＯ活動に従事した隊員の心情は大変複雑なものがあったというふうに思います",
                "湾岸戦争の後のアメリカの兵士の帰還に際しては、ニューヨークでは国を挙げて歓迎をしたわけでありますけれども、これからＰＫＯから帰ってくる隊員に対して政府としてはどのようなセレモニーで迎えるつもりであるのかということ"
            ]
        },
        {
            "speech_id": "112603815X00419930406_212",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-04-06",
            "speech_text": "○中谷委員　国土防衛にしても国際貢献にしても、国民のために命を張って安全を守っている人に対して信頼を持たれるというのは、国家の最低の国民との契約事項であると思いますし、世界のために貢献するＰＫＯでありますから、胸を張って行って胸を張って帰ってくるというのが一番大事なものじゃないかなと思いますが、現実にはそういう意識が足りない。\r\n　この原因を考えてみますと、何か国家に対する忠誠心をあたかも軍事的ファッショであるかのごとく否定した戦後の教育がそれに拍車をかけておりますし、また、マスコミの方におきましても防衛問題に対するアレルギーがまだ残っておりまして、ＰＫＯの派遣に際しましてもいまだに戦車や大砲の戦闘シーンが意図的に流されたり、また討論におきましても批判的なゲストをたくさん出演させて議論をねじ曲げてしまうというふうな風潮も見られるのではないかなというふうに思います。こういった社会的風潮、戦後の国民教育について長官はどのように考えておられるのか、また今後、政府広報等も含めまして真実の報道のために、国家として自衛隊やＰＫＯについての広報活動においてどのような方針で臨まれるのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00419930406/212",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この原因を考えてみますと、何か国家に対する忠誠心をあたかも軍事的ファッショであるかのごとく否定した戦後の教育がそれに拍車をかけておりますし、また、マスコミの方におきましても防衛問題に対するアレルギーがまだ残っておりまして、ＰＫＯの派遣に際しましてもいまだに戦車や大砲の戦闘シーンが意図的に流されたり、また討論におきましても批判的なゲストをたくさん出演させて議論をねじ曲げてしまうというふうな風潮も見られるのではないかなというふうに思います"
            ]
        },
        {
            "speech_id": "112603815X00419930406_216",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1993-04-06",
            "speech_text": "○中谷委員　今後、第一次の隊員が帰ってきて、生の体験談を話してくれると思いますけれども、テレビなんかにも大いに出させてあげて、本当の意味のＰＫＯとは何かというものを理解していただきたいというふうに思います。\r\n　それから次に、今後の我が国の防衛の体制についてお伺いをさせていただきますけれども、本日の大きなニュースとして、カナダでの米ロ首脳会談等で、ロシアに対してアメリカが十六億ドルの資金援助をするという報道がありました。日本はＧ７の議長国でありますけれども、このＧ７においても全体で三百億ドル近くの資金援助、資金貢献をロシアにするというふうに報道をされているわけでありますが、こういったアメリカの政策転換は我が国の安全保障体制にも大変大きな影響を及ぼすことになりそうでありまして、今の自衛隊の防衛力の態勢は北方重視、南の方は沖縄にいる米軍に依存をしている状況であります。\r\n　そういう意味で、私の住んでおります四国という島の防衛につきましては、航空自衛隊の基地も施設もなく、また対空ミサイル等も全然配備をされておりません。こういった太平洋からの侵入に対して、防空面から見ますと極めて不安な面もあるわけでありますが、こういった米ロ協調の時代、対日支援のムードの中、今後我が国の安全保障体制についての、いわゆる防衛正面という面についてはどのように変化をさせ、行動していくのか、基本的な考えを聞かせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112603815X00419930406/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった太平洋からの侵入に対して、防空面から見ますと極めて不安な面もあるわけでありますが、こういった米ロ協調の時代、対日支援のムードの中、今後我が国の安全保障体制についての、いわゆる防衛正面という面についてはどのように変化をさせ、行動していくのか、基本的な考えを聞かせていただきたいと思います"
            ]
        },
        {
            "speech_id": "112303815X00219920414_020",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1992-04-14",
            "speech_text": "○中谷委員　いろいろと方法はあると思うので、今までの既成観念にとらわれるのではなくて、日本にあるあらゆる機材を使って地雷の処理ができるようなことも研究をしていただきたいというふうに思います。\r\n　それから、湾岸戦争時の反省点として日本が世界からどれだけの評価を受けたかということを考えてみますと、クウエート政府からは解放があった日に感謝広告も出なかった、アメリカのある新聞では敗戦国扱いになっていたということで評価はほとんど得ていないわけでございます。先日フン・セン首相が来日されたときに、そういうことで再び戦争が起こるというのは非常に不思議な国である、また時代おくれの国であるというふうな感想を述べられたそうなんでありますけれども、こういったことを考えると、もし来年の四月に和平を達成したときに果たしてカンボジア政府が日本に対してどういう感じを受けるかと考えてみますと、それ以降アンコール・ワットの遺跡の観光旅行だとか日本人商社マン、ビジネスマンが行ったり、日本人が買い物に行ったりするときにカンボジアの国民が受け入れてくれるだろうかという心配もございます。そういう意味から、湾岸時の教訓を生かしたら何らかの人的行動をするというのが国家に対する温かい思いやりの気持ちになると思いますので、どうかこういうＰＫＯ活動に対する広報活動を大いにこれから手がけていただきたいと御要請をさせていただくわけであります。\r\n　次に、自衛隊員の募集活動についてお伺いするわけであります。\r\n　自衛隊員の募集活動については、今まで大変慢性的な隊員不足に悩まされているわけでありますけれども、この一年間に航空自衛隊においては救援機派遣の決定、海上自衛隊においては掃海艇の派遣、陸上自衛隊においては雲仙・普賢岳での大活躍ということで非常にその意義が高まっているのにもかかわらず昨年はどうであったかということについて、まず昨年の募集の実績等を踏まえて防衛庁のデータを教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112303815X00219920414/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　いろいろと方法はあると思うので、今までの既成観念にとらわれるのではなくて、日本にあるあらゆる機材を使って地雷の処理ができるようなことも研究をしていただきたいというふうに思います",
                "先日フン・セン首相が来日されたときに、そういうことで再び戦争が起こるというのは非常に不思議な国である、また時代おくれの国であるというふうな感想を述べられたそうなんでありますけれども、こういったことを考えると、もし来年の四月に和平を達成したときに果たしてカンボジア政府が日本に対してどういう感じを受けるかと考えてみますと、それ以降アンコール・ワットの遺跡の観光旅行だとか日本人商社マン、ビジネスマンが行ったり、日本人が買い物に行ったりするときにカンボジアの国民が受け入れてくれるだろうかという心配もございます"
            ]
        },
        {
            "speech_id": "112303815X00219920414_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1992-04-14",
            "speech_text": "○中谷委員　冷戦の終結を受けて自衛隊の意義そのものが非常に今変わりつつあるわけでありますけれども、冷戦の構造が変化したがゆえにますます自衛隊の役割は重要になりつつあるのにこのような現状であります。しかし、これは一般的な社会現象でいわゆる三Ｋという職種はどこも人不足に悩まされているわけでありますけれども、事防衛に関しては国民の生命財産に関する一番重要な分野であります。将来を展望してこの人集めについて抜本的に何かいい。アイデア、いい発想が必要だと思いますけれども、この抜本的な募集のあり方について防衛庁はどのようにお考えであるのが、アイデアがあればお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112303815X00219920414/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　冷戦の終結を受けて自衛隊の意義そのものが非常に今変わりつつあるわけでありますけれども、冷戦の構造が変化したがゆえにますます自衛隊の役割は重要になりつつあるのにこのような現状であります"
            ]
        },
        {
            "speech_id": "112303815X00219920414_030",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "1992-04-14",
            "speech_text": "○中谷委員　あとはいいです。\r\n　今長官から情報の管理について言及がありましたけれども、現状は全般的に外国のことについてはやはり外務省が一元化をするということでそういう情報の集中は行われているわけでありますが、湾岸戦争のときの教訓でいいますと、果たしていつ地上戦が始まっていつ終わるのだろうかという軍事面での情報収集と判断が日本の政府の判断になるということで、軍事面での情報の処理というものも非常に必要だというふうに思います。\r\n　防衛庁にも非常に情報のプロと称される情報マンもたくさんおりますし、また情報の機構もたくさんあると思うのですけれども、一般的に陸は陸、陸海空そして内局があり統幕もあるということで、同じ情報を集めることに対していろいろとむだが多いと思うわけでありまして、やはりこの際、防衛庁内に情報局なり国際情報センターなりそういった統合組織をつくるべきだというふうに思っておるわけであります。この点についてお伺いをしてみたいと思いますが、いかがなものでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112303815X00219920414/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今長官から情報の管理について言及がありましたけれども、現状は全般的に外国のことについてはやはり外務省が一元化をするということでそういう情報の集中は行われているわけでありますが、湾岸戦争のときの教訓でいいますと、果たしていつ地上戦が始まっていつ終わるのだろうかという軍事面での情報収集と判断が日本の政府の判断になるということで、軍事面での情報の処理というものも非常に必要だというふうに思います",
                "\r\n　防衛庁にも非常に情報のプロと称される情報マンもたくさんおりますし、また情報の機構もたくさんあると思うのですけれども、一般的に陸は陸、陸海空そして内局があり統幕もあるということで、同じ情報を集めることに対していろいろとむだが多いと思うわけでありまして、やはりこの際、防衛庁内に情報局なり国際情報センターなりそういった統合組織をつくるべきだというふうに思っておるわけであります"
            ]
        },
        {
            "speech_id": "112003818X00519910313_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障特別委員会",
            "date": "1991-03-13",
            "speech_text": "○中谷委員　中谷元でございます。本日は、自由民主党を代表さしていただきまして、湾岸戦争終了後の我が国の防衛政策等につきまして御質問をさしていただきます。\r\n　昨年の八月二日にイラクがクウェートを侵攻したことに端を発する湾岸戦争は、さまざまな面で我が国の有事における安全保障のあり方について多くのことを教えてくれておりますけれども、経済大国として国際的な貢献を求められている日本の処置が、責任ある国家として湾岸戦争でどの程度の評価を今世界から受けているのか、これは諸外国の首脳の動きを見ればよくわかるわけでございます。それで、この戦争が終了した今、日本人は米ソ冷戦が終了したこれからの日本のあり方と世界の安全保障について考えていかなければなりませんが、我々国会議員も一連の流れをよく今分析して、新しい対策について講じておかなければなりません。\r\n　そこでお伺いしたいわけでございますけれども、まず、現在の中東地域における和平の状況並びに今後イラクのフセイン大統領のフセイン政権というのがどのようになっていくのか、この見通しについてお伺いをさしていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112003818X00519910313/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の八月二日にイラクがクウェートを侵攻したことに端を発する湾岸戦争は、さまざまな面で我が国の有事における安全保障のあり方について多くのことを教えてくれておりますけれども、経済大国として国際的な貢献を求められている日本の処置が、責任ある国家として湾岸戦争でどの程度の評価を今世界から受けているのか、これは諸外国の首脳の動きを見ればよくわかるわけでございます",
                "それで、この戦争が終了した今、日本人は米ソ冷戦が終了したこれからの日本のあり方と世界の安全保障について考えていかなければなりませんが、我々国会議員も一連の流れをよく今分析して、新しい対策について講じておかなければなりません"
            ]
        },
        {
            "speech_id": "112003818X00519910313_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障特別委員会",
            "date": "1991-03-13",
            "speech_text": "○中谷委員　ただいま長官の方から教訓についてお話を聞かしていただきました。私として感じた教訓を三つ、今挙げさしていただきます。\r\n　まず一つは、平時における防衛力というものはやはりきちっと整備しておかないと、クウェートのように侵略を受けてしまうということであります。\r\n　第二点は、やはり日本は日米安全保障条約という条約を結んでアメリカとの同盟関係を確約しているわけでありますので、友好国やまた国際連合との協調とか協力姿勢、これにはもっと力を入れて正々堂々と取り組んでいかなければならないということ。\r\n　それから三番目には、今回政府が政治判断をするに際しても、やはり世界各国の軍事情報というものをもっとしっかりと入手しておかないと的確にまた迅速に判断ができないわけでありますので、この点の整備をしてもらいたいというふうな、大きな三つの点について指摘をさしていただきます。\r\n　最初の、防衛力はきちっと整備してもらいたいということにつきましては、先ほど長官もお述べになられたように、今戦闘が電子戦化、ハイテク化されておりまして、その点についての日本の防衛について質的な向上を図ってもらいたいということでございます。今回の戦闘の様相を我が国が侵攻されたケースに当てはめてみますと、果たして日本は大丈夫かということを考えさせられるわけであります。\r\n　具体的に申しますと、今回航空機からのピンポイント攻撃ということによる誘導弾の実効性が実証されているわけでありますけれども、このピンポイント攻撃から日本の重要施設を守る手段を考えているのか。第二に、ステルス化された航空機やミサイルに対する探知システムはちゃんと整備をされているのか。第三は、弾道ミサイルや巡航ミサイルに対する防御システム、防衛システムは十分に整備をされているのか。第四は、上陸、着陸侵攻に対する防衛システムの問題点はどうか。第五に、核や生物化学兵器に対する防護システムのシェルター等の整備は十分にされているのか、防護マスクが非常時に民間人に渡るほどの準備または余裕があるのか。それから、情報戦でありますから近代化されたＣ３Ⅰシステム等どこまで今整備をされておられるのか。それから、偵察とか監視とか人工衛星が今回非常に大きな役割を果たしたわけでありますけれども、日本の防衛につきましても、これからの時代を考えるとこういったものを大いに利用すべきであると考えます。\r\n　考えれば考えるほど日本の防衛はまだ整備をしていかなければならない点が多いわけでありますけれども、これらの項目に対する姿勢はいかがであるのか、簡単にお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112003818X00519910313/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第二点は、やはり日本は日米安全保障条約という条約を結んでアメリカとの同盟関係を確約しているわけでありますので、友好国やまた国際連合との協調とか協力姿勢、これにはもっと力を入れて正々堂々と取り組んでいかなければならないということ",
                "今回の戦闘の様相を我が国が侵攻されたケースに当てはめてみますと、果たして日本は大丈夫かということを考えさせられるわけであります",
                "それから、偵察とか監視とか人工衛星が今回非常に大きな役割を果たしたわけでありますけれども、日本の防衛につきましても、これからの時代を考えるとこういったものを大いに利用すべきであると考えます"
            ]
        },
        {
            "speech_id": "112003818X00519910313_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障特別委員会",
            "date": "1991-03-13",
            "speech_text": "○中谷委員　まだ一個群、来年度でもまだ一個群ふえるくらいしかないということで、防空面についての防衛というのがまだ進んでいないようでありますので、大いにこれからも進めていただきたいと思います。\r\n　いずれにしましても、これからの我が国の防衛力の整備を考えてみますと、日本は憲法の制約がありますからその方策が限定されるのはやむを得ないわけでありますけれども、やはりアメリカとか諸外国との安全保障の体制の強化のためには、日本の技術大国という、日本が持っている先端技術を大いに活用して安全保障体制の強化に貢献するべきだというのが一番の最善の策だと思いますので、今後とも大いにそういった技術面での研究を進められて、我が国の果たせる分野でこの技術の発展に協力すべきだと思います。\r\n　さて、このような状況の中で、今回湾岸貢献策の九十億ドルの拠出をめぐって政府はこのたび防衛費の一千億円の削減を決定し、実施されたわけでありますけれども、この一千億円の削減はどういう見地から決定をされたのか、また、今後中期防衛力整備計画等の推進について果たして影響があるかどうか、このことについて御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112003818X00519910313/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、これからの我が国の防衛力の整備を考えてみますと、日本は憲法の制約がありますからその方策が限定されるのはやむを得ないわけでありますけれども、やはりアメリカとか諸外国との安全保障の体制の強化のためには、日本の技術大国という、日本が持っている先端技術を大いに活用して安全保障体制の強化に貢献するべきだというのが一番の最善の策だと思いますので、今後とも大いにそういった技術面での研究を進められて、我が国の果たせる分野でこの技術の発展に協力すべきだと思います",
                "\r\n　さて、このような状況の中で、今回湾岸貢献策の九十億ドルの拠出をめぐって政府はこのたび防衛費の一千億円の削減を決定し、実施されたわけでありますけれども、この一千億円の削減はどういう見地から決定をされたのか、また、今後中期防衛力整備計画等の推進について果たして影響があるかどうか、このことについて御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "112003818X00519910313_014",
            "house_name": "衆議院",
            "meeting_name": "安全保障特別委員会",
            "date": "1991-03-13",
            "speech_text": "○中谷委員　大いに今後とも防衛力の整備のために頑張っていただきたいと存じます。\r\n　それから、これから第二の教訓として人的貢献のあり方について御質問をさせていただきます。\r\n　今回、人的貢献の面で日本は何もしなかったのじゃないかという海外からの声が非常に寄せられておりますけれども、その中でも特に人道的な見地によります避難民の救済、また医療活動、また多国籍軍の後方支援もできないようでは、率直な話、大きな犠牲を払って平和回復に取り組んでおる世界各国から、日本は金だけ出して人は出さないという批判を受けるのは当然のことであります。今後のことにつきましては、この地域におけるＰＫＯの活動、またカンボジア等でこういった状況が想像されるわけでございますが、政党間でこのＰＫＯの参加問題についてこれから話し合っていくわけであります。\r\n　法制局に確認をさせていただきますけれども、このＰＫＯ活動に自衛隊が参加できるかどうかについて、現在の見解をお述べいただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112003818X00519910313/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回、人的貢献の面で日本は何もしなかったのじゃないかという海外からの声が非常に寄せられておりますけれども、その中でも特に人道的な見地によります避難民の救済、また医療活動、また多国籍軍の後方支援もできないようでは、率直な話、大きな犠牲を払って平和回復に取り組んでおる世界各国から、日本は金だけ出して人は出さないという批判を受けるのは当然のことであります"
            ]
        },
        {
            "speech_id": "112003818X00519910313_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障特別委員会",
            "date": "1991-03-13",
            "speech_text": "○中谷委員　ただいま御説明をいただきましたけれども、私もやはり、ＰＫＯへの参加につきましては今後積極的に参加、貢献すべき方向で考えていくと思いますけれども、形だけの参加ではかえって諸外国から不信を招くし、信頼ある組織でやってしかるべきであります。そういう面からいいますと、やはりＰＫＯは軍事知識に裏づけられた、また訓練された人でなくてはならないわけでございまして、これから話し合いが行われるわけでありますけれども、組織をつくる予算的な資金の面からいっても、また現在の自衛隊の士気を低下させないためにも、第二自衛隊のような組織ではなくて、胸を張って出られる日本の自衛隊が参加できるようにすべきじゃないかというふうに思います。政府、外務省としても、大いに海外の事情とか常識を国民にＰＲされまして、世界の流れに乗りおくれないような努力をすべきではないかと、お願いをしているわけでございます。それで、特に日本の場合は法的な問題もありますけれども、自衛隊法を理由として憲法の要請たる国際協調主義の実現への対応を阻害しては国益にかなわないわけでございますので、この際、大いに自衛隊法の中にそういった任務規定を盛り込む等の検討も含めましてこの問題に対応していただきたいと思っております。\r\n　最後に長官に御質問をさせていただきたいわけであります。\r\n　現在日本の置かれている立場は非常に不安定な要素がございまして、今後、対米及び中東関係、またアジアにおける近隣諸国への信頼性等も回復してまいらなければなりませんけれども、現在の日本の政府の姿勢や防衛庁の考え方等を大いに諸外国にＰＲすべき時期に来ているのではないかと思いまして、対米及び対東南アジア等の歴訪等を検討されているのかどうか、私はやるべきであると思いますけれども、このお考えについてお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112003818X00519910313/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　ただいま御説明をいただきましたけれども、私もやはり、ＰＫＯへの参加につきましては今後積極的に参加、貢献すべき方向で考えていくと思いますけれども、形だけの参加ではかえって諸外国から不信を招くし、信頼ある組織でやってしかるべきであります",
                "そういう面からいいますと、やはりＰＫＯは軍事知識に裏づけられた、また訓練された人でなくてはならないわけでございまして、これから話し合いが行われるわけでありますけれども、組織をつくる予算的な資金の面からいっても、また現在の自衛隊の士気を低下させないためにも、第二自衛隊のような組織ではなくて、胸を張って出られる日本の自衛隊が参加できるようにすべきじゃないかというふうに思います",
                "政府、外務省としても、大いに海外の事情とか常識を国民にＰＲされまして、世界の流れに乗りおくれないような努力をすべきではないかと、お願いをしているわけでございます",
                "それで、特に日本の場合は法的な問題もありますけれども、自衛隊法を理由として憲法の要請たる国際協調主義の実現への対応を阻害しては国益にかなわないわけでございますので、この際、大いに自衛隊法の中にそういった任務規定を盛り込む等の検討も含めましてこの問題に対応していただきたいと思っております"
            ]
        },
        {
            "speech_id": "111904310X00919901106_012",
            "house_name": "衆議院",
            "meeting_name": "国際連合平和協力に関する特別委員会",
            "date": "1990-11-06",
            "speech_text": "○中谷委員　当初は民間に協力を求めたところ、なかなか成果が上がらなかったというふうな御答弁でありましたけれども、そのようなことを背景に、なぜ自衛隊の国連平和協力隊への参加が必要なのであるかということが大きなテーマでありますが、ある政党では自衛官以外のメンバーで協力隊を構成して派遣すべきだというふうに考えておられますが、自衛官であるからだめで、それ以外の人なら安心して出てもいいという、こういう発想は私はどうかと思います。自衛官も市民であり、また平和と安定を祈っておる一人の国民であるわけでありまして、昼夜連日、雨風に打たれ、大変厳しい条件にかかわりませず一生懸命に黙々と訓練を続けているわけであります。日ごろからの災害派遣とか民生協力の支援などでも見られるように、どんな厳しい条件のもとでもチームワークや使命感を持って自分の身をも守りながら果たすべき役割を遂行できる能力が、少なくとも一般の人よりは訓練した分だけ高いのではないかと思いますが、今回のように国連の決議した平和協力に参加することが何か悪いことでもしに行くかのごとく、また国としても戦争につながるから不幸になるというふうな考え方で論ぜられることは大いに疑問に思うことであります。そういった自衛官も市民であるというふうな見地から、国連の平和協力業務に積極的に参加する方がより効果的で、海外からも正当な評価を受けるわけであります。\r\n　そこで、防衛庁の方にお聞きをしたいわけですが、現職の自衛官と一般の人とのそういった意識とか感覚の差、こういう差はどれくらいの開きがあるかということについてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111904310X00919901106/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　当初は民間に協力を求めたところ、なかなか成果が上がらなかったというふうな御答弁でありましたけれども、そのようなことを背景に、なぜ自衛隊の国連平和協力隊への参加が必要なのであるかということが大きなテーマでありますが、ある政党では自衛官以外のメンバーで協力隊を構成して派遣すべきだというふうに考えておられますが、自衛官であるからだめで、それ以外の人なら安心して出てもいいという、こういう発想は私はどうかと思います",
                "日ごろからの災害派遣とか民生協力の支援などでも見られるように、どんな厳しい条件のもとでもチームワークや使命感を持って自分の身をも守りながら果たすべき役割を遂行できる能力が、少なくとも一般の人よりは訓練した分だけ高いのではないかと思いますが、今回のように国連の決議した平和協力に参加することが何か悪いことでもしに行くかのごとく、また国としても戦争につながるから不幸になるというふうな考え方で論ぜられることは大いに疑問に思うことであります"
            ]
        },
        {
            "speech_id": "111904310X00919901106_014",
            "house_name": "衆議院",
            "meeting_name": "国際連合平和協力に関する特別委員会",
            "date": "1990-11-06",
            "speech_text": "○中谷委員　そういう御判断で今回の法案に自衛隊が参加するという趣旨でありましたら、海外的に見ましても非常にお役に立てるような態勢にあると思いますので、積極的に前向きに検討していただきたいというふうに考えております。\r\n　また、ある政党では、自衛隊の参加の様態につきまして、併任参加の形はだめであるけれども休職・出向ならば検討の余地があるというふうなところもございますが、この休職・出向の取り扱いというのはどういうものなのか、そしてそれではどういうふうな事態が発生するのか、これにつきまして防衛庁から御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111904310X00919901106/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　そういう御判断で今回の法案に自衛隊が参加するという趣旨でありましたら、海外的に見ましても非常にお役に立てるような態勢にあると思いますので、積極的に前向きに検討していただきたいというふうに考えております",
                "\r\n　また、ある政党では、自衛隊の参加の様態につきまして、併任参加の形はだめであるけれども休職・出向ならば検討の余地があるというふうなところもございますが、この休職・出向の取り扱いというのはどういうものなのか、そしてそれではどういうふうな事態が発生するのか、これにつきまして防衛庁から御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "111904310X00919901106_017",
            "house_name": "衆議院",
            "meeting_name": "国際連合平和協力に関する特別委員会",
            "date": "1990-11-06",
            "speech_text": "○中谷委員　自衛官も一つの非常に重要な仕事でありますから、誇りもあれば家庭もある、生活もあるということで、きちっとした身分で堂々と、社会的にも認められる形で世界に貢献できるように、そういった体制づくりをしていただきたいと思っております。\r\n　ところで、防衛庁の組織の中には予備自衛官制度というものがあるというふうに承知しておりますけれども、この制度について御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111904310X00919901106/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　自衛官も一つの非常に重要な仕事でありますから、誇りもあれば家庭もある、生活もあるということで、きちっとした身分で堂々と、社会的にも認められる形で世界に貢献できるように、そういった体制づくりをしていただきたいと思っております"
            ]
        },
        {
            "speech_id": "111904310X00919901106_034",
            "house_name": "衆議院",
            "meeting_name": "国際連合平和協力に関する特別委員会",
            "date": "1990-11-06",
            "speech_text": "○中谷委員　ただいま御説明がありましたようでございますけれども、そのように、同じ災害派遣とか人命救助をして、命をかけてやっている一人の命に係る補償というのがそれぞれの職種でまちまちであるというのも、やる気とか士気の混乱を招くもとでありますので、その点の整備も今後考えなければならないと思います。\r\n　今回の質問は、前提としては国連平和協力隊へ行く上においての隊員の身分の保障ということに発したわけでありまして、自衛官とかがそういった危険な職務に行く動機というのは、とにかく人のために役立つことをしているという誇りと使命感でありまして、それに対して社会から与えられるような名誉、万一殉職するようなことがあっても家族が路頭に迷わないだけの十分な補償がどうしても必要でありまして、自衛官には、諸外国のような、軍人に与えるような国民的な名誉がまだ十分でありませんし、補償も論外の少額でありますので、彼らが使命感と誇りを支えにして危険な職務にでも張り切って職責を遂行できるようにしていただきたいと思います。\r\n　ところで、そういった一連の社会情勢によりまして、自衛隊の現在の募集協力業務が非常に影響が出始めているということが報道されております。防衛大学校の入学の志願者数も一割も少なくなっているというふうなことも報道されておりますけれども、一般の自衛隊員の募集協力について、現状はいかがなものでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111904310X00919901106/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　ただいま御説明がありましたようでございますけれども、そのように、同じ災害派遣とか人命救助をして、命をかけてやっている一人の命に係る補償というのがそれぞれの職種でまちまちであるというのも、やる気とか士気の混乱を招くもとでありますので、その点の整備も今後考えなければならないと思います",
                "\r\n　今回の質問は、前提としては国連平和協力隊へ行く上においての隊員の身分の保障ということに発したわけでありまして、自衛官とかがそういった危険な職務に行く動機というのは、とにかく人のために役立つことをしているという誇りと使命感でありまして、それに対して社会から与えられるような名誉、万一殉職するようなことがあっても家族が路頭に迷わないだけの十分な補償がどうしても必要でありまして、自衛官には、諸外国のような、軍人に与えるような国民的な名誉がまだ十分でありませんし、補償も論外の少額でありますので、彼らが使命感と誇りを支えにして危険な職務にでも張り切って職責を遂行できるようにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "111904310X00919901106_036",
            "house_name": "衆議院",
            "meeting_name": "国際連合平和協力に関する特別委員会",
            "date": "1990-11-06",
            "speech_text": "○中谷委員　御答弁がありましたとおり、その理由の一つにやはり防衛庁におきます身分とか処遇のことが挙げられておりますけれども、要は、これからの我が国の将来を考えてみますと、人のやりたがらないことやきついこととか危険なこと、こういった国家のために必要でありだれかがやらなければならない問題についても、もっと国民的な評価と認識がなければ自衛隊に対する魅力も向上しないわけでありまして、その点、国を守るという一番大事な職業でありますから、国家としても大いに社会的身分とその処遇をきちっとして、評価も上げなければならない問題だと思います。\r\n　そこで、もとの協力隊の話に戻りますけれども、今後政府として、民間企業や公務員等を含めて、この協力隊の隊員にいかにすればたくさんの人が応募をし、日本もそれだけの能力を持ちながら協力隊としてすばらしい貢献ができるか、この人的貢献に対する具体策についてお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/111904310X00919901106/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○中谷委員　御答弁がありましたとおり、その理由の一つにやはり防衛庁におきます身分とか処遇のことが挙げられておりますけれども、要は、これからの我が国の将来を考えてみますと、人のやりたがらないことやきついこととか危険なこと、こういった国家のために必要でありだれかがやらなければならない問題についても、もっと国民的な評価と認識がなければ自衛隊に対する魅力も向上しないわけでありまして、その点、国を守るという一番大事な職業でありますから、国家としても大いに社会的身分とその処遇をきちっとして、評価も上げなければならない問題だと思います"
            ]
        }
    ]
}