{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "118913929X01620150904_286",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　まず、海外において邦人が人質になった場合には、政府全体として総力を挙げて情報収集、説得、交渉を含めて、領域国と協力をしつつ、実施可能なあらゆる手段を十分尽くして対応するということになります。\r\n　そのような対応を尽くす中で、在外邦人の保護措置として実際に救出を行うこととなった場合には、任務遂行のための武器使用、これが可能であり、例えば保護対象となる邦人がいまだ自己の管理の下にない場合を含め、その生命又は身体の防護のため、あるいは邦人保護という職務を妨害する行為の排除のため武器を使用することが可能になります。その際に、相手に危害を与える射撃が認められるのは正当防衛又は緊急避難に該当する場合に限られますが、自衛隊が行うのはあくまでも邦人の生命、身体の保護であることから、このような権限で十分に人質の救出を行うことができるものと考えております。\r\n　また、正当防衛とは、急迫不正の侵害に対して自己又は他人の権利を防衛することであることから、自らに対する急迫不正の侵害がなくても、邦人を人質に取っている相手方が保護対象の邦人に対する急迫不正の侵害を行っていれば、その相手方に対して危害を与える射撃をも行うことが認められるということで、その上で、実際にどのような場合に危害を与える射撃を行うかにつきましては法令に基づき個別具体的な状況により判断することとなりますが、武器の使用を含む自衛隊の具体的な行動要領等につきましては、議員の御指摘のとおり、明らかにすることにつきましては差し控えるべきものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その際に、相手に危害を与える射撃が認められるのは正当防衛又は緊急避難に該当する場合に限られますが、自衛隊が行うのはあくまでも邦人の生命、身体の保護であることから、このような権限で十分に人質の救出を行うことができるものと考えております",
                "\r\n　また、正当防衛とは、急迫不正の侵害に対して自己又は他人の権利を防衛することであることから、自らに対する急迫不正の侵害がなくても、邦人を人質に取っている相手方が保護対象の邦人に対する急迫不正の侵害を行っていれば、その相手方に対して危害を与える射撃をも行うことが認められるということで、その上で、実際にどのような場合に危害を与える射撃を行うかにつきましては法令に基づき個別具体的な状況により判断することとなりますが、武器の使用を含む自衛隊の具体的な行動要領等につきましては、議員の御指摘のとおり、明らかにすることにつきましては差し控えるべきものであると考えております"
            ]
        },
        {
            "speech_id": "118913929X01620150904_292",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-04",
            "speech_text": "○国務大臣（中谷元君）　現在の現状でございますが、近年の防衛装備品の高度化、複雑化に伴う調達数量の減少等におきまして、若手技術者の採用抑制、また一部企業においては防衛事業からの撤退等が生じております。\r\n　このような現状を踏まえて、防衛省といたしましては、昨年六月に防衛生産・技術基盤戦略を策定いたしまして、契約制度等の改善やサプライチェーンの実態調査といった各種施策を推進をいたしております。\r\n　例えば、長期契約を活用することによって、企業としても将来の調達予定数量が確約され予見可能性が高まるなど、人員、装備の計画的な活用ができることになりまして、技術者の維持、育成や企業の撤退防止にも寄与するものと考えておりまして、今後、防衛装備庁が立ち上がりますが、こういったところを通じまして、我が国の防衛力を支える防衛産業技術基盤の維持強化に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01620150904/292",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　例えば、長期契約を活用することによって、企業としても将来の調達予定数量が確約され予見可能性が高まるなど、人員、装備の計画的な活用ができることになりまして、技術者の維持、育成や企業の撤退防止にも寄与するものと考えておりまして、今後、防衛装備庁が立ち上がりますが、こういったところを通じまして、我が国の防衛力を支える防衛産業技術基盤の維持強化に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_099",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　最初の質問に関しましては、これ、突然の質問でございました。\r\n　クラスター弾につきましては、藤田委員と私は、クラスター弾の条約、これ、廃止条約、日本は締結しましたけれども、自民党の側としては、私、中心的にこれの推進を努めた人物でありまして、この危険性につきましては従前から知っておりますし、また非人道性、これも知っておりますので、藤田議員らとともに、このクラスター条約、これを国会で批准することに私は行動いたしました。\r\n　そういう意味で安全性のことについて言及をいたしましたが、その後、防衛省内でもいろいろ整理をいたしまして、その後、答弁をしたように、これまで保有したことがない、また、その知見も有していないということで、今後とも保有する予定もないし、また、輸送することは想定していないというようなことで答弁をいたしているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/99",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　クラスター弾につきましては、藤田委員と私は、クラスター弾の条約、これ、廃止条約、日本は締結しましたけれども、自民党の側としては、私、中心的にこれの推進を努めた人物でありまして、この危険性につきましては従前から知っておりますし、また非人道性、これも知っておりますので、藤田議員らとともに、このクラスター条約、これを国会で批准することに私は行動いたしました"
            ]
        },
        {
            "speech_id": "118913929X01520150902_247",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　これまで政府は、どのような事態が存立危機事態に該当するかはあらかじめ包括的に申し上げることは困難としつつも、存立危機事態に該当し得る事例を分かりやすく説明するための一例として、我が国近隣の公海上で弾道ミサイル警戒に当たっている米国艦船の防護について説明してきております。\r\n　この事例は、他国の弾道ミサイル攻撃から我が国を守り、これに反撃する能力を持つ同盟国である米国の艦艇への武力攻撃を未然に止めずに、我が国に対する武力攻撃の発生を待って対処するのでは、弾道ミサイルによる第一撃によって取り返しの付かない甚大な被害を被ることになる明らかな危険があれば、これはまさに国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況に該当し得ると考えているところでございます。\r\n　このような場合には、我が国の存立を全うし、国民の命を守るため、すなわち、我が国を防衛するための自衛の措置として限定的な集団的自衛権を行使する必要があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/247",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この事例は、他国の弾道ミサイル攻撃から我が国を守り、これに反撃する能力を持つ同盟国である米国の艦艇への武力攻撃を未然に止めずに、我が国に対する武力攻撃の発生を待って対処するのでは、弾道ミサイルによる第一撃によって取り返しの付かない甚大な被害を被ることになる明らかな危険があれば、これはまさに国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況に該当し得ると考えているところでございます",
                "\r\n　このような場合には、我が国の存立を全うし、国民の命を守るため、すなわち、我が国を防衛するための自衛の措置として限定的な集団的自衛権を行使する必要があると考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_249",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　日米は従来から、我が国の武力攻撃事態においては、弾道ミサイル対処等に際しては海上作戦を共同で行うことを想定しておりまして、日米の艦艇が相互に防護する状況は、現法制下におきましても、想定し得るものであると考えております。\r\n　また、先般公表した日米ガイドラインにおきましても、自衛隊と米軍は適切な場合にアセットの防衛において協力をするということを明記をいたしております。\r\n　今般、平和安全法制の整備によりまして、例えば、日本の近隣で紛争が発生をし、我が国に対する武力攻撃が発生したとは認定はされないものの、公海上で米国の艦艇がミサイル攻撃を受けた場合に日本の艦艇がその米国の艦艇を守ることができるということになれば、日頃からそのような事態を想定した訓練、また運用上の協力もすることができるわけでございます。\r\n　このような協力を通じて、日米間のきずなや信頼は強くなっていき、日米の共同対処能力も一層向上していくものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/249",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　日米は従来から、我が国の武力攻撃事態においては、弾道ミサイル対処等に際しては海上作戦を共同で行うことを想定しておりまして、日米の艦艇が相互に防護する状況は、現法制下におきましても、想定し得るものであると考えております",
                "\r\n　このような協力を通じて、日米間のきずなや信頼は強くなっていき、日米の共同対処能力も一層向上していくものと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_311",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　これは、法案が閣議決定をした翌日、私が防衛省の内幕の幹部に対して、これを分析をし、また研究をするようにと指示をしたことに基づくものでございます。\r\n　御指摘の記述は、統合幕僚監部におきまして、防衛、警備等の計画や共同計画に関しまして、法案成立後に検討していくべき課題を整理をすべく分析、研究を行ったものであると承知をいたしております。\r\n　この防衛、警備等に関する計画及び日米共同計画の内容、その詳細につきましては、緊急事態における我が国又は日米両国の対応に関わるものでありますので、事柄上、性質上お答えを差し控えさせていただきます。\r\n　その上で、御指摘につきまして一般論として申し上げれば、我が国の平和と安全に係る法制が成立をした場合に、当該法制の内容について、必要に応じ防衛、警備等に関する計画や日米共同計画に反映をするよう図るということは、私は当然のことだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/311",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、御指摘につきまして一般論として申し上げれば、我が国の平和と安全に係る法制が成立をした場合に、当該法制の内容について、必要に応じ防衛、警備等に関する計画や日米共同計画に反映をするよう図るということは、私は当然のことだと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_331",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　九十五条の二の警護というのは、やはり主として情報収集とか警戒監視、また共同訓練、これは平素から自衛隊が防衛大臣の指揮監督の下に行う活動を米軍等の部隊と連携を行うに際して認められるものであること、また、武器の使用におきましても自衛隊の九十五条と同様に受動的なものでございまして、その性格から防衛大臣が決定をしているということで、常に内閣としての判断を要するものではないわけでございますが、警護を行うか否かについてより慎重な判断を確保する観点から、警護の要請があった場合における手続の枠組み、また、重要影響事態等による運用等につきましては、ＮＳＣ、内閣安全保障会議における審議も含めて、内閣の関与を確保した形で進めていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/331",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　九十五条の二の警護というのは、やはり主として情報収集とか警戒監視、また共同訓練、これは平素から自衛隊が防衛大臣の指揮監督の下に行う活動を米軍等の部隊と連携を行うに際して認められるものであること、また、武器の使用におきましても自衛隊の九十五条と同様に受動的なものでございまして、その性格から防衛大臣が決定をしているということで、常に内閣としての判断を要するものではないわけでございますが、警護を行うか否かについてより慎重な判断を確保する観点から、警護の要請があった場合における手続の枠組み、また、重要影響事態等による運用等につきましては、ＮＳＣ、内閣安全保障会議における審議も含めて、内閣の関与を確保した形で進めていく考えでございます"
            ]
        },
        {
            "speech_id": "118913929X01520150902_335",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　この九十五条の二の武器使用というのは、自衛隊と連携をして我が国の防衛に資する活動に現に従事している米軍等の武器の、部隊の武器等を武力攻撃に至らない侵害から防護するための極めて受動的かつ限定的な必要最小限の行為でございまして、条文上も現に戦闘行為が行われている現場で警護を行わない旨明記をいたしておりますし、武力の行使と一体化しないということを担保するとともに、国又は国に準ずる組織による戦闘行為に対処して武器を使用することがないようにいたしておりまして、したがいまして、本条によって自衛隊が武力の行使に及んだり、本条による武器の使用を契機に戦闘行為に発展するものでもございません。\r\n　運用上も、防衛大臣は警護の要請を受け、その都度、米軍等の部隊の活動の内容、目的、当該活動が行われる状況等を踏まえて警護の必要性について判断することとなっており、現に戦闘行為が行われている現場において自衛官が警護を行うことがないように慎重に運用をするために判断をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/335",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　運用上も、防衛大臣は警護の要請を受け、その都度、米軍等の部隊の活動の内容、目的、当該活動が行われる状況等を踏まえて警護の必要性について判断することとなっており、現に戦闘行為が行われている現場において自衛官が警護を行うことがないように慎重に運用をするために判断をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_385",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　この法案が成立しましたら、従来以上に情報の総合的な収集、分析、これは必要でございます。\r\n　現在、防衛省におきましては、防衛駐在官派遣予定者が情報業務についての理解を深め、また情報収集技能を習得、向上できるように、派遣前の研修の充実、これを図っております。\r\n　現在派遣している五十九名の防衛駐在官のうち情報職種の者は十名でありますが、今後、派遣国における業務の特性も踏まえまして、情報職種のより積極的な活用に努めてまいりたいというふうに思っております。また、こういった者の処遇、待遇等につきましても、防衛省としては重視をして検討してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/385",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在派遣している五十九名の防衛駐在官のうち情報職種の者は十名でありますが、今後、派遣国における業務の特性も踏まえまして、情報職種のより積極的な活用に努めてまいりたいというふうに思っております",
                "また、こういった者の処遇、待遇等につきましても、防衛省としては重視をして検討してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_387",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　現在の我が国のミサイル防衛につきましては、まず海上自衛隊のＳＭ３搭載のイージス艦四隻による上層迎撃、そして航空自衛隊のＰＡＣ３ミサイルによる下層での迎撃を組み合わせた多層防衛により実施をすることといたしております。\r\n　このうち、ＰＡＣ３は、東北、関東、中京、阪神、北九州、沖縄等に現在十七個の高射隊分、これが配備をされておりまして、状況に応じて適切な地域に機動的に移動、展開をして、政治、経済の機能が集中している地域などの拠点防衛に使用することとしておりまして、ＰＡＣ３とＳＭ３搭載イージス艦、これを組み合わせて活用することによって我が国全域を防護するということが可能でございます。現在、防衛大綱に基づいて、即応態勢、同時対処能力、継続的に対応できる能力を強化するために様々な対応を行っております。\r\n　ＰＡＣ３をもっと増やすべきではないかということにつきましては、現在、ＳＭ３と組み合わせてこの弾道ミサイル対処の体制を構築しているところでございますが、ＰＡＣ３のみで全国を防護する体制を構築するということは非常に膨大な費用が掛かるということで、非常にこれは厳しい選択肢であるというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/387",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＰＡＣ３をもっと増やすべきではないかということにつきましては、現在、ＳＭ３と組み合わせてこの弾道ミサイル対処の体制を構築しているところでございますが、ＰＡＣ３のみで全国を防護する体制を構築するということは非常に膨大な費用が掛かるということで、非常にこれは厳しい選択肢であるというふうに認識しております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_389",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　今の防衛大綱におきましては統合機動防衛力の整備という観点で整備をいたしておりまして、中期防におきましては、こういった方針や役割を踏まえつつ、それぞれの自衛隊の体制、主要装備品の整備水準を着実かつ計画的に達成するために、五年間の経費の総額と主要装備の整備目標、これを定めております。\r\n　この中期防の本文において、確かに情勢において必要に応じて見直しを行うという旨を定めておりますが、これまでの中期防の見直しの時期、内容につきましては様々でありまして、防衛大綱の見直しに伴い五年間の計画期間中に廃止をされた場合もあることから、個別の装備の整備目標の達成状況については一概に申し上げることは困難でございます。\r\n　したがいまして、これまでの中期防についてはこの時点における内外の諸情勢を勘案した上で必要に応じて見直しをされているということでありますので、今後、こういった事情も踏まえた上で、防衛力の役割をしっかり果たせるように所要の防衛力を整備してきていると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/389",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、これまでの中期防についてはこの時点における内外の諸情勢を勘案した上で必要に応じて見直しをされているということでありますので、今後、こういった事情も踏まえた上で、防衛力の役割をしっかり果たせるように所要の防衛力を整備してきていると考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_393",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　現在の国際平和支援法上の武器使用、これは、不測の事態に対して自己や自己と共に現場に所在する自衛隊員などの生命、身体防護のためやむを得ない必要がある場合には自衛官は武器を使用することが可能であると。また、武器使用においては、相手に危害を与えることが許容されるのは正当防衛及び緊急避難に該当する場合に限られます。\r\n　ただし、相手が実際に攻撃を加えた場合のみならず、例えばこちらに向けて照準を合わせて射撃をしようとしている場合のように、侵害が間近に迫っている場合も正当防衛の要件である急迫不正の侵害が認められる場合に含まれるわけでありまして、この正当防衛、緊急避難に該当しない場合であっても、自己等の防護のためにやむを得ない必要がある場合には、警告射撃等、相手に危害を与えない形で武器使用をすることは可能でありまして、このような形で、武器の使用権限によって、派遣された自衛隊員の安全を確保しつつ活動を適切に実施することができると考えているわけでございます。\r\n　いずれにしましても、自衛隊の部隊等の派遣に際しましては、武器使用を含めた隊員の個々の行動基準について教育を行い、隊員がいかなる状況においても落ち着いて適切、安全に行動できるように準備することによって、法令に基づいて適切な武器使用が行われるように徹底してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/393",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただし、相手が実際に攻撃を加えた場合のみならず、例えばこちらに向けて照準を合わせて射撃をしようとしている場合のように、侵害が間近に迫っている場合も正当防衛の要件である急迫不正の侵害が認められる場合に含まれるわけでありまして、この正当防衛、緊急避難に該当しない場合であっても、自己等の防護のためにやむを得ない必要がある場合には、警告射撃等、相手に危害を与えない形で武器使用をすることは可能でありまして、このような形で、武器の使用権限によって、派遣された自衛隊員の安全を確保しつつ活動を適切に実施することができると考えているわけでございます",
                "\r\n　いずれにしましても、自衛隊の部隊等の派遣に際しましては、武器使用を含めた隊員の個々の行動基準について教育を行い、隊員がいかなる状況においても落ち着いて適切、安全に行動できるように準備することによって、法令に基づいて適切な武器使用が行われるように徹底してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_421",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　それにつきましては十五事例を示しまして、こういうケースはできませんよと、もうこういったことで多数の事例も示しております。ミサイルの警護、防衛についてもそうでありますが、そういった事例はたくさん示しておりますが、国民の皆様方に現状ではこういうこともできませんよということを、よく御理解をして、国民に分かりやすく示したもので、事例としては、挙げた事例としては不適切なものであるとは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/421",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ミサイルの警護、防衛についてもそうでありますが、そういった事例はたくさん示しておりますが、国民の皆様方に現状ではこういうこともできませんよということを、よく御理解をして、国民に分かりやすく示したもので、事例としては、挙げた事例としては不適切なものであるとは考えておりません"
            ]
        },
        {
            "speech_id": "118913929X01520150902_433",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　重要影響事態法におきまして、防衛大臣は、自衛隊の部隊が実際に円滑かつ安全に捜索救助活動を実施することができるように実施区域を指定する旨を規定をいたしております。この円滑かつ安全に活動できるという要件は重いものでありまして、今現在戦闘行為が行われていないというだけではなくて、部隊等が現実に活動を行う期間について戦闘行為が発生しないと見込まれる場所を実施区域に指定することになります。\r\n　したがいまして、実施区域の指定について申し上げれば、後方地域の仕組みの下で指定されるなどして安全が確保されていた従来と安全面では変わりません。また、万が一状況が急変をし、戦闘行為が行われるに至った場合などには、原則として一時休止するなどして危険を回避することとなります。\r\n　その上で、例外的な場合といたしまして、既に遭難者が発見をされ、自衛隊の部隊等がその救助を開始をしているときは、まさに人道上の見地からの活動を継続することができるというふうになっておりますが、これはあくまでも部隊の安全が確保されている場合に限られるということを法律上明記をしております。安全が確保されていない状況下で活動を継続することはありません。\r\n　このように、重要影響事態法に基づく捜索救助活動につきましては、従来と同様に安全を十分確保した上で行うことといたしておりまして、戦闘行為に巻き込まれる可能性、また自衛隊員が戦闘行為を行う可能性が高まるといった御指摘は当たらないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/433",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、重要影響事態法に基づく捜索救助活動につきましては、従来と同様に安全を十分確保した上で行うことといたしておりまして、戦闘行為に巻き込まれる可能性、また自衛隊員が戦闘行為を行う可能性が高まるといった御指摘は当たらないものと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_441",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　三要件につきましては、国際的に見ても非常に厳しい要件が課せられているわけでもありますし、また恒常的に海外に自衛隊が出動して対応することを考えているのではなくて、あくまでも我が国の存立危機事態に対応できる、そういう体制を取るということでございますので、この点につきましては、現在の防衛大綱また中期防に基づいた自衛隊の体制の整備の充実強化、こういう中で対応できると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/441",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　三要件につきましては、国際的に見ても非常に厳しい要件が課せられているわけでもありますし、また恒常的に海外に自衛隊が出動して対応することを考えているのではなくて、あくまでも我が国の存立危機事態に対応できる、そういう体制を取るということでございますので、この点につきましては、現在の防衛大綱また中期防に基づいた自衛隊の体制の整備の充実強化、こういう中で対応できると考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_445",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　まず、我が国に対する武力攻撃が発生していなくても、我が国と密接な関係にある他国に対する武力攻撃が客観的に存在している以上、我が国の存立を全うし、国民を守るための必要最小限度についての具体的な限度、これは武力攻撃の規模、態様等に応じて判断することができると考えております。\r\n　そこで、累次答弁をいたしておりますが、武力行使の目的を持って武装した部隊を他国の領土、領海、領空へ派遣する、いわゆる海外派兵、これは一般に自衛のための必要最小限度を超えるものでありまして、憲法上許されないと解しておりますが、これは、我が国に対する武力攻撃が発生し、これを排除するための武力を行使するほか適当な手段がない場合においても、対処の手段、態様、程度の問題として、一般に他国の領域において武力行使に及ぶことは旧三要件の第三要件の自衛のための必要最小限度を超えるものという基本的な考え方を示したものでございます。\r\n　このような従来からの考え方は、新三要件の下で行われる自衛の措置、すなわち他国の防衛を目的とするものではなく、あくまで我が国を防衛するための必要最小限度の措置にとどまるものとして、武力の行使における対処の手段、態様、程度の問題としてそのまま当てはまるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/445",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　まず、我が国に対する武力攻撃が発生していなくても、我が国と密接な関係にある他国に対する武力攻撃が客観的に存在している以上、我が国の存立を全うし、国民を守るための必要最小限度についての具体的な限度、これは武力攻撃の規模、態様等に応じて判断することができると考えております",
                "\r\n　そこで、累次答弁をいたしておりますが、武力行使の目的を持って武装した部隊を他国の領土、領海、領空へ派遣する、いわゆる海外派兵、これは一般に自衛のための必要最小限度を超えるものでありまして、憲法上許されないと解しておりますが、これは、我が国に対する武力攻撃が発生し、これを排除するための武力を行使するほか適当な手段がない場合においても、対処の手段、態様、程度の問題として、一般に他国の領域において武力行使に及ぶことは旧三要件の第三要件の自衛のための必要最小限度を超えるものという基本的な考え方を示したものでございます",
                "\r\n　このような従来からの考え方は、新三要件の下で行われる自衛の措置、すなわち他国の防衛を目的とするものではなく、あくまで我が国を防衛するための必要最小限度の措置にとどまるものとして、武力の行使における対処の手段、態様、程度の問題としてそのまま当てはまるものと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_447",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　現在の大綱、中期防、これはますます厳しさを増している安全保障環境、こういう中で対応をするという観点で考えておりまして、今般の平和安全保障法制の整備の方向性とは軌を一にするものであると認識しておりますし、また、自衛隊の任務には全く変わりがないということでありまして、今般の法整備によりまして全く新しい装備が必要になったり、また大増強が必要になるということではなくて、防衛大綱、中期防、これを引き続き現行計画に従って着実な防衛力の整備を行っていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/447",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　現在の大綱、中期防、これはますます厳しさを増している安全保障環境、こういう中で対応をするという観点で考えておりまして、今般の平和安全保障法制の整備の方向性とは軌を一にするものであると認識しておりますし、また、自衛隊の任務には全く変わりがないということでありまして、今般の法整備によりまして全く新しい装備が必要になったり、また大増強が必要になるということではなくて、防衛大綱、中期防、これを引き続き現行計画に従って着実な防衛力の整備を行っていくということでございます"
            ]
        },
        {
            "speech_id": "118913929X01520150902_452",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　宮古のケースは、自衛官及び自衛官候補生の募集事務の遂行のために、十八歳に達する平成九年の四月二日から平成十年の四月一日まで出生した者の氏名、生年月日等についての資料請求を依頼しております。\r\n　また、名護市に宛てた依頼文書では、同じ目的で、十八歳から二十六歳に達する平成元年四月二日から平成十年四月一日まで出生した者の氏名、生年月日、出生年月日についての資料の提出を依頼しております。\r\n　これは、自衛官の募集に際して必要な募集対象者の情報の取得にあっては、各市町村ごとの募集対象者の規模、地域ごとの状況を踏まえて各地方協力本部において依頼の範囲を判断をしておりまして、宮古島市と名護市に対する依頼の範囲が異なった点についても、このような地域ごとの状況を踏まえて沖縄の地方協力本部が独自に判断をしたものでございます。\r\n　これはどういうことかといいますと、非常に人口が過密なところもあれば過疎なところもありまして、やはり過疎のところはより多くの方々にお声を掛けたいというようなことで、特に決めはないわけでありまして、各地方協力本部、それに任せているということでございまして、防衛省としては、今後とも、資料の提出の根拠となる法令等を丁寧に説明して、地方協力団体の協力をお願いをして、地域ごとの状況を踏まえて優秀な人材の確保に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/452",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これはどういうことかといいますと、非常に人口が過密なところもあれば過疎なところもありまして、やはり過疎のところはより多くの方々にお声を掛けたいというようなことで、特に決めはないわけでありまして、各地方協力本部、それに任せているということでございまして、防衛省としては、今後とも、資料の提出の根拠となる法令等を丁寧に説明して、地方協力団体の協力をお願いをして、地域ごとの状況を踏まえて優秀な人材の確保に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_456",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　自衛隊というのは我が国を守るという非常に崇高な任務を帯びた組織でございまして、この自衛官の募集というのは、自衛隊の人的基盤を支えるとともに組織の精強性を維持する観点から極めて重要でありまして、地域社会と深いつながりを有する地方公共団体を通じて確実に行うことが不可欠でございます。\r\n　この観点から、自衛官募集につきまして、自衛隊法に基づいて自衛隊地方協力本部が実施するほか、法定受託事務として都道府県の知事、市町村の長がその事務を行うこととしております。募集対象の情報につきましては、自衛官の募集に関し必要があることから、住民基本台帳に基づいて、住民基本台帳の一部の写しを閲覧から請求する、より取得をいたしております。\r\n　このように、自衛官の募集やそのために必要な情報の取得を行うことは重要だと考えますが、募集対象者本人等から防衛省に対し個人情報の収集を拒否するなどの申出があった場合におきましては、その意向を尊重をいたしまして対応することにいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/456",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、自衛官の募集やそのために必要な情報の取得を行うことは重要だと考えますが、募集対象者本人等から防衛省に対し個人情報の収集を拒否するなどの申出があった場合におきましては、その意向を尊重をいたしまして対応することにいたしております"
            ]
        },
        {
            "speech_id": "118913929X01520150902_473",
            "house_name": "参議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-09-02",
            "speech_text": "○国務大臣（中谷元君）　日本の防衛、またアジア太平洋の地域の平和と安全に寄与する抑止力として日米同盟が十分に機能するためには在日米軍のプレゼンスが確保されているということが必要でありまして、このため、我が国と米国は、日米安保条約に米国の日本防衛義務、これを規定する一方で、我が国の施設・区域の使用を米国に認めているわけでございます。\r\n　この今、安保環境が変化をいたしている中で、委員の御指摘のように、在日米軍が言わば自衛隊の施設、これを借りるような形にすることは、日米安保体制の中核的な要素である在日米軍の駐留の在り方を根本的に見直すことにほかならず、見直しの結果、緊急事態における機動的な対応に支障が生じることが懸念をされます。そのようなことから、現在、米国との間では、在日米軍駐留を委員御指摘のような方向で見直すという協議は行っておりません。\r\n　他方で、在日米軍施設・区域がその機能を十分に発揮するためには地元の理解と協力が欠かせないということから、訓練の移転など、各地域の実情に応じた負担の軽減に努めるとともに、平成十八年に策定された日米の、在日米軍の再編ロードマップ、これに基づいて米軍施設・区域の統合、返還などを着実に進めているというのが現状でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913929X01520150902/473",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この今、安保環境が変化をいたしている中で、委員の御指摘のように、在日米軍が言わば自衛隊の施設、これを借りるような形にすることは、日米安保体制の中核的な要素である在日米軍の駐留の在り方を根本的に見直すことにほかならず、見直しの結果、緊急事態における機動的な対応に支障が生じることが懸念をされます",
                "そのようなことから、現在、米国との間では、在日米軍駐留を委員御指摘のような方向で見直すという協議は行っておりません"
            ]
        },
        {
            "speech_id": "118913950X02320150827_016",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-08-27",
            "speech_text": "○国務大臣（中谷元君）　日本の海兵隊の存在意義につきましては、在日米軍の中で唯一、地上戦闘部隊を有しております。また、抑止力を構成する重要な要素であるとともに、敵地での偵察、監視、来援部隊の受入れの基盤の確保、重要目標の制圧、また人質の奪還などの特殊作戦、また危機発生時の民間人の救出活動、さらに自然災害発生時における捜索救難活動、物資の輸送など、陸上兵力を必要とする様々な作戦任務、これで主力として活動するということとなります。\r\n　防衛省といたしましては、沖縄にこうした特性を有する海兵隊が駐留することは、米軍の軍事的プレゼンスの重要な要素であり、我が国の安全を確保する上で不可欠であると認識をいたしております。\r\n　また、近年生じた地域紛争において、陸上部隊を一切投入をすることなく紛争状態が終結をし、平和と安定が創造された例は承知しておりません。\r\n　また、かつて、フィリピンからの駐留米軍の撤退が南シナ海における地域の安全保障環境に負の影響を及ぼしたという見方があるとおり、戦略的要衝たる沖縄に米軍のプレゼンスを維持し、力の空白をつくらないということが地域の平和、そして安全の確保のためにも重要であると認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02320150827/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、沖縄にこうした特性を有する海兵隊が駐留することは、米軍の軍事的プレゼンスの重要な要素であり、我が国の安全を確保する上で不可欠であると認識をいたしております",
                "\r\n　また、近年生じた地域紛争において、陸上部隊を一切投入をすることなく紛争状態が終結をし、平和と安定が創造された例は承知しておりません",
                "\r\n　また、かつて、フィリピンからの駐留米軍の撤退が南シナ海における地域の安全保障環境に負の影響を及ぼしたという見方があるとおり、戦略的要衝たる沖縄に米軍のプレゼンスを維持し、力の空白をつくらないということが地域の平和、そして安全の確保のためにも重要であると認識をいたしております"
            ]
        },
        {
            "speech_id": "118913950X02320150827_018",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-08-27",
            "speech_text": "○国務大臣（中谷元君）　海兵隊というのは、司令部、陸上、航空、後方支援部隊を統合した総合的な組織構造を有しておりまして、その点で優れた機動性、即応性がございますので、武力紛争から自然災害に至るまでの種々の特殊事態に迅速に対応できるという組織でございます。\r\n　先ほど申し上げましたが、地理的な重要性をする沖縄にこのような非常に優れた機動性、即応性の幅広い任務を迅速に対応可能な米海兵隊が駐留しているということは、日米同盟、これの抑止力を構成する極めて重要な要素となっております。\r\n　また、島嶼の多い南西地域の防衛におきましても、沖縄の米海兵隊の機動性、即応性及び水陸両用作戦能力、これは重要な役割を果たし得るものでございまして、これらのことから明らかなように、戦略的要衝たる沖縄への米海兵隊の駐留、これは沖縄を含む我が国の平和、安全を確保する上で不可欠なものでございます。\r\n　かつてのフィリピンから駐留米軍の撤退が南シナ海における地域の安全保障環境に負の影響を及ぼしたとの見方があるとおり、戦略的要衝たる沖縄に米軍のプレゼンスを維持をし、力の空白、これをつくらないことが地域の平和、安全の確保のためにも重要なことであるというのが理由でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02320150827/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かつてのフィリピンから駐留米軍の撤退が南シナ海における地域の安全保障環境に負の影響を及ぼしたとの見方があるとおり、戦略的要衝たる沖縄に米軍のプレゼンスを維持をし、力の空白、これをつくらないことが地域の平和、安全の確保のためにも重要なことであるというのが理由でございます"
            ]
        },
        {
            "speech_id": "118913950X02320150827_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-08-27",
            "speech_text": "○国務大臣（中谷元君）　先ほど佐藤委員が御指摘されたように、アメリカの海兵隊が機動性、即応性といった特性を維持していくためには、その構成要素である陸上部隊、航空部隊、後方支援部隊等が相互に近傍に所在をし、平素から合同で効率的、効果的に訓練を実施する必要がございます。\r\n　そのため、沖縄の海兵隊は、北部訓練場等におきまして、主に海兵隊の各部隊が相互の連携を深め即応性を維持することを主眼とした実戦的かつ総合的な訓練を実施をしていると認識をしておりますが、こうした訓練においては、大規模な部隊を遠隔地の作戦地域に投入するための海軍所属の強襲揚陸艦が海兵隊の部隊と常に一体となって訓練、運用されているわけではございません。\r\n　こうした観点から、防衛省といたしましては、海兵隊の各部隊は相互に近傍に所在する必要があるものの、これと比較すれば必ずしも海軍所属の強襲揚陸艦が常時海兵隊の部隊の近傍に所在しなければならないわけではなく、したがって、強襲揚陸艦が米海兵隊の配備に関する決定的な要素になり得ないと考えております。\r\n　また、岩国のＡＶ８ハリアーにつきましては、基本的に強襲揚陸艦とともに運用されるものと承知をいたしておりまして、強襲揚陸艦が米海兵隊の配備に関する決定的な要素になり得ないのと同様に、ハリアーもアメリカの海兵隊の配備に関する決定的な要素になり得ないと考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02320150827/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした観点から、防衛省といたしましては、海兵隊の各部隊は相互に近傍に所在する必要があるものの、これと比較すれば必ずしも海軍所属の強襲揚陸艦が常時海兵隊の部隊の近傍に所在しなければならないわけではなく、したがって、強襲揚陸艦が米海兵隊の配備に関する決定的な要素になり得ないと考えております",
                "\r\n　また、岩国のＡＶ８ハリアーにつきましては、基本的に強襲揚陸艦とともに運用されるものと承知をいたしておりまして、強襲揚陸艦が米海兵隊の配備に関する決定的な要素になり得ないのと同様に、ハリアーもアメリカの海兵隊の配備に関する決定的な要素になり得ないと考えているわけでございます"
            ]
        },
        {
            "speech_id": "118913950X02320150827_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-08-27",
            "speech_text": "○国務大臣（中谷元君）　理解をいただく上で、そのような資料や話の仕方の工夫、これは非常に大事なものだと思っております。\r\n　私も、沖縄の知事、また名護市の市長さんには、最近の南西地域における日本の防衛の状況、特に、スクランブルが非常に急増いたしておりますし、領海侵犯の回数も非常に増えてきているというような現状、そして、先ほど佐藤委員が御指摘されたような海兵隊の意義とか役割とか、そういった日本の安全保障における南西地域の必要性等についてお話しさせていただきましたけれども、これらをまとめまして、分かりやすく説明できるように準備を検討いたしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X02320150827/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（中谷元君）　理解をいただく上で、そのような資料や話の仕方の工夫、これは非常に大事なものだと思っております",
                "\r\n　私も、沖縄の知事、また名護市の市長さんには、最近の南西地域における日本の防衛の状況、特に、スクランブルが非常に急増いたしておりますし、領海侵犯の回数も非常に増えてきているというような現状、そして、先ほど佐藤委員が御指摘されたような海兵隊の意義とか役割とか、そういった日本の安全保障における南西地域の必要性等についてお話しさせていただきましたけれども、これらをまとめまして、分かりやすく説明できるように準備を検討いたしたいと思っております"
            ]
        }
    ]
}