{
    "repr_name": "中島克仁",
    "speeches": [
        {
            "speech_id": "120805266X00120220216_230",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2022-02-16",
            "speech_text": "○中島分科員　時間がなくなってきちゃったんですけれども、要するに、肝腎なことは、我が国の国民の命と健康を守るために、医療的観点以上に国家安全保障としての観点。\r\n　例えば、九〇年代に地下鉄サリン事件がございました。今、バイオテロも懸念されている中で、若しくは、今回のコロナウイルス、変異株が我が国で変異して、突然、強毒性の変異株になった。これは、現在の状況ですと、海外は何もやってくれない。そのときに、司令塔として、それこそ、大臣が我が国の製薬企業のトップを呼んで、そして、我が国の国民の命と健康を守るためにあなた方がやるんだ、手挙げ方式かどうかは分かりませんが、やらせる。今のような企業任せでは、本当にいざというときに国民の命、健康を守れない。\r\n　資料の四枚目、これは、利用可能確保の全体像ということなんですが、例えば、先ほど、アメリカのワープスピード作戦ということがございました。これは、米国の研究開発、基礎研究のところ、ＢＡＲＤＡの一方で、いわゆる国防総省管轄のＤＡＲＰＡは平時からこういうプラント整備のために支援をしていたり、いわゆる国家安全保障として、日本でいえば防衛省ということになるのかもしれませんが、国防としてこの感染症対策に踏み込んでいたということ。これは、やはりそういう観点を持って今後取り組んでいく必要があるということ。\r\n　一方で、やはり一般の製薬企業からすると、このパンデミック、先ほど言ったように、国からやれと言われても、それは企業ですから、優位性というものがあります。やはり強い創薬インセンティブというものを具体的に示さないと、なかなか、これは新型インフルエンザ、二〇〇九年のとき、プラントはつくったものの、そのときには国費が使われたけれども、その維持費は企業側が持たなきゃいけない、そういう状況では思い切って創薬に労力を注げない、こういう意見も聞いています。\r\n　この創薬、継続的に国内企業の創薬インセンティブを維持できる支援が私は必要だと思いますが、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805266X00120220216/230",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今のような企業任せでは、本当にいざというときに国民の命、健康を守れない"
            ]
        },
        {
            "speech_id": "119305254X01320170328_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-28",
            "speech_text": "○中島克仁君　民進党の中島克仁です。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました、政府提出、地域包括ケアシステムの強化のための介護保険法等の一部を改正する法律案及び民進党提出、介護崩壊防止法案に対して質問をいたします。（拍手）\r\n　大事な介護の問題を少しでも多く質問したいところ大変残念ですが、重要な二点について、まず安倍総理にお尋ねをいたします。\r\n　先週、衆参予算委員会において、森友学園籠池前理事長に対する証人喚問が行われました。籠池氏の発言は具体的かつ詳細で、一定の信憑性もあるという受けとめが大勢だったと考えられます。\r\n　いずれにしても、疑惑解明のためには、一方の当事者のみならず、当事者双方から事情を聞くのは基本中の基本であります。各種世論調査でも、大多数の国民が政府側の説明に納得できないと答えています。自民党総裁でもある安倍総理は、昭恵夫人を初めとする当事者の証人喚問を実現するよう、指導力を発揮すべきだと考えますが、いかがでしょうか。安倍総理の答弁を求めます。\r\n　安倍総理は、二月二十七日の予算委員会において、森友学園に関する認可あるいは国有地払い下げについて、自分や妻、事務所も含めて、もしかかわっていたのであれば、間違いなく総理大臣も国会議員もやめるとおっしゃっておりました。その後、内閣総理大臣夫人付の谷査恵子さんが、籠池氏の依頼を受け、財務省本省に問い合わせを行い、昭恵夫人にも報告していたことが判明しております。これをかかわっていたと言わずして何と言うのでしょうか。安倍総理はみずからの御発言にどう責任を持つのか、お尋ねをいたします。\r\n　以上二点をお尋ねして、政府提出法案、民進党提出法案について質問をいたします。\r\n　政府提出法案においては、中身に入る以前の問題として、本則、附則に係る合わせて三十一本の、論点の異なる、多岐にわたる内容の法改正を一括に束ねた極めて乱暴な法案であることをまず指摘いたします。また、ほとんどが政省令に委ねられており、このようなことがまかり通ってしまえば、立法府の意思、すなわち国民の声が反映されず、制度は維持できたとしても、国民の生活は立ち行かなくなってしまいます。\r\n　国民生活に密着する介護の問題を軽視する、また独善的な安倍政権の姿勢そのものであり、強く抗議をいたします。\r\n　さらに、安倍政権は、介護離職ゼロの看板とは裏腹に、前回報酬改定で実質史上最大のマイナス改定を行い、介護サービスの基盤をぶち壊しました。総理は、その責任を感じているのでしょうか。\r\n　安倍政権の施策が、今後さらに介護の基盤を崩壊させるものにならないかどうかという観点から、質問します。\r\n　政府提出法案のタイトルは地域包括ケアシステムの強化をうたっておりますが、一方で、政府は、経済・財政再生計画により社会保障費の伸びを圧縮する方針を示しています。\r\n　地域包括ケアシステムは、例えば在宅医療、二十四時間定期巡回・随時サービスなどに象徴されるように、効率性は必ずしもよくなく、整備するにはコスト高とも言えます。実際に整備は進んでいないのが現状であり、私も、在宅医として地元山梨県の山間部で在宅医療に従事し、そのことは実感しております。\r\n　安倍総理にお尋ねをいたしますが、地域包括ケアシステムの構築には経済的合理性があると考えているのでしょうか。考えていないのであれば無責任だと思いますし、合理性があるというなら、その根拠をお示しください。合理性がない、コスト高というのなら、政府が実行している、経済・財政再生計画による社会保障費の伸びを圧縮していることとの整合性をどのように説明するのか、お尋ねいたします。\r\n　安倍政権は、平成二十七年度介護報酬改定で二・二七％と、実質過去最大の引き下げを行いました。その影響が如実にあらわれています。介護現場が一体どうなってしまったのか、総理は御存じでしょうか。実際足を運んで、現場の切実な声に耳を傾けておられますでしょうか。\r\n　総理は、実際の介護現場の現状をどのような方法で把握しておられるのか、お尋ねいたします。\r\n　東京商工リサーチの調査結果によれば、二〇一六年一年間の老人福祉・介護事業の倒産件数は百八件に達し、調査開始以来最多となっています。厚労省の平成二十八年度介護事業経営概況調査によれば、各介護サービスの収支差率について、介護報酬改定前の平成二十六年度と改定後の平成二十七年度の状況を比較すると、多くの介護サービスにおいて収支差率は低下しています。\r\n　平成二十七年度の介護報酬のマイナス改定によって、施設サービスも居宅サービスも厳しい経営を強いられていることは素直に認めるべきではありませんか。総理の答弁を求めます。\r\n　地域包括ケアシステムの強化、介護離職ゼロと言っておきながら、よもや、平成三十年度、次回介護報酬改定を引き下げるということはあり得ないと考えますが、引き下げないと断言できますか。\r\n　来年の報酬改定は、六年に一度の診療報酬、介護報酬同時改定であり、地域包括ケアシステムの構築のためにも大変重要となります。来年の診療報酬、介護報酬同時改定をどのように位置づけているのか、総理の答弁を求めます。\r\n　また、議員立法提案者に、平成二十七年度の介護報酬改定に対する評価と、介護崩壊防止法案で介護報酬改定をどのように位置づけているのか、伺います。\r\n　安倍政権は、要支援高齢者に対する訪問介護と通所介護を地域支援事業に移行しました。ことし四月からは全ての自治体が移行することになっています。このいわゆる要支援切りによる弊害が出るかどうかもわからないうちに、政府は、軽度者の生活援助サービスを地域支援事業に移行することを検討してきました。また、軽度者の福祉用具貸与や住宅改修を原則自己負担とすることも検討しています。\r\n　世論の批判を浴びて、すぐに実施することは見送られましたが、政府はその旗をおろしていません。実行されれば、軽度者の介護度を重度化させ、訪問介護等の他の介護保険サービスの利用が増大することになりかねません。その結果、保険給付の抑制という目的に反して、財政負担の増大を招き、介護職員の人材不足に拍車をかけるおそれがあります。さらに、政府が掲げる介護離職ゼロとは大きく矛盾します。\r\n　昨年、私が独自に、ケアマネまた要介護度一、二の介護者を在宅介護する御家族にアンケート調査をした結果、生活援助サービスを介護保険から切り離した場合、九割以上のケアマネ、家族の方は、介護離職がふえると回答をいたしました。介護保険から切り離さないとしても、まさか、介護報酬を切り下げて、事実上軽度者へのサービス提供ができなくなるようなことは考えていませんよね。\r\n　軽度者に対するサービスは現行制度を維持すべきであると考えますが、総理並びに議員立法提案者に御見解をお尋ねいたします。\r\n　一定以上の所得のある人の介護保険の自己負担割合については、平成二十七年八月に一割から二割に引き上げられたばかりです。政府提出法案では、二割の対象者のうち、現役並み所得の方の負担割合を三割に引き上げることとしていますが、まずは、二割負担に引き上げられたことの影響を丁寧に検証すべきです。どのような調査、検討を行い、どのような検証結果となったのか、お尋ねいたします。総理の答弁を求めます。\r\n　二割負担の対象者は、所得の上位二〇％の人が対象となるように設定されていますが、政令で決められるため、対象者の拡大が危惧されます。今後、対象者を拡大することはないのか、お伺いいたします。\r\n　また、三割負担の対象者は年収三百四十万円以上の人が想定されていますが、こちらも政令で決めることができ、国会審議を経ずに簡単に対象を拡大することができます。年収要件を引き下げ、対象者を拡大することはないと断言できるのか、対象者が拡大しないように法律に明記するべきだと考えますが、総理の答弁を求めます。\r\n　また、対象者拡大防止策の必要性についてどのように考えるか、議員立法提案者にお尋ねいたします。\r\n　加えて、今回の負担増が政府の掲げる介護離職ゼロとは逆に介護離職をふやしてしまう可能性について、総理の見解を求めます。\r\n　私たちが昨年、介護職員の月給一万円引き上げの法案を提出したことにより、平成二十九年度予算案に介護職員の月一万円の処遇改善が盛り込まれたことは評価をいたします。しかし、介護職員の平均給与と全産業の平均給与には十万円程度もまだ差があり、まだまだ不十分です。さらなる処遇改善を行う考えがあるのか、総理の見解をお伺いします。\r\n　政府の介護職員の処遇改善は、介護に直接携わる人だけが対象であり、介護事業所で働く事務や調理などの職種の職員の処遇改善に充てることはできません。このような仕組みでは、全ての職員に公平に処遇改善しようとすると、介護職員以外の処遇改善に要する経費は事業所の持ち出しになってしまいます。介護現場での使い勝手をよくするために、処遇改善は介護に直接携わらない職員も対象とすべきではないでしょうか。総理の答弁を求めます。\r\n　また、介護崩壊防止法案では、介護職員等の処遇改善についてどのように対応されるのか、議員立法提案者にお伺いいたします。\r\n　介護保険によるサービスは、介護を受ける方、御家族の方々にとってまさに命綱です。\r\n　我々は、介護報酬の大幅引き下げ、要支援切りといった安倍政権の施策によって介護サービスの基盤が崩壊することがないよう、命綱が断ち切られることがないよう、要介護者の地域生活の継続、生活の質の維持向上、介護従事者の離職や介護離職の防止を図り、全力で取り組む所存であります。\r\n　両法案の審議は、十分に時間をかけ、政府・与党には、丁寧かつ慎重な議論を行うよう強く求めます。\r\n　最後に、冒頭の森友学園問題、加えて、金田法務大臣、稲田防衛大臣など、安倍内閣閣僚のたび重なる失態に対する安倍総理の任命責任、安倍総理御自身の信頼が問われている今現在、安倍総理はどのような覚悟を持って落とし前をつけようと考えておられるのかお尋ねをして、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01320170328/17",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、疑惑解明のためには、一方の当事者のみならず、当事者双方から事情を聞くのは基本中の基本であります",
                "自民党総裁でもある安倍総理は、昭恵夫人を初めとする当事者の証人喚問を実現するよう、指導力を発揮すべきだと考えますが、いかがでしょうか",
                "\r\n　政府提出法案においては、中身に入る以前の問題として、本則、附則に係る合わせて三十一本の、論点の異なる、多岐にわたる内容の法改正を一括に束ねた極めて乱暴な法案であることをまず指摘いたします",
                "また、ほとんどが政省令に委ねられており、このようなことがまかり通ってしまえば、立法府の意思、すなわち国民の声が反映されず、制度は維持できたとしても、国民の生活は立ち行かなくなってしまいます",
                "\r\n　国民生活に密着する介護の問題を軽視する、また独善的な安倍政権の姿勢そのものであり、強く抗議をいたします",
                "考えていないのであれば無責任だと思いますし、合理性があるというなら、その根拠をお示しください",
                "\r\n　平成二十七年度の介護報酬のマイナス改定によって、施設サービスも居宅サービスも厳しい経営を強いられていることは素直に認めるべきではありませんか",
                "\r\n　地域包括ケアシステムの強化、介護離職ゼロと言っておきながら、よもや、平成三十年度、次回介護報酬改定を引き下げるということはあり得ないと考えますが、引き下げないと断言できますか",
                "来年の診療報酬、介護報酬同時改定をどのように位置づけているのか、総理の答弁を求めます",
                "実行されれば、軽度者の介護度を重度化させ、訪問介護等の他の介護保険サービスの利用が増大することになりかねません",
                "さらに、政府が掲げる介護離職ゼロとは大きく矛盾します",
                "介護保険から切り離さないとしても、まさか、介護報酬を切り下げて、事実上軽度者へのサービス提供ができなくなるようなことは考えていませんよね",
                "政府提出法案では、二割の対象者のうち、現役並み所得の方の負担割合を三割に引き上げることとしていますが、まずは、二割負担に引き上げられたことの影響を丁寧に検証すべきです",
                "年収要件を引き下げ、対象者を拡大することはないと断言できるのか、対象者が拡大しないように法律に明記するべきだと考えますが、総理の答弁を求めます",
                "\r\n　加えて、今回の負担増が政府の掲げる介護離職ゼロとは逆に介護離職をふやしてしまう可能性について、総理の見解を求めます",
                "\r\n　私たちが昨年、介護職員の月給一万円引き上げの法案を提出したことにより、平成二十九年度予算案に介護職員の月一万円の処遇改善が盛り込まれたことは評価をいたします",
                "しかし、介護職員の平均給与と全産業の平均給与には十万円程度もまだ差があり、まだまだ不十分です",
                "介護現場での使い勝手をよくするために、処遇改善は介護に直接携わらない職員も対象とすべきではないでしょうか",
                "\r\n　我々は、介護報酬の大幅引き下げ、要支援切りといった安倍政権の施策によって介護サービスの基盤が崩壊することがないよう、命綱が断ち切られることがないよう、要介護者の地域生活の継続、生活の質の維持向上、介護従事者の離職や介護離職の防止を図り、全力で取り組む所存であります",
                "\r\n　両法案の審議は、十分に時間をかけ、政府・与党には、丁寧かつ慎重な議論を行うよう強く求めます"
            ]
        },
        {
            "speech_id": "119305254X01220170323_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-23",
            "speech_text": "○中島克仁君　民進党の中島克仁です。\r\n　私は、民進党・無所属クラブを代表して、ただいま議題となりました日米物品役務相互提供協定外二協定に対し承認を求める件について、反対の立場で討論を行います。（拍手）\r\n　まず、本論を述べる前に一言申し上げます。\r\n　稲田大臣は、南スーダンＰＫＯ陸自部隊の日報の件でも、学校法人森友学園の件においても、虚偽答弁を何度も何度も繰り返し、国民から完全に信用を失いました。文民統制、いわゆるシビリアンコントロールの大前提は、言うまでもなく、文民たる政治家が主権者である国民に対し正直かつ誠実であることですが、もはや、稲田大臣が我が国の平和と安全を語っても、国民は誰一人信用いたしません。今や、我が国の平和と安全にとって最大の障害は、稲田大臣その人であります。国民の皆さんに安心していただくため、一刻も早く防衛大臣を辞任するべきであります。\r\n　加えて、この日報問題は、稲田大臣が辞任したからといって幕引きを図れるものではありません。先日、ＰＫＯの部隊が南スーダンで接触事故を起こしていたことや、十八日に南スーダン政府にＰＫＯ派遣部隊五名が拘束されるという事案が発生したことが明らかになりました。\r\n　現地で発生するこれらの事故、事案等の責任や再発防止を検証するにしても、現場の日報がどれほど公文書として重要か、改めて認識されました。日報の存在を隠蔽しようとしていたとすれば、今の防衛省・自衛隊の組織体質を早急に改革しなければなりません。\r\n　安倍総理は、みずからが長となっている組織を掌握できていない稲田大臣を即刻交代させ、日報問題の全容解明と組織改革に一刻も早く取り組む責任があります。\r\n　以上申し上げた上で、まず、日米ＡＣＳＡの反対理由を申し上げます。\r\n　最大の問題は、存立危機事態等における物品、役務の提供、後方支援が明示的に協定の適用対象となっていることです。存立危機事態は、断じて容認できない、曖昧で歯どめのない武力行使の要件です。\r\n　安倍総理は、存立危機事態の例示として、ホルムズ海峡が機雷で封鎖され、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある事態を挙げておりました。\r\n　当時、国民の八割が説明不足と感じていましたが、このような曖昧な要件のもと、我が国に対する武力攻撃が発生も切迫もしていないにもかかわらず、武力行使を行う米軍と一体となって武力行使や後方支援を行うことは、専守防衛から逸脱し、我が国の平和主義を揺るがすものです。よって、存立危機事態を明示して米国とＡＣＳＡ協定を結ぶことは断じて容認できません。\r\n　さらに、日米ＡＣＳＡでは、国際平和共同対処事態を明示的に適用対象として挙げています。折しも、米国は日本の自衛隊の果たす役割の拡大を求めており、安倍総理もみずから、より多くの責任と役割を果たすとおっしゃっています。\r\n　安保法制の審議の中で、現在米国を中心に行っているＩＳＩＬへの攻撃について、安倍総理は、我が国は政策判断として今後も軍事的作戦を行う有志連合に参加する考えはありませんと後方支援することを否定されましたが、この協定が承認されると、国内法上も協定上もハードルがなくなります。総理の政策判断も変わってしまうのではないでしょうか。\r\n　他国の軍隊が行う軍事作戦や武力行使の後方支援は個別に慎重に判断する必要があり、共同対処事態が協定の適用対象となっていることにも反対です。\r\n　我々は、日豪、日英ＡＣＳＡを頭から否定するものではありません。しかし、日豪、日英ＡＣＳＡでは、武力攻撃事態等の重要影響事態等、有事の事態が協定に明示されていませんが、政府は、「その他の活動」で日本に対する武力攻撃事態を含む平和安全法制の全ての事態を含むと答弁しています。国家間の、しかも武力行使が行われている事態における物品、役務提供の取り決めを「その他」で読むとするのは、余りにもいいかげんではないでしょうか。\r\n　いずれにせよ、我々は、昨年提出した周辺事態法改正案でも弾薬の提供は除くとしていました。我々は重要影響事態そのものを認めませんが、幾ら政府に問いただしても、具体的にそういったニーズが、米国はおろか、豪、英から示されたという答弁はなく、協定上、重要影響事態で弾薬を提供できるようにしておく必要はなく、武力との一体化の観点からも承認はできません。\r\n　以上、議題となりました三協定の承認案件について、改めて反対であることを申し上げます。\r\n　最後に、きょう、午前中の参議院に引き続き、この本会議散会後、衆議院予算委員会において、森友学園籠池前理事長の証人喚問が行われます。与党幹部からは、あたかも総理への侮辱があったから証人喚問を行うという旨の発言がありました。権力者に逆らったら証人喚問というのは、まるで独裁国家ではないですか。与党には、総理に逆らった籠池氏だけではなく、迫田国税庁長官ら森友疑惑にかかわった官僚の参考人招致または証人喚問にもきちんと応じるよう強く求め、私の反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/34",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　稲田大臣は、南スーダンＰＫＯ陸自部隊の日報の件でも、学校法人森友学園の件においても、虚偽答弁を何度も何度も繰り返し、国民から完全に信用を失いました",
                "文民統制、いわゆるシビリアンコントロールの大前提は、言うまでもなく、文民たる政治家が主権者である国民に対し正直かつ誠実であることですが、もはや、稲田大臣が我が国の平和と安全を語っても、国民は誰一人信用いたしません",
                "国民の皆さんに安心していただくため、一刻も早く防衛大臣を辞任するべきであります",
                "\r\n　加えて、この日報問題は、稲田大臣が辞任したからといって幕引きを図れるものではありません",
                "日報の存在を隠蔽しようとしていたとすれば、今の防衛省・自衛隊の組織体質を早急に改革しなければなりません",
                "\r\n　安倍総理は、みずからが長となっている組織を掌握できていない稲田大臣を即刻交代させ、日報問題の全容解明と組織改革に一刻も早く取り組む責任があります",
                "存立危機事態は、断じて容認できない、曖昧で歯どめのない武力行使の要件です",
                "\r\n　当時、国民の八割が説明不足と感じていましたが、このような曖昧な要件のもと、我が国に対する武力攻撃が発生も切迫もしていないにもかかわらず、武力行使を行う米軍と一体となって武力行使や後方支援を行うことは、専守防衛から逸脱し、我が国の平和主義を揺るがすものです",
                "よって、存立危機事態を明示して米国とＡＣＳＡ協定を結ぶことは断じて容認できません",
                "総理の政策判断も変わってしまうのではないでしょうか",
                "\r\n　他国の軍隊が行う軍事作戦や武力行使の後方支援は個別に慎重に判断する必要があり、共同対処事態が協定の適用対象となっていることにも反対です",
                "\r\n　我々は、日豪、日英ＡＣＳＡを頭から否定するものではありません",
                "国家間の、しかも武力行使が行われている事態における物品、役務提供の取り決めを「その他」で読むとするのは、余りにもいいかげんではないでしょうか",
                "我々は重要影響事態そのものを認めませんが、幾ら政府に問いただしても、具体的にそういったニーズが、米国はおろか、豪、英から示されたという答弁はなく、協定上、重要影響事態で弾薬を提供できるようにしておく必要はなく、武力との一体化の観点からも承認はできません",
                "\r\n　以上、議題となりました三協定の承認案件について、改めて反対であることを申し上げます",
                "権力者に逆らったら証人喚問というのは、まるで独裁国家ではないですか",
                "与党には、総理に逆らった籠池氏だけではなく、迫田国税庁長官ら森友疑惑にかかわった官僚の参考人招致または証人喚問にもきちんと応じるよう強く求め、私の反対討論を終わります"
            ]
        },
        {
            "speech_id": "118605253X00320140509_103",
            "house_name": "衆議院",
            "meeting_name": "北朝鮮による拉致問題等に関する特別委員会",
            "date": "2014-05-09",
            "speech_text": "○中島委員　言うまでもなく、拉致問題、国家の最重要課題でもございます。予算繰りで苦労することがないようにしていただきたいなというふうに思います。\r\n　先ほども申し上げましたように、諸外国にも同じような事情を抱えている国もあるということでございまして、重大な人権侵害、諸外国では軍の出動も常識という中で、我が国にはそういう意識は多少薄いのではないかなというふうにも思います。\r\n　憲法問題とも絡んで、他の国とは違った環境にある、仕方ない部分もあるとは思いますが、お聞きしたいのは、防衛省の中で拉致被害者救出のための担当部署があるのか、今後、防衛省と連携して情報共有していくことは想定しているのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605253X00320140509/103",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "予算繰りで苦労することがないようにしていただきたいなというふうに思います",
                "\r\n　先ほども申し上げましたように、諸外国にも同じような事情を抱えている国もあるということでございまして、重大な人権侵害、諸外国では軍の出動も常識という中で、我が国にはそういう意識は多少薄いのではないかなというふうにも思います"
            ]
        },
        {
            "speech_id": "118504260X01120131129_146",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-29",
            "speech_text": "○中島委員　済みません、きのう時間がなくて通告が、ちょっと私、医療法を調べてみたんですが、正確には、この文言自体をどう捉えるかというのもあるんですが、病院長は医者ではなくてもいいというふうに捉えられるんですね。\r\n　例えば、理事の中には入っていなければいけないですが、「医療法人は、その開設するすべての病院、診療所又は介護老人保健施設の管理者を理事に加えなければならない。」ということになっておりまして、例えば自治体病院、市立病院とか県立病院の場合は、その管理者、例えば県であれば県知事、市であれば市長、これが院長に当たるんだと思うんです。\r\n　それは、業務的なトップは院長、医者ということになるわけですが、例えば私立の病院でいけば、私は、実際に病院長は看護師さんが望ましい。理由は、実際にベッドコントロールしているのは看護師さんですし、他職種との連携をとるのも看護師さん。やはり、非常にこれもグレーな部分なのかなと。私、自分の診療所は、今こうやって国会の場へ来ていますので、ここがはっきりすれば、私の診療所の院長は看護師さんにしよう、そのぐらい思っているわけですね。\r\n　きょう、これは通告していないので、済みません、私が調べた結果、医療法では、医師が病院の院長をしなければならないということは、私が見る限り、これははっきり文言としては書いていないんです。これはまた調べていただいて、何となく常識になっているようですが。\r\n　そういったことも含めて、例えば、老人保健施設の理事長は医師でなければならない、そして、一応、老健の場合は常勤で医師が毎日来なきゃいけない。でも、実際には来ていません。恐らくこれは大っぴらにはそうですとは言えないのかもしれませんが、それはそうです、例えば、老人保健施設、うちの地元もそうですが、高齢化率が高いところで、医師偏在のあおりを受けた医師不足の地域です。内科医もいない病院がたくさんある中で、老人保健施設に毎日毎日来る医者を確保するなんということはできないですよ。\r\n　そういった現状も含めて、そういう管理をするのは、今後、やはり、看護師さんや、そういう他職種の権限を移譲していかなければ、恐らくこのまま、高齢化社会のピークがこれから二十数年後なわけです。もちろん専門性というところもありますが、先ほど申し上げたように、チーム医療、多職種連携というのは、例えば在宅医療でいえば、在宅の特性の中で、それぞれの立場を乗り越えて連携をとるということですから、それぞれの言い分ばかり聞いていたら、チーム医療なんて成り立ちません。\r\n　そのことは、私、現場にいても強く思いますし、以前から大変思っていたことですので、今後も、やはり、チーム医療のための権限移譲、決して、私、医師会がだめだとか、看護協会がいいとか悪いとか、そういう意味で言っているわけではなくて、そういう垣根を越えて、これから地域包括ケアシステムの構築が不可欠だと思うので、ぜひ進めていただきたい。\r\n　先ほど申し上げましたように、特定看護師さんもそうです。もっと言えば、私は、ＮＰさん、ＮＰの制度自体をはっきりと示して、アメリカでは一九六〇年代です、それがなぜ、今のこれだけ高齢化が進んだ、医師不足だと言われている日本でできないのか。そのことは、問題意識として、これからも進めていきたいし、私も訴えていきたいというふうに思っておりますので、ぜひよろしくお願いいたします。\r\n　ちょっと時間もあれなので、今国会、国家安全保障ということで熱い議論がされておりました。決して、ここで蒸し返すとか、そういったことではないんですが、私、以前から思っておりまして、この国家安全保障政策の観点で、もちろん、テロとか、他国からの攻撃とか、それに対して防衛費、そういったものを補充していくのは必要なことだとは思いますが、その一方で、その結果、人の命が守られなければいけない、そのような認識です。\r\n　テロや攻撃の安全保障対策における医療体制の整備の重要性、また現在の整備状況をお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01120131129/146",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "私、自分の診療所は、今こうやって国会の場へ来ていますので、ここがはっきりすれば、私の診療所の院長は看護師さんにしよう、そのぐらい思っているわけですね",
                "\r\n　そのことは、私、現場にいても強く思いますし、以前から大変思っていたことですので、今後も、やはり、チーム医療のための権限移譲、決して、私、医師会がだめだとか、看護協会がいいとか悪いとか、そういう意味で言っているわけではなくて、そういう垣根を越えて、これから地域包括ケアシステムの構築が不可欠だと思うので、ぜひ進めていただきたい",
                "もっと言えば、私は、ＮＰさん、ＮＰの制度自体をはっきりと示して、アメリカでは一九六〇年代です、それがなぜ、今のこれだけ高齢化が進んだ、医師不足だと言われている日本でできないのか",
                "決して、ここで蒸し返すとか、そういったことではないんですが、私、以前から思っておりまして、この国家安全保障政策の観点で、もちろん、テロとか、他国からの攻撃とか、それに対して防衛費、そういったものを補充していくのは必要なことだとは思いますが、その一方で、その結果、人の命が守られなければいけない、そのような認識です"
            ]
        },
        {
            "speech_id": "118304260X00520130329_010",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-03-29",
            "speech_text": "○中島委員　よろしくお願いいたします。\r\n　次に、駐留軍関係労働者の労働環境について、ちょっとお尋ねいたしたいと思います。\r\n　前回の延長の際も、その前にも、労働環境のことで指摘がなされております。\r\n　駐留軍で働く人たちは、日米地位協定によって、日本国が雇用し、その労務を駐留軍に提供する間接雇用方式をとっています。その労働者の方々には日本の労働基準法が適用されているはずですが、週の所定労働時間は四十時間です。時間外労働や休日勤務については、労働基準法第三十六条に基づく協定を締結しなければならない、あるいは八十九条では、十名以上の雇用については就業規則の策定が義務づけられているなどで、この法律は、違反についても罰則もあります。\r\n　過酷な労働の実態が見過ごされていないか、米軍の基地内という特殊な職場でありますから、米軍の意向にも配慮しなければならないとは思いますが、法律の改正をしないのであれば、現在の違法状態の一刻も早い改善が急務だと思われます。\r\n　日米地位協定第十二条に、駐留米軍には日本の法令の尊重義務が規定されています。代々の厚生労働大臣、防衛省の担当者が、違反の解消に努めます、米側と折衝しますと答弁されているようですが、労働協約の締結等はその後どのように改善され、どのように進んでいるのか、教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X00520130329/10",
            "speaker_group": "みんなの党",
            "extracted_opinions": [
                "\r\n　過酷な労働の実態が見過ごされていないか、米軍の基地内という特殊な職場でありますから、米軍の意向にも配慮しなければならないとは思いますが、法律の改正をしないのであれば、現在の違法状態の一刻も早い改善が急務だと思われます",
                "代々の厚生労働大臣、防衛省の担当者が、違反の解消に努めます、米側と折衝しますと答弁されているようですが、労働協約の締結等はその後どのように改善され、どのように進んでいるのか、教えていただきたいと思います"
            ]
        }
    ]
}