{
    "repr_name": "佐々木紀",
    "speeches": [
        {
            "speech_id": "119305254X01220170323_036",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-03-23",
            "speech_text": "○佐々木紀君　自由民主党・無所属の会の佐々木紀です。\r\n　私は、会派を代表して、ただいま議題となっております日米物品役務相互提供協定、日豪物品役務相互提供協定及び日英物品役務相互提供協定につきまして、賛成の立場から討論を行います。（拍手）\r\n　これら三つの協定については、重要広範議案として、外務大臣に加え、内閣総理大臣及び防衛大臣も外務委員会に出席し、審議を行いました。特に、防衛大臣については、これまでにない長時間の審議に出席したものであります。\r\n　このような異例の形で、かつ、条約が重要広範議案として外務委員会で審議されたことは初めてであります。それにもかかわらず、一部の野党が審議の中でこれら協定の内容について十分に触れなかったことは、まことに遺憾であります。\r\n　一方、これらの協定が速やかに審議され、委員会で採決されたことは評価すべきと考えております。\r\n　たび重なる北朝鮮による弾道ミサイル発射、中国の不透明な軍備増強や国際テロの脅威拡大などに見られるとおり、我が国を取り巻く安全保障環境が一層厳しさを増していることについては、広く共通認識があるものと考えます。\r\n　このような現実を前にして、我が国としては、抑止力の向上と国際社会の平和と安全により積極的に寄与することを通じ、我が国の安全保障をより確かなものにすることが急務であると考えます。\r\n　そのような問題意識から、我が国は、我が国及び国際社会の平和及び安全のための切れ目のない体制を構築すべく、平和安全法制を整備いたしました。\r\n　日米、日豪及び日英物品役務相互提供協定、いわゆるＡＣＳＡは、この平和安全法制の成立を踏まえ、それぞれの国の法令により認められる、日本国の自衛隊と相手国の軍隊との間における物品または役務の提供に係る決済手続等を定めるものであります。\r\n　まず、米国及び豪州との間では、これまでの協定を改め、新たなＡＣＳＡを締結することにより、平和安全法制に基づく物品または役務の提供についても現行のＡＣＳＡに定める決済手続等を適用することができるようになります。\r\n　また、日英ＡＣＳＡについては、アジアと欧州でお互いに最も緊密な安全保障上のパートナーである両国の間の安全保障及び防衛協力の拡大を踏まえ、同協定を締結することとしたものであります。\r\n　日米、日豪及び日英ＡＣＳＡのいずれも、物品または役務の提供の対象となる活動や場面及び提供される物品または役務の範囲は、基本的に同じであります。\r\n　ＡＣＳＡは、あくまでそれぞれの国の法令により認められる範囲での物品または役務の提供に係る決済手続等を定めるものであり、物品または役務を提供する権限を付与するものではありません。しかしながら、これらの協定の締結は、こうした物品または役務の提供を円滑に行う上で不可欠であり、日本国の自衛隊とそれぞれの国の軍隊が行う活動において、それぞれの役割を一層効率的に果たすことを促進するものであります。\r\n　我が国を取り巻く安全保障環境が厳しさを増す中で、これらの協定の締結は、アジア太平洋地域の平和と安全の礎である日米同盟の対処力、抑止力の強化に加え、米国以外の国との間で今まで以上に幅広い協力を行うことを可能とするものであり、我が国及び国際社会の平和及び安全に積極的に寄与することにつながるものであると考えます。\r\n　我が国の平和と安全を維持し、国民の生命及び財産を守るためには、我が国を取り巻く安全保障環境の変化に機敏に対応していく必要があります。この観点から、日米、日豪及び日英ＡＣＳＡの一日も早い締結が求められています。このことを申し上げて、私の賛成討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X01220170323/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それにもかかわらず、一部の野党が審議の中でこれら協定の内容について十分に触れなかったことは、まことに遺憾であります",
                "\r\n　一方、これらの協定が速やかに審議され、委員会で採決されたことは評価すべきと考えております",
                "\r\n　たび重なる北朝鮮による弾道ミサイル発射、中国の不透明な軍備増強や国際テロの脅威拡大などに見られるとおり、我が国を取り巻く安全保障環境が一層厳しさを増していることについては、広く共通認識があるものと考えます",
                "\r\n　このような現実を前にして、我が国としては、抑止力の向上と国際社会の平和と安全により積極的に寄与することを通じ、我が国の安全保障をより確かなものにすることが急務であると考えます",
                "\r\n　そのような問題意識から、我が国は、我が国及び国際社会の平和及び安全のための切れ目のない体制を構築すべく、平和安全法制を整備いたしました",
                "\r\n　我が国を取り巻く安全保障環境が厳しさを増す中で、これらの協定の締結は、アジア太平洋地域の平和と安全の礎である日米同盟の対処力、抑止力の強化に加え、米国以外の国との間で今まで以上に幅広い協力を行うことを可能とするものであり、我が国及び国際社会の平和及び安全に積極的に寄与することにつながるものであると考えます",
                "\r\n　我が国の平和と安全を維持し、国民の生命及び財産を守るためには、我が国を取り巻く安全保障環境の変化に機敏に対応していく必要があります",
                "この観点から、日米、日豪及び日英ＡＣＳＡの一日も早い締結が求められています"
            ]
        }
    ]
}