{
    "repr_name": "大西健介",
    "speeches": [
        {
            "speech_id": "121004260X00720221109_044",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-11-09",
            "speech_text": "○大西（健）委員　でも、こども家庭庁をつくって、子供予算、倍増するんでしょう。それから、防衛予算も倍増するんでしょう。じゃ、その財源の話、どこでやっているんでしょうか。是非、五十年、七十年、金がないからとやってこなかったんですから、もうやるタイミングだと思います。是非お願いしたいと思います。\r\n　それでは、今日のもう一つのテーマ、多死社会の問題に移りたいと思いますけれども、札幌市で納骨堂を経営する宗教法人が実質的に経営破綻して、代表者が行方不明になっています。堂内には約千体の遺骨が収められていますけれども、十月下旬以降は施錠されて無人の状態になっていて、遺骨の引取りもできない事態になっています。建物は、債権者の葬儀会社が昨年差し押さえて、本年の七月に強制競売をされて、落札した不動産会社が所有者になっていますけれども、跡地に新築マンションを建てる予定だということなんですね。\r\n　札幌市は閉鎖される直前に立入調査を実施していますけれども、墓地埋葬法の規定で義務づけられている財産目録などの財務資料一式が見当たらなかったそうです。\r\n　また、これはかなり悪質だと思うんですけれども、強制競売が行われた七月以降も新規の納骨壇販売を継続していたということで、九月には文書で札幌市は販売しないように要請したということであります。\r\n　納骨堂を経営するには都道府県の知事や指定都市等の長の許可が必要で、許可基準については厚労省が墓地経営・管理の指針等についてというのを定めています。その中では、墓地には永続性、非営利性が求められており、この理念に沿った安定的な経営が利用者の最も切実な要望であろうというふうなことが書かれていて、そして、具体的には、安定的な経営を行うに足りる十分な基本財産を有していること、中長期的収支見込みが適切で、将来にわたって経営管理が可能な計画を立てていることなどの基準が示されています。\r\n　ところが、札幌市が立入調査したのは十月二十一日です。さっき申し上げたように施錠されて無人になったのが二十四日なので、直前なんですね。でも、その前にもう競売とかされているわけですよ。\r\n　私はまず厚労省にお聞きしたいのは、札幌市による許可及びその後の経営管理が適切だったと厚労省は考えているのかどうなのか。\r\n　それから、加えて、実際には、一旦許可されてしまうと、その後の経営管理のチェックというのは許可時に比べるとどうしても不十分にならざるを得ないと思います。私、今後の多死社会の中で今後も今回と同じようなことが今のままでは起きることが避けられないんじゃないかと思うんですけれども、指針の見直しであったりとか、契約者保護のための新しい仕組みづくりを検討するつもりがないのかについて厚労省にお聞きをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004260X00720221109/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、五十年、七十年、金がないからとやってこなかったんですから、もうやるタイミングだと思います",
                "\r\n　それから、加えて、実際には、一旦許可されてしまうと、その後の経営管理のチェックというのは許可時に比べるとどうしても不十分にならざるを得ないと思います",
                "私、今後の多死社会の中で今後も今回と同じようなことが今のままでは起きることが避けられないんじゃないかと思うんですけれども、指針の見直しであったりとか、契約者保護のための新しい仕組みづくりを検討するつもりがないのかについて厚労省にお聞きをしたいと思います"
            ]
        },
        {
            "speech_id": "119805266X00120190227_443",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_text": "○大西（健）分科員　次に、原田防衛副大臣に来ていただいているんですけれども、先日、自衛隊の海外派遣などに使用される軽装甲機動車、ＬＡＶですか、を生産してきたコマツが新規開発を中止するということを発表しました。\r\n　もともと、防衛装備品というのは納入先が防衛省に限られていて、高度な技術や専用のラインを維持し続ける負担もあって、採算性が厳しいけれども、でも、国防を担っているんだという自負のもとに、使命感でやってきた、支えられてきたというところがあります。\r\n　来年度の防衛予算は過去最高になっていますけれども、約四割は過去に購入した武器の支払い、また約四割は人件費や糧食費ということで、Ｆ35とかイージス・アショアとか、米国製の高額な装備品の購入によって、他の装備品に使える予算が圧迫されている、こういうことが指摘をされています。\r\n　今後、こうした事例が相次いでいくと、特殊な技術の継承ができずに国内の生産基盤が弱体化して、長期的には防衛力の低下を招いて、そして有事の際の安定調達にも支障が出かねないというふうに懸念をしますけれども、この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/443",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後、こうした事例が相次いでいくと、特殊な技術の継承ができずに国内の生産基盤が弱体化して、長期的には防衛力の低下を招いて、そして有事の際の安定調達にも支障が出かねないというふうに懸念をしますけれども、この点はいかがでしょうか"
            ]
        }
    ]
}