{
    "repr_name": "渡辺周",
    "speeches": [
        {
            "speech_id": "115103815X00720010531_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○渡辺（周）委員　もちろん、センシティブな問題でありますから、この場で、これだけテレビカメラの放列が並んでいるところで、また公の議事録が残るところでなかなかそれは、今どのような経過で、どのようなことを考えているかということをすべてお尋ねはできないかと思います。しかし、その思いというものは日米会談の中でぜひとも伝えていただきたいと思います。\r\n　そしてまた、その後の小泉総理との首脳会談の中でも、新政権になってもこの問題がやはり横たわっている、このアジアにおいて、特に日本という国においては避けて通れない大きな問題である、これがない限りは日朝交渉の再開というものも暗礁に乗り上げたままだという姿勢については、ぜひとも繰り返し伝えていただきたいと思うわけであります。\r\n　それで、一点、ちょっと具体的な問題でありますが、先ほど伊藤英成委員の質問の中で触れられずに過ぎた問題がございます。最初に私も申し上げましたが、米国の北朝鮮政策の見直しというものが日本にどのような影響を与えるかという点でございまして、この点について、米国からは何らかの形で説明がこれまで我が国にあったのかどうかという点が一つであります。これは、二十六日の日米韓三カ国の政府高官級会合、ハワイ・ホノルルで開かれたものでございますが、この点についてどうであったかということであります。\r\n　そしてまた、もう一つは、防衛庁長官が外務大臣に対して、この北朝鮮に対する日米韓三カ国の政策協議について、協議の内容は安全保障政策にかかわる問題なのに、外務省から全く説明がなかったというようなことがあったというふうに、抗議をしたというふうに我々も報道で伝え聞いているわけであります。\r\n　我が国の安全保障を所管する両大臣の連携が、また両省庁の関係がそういう意味では十分機能していないのではないかというような懸念を持つわけでありますけれども、この点につきまして、これは通告にございませんが、ぜひ、きょうは両大臣も、防衛庁長官もいらっしゃいますので、この点についてあわせてお尋ねをしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そしてまた、その後の小泉総理との首脳会談の中でも、新政権になってもこの問題がやはり横たわっている、このアジアにおいて、特に日本という国においては避けて通れない大きな問題である、これがない限りは日朝交渉の再開というものも暗礁に乗り上げたままだという姿勢については、ぜひとも繰り返し伝えていただきたいと思うわけであります",
                "最初に私も申し上げましたが、米国の北朝鮮政策の見直しというものが日本にどのような影響を与えるかという点でございまして、この点について、米国からは何らかの形で説明がこれまで我が国にあったのかどうかという点が一つであります",
                "\r\n　我が国の安全保障を所管する両大臣の連携が、また両省庁の関係がそういう意味では十分機能していないのではないかというような懸念を持つわけでありますけれども、この点につきまして、これは通告にございませんが、ぜひ、きょうは両大臣も、防衛庁長官もいらっしゃいますので、この点についてあわせてお尋ねをしておきたいと思います"
            ]
        },
        {
            "speech_id": "115103815X00720010531_103",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-05-31",
            "speech_text": "○渡辺（周）委員　御答弁いただきまして。\r\n　よく言われるのは、省益なくして国益なしなんという言葉が本当に言われてまいりました。\r\n　とにかく今まで、これはちょっと話がそれるかもしれませんけれども、かつて加藤政局と言われた時期に、田中外務大臣の何かやはりインタビューの中でありました。日本の大臣は何でこんなにしょっちゅうかわるのか、しょっちゅうかえちゃだめなんだというようなことが発言の中でありました。\r\n　私も常々そう思っていまして、例えば、大臣というのは大体一年もいればどんどんかわる。私は野党しか知りませんけれども、与党の中にいますと一年間もいるとそわそわし始めて、次の大臣のポストがもう待ち受けている。だから、とにかくどんどこどんどこ、我々国会にいても、ひな壇に並んでいる方々、例えば前々政権のときの外務大臣はどなただったかなんというと、もうわからなくなるわけですよね。\r\n　外交の交渉相手も、とにかく日本の国というのは大臣も防衛庁長官もどうせ、ことしのサミットは来るけれども来年のサミットは多分外務大臣はいないだろう、例えば日米の交渉をやったって、多分来年はあの人あたりが外務大臣か防衛庁長官になるんじゃないか、だから事務レベルさえ話をしておけば、あとはいいんだと。\r\n　ここに、やはり大臣の発言の中にありますけれども、社外重役みたいなもので、どこからか来て、だから役人にしてみれば、とにかく飾りでいていただければいい、一年もいればどんどんかわるんだという中で、対米関係が新しくスタートしたといっても、アメリカの国務長官あるいは国防長官とどのような形で人間関係をつくっていくか。\r\n　大臣のお言葉の中に出てくるのは、人を得てという言葉をよく言われています。とにかく人を得て、違うと言ったら違う、私の言うことを信じなさいと言えばそれでいいんだというようなことではなくて、まさにそのとおりでありまして、かつてソ連の時代に、グロムイコ外務大臣は二十八年間にもわたって外務大臣をやった。ところが、日本の場合はその間に一体何人、総理大臣と大臣がかわったんだか。\r\n　外交の窓口が、去年のサミットに来た人とことしのサミットに来た人と来年のサミットに行く人は違うということになると、外交の交渉窓口は一体だれと話していいかわからないから、結果として、事務方とさえ話しておけばいいや、事務方さえ通じていれば、あとは大臣同士のある意味では連携などというのはもういいんじゃないかというふうな、結局は、我々日本の政治家ですら、どこかそういうものだと思っているわけです。この認識は改めなきゃいけません。これは内閣のあり方についての問題でありますが、外交を進めていく上で、やはり外交の窓口としての、とにかく人を得ていただくことをぜひやっていただきたいなと思うわけです。\r\n　それで、できれば、これは私どもが言うことじゃありませんけれども、やはり長くやっていただかないと、一体だれと交渉していいのかわからない。この平成の十三年間だけで、たしか総理大臣が十二人なったんですよ。非常にころころとかわるという中で、ぜひ、そういう新たな日米関係の二十一世紀の幕あけの中で、人間関係も含めてつくっていただきたいなと思うわけであります。\r\n　もし、何かその点につきまして御意見がございましたら。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00720010531/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　外交の交渉相手も、とにかく日本の国というのは大臣も防衛庁長官もどうせ、ことしのサミットは来るけれども来年のサミットは多分外務大臣はいないだろう、例えば日米の交渉をやったって、多分来年はあの人あたりが外務大臣か防衛庁長官になるんじゃないか、だから事務レベルさえ話をしておけば、あとはいいんだと",
                "とにかく人を得て、違うと言ったら違う、私の言うことを信じなさいと言えばそれでいいんだというようなことではなくて、まさにそのとおりでありまして、かつてソ連の時代に、グロムイコ外務大臣は二十八年間にもわたって外務大臣をやった",
                "この認識は改めなきゃいけません",
                "これは内閣のあり方についての問題でありますが、外交を進めていく上で、やはり外交の窓口としての、とにかく人を得ていただくことをぜひやっていただきたいなと思うわけです",
                "\r\n　それで、できれば、これは私どもが言うことじゃありませんけれども、やはり長くやっていただかないと、一体だれと交渉していいのかわからない",
                "非常にころころとかわるという中で、ぜひ、そういう新たな日米関係の二十一世紀の幕あけの中で、人間関係も含めてつくっていただきたいなと思うわけであります"
            ]
        },
        {
            "speech_id": "115103815X00320010227_088",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○渡辺（周）委員　先ほどの高木委員の質問ともダブってはいけませんけれども、我々としてもこの日米地位協定の見直しについてはもうさんざん、特にこの刑事裁判権、第十七条につきましては、我々としての、党としての独自案をまとめながら何度か申し入れをしているところであります。また、関係者からも高い評価を受けていると聞いているわけであります。\r\n　いずれにしても、よき隣人だと言いながら、このよき隣人の、本当に「よき隣人」として大臣の所信の中にも触れられておりますけれども、本当に、ある意味では、日本とアメリカの同盟関係という割には、非常にアメリカ側にその態度が、姿勢が感じられない。また、やはり今多くの国民が求めているのは、日本の毅然とした態度を常に示すこと、これがある意味ではアメリカのみならず、他国から見ていても、日本という国が本当に国家としての毅然とした姿勢を示している、ある意味では尊敬、評価に値する国であるということになるのだろうと思うわけであります。\r\n　もちろん、今お話ありましたように、地位協定の改定ということを視野に入れながら、決して腰が引けているわけではないということでありますが、日本の国として、今後の具体的な日米交渉の中で、やはり常にそのことを一つ置いて、毅然とした国家としての姿勢を外務大臣には示していただきたいというふうにお願いをするわけであります。\r\n　時間の都合もございますので、この問題はまた改めて別の機会に深く取り上げたいと思います。\r\n　それでは、続いて防衛庁長官にお尋ねをしたいと思います。\r\n　先ほど来幾つかの、安全保障の問題につきましての質疑がございました。私は長官と同じところを地元とする仲で、一つこれは非常に興味深いことだと思われますが、御質問させていただきます。\r\n　それは、来年二〇〇二年の日韓ワールドカップ大会の件でございます。\r\n　静岡県から、このワールドカップ日韓大会において、航空自衛隊の浜松基地を一時利用したいということが、既に申し出を受けていると思います。ちょっと時系列的に申し上げますと、平成十二年九月に、航空自衛隊の浜松基地の監理部長あるいは同じく基地司令にそうした要望といいましょうか、打診がございました。そして、昨年、鈴木正孝前防衛政務次官にも要望がされた。そして長官が防衛庁長官に御就任をされますと、その後、幾つかの記者会見等の中にも、ワールドカップサッカーが国際的な行事でもあり、可能な限り要望にこたえたいというふうに御答弁といいましょうか、各地で御発言をされているというふうに受けているわけであります。そしてことしの二月、今月ですね、二月二日に正式に静岡県の県知事並びに関係者、経済界でありますとかあるいはワールドカップ大会の関係者の方から防衛庁の方に陳情に行って、そして長官に直接要請をされたということでございます。\r\n　ここで、ちょっとお尋ねをしたいわけでありますけれども、そもそも浜松基地では、昭和三十三年に本格的に飛行訓練が始まって、緊急着陸以外では旅客機が離発着されたことはないというふうに聞いているわけであります。これまで併用されていない自衛隊の施設に、民間の航空機でありますとかチャーター機が使用されたということが果たしてあるのかどうなのか、また、他国の例でこういうことがあるのかどうなのか。\r\n　実際、こうした大臣の御発言を受けて、恐らく今具体的な検討がされているとは思いますけれども、あえて確認の意味を含めまして、その点につきまして、長官ぜひ御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、よき隣人だと言いながら、このよき隣人の、本当に「よき隣人」として大臣の所信の中にも触れられておりますけれども、本当に、ある意味では、日本とアメリカの同盟関係という割には、非常にアメリカ側にその態度が、姿勢が感じられない",
                "また、やはり今多くの国民が求めているのは、日本の毅然とした態度を常に示すこと、これがある意味ではアメリカのみならず、他国から見ていても、日本という国が本当に国家としての毅然とした姿勢を示している、ある意味では尊敬、評価に値する国であるということになるのだろうと思うわけであります",
                "\r\n　もちろん、今お話ありましたように、地位協定の改定ということを視野に入れながら、決して腰が引けているわけではないということでありますが、日本の国として、今後の具体的な日米交渉の中で、やはり常にそのことを一つ置いて、毅然とした国家としての姿勢を外務大臣には示していただきたいというふうにお願いをするわけであります"
            ]
        },
        {
            "speech_id": "115103815X00320010227_094",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2001-02-27",
            "speech_text": "○渡辺（周）委員　時間もなくなってきたのですけれども。\r\n　例えば、こういう航空自衛隊の基地を民間の旅客機が使うということはこれまではレアなケースだとしても、こういうことを契機にして、例えば国際的なこうした大きな問題の場合にはある程度柔軟に、こうすると、これが一つのきっかけになって防衛庁としてこれから対応していかれるのかどうなのか、ある意味ではこれから考えていくべき課題だと思います。\r\n　その点について、最後でございます、斉藤長官、この問題についてどのような御認識、御見解を持っていらっしゃるか、最後にお尋ねをして、私の質問を終えたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115103815X00320010227/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、こういう航空自衛隊の基地を民間の旅客機が使うということはこれまではレアなケースだとしても、こういうことを契機にして、例えば国際的なこうした大きな問題の場合にはある程度柔軟に、こうすると、これが一つのきっかけになって防衛庁としてこれから対応していかれるのかどうなのか、ある意味ではこれから考えていくべき課題だと思います"
            ]
        },
        {
            "speech_id": "115003815X00420001114_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-11-14",
            "speech_text": "○渡辺（周）委員　次の委員の時間もございますので、私だけが質問することができませんが、今いろいろ細部にわたって、まだまだお尋ねしたい部分もあるわけですが、一つ最後にお尋ねをしたいと思います。\r\n　いわゆる国籍不明船というものが存在した場合、この周辺事態が発生をした、そして、国連の安保理の決議がない状態で、本法案に基づいて防衛庁長官が実施要項に定めた実施区域、ここを国籍も船の種類も不明なものが航行しているといった場合に、この対応はこの法案によってどうできるのか。もっと言えば、この法案によるそうした場合の限界といいましょうか、どこまでができて、どこまでができないのかということにつきましてお尋ねをして、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115003815X00420001114/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いわゆる国籍不明船というものが存在した場合、この周辺事態が発生をした、そして、国連の安保理の決議がない状態で、本法案に基づいて防衛庁長官が実施要項に定めた実施区域、ここを国籍も船の種類も不明なものが航行しているといった場合に、この対応はこの法案によってどうできるのか"
            ]
        },
        {
            "speech_id": "114903815X00120000804_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○渡辺（周）委員　民主党の渡辺でございます。\r\n　私は、本日のこの質問の中で、いわゆる六月の十三日—十五日、南北の首脳会談が行われたことを契機にしまして、つい先般のタイのバンコクでのＡＳＥＡＮの地域フォーラム、北朝鮮が大変大きな対話的行動に積極的に出ている、こうした国際情勢の変化をめぐる中で、日本の外交あるいは防衛という面においてどのようにこれから考えているのか。また報道あるいは伝聞等でさまざまな情報が伝えられるわけですが、その中で、日本政府として今どのような認識を持ち、また、今後どう考えていくのかという点について、限られた時間でございますが、お尋ねをしたいと思うわけであります。\r\n　昨年九月の国連総会で各国との外相会談を行ったあたりから、北朝鮮が外交姿勢を大きく変化させているというふうに思われるわけであります。\r\n　これまでは米朝交渉を中心に、アメリカ偏重、米国を中心に二国間協議を続けてきたこの北朝鮮が、本年だけでも、イタリアあるいはオーストラリアという国と国交を樹立した。そしてその後、今ニュージーランド、あるいはこれからカナダという国とも国交を回復するということで、積極的に国交の正常化交渉あるいは国交を樹立してきたわけであります。そのことから、六月の十三、十四、十五、我々衆議院議員はちょうど選挙のさなかであったわけでございますが、日本の選挙がスタートしたというニュースよりも、六月十三日に首脳会談、もう歴史的な会談が開かれたということが新聞の一面トップを飾ったのは記憶に新しいところであります。\r\n　そんな中で、我が国でいいますと、一昨年いわゆるミサイル発射、あるいは不審船が日本のまさに領海内に入ってきて威嚇射撃までした。そしてまた、昨年の韓国の海軍ですか、銃撃戦もあったというような、これは世界的な認識としては、いつ何どきその脅威が暴発をするか、あるいは戦争に向かうか、衝突に向かうかということから、一年間で一転して、いわゆる急激な変化としての、対話路線といいましょうか、雪解け、まさに南北の共同宣言なんかを見ますと、後でこの問題に触れますけれども、急速に姿勢が変化してきたということがまさに驚きなわけであります。\r\n　そんな中で、この北朝鮮の外交姿勢の急激な変化というものを、当然ウオッチャーの方々、あるいはアメリカの国防省筋、あるいは極東情勢を中心に研究しているシンクタンクの方々、いろいろな方々がさまざまな意見を寄せているわけでありますけれども、この点について外務省それから防衛庁はどのような御認識を持っていらっしゃるのか、まずその点についてお尋ねをしたいと思います。\r\n　そして、もう一つ。例えば北朝鮮の、北朝鮮という言葉をあえて使わせていただきますけれども、国内政治基盤の体制についてどのような変化があったと分析をしているのか、その点についてお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、本日のこの質問の中で、いわゆる六月の十三日—十五日、南北の首脳会談が行われたことを契機にしまして、つい先般のタイのバンコクでのＡＳＥＡＮの地域フォーラム、北朝鮮が大変大きな対話的行動に積極的に出ている、こうした国際情勢の変化をめぐる中で、日本の外交あるいは防衛という面においてどのようにこれから考えているのか",
                "そしてまた、昨年の韓国の海軍ですか、銃撃戦もあったというような、これは世界的な認識としては、いつ何どきその脅威が暴発をするか、あるいは戦争に向かうか、衝突に向かうかということから、一年間で一転して、いわゆる急激な変化としての、対話路線といいましょうか、雪解け、まさに南北の共同宣言なんかを見ますと、後でこの問題に触れますけれども、急速に姿勢が変化してきたということがまさに驚きなわけであります"
            ]
        },
        {
            "speech_id": "114903815X00120000804_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○渡辺（周）委員　今、外務省それから防衛庁と御答弁をいただいたわけですけれども、我々の日本を取り巻く状況というのは、一番不安定な要因が朝鮮半島、そしてもう一つが中台関係、いわゆる台湾海峡問題、この二つがまさに極東の有事の際には必ず不安定要因として出てきたわけであります。また、これを想定したいろいろな形での安全保障のまさに政策的なものが今日まで構築をされてきた。\r\n　そしてまた、朝鮮半島という不安定要因が、私どももいろいろな疑心暗鬼の部分がございますが、これまで長年にわたって日本でもこれだけの未解決の問題がございます。当然のことながら、拉致された日本人の問題というのもありますけれども、その問題はまた別の機会としても、例えば朝鮮半島をめぐるこれまでの民族の分断、そしてそれに伴う、まさに朝鮮労働党の例えば綱領の中にあります、まだ赤化革命的な綱領の部分、これが今回一気にぬぐい去られるということが、我々としてはいかんとも非常にまだ信じがたいというのが現実でありまして、また国際社会もそう見ているわけでありますが、そうした中で、ただ、現実問題として雪解けというよりも対話にまずは一つは結びついた。そして、我々が事前に想定していた以上に、大変具体的な共同宣言まで盛り込まれた、踏み込んだ合意といいましょうか、これからの将来を期待されるようなことがなされたわけであります。\r\n　そんな中で、この背後にあるのは、もちろん米国もそうなんでありますけれども、やはり中国あるいはロシアという国がことしに入って後押しを当然してきたであろう。何よりも、例えば南北首脳会談の前に金正日総書記が北京を訪れている。そして、この南北のいわゆる首脳会談の後に、七月の十九日ですか、直後にプーチン氏がピョンヤンを訪問しているという中で、新聞報道等にもございますとおり、このときに北朝鮮としてロシアのプーチン氏に、これはサミットでも伝えられましたけれども、これの事実確認としてお尋ねをしたいわけでありますけれども、いわゆるミサイル問題、これを、例えば平和開発のための人工衛星を打ち上げよう、国際的に支援してくれるのならばミサイル開発をやめてもいいんだというようなことを実際プーチン氏に言ったとか言わないとか。そして、言ったというこのことについても残念ながら沖縄・九州サミットでも深く取り上げられなかったわけなんでありますけれども、こうした金正日総書記の発言、なぜこういうことの言質をプーチン氏に与えたのか。これからもっと先を考えますと、当然中国とロシアに共通する一つの利害として、アメリカのＴＭＤあるいはＮＭＤと言われる防衛構想が、まさに前提が覆される。そのためにもあえて金正日氏がこう言っていたということを伝えたのか。\r\n　ための利害が当然背後にあると考えるわけでありますけれども、実際、このミサイル問題に関して、今発言の真意について日本政府としてどのような認識をしていらっしゃるのか。これはなかなかここでお尋ねをして答えづらい問題かもしれませんけれども、どのような形でこの金正日総書記の言動の真意というものをとらえていらっしゃるか。もしこの点についてお答えをいただけるのならばお尋ねをしたいと思います。どちらの役所でも。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "当然のことながら、拉致された日本人の問題というのもありますけれども、その問題はまた別の機会としても、例えば朝鮮半島をめぐるこれまでの民族の分断、そしてそれに伴う、まさに朝鮮労働党の例えば綱領の中にあります、まだ赤化革命的な綱領の部分、これが今回一気にぬぐい去られるということが、我々としてはいかんとも非常にまだ信じがたいというのが現実でありまして、また国際社会もそう見ているわけでありますが、そうした中で、ただ、現実問題として雪解けというよりも対話にまずは一つは結びついた",
                "そして、我々が事前に想定していた以上に、大変具体的な共同宣言まで盛り込まれた、踏み込んだ合意といいましょうか、これからの将来を期待されるようなことがなされたわけであります",
                "そして、言ったというこのことについても残念ながら沖縄・九州サミットでも深く取り上げられなかったわけなんでありますけれども、こうした金正日総書記の発言、なぜこういうことの言質をプーチン氏に与えたのか",
                "これからもっと先を考えますと、当然中国とロシアに共通する一つの利害として、アメリカのＴＭＤあるいはＮＭＤと言われる防衛構想が、まさに前提が覆される"
            ]
        },
        {
            "speech_id": "114903815X00120000804_063",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2000-08-04",
            "speech_text": "○渡辺（周）委員　その点について、情報収集ということがあります。これはちょっと質問をするということの中に触れていないかもしれませんが。いわゆる情報収集ということについて、これはどうぞ大臣でも結構です、もしお答えいただければと思うんです。\r\n　例えば金正日総書記が中国へ訪中する、北京へ行くということについても、これはわかりませんが、日本は知らされていなかったんではないかと。あるいは、韓国も含めてでありますけれども、韓国は事前に知っていた、しかし日本政府の場合は実はこれが知らされていなかったんじゃないかということがあるわけでありまして、ある意味では日本の——いや、これは質問が、通告といいましょうか、骨子として何となく言ったことの中にはないかもしれませんが、これはどうぞ政治家として、大臣でもあるいは政務次官、防衛庁、外務省を含めてどなたでも結構ですが、ぜひ政府としての見解をお答えいただきたいわけです。\r\n　ぜひとも、日本の情報収集のあり方について、例えばこれからこういう方針で臨むべきだ、特に近隣が目まぐるしくこれから動いてくるでありましょう朝鮮半島を含め、あるいはアジア情勢を含めて、私もここで質問するのは初めてでございまして、外務省、防衛庁のまさに政府を代表する方々に、日本の情報収集能力の向上、あるいはどういう形、これはなかなか政府機密部分にもあるかもしれませんけれども、ここでお答えいただける範囲で、どうあるべきかというのがもしあれば、ひとつお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114903815X00120000804/63",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば金正日総書記が中国へ訪中する、北京へ行くということについても、これはわかりませんが、日本は知らされていなかったんではないかと"
            ]
        }
    ]
}