{
    "repr_name": "渡辺周",
    "speeches": [
        {
            "speech_id": "118015261X01420120326_388",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-26",
            "speech_text": "○副大臣（渡辺周君）　大臣の答弁を補足をしますと、一つには、やっぱり首都でございまして、政治と経済の中枢であるということ。併せて申し上げれば、例えば市ケ谷の防衛省の中央指揮所でありますとか在日米軍でありますとか、もし万が一不測の事態が同時進行的に起こらないとも限らないということを考えれば、その際には首都圏を防衛するということは一つの選択肢として考えられる。ただ、最終的に配備すると決まったわけではございません。そのことについては検討中でございます。\r\n　ほかの町と東京との優先順位がどうこうという話で大臣は申し上げたわけではないと思いますが、あくまでも二〇〇九年の例に倣って、やはり不測の事態に備えるべく、これは首都をまず守るということで検討されているという状況でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118015261X01420120326/388",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "併せて申し上げれば、例えば市ケ谷の防衛省の中央指揮所でありますとか在日米軍でありますとか、もし万が一不測の事態が同時進行的に起こらないとも限らないということを考えれば、その際には首都圏を防衛するということは一つの選択肢として考えられる"
            ]
        },
        {
            "speech_id": "118013950X00120120322_046",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○副大臣（渡辺周君）　この三原則等の見直しについては副大臣が当時担当していましたので、少し補足をさせていただきます。\r\n　今御指摘のとおり、例えば三原則はこれ変わらないと。ただ、これまで、昭和五十八年の中曽根内閣からずっとアメリカは例えば例外だと、共同研究、共同開発の。その後、国際貢献の場においては、武器と称される、ワッセナー・アレンジメントなんかで武器というカテゴリーに入るものでも実際は人を殺傷するようなものではないんですけれども、武器という概念で国外に持ち出すと、だけれどもそれ持って帰ってこなきゃいけなかったと。非常に一つ一つが厳格だったわけでございます。もう実態にそぐわないねということからずっと議論がございました。\r\n　今回の官房長官談話によって見直しをされることによって、例えばヨーロッパの国から日本の技術に対して大変強い関心を示されている分野もございます。実際、具体的にいろんな方が大臣の下や副大臣の下に関心を示してくる方もいらっしゃいますので、そういう意味では対象が広がることは間違いございません。\r\n　ただ、もちろん、大臣が申し上げたように、じゃ、それが第三国に本当に移転をすることなくその国が我が国としっかりと共同研究なりができるかどうかと、そういうことも含めて厳格にということは当然最優先で考えられることでございますけれども、間違いなく我が国の例えば技術研究所等が、防衛技術研究所が行っているようないろんな研究が、今までは例えば外国のシンポジウムに行っても研究の論文すらなかなか発表できなかったと、これもある意味では広い概念でいうと武器であったということもありますので、今回、例えばそういうものを成果を共有して実用化ということについては着手できると。\r\n　そういう意味では、対象は広がっていくということは当然ですけれども、それは経済産業省も含めて非常に厳格なもちろん審査と。ただし、対象が広がることによって、ただしかし、研究成果を実現するためにおいては、ある程度の時間的な短縮といいましょうか、そういうものは当然考えていかなければいけないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう実態にそぐわないねということからずっと議論がございました",
                "ただし、対象が広がることによって、ただしかし、研究成果を実現するためにおいては、ある程度の時間的な短縮といいましょうか、そういうものは当然考えていかなければいけないと思っております"
            ]
        },
        {
            "speech_id": "118013950X00120120322_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○副大臣（渡辺周君）　委員から御指摘のことは、私、この見直しをするときに、官房長官談話が発せられるとどう変わるのかということをやっぱり私も省内で事務方やあるいは制服組にも聞きました。\r\n　もう既に、今までは大変強い、研究をしているんですけれども、これがなかなか多様化されないといいますか実用化までにこぎ着けられなかったものに対してよその国と共同研究することで、例えばですけれども、国際貢献をしている場所で身を守るようなものについては、日本の持っている軽いけれども鉄以上の硬度を持っているような素材があって、これを例えば防弾チョッキにするとか、あるいはヘルメットにするとか、非常に幾つも引き合いが来ているものもあるわけですね。\r\n　ですから、まさにこういうものがこれから実際様々な現場において、日本の技術がしっかりと国際貢献の場で人の命を守るということに役立てることができるであろうと。こういうことになりますから、この点について、言わば具体的にいろんな国から要望が来ている、要請が来ている国に対して個々に話をしながらも、おっしゃったように、これは日本の一つの、まあ私は成長戦略の一つにしてもいいんじゃないかと思うんですけれども、やっぱり日本にある防衛装備品の会社、非常に今厳しい状況の中で、日本のメード・イン・ジャパンの技術をもってすれば、私は、今後の、この官房長官の談話によっていわゆる包括的なこの例外化措置ができることによって、私はそうした防衛装備品メーカー、あるいはその関連する産業、その産業の今後にいい影響を与えていくこともあり得るだろう、いい影響を与えるだろうということを期待をして、今後進めていきたいなと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、まさにこういうものがこれから実際様々な現場において、日本の技術がしっかりと国際貢献の場で人の命を守るということに役立てることができるであろうと",
                "こういうことになりますから、この点について、言わば具体的にいろんな国から要望が来ている、要請が来ている国に対して個々に話をしながらも、おっしゃったように、これは日本の一つの、まあ私は成長戦略の一つにしてもいいんじゃないかと思うんですけれども、やっぱり日本にある防衛装備品の会社、非常に今厳しい状況の中で、日本のメード・イン・ジャパンの技術をもってすれば、私は、今後の、この官房長官の談話によっていわゆる包括的なこの例外化措置ができることによって、私はそうした防衛装備品メーカー、あるいはその関連する産業、その産業の今後にいい影響を与えていくこともあり得るだろう、いい影響を与えるだろうということを期待をして、今後進めていきたいなと思っています"
            ]
        },
        {
            "speech_id": "118013950X00120120322_106",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○副大臣（渡辺周君）　前政権下の一六大綱のときにこれはそのように決まったということで、それに基づいて予算措置をされているわけでございます。この点、なぜ一個なのかと言われますと、まさに当時の南西諸島防衛ということは今回の私どもの大綱の中で出てきた一つの新しい柱でございます。その点に関して言えば、御指摘のようなＰＡＣ２からＰＡＣ３へ、そしてまた南西諸島防衛ということを我々、大綱に基づいて考えると、今後予算措置をして対応したいと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その点に関して言えば、御指摘のようなＰＡＣ２からＰＡＣ３へ、そしてまた南西諸島防衛ということを我々、大綱に基づいて考えると、今後予算措置をして対応したいと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118013950X00120120322_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○副大臣（渡辺周君）　防衛大綱についての、あるいは中期防についてのお考えは大臣からと思いますが、委員の御指摘は、やはり南西諸島防衛を柱にした、私も先ほど申し上げましたけれども、防衛大綱でありながら必要な駒がまだそろってないのではないかと、まだ打ててないのではないかという御指摘だと思います。\r\n　今、先ほど御指摘のあった沖縄の第五高射群のまさに配備の問題であるとか、あるいは宮古のレーダーサイト、これは二十六年度予算の中で新しいものに替えようかという話は検討されておりますけれども、やはり今回初めて、今おっしゃったように北朝鮮から、もし北朝鮮の公表どおり、韓国の東海岸を通ってそしてルソン島の沖合まで飛んでくるということがまさに公表どおりであるならば、初めて我々の国の南西諸島の上空を北朝鮮の人工衛星発射という形で弾道ミサイルが飛んでくるということでございますので、こうしたことも重く受け止めて、当然、南西諸島防衛ということを本当に名実共に実行するためのこれは優先順位というものについても真剣に考えたいというふうに思っていますが、今現在においてはあるもので対応する。そして、この二〇〇九年の例も踏まえて、盛岡と秋田に配備したように、この南西諸島に対してどのような形で今ある装備で最大限国を守るかということについては最大限の努力をするように、ここでお約束をしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、先ほど御指摘のあった沖縄の第五高射群のまさに配備の問題であるとか、あるいは宮古のレーダーサイト、これは二十六年度予算の中で新しいものに替えようかという話は検討されておりますけれども、やはり今回初めて、今おっしゃったように北朝鮮から、もし北朝鮮の公表どおり、韓国の東海岸を通ってそしてルソン島の沖合まで飛んでくるということがまさに公表どおりであるならば、初めて我々の国の南西諸島の上空を北朝鮮の人工衛星発射という形で弾道ミサイルが飛んでくるということでございますので、こうしたことも重く受け止めて、当然、南西諸島防衛ということを本当に名実共に実行するためのこれは優先順位というものについても真剣に考えたいというふうに思っていますが、今現在においてはあるもので対応する",
                "そして、この二〇〇九年の例も踏まえて、盛岡と秋田に配備したように、この南西諸島に対してどのような形で今ある装備で最大限国を守るかということについては最大限の努力をするように、ここでお約束をしたいと思います"
            ]
        },
        {
            "speech_id": "118013950X00120120322_270",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2012-03-22",
            "speech_text": "○副大臣（渡辺周君）　大変先ほどは失礼をいたしました。\r\n　先ほども申し上げた静岡県の総合防災訓練等に在日米軍が参加したこともありますけれども、今かなり在日米軍は地方公共団体が開催する防災訓練にも参加をしておりまして、関係機関、地方公共団体と連携を深めております。\r\n　今非常に、例えば米軍施設がある自治体は地域のそういう訓練等にも参加をしていただけるようになっておりまして、非常にそういう意味では、今後もまさに大きな災害が、首都圏直下型や三連動が言われる中で、この自衛隊のみならず在日米軍というものもしっかりと地域の防災の大きな計画の中に組み入れていくと、そのための、防衛省としては、関係が一層円滑かつ強化できるように、橋渡しをできるようなところはしていきたいなと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118013950X00120120322/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今非常に、例えば米軍施設がある自治体は地域のそういう訓練等にも参加をしていただけるようになっておりまして、非常にそういう意味では、今後もまさに大きな災害が、首都圏直下型や三連動が言われる中で、この自衛隊のみならず在日米軍というものもしっかりと地域の防災の大きな計画の中に組み入れていくと、そのための、防衛省としては、関係が一層円滑かつ強化できるように、橋渡しをできるようなところはしていきたいなと考えております"
            ]
        },
        {
            "speech_id": "118003815X00220120316_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-16",
            "speech_text": "○渡辺副大臣　御指摘の迎撃でございますけれども、その点については、これは一概にどのような形で対応できるかお答えするのは、これは長官も経験された中谷委員よく御存じだと思います。\r\n　ただしかし、まさに我が国の防衛の最善のことを行わなければいけないだろう。今、平成二十九年、二〇一七年ごろの完了を目途に、今御指摘のＳＭ３ブロック２Ａの共同開発を実施しているところでございまして、この開発が所期の目的を達するように全力を挙げているところでございます。\r\n　ですので、今後、この研究開発で、中距離弾道ミサイルを隣国北朝鮮が保有しているという現実のもとで、どう対応できるかということを考えてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00220120316/123",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですので、今後、この研究開発で、中距離弾道ミサイルを隣国北朝鮮が保有しているという現実のもとで、どう対応できるかということを考えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118004889X00220120307_075",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○渡辺副大臣　東日本の大震災で派遣をされました隊員のメンタルヘルスについて御質問をいただきました。\r\n　昨日、現地、被災地に派遣をされました自衛官のメンタルヘルスのチェックの大体、概要が報告されましたので、申し上げますと、陸上自衛隊で五万八千五十人を帰隊後一カ月調査したところ、ＰＴＳＤ等の原因となる、高リスク者がおよそ三・三％、うつ病等の高リスク者がおよそ二・二％でございます。まだ実施中の調査もございますし、また、ちょうど先生御指摘の一年でございますので、またここで改めてメンタルヘルスチェックを行うこととしております。\r\n　また、海上自衛隊については、六千百十二人を対象に調査したところ、ＰＴＳＤの高リスク者が四・三％でございます。うつ病の高リスク者の調査は未実施でございまして、今、この理由を問いただしているところでございます。もう既に五名の海上自衛隊の隊員がＰＴＳＤと確認をされておりまして、現在はケアを受けながら職場復帰をしているというところでございます。\r\n　また、航空自衛隊においては、三千三百十九名のうち七・五％がＰＴＳＤの高リスク者、ちょっと対象人員が違うんですが、うつ病の高リスク者が二千八百二十九人中六・五％。ここではＰＴＳＤは確認をされておりません。\r\n　防衛省といたしましては、この後もまたずっと継続をして、まさに国家的な危機に直面をして、本当に不眠不休で活動した自衛官のメンタルケアについては、二十四年度の予算でも、部外カウンセラーの招聘ですとか臨床心理士等の増員等で対応することとしておりますが、とにかく、長期にわたってしっかりと万全の対応、体制を尽くしていきたいというふうに考えております。\r\n　以上でございます。\r\n　　　　〔委員長退席、津村委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、この後もまたずっと継続をして、まさに国家的な危機に直面をして、本当に不眠不休で活動した自衛官のメンタルケアについては、二十四年度の予算でも、部外カウンセラーの招聘ですとか臨床心理士等の増員等で対応することとしておりますが、とにかく、長期にわたってしっかりと万全の対応、体制を尽くしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_144",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　先生が大変防衛医大のことについて取り組まれていることに敬意を表したいと思います。\r\n　私もかつて訪ねたことがございまして、いろいろお話を伺ってまいりました。一つに、地域住民の診療では、高度な設備をもって入院に対応できる三次救急医療機関でもありまして、また、研究機能を持っている特定機能病院という役割、そして、予備のベッドを活用して、緊急時には負傷者等を収容できるような災害拠点病院として、三つの指定を受けているわけでございます。\r\n　エリア的には、防衛医科大学、八十万人とも九十万人とも言われる方々が対象です。それだけに、先生は多分、首都圏直下型地震等を念頭に置かれていると思いますけれども、その際には、とにかく、地域の拠点病院として、今回の震災の拠点病院が、東北の病院がどのような活動をしたか、また何を求められたか、また、何ができて何ができなかったかということについては、今防衛省の方でも検証をしております。その中で、医療機関の役割について、どうしていったら一番事が起きたときに対応できるだろうかと、来るべき事に備えて、今、検証を始めたいと思っております。\r\n　その中で、今までも埼玉県や所沢市との国民保護実動訓練やいろいろな合同訓練には参加しておりますけれども、やはり、今おっしゃったように、震災からちょうど一年、あの忌まわしい、本当に大きな犠牲を出した震災の、痛い痛い、大きな大きな教訓も、もう二度とこういうことがないように、少しでも人の命を救えるような形で、防衛医科大学のあり方についてはぜひ取り組んでいきたいと思っております。\r\n　また先生からいろいろ御指摘、アドバイスがございましたら、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その中で、医療機関の役割について、どうしていったら一番事が起きたときに対応できるだろうかと、来るべき事に備えて、今、検証を始めたいと思っております",
                "\r\n　その中で、今までも埼玉県や所沢市との国民保護実動訓練やいろいろな合同訓練には参加しておりますけれども、やはり、今おっしゃったように、震災からちょうど一年、あの忌まわしい、本当に大きな犠牲を出した震災の、痛い痛い、大きな大きな教訓も、もう二度とこういうことがないように、少しでも人の命を救えるような形で、防衛医科大学のあり方についてはぜひ取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_146",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　防衛医科大学を出た後に、全国の自衛隊病院やあるいは部隊で勤務をして、時には国際貢献の医官として現場に若いうちにも行っていただきます。特に、研究をする機能も、私かつて伺ったことがあるんですが、例えば銃創とか爆創とかという、聞きなれない、銃の傷とか爆弾を受けた後の傷とか、こういう、普通の医療機関では研究しないようなことも研究している先生がいまして、防衛医学という立場からいろいろ貢献されている方々がいらっしゃいます。\r\n　また、そういう方々が教授等に当たるんですが、多分、先生の御指摘は、防衛医大の先生じゃなくてよその大学から来られる方が多いんじゃないか、それで何かあったときに対応できるのかというような御指摘かと思いますけれども、今、医科大学の四十三名の教授のうち、防衛医大卒業の方が八名いらっしゃるんですね。あとは他大学からですけれども。\r\n　ただ、先生がおっしゃったように、開校してまだ三十八年ですから、十八歳で入学した方が、最初の卒業生でまだ五十六歳ということで、一線で活動されている方も多いんですが、今後はいろいろな人材が、特に防衛医大の本当にプロパーといいましょうか、卒業生として就任されるようなことも当然出てくると思いますけれども、ぜひそういう意味では、防衛医学のまさに権威という方々が指導者となるべく、いろいろ今後は考えていきたいなというふうに思っております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/146",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、先生がおっしゃったように、開校してまだ三十八年ですから、十八歳で入学した方が、最初の卒業生でまだ五十六歳ということで、一線で活動されている方も多いんですが、今後はいろいろな人材が、特に防衛医大の本当にプロパーといいましょうか、卒業生として就任されるようなことも当然出てくると思いますけれども、ぜひそういう意味では、防衛医学のまさに権威という方々が指導者となるべく、いろいろ今後は考えていきたいなというふうに思っております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_148",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　病院の収益についてでございますけれども、人の不健康が収益というのも、何か私は非常に言葉は抵抗があるのですけれども、それでも、独法化とか、いろいろ検討されたことはあります。ただ、防衛医科大学という大学の特別性を考えますと、なかなか独法化ということにもならない。この話は一回見送られました。\r\n　また、反面、そうはいいながら、健全な運営のために、あるいは地域の医療機関としての顔も、防衛医大としての特性とあわせて、地域の信頼される医療機関としての、医療機械なんかも含めてあの病院で診てもらいたいということを考えると、やはりどうしてもこれから考えていかなければいけないのは、防衛予算は限られておりますが、その中で、防衛医大のいろいろな医療の装備品といいますか、医療機器、機材なんかの確保については取り組んでいかなければなりません。\r\n　その点については、我々も防衛医大の方々に申し上げているのは、防衛医大としてこれからどういう予算が必要なのか、ぜひ病院の中から上げていただきたい。そして、これから首都圏の直下型の中で、地域の中核病院としての機能を有していって、何かのときには対応する拠点になりますから、何が必要かということについては、受け身の形ではなくて、防衛医大の側からも、ぜひ、防衛予算の中でこういうことが必要だということがあれば、財政当局とも、我々三役が後押しをして予算確保に向けて努力していくので、少し物を言っていただけるような防衛医科大学になっていただきたいということでお願いしているところです。\r\n　また、先生も防衛医大にかわって、直接言えないことは先生を経由してでも、ぜひ我々に言っていただけるようにお願いをしたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、防衛医科大学という大学の特別性を考えますと、なかなか独法化ということにもならない",
                "\r\n　また、反面、そうはいいながら、健全な運営のために、あるいは地域の医療機関としての顔も、防衛医大としての特性とあわせて、地域の信頼される医療機関としての、医療機械なんかも含めてあの病院で診てもらいたいということを考えると、やはりどうしてもこれから考えていかなければいけないのは、防衛予算は限られておりますが、その中で、防衛医大のいろいろな医療の装備品といいますか、医療機器、機材なんかの確保については取り組んでいかなければなりません",
                "\r\n　その点については、我々も防衛医大の方々に申し上げているのは、防衛医大としてこれからどういう予算が必要なのか、ぜひ病院の中から上げていただきたい"
            ]
        },
        {
            "speech_id": "118005266X00120120305_150",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　学校長の人事について、現在の学校長がどうなるのかということについては、まだこれは今時点でどうこうと具体的に言えるような、人事に関することでございますので、大変申しわけありません、現時点でお答えは差し控えさせていただきます。\r\n　前回あった勤務延長の点につきましては、当時、まさに防衛医大のあり方検討ですとか、三年の看護師養成課程を四年にする四年制化の検討が行われていたということで、引き続きその問題にかかわっていただきたいということで延長されたと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/150",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　前回あった勤務延長の点につきましては、当時、まさに防衛医大のあり方検討ですとか、三年の看護師養成課程を四年にする四年制化の検討が行われていたということで、引き続きその問題にかかわっていただきたいということで延長されたと承知をしております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　かつての過大請求、ＮＥＣの事案ですとか、あるいは山田洋行事件とか、我々も野党のときに随分追及しました。その後、いろいろな調達のあり方をめぐっては、違約金を設けたり、あるいは水増し額を倍額にしてペナルティーとして、しばらくは事案としてなかった、結果的に把握できなかったわけですけれども。\r\n　この点について、やはり今回のことを深刻に受けとめました。防衛装備品は、市場性がなくて、ほかに比較をする、いわゆる常識的な価格というものがない分野ですので、非常にわかりにくい。それが適正な額かどうかということも非常にわからないだけに、予算の執行について、防衛省内で監察本部があって、防衛省内のさまざまな人のいろいろな不正であるとか、考えたくはないですけれども、いろいろな予算の不適正な使用の仕方があれば防衛省内で対応できますが、相手方がどのような形で、例えば今回のように工数をふやして、工程数をふやして、過大な額を見積もっているというようなことになりますと、これは正直、性善説に立つしかないのかなと思います反面で、こうしたことについて、やはり一度こういうことをやってしまうと大変な信頼の失墜になりますよと。\r\n　今は倍ですけれども、私はきのう事務方にも言ったのは、賠償額を、不正額の倍じゃなくて、本当に三倍とか五倍ぐらいにして、とにかく一回やってしまったら取り返しがつかないぐらいの会社の損失になる、それぐらいのペナルティーは考えるべきではないのかというようなことも考え、話をしました。\r\n　とにかく、今回のことについては事実関係を徹底的に調べて、そして厳しい形で、ほかのメーカー等にも二度とこういうことがないようによくわかっていただく、そういう思いで、今回のことについては徹底して調査をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/158",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それが適正な額かどうかということも非常にわからないだけに、予算の執行について、防衛省内で監察本部があって、防衛省内のさまざまな人のいろいろな不正であるとか、考えたくはないですけれども、いろいろな予算の不適正な使用の仕方があれば防衛省内で対応できますが、相手方がどのような形で、例えば今回のように工数をふやして、工程数をふやして、過大な額を見積もっているというようなことになりますと、これは正直、性善説に立つしかないのかなと思います反面で、こうしたことについて、やはり一度こういうことをやってしまうと大変な信頼の失墜になりますよと",
                "\r\n　今は倍ですけれども、私はきのう事務方にも言ったのは、賠償額を、不正額の倍じゃなくて、本当に三倍とか五倍ぐらいにして、とにかく一回やってしまったら取り返しがつかないぐらいの会社の損失になる、それぐらいのペナルティーは考えるべきではないのかというようなことも考え、話をしました",
                "\r\n　とにかく、今回のことについては事実関係を徹底的に調べて、そして厳しい形で、ほかのメーカー等にも二度とこういうことがないようによくわかっていただく、そういう思いで、今回のことについては徹底して調査をしたいと思っております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_162",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　もう既に契約してしまったものについてはそのまま履行をしていくということでございますが、これから新たなということにつきましては、当然、指名停止でございます。\r\n　ただ、真にやむを得ないということを我々は一つ条件としています。それは例えば、修理をしなければいけない、そしてそのメーカーでなければ修理できない、そのパーツがないというような場合、これはいろいろな防衛装備の運用上の空白をつくってしまうことになりますので、その点については例外としますけれども。\r\n　いずれにしても、今後、とにかく三菱電機さんにも今回の事実解明の調査については積極的に協力していただいて、その上で、とにかく早く事実を解明するよう全面的な協力を求めたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、真にやむを得ないということを我々は一つ条件としています",
                "\r\n　いずれにしても、今後、とにかく三菱電機さんにも今回の事実解明の調査については積極的に協力していただいて、その上で、とにかく早く事実を解明するよう全面的な協力を求めたいというふうに思っています"
            ]
        },
        {
            "speech_id": "118005266X00120120305_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　防衛装備を担当する企業というのはほとんど独占もしくは寡占という形でございますので、どちらかが欠けてしまうと、あるいはその社が欠けてしまうと日本の装備品に穴があくのではないかと。御指摘ももっともですし、反面で、こちらも国民の血税を預かって契約をする以上は、やはりそこにおごりや甘えが出てモラルハザードになってしまってもいけない。そこは、持ちつ持たれつの関係ではありますが、非常に悩ましいところではございます。\r\n　それだけに我々は、限られた防衛予算の中から装備品を発注して、その上で、類いまれなる技術を持ったしかるべきメーカーが、日本の国防を担っているのだというまさに自負心と気概を持っていただきたいんですけれども、だからといって、今回のような水増し請求、工程数を意図的にふやしていたなどということがあって、社会的に指弾を受けるようなことがあってもいけない。\r\n　ですから、そこはよくお互いの使命を理解しながら、何か事があった場合には、私ども税金を預かる側としても、そこはやはりペナルティーを科さなきゃいけない、しかしそのペナルティーによっては日本の国防に穴があくという、非常に難しい局面でありますので、委員の御指摘はごもっともでございます。\r\n　そういう中で、我々としてもしっかりと事実解明をしながら、今後の防衛装備の調達のあり方について、今回を機に、繰り返しになっておりますけれども、やはりしっかりとしたものを確立していかなければいけない、そのための最善の手法を考えていきたいなと思っております。ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/164",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺副大臣　防衛装備を担当する企業というのはほとんど独占もしくは寡占という形でございますので、どちらかが欠けてしまうと、あるいはその社が欠けてしまうと日本の装備品に穴があくのではないかと",
                "御指摘ももっともですし、反面で、こちらも国民の血税を預かって契約をする以上は、やはりそこにおごりや甘えが出てモラルハザードになってしまってもいけない",
                "\r\n　それだけに我々は、限られた防衛予算の中から装備品を発注して、その上で、類いまれなる技術を持ったしかるべきメーカーが、日本の国防を担っているのだというまさに自負心と気概を持っていただきたいんですけれども、だからといって、今回のような水増し請求、工程数を意図的にふやしていたなどということがあって、社会的に指弾を受けるようなことがあってもいけない",
                "\r\n　ですから、そこはよくお互いの使命を理解しながら、何か事があった場合には、私ども税金を預かる側としても、そこはやはりペナルティーを科さなきゃいけない、しかしそのペナルティーによっては日本の国防に穴があくという、非常に難しい局面でありますので、委員の御指摘はごもっともでございます",
                "\r\n　そういう中で、我々としてもしっかりと事実解明をしながら、今後の防衛装備の調達のあり方について、今回を機に、繰り返しになっておりますけれども、やはりしっかりとしたものを確立していかなければいけない、そのための最善の手法を考えていきたいなと思っております"
            ]
        },
        {
            "speech_id": "118005266X00120120305_172",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　私どもも、野党にずっとおりましたときから、この防衛省の調達のいろいろな不祥事については何度となく追及してまいりました。\r\n　平成十八年に、公共調達の適正化ということで財務省から通知が出されました。いろいろな通達が累次行われて、調達改革というのはかなり行われてきているだろうというふうには思っております。平成二十二年六月に調達の契約制度研究会も立ち上げまして、今般までもやってきております。\r\n　しばらくはこうした事案がなかったんですけれども、またここへ来てこういう事案が発覚したということでございますので、とにかく、内局にも、幕僚の方にも、制服の方にも専門家がいるわけでございますけれども、そこをしっかりと見られる人材を育成して、そして、時にはやはり外部からの、もちろん国会の予算審議も一つのフィルターではありますけれども、恒常的に役所の方にもいろいろな調達、外部の意見を聞いて、やはりそこは間違っても誤解を招いたり不信感を招いたりすることがもう二度とないように、先生の御指摘も踏まえて改革に取り組んでいきたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005266X00120120305/172",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いろいろな通達が累次行われて、調達改革というのはかなり行われてきているだろうというふうには思っております",
                "\r\n　しばらくはこうした事案がなかったんですけれども、またここへ来てこういう事案が発覚したということでございますので、とにかく、内局にも、幕僚の方にも、制服の方にも専門家がいるわけでございますけれども、そこをしっかりと見られる人材を育成して、そして、時にはやはり外部からの、もちろん国会の予算審議も一つのフィルターではありますけれども、恒常的に役所の方にもいろいろな調達、外部の意見を聞いて、やはりそこは間違っても誤解を招いたり不信感を招いたりすることがもう二度とないように、先生の御指摘も踏まえて改革に取り組んでいきたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118005268X00120120305_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2012-03-05",
            "speech_text": "○渡辺副大臣　まさにアメリカの国防戦略が大きく変化をした中の一つには、やはり西太平洋からインド洋にかかる中東への不安定の弧と言われたところ。では、果たして二十年前、ここが脅威であったか。朝鮮半島からまさかミサイルが日本列島を飛び越えてくるとは思わなかった。昨日発表になっておりましたけれども、前年度比一一％という伸びを示した中国の軍事費。非常に我が国の直面している、海を挟んで対岸にある国のいろいろな大きい懸念すべき状況がある中で、やはりこれは、先生の御地元である沖縄本島はもとより、沖縄から、宮古島のレーダーサイトがありますけれども、そこから南西諸島には防衛省の施設がない。\r\n　それを考えますと、この現状について、アメリカとの統合運用を求められておりますが、我々日本の防衛省としても、この南西諸島を、抑止力というものをどのように今後、米軍の大きな動きの中で考えていくか、これを今、防衛省でも当然検討をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005268X00120120305/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "朝鮮半島からまさかミサイルが日本列島を飛び越えてくるとは思わなかった"
            ]
        },
        {
            "speech_id": "118003815X00120120302_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2012-03-02",
            "speech_text": "○渡辺副大臣　平成二十四年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成二十四年度予算については、一層厳しさを増す安全保障環境や東日本大震災における教訓を踏まえ、平成二十二年十二月十七日に閣議決定された平成二十三年度以降に係る防衛計画の大綱及び中期防衛力整備計画に基づき編成される予算の第二年度として、動的防衛力の構築を着実に進める上で重要な予算であります。具体的には、実効的な抑止及び対処能力の確保、アジア太平洋地域の安全保障環境の一層の安定化、グローバルな安全保障環境の改善に向けた取り組みの推進等を重視するという考え方のもと、防衛省・自衛隊が、国民から期待される役割を果たす上で必要な事業と、このための所要額を確保することができたと認識しております。防衛省としては、厳しさを増す財政事情のもと、真に必要な機能に資源を選択的に集中することで、国民の御理解をいただけるよう予算の編成に努めました。\r\n　平成二十四年度の防衛省所管の一般会計歳出予算額は、四兆七千百三十五億一千八百万円で、前年度の当初予算額に比べますと六百十六億七千九百万円の減となっております。\r\n　新たな継続費の総額は、平成二十四年度護衛艦建造費で一千百六十九億八千万円、平成二十四年度潜水艦建造費で五百五十九億五千六百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設整備等で一兆七千百六億三千万円となっております。\r\n　また、東日本大震災からの復旧復興に係る経費として、東日本大震災により被災した自衛隊施設や装備品等の復旧、被災地域での災害派遣活動に使用した装備品等で減耗したものの回復や今後の当該活動に即応し得る能力の維持、自衛隊の災害対処能力の向上等に関する事業に対し、歳出予算額一千百三十六億一千万円、国庫債務負担行為の限度額六十八億六千八百万円を計上しております。これら東日本大震災からの復旧復興に係る経費は、平成二十四年度一般会計とは別途、東日本大震災復興特別会計に計上しております。\r\n　次に、平成二十四年度の防衛省関係予算において、特に重点を置いた施策について御説明申し上げます。\r\n　第一に、実効的な抑止及び対処です。平素から常時継続的な警戒監視活動等を実施し、事態の推移に切れ目なく対応することが可能な防衛力を着実に整備します。\r\n　第二に、アジア太平洋地域の安全保障環境の一層の安定化です。情報収集、警戒監視や訓練・演習等の適切な実施により、我が国周辺の安全保障環境の安定を目指すほか、日米同盟を深化させつつ、二国間、多国間の防衛協力・交流や共同訓練・演習を多層的に推進し、域内協力枠組みの構築、強化や域内諸国の能力構築支援に取り組みます。\r\n　第三に、グローバルな安全保障環境の改善です。国際平和協力活動に積極的に取り組むほか、軍備管理・軍縮、不拡散等の分野における諸活動や能力構築支援に積極的に関与するとともに、国際テロ対策、海上交通の安全確保のための取り組み等を推進します。\r\n　第四に、宇宙・情報通信関連事業の実施です。Ｘバンド衛星通信の整備運営事業を初めとして、防衛分野での宇宙利用の促進及び情報通信機能強化に取り組んでまいります。\r\n　第五に、防衛力の実効性向上のための構造改革を推進するため、統合幕僚監部の体制強化、装備品の維持整備に係る新たな契約方式の試行など、予算措置が必要なもので、一定の結論を得たものから、平成二十四年度予算に適切に反映しております。\r\n　第六に、効率化、合理化への取り組みです。我が国をめぐる財政事情がますます厳しさを増す中、優先度と効率性を踏まえた防衛力整備を実施するために、装備品等の集中・一括調達などの取り組みを推進します。\r\n　以上に加え、教育研究体制等の強化、米軍再編への取り組み、基地対策等の推進などの諸施策も実施してまいります。\r\n　これをもちまして、平成二十四年度の防衛省関係予算の概要の説明を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003815X00120120302/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "具体的には、実効的な抑止及び対処能力の確保、アジア太平洋地域の安全保障環境の一層の安定化、グローバルな安全保障環境の改善に向けた取り組みの推進等を重視するという考え方のもと、防衛省・自衛隊が、国民から期待される役割を果たす上で必要な事業と、このための所要額を確保することができたと認識しております"
            ]
        },
        {
            "speech_id": "118005261X01820120229_125",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○渡辺副大臣　大臣が答弁されましたけれども、御指名でございますので、僣越ながら私なりの考えを述べさせていただければと思います。\r\n　統合運用という中で、実態的にこれからどういうことが防衛大綱と中期防を今後進めていく中で必要なのかという中で、現場の声、特に統幕の皆さん方の声、そして反面でシビリアンコントロールというものを考えたときに、やはりこれは内局の方針のもとでその意見を酌み上げるということであります。\r\n　そこで、今回の震災でもそうでございました、あるいは今回のアメリカの国防戦略もそうですけれども、やはり現場をわかっている方々が、どういう装備品が必要で、どういうものを統合することができるのか、今そのどこの部分がおくれているのか。例えば情報の相互運用においても、陸と海と空とあったときに、海と空はできるけれども陸がおくれているのではないか、そういう現場の声を聞いて、そしてそのためには予算づけの中で何が必要かということを、例えば予算編成の中で必要とする、こういうこと。それから、アメリカとの統合運用の中において、どこの部分において日本がすぐれているのか、あるいは同等なのか、あるいはおくれているのか、その点についても、私たちはやはり現場の声を聞きたいというふうに思っております。\r\n　ですから、現状、いろいろな形でできるだけ現場の方々の意見を聞いておりますけれども、防衛省改革の大きな中で、シビルの方とユニホームの方と同列の中で私どもは意見を今聞くようにしております。どちらが突出してもいけないんだと思っておりますけれども、そのことが、先ほど岩屋委員も指摘をされましたいろいろなものの、大綱やあるいは中期防に沿って今後いろいろな形で政策を進めていく中で、どういう形が一番いいのかということについては考えてまいりたいなと思います。\r\n　そして、防衛省改革については、調達本部の問題がございました。そしてさまざまな、防衛省にも捜査が入ったというような、非常に恥じるべきこともございました。そんな中で、どのようにして政策決定なり調達の部分をさらにさらに透明化していくかということについては、今後まだまだ進めていくことがあろうと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、今回の震災でもそうでございました、あるいは今回のアメリカの国防戦略もそうですけれども、やはり現場をわかっている方々が、どういう装備品が必要で、どういうものを統合することができるのか、今そのどこの部分がおくれているのか",
                "それから、アメリカとの統合運用の中において、どこの部分において日本がすぐれているのか、あるいは同等なのか、あるいはおくれているのか、その点についても、私たちはやはり現場の声を聞きたいというふうに思っております",
                "どちらが突出してもいけないんだと思っておりますけれども、そのことが、先ほど岩屋委員も指摘をされましたいろいろなものの、大綱やあるいは中期防に沿って今後いろいろな形で政策を進めていく中で、どういう形が一番いいのかということについては考えてまいりたいなと思います",
                "そしてさまざまな、防衛省にも捜査が入ったというような、非常に恥じるべきこともございました",
                "そんな中で、どのようにして政策決定なり調達の部分をさらにさらに透明化していくかということについては、今後まだまだ進めていくことがあろうと思います"
            ]
        },
        {
            "speech_id": "118005261X01820120229_129",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-29",
            "speech_text": "○渡辺副大臣　御指名でございますので、私なりの考えを申し上げるとすれば、御案内のとおり、今回のＦ35の選定につきましては、今、国内の装備品メーカー、国内の企業参画はどうかということも考慮に一つ入れました。当初は、Ｆ35を選択した場合に、日本の企業はどの部分、どのぐらいを関係できるのかと。今イタリアの例を出されましたが、イタリアでたしか三割、日本の場合は四割というふうな話が言われておりました。\r\n　ただ、それも、ＦＭＳ契約条項によってどうなるかということについては、防衛省の方から何度も確認をしておりますけれども、今後の協議の中で、やはり国内の生産基盤をとにかく維持するということのために、我々は、その点についても全力を挙げて交渉していきたいと考えております。\r\n　特に、航空機産業の場合は、波及効果は自動車産業の三倍とも言われておりますので、その点については、委員の懸念されていることは我々も共有しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01820120229/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、それも、ＦＭＳ契約条項によってどうなるかということについては、防衛省の方から何度も確認をしておりますけれども、今後の協議の中で、やはり国内の生産基盤をとにかく維持するということのために、我々は、その点についても全力を挙げて交渉していきたいと考えております"
            ]
        },
        {
            "speech_id": "118004601X00220120223_052",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○渡辺副大臣　今、アメリカの新国防戦略が発表され、四千八百五十億ドルの大幅な国防予算の削減が発表されまして、日米で新たな協議に入っているところでございます。\r\n　これはもう副長官を経験された今津先生も御承知のとおり、我が国の防衛予算というのは、対ＧＤＰ比でいきますと〇・八五％、世界第百四十八位ではないかと識者の方の御指摘がございます。この防衛予算は、その中でも人件費、糧食費というものが半分を占めておりまして、本当に我が国の周辺国のさまざまな懸念されるべき状況について対応できるのか。非常に予算の面でも今後拡充をしていくお話だと思いますし、また、アメリカが新たな戦略の中で日本をどのような形でパートナーとして位置づけていくのかという中で、いろいろな役割の変化は起こり得るだろうと思います。\r\n　そんな中で、やはり日米同盟を基軸にしながら、この抑止力、そして、周辺国で何らかの我々の国に対して懸念されるべき事態が起きたときには、ここで機動展開できるようなアメリカのまさに存在、プレゼンスと、我が国がどのように協力できるか。私は、この厳しい財政局面では、双方の国がありますけれども、その中で、やはり統合運用という形で、我が国防衛のために、あるいは西太平洋の安定のために、アジアの安定のために何ができるかということを、ぜひ先生からもいろいろ御助言をいただきながら、これは確立をしていかなければいけない、そんな思いでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この防衛予算は、その中でも人件費、糧食費というものが半分を占めておりまして、本当に我が国の周辺国のさまざまな懸念されるべき状況について対応できるのか",
                "非常に予算の面でも今後拡充をしていくお話だと思いますし、また、アメリカが新たな戦略の中で日本をどのような形でパートナーとして位置づけていくのかという中で、いろいろな役割の変化は起こり得るだろうと思います",
                "\r\n　そんな中で、やはり日米同盟を基軸にしながら、この抑止力、そして、周辺国で何らかの我々の国に対して懸念されるべき事態が起きたときには、ここで機動展開できるようなアメリカのまさに存在、プレゼンスと、我が国がどのように協力できるか",
                "私は、この厳しい財政局面では、双方の国がありますけれども、その中で、やはり統合運用という形で、我が国防衛のために、あるいは西太平洋の安定のために、アジアの安定のために何ができるかということを、ぜひ先生からもいろいろ御助言をいただきながら、これは確立をしていかなければいけない、そんな思いでございます"
            ]
        },
        {
            "speech_id": "118004601X00220120223_054",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-02-23",
            "speech_text": "○渡辺副大臣　問題意識はまさに一緒でございまして、発災以来、昨年、最高で十万人を超える、そして延べでは一千万人を超える自衛官たちが不眠不休で、これは防衛省・自衛隊のみならずでありますけれども、国家機関を挙げて本当に取り組んだ、その中でも自衛隊に対する活動が大変大きいわけでございます。\r\n　その中で、今回の法案の中で、自衛官は本当にそれでいいのだろうか、そして、内局でありますとか地方の出先の事務官として後方支援に当たった、あるいは地域自治体とさまざまな調整に当たった方々、これはもちろん防衛省だけではなくて、海上保安庁ですとか、あるいは地方の自治体、警察や消防の皆さんもそうだったんですけれども、その労苦というものは考慮してほしいということについては、前任の方々がこの法案作成に当たっては意見を加味していただいているとは存じますけれども、特段の配慮ということを、先生からの指摘でもございます、また、民主党からもけさの防衛部門会議から要請をいただいておりますので、これについては、やはりいろいろな意見は防衛省内にもあると思いますが、そこはぜひひとつ、何とか労苦に応えられるような形で、この法案の行く末を見守りながら考えてまいりたい、そんな思いでございます。\r\n　先生の御指摘は、ぜひ重く受けとめさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00220120223/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その中で、今回の法案の中で、自衛官は本当にそれでいいのだろうか、そして、内局でありますとか地方の出先の事務官として後方支援に当たった、あるいは地域自治体とさまざまな調整に当たった方々、これはもちろん防衛省だけではなくて、海上保安庁ですとか、あるいは地方の自治体、警察や消防の皆さんもそうだったんですけれども、その労苦というものは考慮してほしいということについては、前任の方々がこの法案作成に当たっては意見を加味していただいているとは存じますけれども、特段の配慮ということを、先生からの指摘でもございます、また、民主党からもけさの防衛部門会議から要請をいただいておりますので、これについては、やはりいろいろな意見は防衛省内にもあると思いますが、そこはぜひひとつ、何とか労苦に応えられるような形で、この法案の行く末を見守りながら考えてまいりたい、そんな思いでございます"
            ]
        },
        {
            "speech_id": "117915261X00520111117_098",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-17",
            "speech_text": "○副大臣（渡辺周君）　自衛隊の警護任務に、警護に、防衛省としては今現状のところでは原発を警護するということは入っておりません。\r\n　ただ、平成十三年の九・一一以後の警護業務の中で、今後やるということについては私どもは決して否定するものではございません。今後、立法上の政策として御判断がされるんであれば、当然今大臣が申し述べたような、この原発を警護するということについては検討の余地があろうかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00520111117/98",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、平成十三年の九・一一以後の警護業務の中で、今後やるということについては私どもは決して否定するものではございません",
                "今後、立法上の政策として御判断がされるんであれば、当然今大臣が申し述べたような、この原発を警護するということについては検討の余地があろうかと考えております"
            ]
        },
        {
            "speech_id": "117903815X00220111025_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2011-10-25",
            "speech_text": "○渡辺副大臣　今御指摘の点につきましては、今回の東日本大震災を受けて我々も中間取りまとめを先般出しましたけれども、今回の震災を受けてどういう教訓を我々は得たのかということについて、例えば海上輸送力の制約ということについても当然指摘をされたところでございます。今回の、本当に痛ましい震災の大きな犠牲の上に我々として何ができるのかということについては、今、現場の部隊からも意見聴取をしているところでございます。\r\n　一つ私から申し上げれば、動的防衛力というのは、輸送のみならず、輸送というのは運用の一部を指す概念でありますけれども、それだけではなくて、全体的な、言うなれば、私自身は基盤的防衛力から動的防衛力というのはフォーメーションからオペレーションへという意味で理解をしております。\r\n　その中で、まさに輸送ということについても、今回の反省を踏まえて、いろいろ検証を踏まえて、当然、先生の御指摘をいただきながら考えてまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903815X00220111025/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つ私から申し上げれば、動的防衛力というのは、輸送のみならず、輸送というのは運用の一部を指す概念でありますけれども、それだけではなくて、全体的な、言うなれば、私自身は基盤的防衛力から動的防衛力というのはフォーメーションからオペレーションへという意味で理解をしております"
            ]
        },
        {
            "speech_id": "117913950X00120111025_015",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-25",
            "speech_text": "○副大臣（渡辺周君）　防衛副大臣の渡辺周でございます。\r\n　激動する世界情勢、また千年に一度の未曽有の大震災と、今日ほど防衛省・自衛隊に注目と信頼が高まっているときはありません。この時期に副大臣に就任し、使命感いっぱいであります。\r\n　委員各位の御指導、御鞭撻をいただきながら、福山委員長の運営の下、一川大臣を両政務官とともに支えてまいります。どうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00120111025/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　激動する世界情勢、また千年に一度の未曽有の大震災と、今日ほど防衛省・自衛隊に注目と信頼が高まっているときはありません"
            ]
        },
        {
            "speech_id": "117103937X00620090422_252",
            "house_name": "衆議院",
            "meeting_name": "海賊行為への対処並びに国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2009-04-22",
            "speech_text": "○渡辺（周）委員　ただ、幾つか事例を見ますと、現場海域まで例えばヘリなり海上保安庁の飛行機で行った場合に、最寄りの空港まで行くのに、海上保安庁のこのＳＳＴなる部隊が移動するときには、実は緊急車両ではないので、信号も守らなければいけないけれども、制限速度も守らなきゃいけないということが、例えば不審船事案なんかの場合には、これは一刻を争うわけですから、三十分、四十分おくれれば、そのままでは領海にそれこそ逃げ込んでしまうわけでして、私は、やはりぜひこの点についてはお考えをいただきたい、というよりも、前向きにぜひ善処をされるべきではないのかなと。\r\n　やはり、ガス漏れや、あるいは電気事故のときもそうですけれども、当然緊急車両として現場に行くわけですね。こういう本当に一刻を争うような事案が万々が一起きた場合には、これは国内あるいは我が国の領海内、沿岸の話でありますけれども、これだけの装備を持った特殊部隊がありながら、実は、緊急車両、警察の車に乗らないと移動できないということに非常に驚いたわけですけれども、この点については、ぜひ何らかの形で改善されるように働いていただきたいなというふうに思います。\r\n　最後の質問、もう数分しかありませんが、防衛大臣に伺います。今度のＰ３Ｃ派遣の目的につきまして、ぜひお尋ねをしたいと思います。\r\n　Ｐ３Ｃは、かつては対潜哨戒機と言い、今は哨戒機と呼ばれますが、不審船の発見やあるいは潜水艦の発見に威力を発揮してまいりました。このＰ３Ｃが今回派遣されるということで、この目的。\r\n　そして、集めたデータ。このデータは、そもそも、そこにストックがあるから、例えば潜水艦の形状を見て、これはどこの潜水艦であるということのストックがあって、やはりそれは哨戒機が飛ぶことのデータ蓄積あるいは分析に当然役立つわけですけれども、今回、このＰ３Ｃが行くことによって、不審船、海賊船のデータや情報が我が国に今現状あるとはとても思えませんけれども、実際は情報収集に行かれるということでどのような効果が期待できるのか、その点についてお答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103937X00620090422/252",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○渡辺（周）委員　ただ、幾つか事例を見ますと、現場海域まで例えばヘリなり海上保安庁の飛行機で行った場合に、最寄りの空港まで行くのに、海上保安庁のこのＳＳＴなる部隊が移動するときには、実は緊急車両ではないので、信号も守らなければいけないけれども、制限速度も守らなきゃいけないということが、例えば不審船事案なんかの場合には、これは一刻を争うわけですから、三十分、四十分おくれれば、そのままでは領海にそれこそ逃げ込んでしまうわけでして、私は、やはりぜひこの点についてはお考えをいただきたい、というよりも、前向きにぜひ善処をされるべきではないのかなと",
                "こういう本当に一刻を争うような事案が万々が一起きた場合には、これは国内あるいは我が国の領海内、沿岸の話でありますけれども、これだけの装備を持った特殊部隊がありながら、実は、緊急車両、警察の車に乗らないと移動できないということに非常に驚いたわけですけれども、この点については、ぜひ何らかの形で改善されるように働いていただきたいなというふうに思います"
            ]
        },
        {
            "speech_id": "117003815X00420081216_035",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○渡辺（周）委員　私がこれを問題にするのは、たしかこのときはＣＩＣですか、最も心臓部の、あるいは人間に例えれば心臓なのか頭脳なのか、最も大事なところで火災を起こして、しかもそれが、不起訴処分になったとはいえ、たしか報告書を見ましたら、個人が、隊員が缶コーヒーを温めるか何かするための私物を持ち込んで、それが原因ではないかというところまでは我々も報告を受けました。\r\n　その点についても国会で議論しましたけれども、信じられないような理由で、多額の税金をつぎ込んでつくった旗艦がこういう形で損傷をし、しかも修理をしてまた航行を始めたら今度は接触事故を起こす。全く信じられないようなことが起きるわけでございまして、一体自衛隊は何をやっているんだろうかというのが本当に率直な思いでございます。\r\n　この委員会でもずっと、いろいろと防衛省のさまざまな不正やら不祥事やらについても取り上げてきました。本当は、余りこんなことばかりやるのは私自身は本意ではないわけでございますけれども、今答えられなかったら、ぜひ改めて、私の部屋でも結構ですし、委員の皆さん方に、どれぐらいの時間がかかって、一体どれぐらいの修繕費、修理費がかかったのかということについては速やかに御回答いただきたいというふうに思います。\r\n　委員長、またよろしくお取り計らいのほどを。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "全く信じられないようなことが起きるわけでございまして、一体自衛隊は何をやっているんだろうかというのが本当に率直な思いでございます"
            ]
        },
        {
            "speech_id": "117003815X00420081216_043",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○渡辺（周）委員　では最後、大臣に伺いますけれども、石破さんが大臣のときにもさんざん、やっていく、とにかくちゃんと究明する、調べる、調査をするというような約束をこの場でされました。当然、引き継ぎは受けていると思いますけれども、この問題は、やはりあいまいにしてはいけないと思うんです。\r\n　制度を変えたからいい、これまでのことは不問に付されるのではなくて、本当に情報収集をやっていたのか、いわゆる裏金づくりに使われていたんじゃないか、あるいは別のことに流用されていたんじゃないかということが再三指摘を、新聞社からもされましたし、私も国会の中でこの問題を取り上げました。\r\n　実際、この問題について、まずちゃんと調べる。これは不名誉なことですから、もしなかったらないで、書いた新聞社を訴えるなりをして、訂正を出せ、こんなことはなかったと。これは防衛省の名誉にかかわることですから、そこまでの覚悟はありますかということも以前私は尋ねたことがございました。\r\n　この点についてやはり真相を究明すべきだと思いますけれども、この点については、大臣、どのような認識を持っていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "当然、引き継ぎは受けていると思いますけれども、この問題は、やはりあいまいにしてはいけないと思うんです",
                "これは防衛省の名誉にかかわることですから、そこまでの覚悟はありますかということも以前私は尋ねたことがございました"
            ]
        },
        {
            "speech_id": "117003815X00420081216_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-12-16",
            "speech_text": "○渡辺（周）委員　時間が来ましたので終わりますが、最後に一つだけ。\r\n　もう一回確認ですけれども、検討というのは、防衛省内部なりあるいは政府内で制服組の国会出席について本当に何かの形で検討しますか。よくある行政用語で、検討というのは何もしないことで、そのままとにかく一回やり過ごしてしまうために、検討しますと言って大体ごまかされますけれども、これは本当に本気で検討する気はありますか。最後に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117003815X00420081216/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "よくある行政用語で、検討というのは何もしないことで、そのままとにかく一回やり過ごしてしまうために、検討しますと言って大体ごまかされますけれども、これは本当に本気で検討する気はありますか"
            ]
        }
    ]
}