{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "117114080X00320090324_020",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（二階俊博君）　現在、金融危機に端を発した世界同時不況、先ほど申し上げたとおりでありますが、経済産業省はこれまでも国際環境の変化に応じて対策を講じてまいりました。今回の不況に対しても、将来のあるべき経済社会の姿を念頭に描きながら適切な経済産業政策を講じなくてはなりません。\r\n　具体的には、外需への過度の依存から脱却して、内需が力強く拡大していく経済産業構造へと変革すべきだと考えております。このためにも我が国の競争力の基盤である、議員が御指摘のとおり物づくりの力を活用していくということが重要であります。環境・エネルギー分野では太陽光発電や電気自動車など、我が国が高い技術力を誇る、すそ野がしかも広い中小企業の技術を生かしながら、官民でこの分野を集中的に投資を行うことによって二十一世紀の基幹産業としてこれを育てていく、その決意が重要だと思います。\r\n　また、内需産業の中核として、医療、介護の分野において、これは中小企業も含めて関係者の皆さんの奮起をお願いするとともに、経済産業省も厚生労働省等ともよく連携をして思い切った旗振りをする役割を果たさなくてはならないと思っております。介護ロボットについてもだんだんと進んでまいりました。いま一歩のところまで来ておりますが、これを活用して福祉の面における役割を果たすと同時に、介護ロボットというこの新しい分野を通じて産業の展開を図っていくことが大事であります。\r\n　また、農業分野においても、今、植物工場など、我が国の有する優れた物づくりについて御理解をいただくべく努力をしておりますが、この分野においても新たな成長産業として生まれ変わらせることができるようにと。今まで中小企業あるいは農業というと、比較的これから発展がまだまだ十分期待することが難しいように受け取られがちでありましたが、私は、むしろこれからはこの中小企業とまた農業分野、これも新しい成長分野であるというふうに理解をいたしております。\r\n　今後、環境・エネルギー分野、医療・介護分野、農業分野等、新たな雇用を生み出す内需主導型の産業をつくり出して、我が国の物づくりの力を原動力として新たな経済産業構造を築く、この努力が重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00320090324/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今回の不況に対しても、将来のあるべき経済社会の姿を念頭に描きながら適切な経済産業政策を講じなくてはなりません",
                "\r\n　具体的には、外需への過度の依存から脱却して、内需が力強く拡大していく経済産業構造へと変革すべきだと考えております",
                "このためにも我が国の競争力の基盤である、議員が御指摘のとおり物づくりの力を活用していくということが重要であります",
                "環境・エネルギー分野では太陽光発電や電気自動車など、我が国が高い技術力を誇る、すそ野がしかも広い中小企業の技術を生かしながら、官民でこの分野を集中的に投資を行うことによって二十一世紀の基幹産業としてこれを育てていく、その決意が重要だと思います",
                "\r\n　また、内需産業の中核として、医療、介護の分野において、これは中小企業も含めて関係者の皆さんの奮起をお願いするとともに、経済産業省も厚生労働省等ともよく連携をして思い切った旗振りをする役割を果たさなくてはならないと思っております",
                "いま一歩のところまで来ておりますが、これを活用して福祉の面における役割を果たすと同時に、介護ロボットというこの新しい分野を通じて産業の展開を図っていくことが大事であります",
                "今まで中小企業あるいは農業というと、比較的これから発展がまだまだ十分期待することが難しいように受け取られがちでありましたが、私は、むしろこれからはこの中小企業とまた農業分野、これも新しい成長分野であるというふうに理解をいたしております",
                "\r\n　今後、環境・エネルギー分野、医療・介護分野、農業分野等、新たな雇用を生み出す内需主導型の産業をつくり出して、我が国の物づくりの力を原動力として新たな経済産業構造を築く、この努力が重要だと考えております"
            ]
        },
        {
            "speech_id": "117114080X00320090324_038",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（二階俊博君）　先月でありますが、私が発表させていただきました太陽光発電の新たな買取り制度につきましては、まず、国際競争力を有するとともに純国産エネルギーとして極めて貴重である。次に、技術革新及び需要の拡大により発電原価の低下が見込まれる技術である。そして、関連産業のすそ野が極めて広い産業でありますので、地域経済に与える影響も大きい、産業政策の視点からも重要である。このような理由から、今後三年ないし五年間が正念場というふうに認識をして、その対象を太陽光発電に絞って新たな買取り制度の検討開始に至ったものであります。\r\n　買取り制度においては、電力の需要家の皆様の負担水準やコスト削減効果などの観点から、その対象範囲について慎重な検討が必要であると考えており、風力発電やバイオマス発電などは対象としないこととしております。これらの太陽光発電以外の再生可能エネルギーについては、補助金や税制などの導入支援やＲＰＳ法といった規制的措置により引き続きこれは強力に推進してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00320090324/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これらの太陽光発電以外の再生可能エネルギーについては、補助金や税制などの導入支援やＲＰＳ法といった規制的措置により引き続きこれは強力に推進してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117114080X00320090324_058",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（二階俊博君）　藤原議員から御経験に基づいた大変学識を披瀝いただき、感銘をして聞いておりました。\r\n　我々は、このヒートポンプの状況について、かねて私どもの役所の方からも御答弁を申し上げておるようでありますが、私ども、ただいまの御意見を体して、国際的な議論の動向等も十分踏まえ、もちろんヨーロッパの事情等もつぶさに検討した上で、ヒートポンプで得られた熱を再生可能エネルギーとして扱うことができるかどうか真剣に検討して、できるだけ早い機会に御回答を申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00320090324/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我々は、このヒートポンプの状況について、かねて私どもの役所の方からも御答弁を申し上げておるようでありますが、私ども、ただいまの御意見を体して、国際的な議論の動向等も十分踏まえ、もちろんヨーロッパの事情等もつぶさに検討した上で、ヒートポンプで得られた熱を再生可能エネルギーとして扱うことができるかどうか真剣に検討して、できるだけ早い機会に御回答を申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117114080X00320090324_061",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（二階俊博君）　今先生御指摘のように、リーマンショック以降、一時的な急激な円高が進展するなど、為替市場というのは不安定な動きを見せております。また、世界経済の大幅な落ち込みによって、我が国の輸出関連産業を中心に厳しい状況に置かれていることは御案内のとおりであります。\r\n　こうした事態に対処するために、私はかねてより、新経済成長戦略改訂版というものを基礎としながら、新たなここで成長シナリオを策定する必要があるということを関係閣僚等にも御相談を申し上げておるところでありますが、国際競争力を有する内需拡大に取り組み、我が国経済の産業構造の転換を図ってまいらなくてはならないと思っております。\r\n　さらに、我が国の資源・食料制約という大きな課題があるわけでありますが、為替の動向は決して予断を許しませんが、現在の円高のメリットを最大限に生かせるように、ただいま石油天然ガス・金属鉱物資源機構、いわゆるＪＯＧＭＥＣによるリスクマネーの供給等の様々な支援策を講じ、エネルギー資源の確保をこの際積極的に推進していくことが重要だと考えております。\r\n　円高のデメリットに対処するとともに、そのメリットを生かすような取組にも積極的に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00320090324/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした事態に対処するために、私はかねてより、新経済成長戦略改訂版というものを基礎としながら、新たなここで成長シナリオを策定する必要があるということを関係閣僚等にも御相談を申し上げておるところでありますが、国際競争力を有する内需拡大に取り組み、我が国経済の産業構造の転換を図ってまいらなくてはならないと思っております",
                "\r\n　さらに、我が国の資源・食料制約という大きな課題があるわけでありますが、為替の動向は決して予断を許しませんが、現在の円高のメリットを最大限に生かせるように、ただいま石油天然ガス・金属鉱物資源機構、いわゆるＪＯＧＭＥＣによるリスクマネーの供給等の様々な支援策を講じ、エネルギー資源の確保をこの際積極的に推進していくことが重要だと考えております",
                "\r\n　円高のデメリットに対処するとともに、そのメリットを生かすような取組にも積極的に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117114080X00320090324_141",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（二階俊博君）　先ほど来、松先生の原子力問題に対する御見識を伺っておって、大変勇気ある御発言、敬意を表したいと思います。\r\n　私どもも、この原子力の問題につきまして、エネルギーの安定供給と地球温暖化対策という面からいって、原子力は切り札、エースだと思っております。太陽光や風力発電などの新エネルギーは、地球温暖化対策に加えてエネルギー源の多様化の観点からも重要でありますし、広く国民の皆さんにもこのことを承知していただくことが大事だと思います。\r\n　原子力以外には何にもないんだと、こういうのと、いろんな多様なエネルギーはあるんだけれども、数量的にはとても賄い切れない、ここは原子力に頼らざるを得ないというふうなことをやはり説得力を持って国民の皆さんに理解を得ることが大事ではないかというふうに思っております。原子力か新エネルギーかといういわゆる二者択一ではなくて、やはり双方の特性を生かして、総合エネルギー問題の知識を国民的レベルで高めていただくような努力を我々は不断にしていかなくてはならないと思っております。\r\n　より多くの国民の皆さんの理解を深めていただくために、私は新エネルギーパークというものの整備を進めておりますが、現在、今日でちょうど十三か所目でございます。今日でというのは、長崎県におきまして、長崎のハウステンボスで今日は金子知事も御出席をいただいて盛大に開所式を行っていただいたところでありますが、こういう人の集まるところで原子力の問題を含めて新エネルギーについて国民的な理解を得る、小学生から大人の皆さんに至るまでこういうことに触れていただくということが大事じゃないかというふうに思っております。\r\n　そこで、我々は、原子力問題について経済産業省は、松議員の激励にこたえて、経済産業省を挙げてしっかりした対応をしていきたいと思っておりますが、当委員会におきましても、党派を超えてこの問題に対して真剣な御議論をいただき、また経済産業省に対しまして叱咤激励をちょうだいできれば有り難いと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00320090324/141",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもも、この原子力の問題につきまして、エネルギーの安定供給と地球温暖化対策という面からいって、原子力は切り札、エースだと思っております",
                "太陽光や風力発電などの新エネルギーは、地球温暖化対策に加えてエネルギー源の多様化の観点からも重要でありますし、広く国民の皆さんにもこのことを承知していただくことが大事だと思います",
                "\r\n　原子力以外には何にもないんだと、こういうのと、いろんな多様なエネルギーはあるんだけれども、数量的にはとても賄い切れない、ここは原子力に頼らざるを得ないというふうなことをやはり説得力を持って国民の皆さんに理解を得ることが大事ではないかというふうに思っております",
                "原子力か新エネルギーかといういわゆる二者択一ではなくて、やはり双方の特性を生かして、総合エネルギー問題の知識を国民的レベルで高めていただくような努力を我々は不断にしていかなくてはならないと思っております",
                "今日でというのは、長崎県におきまして、長崎のハウステンボスで今日は金子知事も御出席をいただいて盛大に開所式を行っていただいたところでありますが、こういう人の集まるところで原子力の問題を含めて新エネルギーについて国民的な理解を得る、小学生から大人の皆さんに至るまでこういうことに触れていただくということが大事じゃないかというふうに思っております",
                "\r\n　そこで、我々は、原子力問題について経済産業省は、松議員の激励にこたえて、経済産業省を挙げてしっかりした対応をしていきたいと思っておりますが、当委員会におきましても、党派を超えてこの問題に対して真剣な御議論をいただき、また経済産業省に対しまして叱咤激励をちょうだいできれば有り難いと思っております"
            ]
        },
        {
            "speech_id": "117115254X01120090318_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-03-18",
            "speech_text": "○国務大臣（二階俊博君）　西田実仁議員にお答えいたします。\r\n　利益の上がっていない七割近い会社の省エネルギー対策についてのお尋ねでありました。\r\n　省エネルギーは、エネルギー安全保障や地球温暖化問題の克服はもとより、厳しい経済情勢の中、我が国が経済成長を続けるためにも重要な取組であります。\r\n　このため、経済産業省では、企業等の省エネルギーの取組を支援するため、中堅・中小企業が無料で利用できる省エネ診断、また省エネルギー効果の高い設備の導入や技術の開発に対する補助など、総額一千億円程度の予算措置を講じており、これらは利益が上がっていない企業も利用可能となっております。\r\n　経済産業省としては、省エネを新たな需要と雇用を生む我が国の強みととらえ、引き続き強力に推進してまいりたいと考えております。\r\n　次に、商店街活性化のための土地の譲渡所得の特別控除制度について、対象範囲についてのお尋ねがございました。\r\n　御指摘の制度は、今国会に提出しました商店街の活性化のための地域住民の需要に応じた事業活動の促進に関する法律案に基づく経済産業大臣の認定を受けた商店街振興組合や事業協同組合等に対して、土地を譲渡した個人や法人が一千五百万円を上限に特別控除を受けられるものであります。\r\n　この制度については、特に土地が譲渡される先を商店街振興組合等に限定していますが、これは、空き店舗の有効活用など商店街活性化の取組に継続して利用されることを確保するために商店街全体としての意思を確認できることが必要であり、なお、適切な行政上の監督を及ぼすことも可能な主体に限定すべきであるとの考え方に基づいたものであります。\r\n　一方で、商店街振興には様々な施策を講じており、経済産業省としては、本税制度のこの措置のほかに、地域住民の交流施設の整備、さらにイベント開催などのための補助金、人材育成等の支援策も実施することとしており、この中で法人格のない商店街にも支援を広げてまいりたいと考えております。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X01120090318/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済産業省としては、省エネを新たな需要と雇用を生む我が国の強みととらえ、引き続き強力に推進してまいりたいと考えております",
                "\r\n　一方で、商店街振興には様々な施策を講じており、経済産業省としては、本税制度のこの措置のほかに、地域住民の交流施設の整備、さらにイベント開催などのための補助金、人材育成等の支援策も実施することとしており、この中で法人格のない商店街にも支援を広げてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117114080X00220090317_022",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（二階俊博君）　ただいま先生御自身からもお話しのとおり、当委員会でもう最も古いといいますか経験豊富な議員としていろんな意味で御提言をいただいておりますことに感謝をいたしております。\r\n　そこで、このエネルギー問題でありますが、今私どもは太陽光発電や風力発電、バイオマス発電などを含めたいわゆる再生可能エネルギーの導入拡大に向けた取組を行っているところであります。今、内閣が替わって取組が弱いのではないかということを言われておりますが、私はもうしばらく待っていただければ鈴木先生からなるほどとお認めいただけるようなことになるだろうと思っております。\r\n　と申しますのは、今日まで我が国が取り組んできた対策に加えて、太陽光発電等においては思い切った対策をということで今先生がお述べになりましたような対応を図ろうといたしておりますが、何よりも今心強く思いますのは、国会におきましても各党の皆さんから、太陽光発電、もっとしっかりやれと、そしてドイツにやがてもう一度追い付き追い越せということの激励をちょうだいしておりますが、我々はそういう気概を込めて、今、小中高等学校等の屋根に太陽光発電を設置する、あるいは道路等ののり面を利用して太陽光発電、すぐ用地費とか建築費にできるだけ予算を掛けないで効果を上げる方法はないかということを今検討いたしておりますが、いろんな方面から御提言をいただいております。これも心強い限りでございます。\r\n　一応私どもは、キャッチフレーズとしては、すべての屋根に太陽光発電と、こういうふうにしておりますが、事実なかなかそこへ持っていくためには耐震の検査も必要でありますし、いろんなことをやらなくてはならないわけですが、いわゆる新エネルギーの量的拡大を図るＲＰＳ制度を着実にまず運用する、そして太陽光発電についてはＲＰＳ制度を補充する新たな買取り制度の導入に向けて今具体的な制度を検討しているところであります。\r\n　先般私は、当委員会でも既に申し上げたと思いますが、アメリカのチュー・エネルギー長官と電話会談をさせていただいて、これからエネルギー問題については日米協調で、特に技術的な面において日米のお互いの持てる力を共有し合うように努力をしようと。それは、エネルギー長官と経済産業大臣が協力の約束をするだけではなくて、近く行われる、当時からいうと近く行われる首脳会談ということになるわけですが、私は麻生総理にこのチュー長官との話合いの内容を必ず伝えると、同時に、チュー長官の方もオバマ新大統領にこれを伝えていただいて、両首脳会談でこのことの約束を取り付けられるように努力をしてもらいたいと申し上げましたら、そのとおりオバマ大統領からエネルギー問題についてのアメリカと日本との協力についての御提言がありました。\r\n　例えば、チュー長官自身がかつてこういう研究所の理事長を数年にわたってやっておられたという、しかもノーベル賞受賞者でもあるわけでありますが、こうした新しいリーダーの御意見等も十分体して、研究の成果について協力し合うと。もう現に、私は今からちょうど三年ぐらい前になろうかと思いますが、アメリカのニューメキシコ州のロスアラモス研究所、これは一万四千人の研究員がおって、うち四千人が博士というふうな膨大な研究所でございますが、日本と水素燃料の問題について研究し合おうということで調印を行い、今研究の成果がだんだんと表に出てきつつあります。我々はそういうことも活用して、日本の今日までの持てる力を総動員して日米の協力、またアジア諸国との協力、そうしたことによってこのエネルギー問題についても後れを取らないようにして、再生エネルギーの導入推進に強力に取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、内閣が替わって取組が弱いのではないかということを言われておりますが、私はもうしばらく待っていただければ鈴木先生からなるほどとお認めいただけるようなことになるだろうと思っております",
                "我々はそういうことも活用して、日本の今日までの持てる力を総動員して日米の協力、またアジア諸国との協力、そうしたことによってこのエネルギー問題についても後れを取らないようにして、再生エネルギーの導入推進に強力に取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117114080X00220090317_065",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（二階俊博君）　九一年の三月から九三年の十月までのいわゆるバブル崩壊後の景気後退局面ではどういう状況であったかということであります。ちょうど時期を思い起こしていただければ、民主党の渡部恒三先生、そして自民党の森喜朗先生、この御両者が当時通産大臣をなさっておられたようなころでございます。\r\n　そこで、設備投資が大きく減少するというような中で一体我が国の経済はどうなるかということでありましたが、おかげさまで、いわゆる世界経済の状況を背景にして輸出というものはそれほど減少しませんでした。そういう状況に加えて、公共投資等が増加したために、実質ＧＤＰはほぼ横ばいで推移したと、それが当時の状況であろうと思います。\r\n　今般のいわゆる景気後退はバブル後の景気後退の状況とは性格が異なるものだというふうに考えております。セカンドハウスということに対して一時ブームのような状況であったことからすると、今議員御指摘のような状況が全国各地、いわゆる地方においてはそうしたことが現れておるのではないかと懸念をいたしますが、やはりこれからはこうした状況を乗り越えて我が国経済をどう引っ張っていくかというのが経済産業省の重要な仕事だと思っておりますので、我々は、いつも申しておりますように、いわゆる新経済成長戦略を基本として、そして明るい将来を展望するということに持っていきたい。\r\n　そこで、特に私どもは今ここで新たなことでどうしたことを考えておるかということをよく言われますが、我々は、まず、低炭素革命というこの時代の要請、そしてエネルギーが我が国は自らの国の力でなかなか豊富なエネルギー資源に恵まれているわけではありませんから、これをしかし逆手に取ってここはしっかりした取組をしていこう。\r\n　そして、高齢化社会ということがよく言われますが、私は高齢化社会というふうなことを消極的にとらえるんではなくて、健康長寿、このことをこれからの経済の発展にもつなげていく。例えば、生活支援ロボットも一つの方法でありますし、長寿の御家庭ではロボットをお手伝いのために活用していただくということももう実用すぐそばまできております。介護の面におきましても、それぞれお年寄りといえども重いわけでありますから、看護婦さんがこうした方々を移動させるというのにも大変な御苦労が要るわけですが、今こういうことを十分に対応できるようなロボットも開発されて、ほとんど実用に向けて間近という感じになっておりまして、金額の問題もありますし、そしてそのことに慣れるということも大事でありますから、今すぐというのは簡単なものではありませんが、そうしたことも健康長寿社会において我が国が他国に先んじて対応できることだと思いますし。\r\n　底力発揮という意味では、例えば植物工場などもありますし、また日本が世界に誇るいわゆる映画産業などコンテンツ産業やファッション産業とか、今まで余り高い評価を得るということにはやや難しかった産業が今脚光を浴びるようになってまいりました。だれもがそうだなということを言ってくれるようになってまいりました。今このコンテンツ産業などは二十兆円産業を目指しております。\r\n　こうしたことなどを総合して、明るい未来をつくるという意味で全力を挙げてまいりたいと、このように考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今般のいわゆる景気後退はバブル後の景気後退の状況とは性格が異なるものだというふうに考えております",
                "セカンドハウスということに対して一時ブームのような状況であったことからすると、今議員御指摘のような状況が全国各地、いわゆる地方においてはそうしたことが現れておるのではないかと懸念をいたしますが、やはりこれからはこうした状況を乗り越えて我が国経済をどう引っ張っていくかというのが経済産業省の重要な仕事だと思っておりますので、我々は、いつも申しておりますように、いわゆる新経済成長戦略を基本として、そして明るい将来を展望するということに持っていきたい",
                "\r\n　そこで、特に私どもは今ここで新たなことでどうしたことを考えておるかということをよく言われますが、我々は、まず、低炭素革命というこの時代の要請、そしてエネルギーが我が国は自らの国の力でなかなか豊富なエネルギー資源に恵まれているわけではありませんから、これをしかし逆手に取ってここはしっかりした取組をしていこう",
                "\r\n　そして、高齢化社会ということがよく言われますが、私は高齢化社会というふうなことを消極的にとらえるんではなくて、健康長寿、このことをこれからの経済の発展にもつなげていく"
            ]
        },
        {
            "speech_id": "117114080X00220090317_086",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（二階俊博君）　ただいまも事務当局からお話ありましたとおり、荻原議員がかつて経済産業省に御活躍のころに、標準化教室の出前授業等で大変活発な活動をしていただいたというのは今でも語りぐさであります。今後とも、いろんな角度で御支援をいただきたいと思っております。\r\n　委員が御指摘になりましたように、経済が一層国際的にグローバル化する中で、いかに優れた製品であろうとも、世界標準に合致していなければ市場を獲得することは困難な時代を迎えていることは御承知のとおりであります。このような中で我が国が国際標準化をリードをしていくことは、我が国の競争優位を確保する上で極めて重要な点だと思っております。\r\n　経済産業省としても、引き続き、エネルギー・環境技術分野における日米標準化協力の強化など、積極的に、さらに戦略的に取組を展開してまいりますので、一層の御協力をお願いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員が御指摘になりましたように、経済が一層国際的にグローバル化する中で、いかに優れた製品であろうとも、世界標準に合致していなければ市場を獲得することは困難な時代を迎えていることは御承知のとおりであります",
                "このような中で我が国が国際標準化をリードをしていくことは、我が国の競争優位を確保する上で極めて重要な点だと思っております"
            ]
        },
        {
            "speech_id": "117114080X00220090317_101",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（二階俊博君）　ただいま松下議員が御指摘のように、追加というふうなものではなくて、新たな角度で現状を打破していくためにどうあるべきか。そして、今議員からも御指摘がありましたように、単年度主義で我が国の予算はずっと来ておりますが、ここへ来て、やっぱり単年度ということだけでは解決しないんではないか、二年にわたるもの、三年に及ぶものあっていいのではないか、そういうことも念頭に入れて勉強をするようにという総理からの御指示があったわけでありますから、それに基づいて、今与党やあるいは各それぞれの省庁で内々の勉強を続けているところでございます。\r\n　経済産業省としては、あらゆる調査、検討に省を挙げて御協力を申し上げていきたいというふうに思っておりますが、そこはエネルギーの問題だとか環境の問題だとか、私どもがかねてから委員の皆様に御協力をちょうだいしてきたことなどでまだ思い切ってやらなきゃいけない、ここが足りないのではないかというような問題、あるいは太陽光発電にしましても、ただうたい文句だけが良くても実際に実行されなきゃ意味がないわけですから、そういう面について大胆に踏み込んで実行できるようなことを考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済産業省としては、あらゆる調査、検討に省を挙げて御協力を申し上げていきたいというふうに思っておりますが、そこはエネルギーの問題だとか環境の問題だとか、私どもがかねてから委員の皆様に御協力をちょうだいしてきたことなどでまだ思い切ってやらなきゃいけない、ここが足りないのではないかというような問題、あるいは太陽光発電にしましても、ただうたい文句だけが良くても実際に実行されなきゃ意味がないわけですから、そういう面について大胆に踏み込んで実行できるようなことを考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "117114080X00220090317_107",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（二階俊博君）　議員も御指摘のとおり、日米関係というのは極めて重要な二国間であります。世界第一位、第二位の経済大国として今日まで頑張ってきたわけでありますから、今後も協調して経済対策を実施することは当然でありますが、同時に、科学技術の面あるいはエネルギーの面、それぞれの国民の皆さんが幸せになるように、そうした面での両国の協力が極めて重要だと思っております。\r\n　以前に私は、ロスアラモスの国立研究所との経済産業省と提携をしておるということを申し上げたことがあると思いますが、今この研究所で年間予算二千二百億、職員の数で一万四千人、サンディア国立研究所、これでも八千五百人、予算規模二千四百億、そして、これはチュー長官がかつて所長を務められた研究所でございますが、ローレンス・バークレーという研究所、これは職員の数が四千人で、そしてこの年間の予算は六百億円、このような研究所が並んでおりますが、我々は、そうした研究所と我が国の持っております研究所との間にお互いに協力関係を結んでいく、そのことによって、一足す一は二ではなくて、もっともっと広い分野でお互いに協力できるんではないかということであります。\r\n　オバマ大統領もこのことに大変熱意を傾けてくれておりまして、この国会の終了の時点で、私はそれぞれの研究所に専門家を派遣して具体的な取決めを進めたいというふうに思っておりますが、そうしたことを通じて、例えば先ほど松議員からもお話のあった、保護主義に走らせない、自由貿易が大事だというようなことを日米がお互いに努力し合うということにもつながるわけでありますから、エネルギー問題、ＷＴＯの問題、一つ一つが独立して問題がそこに存在しているわけではなくて、総合的に協力し合っていくということが大事かと思いますが、我々、今後ともアメリカとの関係、十分念頭に入れて協調関係を続けていきたいと思っております。\r\n　この間、アメリカ商工会議所の会頭がお見えになって、観光交流にもしっかりやっていこうということでありましたから、もし、アメリカと日本との戦争勃発のああいう以前に、我々の国の多くの人がアメリカという国を理解して、アメリカに旅行した人が我々の仲間に、先輩に随分多くおられたとしたら、あんな戦争は果たして起こしただろうかと。アメリカもまた、日本をよく知っておっていただければ、もっともっと上手な外交といいますか、解決策だって幾らもあったはずだということを言いましたら、全くそのとおりだと。観光問題は観光客の行ったり来たりするその利益の問題だけではなくて、もっと広い意味で日米友好のためにやろうというふうなお話がありましたが、そんな面でも我々は協力し合っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "世界第一位、第二位の経済大国として今日まで頑張ってきたわけでありますから、今後も協調して経済対策を実施することは当然でありますが、同時に、科学技術の面あるいはエネルギーの面、それぞれの国民の皆さんが幸せになるように、そうした面での両国の協力が極めて重要だと思っております",
                "\r\n　以前に私は、ロスアラモスの国立研究所との経済産業省と提携をしておるということを申し上げたことがあると思いますが、今この研究所で年間予算二千二百億、職員の数で一万四千人、サンディア国立研究所、これでも八千五百人、予算規模二千四百億、そして、これはチュー長官がかつて所長を務められた研究所でございますが、ローレンス・バークレーという研究所、これは職員の数が四千人で、そしてこの年間の予算は六百億円、このような研究所が並んでおりますが、我々は、そうした研究所と我が国の持っております研究所との間にお互いに協力関係を結んでいく、そのことによって、一足す一は二ではなくて、もっともっと広い分野でお互いに協力できるんではないかということであります",
                "\r\n　オバマ大統領もこのことに大変熱意を傾けてくれておりまして、この国会の終了の時点で、私はそれぞれの研究所に専門家を派遣して具体的な取決めを進めたいというふうに思っておりますが、そうしたことを通じて、例えば先ほど松議員からもお話のあった、保護主義に走らせない、自由貿易が大事だというようなことを日米がお互いに努力し合うということにもつながるわけでありますから、エネルギー問題、ＷＴＯの問題、一つ一つが独立して問題がそこに存在しているわけではなくて、総合的に協力し合っていくということが大事かと思いますが、我々、今後ともアメリカとの関係、十分念頭に入れて協調関係を続けていきたいと思っております",
                "アメリカもまた、日本をよく知っておっていただければ、もっともっと上手な外交といいますか、解決策だって幾らもあったはずだということを言いましたら、全くそのとおりだと",
                "観光問題は観光客の行ったり来たりするその利益の問題だけではなくて、もっと広い意味で日米友好のためにやろうというふうなお話がありましたが、そんな面でも我々は協力し合っていきたいと思っております"
            ]
        },
        {
            "speech_id": "117104080X00220090313_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-13",
            "speech_text": "○二階国務大臣　私は、このスティーブン・チューというアメリカの新エネルギー長官とはお目にかかってはおりませんが、かつてノーベル物理学賞を受賞された、あるいはまた、アメリカでの有名なローレンス・バークレー国立研究所の所長を数年間にわたっておやりになっておったということで、太陽エネルギーの活用等については傑出した人物であるとかねて注目をしておりましたが、今度カウンターパートとして仕事を一緒にさせていただくに際して、先般お電話を申し上げて、今後の協力について話し合いをさせていただきました。\r\n　大変積極的な方でありまして、私の方から、革新的技術開発、原子力の問題、省エネ、新エネの問題、次世代自動車などの分野での協力を提案しましたところ、直ちに反応があるわけですね。これらの問題について予算をつける、これは法律にする、これは大統領に進言する、こういうことをてきぱきとお話をなさる。そこで、今後は、原子力技術あるいは建物の省エネ化、あるいはバッテリー技術などの具体的な協力についてお互いに心底から協力し合おうということで約束をいたしました。\r\n　我が国も、これはちょうど三年ほど前になりますが、産総研とアメリカのニューメキシコ州にありますロスアラモス研究所との間で燃料電池や超電導の共同研究を進めておりました。私から、ローレンス・バークレー研究所やサンディア研究所との共同研究も行いたいということを申し上げましたら、チュー長官は、エネルギー省としてこれらの問題についてバックアップをする、こういうことでありましたから、もちろん経済産業省がバックアップするのは当たり前のことでありますから、これらのアメリカの屈指の研究所と我が方の産総研等で十分研究を進めて、民間の皆さんにも加わっていただいて、実際の面での日米協力ということを具体化していきたい。\r\n　なお、早く手を打ったということを言われましたが、実はこの後に日米の首脳会談が迫っておりました。私は、首脳会談においてエネルギー問題は当然議題に上るであろうと。そのときに、担当大臣同士が意見が一致しておくのと、担当大臣同士が名前も何も知らないというようなことではどうしようもありませんから、私は、きょう閣議がありますから、直ちに私は麻生総理大臣に報告をする、そして日米会談に持ち出してもらうようにする、あなたもオバマ大統領に進言をされて日米会談でこれを取り上げるということにしてもらいたいと話しましたら、わかりました、必ずやりますと。それで、日米会談でこのことが議題になり、両国の担当大臣同士でこの話を前進させようということを両首脳で方向づけをしていただいたということは、日米エネルギー協力において何年分も前へ進ませたと同じぐらいのことがあろうと思いますが、しっかり対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00220090313/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのときに、担当大臣同士が意見が一致しておくのと、担当大臣同士が名前も何も知らないというようなことではどうしようもありませんから、私は、きょう閣議がありますから、直ちに私は麻生総理大臣に報告をする、そして日米会談に持ち出してもらうようにする、あなたもオバマ大統領に進言をされて日米会談でこれを取り上げるということにしてもらいたいと話しましたら、わかりました、必ずやりますと",
                "それで、日米会談でこのことが議題になり、両国の担当大臣同士でこの話を前進させようということを両首脳で方向づけをしていただいたということは、日米エネルギー協力において何年分も前へ進ませたと同じぐらいのことがあろうと思いますが、しっかり対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117104080X00220090313_049",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-13",
            "speech_text": "○二階国務大臣　所信で私が申し上げました趣旨は、現下の経済情勢の悪化、緊急事態に対応するいわば止血でありますが、中長期的な成長をもたらす経済政策を同時に実施すべきである。短期的な対策、そして明るい将来につなげていくという視点で取り組んでいきたいと考えております。\r\n　そのため、中小企業に対するセーフティーネット貸し付けの拡充や、日本政策投資銀行等による低利融資やＣＰ買い取りなどの当面の緊急対策にとどまらず、将来に向けて日本経済を強化するための政策課題にもチャレンジしてまいりたいと考えております。そうした観点から、今お示しの新経済成長戦略改訂版では、我が国の中長期的な経済成長を実現する戦略を示しておりますが、当面の経済対策や雇用創出につながる措置も含まれております。\r\n　例えば、太陽光発電の導入促進政策は、太陽光パネルの製造による需要の拡大と、販売店や工務店あるいはお地元の大工さんに至るまで、各建設業に関係する皆さんを総動員して雇用の創出につなげていきたい。したがって、我々は直ちに、今各県において、太陽光発電導入の技術的な面で訓練を受けていただけるように、現場でそういう研修会等を計画しているところであります。あわせて、パネル設置に必要な、将来を展望したような技能の開発あるいはまたさらなる人材の育成、また、あわせてこのことが雇用の吸収につながるわけでありますし、短絡的な人材のミスマッチを現場でも解消していきたい。中長期的な観点からしますと、エネルギー自給率の向上、環境負荷低減、さらには社会を支える人的資源の強化にも貢献していきたいと思っております。\r\n　また、巨大コンテナ船の利用を可能にするようなスーパー中枢港湾の整備を進めることは、短期的な需要を増大させ景気を刺激すると同時に、将来、我が国の国際的競争力の強化にも大いに役立つ政策だと考えております。\r\n　現下の経済情勢が厳しいものであるがゆえに、明るい将来を展望しながら、先ほども申し上げたとおり、あらゆる政策をあらゆる省庁が連携してこの緊急の事態を乗り越えるということで取り組んでいきたいと思いますから、どうぞ民主党からも、いろいろな御意見があろうと思いますから、具体的な御意見を提示いただいて、御一緒に対策を考えていきたい。\r\n　先ほどの赤羽議員からも、先般も経済産業政策についてたくさんの御要望をいただいておりますが、我々は、取り入れられるものは、できるだけ前向きに、積極的に取り入れていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00220090313/49",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　所信で私が申し上げました趣旨は、現下の経済情勢の悪化、緊急事態に対応するいわば止血でありますが、中長期的な成長をもたらす経済政策を同時に実施すべきである",
                "短期的な対策、そして明るい将来につなげていくという視点で取り組んでいきたいと考えております",
                "\r\n　そのため、中小企業に対するセーフティーネット貸し付けの拡充や、日本政策投資銀行等による低利融資やＣＰ買い取りなどの当面の緊急対策にとどまらず、将来に向けて日本経済を強化するための政策課題にもチャレンジしてまいりたいと考えております",
                "\r\n　例えば、太陽光発電の導入促進政策は、太陽光パネルの製造による需要の拡大と、販売店や工務店あるいはお地元の大工さんに至るまで、各建設業に関係する皆さんを総動員して雇用の創出につなげていきたい",
                "あわせて、パネル設置に必要な、将来を展望したような技能の開発あるいはまたさらなる人材の育成、また、あわせてこのことが雇用の吸収につながるわけでありますし、短絡的な人材のミスマッチを現場でも解消していきたい",
                "中長期的な観点からしますと、エネルギー自給率の向上、環境負荷低減、さらには社会を支える人的資源の強化にも貢献していきたいと思っております",
                "\r\n　また、巨大コンテナ船の利用を可能にするようなスーパー中枢港湾の整備を進めることは、短期的な需要を増大させ景気を刺激すると同時に、将来、我が国の国際的競争力の強化にも大いに役立つ政策だと考えております",
                "\r\n　現下の経済情勢が厳しいものであるがゆえに、明るい将来を展望しながら、先ほども申し上げたとおり、あらゆる政策をあらゆる省庁が連携してこの緊急の事態を乗り越えるということで取り組んでいきたいと思いますから、どうぞ民主党からも、いろいろな御意見があろうと思いますから、具体的な御意見を提示いただいて、御一緒に対策を考えていきたい",
                "\r\n　先ほどの赤羽議員からも、先般も経済産業政策についてたくさんの御要望をいただいておりますが、我々は、取り入れられるものは、できるだけ前向きに、積極的に取り入れていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117104080X00220090313_074",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-13",
            "speech_text": "○二階国務大臣　私は、このＥＲＩＡ、東アジア・アセアン経済研究センターというのは、ＯＥＣＤの東アジア版だということで、ＡＳＥＡＮの閣僚会議等におきまして二年半ぐらい前に提案し、そのころは、今、後藤先生がおっしゃったように、何もかもやっていこうということでありますが、ＥＲＩＡの設立そのものが、そう簡単でないほど難しい、日中関係、日韓関係等が当然横たわっておる、そういう状況の中でありました。\r\n　しかし、私は、めげずに一カ国一カ国説得しまして、関係者の皆さんが、もうこれだけみんなが同意しているんだから、こういう方向でいきましょうということで、日本が今後百億円の基金を提供して、御一緒に研究していきましょうと。そして、ＯＥＣＤの東アジア版だということでありますから、当然ＯＥＣＤの事務総長やＡＳＥＡＮの事務総長等にも立場を超えてＥＲＩＡを支援してもらいたいというお願いをしまして、彼らの協力を得ることになって、今順調なスタートを切ったところであります。\r\n　昨年の六月三日に正式にスタートしまして、九月以降、こういう経済情勢になったわけでありますから、このＡＳＥＡＮの国々を中心とする、そして、いわゆる日中韓、さらに、今お話にありましたとおり、インド、オーストラリア、ニュージーランド等を加えて、三十一億人の民が存在します十一兆ドルの経済規模であります。\r\n　私は、ここを中心に日本の今後の展開があろうと。日本だけが何かいいことがあるようなことを言うわけにもまいりませんから、そこは控えておりますが、やはり日本がこのＥＲＩＡの中心国としてこれからやっていくということが大事でありますが、今インドネシアのジャカルタに本部を置いて対応しております。\r\n　きょう、たまたまでございますが、参加国の中にいろいろな国々がありますが、カンボジア、ラオス、ミャンマー、ベトナムという国の政府の高官が、ぜひ日本へ行って、ＥＲＩＡの状況等をしっかり勉強したい、こういうことでございまして、これは、青年やあるいは若い人たちの研究もこれからＥＲＩＡのプログラムに入ってくるわけですが、その際、閣僚の皆さんからも、我々や局長、実際にこのことを動かしている人たちが勉強しなきゃならぬということで、日本に来ているところでございます。\r\n　ですから、後藤議員が今おっしゃったように、具体的な動きがなきゃだめだということでございますが、全くそのとおりでありまして、今後の具体的な活動ということに関しては、東アジアの中長期エネルギーの需給の見通しを立てる、そして、インフラの整備を通じた貿易・投資の促進や、いわゆるＩＴ化によるアジアの知識経済化の推進等の政策課題に取り組む。\r\n　そして、貧困のアジアの皆さんもまだいらっしゃいます、豊かな国もあります、そこを、お互いに協力し合って、アジアが一つになって発展できるような構想を考えていく。そこに日本がいかに奉仕するか、いかに尽くすかということが私は大事じゃないかと思っておりますが、今ようやく関係者の理解が得られつつあります。\r\n　先般も、福田前総理にカンボジア訪問の際に、ＥＲＩＡの本部にも立ち寄っていただいて、カンボジアの閣僚やいろいろな方々がお集まりになって、ＥＲＩＡができたということに対して大変称賛の言葉を伺ってきたという御報告をいただきました。これからは、例えばアジアの学生たちがみんなでロボットコンクールをやろうということでありますが、私どもは、可能な限り、あらゆる方策に対して、聖域とか制限を設けずにどんどんと対応していきたいと思っております。\r\n　当面、私が考えていることの一つに、ＯＥＣＤの事務総長、これは大変有力者でございますし、ＡＳＥＡＮの事務総長、あるいは、日本から出ておりますが、ＥＲＩＡの事務総長たちを中心にしまして、日本で今後のアジア政策についてのフォーラムを開催するなど、今考えているところであります。そして、日本から理事が一人出ておりますが、これは、前の経団連会長の奥田さんに理事として出ていただいております。\r\n　ただいま、自動車の面で、あるいは家電の面等についての今後の発展とアジアとの関係についても言及がありましたが、私は、先ほども申し上げましたように、三十一億人の民が存在しているということは、これは大変重要なことであります。\r\n　僕はさっきカンボジアと言いましたが、インドネシアでございまして、ごめんなさい。きょうは、カンボジアが来ておるものですから。\r\n　そういう自動車あるいは家電製品にしましても、現に三十一億人の民がＥＲＩＡの中に存在しておるということは、我々にとっては宝の山のようなものであります。\r\n　こうした皆さんとどう接点を求めていくか、お互いに、貧困から脱出する、あるいはまた、経済の困難な状況に陥っている我が国など、あるいは、先進国といいますか、アジアの中では比較的先進国と言われる国々もみんな経済的に困難に遭遇しているわけですから、協力し合って脱出できる、そしてそれが、ＥＲＩＡが幾分かでも役割を果たしたということになれば、去年の六月にできたものが九月以降の国際的な急変に何らかの対応ができたといえば、私はそれだけでも大変結構なことではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00220090313/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、私は、めげずに一カ国一カ国説得しまして、関係者の皆さんが、もうこれだけみんなが同意しているんだから、こういう方向でいきましょうということで、日本が今後百億円の基金を提供して、御一緒に研究していきましょうと",
                "日本だけが何かいいことがあるようなことを言うわけにもまいりませんから、そこは控えておりますが、やはり日本がこのＥＲＩＡの中心国としてこれからやっていくということが大事でありますが、今インドネシアのジャカルタに本部を置いて対応しております",
                "そこに日本がいかに奉仕するか、いかに尽くすかということが私は大事じゃないかと思っておりますが、今ようやく関係者の理解が得られつつあります",
                "これからは、例えばアジアの学生たちがみんなでロボットコンクールをやろうということでありますが、私どもは、可能な限り、あらゆる方策に対して、聖域とか制限を設けずにどんどんと対応していきたいと思っております",
                "\r\n　こうした皆さんとどう接点を求めていくか、お互いに、貧困から脱出する、あるいはまた、経済の困難な状況に陥っている我が国など、あるいは、先進国といいますか、アジアの中では比較的先進国と言われる国々もみんな経済的に困難に遭遇しているわけですから、協力し合って脱出できる、そしてそれが、ＥＲＩＡが幾分かでも役割を果たしたということになれば、去年の六月にできたものが九月以降の国際的な急変に何らかの対応ができたといえば、私はそれだけでも大変結構なことではないかと思っております"
            ]
        },
        {
            "speech_id": "117115261X01220090312_214",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-12",
            "speech_text": "○国務大臣（二階俊博君）　お尋ねの水素は、利用段階で二酸化炭素を排出しないクリーンなエネルギーであり、将来性が大いに期待されているところであります。\r\n　現在、水素エネルギーを有効に活用するための燃料電池の実証試験等を行っております。その成果の一つとして、この四月から世界に先駆けて家庭用燃料電池の商用化が始まることになり、政府としてもその導入を真剣に支援したいと考えております。\r\n　一方で、水素は、御承知の天然ガスなどの化石燃料から取り出すことが可能ですが、その際に二酸化炭素が排出されるという課題や、製造、貯蔵、流通、利用に関して経済的、技術的な課題を抱えています。\r\n　こうしたことから、例えば水素の貯蔵に関しては、私は、今からちょうど二年半ほど前のことでありますが、アメリカのロスアラモス国立研究所と経済産業省との間で共同研究を行うということで、既に研究を開始しております。基礎的な研究開発に取り組んでおるところであります。\r\n　そして、今度のオバマ政権におきまして、チュー長官、エネルギー長官でありますが、御就任されたものですから、先般、電話会談を行いました。そして、アメリカの、これはニューメキシコ州にあるロスアラモス研究所ですが、それはそれとして今までの研究を加速しましょうと。そして、御承知のとおり、サンディアにも大きな研究所がありますし、特に今申し上げましたスティーブン・チューという長官は、ノーベル賞受賞者でもありますし、同時にローレンス・バークレーというところの研究所の所長を五年もやっておった方ですから、非常に物事に対して進んだ知識を持っておられて、我々は日米協調でいろんなことをやろう、しかし今日話したことを必ず今日中に、私は麻生総理に、あなたは大統領にきっちりお話をして次の首脳会談につなげようということを約束したんですが、この間、特に首脳会談ではその延長線上の大きな合意を得ております。\r\n　私は、これを背景にして、今の先生御指摘の水素の問題、しっかりと解決して前に進めたいと、このように思っております。まさに産学官連携、しかも日米協調と、こういう大きな枠組みで取り組んでいきたいと思っておる次第であります。\r\n　先生、沖縄のことに大変御熱心でございます。当然のことでありますが、私は心から敬意を表します。私も宮古へ行ってきたこともありますが、それはエタノールのことで行ってまいりました。小泉内閣の当時でございました。そして、沖縄の皆さんがそういうことに大変熱心に取り組んでおられることに対して、我々も頑張っていきますが、特に今のチュー長官が沖縄沖縄と三度言われましたので、私は、沖縄に対するアメリカの関心、そして沖縄を、島全体をやっぱり新しいエネルギーの何といいますかパーク、基地ではないパーク、こういうことに考えていきたいというように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01220090312/214",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その成果の一つとして、この四月から世界に先駆けて家庭用燃料電池の商用化が始まることになり、政府としてもその導入を真剣に支援したいと考えております",
                "\r\n　私は、これを背景にして、今の先生御指摘の水素の問題、しっかりと解決して前に進めたいと、このように思っております",
                "まさに産学官連携、しかも日米協調と、こういう大きな枠組みで取り組んでいきたいと思っておる次第であります",
                "そして、沖縄の皆さんがそういうことに大変熱心に取り組んでおられることに対して、我々も頑張っていきますが、特に今のチュー長官が沖縄沖縄と三度言われましたので、私は、沖縄に対するアメリカの関心、そして沖縄を、島全体をやっぱり新しいエネルギーの何といいますかパーク、基地ではないパーク、こういうことに考えていきたいというように思っております"
            ]
        },
        {
            "speech_id": "117115261X01220090312_229",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-12",
            "speech_text": "○国務大臣（二階俊博君）　仰せのように、この自然エネルギーの、いろんな種類の新エネルギーがございますが、それらについてそれぞれ将来の目標等を設定して、あるいはこのことに対しては環境の問題はどういうことか、あるいは経費はどれぐらい掛かるか、どの地域にこのことが一番有利な展開ができるか等は大いに研究する余地はありますが、おおむね私どもが今展開しております新エネルギーパークの成果等をにらみながらも、おっしゃるような自然エネルギー、なかなかカロリーとしてはそんなに多く期待できるものではありません。\r\n　学問的に研究としてはいろんなことを私は研究すべきだと思っておりますから、皆さんにそのことを特にお願いをしておるところでありますが、私は、ここはやっぱり我が国としては太陽光発電に焦点を絞って対応する、その他のことについては学問的な研究を進めていくということに割り切っていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X01220090312/229",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　仰せのように、この自然エネルギーの、いろんな種類の新エネルギーがございますが、それらについてそれぞれ将来の目標等を設定して、あるいはこのことに対しては環境の問題はどういうことか、あるいは経費はどれぐらい掛かるか、どの地域にこのことが一番有利な展開ができるか等は大いに研究する余地はありますが、おおむね私どもが今展開しております新エネルギーパークの成果等をにらみながらも、おっしゃるような自然エネルギー、なかなかカロリーとしてはそんなに多く期待できるものではありません",
                "\r\n　学問的に研究としてはいろんなことを私は研究すべきだと思っておりますから、皆さんにそのことを特にお願いをしておるところでありますが、私は、ここはやっぱり我が国としては太陽光発電に焦点を絞って対応する、その他のことについては学問的な研究を進めていくということに割り切っていきたいと思っております"
            ]
        },
        {
            "speech_id": "117114080X00120090312_010",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-12",
            "speech_text": "○国務大臣（二階俊博君）　第百七十一回国会における経済産業委員会の御審議に先立ち、経済産業行政について私の所信を申し上げます。\r\n　世界の金融・資本市場がかつて経験したことのないような危機的な状況に陥り、世界経済が混迷する今日、我が国においても、欧米向けを中心とした輸出の大幅な減少、自動車や電子部品等の急速な生産調整に伴う雇用・所得環境の悪化、家計消費の減少など、景気は急速な悪化が続いており、厳しい状況にあります。\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を始めとする経済界の皆様が今日のこの苦境を乗り切れるよう、十分な支援策を講じることが重要であります。我が国の企業は、人を大事にすることで企業価値を高めてきました。現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します。そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます。\r\n　中小・小規模企業への支援については、昨年十月末に開始した緊急保証制度の実績が既に七兆円を超えました。第二次補正予算の成立を受け、緊急保証は二十兆円、セーフティーネット貸付けは十兆円、合計三十兆円規模の対策に拡充するとともに、セーフティーネット貸付けの金利引下げを行っています。また、資金繰りが第二の山を迎える年度末に向けて、保証・融資を一層活用しやすくするために、二月末から緊急保証の対象業種を七百六十業種に拡大するとともに、既往債務の借換え・一本化などの取組を進めています。さらに、在庫や売掛債権・手形を担保とした貸付けや保証の推進、長期安定的な劣後ローンの貸付けの拡大など、中小・小規模企業の再建支援を強化しています。\r\n　中堅・大企業に対しては、日本政策投資銀行や商工中金による一兆円規模の低利融資と二兆円規模のＣＰ買取りを行うこととしました。また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります。輸出や海外事業を行っている企業に対しても、国際協力銀行の貸付け等の拡充、日本貿易保険による新たな一兆円の支援枠設置など、国内の親会社や取引先の中小企業の雇用確保にもつながる支援も実施しています。また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口を拡充してまいります。\r\n　こうした様々な対策によって世界で最初に不況から脱出することを目指すとともに、その先を見据えた新経済成長戦略改訂版に掲げた政策課題を強力に実行します。\r\n　新興国の急成長による市場拡大、資源の需給逼迫、環境制約の高まりや少子高齢化など、近年の経済構造の変化は劇的であります。こうした課題を克服し、我が国経済の成長活力を取り戻すため、資源生産性の抜本的向上、産業革新機構を通じた資金供給等による成長支援、中小企業の事業再生支援の強化、そして研究開発やその実用化の促進を目指し、産業活力再生特別措置法等の改正法案を提出いたしました。この法案には、金融危機を乗り切るための時限的措置として、企業への出資を円滑化する制度も盛り込んでいます。\r\n　あわせて、特許制度がイノベーションをより促進するものとなるよう検討に着手するとともに、成長を支える基盤としてのＩＴの活用拡大に向けた戦略を策定します。また、営業秘密の保護強化や我が国の安全保障に関する高度な技術の海外流出の防止に向け、不正競争防止法の改正法案及び外為法の改正法案を提出いたしました。\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります。我が国のエネルギー供給構造の高度化に向け、太陽光や風力などの再生可能エネルギーの導入拡大や、石油、天然ガス、石炭の有効利用を促進するための二法案を提出いたしました。この中で、太陽光発電の普及促進に向けた新たな買取り制度も創設いたします。原子力発電は、安全の確保を大前提に推進してまいります。産業部門の省エネを一層進めるとともに、グリーンＩＴ等により業務・家庭部門等の省エネを推進します。\r\n　海外からの資源供給を確固たるものとするため、積極的な資源外交を展開します。本年四月に我が国がカタールと共催するアジア・エネルギー産消国閣僚会合は、その絶好の機会であると考えております。教育や環境、インフラ整備など、多岐にわたる資源国のニーズにこたえるために、関係省庁と連携しつつ、ＯＤＡや貿易保険を活用し、資源国との戦略的、互恵的関係を深めてまいります。国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります。\r\n　地球温暖化問題の克服なくして我が国の持続的成長はありません。まずは、京都議定書の削減約束の達成に向け全力を挙げます。中小・小規模企業等幅広い分野の実効ある排出削減を促す国内クレジット制度を活用し、排出量取引の試行の適切な運営を図ってまいります。本年六月までに公表することとしている我が国の温室効果ガス削減の中期目標については、経済面でも実行可能なものとし、すべての主要経済国が参加する国際枠組みづくりにつなげることが不可欠であります。各国との公平性の確保や国民生活、経済への影響を含め、地に足の付いた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります。経済成長と両立するセクター別アプローチを浸透させ、二〇一三年以降の実効ある枠組み構築に向けて、本年末のＣＯＰ15での大詰めを迎える国際交渉を積極的にリードしてまいります。\r\n　対外政策については、今こそ世界の経済成長センターである三十一億人・十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えます。今からちょうど三年前、私の提案によりアジア各国に働きかけ、ようやく昨年六月に設立されました東アジア・アセアン経済研究センター、いわゆるＥＲＩＡは、インドネシアのジャカルタに本部を設置し、ＯＥＣＤやＡＳＥＡＮの事務総長等の全面的なバックアップを受けながら動き始めました。このＥＲＩＡを積極的に活用しつつ、当然、各国の協力を得ながら、インフラの整備や、ＩＴ化によるアジアの知識経済化を促進するなど、アジアの成長力強化と内需拡大のための戦略を進めます。\r\n　もとより、保護主義は断固防がなければなりません。ＷＴＯと連携し、貿易措置を監視してまいります。先般来日したラミーＷＴＯ事務局長も、この点での我が国の協力を大変高く評価しておりました。ＷＴＯ交渉は、早期妥結に向け着実に推進いたします。ダボスでのＷＴＯ閣僚会合でもこれらの方針について主要国の賛同を得ました。しかし、同時に、農業関係者の理解と安心をいただくことも重要です。ＥＰＡや投資協定については、アジアや新興国等との取組を強化します。新たに締結されるＥＰＡを適確に実施するため、原産地証明方法を追加する法案を提出いたしました。また、先般我が国も署名したクラスター弾に関する条約の国内における適確な実施を確保するための法案を提出いたしました。\r\n　米国のオバマ新政権とは、環境・エネルギー技術を中心にあらゆる分野で協力し、課題の解決を目指してまいります。私は、アメリカのチュー・エネルギー長官と先般電話会談を行い、原子力、低炭素技術、省エネルギー・新エネルギー分野で協力していくことに合意しました。私どもは直ちに首脳にこのことを報告し、日米首脳会談において今後具体的な協力の案件を進めていくことが合意されました。\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります。農商工連携の促進によって、異なる業種間で知恵やノウハウを結集し、魅力ある地域の潜在力を引き出します。また、地域コミュニティーの担い手として、住民のニーズに応じた新たな事業に取り組む、意欲ある商店街を支援する法案を提出いたしました。サービス産業の生産性向上や、地域の中小・小規模企業とＩＴ企業の連携強化も進めます。\r\n　国民の安全、安心の確保にも万全を期します。商品先物取引制度を見直し、利用者に使いやすく、透明でトラブルのない商品先物市場を構築するための法案を提出いたしました。また、化学物質に対する国内外の関心の高まりを踏まえ、化学物質に関する製造、使用の規制等を強化するための法案を提出いたしました。\r\n　さらに、新経済成長戦略改訂版を基礎としつつ、新たな市場と雇用を創出するため、戦略分野について目指すべき将来像を示し、その実現に向けて官民が今なすべき行動を明らかにするプランを各省庁の協力を得て取りまとめます。\r\n　具体的には、まず、我が国が誇る世界最高水準の環境・エネルギー技術を最大限活用し、国内の至るところへの太陽光発電の導入や、電気自動車等の世界最速の開発普及を実現することによって、環境と成長の両立を目指す低炭素革命。次に、生活支援ロボットの開発普及を促進し、優しく効率的な医療・介護・健康サービスを実現する健康長寿。また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮。この三つの柱を軸に、個人・企業の仕事・消費・投資などの実際の生活をイメージしやすいように、目指すべき将来像を大胆に描きます。\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません。現下の苦境は、我が国の新たな成長を生み出す種でもあります。今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を開いてまいります。\r\n　以上、私の所信を申し上げました。国民の皆様に自信と安心をもたらすため、経済産業行政の推進に全身全霊を傾ける決意であります。議員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114080X00120090312/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を始めとする経済界の皆様が今日のこの苦境を乗り切れるよう、十分な支援策を講じることが重要であります",
                "現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します",
                "そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます",
                "また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります",
                "また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口を拡充してまいります",
                "\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります",
                "原子力発電は、安全の確保を大前提に推進してまいります",
                "本年四月に我が国がカタールと共催するアジア・エネルギー産消国閣僚会合は、その絶好の機会であると考えております",
                "国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります",
                "\r\n　地球温暖化問題の克服なくして我が国の持続的成長はありません",
                "まずは、京都議定書の削減約束の達成に向け全力を挙げます",
                "各国との公平性の確保や国民生活、経済への影響を含め、地に足の付いた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります",
                "\r\n　対外政策については、今こそ世界の経済成長センターである三十一億人・十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えます",
                "\r\n　もとより、保護主義は断固防がなければなりません",
                "しかし、同時に、農業関係者の理解と安心をいただくことも重要です",
                "\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります",
                "また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮",
                "\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません",
                "現下の苦境は、我が国の新たな成長を生み出す種でもあります",
                "今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を開いてまいります"
            ]
        },
        {
            "speech_id": "117104080X00120090311_004",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2009-03-11",
            "speech_text": "○二階国務大臣　第百七十一回国会における経済産業委員会の御審議に先立ち、経済産業行政についての私の所信を申し上げます。\r\n　世界の金融資本市場がかつて経験したことのないような危機的な状況に陥り、世界経済が混迷する今日、我が国においても、欧米向けを中心とした輸出の大幅な減少、自動車、電子部品等の急速な生産調整に伴う雇用・所得環境の悪化、家計消費の減少など、景気は急速な悪化が続いており、厳しい状況にあります。\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を初めとする経済界の皆さんが今日のこの苦境を乗り切れるように、十分な支援策を講じることが重要であります。我が国の企業は、人を大事にすることで企業価値を高めてきました。現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します。そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます。\r\n　中小・小規模企業への支援については、昨年十月末に開始しました緊急保証制度の実績が既に七兆円を超えました。第二次補正予算の成立を受け、緊急保証は二十兆円、セーフティーネット貸し付けは十兆円、合計三十兆円規模の対策に拡充するとともに、セーフティーネット貸し付けの金利引き下げを行っています。また、資金繰りが第二の山を迎える年度末に向けて、保証・融資を一層活用しやすくするため、二月末から緊急保証の対象業種を七百六十業種に拡大するとともに、既往債務の借りかえ、一本化などの取り組みを進めています。さらに、在庫や売り掛け債権、手形を担保とした貸し付けや保証の推進、長期安定的な劣後ローン貸し付けの拡大など、中小・小規模企業の再建支援を強化しています。\r\n　中堅・大企業に対しましては、日本政策投資銀行や商工中金による一兆円規模の低利融資と二兆円規模のＣＰ買い取りを行うこととしました。また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります。輸出や海外事業を行っている企業に対しては、国際協力銀行、いわゆるＪＢＩＣの貸し付け等の拡充、日本貿易保険による新たな一兆円の支援枠設置など、国内の親会社や取引先の中小企業の雇用確保にもつながる支援も実施しています。また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口も拡充してまいります。\r\n　こうしたさまざまな対策によって世界で最初に不況から脱出することを目指すとともに、その先を見据えた新経済成長戦略改訂版に掲げました政策課題を強力に実行します。\r\n　新興国の急成長による市場拡大、資源の需給逼迫、環境制約の高まりや少子高齢化など、近年の経済構造の変化は劇的であります。こうした課題を克服し、我が国経済の成長活力を取り戻すため、資源生産性の抜本的向上、産業革新機構を通じた資金供給等による成長支援、中小企業の事業再生支援の強化、そして研究開発やその実用化の促進を目指し、産業活力再生特別措置法等の改正法案を提出いたしました。この法案には、金融危機を乗り切るための時限的措置として、企業への出資を円滑化する制度も盛り込んでいます。\r\n　あわせて、特許制度がイノベーションをより促進するものとなるよう検討に着手するとともに、成長を支える基盤としてのＩＴの活用拡大に向けた戦略を策定します。また、営業秘密の保護強化や我が国の安全保障にかかわる高度な技術の海外流出の防止に向け、不正競争防止法の改正法案及び外為法の改正法案を提出いたしました。\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります。我が国のエネルギー供給構造の高度化に向け、太陽光や風力などの再生可能エネルギーの導入拡大や、石油、天然ガス、石炭の有効利用を促進するための二法案を提出いたしました。この中で、太陽光発電の普及促進に向けた新たな買い取り制度も創設いたします。原子力発電は、安全の確保を大前提に推進してまいります。産業部門の省エネを一層進めるとともに、グリーンＩＴ等により業務・家庭部門等の省エネを推進します。\r\n　海外からの資源供給を確固たるものとするため、積極的な資源外交を展開します。本年四月に我が国がカタールと共催しますアジアエネルギー産消国閣僚会合は、その絶好の機会であります。教育や環境、インフラ整備など、多岐にわたる資源国のニーズにこたえるため、関係省庁と連携しながら、ＯＤＡや貿易保険を活用し、資源国との戦略的・互恵的関係を深めてまいります。国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります。\r\n　地球温暖化問題の克服なくして、我が国の持続的な成長はありません。まずは、京都議定書の削減約束の達成に向け全力を挙げます。中小・小規模企業等幅広い分野の実効ある排出削減を促す国内クレジット制度を活用し、排出量取引の試行の適切な運営を図ってまいります。本年六月までに公表することとしている我が国の温室効果ガス削減の中期目標については、経済面でも実行可能なものとし、すべての主要経済国が参加する国際枠組みづくりにつなげることが不可欠であります。各国との公平性の確保や国民生活、経済への影響を含め、地に足のついた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります。経済成長と両立するセクター別アプローチを浸透させ、二〇一三年以降の実効ある枠組み構築に向けて、本年末のＣＯＰ15で大詰めを迎える国際交渉を積極的にリードしてまいります。\r\n　対外政策については、今こそ世界の経済成長センターである、三十一億人、十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えております。今から三年前、私の提案によりアジア各国に働きかけ、ようやく昨年六月に設立されました東アジア・アセアン経済研究センター、いわゆるＥＲＩＡは、インドネシアのジャカルタに本部を設置し、ＯＥＣＤやＡＳＥＡＮの事務総長等の全面的なバックアップを受けながら動き始めました。このＥＲＩＡを積極的に活用しつつ、当然、各国の協力を得ながら、インフラの整備やＩＴ化によるアジアの知識経済化を促進するなど、アジアの成長力強化と内需拡大のための戦略を進めます。\r\n　もとより、保護主義は断固防がなければなりません。ＷＴＯと連携し、貿易措置を監視してまいります。先般来日したラミーＷＴＯ事務局長も、この点での我が国の協力を大変高く評価しておりました。ＷＴＯ交渉は、早期妥結に向け着実に推進いたします。ダボスでのＷＴＯ閣僚会合でも、これらの方針について主要国の賛同を得ました。\r\n　しかし、同時に、農業関係者の理解と安心をいただくことも重要です。ＥＰＡや投資協定については、アジアや新興国等との取り組みを強化します。新たに締結されるＥＰＡを的確に実施するため、原産地証明方法を追加する法案を提出いたしました。\r\n　また、先般我が国も署名しましたクラスター弾に関する条約の国内における的確な実施を確保するための法案を提出いたしました。\r\n　米国のオバマ新政権とは、環境・エネルギー技術を中心にあらゆる分野で協力し、課題の解決を目指してまいります。私は、米国のチュー・エネルギー長官と電話会談を行い、原子力、低炭素技術、省エネルギー、新エネルギー分野で協力していくことに合意しました。私どもは直ちに首脳にこのことを御報告し、日米首脳会談において今後具体的な協力案件を進めていくことが合意されました。\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります。農商工連携の促進によって、異なる業種間で知恵やノウハウを結集し、魅力ある地域の潜在力を引き出します。また、地域コミュニティーの担い手として、住民のニーズに応じた新たな事業に取り組む、意欲のある商店街を支援する法案を提出いたしました。サービス産業の生産性向上や、地域の中小・小規模企業とＩＴ企業の連携強化も進めてまいります。\r\n　国民の安全、安心の確保にも万全を期します。商品先物取引制度を見直し、利用者に使いやすく、透明でトラブルのない商品先物市場を構築するための法案を提出いたしました。\r\n　また、化学物質に対する国内外の関心の高まりを踏まえ、化学物質に関する製造、使用の規制等を強化するための法案を提出いたしました。\r\n　さらに、新経済成長戦略改訂版を基礎としつつ、新たな市場と雇用を創出するため、戦略分野について目指すべき将来像を示し、その実現に向けて官民が今なすべき行動を明らかにするプランを各省庁の協力を得て取りまとめます。\r\n　具体的には、まず、我が国が誇る世界最高水準の環境・エネルギー技術を最大限に活用し、国内の至るところへの太陽光発電の導入や、電気自動車等の世界最速の開発普及を実現することによって、環境と成長の両立を目指す低炭素革命。次に、生活支援ロボットの開発普及を促進し、優しく、効率的な医療・介護・健康サービスを実現する健康長寿。また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮。この三つの柱を軸に、個人、企業の仕事、消費、投資など実際の生活をイメージしやすいように、目指すべき将来像を大胆に描きます。\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません。現下の苦境は、我が国の新たな成長を生み出す種でもあります。今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を切り開いてまいります。\r\n　以上、私の所信を申し上げました。国民の皆様に自信と安心をもたらすために、経済産業行政の推進に全身全霊を傾ける決意であります。委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104080X00120090311/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中、まずは、雇用環境にお困りの方々、そして資金繰りに不安を抱えておられる中小・小規模企業を初めとする経済界の皆さんが今日のこの苦境を乗り切れるように、十分な支援策を講じることが重要であります",
                "現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します",
                "そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます",
                "また、融資では対応し切れない企業への民間金融機関による出資を円滑化する措置の導入も図ってまいります",
                "また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口も拡充してまいります",
                "\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要であります",
                "原子力発電は、安全の確保を大前提に推進してまいります",
                "国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進してまいります",
                "\r\n　地球温暖化問題の克服なくして、我が国の持続的な成長はありません",
                "まずは、京都議定書の削減約束の達成に向け全力を挙げます",
                "各国との公平性の確保や国民生活、経済への影響を含め、地に足のついた総合的分析を行うことが重要であり、目標策定に向けた議論に積極的に貢献してまいります",
                "\r\n　対外政策については、今こそ世界の経済成長センターである、三十一億人、十一兆ドルの東アジア経済圏の活力を我が国の成長に生かす重要なチャンスだと考えております",
                "\r\n　もとより、保護主義は断固防がなければなりません",
                "\r\n　しかし、同時に、農業関係者の理解と安心をいただくことも重要です",
                "\r\n　我が国経済に活力を取り戻すためには、地域の力が不可欠であります",
                "また、おいしく安全な食を効率的に提供できる植物工場など未来型農業を創出するとともに、戦略的なＩＴの活用や、アカデミー賞のダブル受賞でその実力が認められている映画などの魅力的なコンテンツ、さらにはファッションといった我が国自慢のソフトパワーを戦略的に世界へ発信し、海外市場の獲得を目指す底力発揮",
                "\r\n　これらの政策を一つ一つスピーディーに実行に移していかなければなりません",
                "現下の苦境は、我が国の新たな成長を生み出す種でもあります",
                "今こそ、官民総力を挙げてこのピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を切り開いてまいります"
            ]
        },
        {
            "speech_id": "117115261X00920090309_330",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-09",
            "speech_text": "○国務大臣（二階俊博君）　太陽光発電の問題につきまして、純国産エネルギーとして貴重であること、しかもそれが国際競争力を持っていること、現時点では高いコストについて技術革新及び需要の拡大により発電原価の低下が見込まれる技術であること、関連産業のすそ野の広い産業であり、地域経済に及ぼす影響、いわゆる活性化に資するなど、産業政策の視点からも重要であるという理由から、私どもは、今後三年ないし五年、これを正念場ととらえ、その対象を太陽光発電に限定しておるところであります。\r\n　そして、買収の対象を余剰電力部分に限定することは、自家消費電力を減らして余剰電力を増やす省エネ努力を行うこと、高額な国民負担をできるだけ避けるという、この視点が必要であると考えます。\r\n　もっと年限を縮めてやったらどうだという熱心な御意見をちょうだいしておりますが、余りこの年限を縮めますとそのときの負担が多くなりますから、今十年ないし十五年ということを言っているんですが、もっと短くする方法はないかという御意見をちょうだいしているところであります。\r\n　いずれにしても、これから、今制度設計に取り組んでおるところでありますから、各党の国会等でのいろんな御意見等も参考にさせていただいてすばらしい案を作って、今までドイツに勝っておった我が国の太陽光、これは斉藤環境大臣の方でも世界一を奪還するんだという意欲を示されておりますが、私どもも世界一を奪還するその意気込みで対応していきたい。そのためには、まずこの制度を改めて、何とか多くの国民の皆さんの御理解をちょうだいすることができるようにこれから努力をしていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00920090309/330",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、買収の対象を余剰電力部分に限定することは、自家消費電力を減らして余剰電力を増やす省エネ努力を行うこと、高額な国民負担をできるだけ避けるという、この視点が必要であると考えます",
                "\r\n　いずれにしても、これから、今制度設計に取り組んでおるところでありますから、各党の国会等でのいろんな御意見等も参考にさせていただいてすばらしい案を作って、今までドイツに勝っておった我が国の太陽光、これは斉藤環境大臣の方でも世界一を奪還するんだという意欲を示されておりますが、私どもも世界一を奪還するその意気込みで対応していきたい",
                "そのためには、まずこの制度を改めて、何とか多くの国民の皆さんの御理解をちょうだいすることができるようにこれから努力をしていきたいと思っています"
            ]
        },
        {
            "speech_id": "117115261X00920090309_332",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-09",
            "speech_text": "○国務大臣（二階俊博君）　今議員御指摘のように、他のエネルギーの分野にも広めていってはどうか、これは一つの考え方だと思います。したがって、我々は今、新エネルギーパークというものを全国十三か所造らせていただいて、地域の皆さんと一緒に新しいエネルギーということに対して検討、研究をしていただいておるところでありますが、いかんせんその電力の量、いわゆるカロリーの量がいかにも少ないわけであります。それで将来原子力に対抗していけるようなことになろうか、あるいは日本のエネルギーを担うところにまで伸展していくだろうかということは今にわかに判断付きにくいような状況でありますから、取りあえずは太陽光発電に絞って真剣なチャレンジをしてみたいと、このように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00920090309/332",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　今議員御指摘のように、他のエネルギーの分野にも広めていってはどうか、これは一つの考え方だと思います",
                "それで将来原子力に対抗していけるようなことになろうか、あるいは日本のエネルギーを担うところにまで伸展していくだろうかということは今にわかに判断付きにくいような状況でありますから、取りあえずは太陽光発電に絞って真剣なチャレンジをしてみたいと、このように考えておるところであります"
            ]
        },
        {
            "speech_id": "117115261X00820090306_219",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-06",
            "speech_text": "○国務大臣（二階俊博君）　太陽光発電につきまして大変御支援をいただいておりまして、感謝をいたします。\r\n　我が国は、環境・エネルギー分野では、今議員御指摘のように、国際的にもトップレベルの技術を持っておることは事実であります。我が国にとって地球温暖化対策は制約ではなく、今後新たな需要や雇用を創出する可能性を秘めている産業分野だと思っております。\r\n　こうしたことから経済産業省では、これまでの環境・エネルギー政策に加えて、新たに電気事業者の皆さんに、今から十年間程度にわたり太陽光発電の電力を買い取る日本独自の新たな制度の創設に向け具体的な御協力をお願いし、ただいま制度設計を開始しているところであります。\r\n　現在、こうした環境・エネルギー技術を最大限に生かしたいわゆる低炭素革命に加え、また、お互いに医療・介護サービスを目指す健康長寿社会、さらに、先般の我が国映画のオスカー賞獲得等、日本らしいソフトパワーによる新しい産業分野、いわゆるコンテンツ産業等について底力発揮を目標とする三つの柱に新たな市場と雇用を創出する成長シナリオの策定に今全力を傾けているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00820090306/219",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国にとって地球温暖化対策は制約ではなく、今後新たな需要や雇用を創出する可能性を秘めている産業分野だと思っております"
            ]
        },
        {
            "speech_id": "117115261X00820090306_358",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-06",
            "speech_text": "○国務大臣（二階俊博君）　さすがは大江議員、何でも詳しいわけでありますが。\r\n　今朝、朝早くでありましたが、閣議の関係がありましたから早く役所を出なきゃいけないというときでありましたが、やはり中東の重要な方がやってみえまして何をおっしゃるかというと、やっぱり日本の原子力技術、このことについて是非我々の国にも協力をしてもらいたいと、こういう積極的なことでありました。そして、それは単に原子力発電所を造るとかというだけではなくて、原子力の学校、原子力の技術、そういうことを中東にも日本のそういう技術を移転していただくということについて協力を願いたいと、我々は日本が欲するエネルギーについては十分協力する用意がある。こういうことで、この国の有力者がそうして今朝見えたところでありまして、今、大江議員からこの中東のことを言われまして、大変大事なことを御指摘されたと思っております。\r\n　そこで、次世代のエネルギーということになると、一口にだれでも頭の中では原子力ということを言われるのはもうこれは当然のことでありますが、なかなか短絡的に原子力ということにいくのには難しい事情がたくさんあることは、もう議員御承知のとおりであります。\r\n　そこで、私は、今、少し急がば回れの感はありますが、国民の皆さんにエネルギーということをもう一度お考えいただく、御一緒にお勉強していただくという意味で、全国十三か所に新エネルギーパークというのを造らせていただいておりますが、御希望があればその他の地域にもこれを及ぼして、将来は各県に一つぐらいずつあってもいいのではないかと。\r\n　その中で私どもが今考えているのは、バイオマス、そしていわゆる太陽光、石炭またメタンハイドレート、あるいはまたこの原子力の何といいますか実験のようなことについて、学生たちも、あるいは小学生、中学生の皆さんも理解できるような、そういう展示をするとかいうようなことも考えて、それぞれのところが競い合って今やってくれております。\r\n　しかし、結論といいますか、まだ結論には至るものではありませんが、その途中はやっぱり何としてもエネルギーの量が少ないわけですね。ですから、原子力に頼らざるを得ないというふうなことが皆さんの声として出てくるわけでありまして、しかし、今、大江議員が御指摘のような、せっかく皆さんで地元の合意を取り付けていただいたこの柏崎刈羽でもああいう火災、突然の火災が発生したりするというようなことがありますから、我々は安全に対しては十重二十重に慎重に、また十分な対応をしていかなくてはならない。原子力にお願いしなきゃいけないというか、原子力に頼らざるを得ないエネルギーの事情からすると、余計この安全性の確保に私たちは全力を挙げなくてはならないと思っております。\r\n　今日はもう早速現地へは担当責任者を派遣してございますから、また御報告できると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00820090306/358",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、それは単に原子力発電所を造るとかというだけではなくて、原子力の学校、原子力の技術、そういうことを中東にも日本のそういう技術を移転していただくということについて協力を願いたいと、我々は日本が欲するエネルギーについては十分協力する用意がある",
                "\r\n　そこで、私は、今、少し急がば回れの感はありますが、国民の皆さんにエネルギーということをもう一度お考えいただく、御一緒にお勉強していただくという意味で、全国十三か所に新エネルギーパークというのを造らせていただいておりますが、御希望があればその他の地域にもこれを及ぼして、将来は各県に一つぐらいずつあってもいいのではないかと",
                "ですから、原子力に頼らざるを得ないというふうなことが皆さんの声として出てくるわけでありまして、しかし、今、大江議員が御指摘のような、せっかく皆さんで地元の合意を取り付けていただいたこの柏崎刈羽でもああいう火災、突然の火災が発生したりするというようなことがありますから、我々は安全に対しては十重二十重に慎重に、また十分な対応をしていかなくてはならない",
                "原子力にお願いしなきゃいけないというか、原子力に頼らざるを得ないエネルギーの事情からすると、余計この安全性の確保に私たちは全力を挙げなくてはならないと思っております"
            ]
        },
        {
            "speech_id": "117115261X00720090305_285",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-03-05",
            "speech_text": "○国務大臣（二階俊博君）　新エネルギーの問題につきましては、ただいま御答弁の斉藤大臣ともよく連携を取って取り組ませていただいておりますが、とりわけ太陽光発電に力を注いでまいりたいと思っております。資源の少ない我が国が、貴重なエネルギーとして太陽光発電に今、議員の皆様、ほとんど各党の皆さんからこのことに対して大変強い御支持といいますか、命令も含めてサポートをいただいております。私はこれにこたえていきたいというふうに思っております。\r\n　そこで、他のエネルギーと比較して今は正直申し上げてコストは高いわけでありますが、これをここ三年ないし五年の間に国際競争力を十分付けて、この正念場を乗り越えていきたい。\r\n　今は住宅部門の太陽光発電の導入拡大に向けて新たな補助制度を創設したわけでありますが、私どもは、意気込みとしては、すべての御家庭の屋根に太陽光発電を、そして一月の十三日からこの制度を募集を始めたわけですが、各地から、多くの御家庭から御要望、協力の意思表示をいただいて、今既に一万一千件を上回っているところでありますが、これをどんどんと増やしていきたい。そのうち、学校ではどうか、道路などはどうかと、公共施設への太陽光発電の導入に向けていろんな御協力の申出をいただいております。関係省庁と太陽光発電の導入拡大のためのアクションプランを今策定中でございます。\r\n　去る二月の二十四日でありますが、これまでの施策に加えて、今、斉藤大臣からお話のありましたとおり、新たないわゆる制度を創設して導入支援措置を、従来の我が国が取っておったＲＰＳ法との組合せによる日本独自の制度を構築することとしております。今お尋ねの、具体的にはということでありますが、電気事業者の皆さんが十年間程度にわたり太陽光発電の余剰電力を買い取っていただくことにしまして、買収価格については、当初は現在の二倍程度で買収していただく。\r\n　今後とも、太陽光発電を始めとした新エネルギーの導入は、経済産業省としても最も重要な政策の柱と考えております。\r\n　そして、今、先ほども申し上げましたが、小中高等学校、高専、そうしたところがここを使ってはどうかというお話もあります。道路もございます。高速道路に至っては、ハイウエーの道路のところについては、これは先般の法律改正でこれに政府の資金を投入するということはできませんが、ハイウエーよりも一歩離れたところ、五十センチでも一メートルでも離れたところはこれは道路ではないわけでありますから、その道路関連施設と呼ぶかもしれませんが、その分野については、私は金子国土交通大臣とも御相談の上、総理の御判断を仰ぎたいと、このように考えている次第でありますが、かなり日本でも、各地からいろんな角度で太陽光発電という協力の要請をいただいておりますから、それらを総合的に考えていけば、先ほど申し上げた、斉藤大臣から御答弁をされた、ドイツに勝っておったものを今はドイツに追い抜かれていると言いますが、我々はドイツに追い付き追い越して、日本が世界で一番の地位を獲得すべく、これからの努力を精力的にやってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00720090305/285",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "資源の少ない我が国が、貴重なエネルギーとして太陽光発電に今、議員の皆様、ほとんど各党の皆さんからこのことに対して大変強い御支持といいますか、命令も含めてサポートをいただいております",
                "\r\n　そこで、他のエネルギーと比較して今は正直申し上げてコストは高いわけでありますが、これをここ三年ないし五年の間に国際競争力を十分付けて、この正念場を乗り越えていきたい",
                "\r\n　今後とも、太陽光発電を始めとした新エネルギーの導入は、経済産業省としても最も重要な政策の柱と考えております",
                "高速道路に至っては、ハイウエーの道路のところについては、これは先般の法律改正でこれに政府の資金を投入するということはできませんが、ハイウエーよりも一歩離れたところ、五十センチでも一メートルでも離れたところはこれは道路ではないわけでありますから、その道路関連施設と呼ぶかもしれませんが、その分野については、私は金子国土交通大臣とも御相談の上、総理の御判断を仰ぎたいと、このように考えている次第でありますが、かなり日本でも、各地からいろんな角度で太陽光発電という協力の要請をいただいておりますから、それらを総合的に考えていけば、先ほど申し上げた、斉藤大臣から御答弁をされた、ドイツに勝っておったものを今はドイツに追い抜かれていると言いますが、我々はドイツに追い付き追い越して、日本が世界で一番の地位を獲得すべく、これからの努力を精力的にやってまいりたいと思います"
            ]
        },
        {
            "speech_id": "117105261X02220090227_070",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-27",
            "speech_text": "○二階国務大臣　菅議員がこの問題に大変御熱心に、しかも長年にわたってお取り組みをいただいているということに敬意を表したいと思います。\r\n　そこで、これからの問題でありますが、今、農林水産大臣がお答えになったところは農林水産省が御検討になっていることでありますし、私どもの経済産業省としても、この問題に対して検討を続けてきております。今菅議員が言われるように、もっとスピードアップをして結論を出すべきだと考えておりますが、事が事でありますだけに、そう簡単にもまいりません。\r\n　そこで、けさほども、斉藤大臣も加えて、農林水産大臣と私と三人で話し合ったわけでございますが、今後、つまり、環境省にも御参加をいただいて、農林省とそして経済産業省、力を合わせてこの問題に対しての検討を加速していきたいと思っております。\r\n　今、例えば植物工場などというものを経済産業省の中に展示させていただいております。これにも農林水産大臣にも大変な御支援をいただいておるわけですが、我々は、省の垣根を越えてこういう問題にチャレンジをしていきたいと思っております。\r\n　幸い、新エネルギーパークというのを全国十三カ所で展開しておりますが、こうした中にも、当然先ほど御指摘のような植物や、いろいろな、木くずとかいうものを活用した新しいエネルギーの開発についてのチャレンジの姿を国民の皆さんにも御理解いただけるような、そういう展示もこれから一層心がけていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02220090227/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今菅議員が言われるように、もっとスピードアップをして結論を出すべきだと考えておりますが、事が事でありますだけに、そう簡単にもまいりません",
                "これにも農林水産大臣にも大変な御支援をいただいておるわけですが、我々は、省の垣根を越えてこういう問題にチャレンジをしていきたいと思っております",
                "\r\n　幸い、新エネルギーパークというのを全国十三カ所で展開しておりますが、こうした中にも、当然先ほど御指摘のような植物や、いろいろな、木くずとかいうものを活用した新しいエネルギーの開発についてのチャレンジの姿を国民の皆さんにも御理解いただけるような、そういう展示もこれから一層心がけていきたいと思っております"
            ]
        },
        {
            "speech_id": "117105261X02020090225_037",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-25",
            "speech_text": "○二階国務大臣　メタンハイドレートに対しまして大変御熱意をいただき、感謝をいたします。\r\n　私どもも、資源小国、資源のない国というのは、お互いに小さいころからそういうふうに言い伝えられておるわけでありますが、そんなことばかり言っておるだけでは経済産業省の役割は果たせない。我々は、必ず新たな資源を見出していかなくてはならない。そういう意味で、メタンハイドレートにも積極的に挑戦をしようとしておるところであります。\r\n　そこで、今御指摘のような、日本全国にメタンハイドレートが存在しているのではないかというようなことを、今学者の皆さんでもいろいろ御提言いただく場合があります。御指摘の南海、熊野灘なんかのメタンハイドレートも、一説によると日本のエネルギーの百年分埋蔵されておる、しかし、別の学者によりますと、二百年分あるんだ、こういうことで、このごろは中をとって百五十年というようなことを言っておりますが、いずれにしても、我々が想像及ばないほどのエネルギーが存在していることはほぼ想像できるというところまで来ております。\r\n　ですから、今前原議員御指摘の、もっと容易に、もっと簡単に、低価格で取り出せるところに存在しているのではないかという点につきまして、我々は新たに、ぜひ、夢で終わらせることなく、実際に日本のエネルギーの大きな役割を果たせるようにしたいというふうに思っております。\r\n　そこで、私は、メタンハイドレートというようなことをいろいろなところで申し上げると、みんなうなずいてくれるんですが、それではごらんになったことはありますかといって聞くと、余りごらんいただいているような気配はありませんので、前々から申し上げております新エネルギーパーク等においてメタンハイドレートを実際にいろいろな皆さんに見ていただくということが大事だと思って、今やっております。そして、多くの皆さんの御理解をいただいて、国民的な合意のもとに、我々の将来のエネルギー源としてこれを採用できるようにしていきたいと思っております。\r\n　先般、試しといっては大変失礼でございますが、中東の六カ国の大使の皆さんに、このメタンハイドレートを見ていただきました。つまり、日本もただ高い石油を買い求めるということに右往左往しているだけではなくて、我々自身が新しいエネルギー源の追求に対してこんなに真剣に取り組んでいるんですよということを中東の皆さんにも知っていただくことが大事だと思って、資源外交上、そういうことを申し上げましたが、関係者の皆さんは大変、日本がここまでやっているんですかと。\r\n　この間、ロンドンのエネルギー会合におきまして、カタールの副首相が、今度日本へ行ったときにはメタンハイドレートを見せていただきたい、こういうことでございますから、場合によっては一緒に研究できるようなことを考えてもいいんじゃないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X02020090225/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私どもも、資源小国、資源のない国というのは、お互いに小さいころからそういうふうに言い伝えられておるわけでありますが、そんなことばかり言っておるだけでは経済産業省の役割は果たせない",
                "我々は、必ず新たな資源を見出していかなくてはならない",
                "\r\n　ですから、今前原議員御指摘の、もっと容易に、もっと簡単に、低価格で取り出せるところに存在しているのではないかという点につきまして、我々は新たに、ぜひ、夢で終わらせることなく、実際に日本のエネルギーの大きな役割を果たせるようにしたいというふうに思っております",
                "そして、多くの皆さんの御理解をいただいて、国民的な合意のもとに、我々の将来のエネルギー源としてこれを採用できるようにしていきたいと思っております",
                "つまり、日本もただ高い石油を買い求めるということに右往左往しているだけではなくて、我々自身が新しいエネルギー源の追求に対してこんなに真剣に取り組んでいるんですよということを中東の皆さんにも知っていただくことが大事だと思って、資源外交上、そういうことを申し上げましたが、関係者の皆さんは大変、日本がここまでやっているんですかと",
                "\r\n　この間、ロンドンのエネルギー会合におきまして、カタールの副首相が、今度日本へ行ったときにはメタンハイドレートを見せていただきたい、こういうことでございますから、場合によっては一緒に研究できるようなことを考えてもいいんじゃないかと思っております"
            ]
        },
        {
            "speech_id": "117105261X01920090224_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○二階国務大臣　今議員の御指摘のようなＲＰＳ法の実施について、まだまだ速度が足りないということの御指摘であろうと思いますが、我々は、今日のこの状況において、再生可能エネルギーの中でも、いわゆる太陽光発電の導入等について真剣な対応をしようということで、ＲＰＳ法はＲＰＳ法として従来やってきたことですから、これはこれで伸ばしながらも、固定買い取り制度等の検討に入るということでやっておりますので、両々相まって加速的に対応していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　今議員の御指摘のようなＲＰＳ法の実施について、まだまだ速度が足りないということの御指摘であろうと思いますが、我々は、今日のこの状況において、再生可能エネルギーの中でも、いわゆる太陽光発電の導入等について真剣な対応をしようということで、ＲＰＳ法はＲＰＳ法として従来やってきたことですから、これはこれで伸ばしながらも、固定買い取り制度等の検討に入るということでやっておりますので、両々相まって加速的に対応していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "117105261X01920090224_270",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○二階国務大臣　電気事業者による新エネルギー等の利用に関する特別措置法、いわゆる議員がおっしゃっておりますＲＰＳ法において、平成二十六年度の新エネルギー等の利用目標量を、平成十八年度の実績の三倍近くの百六十億キロワット時と設定しているところであります。\r\n　この目標量を検討したのは平成十九年の三月であります。したがって、総合資源エネルギー調査会の需給部会等におきましても、平成二十年五月に長期エネルギー需給見通しを取りまとめたわけでありますが、この見通しに示された最大導入ケースは、二〇二〇年に一次エネルギー供給に占める再生可能エネルギーの割合が八・二％という水準であり、今後は、この水準を踏まえつつ、ＲＰＳ法の利用目標量を設定していくことが重要だと考えております。\r\n　そして、固定価格制度を導入するということによって、これは改めて広く多くの関係者の皆さんの御同意や御協力を得なければなりませんので、太陽光発電を活用する新しい電力対応を我々は積極的に考えていかなくてはならない、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/270",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、総合資源エネルギー調査会の需給部会等におきましても、平成二十年五月に長期エネルギー需給見通しを取りまとめたわけでありますが、この見通しに示された最大導入ケースは、二〇二〇年に一次エネルギー供給に占める再生可能エネルギーの割合が八・二％という水準であり、今後は、この水準を踏まえつつ、ＲＰＳ法の利用目標量を設定していくことが重要だと考えております",
                "\r\n　そして、固定価格制度を導入するということによって、これは改めて広く多くの関係者の皆さんの御同意や御協力を得なければなりませんので、太陽光発電を活用する新しい電力対応を我々は積極的に考えていかなくてはならない、このように思っております"
            ]
        },
        {
            "speech_id": "117105261X01820090223_118",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-23",
            "speech_text": "○二階国務大臣　第一次の補正予算に盛り込んだ住宅用太陽光発電の導入補助金は、キロワット当たり七万円の導入補助を講じております。これは、平均的な住宅一軒当たり約二十五万円に相当しております。\r\n　そこで、地方自治体から、補助金や電気代の節約分などを考慮すれば今回の国の補助金額は決して小さいものではないという評価でありますが、ただいま吉井議員が御指摘のようなことを考え合わせれば、もっともっとこの補助金の問題については検討していく必要があるというふうに考えております。\r\n　実際に、先月の十三日でありますが、それぞれの補助金の応募受付を始めましたが、今日、既に一万件を超しております。したがって、太陽光発電の導入について国民の皆さんの大変な理解が進んでおる、こういうときでありますので、この際、国民の皆さんの御協力をいただきながら、いかに対応するかということを考えなければならないときに至っておるというふうに思っております。\r\n　我が国では、ドイツのような高価格での長期間買い取りを義務づけるという固定価格買い取り制度ではありませんが、電気事業者に対して一定量の新エネルギーの利用を義務づけるＲＰＳ法に基づく導入促進を図っています。\r\n　そこで、このＲＰＳ法の着実な実施が重要でありますが、同時に、議員御指摘のような諸外国の例なども十分参考にしながら、新エネルギーの導入、拡大に向けて、改革的なといいますか革命的な対応をしていく、その必要は十分考えておりますので、今後において、関係者の御意見等をよく聴取した上で、将来を見通してはっきりした方向をできるだけ早い機会に打ち出していきたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01820090223/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、地方自治体から、補助金や電気代の節約分などを考慮すれば今回の国の補助金額は決して小さいものではないという評価でありますが、ただいま吉井議員が御指摘のようなことを考え合わせれば、もっともっとこの補助金の問題については検討していく必要があるというふうに考えております",
                "したがって、太陽光発電の導入について国民の皆さんの大変な理解が進んでおる、こういうときでありますので、この際、国民の皆さんの御協力をいただきながら、いかに対応するかということを考えなければならないときに至っておるというふうに思っております",
                "\r\n　そこで、このＲＰＳ法の着実な実施が重要でありますが、同時に、議員御指摘のような諸外国の例なども十分参考にしながら、新エネルギーの導入、拡大に向けて、改革的なといいますか革命的な対応をしていく、その必要は十分考えておりますので、今後において、関係者の御意見等をよく聴取した上で、将来を見通してはっきりした方向をできるだけ早い機会に打ち出していきたい、このように考えております"
            ]
        },
        {
            "speech_id": "117105271X00220090220_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2009-02-20",
            "speech_text": "○二階国務大臣　ただいま議員から御指摘のありました点、我々は、御病気といいますか、薬を飲んだとかというようなことは、実際のところは我々は一々確認したわけじゃないですからわかっておりませんが、全体の印象からしますと、我々、この内閣におる者の一員として、ともに反省をし、この状況に対して名誉挽回、また同時に、今日の経済の状況を一日も早く脱却して、国民の皆さんに明るい希望、期待を持っていただけるような状況にしていかなくてはならない。\r\n　もう一つは対外的な問題がありますが、それぞれの国の皆さんに御理解をいただき、日本国が、今までと同じように我々の主張が海外にもずっと正確に届いていくような、そういう状況をつくっていかなきゃいけないと思っております。\r\n　私も、けさほど、ちょうど七時ごろであったかと思いますが、アメリカのエネルギー庁長官と電話の会談をさせていただきましたが、そうしたことを一つ一つしっかりと積み重ねて、麻生内閣がしっかり頑張っておるという姿勢を内外に見せていくことが大事だというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105271X00220090220/87",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう一つは対外的な問題がありますが、それぞれの国の皆さんに御理解をいただき、日本国が、今までと同じように我々の主張が海外にもずっと正確に届いていくような、そういう状況をつくっていかなきゃいけないと思っております",
                "\r\n　私も、けさほど、ちょうど七時ごろであったかと思いますが、アメリカのエネルギー庁長官と電話の会談をさせていただきましたが、そうしたことを一つ一つしっかりと積み重ねて、麻生内閣がしっかり頑張っておるという姿勢を内外に見せていくことが大事だというふうに思っております"
            ]
        },
        {
            "speech_id": "117105271X00220090220_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2009-02-20",
            "speech_text": "○二階国務大臣　先ほど来、村井議員の御発言を伺っておりましたが、私も、今後日本が、エネルギーの世界で他の国々に優位性を譲っておる、このままの状態を続けておくということは許されない。ですから、私ども、あらゆる機会をとらえて、資源外交という言葉も、これに真剣に取り組んで、あらゆる国とも対応しよう。\r\n　先般、各国の日本に駐在しておられます大使の方々にもお集まりを願ったわけでございますが、みんな、自分の国にはこんな資源があるということをあいさつがわりにずっとおっしゃるんですね。私はそれを伺いながら、資源外交という問題をもっと深掘りして、真剣な対応と同時に、重層的に当たっていくということが大事だというふうに思いました。\r\n　そして、今おっしゃる太陽光発電に対する技術開発あるいは蓄電の問題等については、議員が御指摘のとおりであります。\r\n　私も、小泉内閣の当時でございますから今から三年ぐらい前になりますか、アメリカのニューメキシコ州にありますロスアラモス研究所、ここと私どものＮＥＤＯとの間に技術協力の調印を行いまして、お互いに相互乗り入れで研究の知見を共有していこうという話し合いを行ったところでございます。\r\n　ちょうどけさでございますが、朝の七時ごろ、アメリカの新エネルギー庁長官と電話会談をさせていただきましたが、議員も御承知のとおり、オバマ政権というのはかなりエネルギーの分野に力を注ごうとしております。そして、エネルギー庁長官もそういう面で、この面に予算を投入していく、この面に力を注いでいくということをきょうは具体的に述べておられました。\r\n　私はそれを伺いながら、我々の方でお互いに協力し合えるところは協力し合っていこう、そして今申し上げたような研究所、他にもアメリカには立派な研究所がたくさんあります。同時に、アメリカも、議員が先ほど来御指摘のように、太陽光発電の問題あるいは環境問題等にすぐれた知見を持っておるということは、既に先方も十分承知をしておられます。恐らく、私は、今度のオバマ・麻生会談におきましてもこのテーマは必ず取り上げられるであろうと思います。\r\n　ですから、日米で協力できるところは協力する、他の国とも協力できるところは協力する、しかし、日本独自のものを開発していくというためには真剣な努力を注いでいかなくてはならない。\r\n　今、村井議員から、来年度、二十一年度の予算においてはまだまだこんな程度では少ないという御指摘であったろうかと思いますが、私自身もそう感じております。機会あるごとに我々は、太陽光発電を中心とするいわゆる新エネルギーというものを開発していく努力をしていかなきゃいけない。\r\n　一方、そういう技術者や学者、専門家の皆さんの奮起を促すと同時に、一般の国民の皆さんにも新しいエネルギーの時代に入ったんだという認識が必要であって、小学校、中学校、高等学校から大人に至るまで、新エネルギーを体験していただく、体感していただく、これが大事だろうと思いまして、今、全国で十三カ所に新エネルギーパークというのを建設途上でありますが、私は、できれば一県に一つぐらいこれを配置して、新エネルギーという問題に対して国民挙げて取り組んでいく、そういう決意がやはり大事だと思います。\r\n　村井議員のただいままでの御指摘、私は十分理解できるところであって、御一緒に取り組んでいきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105271X00220090220/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　先ほど来、村井議員の御発言を伺っておりましたが、私も、今後日本が、エネルギーの世界で他の国々に優位性を譲っておる、このままの状態を続けておくということは許されない",
                "ですから、私ども、あらゆる機会をとらえて、資源外交という言葉も、これに真剣に取り組んで、あらゆる国とも対応しよう",
                "私はそれを伺いながら、資源外交という問題をもっと深掘りして、真剣な対応と同時に、重層的に当たっていくということが大事だというふうに思いました",
                "恐らく、私は、今度のオバマ・麻生会談におきましてもこのテーマは必ず取り上げられるであろうと思います",
                "\r\n　ですから、日米で協力できるところは協力する、他の国とも協力できるところは協力する、しかし、日本独自のものを開発していくというためには真剣な努力を注いでいかなくてはならない",
                "\r\n　今、村井議員から、来年度、二十一年度の予算においてはまだまだこんな程度では少ないという御指摘であったろうかと思いますが、私自身もそう感じております",
                "\r\n　一方、そういう技術者や学者、専門家の皆さんの奮起を促すと同時に、一般の国民の皆さんにも新しいエネルギーの時代に入ったんだという認識が必要であって、小学校、中学校、高等学校から大人に至るまで、新エネルギーを体験していただく、体感していただく、これが大事だろうと思いまして、今、全国で十三カ所に新エネルギーパークというのを建設途上でありますが、私は、できれば一県に一つぐらいこれを配置して、新エネルギーという問題に対して国民挙げて取り組んでいく、そういう決意がやはり大事だと思います"
            ]
        },
        {
            "speech_id": "117105271X00120090219_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2009-02-19",
            "speech_text": "○二階国務大臣　平成二十一年度の経済産業省関係予算等について御説明を申し上げます。\r\n　世界の金融資本市場がかつてない危機に陥り、世界経済が混迷する中、我が国においても、欧米向けを中心とした輸出の大幅な減少、自動車や電子部品等の急速な生産調整に伴う雇用・所得環境の悪化、家計消費の減少など、景気は急速に悪化しています。\r\n　こうした厳しい経済情勢を踏まえれば、平成二十年度一次補正予算、二次補正予算、さらに平成二十一年度当初予算を迅速かつ切れ目なく実施し、景気対策に万全を期すことが重要であります。\r\n　こうした中、まずは、厳しい雇用環境の中で困っておられる方々、そして資金繰りに不安を抱えておられる中小・小規模企業を初めとする産業界の皆さんがこの苦境を乗り切ることができるように、十分な支援策を講じることが不可欠であります。我が国の企業は、人を大事にすることで企業価値を高めてまいりました。現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します。そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます。\r\n　中小・小規模企業への支援については、昨年十月末に開始しました緊急保証制度の実績が六兆円を超えました。第二次補正予算の成立を受け、緊急保証は二十兆円、セーフティーネット貸し付けは十兆円、合計三十兆円規模の対策に拡充するとともに、セーフティーネット貸し付けの金利引き下げを行っております。また、信用保証協会や日本政策金融公庫に対し、既往債務の借りかえや元本返済の据え置きなどに積極的に取り組むよう求めております。さらに、緊急保証を利用した融資については、金融機関に金利等貸し出し条件への配慮を要請するなど、資金繰りの不安が高まる年度末に向けてきめ細かな対応を行っております。\r\n　また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口も拡充してまいります。\r\n　こうしたさまざまな対策によって、世界で最初に不況から脱出することを目指すとともに、その先を見据えた新経済成長戦略改訂版に盛り込まれた施策を強力に実行します。ポイントは、次の三点であります。\r\n　第一に、資源生産性の抜本的向上を実現する新たな経済産業構造を構築していきます。\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要です。我が国のエネルギー供給構造の高度化に向け、太陽光や風力などの再生可能エネルギーの導入拡大を推進します。原子力発電は、安全の確保を大前提に推進します。また、国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進し、資源大国へ転換を図ります。\r\n　地球温暖化問題の克服なくして、我が国の持続的な成長はありません。まずは、京都議定書の削減約束の達成に向け、全力を挙げます。中小・小規模企業等幅広い分野の実効ある排出削減を促す国内クレジット制度を活用し、排出量取引の試行の適切な運営を図ってまいります。さらに、産業部門の省エネを一層進めるとともに、グリーンＩＴ等により業務・家庭部門等の省エネを推進します。\r\n　第二に、グローバル戦略の再構築とイノベーションの加速であります。\r\n　対外政策については、世界の成長センターである、三十一億人、十一兆ドルの東アジア経済圏の活力を我が国の成長に生かすことが不可欠であります。昨年の六月に設立された東アジア・アセアン経済研究センター、いわゆるＥＲＩＡを積極的に活用しつつ、各国の協力を得ながら、インフラの整備など、アジアの成長力の強化と内需拡大のための戦略を進めます。\r\n　また、新興国の急成長による市場拡大、少子高齢化など、近年の経済構造の変化は劇的です。こうした課題を克服し、我が国経済の成長活力を取り戻すため、産業革新機構を通じた資金供給等による成長支援や、ロボットや航空機・宇宙関連産業など、国民の皆様に夢を与えるような研究開発に重点的に取り組んでまいります。\r\n　最後に、我が国経済に活力を取り戻すために、中小企業の活性化と地域の活力向上に取り組んでまいります。\r\n　農商工連携の促進によって、異なる業種間で知恵やノウハウを結集し、魅力ある地域の潜在力を引き出します。また、地域コミュニティーの担い手として、住民のニーズに応じた新たな事業に取り組む意欲ある商店街の支援、地域の中小・小規模企業とＩＴ企業との連携強化などを進めます。\r\n　以上の施策を中心に、平成二十一年度の経済産業政策の実施に向け、当省予算として、一般会計で総額一兆百六十三億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に七千三十四億円、貿易再保険特別会計に二千六十一億円、特許特別会計に千二百四億円を計上しております。\r\n　なお、経済産業省の平成二十一年度予算及び財政投融資計画の詳細につきましては、お手元に資料をお配りしてありますので、説明を省略させていただきたいと存じます。\r\n　現下の苦境は、我が国が新たな成長を生み出す種でもあります。今こそ、官民総力を挙げて、このピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を切り開いてまいります。\r\n　何とぞよろしく御審議のほどをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105271X00120090219/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中、まずは、厳しい雇用環境の中で困っておられる方々、そして資金繰りに不安を抱えておられる中小・小規模企業を初めとする産業界の皆さんがこの苦境を乗り切ることができるように、十分な支援策を講じることが不可欠であります",
                "現下の厳しい経済状況にあっても、各企業が雇用の確保に最大限努力されることを期待します",
                "そうした懸命の努力を支えるためにも、経済の血液とも言える金融の円滑化を中心に、政府一体となって全力で取り組みます",
                "\r\n　また、我が国産業を支える下請企業に不利益を与える下請法違反行為に対して厳正に対処し、相談窓口も拡充してまいります",
                "\r\n　資源の少ない我が国にとって、その安定供給の確保は極めて重要です",
                "原子力発電は、安全の確保を大前提に推進します",
                "また、国内の資源確保のため、近海の海底資源の探査や、メタンハイドレートの商業化に向けた技術開発を着実に進めるとともに、レアメタルのリサイクルや代替材料の開発を推進し、資源大国へ転換を図ります",
                "\r\n　地球温暖化問題の克服なくして、我が国の持続的な成長はありません",
                "まずは、京都議定書の削減約束の達成に向け、全力を挙げます",
                "\r\n　対外政策については、世界の成長センターである、三十一億人、十一兆ドルの東アジア経済圏の活力を我が国の成長に生かすことが不可欠であります",
                "\r\n　現下の苦境は、我が国が新たな成長を生み出す種でもあります",
                "今こそ、官民総力を挙げて、このピンチをチャンスに変え、日本の元気を取り戻し、明るい未来を切り開いてまいります"
            ]
        },
        {
            "speech_id": "117105271X00120090219_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2009-02-19",
            "speech_text": "○二階国務大臣　ただいま近藤議員から御指摘のように、資源の少ない我が国にとって、我が国周辺海域に存在するエネルギー・鉱物資源、これは貴重なものであると考えております。\r\n　したがいまして、今議員が御指摘になりましたように、もっと民間の力をかりて、民間にも協力を願って、生産技術の開発や環境影響の評価など、残されておるさまざまな課題をできるだけ早く解決して、海洋エネルギー・鉱物資源の技術開発を積極的に進めるように、こういう御指摘であろうと思います。\r\n　今後、商業化が近づくにつれて、まさに官民一体となって進めていく必要がさらに高くなってくるというふうに思っております。したがって、御指摘のように、民間企業の一層の参画を求めてまいりたいと思っておりますが、現在のところ、例えば海底熱水鉱床については、経済産業省の委託を受けて独立行政法人の石油天然ガス・金属鉱物資源機構に設置された調査、開発の検討委員会には、企業側からは、三菱重工、住友金属、日鉱金属、三菱マテリアルテクノ、そして三井金属鉱業等が御参加をいただいておりますが、これらの知見を活用して、一日も早く目的が達せられるように努力をしたいと思っております。\r\n　また、メタンハイドレートの調査におきましても、経済産業省の中に設置しております検討委員会には、東京ガス並びに大阪ガス、そして新日本石油等から積極的な御参加をいただき、御協力をいただいておるところであります。\r\n　今後、石油天然ガス、各方面の皆様に御協力をいただいて、経済産業省が今日まで培ってきたものと民間の皆さんのお知恵、御経験を活用して、一日も早くこのことが日本の国民の産業の支援に大いに役立つようにしてまいりたい。\r\n　ただ調査をしたり研究をしているだけでは私ども経済産業省の仕事にはなりません。そういう意味では、かなり積極的な対応を必要としておりますので、議員各位の御協力を心からお願いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105271X00120090219/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、今議員が御指摘になりましたように、もっと民間の力をかりて、民間にも協力を願って、生産技術の開発や環境影響の評価など、残されておるさまざまな課題をできるだけ早く解決して、海洋エネルギー・鉱物資源の技術開発を積極的に進めるように、こういう御指摘であろうと思います",
                "\r\n　今後、商業化が近づくにつれて、まさに官民一体となって進めていく必要がさらに高くなってくるというふうに思っております",
                "したがって、御指摘のように、民間企業の一層の参画を求めてまいりたいと思っておりますが、現在のところ、例えば海底熱水鉱床については、経済産業省の委託を受けて独立行政法人の石油天然ガス・金属鉱物資源機構に設置された調査、開発の検討委員会には、企業側からは、三菱重工、住友金属、日鉱金属、三菱マテリアルテクノ、そして三井金属鉱業等が御参加をいただいておりますが、これらの知見を活用して、一日も早く目的が達せられるように努力をしたいと思っております",
                "\r\n　今後、石油天然ガス、各方面の皆様に御協力をいただいて、経済産業省が今日まで培ってきたものと民間の皆さんのお知恵、御経験を活用して、一日も早くこのことが日本の国民の産業の支援に大いに役立つようにしてまいりたい",
                "\r\n　ただ調査をしたり研究をしているだけでは私ども経済産業省の仕事にはなりません"
            ]
        },
        {
            "speech_id": "117105261X00920090205_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-05",
            "speech_text": "○二階国務大臣　環境大臣としても大変御活躍をいただいた鴨下先生みずから各種の電気自動車にお乗りになっているということでございますが、今総理からもお答えがありましたとおり、電気自動車ということが、私たちこれからの世代でいよいよこれを具体的に対応していかなきゃいけない時代になっておると思います。そこで、我が国としても、電気自動車そのものが自動車産業の中でも最も先導的な役割を果たしていく分野だと思っております。\r\n　そこで、先ほど鴨下委員からも御指摘がありましたが、アメリカ等では大型車が好まれておった時代がずっと続きました。しかし、今は消費者の低燃費車の志向が極めて高くなっておりますから、今、だんだん車も小型化し、性能のいい、しかも電気自動車の開発に注目されておるところであろうと思います。\r\n　そこで、我々経済産業省としても、長距離走行を可能とする蓄電池、高性能な、しかも低価格の技術開発に努力をしておるところであります。鴨下委員御指摘のように、これの投資におきましても集中、特化して対応していく、それを急げ、こういうことであろうと思いますが、我々もそういうところに着目し、今しっかり取り組んでおるところであります。\r\n　そして、いつかも申し上げたことがありますが、私ども経済産業省としては、三年ぐらい前からアメリカのロスアラモス研究所と提携をして、次世代のエネルギーの開発、とりわけ燃料電池、いわゆる蓄電のことに関して今ＮＥＤＯと一体となって研究をしておるところでありますが、私は、近いうちに行われるであろう日米首脳会議等におきまして、総理から、そうしたことに対して新大統領との間で、さらに研究開発を日米共同によって加速していくということに対して、本腰を入れて対応していける。これは、日本とアメリカとのためだけではなくて、人類全体のためにもなるわけでありますから、そうしたことに総理にぜひリーダーシップを発揮していただきたい、今から期待しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00920090205/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこで、我が国としても、電気自動車そのものが自動車産業の中でも最も先導的な役割を果たしていく分野だと思っております",
                "これは、日本とアメリカとのためだけではなくて、人類全体のためにもなるわけでありますから、そうしたことに総理にぜひリーダーシップを発揮していただきたい、今から期待しているところであります"
            ]
        },
        {
            "speech_id": "117105261X00720090203_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-03",
            "speech_text": "○二階国務大臣　我々の国産エネルギーの問題等については野田議員が御指摘のとおりでありますから、これらに向かって果敢な挑戦をしてまいらなくてはならないと思っております。\r\n　したがって、今、新エネルギーパークというようなものを全国十三カ所につくって、国民の皆さんにまずエネルギーということを理解していただかなきゃいけない。小学校の皆さんにも見学いただくように、入場料は無料にしております。（発言する者あり）天下りはありません。そういうことを今進めていきながら、いろいろな知恵が出てくるわけであります。\r\n　先ほどから御指摘のほかに、メタンハイドレートなんかについても、これはだんだんと取り組みが進んでまいりました。いっときは、こういうことをこういう場で御発言することもはばかるような、まだまだうんと先の先の問題で、見通しがつかないような、関係者の自信のなさのようなものがありましたが、最近はおかげさまで、このことの研究にしっかり取り組もう、総理の後押しもあって、我々はこれを現実のものにしていこうと。\r\n　そうしますと、例えば四国沖とか紀伊半島沖とか、ああいうところにもたくさん貯蔵されておるわけでありますが、この埋蔵量が日本のエネルギーの大体百年分、ないしは考えようによっては二百年分あるだろうということが学者の間で言われております。そうしたことを考えますと、我々は、明るい希望を持って、今、野田議員が御指摘の一〇〇％というのは最初聞いた人はみんなびっくりされるでしょうが、一〇〇％に近づくようにあらゆる分野で協力していく、努力をしていくことが大事だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00720090203/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　我々の国産エネルギーの問題等については野田議員が御指摘のとおりでありますから、これらに向かって果敢な挑戦をしてまいらなくてはならないと思っております",
                "\r\n　したがって、今、新エネルギーパークというようなものを全国十三カ所につくって、国民の皆さんにまずエネルギーということを理解していただかなきゃいけない",
                "いっときは、こういうことをこういう場で御発言することもはばかるような、まだまだうんと先の先の問題で、見通しがつかないような、関係者の自信のなさのようなものがありましたが、最近はおかげさまで、このことの研究にしっかり取り組もう、総理の後押しもあって、我々はこれを現実のものにしていこうと",
                "そうしたことを考えますと、我々は、明るい希望を持って、今、野田議員が御指摘の一〇〇％というのは最初聞いた人はみんなびっくりされるでしょうが、一〇〇％に近づくようにあらゆる分野で協力していく、努力をしていくことが大事だと思っております"
            ]
        },
        {
            "speech_id": "117115254X00620090202_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2009-02-02",
            "speech_text": "○国務大臣（二階俊博君）　広中議員にお答えをいたします。\r\n　新たな成長戦略の中の環境関連の雇用創出事業についてのお尋ねでありましたが、現在はともすれば経済が萎縮してしまいがちな状況にあるわけでありますが、私は、こうしたときこそ更にこのピンチをチャンスにという気概を持って将来を見据えた新たな産業を創出し、二十一世紀にふさわしい経済産業構造の構築を目指していく必要があると考えます。\r\n　さきに閣議で決定しております新経済成長戦略を基礎としながら、今後の成長が期待される戦略の分野について、官民を挙げて大胆な投資を行うことを基本的な方針とした、先ほど総理も御答弁されましたが、新たな成長戦略の策定を進めておるところであります。\r\n　例えば、環境・エネルギー分野については、我が国が国際競争力を有する太陽光発電や電気自動車などの技術開発や導入促進を加速化し、低炭素社会の実現とともに、新たな成長市場の創出を目指してまいります。\r\n　いずれにせよ、個人、企業、地域の方々が自らの行動を具体的にイメージできるような、羅針盤となるような成長戦略の策定に全力を尽くしたいと思います。\r\n　次に、災害に強い環境都市のモデルづくりについてのお尋ねがありました。\r\n　広中議員御指摘のとおり、我が国が誇る太陽光発電、電気自動車など、環境・エネルギー技術の活用と都市機能保全の根幹を担う危機管理機能の両立は、都市づくりを進める上において極めて重要であります。\r\n　経済産業省としましても、このような先進的な環境・エネルギー技術を大いに活用した新たなモデルづくりに対して、支援措置として、例えば地域発の新社会システム実証プロジェクト、住宅太陽光発電に関しまして、去る一月十三日から募集を開始し、既に一月末までで五千百九十六件の申請をいただいております。住宅用太陽光発電の導入支援を積極的に進めてまいりたいと思います。また、電気自動車の導入や急速充電設備への支援等に積極的に取り組んでおります。\r\n　東京直下型地震発生時における危機管理機能の維持に関してお尋ねがございました。\r\n　いつか必ず来ると言われる東京直下型地震の際において、危機管理の中枢機能が麻痺し、我が国の政治、経済、文化に重大な影響を及ぼすことがあってはなりません。こうした観点から、私はかねてから首都機能移転について強い問題意識を持っておりました。広中議員とともに御協力をいただき、神戸の災害復旧に努力した日のことを思い起こしております。災害に対する安全性の視点のみならず、環境とも調和し、高度な生活文化水準を実現した我が国の顔となるべき風格を備えた象徴的な役割を担う都市とすべく、いま一度議論を深めていくことが必要であります。\r\n　首都機能の移転は国家百年の大計を決めるような大事であります。本件については、議論を進め成果を得ていくためには、国民的な議論を深めることがまず重要であります。同時に、国会においても与野党の垣根を越えて議論をすることなどが必要であると考えております。以上です。（拍手）\r\n　　　〔国務大臣塩谷立君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115254X00620090202/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新たな成長戦略の中の環境関連の雇用創出事業についてのお尋ねでありましたが、現在はともすれば経済が萎縮してしまいがちな状況にあるわけでありますが、私は、こうしたときこそ更にこのピンチをチャンスにという気概を持って将来を見据えた新たな産業を創出し、二十一世紀にふさわしい経済産業構造の構築を目指していく必要があると考えます",
                "\r\n　いずれにせよ、個人、企業、地域の方々が自らの行動を具体的にイメージできるような、羅針盤となるような成長戦略の策定に全力を尽くしたいと思います",
                "\r\n　広中議員御指摘のとおり、我が国が誇る太陽光発電、電気自動車など、環境・エネルギー技術の活用と都市機能保全の根幹を担う危機管理機能の両立は、都市づくりを進める上において極めて重要であります",
                "住宅用太陽光発電の導入支援を積極的に進めてまいりたいと思います",
                "\r\n　いつか必ず来ると言われる東京直下型地震の際において、危機管理の中枢機能が麻痺し、我が国の政治、経済、文化に重大な影響を及ぼすことがあってはなりません",
                "こうした観点から、私はかねてから首都機能移転について強い問題意識を持っておりました",
                "災害に対する安全性の視点のみならず、環境とも調和し、高度な生活文化水準を実現した我が国の顔となるべき風格を備えた象徴的な役割を担う都市とすべく、いま一度議論を深めていくことが必要であります",
                "本件については、議論を進め成果を得ていくためには、国民的な議論を深めることがまず重要であります",
                "同時に、国会においても与野党の垣根を越えて議論をすることなどが必要であると考えております"
            ]
        },
        {
            "speech_id": "117105254X00820090130_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2009-01-30",
            "speech_text": "○国務大臣（二階俊博君）　太田議員にお答えをいたします。\r\n　中小企業に対する公的金融支援についてのお尋ねがありました。\r\n　大要は既に総理から御答弁申し上げたとおりでありますが、我が国の経済と雇用を支える中小・小規模企業がかつてない苦境に直面していることは、御指摘のとおりであります。この資金繰りに万全を期すために、公的資金を強化することが重要であります。\r\n　第二次補正予算により、既に、総理が申し上げたとおりでありますが、セーフティーネット貸し付けの規模を緊急保証とともに三十兆円にまで拡大し、あわせて、業況の悪い方々には、本日より、セーフティーネット貸し付けの金利を〇・三％引き下げることといたしました。\r\n　また、既往の返済条件を緩和することも重要なことであります。日本政策金融公庫において、既往の融資との一本化、借りかえを促進する制度を導入するとともに、信用保証協会においても、緊急保証などを利用した借りかえの円滑化を図ってまいります。\r\n　また、中堅・大企業についても、資金繰りが厳しくなっている現状を踏まえて、総額三兆円規模の、政策投資銀行や商工中金を通じた融資やＣＰの買い取りを初め、必要な措置を実施してまいります。\r\n　さらに、国内のみならず、海外で活躍する日本のいわゆる日系企業を支援する目的で、日本貿易保険や国際協力銀行を通じた海外事業の資金繰りの支援も拡充してまいりたいと思います。\r\n　全国各地で頑張っておられる中小・小規模企業の活力こそ、あすの日本の元気の源であります。信用保証協会や日本政策金融公庫を初めとする政策実施機関とともに施策を今こそ総動員して、中小・小規模企業がこの不況を乗り切ることができるように、太田議員御指摘のとおり、公的金融による支援に全力を尽くしてまいりたいと思います。\r\n　次に、中小・小規模企業向けの融資のうち、既往債務の条件変更についての御提案でございます。\r\n　現下の厳しい経済環境の中で一社でも多くの中小・小規模企業の方々にこの苦境を乗り越えていただくためには、企業にとって血液とも言える資金の円滑な供給が最重要課題であります。\r\n　経済産業省では、副大臣や大臣政務官及び私も、分担をしまして各地を回り、新規の貸し付けだけではなく、既往債務の返済条件を緩和することが資金繰り対策等についての切実な声であるということを地方で十分承っております。\r\n　このため、信用保証協会や日本政策金融公庫に対して、返済条件の緩和にしっかりと対応するよう、強く要請してきておるところであります。\r\n　同時に、中小・小規模企業向けの融資の九割は民間金融機関からの貸し付けであるので、中小・小規模向けの貸し出しに積極的に取り組むとともに、金融検査マニュアルの改定等を十分に活用して、既往債務の条件変更にできる限り柔軟に対応していただくよう、中川金融担当大臣とも協力し、民間金融機関のトップに対して要請を行っているところであります。\r\n　年度末に向かい、予断を許さない状況でありますが、我々は、中小・小規模企業の方々が少しでも安心して経営にいそしむことができるように、今後とも、資金繰りには万全を期してまいりたいと存じます。\r\n　次に、中小企業の経営支援強化についてもお尋ねがございました。\r\n　厳しい経営環境に直面する中小・小規模企業を支援するために、国が先頭に立って、関係機関を総動員して、十分な連携をとって、さらにきめ細かく、かつ迅速的に対応していく体制が重要であることは申すまでもありません。\r\n　最優先課題である資金繰り対策については、金融庁、地方自治体、日本政策金融公庫、信用保証協会などと一体となって取り組むとともに、全国の商工会、商工会議所、中小企業診断士の皆さんの御協力を得て、年末の十二月三十日までの対応なども含めて、昨日までに、保証、貸し付け合わせて二十八万件、五兆九千億円の実績を上げてまいりました。\r\n　このほか、中小・小規模企業が必要とする経営支援や販路開拓については、経済産業省は、金融機関や商工団体のトップの皆さんに対して協力を要請するなどして、関係機関が結束して万全の体制を築いて進んでまいりたいと考えております。\r\n　次に、中小・小規模企業の仕事の創出についてお尋ねがありました。（発言する者あり）質問があったから答弁しているんです。\r\n　中小・小規模企業をめぐる環境がますます厳しくなる中で、新たな事業機会、仕事をつくるということは極めて重要であり、全く同感であります。\r\n　地域振興や地域の公共インフラ整備などにおいても、中小・小規模企業が、高い技術力やノウハウなどを生かし、積極的に携わっていくことが大切であります。農商工連携等、総理も申し上げましたが、この支援策を通じて、中小・小規模企業が創意工夫を生かして参画する取り組みを支援してまいりたいと思います。\r\n　さらに、需要と雇用を生み出すために、新エネルギー、省エネルギーに関する分野など、成長が期待される戦略分野に果敢な投資を行っていくことが重要であります。\r\n　例えば、太陽光発電の個人住宅への普及や小中学校への発電施設の設置や、さらには公立の高等学校への設置等も検討してまいりますが、これも太田議員が御指摘のとおり、中小企業向けの仕事をつくる、仕事を創出する、雇用を確保する、そういう意味でも十分な成果が期待できるわけでありまして、全力を尽くして頑張ってまいりたいと思いますので、議員各位の御協力をお願い申し上げます。（拍手）\r\n　　　　〔国務大臣斉藤鉄夫君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105254X00820090130/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この資金繰りに万全を期すために、公的資金を強化することが重要であります",
                "\r\n　さらに、国内のみならず、海外で活躍する日本のいわゆる日系企業を支援する目的で、日本貿易保険や国際協力銀行を通じた海外事業の資金繰りの支援も拡充してまいりたいと思います",
                "\r\n　全国各地で頑張っておられる中小・小規模企業の活力こそ、あすの日本の元気の源であります",
                "信用保証協会や日本政策金融公庫を初めとする政策実施機関とともに施策を今こそ総動員して、中小・小規模企業がこの不況を乗り切ることができるように、太田議員御指摘のとおり、公的金融による支援に全力を尽くしてまいりたいと思います",
                "\r\n　年度末に向かい、予断を許さない状況でありますが、我々は、中小・小規模企業の方々が少しでも安心して経営にいそしむことができるように、今後とも、資金繰りには万全を期してまいりたいと存じます",
                "\r\n　厳しい経営環境に直面する中小・小規模企業を支援するために、国が先頭に立って、関係機関を総動員して、十分な連携をとって、さらにきめ細かく、かつ迅速的に対応していく体制が重要であることは申すまでもありません",
                "\r\n　このほか、中小・小規模企業が必要とする経営支援や販路開拓については、経済産業省は、金融機関や商工団体のトップの皆さんに対して協力を要請するなどして、関係機関が結束して万全の体制を築いて進んでまいりたいと考えております",
                "\r\n　中小・小規模企業をめぐる環境がますます厳しくなる中で、新たな事業機会、仕事をつくるということは極めて重要であり、全く同感であります",
                "\r\n　地域振興や地域の公共インフラ整備などにおいても、中小・小規模企業が、高い技術力やノウハウなどを生かし、積極的に携わっていくことが大切であります",
                "農商工連携等、総理も申し上げましたが、この支援策を通じて、中小・小規模企業が創意工夫を生かして参画する取り組みを支援してまいりたいと思います",
                "\r\n　例えば、太陽光発電の個人住宅への普及や小中学校への発電施設の設置や、さらには公立の高等学校への設置等も検討してまいりますが、これも太田議員が御指摘のとおり、中小企業向けの仕事をつくる、仕事を創出する、雇用を確保する、そういう意味でも十分な成果が期待できるわけでありまして、全力を尽くして頑張ってまいりたいと思いますので、議員各位の御協力をお願い申し上げます"
            ]
        },
        {
            "speech_id": "117115261X00520090126_197",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-26",
            "speech_text": "○国務大臣（二階俊博君）　基本的にはただいま斉藤大臣がお答えになったとおりでありますが、私ども、このような経済情勢の中ではともすれば経済全体が萎縮しがちでありますから、ただいまは我々この補正予算もお願いし、金融の面でこの緊急事態をどうしても乗り越えなくてはならないということで頑張っておりますが、私は、それだけでいいかといったらそうではなくて、やはりこれからは働く人のための仕事をつくっていかなきゃいけない、あるいはまた将来に対する展望を開いていかなくてはならない、そういうことを考えておるところでありますが、我々も、総理から御指示があって、このピンチをチャンスに切り替えていく、その気概の下に将来を見据えた産業政策をここにつくり出していかなくてはならない、関係各省と連携をしながらしっかりした対応をつくって、そして成長戦略として世に問えるものにしたいというふうに考えております。\r\n　環境・エネルギーの分野につきましては、加藤先生、年来の主張でありまして、まだ他の人々が余りこうしたことに気が付かないようなときからずうっと主張してこられたことは私も承知をいたしておりますが、いよいよこの時期に低炭素社会実現に向けて共に努力していきたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00520090126/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（二階俊博君）　基本的にはただいま斉藤大臣がお答えになったとおりでありますが、私ども、このような経済情勢の中ではともすれば経済全体が萎縮しがちでありますから、ただいまは我々この補正予算もお願いし、金融の面でこの緊急事態をどうしても乗り越えなくてはならないということで頑張っておりますが、私は、それだけでいいかといったらそうではなくて、やはりこれからは働く人のための仕事をつくっていかなきゃいけない、あるいはまた将来に対する展望を開いていかなくてはならない、そういうことを考えておるところでありますが、我々も、総理から御指示があって、このピンチをチャンスに切り替えていく、その気概の下に将来を見据えた産業政策をここにつくり出していかなくてはならない、関係各省と連携をしながらしっかりした対応をつくって、そして成長戦略として世に問えるものにしたいというふうに考えております",
                "\r\n　環境・エネルギーの分野につきましては、加藤先生、年来の主張でありまして、まだ他の人々が余りこうしたことに気が付かないようなときからずうっと主張してこられたことは私も承知をいたしておりますが、いよいよこの時期に低炭素社会実現に向けて共に努力していきたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117115261X00520090126_203",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-26",
            "speech_text": "○国務大臣（二階俊博君）　経済産業省としては、太陽光発電やあるいは風力発電、再生可能エネルギーをエネルギー政策上の最重要課題として取り上げておることは御承知のとおりであります。そして、我々はこれにメタンハイドレートなんかも加えて国際的にもこれを普及していくことについても配慮しておりまして、外国の要人などにも日本の新エネルギーパークなどにもお越しをいただいております。四月の十九日に産油国そして消費国の大きな国際会議が日本で開かれますが、その際も、既に幾つかの国の閣僚から日本の新エネルギーパークを是非見学させてもらいたいという希望、申出をいただいております。\r\n　ただいま議題になっております国際再生可能エネルギー機関、これについて参加をするかどうかでありますが、限られた人的、予算的資源ということもこれも当然考えなくてはなりませんが、この分野で特に我が国がいかなる貢献をすべきか、その役割は何か、活動の内容、範囲、性格等を十分各国とも話し合って日本の出番を考えていきたいと思っております。\r\n　アメリカ、ロシア、サウジ、さらにカナダ等のこういう責任ある大きな国もこの機関に参加することに若干考え込んでおるようでありますから、我々はそれらの国々と、何もその国の言うとおりにするわけではありませんが、歩調を合わして対応していきたいと、このように考えておる次第であります。我が省からは小野寺国際協力室長を派遣をいたしております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00520090126/203",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただいま議題になっております国際再生可能エネルギー機関、これについて参加をするかどうかでありますが、限られた人的、予算的資源ということもこれも当然考えなくてはなりませんが、この分野で特に我が国がいかなる貢献をすべきか、その役割は何か、活動の内容、範囲、性格等を十分各国とも話し合って日本の出番を考えていきたいと思っております",
                "\r\n　アメリカ、ロシア、サウジ、さらにカナダ等のこういう責任ある大きな国もこの機関に参加することに若干考え込んでおるようでありますから、我々はそれらの国々と、何もその国の言うとおりにするわけではありませんが、歩調を合わして対応していきたいと、このように考えておる次第であります"
            ]
        },
        {
            "speech_id": "117115261X00520090126_255",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-26",
            "speech_text": "○国務大臣（二階俊博君）　委員長の御指名によってちょっと答弁させていただきます。\r\n　再生可能エネルギーに関する分野は、我が国の国際的にも強みとする分野であると同時に、今後の成長が期待される市場であります。したがって、今後、関係省庁と十分連携しながら、先ほど来話題になっております成長戦略を策定する際にこれを着実に実行できるように対応したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00520090126/255",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、今後、関係省庁と十分連携しながら、先ほど来話題になっております成長戦略を策定する際にこれを着実に実行できるように対応したいと考えております"
            ]
        },
        {
            "speech_id": "117115261X00420090121_319",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-21",
            "speech_text": "○国務大臣（二階俊博君）　電気事業者に対し長期間にわたって高価格で買取りを義務付ける固定価格買取り制度については、ドイツなどで導入されておりますが、太陽光発電の導入がこれによって増加しておることはそのとおりであります。\r\n　固定価格買取り制度は、固定価格での買取りを電気料金に転嫁するために、電気料金の恒常的な値上がりの要因につながるという点があります。発電事業者のコスト削減インセンティブが働きにくいといった側面も有しております。このような観点から、我が国では、総合資源エネルギー調査会での議論を踏まえて、固定価格買取り制度ではなくて、ＲＰＳ法に基づく導入促進を図っております。\r\n　経済産業省においては、今後、ＲＰＳ法について長期エネルギー需給見通しの水準を踏まえた運用を検討するとともに、規制的措置のみならず、予算や税制における各種の支援措置、自主的な取組について総合的に強化を図ることにより、再生可能エネルギーの導入拡大に取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115261X00420090121/319",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　経済産業省においては、今後、ＲＰＳ法について長期エネルギー需給見通しの水準を踏まえた運用を検討するとともに、規制的措置のみならず、予算や税制における各種の支援措置、自主的な取組について総合的に強化を図ることにより、再生可能エネルギーの導入拡大に取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "117105261X00320090108_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-01-08",
            "speech_text": "○二階国務大臣　ただいま御指摘の医療、介護の分野あるいは環境、エネルギーの分野、さらに農業分野は、いずれも戦略的な重要な分野であると考えております。\r\n　今後、これらの戦略分野を柱にしながら、関係各省と協力しながら成長戦略の策定を早急に進めるようにと、総理の方からも御指示をいただいておりますので、私どもとしては、三月中旬ぐらいをめどにこの戦略の策定を急ぎたいというふうに考えております。\r\n　御承知のように、世界的な不況、そして経済社会の先行きの不安ということから、我々は何としても将来の展望を大胆に描くということが大事だと思っております。今御指摘のような点を踏まえまして、早急に実行できるように努力をしてまいりたいと思います。そして、総理がいつもおっしゃっておられる、世界で最初に不況を脱出できるようにと、私は、これは我が国としては大変大事な、国際的にも通用するメッセージだと思います。その実現のために全力を注がなくてはならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X00320090108/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　ただいま御指摘の医療、介護の分野あるいは環境、エネルギーの分野、さらに農業分野は、いずれも戦略的な重要な分野であると考えております",
                "\r\n　御承知のように、世界的な不況、そして経済社会の先行きの不安ということから、我々は何としても将来の展望を大胆に描くということが大事だと思っております",
                "そして、総理がいつもおっしゃっておられる、世界で最初に不況を脱出できるようにと、私は、これは我が国としては大変大事な、国際的にも通用するメッセージだと思います",
                "その実現のために全力を注がなくてはならないと思っております"
            ]
        },
        {
            "speech_id": "117014080X00520081211_021",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-12-11",
            "speech_text": "○国務大臣（二階俊博君）　経済産業行政に大変お詳しい藤末議員からのるる御説明がございましたが、基本的には全くそのとおりだと思っております。\r\n　そこで、今仰せのように、再生可能エネルギー、そして環境問題、雇用問題を一緒に合わせて合わせ技で考えていく、私はこれは大賛成であります。\r\n　今、第二次補正予算、それから来年度予算、それから税制改革、さらに私ども今取り組んでおります緊急の金融対策、これらの四つの大きなテーマの一つ一つを分析しながら、我々は雇用対策ということに対しての条件を付けるように一々交渉をいたしておるところであります。\r\n　先ほどの自動車の減税でも、一台十万円ぐらいの減税を実行するとすれば、ある程度の自動車の販売が期待できる。では、販売が期待できるなら何人の雇用が確保できるかと、これがこれを採択するかどうかの一番の決め手だということを私は業界にも、あるいは党の方にも、またあらゆるこの決定に携わっている人たちにもお願いをしておりますが、ほぼ、今度のこの税制の中で生み出してくる新しい雇用というのは約一万人ぐらいです。一万人ぐらいというのは、今から雇用の場を離れなければならないような人たちの数を考えますと、対策としては弱いなという感じは、もう議員が御指摘になるまでもなく、我々もそう考えております。\r\n　そこで、中小企業を始めいろんな企業で、資金さえ提供されれば新たに業務を拡大することができるそういう業種というものもあるわけでありますから、そういうところにも積極的に対応していきたい。\r\n　例えば、物つくりで立派な成績を上げておる現在の会社を年に三百ずつ選んで、ようやく今九百社並んでおりますが、いずれも足腰のしっかりした、国際的にも活躍をしておられるような企業がたくさんあります。この間も委員長にもお出ましをいただいたようでございますが、私ども今経済産業省の中でも、それらの企業に対して順番に一階のフロアを活用して展示をいたしております。先生方にも是非あの周辺をお通りのときにはちょっと足を止めていただければ有り難いと思っておりますが。\r\n　これらの企業の中で、つまり低利の長期の融資をしてくれるならばこういうことをやりたいと思っておられる企業もたくさんあるはずでありますから、我々は、地方の出先の経済産業局等も活用しまして、総動員でこれらに対して何ができるかということを対応したいと思いますし、融資の面でも今中小企業の皆さんに融資の便宜を図るべく一生懸命取り組んでおるところでありますが、融資決定の際は雇用の面も十分配慮してもらいたい、融資をもらって首切ったということのないようにしてもらいたい、そういう御協力を、これは政府の金で融資をするわけですから、我々はそれぐらいのことをお願いすることは当然の義務だと思っておりますが、そういうことも思い付くものはどんどんやっておりますから、どうぞ藤末議員からも新しいいろんな御提案どうぞお寄せをいただければ有り難いと思います。民主党のみならず、各党からも御意見をちょうだいできれば有り難いと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117014080X00520081211/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、今仰せのように、再生可能エネルギー、そして環境問題、雇用問題を一緒に合わせて合わせ技で考えていく、私はこれは大賛成であります",
                "一万人ぐらいというのは、今から雇用の場を離れなければならないような人たちの数を考えますと、対策としては弱いなという感じは、もう議員が御指摘になるまでもなく、我々もそう考えております",
                "\r\n　そこで、中小企業を始めいろんな企業で、資金さえ提供されれば新たに業務を拡大することができるそういう業種というものもあるわけでありますから、そういうところにも積極的に対応していきたい",
                "\r\n　これらの企業の中で、つまり低利の長期の融資をしてくれるならばこういうことをやりたいと思っておられる企業もたくさんあるはずでありますから、我々は、地方の出先の経済産業局等も活用しまして、総動員でこれらに対して何ができるかということを対応したいと思いますし、融資の面でも今中小企業の皆さんに融資の便宜を図るべく一生懸命取り組んでおるところでありますが、融資決定の際は雇用の面も十分配慮してもらいたい、融資をもらって首切ったということのないようにしてもらいたい、そういう御協力を、これは政府の金で融資をするわけですから、我々はそれぐらいのことをお願いすることは当然の義務だと思っておりますが、そういうことも思い付くものはどんどんやっておりますから、どうぞ藤末議員からも新しいいろんな御提案どうぞお寄せをいただければ有り難いと思います",
                "民主党のみならず、各党からも御意見をちょうだいできれば有り難いと思っております"
            ]
        },
        {
            "speech_id": "117004127X00320081210_061",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2008-12-10",
            "speech_text": "○二階国務大臣　今平岡議員が御指摘のような点をしばしば我々も耳にすることがあります。このときに何とか対応ならないのかということでありますが、石油備蓄に関しましては、石油の量的な供給不足、またはそのおそれがある場合に、国際エネルギー機関、ＩＥＡの加盟国が共同して活用することとなっており、価格高騰対策のために活用しないのが国際ルールとなっています。\r\n　そこで、国際石油市場では、原油取引量が圧倒的に多いために、我が国のみで今仰せのような政策をとってみても、いわゆる備蓄を活用してみても、価格の引き下げ効果というものは余り見込まれないのではないかという判断であります。むしろ、世界各国が十分な備蓄を緊急時の備えとして保有していることこそ原油市場の安心感というものを与えて価格の安定に資するということの方が国際的な共通の認識となっております。\r\n　こうしたことから、石油備蓄につきましては、今後ともいざというときの備えとして引き続き万全を期してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004127X00320081210/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、国際石油市場では、原油取引量が圧倒的に多いために、我が国のみで今仰せのような政策をとってみても、いわゆる備蓄を活用してみても、価格の引き下げ効果というものは余り見込まれないのではないかという判断であります",
                "\r\n　こうしたことから、石油備蓄につきましては、今後ともいざというときの備えとして引き続き万全を期してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117004127X00320081210_063",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2008-12-10",
            "speech_text": "○二階国務大臣　これまでも本年初頭のダボスでの消費国閣僚会合を皮切りに青森でのＧ８エネルギー大臣会合など、国際会議や産油国、消費国との、いわゆる産消対話の場を通じて原油価格の安定化のために働きかけを行ってまいりました。\r\n　具体的には、原油の増産や開発投資、省エネや代替エネルギーの推進、商品先物市場の透明性向上等を各国に呼びかけており、洞爺湖サミットでの首脳宣言も合意されるなど、こうした取り組みの重要性については各国が認識を共有してきているというふうに理解しております。また、商品先物市場の透明性向上に向け、アメリカの規制当局と協力関係を構築するなど、二国間での連携強化も進めているところであります。\r\n　引き続き原油価格動向についても注視するとともに、原油市場の安定化に向けて、来週後半でありますが、ロンドンにおきましてエネルギー大臣会合等の機会をとらえ、今御指摘のようなことについても我々の側からも積極的に働きかけを行ってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004127X00320081210/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的には、原油の増産や開発投資、省エネや代替エネルギーの推進、商品先物市場の透明性向上等を各国に呼びかけており、洞爺湖サミットでの首脳宣言も合意されるなど、こうした取り組みの重要性については各国が認識を共有してきているというふうに理解しております",
                "\r\n　引き続き原油価格動向についても注視するとともに、原油市場の安定化に向けて、来週後半でありますが、ロンドンにおきましてエネルギー大臣会合等の機会をとらえ、今御指摘のようなことについても我々の側からも積極的に働きかけを行ってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117004080X00420081203_047",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-12-03",
            "speech_text": "○二階国務大臣　我が国の景気は確かに弱まってきておるわけでありますが、先行きについては、原油等の下落等によって一定の効果も期待できるものの、世界景気全体の下振れの懸念、あるいは株式・為替市場の大幅な変動等から、雇用情勢を含め景気の状況はさらに厳しいものとなることが予想されるわけでありまして、これらに対してあらゆる施策を総動員して対策を講じなくてはならないと思っております。\r\n　我々は今日まで、何かあるたびにアメリカを頼りにして、アメリカの景気ということを大いに気にしながら経済運営あるいは企業の経営等をやってきたことは事実であります。\r\n　しかし、きのう、実はアメリカの上院の知日派の長老でありますダニエル・イノウエ議員がシーファー大使と御一緒にお越しになりました。上院の歳出委員長に今度選ばれるということでありますから、大変アメリカで影響力のある議員でありますが、やはり今日の経済情勢につきまして議会人としても大変心配しておられて、日本とともにこの回復、復活に努力をしたい、日本の協力をぜひ得たい、また、日本が今日、十年前のあの状況をどのようにして回復の道を歩んだか、そういうことに対して大変関心を持って御発言をなさっておられました。\r\n　私は、それらの様子から見て、国際的にも、どの国を見ても大変な状況にある、元気のあるのはアジアが少しあるだけだというふうな感じでございます。したがいまして、我々は、対アジア政策ということももう一度大きくこれに踏み込んで考えていかなくてはならないと思っております。\r\n　それらの状況につきましては、経済産業省で、御指導いただいた、高木先生も御参加いただいた新経済成長戦略、今改めて新経済成長戦略二〇〇八改訂版というものを出させていただいていることは御承知のとおりでありますが、ここに描いております姿を着実に実行できるように対応してまいりたいと思っております。\r\n　そして、何よりも、やはり新しい技術の開発が大事であるということは申すまでもありません。先般、新エネルギー、省エネルギーの問題、環境問題等をテーマとする日中の大々的なフォーラムを開催したところであります。これは御承知のとおり、日中間の第三回目のフォーラムでありましたが、ことしは日中双方で千百人の参加者を呼んで、大変熱気のこもったフォーラムでありました。\r\n　その中で、中国側の提案、日本側の提案、双方合わせて十九の新しいプロジェクトが日中の協力によって新たな展開をしようとしております。お見合いから交際期間を経てさらに進んでおるわけでありまして、あちらの方のお話を聞けば、交際から子供が生まれ、また孫が生まれるような時代がすぐそこに見えておる。日本も、大企業の方々も積極的に参加をされて、そういうことが具体化しようとしている。\r\n　我々は、うつむいて今の状況を嘆いているだけでは、景気の回復も日本の産業の躍進もない。したがって、今の厳しい状況は厳しい状況として受けとめながら、とりあえずは、私どもは、中小企業の倒産等を一社でも防ぐということで全力を尽くしますが、また、議員御指摘のように、明るい未来に向けての対応もしっかりと取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00420081203/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　我が国の景気は確かに弱まってきておるわけでありますが、先行きについては、原油等の下落等によって一定の効果も期待できるものの、世界景気全体の下振れの懸念、あるいは株式・為替市場の大幅な変動等から、雇用情勢を含め景気の状況はさらに厳しいものとなることが予想されるわけでありまして、これらに対してあらゆる施策を総動員して対策を講じなくてはならないと思っております",
                "\r\n　私は、それらの様子から見て、国際的にも、どの国を見ても大変な状況にある、元気のあるのはアジアが少しあるだけだというふうな感じでございます",
                "したがいまして、我々は、対アジア政策ということももう一度大きくこれに踏み込んで考えていかなくてはならないと思っております",
                "\r\n　それらの状況につきましては、経済産業省で、御指導いただいた、高木先生も御参加いただいた新経済成長戦略、今改めて新経済成長戦略二〇〇八改訂版というものを出させていただいていることは御承知のとおりでありますが、ここに描いております姿を着実に実行できるように対応してまいりたいと思っております",
                "\r\n　そして、何よりも、やはり新しい技術の開発が大事であるということは申すまでもありません",
                "\r\n　我々は、うつむいて今の状況を嘆いているだけでは、景気の回復も日本の産業の躍進もない",
                "したがって、今の厳しい状況は厳しい状況として受けとめながら、とりあえずは、私どもは、中小企業の倒産等を一社でも防ぐということで全力を尽くしますが、また、議員御指摘のように、明るい未来に向けての対応もしっかりと取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "117004080X00420081203_227",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-12-03",
            "speech_text": "○二階国務大臣　太陽光発電の導入拡大は、エネルギーセキュリティーの確保や地球温暖化対策の観点から、先ほど来御主張のとおりであります。\r\n　経済産業省におきまして、さきの補正予算において九十億円の予算を確保して、住宅用太陽光発電の導入補助事業を開始することにしております。この補助事業においては、新築のみならず既築向けにもこれを対象とすることにいたしております。\r\n　このような住宅用太陽光発電の導入補助事業により、住宅分野での太陽光発電の市場が拡大することが期待されます。大手ハウスメーカーは新築向けが中心でありますが、太陽光発電システムの販売を行う販売店や施工を行う工務店等の中小企業においては、新築、既築の双方を手がけており、大きなビジネスチャンスがあるものと考えております。\r\n　このような地域の販売店、工務店等の中小企業がそのビジネスチャンスを生かして、住宅用太陽光発電の導入補助事業が開始されることについて、新聞広告やパンフレットなどを通じて広く普及、広報を行っていきたいと考えております。\r\n　これらの点については、やはり地元の施工業に関係をするいわゆる工務店の皆さん等で太陽光発電の導入について研修等を行って、安心、安全の状況をつくっておく必要があると思うんですが、その点については、私どもも新たな対応を考えていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00420081203/227",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような地域の販売店、工務店等の中小企業がそのビジネスチャンスを生かして、住宅用太陽光発電の導入補助事業が開始されることについて、新聞広告やパンフレットなどを通じて広く普及、広報を行っていきたいと考えております",
                "\r\n　これらの点については、やはり地元の施工業に関係をするいわゆる工務店の皆さん等で太陽光発電の導入について研修等を行って、安心、安全の状況をつくっておく必要があると思うんですが、その点については、私どもも新たな対応を考えていきたいと思っております"
            ]
        },
        {
            "speech_id": "117004080X00320081126_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○二階国務大臣　今日、世界的に資源をめぐる競争が激化していることは御承知のとおりでありますが、我々としては、これからの国際社会での競争に打ちかっていくためには、資源及びエネルギーの確保というものが何よりも重要である。特に、もう申すまでもないことでありますが、資源に乏しい我が国にとって、これが極めて重要である。\r\n　そこで、今御指摘のように、資源確保プロジェクトチームをこの十一月の十二日に発足させたところであります。\r\n　今後、このプロジェクトチームにおいて、省内各部局が行う資源開発事業者への支援策を有機的に組み合わせる、あるいは資源開発への投資を促進するとともに、レアメタルのリサイクルを行う仕組みなどを次々に確立していきたいと思っております。\r\n　特に、資源国の中でも、我々が時々海外でも聞かされることは、日本のいろいろなミッションがやってくる、資源で大事な国は私たちの国なのに、私たちの国を飛ばして次の国の方へ行ってしまうと。それは、別の目的で行っておるチームですから当然のことなんですが、そうしたことなどを考えると、資源国という国の立場に立って、我々がその資源国と今後どう向き合っていくかということが極めて大事だというように考えております。\r\n　したがって、省内の体制強化だけではなくて、資源外交のさらなる強化など総合的な資源確保戦略を展開することが重要であり、このような取り組みを通じて資源、エネルギーの安定供給を図ってまいりたいと考えております。\r\n　これが、先ほどからたびたび御指摘をいただいておりますように、新経済成長戦略の将来に向かって極めて重要なポイントだと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　今日、世界的に資源をめぐる競争が激化していることは御承知のとおりでありますが、我々としては、これからの国際社会での競争に打ちかっていくためには、資源及びエネルギーの確保というものが何よりも重要である",
                "特に、もう申すまでもないことでありますが、資源に乏しい我が国にとって、これが極めて重要である",
                "それは、別の目的で行っておるチームですから当然のことなんですが、そうしたことなどを考えると、資源国という国の立場に立って、我々がその資源国と今後どう向き合っていくかということが極めて大事だというように考えております",
                "\r\n　したがって、省内の体制強化だけではなくて、資源外交のさらなる強化など総合的な資源確保戦略を展開することが重要であり、このような取り組みを通じて資源、エネルギーの安定供給を図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117004080X00320081126_144",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○二階国務大臣　予算編成にはおのずからいろいろな制約があるわけでありまして、それは議員が御承知のとおりであります。しかしまた、今議員御指摘のように、これから我が国の経済を立て直していくために最も必要なことは、省エネ、新エネの分野について思い切った投資をしていくということもこれまた大変重要であります。\r\n　ちょうど近々、日本と中国との間でのエネルギーフォーラム、これはまさに省エネ、新エネのためのエネルギーフォーラムですが、千百人の参加者のもとにフォーラムを開催するわけです。その中でも、新しい開発、またそれによって発展する芽といいますか、新しい芽がだんだんと育ちつつあるわけであります。\r\n　それに対して政府としてどう取り組んでいくかということに対して、ただいま三谷議員から大変力強い激励をいただいたわけであります、ゼロをもう一つ加えろと。我々は、気持ちの上では異論はありません。しかし、そうした御要請を受けて、我々は各方面とさらに気合いを入れて折衝をしていきたい、このように思っておりますので、一層の御支援をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/144",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしまた、今議員御指摘のように、これから我が国の経済を立て直していくために最も必要なことは、省エネ、新エネの分野について思い切った投資をしていくということもこれまた大変重要であります",
                "\r\n　それに対して政府としてどう取り組んでいくかということに対して、ただいま三谷議員から大変力強い激励をいただいたわけであります、ゼロをもう一つ加えろと",
                "我々は、気持ちの上では異論はありません"
            ]
        },
        {
            "speech_id": "117004080X00320081126_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○二階国務大臣　資源小国であります私たちにとっては、石油、天然ガス、レアメタルなど、資源、エネルギーの安定供給、これが極めて重要でありますが、最近といいますか、とみに近年は、資源国においても、国家による資源管理が強まる傾向が見られております。つまり、お金さえ持っていけば何でも購入できるという時代ではない。そういうことを考えて、あらゆる方策を考えながら対処していかなくてはならない。\r\n　御承知のとおり、資源国の中には、産業協力の面で日本と協力したい、それから教育の分野で日本の協力を得たい、さらには農業に対して日本の協力を得たい、あるいは航空分野、港湾の分野等においても日本の協力がぜひ欲しい、それによって石油の問題、天然ガスの問題も話し合いに応ずることができるというような問題が具体的にあるわけであります。\r\n　例えば、サウジアラビアでは、産業協力について大変強い要望があり、若年層の雇用対策等についても希望を持っておるわけであります。ＵＡＥにおきましても、アブダビ日本人学校における教育協力への要望、また、これは順調に進んでおりますが、カタールの国なんかになりますと、関西空港や成田空港に直行便の乗り入れを特に期待するというふうなことで、複雑な、一本調子ではいかないようなことがあちらこちらに起こってきております。\r\n　石油であれば中東、レアメタルであれば南部のアフリカ諸国、鉄鉱石、銅であれば南米地域など、資源ごとに対象地域も異なっておりますので、これからは、資源確保のために、対象地域を絞ってめり張りのある交渉をしていかなくてはならないと思っておるわけでありますが、資源国との戦略的な関係を強化しながら、資源、エネルギーの一層の安定供給ということを考えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことを考えて、あらゆる方策を考えながら対処していかなくてはならない",
                "\r\n　石油であれば中東、レアメタルであれば南部のアフリカ諸国、鉄鉱石、銅であれば南米地域など、資源ごとに対象地域も異なっておりますので、これからは、資源確保のために、対象地域を絞ってめり張りのある交渉をしていかなくてはならないと思っておるわけでありますが、資源国との戦略的な関係を強化しながら、資源、エネルギーの一層の安定供給ということを考えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117004080X00320081126_158",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-11-26",
            "speech_text": "○二階国務大臣　前々から、中国の石炭火力の問題の行き着くところ、我が国にも、地球温暖化対策上も影響が生じてくるということは想像がつくわけでありまして、これらに対していかに対応していくかというためには、両国で常に、この環境問題そして資源、エネルギーの問題に対して対話を重ねていく。\r\n　その対話も、例えば、役所同士に任せておいて対話をするとか、担当大臣等が話し合いをするとかという程度のものではなくて、もっと、中国の実際の産業の中心を担っておられるような人たちと、我が国のこの問題に対して専門的であり、なお大変な経験を持っておる、そういう人たち同士の話し合いが大事だということで、三年前でございますが、第一回の日本と中国との、今申し上げた省エネ・環境フォーラムというものをやらせていただいたわけでありますが、そのときはたしか七百人ぐらいの規模でやりました。そして、その後も千人近い数で北京で行い、いよいよ、近く東京で会議を行いますが、これは中国からも大勢の御参加があって、日中合わせて千百人程度のフォーラムになる。\r\n　そこでお互いに真剣な議論を交わしていくわけでありますが、それでは、これまでのフォーラムの成果として何かあるか、こう言われると、今まさに御指摘をいただいた点について、日本の中国電力、これは日本の中国電力でありますが、これと、中国の華能集団公司、これは中国で一番大きい電力会社でありますが、この両者でいわゆる石炭火力についてお互いに協議をしよう、協力事業に持っていこうということで、先般これの調印をしたところでありますが、こうした成果が、十個ほど新しい芽が出てきております。\r\n　このようなことについてなお推進していくことに努力をしながら、中国側にもこの環境問題に対して十分配慮をされる必要があるということを理解してもらう、こういうことを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004080X00320081126/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このようなことについてなお推進していくことに努力をしながら、中国側にもこの環境問題に対して十分配慮をされる必要があるということを理解してもらう、こういうことを考えております"
            ]
        }
    ]
}