{
    "repr_name": "二階俊博",
    "speeches": [
        {
            "speech_id": "116404080X00220060224_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　藤井議員も御承知のとおり、日中間の経済は、今お互いに貿易総額千九百億ドルを記録しておるわけでありますから、国際的に見ましても、大変大きな位置づけがなされておるわけであります。\r\n　さらにこれを互恵的に、日中経済関係を拡大していくために、ただいま御指摘にありました面で、知的財産権の保護等について十分な対応が必要である。このテーマにおきましても、私は薄熙来商務部長と突っ込んだ意見交換をいたしました。\r\n　これについて、薄部長が言われるのには、中国もこのことの必要性を痛感しておりますと。だんだん発展してまいりました中国にとって、まさにあすは我が身で、他の国々からだんだん追いついてこられたときに、中国がそういう問題で被害を受けるようなことになりかねない状態がもう今出てきておるわけであります。したがいまして、全国五十カ所に取り締まり本部を設けて、徹底的に取り締まりを行いますということを言明されました。\r\n　私どもは、これから日中間でいろいろな問題点、今まさに議員御指摘のようなことを私も耳にします、そうしたことについて、やはりしょっちゅう連絡をとって、指摘し合うことが大事であると思っております。\r\n　先般も、エネルギーの問題でロシアのフリステンコという貿易エネルギー大臣がお見えになりましたときに、日本から投資をしてもらいたいということを盛んにおっしゃるんですが、ロシアへ投資をした場合にどのような、具体的な面でトラブルが発生したときにだれのところに言っていって、どこへ言っていって処理するか、日本の企業が大変頭を悩ませておるところであります。\r\n　私は、そこで、お互いに両国において苦情相談所を設けようではないか、そして、かなりレベルの高い所長を置いて、そこで対応しようということを提案しましたら、直ちに応じてまいりまして、私の大臣補佐官をその所長に当てる、日本側もどうぞお決めくださいと言いますから、そういうときに備えて私もあらかじめ人選をしておりましたから、この審議官を当てるということを申し上げたわけであります。\r\n　ソ連のような国でありますと、やはり閣僚同士で話をしたことをおろすということが大変大事なことでありまして、直ちにそのことに対してもう具体的に作業が進んでおりますので、経済界の皆さんにおかれましても、このことに対して理解を示してくださっております。\r\n　先ほどから議員のお話を伺いながら、対中国との問題におきましても、余りにも多くの企業が往来をいたしておりますから、一つ一つ苦情を受け付けるということは容易なことではありませんが、何らかの面でこの面の対応をしなければ、日中のお互いの経済の発展には、私はもう一つ問題点を抱えたままということになるのではないかと危惧しておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらにこれを互恵的に、日中経済関係を拡大していくために、ただいま御指摘にありました面で、知的財産権の保護等について十分な対応が必要である",
                "だんだん発展してまいりました中国にとって、まさにあすは我が身で、他の国々からだんだん追いついてこられたときに、中国がそういう問題で被害を受けるようなことになりかねない状態がもう今出てきておるわけであります",
                "\r\n　私どもは、これから日中間でいろいろな問題点、今まさに議員御指摘のようなことを私も耳にします、そうしたことについて、やはりしょっちゅう連絡をとって、指摘し合うことが大事であると思っております",
                "\r\n　先ほどから議員のお話を伺いながら、対中国との問題におきましても、余りにも多くの企業が往来をいたしておりますから、一つ一つ苦情を受け付けるということは容易なことではありませんが、何らかの面でこの面の対応をしなければ、日中のお互いの経済の発展には、私はもう一つ問題点を抱えたままということになるのではないかと危惧しておるところであります"
            ]
        },
        {
            "speech_id": "116404080X00220060224_038",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　桝屋議員のお顔を私も久しぶりで拝見いたしまして、特に日中問題にかける公明党の皆様の歴史的な今日までの御努力に、改めて敬意を表したいと思います。\r\n　今お尋ねの点でありますが、私は、エネルギー問題ということは、中国のエネルギー問題を考えるように見えますが、実際は、中国のエネルギー問題は日本のエネルギー問題にもなる。公害の問題、環境の問題は、中国の環境の問題を指摘しているようでありますが、これこそあすは我が身で、空から降ってくるような公害の問題等については、これはどこが原因で、どこから飛んでくるのかということさえ明確になっていないわけでありますが、こうした問題に対して、まさに一衣帯水の国でありますから、ここはしっかり議論をして、お互いに問題点を持ち寄り、また、日本自身も今日まで、御承知のとおり、エネルギーの問題、これは四％しか日本で生産することができない、その状況の中において今日の日本経済が発展している。\r\n　私は、先輩方の幾多の困難があり、それを乗り越えて今日を築いてこられたと思うんですが、公害問題においてもまたしかりであります。日本は公害でもうつぶれてしまうんではないかと思うほどの公害問題が全国各地で発生したことは、お互いに記憶に新しいところであります。\r\n　この知見を、この経験を日中の間で共有し合って、御一緒に対応していきましょうということを、私は、ＷＴＯあるいはＡＰＥＣの席で、中国のカウンターパートであります薄熙来商務部長、商工大臣にお話をしてまいりました。基本的には、ぜひ協力、協調の中でこの問題の解決に我々も努力をしたい、ぜひ日本にも協力をしてもらいたい、そういうお話がありました。\r\n　しかし、御案内のように、今日の日中関係というのは、そうは簡単に物事が進まない状況にあることは、これは改めてここで御説明する必要もない状況であります。\r\n　私は、それだけに、こうした問題は、ただ日を送っておるだけで済む問題ではない、一日も早く取り組むべき問題である、このように思っておりましたので、薄部長に対しましては、他に難しい問題はいろいろあるが、我々の当面する責任を持ち合うこの問題から入っていこうではないかということを提案してまいりました。中国の国の事情からいいまして、そうはいっても、この問題はこれで別にして、この問題はこれだというふうな仕分けができるかどうかというのは、委員も御承知のとおりであります。\r\n　しかし、私は、回を重ねて話し合いをし、また、書簡のやりとり等を行ってまいりました結果、一昨日の会談におきまして、中国側は、五月の下旬に日本において、省エネルギーの問題、環境問題についてフォーラムの開催に同意をいたしました。しかし、同意はいたしましても、どんなメンバーでおいでになるかということが問題でありますから、私はその際、薄部長にはぜひ来日を願いたいということを強く要請いたしました。\r\n　そうしますと先方は、二階大臣も、お話にありましたとおり、中国に出張してこられるに際しまして、各党の御了解、あるいはまた国会、あるいは閣内の了解等いろいろなことを経ておいでになったと思いますが、私もまたこの中国において、自分一人で出張するということを決められるわけではありませんと言われるので、私は思い切って、外務担当の中心的な役割を果たしておられる、知日派の人でもありますが、トウカセンさんに私は強くこのことを要請しました。\r\n　同時に、温家宝総理との会談におきましても、そのすぐそばに薄熙来大臣がお座りになっておりましたので、我々のこのフォーラムを成功させるために薄部長を日本に派遣していただきたいということをお願いしましたら総理も同意をされましたので、そうしたメンバーでおいでいただいて、日中間のそうした取り組みをやらせていただきたい。\r\n　そして、それは日本だけでやるのではなくて、次の回には中国で、そして、北京や東京でやるだけではなくて地方で、公害問題等に対して大変悩んでおられる地域もあるでしょうから、そうした地域で、関係の皆さんに国挙げて取り組んでいただけるようなアピールができるように、お互いにやりたいものだという私の考えを申し述べております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今お尋ねの点でありますが、私は、エネルギー問題ということは、中国のエネルギー問題を考えるように見えますが、実際は、中国のエネルギー問題は日本のエネルギー問題にもなる",
                "\r\n　私は、先輩方の幾多の困難があり、それを乗り越えて今日を築いてこられたと思うんですが、公害問題においてもまたしかりであります",
                "日本は公害でもうつぶれてしまうんではないかと思うほどの公害問題が全国各地で発生したことは、お互いに記憶に新しいところであります",
                "\r\n　しかし、御案内のように、今日の日中関係というのは、そうは簡単に物事が進まない状況にあることは、これは改めてここで御説明する必要もない状況であります",
                "\r\n　私は、それだけに、こうした問題は、ただ日を送っておるだけで済む問題ではない、一日も早く取り組むべき問題である、このように思っておりましたので、薄部長に対しましては、他に難しい問題はいろいろあるが、我々の当面する責任を持ち合うこの問題から入っていこうではないかということを提案してまいりました",
                "\r\n　そして、それは日本だけでやるのではなくて、次の回には中国で、そして、北京や東京でやるだけではなくて地方で、公害問題等に対して大変悩んでおられる地域もあるでしょうから、そうした地域で、関係の皆さんに国挙げて取り組んでいただけるようなアピールができるように、お互いにやりたいものだという私の考えを申し述べております"
            ]
        },
        {
            "speech_id": "116404080X00220060224_068",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　原子力政策につきましてただいま近藤議員からお考えをお述べになりましたが、私どもも、先般も英国のエネルギー担当大臣とお目にかかった際にも、日本のエネルギー、特に原子力エネルギーの問題につきまして、双方で、英国と日本とでも協議会を持って、お互いに今日まで蓄積した知見を共有し合おうというふうな面の話し合いが持たれました。私も、このことは大変重要なことだと考え、今、事務的にイギリスとの間でこの問題についての相談をいたしておるところでありますが、同じような考えに基づいて、対アメリカとの間でもこの問題を取り上げて検討していきたい、基本的にそう考えております。\r\n　先般アメリカが発表しました、御指摘にありましたような国際原子力エネルギーパートナーシップ構想は、エネルギーの安全保障や地球環境問題の対応につきまして原子力発電が重要な役割を果たすという認識に基づいて提案されたものだというふうに理解をいたしておりますが、我が国として、米国がこのような提案を行ったことを高く評価したいと思っております。\r\n　また、アメリカがこれまでややもすると消極的であった核燃料サイクルに積極的に取り組もうという姿勢を示した、具体的にそういうみずからの方針を転換したということは、一貫して核燃料サイクルの推進に取り組んでまいりました我が国にとりましては大変喜ばしいことだというふうに考えております。特に、ブッシュ大統領を初めアメリカ政府が我が国の再処理施設や高速増殖炉等の実績を高く評価しておるということは、議員も御承知のとおりだと思います。本構想への我が国の協力にアメリカが期待を表明したというふうに理解をしております。\r\n　したがいまして、本構想においてどのような貢献ができるかということを検討を行うとともに、国内においても、安全確保と地元の御理解を大前提としまして、核燃料サイクルを含む原子力発電の問題につきまして、引き続き推進をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私も、このことは大変重要なことだと考え、今、事務的にイギリスとの間でこの問題についての相談をいたしておるところでありますが、同じような考えに基づいて、対アメリカとの間でもこの問題を取り上げて検討していきたい、基本的にそう考えております",
                "\r\n　先般アメリカが発表しました、御指摘にありましたような国際原子力エネルギーパートナーシップ構想は、エネルギーの安全保障や地球環境問題の対応につきまして原子力発電が重要な役割を果たすという認識に基づいて提案されたものだというふうに理解をいたしておりますが、我が国として、米国がこのような提案を行ったことを高く評価したいと思っております",
                "\r\n　また、アメリカがこれまでややもすると消極的であった核燃料サイクルに積極的に取り組もうという姿勢を示した、具体的にそういうみずからの方針を転換したということは、一貫して核燃料サイクルの推進に取り組んでまいりました我が国にとりましては大変喜ばしいことだというふうに考えております",
                "特に、ブッシュ大統領を初めアメリカ政府が我が国の再処理施設や高速増殖炉等の実績を高く評価しておるということは、議員も御承知のとおりだと思います",
                "本構想への我が国の協力にアメリカが期待を表明したというふうに理解をしております",
                "\r\n　したがいまして、本構想においてどのような貢献ができるかということを検討を行うとともに、国内においても、安全確保と地元の御理解を大前提としまして、核燃料サイクルを含む原子力発電の問題につきまして、引き続き推進をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00220060224_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　ただいまお説のとおり、ウェスチングハウスの原子力発電所を東芝が買収したということでありますが、エネルギーの安定供給及び地球環境への対応の観点から、原子力発電所は極めて重要な問題だと認識をいたしております。世界的に原子力の見直しと原子力産業の再編集約が進む中で、この原子力発電の利用拡大への動きが、我が国企業が中心的なプレーヤーとして積極的に参加していくことは、私は歓迎すべきだと思っております。\r\n　前にイギリスの原子力エネルギー担当大臣とお目にかかった際にも、日本にはこういう動きがあるようだが、よく見ておいていただきたいということを私から申し上げたことがあります。先般、日本が落札したことに対して、手紙の中でありますが、日本がそれを落札したことは大いに結構だということで、早く言えば祝福のレターが私のところに届いたことがあります。\r\n　したがいまして、我が国の原子力産業が国際的な競争力を有するということが、これは大変大事なことでありますから、東芝によるこの買収の動きを契機として、我が国の原子力産業の国際的な競争力強化に向けて、今後、さまざまな努力が必要だと思いますが、私どもはそれを期待し、また、経済産業省が取り組む分野があれば積極的に対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　ただいまお説のとおり、ウェスチングハウスの原子力発電所を東芝が買収したということでありますが、エネルギーの安定供給及び地球環境への対応の観点から、原子力発電所は極めて重要な問題だと認識をいたしております",
                "世界的に原子力の見直しと原子力産業の再編集約が進む中で、この原子力発電の利用拡大への動きが、我が国企業が中心的なプレーヤーとして積極的に参加していくことは、私は歓迎すべきだと思っております",
                "\r\n　したがいまして、我が国の原子力産業が国際的な競争力を有するということが、これは大変大事なことでありますから、東芝によるこの買収の動きを契機として、我が国の原子力産業の国際的な競争力強化に向けて、今後、さまざまな努力が必要だと思いますが、私どもはそれを期待し、また、経済産業省が取り組む分野があれば積極的に対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00220060224_072",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　先ほど来たびたび御答弁でも申し上げておりますように、今回の日中の会談におきまして、特にエネルギーの分野、さらにはまた環境の面において、五月に積極的なフォーラムを開催しようということを約束してきたわけでありますが、そうした中でもこの原子力の安全確保ということに関して、私どもは当然、中国のみならずアジア、ひいては世界のエネルギーの安定供給の確保という観点に思いをいたし、地球環境問題への対応のために重要でありますので、日中両国がこの点でパートナーとして協力していくことは大いに重要であると考えております。\r\n　そこで、我が国の原子力産業が中国の四基の新規原子力発電建設事業に参画することのようでありますが、大変意義が大きいと考えております。我が国の安全でしかも信頼性の高い原子力技術が中国で最大限活用され、本件が両国の原子力協力の新たな基礎を築いていくということになれば、私はこれは日中間の象徴的なプロジェクトになるであろうと期待をいたしております。\r\n　今後とも、引き続き中国の原子力事業に参画する我が国の企業に対しては、必要な支援を行ってまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　先ほど来たびたび御答弁でも申し上げておりますように、今回の日中の会談におきまして、特にエネルギーの分野、さらにはまた環境の面において、五月に積極的なフォーラムを開催しようということを約束してきたわけでありますが、そうした中でもこの原子力の安全確保ということに関して、私どもは当然、中国のみならずアジア、ひいては世界のエネルギーの安定供給の確保という観点に思いをいたし、地球環境問題への対応のために重要でありますので、日中両国がこの点でパートナーとして協力していくことは大いに重要であると考えております",
                "\r\n　そこで、我が国の原子力産業が中国の四基の新規原子力発電建設事業に参画することのようでありますが、大変意義が大きいと考えております",
                "我が国の安全でしかも信頼性の高い原子力技術が中国で最大限活用され、本件が両国の原子力協力の新たな基礎を築いていくということになれば、私はこれは日中間の象徴的なプロジェクトになるであろうと期待をいたしております",
                "\r\n　今後とも、引き続き中国の原子力事業に参画する我が国の企業に対しては、必要な支援を行ってまいりたいと思います"
            ]
        },
        {
            "speech_id": "116404080X00220060224_143",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　北橋議員から、エネルギー問題、まさにエネルギー戦略を見通した御提言、同時に御支援のお言葉をいただきまして、大変心強く思っております。\r\n　今日の世界のエネルギー需要というのは、もう申すまでもなく、原油価格の高騰など、エネルギー情勢はますます厳しさを加えていることは事実であります。\r\n　この情勢のもとで、アメリカは、先ほど来御議論のありました新たなエネルギー政策の発表や、欧州各国におきましても大胆な省エネ施策の導入、原子力政策の見直しなど、世界各国がまさに国家エネルギー戦略に取り組んでおるところであります。\r\n　経済産業省としては、民間企業等とも緊密に連絡をとりながら、エネルギーの安全保障の確保を軸とした新国家エネルギー戦略の策定に取り組んでおるところであります。ブラジルからのエタノールの問題なんかも一つの問題点でありますが、あらゆる方面にウイングを広げてエネルギー対策ということを考えてまいりたいと思っております。また、ロシアとの関係でも、今お触れになりましたが、私は、ロシアで開かれるエネルギー閣僚会議というのが近く行われるわけでありますが、この閣僚会議に出席できるかどうか、国会の日程上、まだまだ見通しは立っておりませんが、極めて重要視をしていかなくてはならないと思っております。\r\n　世界最先端の省エネ国家として私たちは今日その地位を持っておるわけでありますが、これから一層努力をして、アジア諸国に対しても我々はその責任を果たしてまいりたいと思っておりますし、それゆえに、三月中には中間取りまとめを行い、五月には最終的なエネルギー戦略の確立を図っていきたいと思っておるわけであります。\r\n　今特に北橋議員から御指摘のありましたように、絵にかいたもちに終わらせてはならない、私はまことにそのとおりだと思っております。従来からもいろいろな政策が発表されましたが、それはパンフレットにして配るだけでは何の役にも立たないわけでありまして、私ども、諸外国とも連携をとり、また日本のあらゆる産業界の皆さんとも協調しながら、エネルギーの新しい時代を切り開いていくということがなければ日本経済の将来もないわけでありますから、そうした意味で、極めて重要なこの戦略だと心得ておりますので、どうぞ今後一層の御支援をお願い申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ブラジルからのエタノールの問題なんかも一つの問題点でありますが、あらゆる方面にウイングを広げてエネルギー対策ということを考えてまいりたいと思っております",
                "また、ロシアとの関係でも、今お触れになりましたが、私は、ロシアで開かれるエネルギー閣僚会議というのが近く行われるわけでありますが、この閣僚会議に出席できるかどうか、国会の日程上、まだまだ見通しは立っておりませんが、極めて重要視をしていかなくてはならないと思っております",
                "\r\n　今特に北橋議員から御指摘のありましたように、絵にかいたもちに終わらせてはならない、私はまことにそのとおりだと思っております",
                "従来からもいろいろな政策が発表されましたが、それはパンフレットにして配るだけでは何の役にも立たないわけでありまして、私ども、諸外国とも連携をとり、また日本のあらゆる産業界の皆さんとも協調しながら、エネルギーの新しい時代を切り開いていくということがなければ日本経済の将来もないわけでありますから、そうした意味で、極めて重要なこの戦略だと心得ておりますので、どうぞ今後一層の御支援をお願い申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "116404080X00220060224_149",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-24",
            "speech_text": "○二階国務大臣　ただいまのエタノールやバイオディーゼルといったバイオマス由来燃料は、申すまでもなく、石油代替のエネルギーとして温暖化対策等も念頭に入れて積極的に導入を促進すべきものだと考えております。ただいまそうした面で、省内に勉強会等を持ち、また専門家の皆さんにもお集まりをいただきまして、研究を開始いたしておるところでありますが、今御提言の税制の問題等を含めまして、積極的な対応をとっていかなくてはならないと思っております。\r\n　アメリカにおきましてもバイオエタノールを一〇％混合したガソリンが販売されており、また、ブラジル等はこのエタノールの問題につきましても大変熱心でありまして、我々はそれに対応していかなくてはならないと思っております。\r\n　いずれにしましても、我が国においても、京都議定書の目標達成計画において二〇一〇年度に原油換算で五十万キロリットルのバイオマス由来燃料を導入することとしております。\r\n　したがいまして、我が国において国産バイオ由来燃料の供給量が極めて限られておるというのが現状でありますが、国産のバイオマス由来燃料のコスト低減のための技術開発や今御指摘のような点で、これに対する積極的な推進について、今後一層力を注いでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○二階国務大臣　ただいまのエタノールやバイオディーゼルといったバイオマス由来燃料は、申すまでもなく、石油代替のエネルギーとして温暖化対策等も念頭に入れて積極的に導入を促進すべきものだと考えております",
                "ただいまそうした面で、省内に勉強会等を持ち、また専門家の皆さんにもお集まりをいただきまして、研究を開始いたしておるところでありますが、今御提言の税制の問題等を含めまして、積極的な対応をとっていかなくてはならないと思っております",
                "\r\n　アメリカにおきましてもバイオエタノールを一〇％混合したガソリンが販売されており、また、ブラジル等はこのエタノールの問題につきましても大変熱心でありまして、我々はそれに対応していかなくてはならないと思っております",
                "\r\n　したがいまして、我が国において国産バイオ由来燃料の供給量が極めて限られておるというのが現状でありますが、国産のバイオマス由来燃料のコスト低減のための技術開発や今御指摘のような点で、これに対する積極的な推進について、今後一層力を注いでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116405261X01520060220_013",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-20",
            "speech_text": "○二階国務大臣　日中間の経済関係の重要性につきましては委員御指摘のとおりでありますが、同時に、拡大する一方の日中間の経済関係の中で、両国間に常にさまざまな問題が横たわっていることも事実であります。\r\n　こうした中で、未来志向の日中関係を構築していくために、私は機会あるごとに、中国の要人ともお目にかかるたびに、その必要性を強く申し上げてまいりました。\r\n　先般、ＷＴＯあるいはＡＰＥＣの会議におきまして、中国側から御出席をされておりました薄熙来商務部長、日本流に言いますと商工大臣というところでありますが、この会議を通じまして、私はそれぞれバイの会談を行ってまいりました。\r\n　その際、今後、日中関係をお互いに両国の発展のために協力し合うという姿勢で、例えば、省エネルギーの問題あるいは環境問題等について日中間のフォーラムをつくって、最初の年は日本で、次の年は中国でというふうに交互に開催してはどうかというふうなことを提案し、薄部長からも賛意を得た次第であります。\r\n　先般、一月二十三日に、改めて私の方に正式に会談の申し入れの招請状が届きました。その後、二月十日でございますが、戴秉国外交部常務副部長、外務次官でございますが、お会いをしました際に、改めて口頭で大変熱心な招請をちょうだいいたしました。\r\n　今回、国会開会中でございますので、そのことにこたえられるかどうか、関係各方面と御相談を申し上げておりましたが、このたび、大島委員長初め予算委員会の皆さんの御理解をいただいて、訪中が許されるということになれば、私は、こういう重要な時期に出張させていただくわけでありますから、できるだけ幅広く、そして時間の許す範囲において多くの要人と会談を重ね、今後の日中関係にいささかでもお役に立てるように、ベストを尽くしてまいりたいと考えておる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01520060220/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした中で、未来志向の日中関係を構築していくために、私は機会あるごとに、中国の要人ともお目にかかるたびに、その必要性を強く申し上げてまいりました",
                "\r\n　今回、国会開会中でございますので、そのことにこたえられるかどうか、関係各方面と御相談を申し上げておりましたが、このたび、大島委員長初め予算委員会の皆さんの御理解をいただいて、訪中が許されるということになれば、私は、こういう重要な時期に出張させていただくわけでありますから、できるだけ幅広く、そして時間の許す範囲において多くの要人と会談を重ね、今後の日中関係にいささかでもお役に立てるように、ベストを尽くしてまいりたいと考えておる次第であります"
            ]
        },
        {
            "speech_id": "116405261X01520060220_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-20",
            "speech_text": "○二階国務大臣　御指摘のとおり、エネルギー問題あるいは環境問題等は、中国の問題であると同時に日本の問題でもある。よく、日中間を語る際に一衣帯水の国と言われておりますが、空などはもうすっかりつながっておるわけでありますから、私たちは、中国の河川、水質汚染問題等も、けさもテレビで報道されておりましたが、大変重要な課題だと思っております。\r\n　これについて日本が中国のために何をなすことができるか、中国はまたそのほかの分野で何を日本のために貢献できるか、そういう問題についてじっくりと話をしてまいりたいと思っております。\r\n　なお、この件につきましては、薄熙来という商工大臣と、私は、ＷＴＯ、ＡＰＥＣの機会を通じて二度にわたって個別の会談を行ってまいりました。その際に、日中間でこの二つのテーマでフォーラムを開催して、最初は、私が提案したことでありますから日本でやりましょう、その次は中国でやりましょう、交代交代に日中間でこの協議を続けて、学者、官僚あるいはまた政治家、民間の企業の関係の皆さん等総動員して、お互いに有する知見を共有していけるような努力をしてまいりたい、このことを中国の幹部の皆さんに強く訴え、できるだけ早い機会に第一回目の会合が日本で開かれるように努力してまいりたいと思っておりますので、議員の皆さんの御協力を切にお願いする次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X01520060220/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "よく、日中間を語る際に一衣帯水の国と言われておりますが、空などはもうすっかりつながっておるわけでありますから、私たちは、中国の河川、水質汚染問題等も、けさもテレビで報道されておりましたが、大変重要な課題だと思っております",
                "\r\n　これについて日本が中国のために何をなすことができるか、中国はまたそのほかの分野で何を日本のために貢献できるか、そういう問題についてじっくりと話をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116404080X00120060215_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-02-15",
            "speech_text": "○二階国務大臣　第百六十四回国会における経済産業委員会の御審議に先立ち、経済産業行政を行うに当たりまして、私の所信の一端を申し上げます。\r\n　現在、我が国の経済は、緩やかに回復しつつあることは御承知のとおりであります。しかし一方で、企業規模や地域によるばらつき、原油価格の上昇、高どまりの影響についても十分に注視する必要があります。また、中長期的には、少子高齢化と人口減少社会の到来、グローバル化と国際競争の激化、エネルギー・環境制約の高まりなど、我が国経済を取り巻く環境が大きく変化しております。\r\n　このような中、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります。経済産業省の使命として、全力で取り組んでまいります。\r\n　そこで、改革の先にある強い日本経済の将来像を描くとともに、それを実現していくための方策として、国際競争力の強化と地域経済の活性化を二つの柱とする新経済成長戦略を策定いたします。五月の取りまとめを目指し、三月中に中間報告を行う予定にしております。\r\n　また、我が国の強みの源泉とも言える基盤技術を担う高度部材・基盤産業を支援するとともに、産業の競争力の基盤となる研究開発、人材育成、情報技術の活用の支援などに積極的に取り組んでまいります。先日、私も金型や鋳造の中小企業の現場を訪問させていただきました。そこでは、デジタルカメラや液晶製造装置など国際的にも評価の高い部品を製造されておりました。\r\n　小泉総理も物つくり現場をみずから御視察され、中小企業の経営者や技術者の皆さんを激励していただきました。私も、この大企業にも決して負けないすぐれた物つくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました。こうした、日本の誇る、しかもみずからも自信を持つ中小企業の技術力を一層強化するための法案を提出いたしました。\r\n　なお、こうした中小企業のやる気を最大限に引き出していくために、物つくりで頑張っている全国の中小企業三百社程度の優秀企業の事例をまとめ、海外も含めて広く周知してまいります。\r\n　また、国民に夢を与えるため、次世代のイノベーションにつながる次世代自動車、ロボット、国産航空機などの分野への支援を拡大してまいります。\r\n　さらに、知的創造を競争力に結びつけていくためには、知的資産を活用した経営を促すとともに、デザインなどの保護強化や模倣品・海賊版対策などを盛り込んだ意匠法などの改正案を提出し、あわせて特許審査の迅速化、効率化も積極的に推進してまいります。\r\n　地域経済の活性化については、地域産業が自立的に活性化を図ることが重要であります。そのため、各地域が創意工夫し、歴史や文化、伝統をも含む固有の資源を活用し、地域ブランドや観光資源を地域の産業競争力に結びつけられるよう支援してまいります。同時に、海外からの直接投資を受け入れる環境を整え、地域産業を含めた国内経済の活性化につなげます。地域経済の重要な要素である中心市街地活性化については、コンパクトでにぎわいあふれるまちづくりを推進すべく関係省庁と連携して法案を提出いたしました。また、各地域の中小企業が組合事業を適切かつ円滑に行えるようにするための法案を提出してまいります。\r\n　昨年秋の就任以来、私は数々の国際交渉の場に臨みました。国と国との信頼関係は、各国首脳や閣僚同士の友好、信頼の関係を築くことが重要であります。しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります。\r\n　具体的には、ＷＴＯ交渉と経済連携交渉を車の両輪として、対外経済政策を進めてまいります。\r\n　ＷＴＯ交渉については、就任以来、私も既に四回の出張をしており、本年末のドーハ・ラウンドの交渉終結に向け、鉱工業品関税、農業、サービス、ルールなどの主要分野における我が国の国益を最大限反映した成果を目指します。また、途上国と先進国が協同してラウンド交渉を成功に導くため、途上国支援の一環として、途上国の特色ある商品の発掘、育成などを内容とする一村一品運動を積極的に展開してまいります。先日、アジア、アフリカの途上国の在京大使を経済産業省にお招きして、協力の呼びかけを行ったところであります。今後、関西空港、成田空港、中部空港、羽田空港、さらに明日二月十六日に新しく開港する神戸空港などで発展途上国産品の専門の展示・販売コーナーを設置するなど、国土交通省及び各空港会社の御協力をいただきながら、具体的に支援してまいります。\r\n　経済連携交渉では、先般のマレーシアにおける小泉首相とアブドラ・マレーシア首相との協定署名を弾みとしてＡＳＥＡＮ全体との交渉などをさらに推進し、そのための環境整備のための法案も提出してまいります。さらに、東アジアを中心とした地域統合や国際分業を基軸としたグローバル経済戦略を策定いたします。\r\n　昨今の原油価格高騰の背景には、アジアのエネルギー需要の増大などエネルギー市場の構造変化があります。このため、我が国が得意とする省エネルギーのさらなる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります。また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります。さらには、中国を初めとするアジアへの省エネ・環境対策協力などに見られるように、世界最高水準にある我が国の環境・エネルギー技術を活用し、世界全体でのエネルギー問題の解決に貢献してまいります。\r\n　今後は、これらを踏まえ、エネルギー安全保障を基点として、新国家エネルギー戦略を策定し、具体的に推進してまいります。\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります。環境と経済の両立のもと、京都議定書の目標を達成し、我が国のすぐれた技術などにより途上国の持続可能な開発や地球規模での温暖化防止にも貢献する京都メカニズムを、政府としても、国民各層の参加と協力をいただきながらともに目的実現するための法案を提出いたしました。\r\n　以上、私の所信の一端を申し上げました。国民各位の御理解のもと、経済産業政策の推進に全力を挙げる所存であります。特に委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404080X00120060215/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、我が国の経済は、緩やかに回復しつつあることは御承知のとおりであります",
                "\r\n　このような中、歳入歳出の一体改革など政府が抱える大きな課題にチャレンジしていくためには、我が国経済の活性化による国富の拡大が不可欠であります",
                "私も、この大企業にも決して負けないすぐれた物つくりの技術を持つ中小企業が、我が国の製造業の競争力を支えているということを改めて強く認識いたしました",
                "\r\n　さらに、知的創造を競争力に結びつけていくためには、知的資産を活用した経営を促すとともに、デザインなどの保護強化や模倣品・海賊版対策などを盛り込んだ意匠法などの改正案を提出し、あわせて特許審査の迅速化、効率化も積極的に推進してまいります",
                "しかし、我が国経済の繁栄が世界経済全体の発展にいかに貢献できるかが何よりも重要であります",
                "このため、我が国が得意とする省エネルギーのさらなる推進や、バイオエタノールなどの新エネルギーの導入、安全確保を大前提とした核燃料サイクルを含む原子力発電の推進、石炭のクリーンな利用などによるエネルギー源の多様化に取り組んでまいります",
                "また、石油、天然ガスの自主開発と供給源の多様化、海洋権益の確保に力強く取り組んでまいります",
                "\r\n　地球環境問題や循環型社会の構築は、今や全人類が一丸となって取り組む喫緊の課題であります"
            ]
        },
        {
            "speech_id": "116405261X00520060206_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-06",
            "speech_text": "○二階国務大臣　ただいまブッシュ大統領の演説を踏まえて、アメリカの取り組みあるいは欧州各国のエネルギー問題につきましてお話がありました。\r\n　全くそのとおりでありまして、我が国としても、太陽光発電、そして風力発電、バイオマスを初めとする代替エネルギー、いわゆる再生可能なエネルギーは、地球温暖化への対応としても極めて重要であると思っております。\r\n　その自給率を高めるという観点から、私たちは、これから積極的に取り組んでいこうと思っておりますが、この場合に、事業者あるいは地方自治体に対しましても積極的に補助金等を提供して、ともにこの方向に進んでいこうという決意を表明しております。\r\n　経済産業省としては、長期的な視点に立って、民間企業と連携するということは当然でありますが、私たちは、総力を挙げて新国家エネルギー戦略なるものを打ち立てようと計画をいたしております。この三月ぐらいまでに一応の目安を立てて、五月いっぱいには、先ほど来再々議論をいただいております新経済産業戦略とともに、セットにして国民の皆さんに提供し、御理解、御協力を得たいと思っております。\r\n　再生エネルギー開発の導入につきましては、先ほども申し上げましたが、特に地方自治体等においてもこのことに対して新たな観点から積極的に取り組んでいただけるように、経済産業省の出先を活用して対応してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00520060206/102",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　全くそのとおりでありまして、我が国としても、太陽光発電、そして風力発電、バイオマスを初めとする代替エネルギー、いわゆる再生可能なエネルギーは、地球温暖化への対応としても極めて重要であると思っております",
                "\r\n　その自給率を高めるという観点から、私たちは、これから積極的に取り組んでいこうと思っておりますが、この場合に、事業者あるいは地方自治体に対しましても積極的に補助金等を提供して、ともにこの方向に進んでいこうという決意を表明しております",
                "\r\n　再生エネルギー開発の導入につきましては、先ほども申し上げましたが、特に地方自治体等においてもこのことに対して新たな観点から積極的に取り組んでいただけるように、経済産業省の出先を活用して対応してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "116415261X00320060202_523",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-02",
            "speech_text": "○国務大臣（二階俊博君）　東シナ海の資源開発の問題につきましては、最近とみに各方面で議論が起こっておりますので、大変適切なときに御質問をいただいたものと思っております。\r\n　我が国の主権的な権利を確保しながら東シナ海を協力の海とするべく努力するというのが小泉内閣全体の基本方針であります。このような基本方針の下に、日中間の対話を通じた本問題の迅速な解決を図ることが最も望ましいという考えに立って、中川大臣在任中の平成十六年十月から中国側と局長級協議を行ってまいりました。昨年十月の第三回局長協議において、我が国より共同開発の提案、開発作業の中止、これは中国側の開発作業の中止などを柱とする包括的な解決案を提示したところであります。\r\n　その後、協議は一時中断しましたが、私は、薄熙来商務部長との会談を通じまして、協議の早期再開を働き掛けてまいりました。一度はＷＴＯの席で、一度はＡＰＥＣの席でお話合いをさせていただきました。その結果、本年一月に非公式協議が開催されました。非公式協議といえども、我が国は外務省からは佐々江アジア局長、経済産業省からは小平エネルギー庁長官が中国側のカウンターパートと協議をしてまいりました。そして、この協議の結果、中国側からこれまでの協議を踏まえながら次回の局長級協議に向けて更なる提案を検討しているとの説明があり、現在、協議の日程を調整しているところであります。\r\n　で、試掘については日中間で協議を進めることにより迅速な解決を目指そうという我々の考え方でありますが、その場合、いきなり試掘を実施するという選択肢は取るべきではないという、考えておるということであります。将来、帝国石油が具体的に試掘をしようとする場合には、政府としての対応はその時点の情勢を踏まえて判断すべきであると考えております。帝国石油からまだ私の方に何ら具体的なこの提案といいますか、方針をお示しいただいたわけではありませんが、近い将来に私の方においでになるということでありますから、その際、十分帝国石油側の考えも聞いてみたいというふうに考えております。\r\n　いずれにしましても、国連海洋法条約に基づく我が国の主権的権利が侵害されないよう今後とも万全を期してまいることは当然のことであります。\r\n　なお、薄熙来商務部長との二度にわたる会談におきまして、私の方から省エネルギーあるいは環境問題をテーマにした日中間で継続的な幅広いフォーラムを設置し、今後協議をしようと、最初は日本で、その次は中国でという具合にやっていこうということで合意をいたしております。\r\n　そこで、具体的な日程等について、先般も経済産業省の通商交渉官と審議官を中国に派遣しまして、中国側当局と協議をいたしております。そこで中国の全人代、日本の国会が終わったぐらいの時点が適当であるということも薄熙来商務部長から私自身直接伺っておりますので、それらのことについて協議をし、エネルギーの問題で、もう一つは環境問題で両国の間に十分話合いのパイプもつなげておくということでありまして、私と中川大臣とのこの東シナ海に対する方針に何ら変わりはありません。\r\n　なお、また、中国問題等についていつも総理にこの御意見をお伺いし御指示をいただく場合には、必ず総理は最後に、おれは日中問題については常にこの友好的な考えを持って対応する日中友好論者であるということを最後にいつもおっしゃっておられます。そのことも申し添えておきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00320060202/523",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　で、試掘については日中間で協議を進めることにより迅速な解決を目指そうという我々の考え方でありますが、その場合、いきなり試掘を実施するという選択肢は取るべきではないという、考えておるということであります",
                "将来、帝国石油が具体的に試掘をしようとする場合には、政府としての対応はその時点の情勢を踏まえて判断すべきであると考えております",
                "帝国石油からまだ私の方に何ら具体的なこの提案といいますか、方針をお示しいただいたわけではありませんが、近い将来に私の方においでになるということでありますから、その際、十分帝国石油側の考えも聞いてみたいというふうに考えております",
                "\r\n　いずれにしましても、国連海洋法条約に基づく我が国の主権的権利が侵害されないよう今後とも万全を期してまいることは当然のことであります",
                "そこで中国の全人代、日本の国会が終わったぐらいの時点が適当であるということも薄熙来商務部長から私自身直接伺っておりますので、それらのことについて協議をし、エネルギーの問題で、もう一つは環境問題で両国の間に十分話合いのパイプもつなげておくということでありまして、私と中川大臣とのこの東シナ海に対する方針に何ら変わりはありません"
            ]
        },
        {
            "speech_id": "116415261X00220060201_246",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-01",
            "speech_text": "○国務大臣（二階俊博君）　お答えいたします。\r\n　お説のとおり、私も北海道の開発庁の関係に携わって以来、北海道のあの雪を何とかできないものかということをしばしば考えておりました。今、北側大臣もおっしゃったように、私も南の人間でございますから、雪があんなに積もって、そして町を挙げて、例えば札幌市なら札幌市でも雪を解かすという仕事がもう市の重大な仕事なんですね、予算もたくさん使っておるわけでありますが。そうしたことから、何かあれが活用できないかということを考えたことがありますが、今お話しのように、雪氷エネルギーを冷房、冷蔵に利用することについては、これは初期の投資額が高額であるために経済性の面で課題を有しておることは御承知のとおりであります。\r\n　そこで、それはそれとしても、環境に与える負荷というものは極めて少ないものでありますから、この利点を活用し、今後、新エネルギー法上の新エネルギーに位置付けをして、国としてもその導入を支援しておるわけでありますが、これは国が事業者に対して三分の一の支援をする、自治体の場合には国が二分の一、自治体が二分の一ということで支援を始めておるところであります。平成十八年度の予算におきましても、新エネルギーに対する導入支援の一環として、雪氷エネルギーにかかわる事業可能性調査や設備導入に対する支援の予算を計上しております。\r\n　経済産業省といたしましては、引き続き自治体や事業者の皆さんの御意見、御協力をいただきながら雪氷エネルギーの導入促進に積極的に取り組んでまいりたいと考えておりますので、橋本委員を始め北海道、特に関係の皆さんの御協力をお願いしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00220060201/246",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうしたことから、何かあれが活用できないかということを考えたことがありますが、今お話しのように、雪氷エネルギーを冷房、冷蔵に利用することについては、これは初期の投資額が高額であるために経済性の面で課題を有しておることは御承知のとおりであります"
            ]
        },
        {
            "speech_id": "116415261X00220060201_286",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-01",
            "speech_text": "○国務大臣（二階俊博君）　我が国は、御承知のように、省エネルギー、新エネルギー、リサイクルなどの環境技術、日本人の物を大切にする心など、優れた特徴を生かしながら環境エネルギー問題に積極的に取り組んでまいりました。その結果、例えば新エネルギーの分野では、我が国は御承知のとおり太陽光発電の生産量、導入量で世界の約半分を占めております。燃料電池自動車を二〇〇二年から世界に先駆けて市販するなど、世界をリードしております。\r\n　今後、燃料電池自動車につきましては、更に積極的に省を挙げて取り組むようにという総理からの御指示もいただいております。また、鉄鋼やセメントなどの産業界のエネルギー消費効率につきましても、世界的に優れた水準になっております。さらに、現在、私たちの経済産業省で策定中の新経済成長戦略におきましても、このような日本の強みを生かすべく検討をいたしております。また、我が国の環境技術を国際的に展開し、世界の環境問題の解決に貢献してまいりたいと考えております。\r\n　今後とも、我が国の最高水準の技術を生かしながら環境と経済の両立を図り、加藤議員御指摘のとおり、私たちは環境立国を目指して着実に歩みを進めてまいりたいと思っておりますので、今後とも一層の御協力をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415261X00220060201/286",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、我が国の環境技術を国際的に展開し、世界の環境問題の解決に貢献してまいりたいと考えております",
                "\r\n　今後とも、我が国の最高水準の技術を生かしながら環境と経済の両立を図り、加藤議員御指摘のとおり、私たちは環境立国を目指して着実に歩みを進めてまいりたいと思っておりますので、今後とも一層の御協力をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "116405261X00420060130_202",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-01-30",
            "speech_text": "○二階国務大臣　お答えいたします。\r\n　お説のとおり、中国、インド等の急成長などによりエネルギーの需要は急増する一方でありますし、一方、供給面では、ＯＰＥＣ諸国等において十分な投資が行われていないことなどによる制約が明らかとなっており、世界のエネルギー需給構造は大きく変化しております。こうした状況は残念ながら今後も長期にわたり続く可能性が高いと判断せざるを得ません。そうした中で、お説のとおり、エネルギーは経済産業及び国民生活にとって極めて重要な基礎となるものでありますだけに、安定的、しかも効率的なエネルギーの確保は、国にとって極めて重要であると考えております。\r\n　このような認識のもとに、経済産業省としては、長期的な視点に立って、民間企業等の御協力も得ながら、密接に連携し、総力を挙げてエネルギー安全保障の確保を軸とした新国家エネルギー戦略を確立したいと考えております。柱として、省エネルギー、石油依存度の低減、石油、天然ガスの安定供給の確保、原子力エネルギーの推進等がございますが、少なくとも五月末ぐらいまでにこれらの案を早急に策定し、今後、実施に移してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00420060130/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした状況は残念ながら今後も長期にわたり続く可能性が高いと判断せざるを得ません",
                "そうした中で、お説のとおり、エネルギーは経済産業及び国民生活にとって極めて重要な基礎となるものでありますだけに、安定的、しかも効率的なエネルギーの確保は、国にとって極めて重要であると考えております",
                "\r\n　このような認識のもとに、経済産業省としては、長期的な視点に立って、民間企業等の御協力も得ながら、密接に連携し、総力を挙げてエネルギー安全保障の確保を軸とした新国家エネルギー戦略を確立したいと考えております",
                "柱として、省エネルギー、石油依存度の低減、石油、天然ガスの安定供給の確保、原子力エネルギーの推進等がございますが、少なくとも五月末ぐらいまでにこれらの案を早急に策定し、今後、実施に移してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "114703830X00520000322_176",
            "house_name": "衆議院",
            "meeting_name": "運輸委員会",
            "date": "2000-03-22",
            "speech_text": "○二階国務大臣　お許しをいただきまして、先ほど永井英慈委員の御質問に際しまして、一言運輸省として御答弁を申し上げたいと思います。\r\n　先ほど永井議員から、「私の電車主義宣言」という立派な著書、また力作につきましていろいろと御意見がございました。私も、その点につきましてはきょう初めてお伺いする部分もありましたので、運輸省に持ち帰りまして、できるだけ永井委員の御指摘の点を十分頭に入れて対応していきたいと思っております。\r\n　永井委員が著書の中で述べられておることの中で、私は、かねてより三点にわたって大変心を動かされておる点がございます。\r\n　一つは、電車に乗らなければ庶民の気持ちはわからない。同時に、満員電車の中に庶民のルールとモラルがある。\r\n　私は、若いころ、学生の時代に、政治学を教えてくださる教授が、満員電車で通勤した経験のない者は政治を語る資格はないとまで言われました。その先生は、残念ながら、満員電車の中であったということだけが原因ではないと思いますが、通勤の途中満員電車の中で心臓麻痺で後刻亡くなられました。そのこととおっしゃっておられることとは直接の関係はないかもしれませんが、若いころから私は大変そのことを印象深く思っておりました。\r\n　それらの問題につきまして、これからも私たちは政治全体の問題として考えていかなくてはならない。永井委員の民主党代表であります鳩山代表と私は、鳩山さんが細川内閣の官房副長官をなさっておりましたときに、快適通勤の推進の政務次官会議を設置しようではないかということを私が呼びかけ、座長に鳩山さんになっていただきまして、オフピーク作戦というものを展開しようということで始めました。\r\n　しかし、このことの結果を出すに至るまでに内閣はあのような形で分散をしてしまいましたから十分なことができておりませんが、今、私の立場で改めて快適通勤の問題を取り上げておるところでございます。これらにつきまして、御一緒にこれから取り組んでいきたい、政党政派を超えて、与党も野党もなくこの問題は対応していかなくてはならない課題だと思っております。\r\n　そしてまた、交通の結節点としての駅の整備、駅の駐車場、駐輪場などの整備が必要だということを言われておりますが、ちょうど先ほど提案理由の説明をさせていただきましたバリアフリーの問題とこれは極めて密接なかかわり合いを持っておる御指摘でございまして、ちょうど昨日、前々からの約束になっておりました赤羽の駅に八代郵政大臣のお供をいたしまして、交通バリアフリーの現場の視察をしてまいりました。\r\n　これらの点につきましても、この「私の電車主義宣言」で説かれております御趣旨をこれからも政治の場で実現に努めてまいりたいと思っております。\r\n　また、渋滞で失われている時間が五十六億時間、損失金額にしますと十二兆円、さすが、経営者として御手腕を発揮されております永井委員の御指摘でございますが、私も実は、先ほど申し上げましたオフピーク作戦、快適通勤、この中で、サラリーマンの方々やあるいは学生の諸君が朝の通勤通学で失われていくエネルギーというものは極めて大きい。私は今、運輸省で素案をまとめて、運輸省が言っただけでは大方の信頼をかち得るということにならなければ、経済企画庁と一緒になってこの問題を研究してみる必要がある。既に、私は堺屋経済企画庁長官に、運輸省事務当局から御相談に上がるから、長官からもその旨一緒になってこの結果を出していただくように御協力を願いたいということを申し上げておる次第でございます。\r\n　したがいまして、この原稿をお書きになる段階におきまして不都合やあるいはまた失礼の段いろいろあったようでございますが、それらにつきましては、私の方としましても、機会あるごとに永井委員のお気持ちが届くように努力をしていきたいと思っております。せっかくの力作でございます。この「電車主義宣言」を今後の運輸行政の上に私は拳々服膺して努めてまいりたい、このように思っております。\r\n　以上をもってお答えにさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703830X00520000322/176",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　それらの問題につきまして、これからも私たちは政治全体の問題として考えていかなくてはならない",
                "\r\n　しかし、このことの結果を出すに至るまでに内閣はあのような形で分散をしてしまいましたから十分なことができておりませんが、今、私の立場で改めて快適通勤の問題を取り上げておるところでございます",
                "これらにつきまして、御一緒にこれから取り組んでいきたい、政党政派を超えて、与党も野党もなくこの問題は対応していかなくてはならない課題だと思っております",
                "\r\n　これらの点につきましても、この「私の電車主義宣言」で説かれております御趣旨をこれからも政治の場で実現に努めてまいりたいと思っております",
                "私は今、運輸省で素案をまとめて、運輸省が言っただけでは大方の信頼をかち得るということにならなければ、経済企画庁と一緒になってこの問題を研究してみる必要がある",
                "この「電車主義宣言」を今後の運輸行政の上に私は拳々服膺して努めてまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "114714314X00220000314_203",
            "house_name": "参議院",
            "meeting_name": "国土・環境委員会",
            "date": "2000-03-14",
            "speech_text": "○国務大臣（二階俊博君）　苫東は、御承知のように一万七百ヘクタール、ちょうど山手線の一・七倍の用地でございます。これまで、北海道の関係者が三十年近くにわたりこの苫東を推進してこられたわけでありますが、第三セクターは千八百億円の債務を抱え、拓銀の破綻を契機に同じように破綻をしてしまったわけであります。原因は、既に委員も御承知のとおりでありますが、第一には予想を超える経済変動による債務の累増でありますが、あわせて私は官民のもたれ合いといいますか、官のよろしくないところと民のよくないところが一緒になってもたれ合ったというような感じも関係者からの報告の中にあるわけであります。\r\n　この反省の上に立って、無借金経営を旨とする新会社が設立されました。国ばかりではなくて、地元の取り組みの姿勢のあらわれとしまして、北海道、地元市、町、それから北海道の経済界、関係金融機関からの出資をお願いしたところでありますが、これにより、国、北海道、地元を通じて責任を明確にし、新たな推進体制が整ったものというふうに考えております。\r\n　私も北海道開発庁長官就任後直ちに北海道に参りまして、問題の苫東現地を視察いたしました。まさに聞きしにまさる広大な用地でございます。しかし、問題は問題としながらも、当初、三十年前からこうした問題をずっと推進してこられた方々の努力というものも決して時代が変わったからといって無にするわけにはいかない。そういう観点から、今後どうするかということをいろいろ関係者にお尋ねもしました。\r\n　私が印象的なのは、例えば宮澤大蔵大臣が国会やあるいは新聞のインタビュー等で、二十一世紀、日本が一層飛躍のとき、必ず到来する大きな用地を持つことが大切で、将来に備えて持っていることが国として必要で、いつかあそこは必要な土地になるだろう、こう国会や新聞等で述べられておるわけであります。また、我が国を代表するような経済界の方にお尋ねをいたしましたところ、日本ではあのような規模の土地は苫東しかない、大切にして、細切れにしないで時の至るを待っていただきたい、こういうふうなことが言われております。\r\n　私としましては、高度成長期における重厚長大型産業からの転換も考え、生産機能、研究開発機能、居住生活機能等を備えた複合開発を目指すということが大事でありますし、また鉄道のテストコースとかいろいろなことも考えていく必要もあるのではないか。あるいはまた、開発の比較的進んでいる地域を優先的に分譲することによって、今後無秩序な開発とならないように公的プロジェクトを含め大型プロジェクトの用地を確保しておくという必要があるわけでありますが、結論として、北海道産業振興の幾つかの切り札がございますが、そのうち最も重要な切り札の一つであり、この大きな土地というものは日本経済にとっても宝物のような存在であるという認識を私は持っております。\r\n　今後、これらの問題につきまして、ちょうど国土交通省が発足をするわけでありますから、巨大官庁巨大官庁と言われておりますが、この四省庁の統合の大きなエネルギーをもって今後苫東の開発にも、ちょうどお隣におられる中山大臣にも御協力を願って、開発の道筋というものをつけて、国民の皆さんに安心し、北海道経済の振興に役立つような結論を見出すべく努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114714314X00220000314/203",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "国ばかりではなくて、地元の取り組みの姿勢のあらわれとしまして、北海道、地元市、町、それから北海道の経済界、関係金融機関からの出資をお願いしたところでありますが、これにより、国、北海道、地元を通じて責任を明確にし、新たな推進体制が整ったものというふうに考えております",
                "しかし、問題は問題としながらも、当初、三十年前からこうした問題をずっと推進してこられた方々の努力というものも決して時代が変わったからといって無にするわけにはいかない",
                "\r\n　私としましては、高度成長期における重厚長大型産業からの転換も考え、生産機能、研究開発機能、居住生活機能等を備えた複合開発を目指すということが大事でありますし、また鉄道のテストコースとかいろいろなことも考えていく必要もあるのではないか",
                "あるいはまた、開発の比較的進んでいる地域を優先的に分譲することによって、今後無秩序な開発とならないように公的プロジェクトを含め大型プロジェクトの用地を確保しておくという必要があるわけでありますが、結論として、北海道産業振興の幾つかの切り札がございますが、そのうち最も重要な切り札の一つであり、この大きな土地というものは日本経済にとっても宝物のような存在であるという認識を私は持っております",
                "\r\n　今後、これらの問題につきまして、ちょうど国土交通省が発足をするわけでありますから、巨大官庁巨大官庁と言われておりますが、この四省庁の統合の大きなエネルギーをもって今後苫東の開発にも、ちょうどお隣におられる中山大臣にも御協力を願って、開発の道筋というものをつけて、国民の皆さんに安心し、北海道経済の振興に役立つような結論を見出すべく努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "114705271X00220000228_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2000-02-28",
            "speech_text": "○二階国務大臣　お尋ねの大都市圏の鉄道網の整備でありますが、私自身も、先般早朝の新宿駅の状況を視察してまいりました。勤労者の皆さんやあるいは学生が相変わらず通勤通学の混雑により大変なエネルギーを浪費しているという状況を改めて確認するとともに、通勤通学輸送を担う都市鉄道整備の必要性、緊急性を痛感しているものであります。\r\n　また同時に私は、住宅政策との連携も念頭に入れて通勤対策を展開することが必要である。したがいまして、今後運輸省としては、国土交通省という中で建設省とも十分連携をとりながら、鉄道の敷設と住宅の建設相まって、勤労者やあるいは学生の皆さんの今日のようなエネルギーの浪費について対応をしてまいりたい。これだけでできるわけではありませんが、こうしたことも十分念頭に入れてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705271X00220000228/87",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "勤労者の皆さんやあるいは学生が相変わらず通勤通学の混雑により大変なエネルギーを浪費しているという状況を改めて確認するとともに、通勤通学輸送を担う都市鉄道整備の必要性、緊急性を痛感しているものであります",
                "\r\n　また同時に私は、住宅政策との連携も念頭に入れて通勤対策を展開することが必要である",
                "これだけでできるわけではありませんが、こうしたことも十分念頭に入れてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "114703830X00220000224_007",
            "house_name": "衆議院",
            "meeting_name": "運輸委員会",
            "date": "2000-02-24",
            "speech_text": "○二階国務大臣　首都圏における鉄道網の整備についての決意をということでありますが、私は、首都圏におけるラッシュ時の混雑につきまして、これを何とか政治で解決する方法はないかということを常々考えてまいりました。現在、新線の建設、複々線化等により近年低下傾向は見られるものの、平成十年度で一八三％と依然として相当高い状況に混雑率があることは御承知のとおりでございます。なお一層の改善が必要だという認識を持っております。\r\n　私自身も、先日、実は労働大臣とともに新宿駅を視察してまいりました。勤労者があるいは学生が、相変わらず通勤混雑、通学時の混雑によって大変なエネルギーを浪費している状況を改めて目の当たりにいたしました。通勤通学輸送を担う都市鉄道整備の必要性、緊急性をさらに痛感したものでございます。\r\n　都市圏におきましては、私は、鉄道の整備とともに、住宅政策との連携も念頭に入れて通勤通学対策を展開していくことが重要であるという感を改めて強くいたしておるところでございます。既に、このことにつきましては建設省にも協力を申し入れるとともに、今後、国土交通省におきましては重要な政策テーマになってくると考えておるものでございます。\r\n　今お尋ねにございましたように、先般運輸政策審議会から、二〇一五年を目標年次とする鉄道整備計画が答申され、さらなる混雑緩和や利便性の向上等を目的として、既存の鉄道施設の改良や新規路線の整備等がうたわれたところであります。都市生活を豊かで快適なものにするために、この計画の具体化に向けて今後とも全力を尽くしてまいりたいと思います。\r\n　当委員会におきましても、一層の御協力をお願い申し上げる次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114703830X00220000224/7",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "なお一層の改善が必要だという認識を持っております",
                "\r\n　都市圏におきましては、私は、鉄道の整備とともに、住宅政策との連携も念頭に入れて通勤通学対策を展開していくことが重要であるという感を改めて強くいたしておるところでございます",
                "既に、このことにつきましては建設省にも協力を申し入れるとともに、今後、国土交通省におきましては重要な政策テーマになってくると考えておるものでございます",
                "都市生活を豊かで快適なものにするために、この計画の具体化に向けて今後とも全力を尽くしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "114615254X00919991201_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "1999-12-01",
            "speech_text": "○国務大臣（二階俊博君）　佐藤雄平議員にお答えをいたします。\r\n　今日まで原子力の問題につきまして大変熱心に取り組んでこられた議員の御指摘でありますが、原子力発電は我が国エネルギー源の約四割を占め、また環境保全の視点からも極めて重要なエネルギー資源であると考えております。\r\n　自由党は、党の基本政策として、安全、公開の原則に基づく原子力の平和利用を積極的に推進し、電力の安定供給を主張しているところであります。関係者の今日までの御努力によりまして、原子力発電に対する国民の理解がようやく得られようとなりつつある今日、このたびのジェー・シー・オーにおける臨界事故はまことに遺憾であり、ジェー・シー・オー等の関係者の責任は極めて重大であると考えております。\r\n　今回の事故を教訓として、再びこのような事故を起こすことのないよう、原子力発電の安全の確保と危機管理に万全を期し、国民の理解のもとに原子力の平和利用を進めていかなければならないと自由党は考えております。\r\n　なお、原子力の開発推進部門と安全監視部門が同居している今日の原子力行政のあり方には基本的には問題があり、これを分離し、原子力安全委員会が原子力の安全確保に自律的、主体的な役割を果たすことができる体制を確立すべきであると考えております。\r\n　原子力安全委員会が新しく原子力安全規制機関に生まれ変わるとするなら、どのような権限、規模、人員が必要かとのお尋ねでございますが、自由党は、独立の事務局を持つなど、委員会が原子力の安全管理に十分責任を果たし得るよう強固な体制を整えるとともに、必要な権限と機能の強化は当然のことと考えております。\r\n　以上でございます。（拍手）\r\n　　　〔国務大臣深谷隆司君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114615254X00919991201/20",
            "speaker_group": "自由党",
            "extracted_opinions": [
                "\r\n　今日まで原子力の問題につきまして大変熱心に取り組んでこられた議員の御指摘でありますが、原子力発電は我が国エネルギー源の約四割を占め、また環境保全の視点からも極めて重要なエネルギー資源であると考えております",
                "関係者の今日までの御努力によりまして、原子力発電に対する国民の理解がようやく得られようとなりつつある今日、このたびのジェー・シー・オーにおける臨界事故はまことに遺憾であり、ジェー・シー・オー等の関係者の責任は極めて重大であると考えております",
                "\r\n　今回の事故を教訓として、再びこのような事故を起こすことのないよう、原子力発電の安全の確保と危機管理に万全を期し、国民の理解のもとに原子力の平和利用を進めていかなければならないと自由党は考えております",
                "\r\n　なお、原子力の開発推進部門と安全監視部門が同居している今日の原子力行政のあり方には基本的には問題があり、これを分離し、原子力安全委員会が原子力の安全確保に自律的、主体的な役割を果たすことができる体制を確立すべきであると考えております",
                "\r\n　原子力安全委員会が新しく原子力安全規制機関に生まれ変わるとするなら、どのような権限、規模、人員が必要かとのお尋ねでございますが、自由党は、独立の事務局を持つなど、委員会が原子力の安全管理に十分責任を果たし得るよう強固な体制を整えるとともに、必要な権限と機能の強化は当然のことと考えております"
            ]
        },
        {
            "speech_id": "110405063X00619860410_014",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1986-04-10",
            "speech_text": "○二階委員　お話のとおりだと思いますが、新聞等に、電気は月額五百七十円、ガスは七百円程度ということがもう明らかにされておるわけでございますから、それを下回ることのないように積極的に取り組んでいただくことをお願いしておきたいと思います。\r\n　さらに野澤参考人にお尋ねしますが、料金面での具体的な対応策として、六十一年度に発生が予想される差益をもって料金の暫定的引き下げ措置とともに特別料金制度、三段階料金制度の調整を応急的に暫定措置として早期に実施することが適切であると報告書に述べられています。この料金体系は、電力設備の不足あるいは設備拡充資金の不足また省エネルギー対策等の見地から当時採用されたもので、電力事情が好転している現状から判断して、速やかに対応すべきであると考えますが、これについての御方針を伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110405063X00619860410/14",
            "speaker_group": "自由民主党・新自由国民連合",
            "extracted_opinions": [
                "この料金体系は、電力設備の不足あるいは設備拡充資金の不足また省エネルギー対策等の見地から当時採用されたもので、電力事情が好転している現状から判断して、速やかに対応すべきであると考えますが、これについての御方針を伺っておきたいと思います"
            ]
        },
        {
            "speech_id": "110405063X00619860410_022",
            "house_name": "衆議院",
            "meeting_name": "物価問題等に関する特別委員会",
            "date": "1986-04-10",
            "speech_text": "○二階委員　今日、原池価格が低下している状況の中で、私は石油備蓄の積み増しを積極的に行うべきではないかと考えるものでありますが、現在の備蓄水準と将来の計画目標値をにらんで、石油備蓄についてはなお万全の対策をお願いしたいと思います。\r\n　同時に、エネルギー環境が好転しているときこそ省エネルギーを着実に進めるべきではないか。省エネの心を忘れてしまっては困るという声があるわけでございますが、省エネキャンペーンについてもここで手を緩めることなくやっていくべきではないかと思うものであります。\r\n　同時に、ソーラーシステム等、石油代替エネルギーの機器の開発導入も盛んになってまいりましたが、こうした石油のだぶつき、あるいはまた原油価格の低下という際に手を緩めてしまっては何にもならない、したがって、こういう面につきましてもこの際積極的に推進を図るべきだと考えるわけであります。\r\n　なおまた、けさの新聞等によりますと、電力量の四分の一強を原子力発電で占めるようになったというふうに書かれておりますが、原子力発電等も含めて代替エネルギーの積極的な推進について大いに努力をしていただきたい、このように思うのでございます。\r\n　最後に、資源エネルギー庁長官の御決意といいますかお考えを伺っておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110405063X00619860410/22",
            "speaker_group": "自由民主党・新自由国民連合",
            "extracted_opinions": [
                "\r\n　同時に、エネルギー環境が好転しているときこそ省エネルギーを着実に進めるべきではないか",
                "省エネの心を忘れてしまっては困るという声があるわけでございますが、省エネキャンペーンについてもここで手を緩めることなくやっていくべきではないかと思うものであります",
                "\r\n　同時に、ソーラーシステム等、石油代替エネルギーの機器の開発導入も盛んになってまいりましたが、こうした石油のだぶつき、あるいはまた原油価格の低下という際に手を緩めてしまっては何にもならない、したがって、こういう面につきましてもこの際積極的に推進を図るべきだと考えるわけであります"
            ]
        },
        {
            "speech_id": "110105077X01219840509_010",
            "house_name": "衆議院",
            "meeting_name": "文教委員会",
            "date": "1984-05-09",
            "speech_text": "○二階委員　今日、高等教育については、単に高等教育を文部省側から推進を図っていくというだけではなくて、地方においては、テクノポリス構想を初め、地域の特性を生かした新しい地域開発等を推進するために、陸海空の交通体系の整備とともに高等教育の必要性が別の面から熱心に要望されておるわけでございますが、特に理工科系の大学を誘致したいという希望は非常に強いものがあります。\r\n　そこで、国立、公立、私立という従来の単純な方式だけではなくて、先ほどもお話ございましたが、いわゆる民間の活力、地方の持つエネルギーも大いに生かして、いわゆる官民合同による、国、地方公共団体及び学校法人のおのおの得意とする分野で相互に協力し合って大学をつくっていくということが必要でありますが、今日こうした姿で相互に、いわゆる三者協力体制でできておる大学としてどのような実例がおありか、お示し願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110105077X01219840509/10",
            "speaker_group": "自由民主党・新自由国民連合",
            "extracted_opinions": [
                "\r\n　そこで、国立、公立、私立という従来の単純な方式だけではなくて、先ほどもお話ございましたが、いわゆる民間の活力、地方の持つエネルギーも大いに生かして、いわゆる官民合同による、国、地方公共団体及び学校法人のおのおの得意とする分野で相互に協力し合って大学をつくっていくということが必要でありますが、今日こうした姿で相互に、いわゆる三者協力体制でできておる大学としてどのような実例がおありか、お示し願いたいと思います"
            ]
        },
        {
            "speech_id": "110105077X01219840509_012",
            "house_name": "衆議院",
            "meeting_name": "文教委員会",
            "date": "1984-05-09",
            "speech_text": "○二階委員　第三セクター方式の大学の設立について問題点を御検討いただいているようでございますが、私は、例えば和歌山大学の理工学部増設に関する要請のように、既に四十万人にも及ぶ多くの人々の署名を集めて、さらに理工学部増設のための用地も準備をしておる。県知事、県、市の議会、地方の経済界等が強い要請を繰り返しておるわけでありますが、先ほどの御答弁のとおり、これは今日の段階ではなかなか容易でないわけでありますが、このような地域の熱意というものは、ひとり和歌山県のみならず、各地にこうした声が起こっているはずであります。\r\n　そこで、このような地方の熱意や社会の要請に文部省としてこたえるためには、今日の国の財政事情等を考えれば、大学誘致への熱意を持っているいわゆる地方のエネルギー、これをこの際大いに活用して、また積極的に協力を呼びかけて、国と地方公共団体及び私学及び経済界が相協力して早急に新しい道を開いていく必要がある。今、中間報告の後の審議を待っておるところであるようでありますが、私は、それぞれの長所を生かした、いわゆる知恵を出し合った、国、地方公共団体、私学及び地方の経済界も含めて、いわゆる三者協力方式についての幾つかの組み合わせのメニューをそろそろ文部省が提示すべき時期に来ておみと考えるわけでございますが、大臣のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/110105077X01219840509/12",
            "speaker_group": "自由民主党・新自由国民連合",
            "extracted_opinions": [
                "\r\n　そこで、このような地方の熱意や社会の要請に文部省としてこたえるためには、今日の国の財政事情等を考えれば、大学誘致への熱意を持っているいわゆる地方のエネルギー、これをこの際大いに活用して、また積極的に協力を呼びかけて、国と地方公共団体及び私学及び経済界が相協力して早急に新しい道を開いていく必要がある"
            ]
        }
    ]
}