{
    "repr_name": "山崎正恭",
    "speeches": [
        {
            "speech_id": "121105254X02720230523_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-23",
            "speech_text": "○山崎正恭君　公明党の山崎正恭です。\r\n　我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案につきまして、賛成の立場から討論いたします。（拍手）\r\n　冒頭、賛成理由を述べる前に、先々週の財務金融委員長解任決議案に続いて、先週、財務大臣不信任決議案を提出されたことに対して、一言申し上げます。\r\n　本決議案の提出者であった立憲民主党の理事は、五月十二日に行われた財務金融委員会理事懇談会において、十六日の委員会で財源確保法の採決を行うことが合意されていたにもかかわらず、当日、理事会の開始予定時刻になっても、さらに委員会の開始時刻になっても、何の連絡もなく、また、何の説明もないまま、突然の財務大臣不信任決議案を提出しました。これは、いまだかつてないほどの乱暴なやり方で、委員会軽視も甚だしく、大変に遺憾であります。\r\n　以上申し上げて、賛成討論を行います。\r\n　賛成理由の第一は、何より、我が国の防衛力の強化が待ったなしの喫緊の課題であるということであります。\r\n　昨年末、総理から防衛力の抜本強化を図るための財源確保のためのフレームが示されたときには、どれぐらいの規模の防衛力を目指すのか、国民負担はどうなるのかなど、国民の皆様の不安の声もお聞きしましたが、今国会において、本法案をめぐる財務金融委員会や安全保障委員会との連合審査会における審査や、専門家の方々との意見交換等を通じて丁寧に議論する中で、相当理解が深まってきたように思います。\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に置かれています。\r\n　北朝鮮は、今、かつてない高い頻度でミサイル発射を繰り返しています。核・ミサイル開発のための活動を継続する姿勢を崩すどころか、今後、更なる挑発行動に出てくる可能性も考えられます。\r\n　今年度の中国の国防費は我が国のおよそ四・五倍となり、このままいけば、二〇三〇年代には十倍程度までその差が拡大するとも言われています。アメリカが圧倒的な軍事的優位性を保っているという前提は揺らぎ始めています。\r\n　そして、ロシアによるウクライナ侵略が勃発したという事実、国連安保理の常任理事国であるロシア自身が戦争を起こしたというこの事実は、大変に重い意味を持つのであります。\r\n　こうした現実を真正面から受け止めれば、自主的、主体的な努力がなければ、国民の生命や平和な暮らしを守るなど軽々と口にできる時代ではなくなってきた、そのように認識しております。\r\n　政府においては、こうした認識の下、極めて現実的なシミュレーションを行い、抜本的強化が必要な防衛力の内容を積み上げ、新たな防衛力整備計画では、これまでの水準から約十四・六兆円を上乗せし、四十三兆円規模に拡大することが示されています。\r\n　中身が実効性のないものでは意味がありませんが、こちらも審査の中でかなり明確なイメージを持つことができました。\r\n　具体的には、現有装備の充実化によって持続性、強靱性を高めるとともに、遠距離からの侵攻を抑止するためのスタンドオフ防衛能力の強化や、多種多様なミサイル攻撃に対処するための統合防空ミサイル防衛能力の強化、宇宙、サイバー、電磁波といった新領域における攻撃能力や、無人化技術等の研究開発など重要七分野へ集中投資し、我が国への脅威に戦略的に対処することとしております。\r\n　何より、我が国の安全保障戦略の第一の柱は外交であります。\r\n　現在の国際社会においては、一国だけで自国の安全を守ることが難しい状況です。我が国のみの平和というものはありません。脅威の出現を未然に防ぐためには、積極的な外交を推し進め、多くの国々と信頼関係や協力関係を築いていくことが重要であります。その外交力の裏づけとして、我が国自身の防衛力の強化が不可欠であります。一部の野党が批判するような軍拡などでは決してなく、まさに、戦争を起こさせないための防衛力の強化を進めることが本来の趣旨であります。\r\n　このために必要な財源を捻出しようとするのが本法案であり、これに反対する理由は全く見当たらないと思います。\r\n　その上で、今回の追加財源の確保の仕方についても、具体的に賛成理由を申し上げます。\r\n　一つは、今回確保される約十四・六兆円の追加財源について、国債に頼らない点であります。\r\n　これまで申し述べてきたとおり、現下の情勢においては、我が国の防衛力強化は待ったなしの課題であり、将来世代に負担を先送りするような仕組みは無責任であります。総理が主張されていらっしゃるとおり、今を生きる国民が自分たちの責任で賄うとの考え方に全面的に賛同いたします。\r\n　また、この度のコロナ禍のような有事において、ちゅうちょなく予算措置ができる財政状況をつくり出しておくことが極めて重要と考えます。したがって、国債に頼らず財源を確保しようとする点に賛成であります。\r\n　また、財源確保に当たって、公明党は、国民負担をお願いする前に政府の努力が先に立つべきであると再三訴えてまいりましたが、政府は、この度、まず、歳出改革で三兆円強、決算剰余金の活用で三・五兆円程度を確保するとともに、本法案による特別措置も含め、税外収入から五兆円強を調達することとし、その上で、どうしても足らざる部分を税制措置でお願いすることとしています。\r\n　国民負担を最小限に抑えようとする政府の姿勢は高く評価いたします。これが二点目であります。\r\n　三点目は、調達した税外収入をプールする防衛力強化資金を創設する点であります。\r\n　この五年間の防衛力の整備にはタイムラインが重要です。必要な防衛力に優先順位をつけて支出していく中においては、年度を超えて計画的に支出できる資金の仕組みは大変に有用であると評価しています。\r\n　また、抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるためには、しっかりとした財源を確保することが不可欠です。政府におかれては、歳出改革の不断の努力、また、税外収入の更なる確保に向けた方策の検討を続けていただきたいと強く望みます。\r\n　以上、本法案は、国民の命と平和な暮らしを守る政治の使命と責任を果たすため、絶対に必要な法案であります。\r\n　本法案につきましては、財務金融委員会で計三十七時間をかけて質疑を行うとともに、二回の参考人質疑、さらには安全保障委員会との連合審査会を二回開催するなど、丁寧な審議を重ねてまいりました。\r\n　皆様方の賛同を求め、私の賛成討論を終わります。\r\n　御清聴、誠にありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02720230523/12",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　我が国の防衛力の抜本的な強化等のために必要な財源の確保に関する特別措置法案につきまして、賛成の立場から討論いたします",
                "これは、いまだかつてないほどの乱暴なやり方で、委員会軽視も甚だしく、大変に遺憾であります",
                "\r\n　賛成理由の第一は、何より、我が国の防衛力の強化が待ったなしの喫緊の課題であるということであります",
                "\r\n　昨年末、総理から防衛力の抜本強化を図るための財源確保のためのフレームが示されたときには、どれぐらいの規模の防衛力を目指すのか、国民負担はどうなるのかなど、国民の皆様の不安の声もお聞きしましたが、今国会において、本法案をめぐる財務金融委員会や安全保障委員会との連合審査会における審査や、専門家の方々との意見交換等を通じて丁寧に議論する中で、相当理解が深まってきたように思います",
                "\r\n　我が国は、今、戦後最も厳しく複雑な安全保障環境に置かれています",
                "アメリカが圧倒的な軍事的優位性を保っているという前提は揺らぎ始めています",
                "\r\n　そして、ロシアによるウクライナ侵略が勃発したという事実、国連安保理の常任理事国であるロシア自身が戦争を起こしたというこの事実は、大変に重い意味を持つのであります",
                "\r\n　こうした現実を真正面から受け止めれば、自主的、主体的な努力がなければ、国民の生命や平和な暮らしを守るなど軽々と口にできる時代ではなくなってきた、そのように認識しております",
                "\r\n　中身が実効性のないものでは意味がありませんが、こちらも審査の中でかなり明確なイメージを持つことができました",
                "我が国のみの平和というものはありません",
                "脅威の出現を未然に防ぐためには、積極的な外交を推し進め、多くの国々と信頼関係や協力関係を築いていくことが重要であります",
                "その外交力の裏づけとして、我が国自身の防衛力の強化が不可欠であります",
                "一部の野党が批判するような軍拡などでは決してなく、まさに、戦争を起こさせないための防衛力の強化を進めることが本来の趣旨であります",
                "\r\n　このために必要な財源を捻出しようとするのが本法案であり、これに反対する理由は全く見当たらないと思います",
                "\r\n　その上で、今回の追加財源の確保の仕方についても、具体的に賛成理由を申し上げます",
                "\r\n　一つは、今回確保される約十四・六兆円の追加財源について、国債に頼らない点であります",
                "\r\n　これまで申し述べてきたとおり、現下の情勢においては、我が国の防衛力強化は待ったなしの課題であり、将来世代に負担を先送りするような仕組みは無責任であります",
                "総理が主張されていらっしゃるとおり、今を生きる国民が自分たちの責任で賄うとの考え方に全面的に賛同いたします",
                "\r\n　また、この度のコロナ禍のような有事において、ちゅうちょなく予算措置ができる財政状況をつくり出しておくことが極めて重要と考えます",
                "したがって、国債に頼らず財源を確保しようとする点に賛成であります",
                "\r\n　国民負担を最小限に抑えようとする政府の姿勢は高く評価いたします",
                "必要な防衛力に優先順位をつけて支出していく中においては、年度を超えて計画的に支出できる資金の仕組みは大変に有用であると評価しています",
                "\r\n　また、抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるためには、しっかりとした財源を確保することが不可欠です",
                "政府におかれては、歳出改革の不断の努力、また、税外収入の更なる確保に向けた方策の検討を続けていただきたいと強く望みます",
                "\r\n　以上、本法案は、国民の命と平和な暮らしを守る政治の使命と責任を果たすため、絶対に必要な法案であります"
            ]
        },
        {
            "speech_id": "121104376X01720230426_149",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（正）委員　公明党の山崎正恭です。\r\n　本日は、委員長、理事の皆様に本委員会での質問の機会を与えていただきまして、本当にありがとうございます。\r\n　ここまでで、かなり質問の方も出てきた中で、重複する質問等もございますが、確認の意味も込めまして質問をさせていただきたいと思います。前半は、特に大きな内容になりますが、特に重要な部分でもありますので、確認させていただきたいと思います。\r\n　我が国を取り巻く世界情勢は、力による一方的な現状変更や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面しています。このような脅威から国民の命と平和な暮らしを守ることは政治の使命であり、そのために防衛力を強化し、抑止力を高めることは必要不可欠と考えます。また同時に、このことについて国民が更に理解を深めるために我々が説明責任を果たしていくことが、今政治に求められていることだと思います。\r\n　そこで、先日の参考人質疑の中で、国民への説明責任を果たしていく上で、また合意形成を得るために、特に国民に説明すべき点はどのようなことがありますかとお伺いしたところ、土居参考人からは、防衛整備計画において、重要な七分野に関しては、直接的に、国民保護ということについて、国民が守られるんだと伝わりやすいと思うが、それ以外のところは、安全保障に詳しくない国民の方にどういう形で生命と財産が守られるのかということを丁寧に説明していくことが必要ではないかとの御意見がございました。\r\n　また、末澤参考人からは、グローバル化された世界で、地経学の観点から、戦争に至らない段階でも、実は国民生活に相当大きな影響が出てくる、そういった観点から、国民の皆さんに、いろいろなリスクを我が事、自分事として理解していただくことが重要ではないかと、少し違った角度からの御意見がございました。\r\n　国民の命を守るために、我が国自身の防衛体制の強化とともに、それに裏づけられた、より一層の外交努力が必要であるということだと思います。\r\n　この点については、柳澤参考人も以前に、外交で平和をというと弱腰だと批判されますが、これは簡単なことではないが、今の日本に最も重要なことであり、日本だけでなく、韓国やフィリピンなどアジア諸国はみんな戦争なんて起きてほしくないと思っているはずだから、そうした国々も巻き込んで、戦争を起こさない国際世論をつくっていくことが重要であると、外交努力の重要性について指摘されています。\r\n　そういった仕組みを更に積極的に行い、国民にしっかりと伝えていくことにより、より理解が深まっていくということだと思います。\r\n　そこで、我が国の安全保障に関わる外交力や防衛力の強化の必要性について、改めてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/149",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このような脅威から国民の命と平和な暮らしを守ることは政治の使命であり、そのために防衛力を強化し、抑止力を高めることは必要不可欠と考えます",
                "また同時に、このことについて国民が更に理解を深めるために我々が説明責任を果たしていくことが、今政治に求められていることだと思います",
                "\r\n　また、末澤参考人からは、グローバル化された世界で、地経学の観点から、戦争に至らない段階でも、実は国民生活に相当大きな影響が出てくる、そういった観点から、国民の皆さんに、いろいろなリスクを我が事、自分事として理解していただくことが重要ではないかと、少し違った角度からの御意見がございました",
                "\r\n　国民の命を守るために、我が国自身の防衛体制の強化とともに、それに裏づけられた、より一層の外交努力が必要であるということだと思います",
                "\r\n　そういった仕組みを更に積極的に行い、国民にしっかりと伝えていくことにより、より理解が深まっていくということだと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（正）委員　少し急ぎます。\r\n　次に、財源の確保について、改めて確認させていただきます。\r\n　防衛力強化のために、五年間で約四十三兆円の財源確保に当たっては、国民負担をお願いする前に、歳出改革や税外収入の確保など政府の努力が先立つことが筋であり、政府として最大限に努力した上で、これ以上はどうしても捻出できないというところまで来て初めて国民にお願いすべきだということも、我が党としては主張してまいりました。\r\n　そこで、今回の財源確保に向けて政府がどのように努力されてきているのか、改めてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/154",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　防衛力強化のために、五年間で約四十三兆円の財源確保に当たっては、国民負担をお願いする前に、歳出改革や税外収入の確保など政府の努力が先立つことが筋であり、政府として最大限に努力した上で、これ以上はどうしても捻出できないというところまで来て初めて国民にお願いすべきだということも、我が党としては主張してまいりました"
            ]
        },
        {
            "speech_id": "121104376X01720230426_156",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（正）委員　次に、本法案の意義、目的についてお伺いします。\r\n　我が党としましては、昨年の与党税制協議会において、丁寧な議論をすべきだと主張し、税制措置については、二〇二四年以降の適切な時期として改めて議論を行うこととしましたが、国民の皆さんの中には、本法案で直ちに税負担が拡大すると誤解されている方も少なくありません。防衛力強化の財源を確保するための法案でありますが、決して増税ありきではない、直ちに税負担が拡大するものではないということを改めて確認したいと思います。\r\n　また、先日の参考人質疑では、土居参考人より、防衛強化のための増額分を国債で賄うことのないようにするための法案審議をしているんだという御指摘がございました。国債で賄うことがないよう、青天井にならないためにきっちりこの法案を作っているということの指摘だと思いますが。\r\n　直近の調査、例えば昨年の十二月二十六日の日経新聞の調査によると、防衛力の強化に対して、支持するという国民は五五％です。しかし、昨日の産経新聞によると、防衛増税に賛成になると、これが三七％になってまいります。この差を埋めていくことが非常に重要でありますし、この数字は非常に動いていくものだと思います。\r\n　そこで、こういった状況からも、本法案の持つ意義や目的について国民に分かりやすく説明することが重要だと思いますが、その認識についてお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/156",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "防衛力強化の財源を確保するための法案でありますが、決して増税ありきではない、直ちに税負担が拡大するものではないということを改めて確認したいと思います",
                "国債で賄うことがないよう、青天井にならないためにきっちりこの法案を作っているということの指摘だと思いますが",
                "この差を埋めていくことが非常に重要でありますし、この数字は非常に動いていくものだと思います"
            ]
        },
        {
            "speech_id": "121104376X01720230426_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-26",
            "speech_text": "○山崎（正）委員　防衛力強化の四十三兆円の中身について、何をどのように整備するかなど、どのように積み上げて四十三兆円になったのか分からないという指摘が本委員会の議論でも重ね重ねありました。この積み上げた結果を示していくことが重要なことだと思いますし、国民の皆様に対して説明していく際にも非常に重要なことだと思います。\r\n　しかし、現実的には、防衛力をつまびらかにできないということもあり、事細かに、何に幾らかかるといったようなチェックはできないと思います。\r\n　また、中身がよく分からないことに加えて、防衛装備品については、長期的なスパンで見たときに、安全保障上の効力が長く続くものもあれば、周辺国が軍事力を強化することにより我が国の装備が陳腐化してしまう事態も出てくる可能性があります。\r\n　防衛力においては、余り情報をオープンにできない、装備品の効力も評価しにくいといった特性があるのかと思いますが、国民から見たときに、本当に効果的な装備品を購入しているのか、無駄な使途はないのかなど疑念が生じないような努力も今後必要となると思います。\r\n　そこで、防衛力について、国民につまびらかにできないこともありますが、変化する世界情勢の中で、予算が実効性のあるものになるよう、防衛力整備計画などを今後しっかりとフォローし、国民の皆様が安心して生活ができるよう、またそう感じていただけるような取組が重要だと考えますが、見解をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01720230426/158",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、現実的には、防衛力をつまびらかにできないということもあり、事細かに、何に幾らかかるといったようなチェックはできないと思います",
                "\r\n　防衛力においては、余り情報をオープンにできない、装備品の効力も評価しにくいといった特性があるのかと思いますが、国民から見たときに、本当に効果的な装備品を購入しているのか、無駄な使途はないのかなど疑念が生じないような努力も今後必要となると思います",
                "\r\n　そこで、防衛力について、国民につまびらかにできないこともありますが、変化する世界情勢の中で、予算が実効性のあるものになるよう、防衛力整備計画などを今後しっかりとフォローし、国民の皆様が安心して生活ができるよう、またそう感じていただけるような取組が重要だと考えますが、見解をお伺いします"
            ]
        },
        {
            "speech_id": "121104376X01520230421_028",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○山崎（正）委員　公明党の山崎正恭です。\r\n　本日は、参考人の皆様に御質問させていただきます。早速質問の方に入りたいと思います。\r\n　まず、土居参考人の方にお聞きしたいと思います。\r\n　「本法案に基づいて確保される税外収入等について、今年度だけでなく、年度を越えて、防衛力の整備に計画的・安定的に支出してゆくことが必要」というふうに、先生、資料の中にも書かれておりますが、私もそういうふうに考えます。\r\n　防衛力強化税外収入は、国有財産の処分などの税外収入であって、国会の決議を経た範囲のものとなりますが、通常の税外収入として扱うものと区分けすることになると思うんですけれども、その判断基準について、何か先生のお考えがあれば教えていただきたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　「本法案に基づいて確保される税外収入等について、今年度だけでなく、年度を越えて、防衛力の整備に計画的・安定的に支出してゆくことが必要」というふうに、先生、資料の中にも書かれておりますが、私もそういうふうに考えます"
            ]
        },
        {
            "speech_id": "121104376X01520230421_038",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○山崎（正）委員　ありがとうございました。\r\n　続いて、土居参考人は、防衛装備品について、長年にわたりそのまま安全保障上の効力を持ち続けるものは年を追うごとに少なくなるだろうというふうに、五年や十年もたてば周辺国が強化する軍事力に陳腐化する装備品が続出することもあり得、そうなると短期間で更に高度な防衛装備品を購入しなければならないため、国債で防衛費を賄うと、その恩恵を受ける期間がごく短くなり、その元利償還費の負担が長期にわたり国民にわたるため、国債を増発しての防衛費の拡大はよくないというふうな見解を示されていると思います。\r\n　それとともに強く主張されておられるのが、防衛力整備を規模ありきで進めると、有効でない防衛装備品を割高な値段で購入することを容易にしてしまうと指摘され、国民の生命と財産を守るためにはどんな防衛力が必要かを考えることが求められる、真に効果的な防衛力を整備するために質の高い防衛費とすることが重要であると述べられて、防衛費の積み上げが重要であるということを指摘されています。\r\n　それで、今回、四十三兆円というふうな額が積み上げられてきたんですけれども、本当に、真に効果的な防衛力というところとこの四十三兆円という今回の積み上げに対する御所見といいますか、こういったところを、できれば土居参考人とまた末澤参考人、それぞれにお聞きしたいと思いますが、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　続いて、土居参考人は、防衛装備品について、長年にわたりそのまま安全保障上の効力を持ち続けるものは年を追うごとに少なくなるだろうというふうに、五年や十年もたてば周辺国が強化する軍事力に陳腐化する装備品が続出することもあり得、そうなると短期間で更に高度な防衛装備品を購入しなければならないため、国債で防衛費を賄うと、その恩恵を受ける期間がごく短くなり、その元利償還費の負担が長期にわたり国民にわたるため、国債を増発しての防衛費の拡大はよくないというふうな見解を示されていると思います"
            ]
        },
        {
            "speech_id": "121104376X01520230421_041",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-21",
            "speech_text": "○山崎（正）委員　それでは、最後の質問になるんですけれども、先ほどそういった、両参考人のお話の中からも出てきたんですけれども、本当に今回、土居参考人の方も、経費の増額に必要な財源を先送りすることなく事前に確保して明示している点が高く評価できるというふうに言われています。\r\n　また、やはり、防衛費のための追加の税負担を国民に正面から問い、負担増と歳出増のバランスをうまく取って、多くの賛同を得ることによって、国民の生命と財産を守ることが重要だということは、土居参考人も今まで言及されてきたと思うんですけれども、やはり本当に、これからそういうふうな形で命を守るということで、この負担が起きてくるといいますか、歳出が出てくるんだというふうなところへの説明責任と合意形成が何よりも重要であると思います。\r\n　この点について、特にこういうふうな説明が国民になされていくべきじゃないかというふうな御知見がございましたら、また申し訳ないですけれども、土居参考人、末澤参考人からそれぞれいただければと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01520230421/41",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、やはり、防衛費のための追加の税負担を国民に正面から問い、負担増と歳出増のバランスをうまく取って、多くの賛同を得ることによって、国民の生命と財産を守ることが重要だということは、土居参考人も今まで言及されてきたと思うんですけれども、やはり本当に、これからそういうふうな形で命を守るということで、この負担が起きてくるといいますか、歳出が出てくるんだというふうなところへの説明責任と合意形成が何よりも重要であると思います"
            ]
        }
    ]
}