{
    "repr_name": "稲田朋美",
    "speeches": [
        {
            "speech_id": "119605261X01220180215_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-15",
            "speech_text": "○稲田委員　ありがとうございます。\r\n　地元の大野市では、結の故郷（ゆいのくに）、助け合いの精神のことを言います。今回の大雪災害でも、地元の皆さん方は、高齢者に対する買物の代行であったり灯油を運んだり、そしてまた、私も目撃しましたけれども、スタックしている車があれば、みんなで掘り起こし、車を押し、走れば、何事もなかったようにまた戻る、そういった姿は非常に感銘を受けました。さらには、岡山県総社市からは、燃料の入荷がとまって除雪車を動かすことを控えていた勝山市に軽油四千リットルが、総社市の消防職員とタンク車によって提供されたところです。\r\n　困難なときこそ相手を思いやって、心と力を合わせ対処していく姿に、日本人の力強さと、やはりクールなものを感じました。\r\n　安倍政権は、災害に際して迅速にそして的確に対応して、国民の信頼そして安心を培ってきました。できることは全てやるという精神のもとでお願いをいたします。\r\n　最後に、財政再建について麻生大臣にお伺いをいたします。\r\n　私は、やはり財政再建、こういった災害があったときに余裕を持って対応するためにも、しっかり財政再建には取り組まなければならないと思います。\r\n　三年前に政調会長として、自民党に財政再建に関する特命委員会を立ち上げて、経済再生と財政再建の両立を図る中でいかに歳出改革を進めていくかの精力的な議論を行いました。その中で、財政赤字は次世代の資源配分の自由を制約するもので、世代間の公平、さらには持続可能性を確保する観点から、また、災害への対応もそうですけれども、抜本的な構造改革が必要であり、社会保障改革はその中核だと思います。\r\n　この肝は、楽観的な財政増の見通しに過度に依存してはならないということであります。そして、健全化へ向けて、三年で社会保障の伸びを一・五兆円以内、歳出全体を一・六兆円以内とする目安をつくる、これは大きな議論がありましたけれども、私はやはり、目安があって初めて改革というのは進むと思います。そこが肝で、ことしはその最終年に当たります。\r\n　安倍政権のもとで、八四半期連続プラス成長を実現し、六年連続で国債発行額を減らし続けることができるなど、経済再生、財政再建、両輪で両立をしております。\r\n　この夏に向けて新たな財政計画を策定することになっておりますが、現在の財政計画に基づく歳出改革について、麻生大臣、どのように評価されているか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　困難なときこそ相手を思いやって、心と力を合わせ対処していく姿に、日本人の力強さと、やはりクールなものを感じました",
                "\r\n　私は、やはり財政再建、こういった災害があったときに余裕を持って対応するためにも、しっかり財政再建には取り組まなければならないと思います",
                "その中で、財政赤字は次世代の資源配分の自由を制約するもので、世代間の公平、さらには持続可能性を確保する観点から、また、災害への対応もそうですけれども、抜本的な構造改革が必要であり、社会保障改革はその中核だと思います",
                "\r\n　この肝は、楽観的な財政増の見通しに過度に依存してはならないということであります",
                "そして、健全化へ向けて、三年で社会保障の伸びを一・五兆円以内、歳出全体を一・六兆円以内とする目安をつくる、これは大きな議論がありましたけれども、私はやはり、目安があって初めて改革というのは進むと思います"
            ]
        },
        {
            "speech_id": "117104376X00820090226_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-26",
            "speech_text": "○稲田委員　ありがとうございます。何か非常に元気の出るお話だったと思います。\r\n　ただ、今、その積立金の取り崩しに引き続いて最近議論をされていることに、例えば政府紙幣を刷るとか、また無利子国債の発行をしたらどうかという議論が活発に行われております。私は、まるで空気から札束を生み出すような、そんなうまい話があるのかなというような気持ちでその議論を聞いてはいるんですけれども、国民の皆さん方にも非常にアピールをしている議論でもあります。この政府紙幣とかそれから無利子国債を発行するという考えについて、どのようなお考えをお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00820090226/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、まるで空気から札束を生み出すような、そんなうまい話があるのかなというような気持ちでその議論を聞いてはいるんですけれども、国民の皆さん方にも非常にアピールをしている議論でもあります"
            ]
        }
    ]
}