{
    "repr_name": "本田太郎",
    "speeches": [
        {
            "speech_id": "120404376X00420210219_032",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-19",
            "speech_text": "○本田委員　ありがとうございました。\r\n　まさに、安定的な財政運営を実現するために、五年間の複数年にわたる枠組みをつくっていただくということでありますので、私もその点はしっかりと理解をしたいと存じます。\r\n　次に、特例公債法は、前回、平成二十八年に改正がなされまして、五年間の複数年度にわたる特例公債の発行が可能となっております。今回は、その五年が期限を迎えるため、改めて五年間の延長を求めるというものでありますから、過去五年間についての政府の総括をお尋ねしたいと思います。\r\n　振り返りますと、政府は、平成二十五年六月及び平成二十七年六月に、平成三十二年度までのプライマリーバランス黒字化と、その後に債務残高対ＧＤＰ比を安定的に引き下げる、そういうことを目標として掲げました。この目標を踏まえる形で平成二十八年に特例公債法が改正されまして、「平成三十二年度までの国及び地方公共団体のプライマリーバランスの黒字化に向けて経済・財政一体改革を総合的かつ計画的に推進し、」との文言が加えられました。それと同時に、平成三十二年度までの複数年度にわたる特例公債の発行が認められることになったわけであります。\r\n　しかし、消費税の一〇％への引上げ時期の延期とか、消費税率の引上げ分の使途の変更などによりまして、平成三十二年度のプライマリーバランス黒字化の達成は困難な状況となってしまいました。そのため、政府は、平成三十年六月に、新たな目標として、二〇二五年度の国、地方を合わせたプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指すことといたしました。\r\n　このように、平成二十八年の特例公債法改正からの過去五年間、政府としては、厳しい経済環境の中で一定程度財政健全化にも配慮をしてこられたものと思います。\r\n　他方で、先ほど述べましたように、特例公債法第四条に書かれているプライマリーバランス黒字化目標は、二〇二〇年度までの達成が二〇二五年度に先送りをされており、この点は、率直に申し上げますと、少々残念に感じるところであります。\r\n　この度、再度、五年にわたる特例公債の発行を可能とするための改正法案を提出するに当たりまして、政府自身として過去五年間の財政健全化の取組をどのように評価しておられるのか、政府の総括を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00420210219/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まさに、安定的な財政運営を実現するために、五年間の複数年にわたる枠組みをつくっていただくということでありますので、私もその点はしっかりと理解をしたいと存じます",
                "\r\n　他方で、先ほど述べましたように、特例公債法第四条に書かれているプライマリーバランス黒字化目標は、二〇二〇年度までの達成が二〇二五年度に先送りをされており、この点は、率直に申し上げますと、少々残念に感じるところであります"
            ]
        },
        {
            "speech_id": "120105271X00120200225_232",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○本田分科員　ありがとうございます。前向きに答弁いただいたと理解をいたします。\r\n　今後、石炭火力発電等々が、いろいろな世界的な流れの中で、なかなか厳しい状況になってくることもあるかもしれません。そういったときに、同じように日本のエネルギー安全保障を考えたときには、安定したエネルギー源として、ＬＮＧの方が石炭よりかは地球環境に優しいというふうに一般的に言われておりますので、その点も含めて考えていきますと、リダンダンシー、そして環境負荷という点からも、ＬＮＧのパイプライン網を国としても積極的に進めていくべきだと考えておりますので、どうかよろしくお願い申し上げます。\r\n　次の質問に入らせていただきます。\r\n　中小・小規模事業者について質問をいたします。\r\n　中小企業の景気動向について、中小企業景況調査の業況ＤＩを見ると、令和元年十―十二月期はマイナス二一・一ポイントとなりまして、四期連続で悪化しております。\r\n　また、人手不足や人件費上昇、さらには原材料価格の上昇、更に加えまして、昨年十月に実施されました消費税率の引上げや新型コロナウイルスの感染拡大によりまして、景気の先行きが更に不透明になってきていると言えると思います。\r\n　このように、中小企業を取り巻く経営環境は依然として厳しく、長期にわたって企業数の減少傾向が続いております。\r\n　平成三十年の休廃業、解散件数は四万六千七百二十四件となり、増加傾向に歯どめがかかっておりません。また、令和元年の倒産件数は八千三百八十三件と十一年ぶりに増加してしまいました。平成三十年の休廃業、解散件数と倒産件数の合計は五万五千件に達し、中小・小規模事業者の総数である三百五十八万九千社のうちの一・五％を占めるに至っております。\r\n　こうした状況について、つぶさに見てまいりますと、休廃業、解散した企業の生産性が必ずしも低かったというだけではありませんで、業績好調ながら後継者難等で事業承継を断念するケースも相当数に上っているようでありますし、また、地方であればあるほど、休廃業、解散が地域の雇用や経済に影響を及ぼすケースも少なくないと言われております。\r\n　以上のように、中小・小規模事業者の休廃業、解散件数が増加していきますと、特に地方経済への悪影響が懸念されるところでありますが、これに対して政府としてどのような対策を考えておられるのか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういったときに、同じように日本のエネルギー安全保障を考えたときには、安定したエネルギー源として、ＬＮＧの方が石炭よりかは地球環境に優しいというふうに一般的に言われておりますので、その点も含めて考えていきますと、リダンダンシー、そして環境負荷という点からも、ＬＮＧのパイプライン網を国としても積極的に進めていくべきだと考えておりますので、どうかよろしくお願い申し上げます",
                "\r\n　また、人手不足や人件費上昇、さらには原材料価格の上昇、更に加えまして、昨年十月に実施されました消費税率の引上げや新型コロナウイルスの感染拡大によりまして、景気の先行きが更に不透明になってきていると言えると思います"
            ]
        },
        {
            "speech_id": "120105271X00120200225_236",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2020-02-25",
            "speech_text": "○本田分科員　御答弁ありがとうございます。\r\n　これもちょっと私見になって恐縮なんですけれども、日本にとりましては、ＴＰＰ、アメリカが今まで入ってくる予定だったけれども抜けた。我々日本からすると、世界の経済大国、中国、アメリカ、このバランスの中で、我々はどうやって、貿易を含め、やっていかなければならないのかというのが大きな課題だと思っています。\r\n　そうした中で、ＴＰＰにアメリカが入っている前提であれば、ＲＣＥＰには中国に入っていただいて、そこのバランスの中で日本もうまくやっていけるというところがあったのかもしれませんが、ＴＰＰ、アメリカが抜けました。こうしたときに、ちょっと米中とのバランスを見ますと、ＲＣＥＰへインドを入れての妥結というところへのインセンティブが今までよりかは少なくなってしまうんじゃないかということを危惧をしております。\r\n　これはあくまで私見ではございますけれども、その点も含めますと、より一層強く働きかけをして、やはり日本そのものが、どういった、ＲＣＥＰをインドに入ってもらって妥結することにより大きな意義があるのかというところをもう一回分析して、積極的に進めていく必要があるのかなと推測をしております。\r\n　交渉にかかわる事柄ですので、中身のところまでは話すことはできないのかもしれませんけれども、そのような考えを持っている者もいるということでございまして、今後も妥結に向けて御尽力いただければと思います。よろしくお願いいたします。\r\n　次の質問に入らせていただきます。\r\n　次は、キャッシュレス化について質問をいたします。\r\n　平成二十六年に、政府の成長戦略で、二〇二〇年オリンピック・パラリンピック東京大会等の開催を踏まえ、キャッシュレス決済の普及による決済の利便性、効率性の向上を図るということを掲げました。それ以降、我が国では官民によるキャッシュレス化に向けた取組が進んでおります。\r\n　平成二十九年からは、成長戦略にキャッシュレス決済比率のＫＰＩが掲げられ、二〇二五年六月までにキャッシュレス決済比率を倍増して四割程度とすることを目指すとされました。\r\n　令和元年十月には、消費税率の引上げに伴う需要平準化対策としても、中小小売業者におけるキャッシュレス決済へのポイント還元支援事業が実施をされております。\r\n　消費者への還元率は、一般の中小・小規模事業者については五％、フランチャイズ等については二％であることは皆さん御存じのとおりでありまして、さらに、一般の中小・小規模事業者に対しましては、キャッシュレス決済端末費用の三分の二が補助されまして、同費用の三分の一は更に決済事業者が負担するために、中小・小規模事業者の負担は実質ゼロということになっておりますし、さらには、加盟店の手数料が、三・二五％以下が条件ではありますけれども、加盟店手数料についても三分の一の補助がされているという状況であります。\r\n　こうした、先ほど申し上げた還元の分と手厚い補助を合わせますと、かなりの国費を投入しているということになりますけれども、こうした施策によりましてキャッシュレス化はどの程度促進できているのか、その成果についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/236",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "我々日本からすると、世界の経済大国、中国、アメリカ、このバランスの中で、我々はどうやって、貿易を含め、やっていかなければならないのかというのが大きな課題だと思っています",
                "こうしたときに、ちょっと米中とのバランスを見ますと、ＲＣＥＰへインドを入れての妥結というところへのインセンティブが今までよりかは少なくなってしまうんじゃないかということを危惧をしております",
                "\r\n　これはあくまで私見ではございますけれども、その点も含めますと、より一層強く働きかけをして、やはり日本そのものが、どういった、ＲＣＥＰをインドに入ってもらって妥結することにより大きな意義があるのかというところをもう一回分析して、積極的に進めていく必要があるのかなと推測をしております",
                "\r\n　交渉にかかわる事柄ですので、中身のところまでは話すことはできないのかもしれませんけれども、そのような考えを持っている者もいるということでございまして、今後も妥結に向けて御尽力いただければと思います"
            ]
        },
        {
            "speech_id": "120104376X00320200214_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○本田委員　おはようございます。自由民主党の本田太郎でございます。\r\n　本日は、質問の機会をいただき、まことにありがとうございます。\r\n　時間も限られておりますので、早速質問に入らせていただきます。\r\n　昨日、日本国内では初めて、神奈川県におきまして、新型コロナウイルス感染者の方が亡くなられました。心より御冥福をお祈り申し上げます。\r\n　また、その方の義理の息子さんであるタクシードライバーの方や和歌山県の医師の方など、いまだ感染ルートが特定されない方々への感染も確認されており、感染ルートの特定や感染拡大防止へのさらなる努力が必要だと考えております。\r\n　新型コロナウイルスの感染拡大につきましては、中国の一部専門家から、四月にも終息するとの報道もあったようであります。しかし、ＷＨＯは、中国国内での新たな感染者の数はここのところ安定してきているが、慎重に見なくてはいけないとして、新型コロナウイルスの流行が現時点でピークを迎えたのかどうかの判断や終息する時期を予測するのは困難であるとの見方を示しております。\r\n　それを裏づけるかのようなデータも出てきております。\r\n　中国の衛生当局は、今月の十二日、新型コロナウイルスの感染者が中国本土で累計四万四千六百五十三人、死者が千百十三人であると発表しました。これは、前日比で感染者が二千十五人、死者が九十七人の増加で、一月三十日以来の低水準の増加であったにもかかわらず、その翌日の十三日には、湖北省の衛生当局が発表した感染者数におきましては、省内だけで一万四千八百四十人も増加し、死者数も前日から二百四十二人もふえました。この死者の急増は、昨年十二月に新型コロナウイルスが特定されて以降、最悪となっております。\r\n　また、感染者の急増は、十三日から従来とは異なる検査方法で感染が確認された患者の数を加えたためだと説明をされています。ちなみに、新たな検査方法の結果を含まない場合は、感染者数の増加は千五百八人にとどまったとされております。\r\n　つまり、今回の集計結果の修正は、確認された感染者の数について中国が二種類のデータを持っていたのではないかとの疑念を抱かせるものとなっております。\r\n　さらに、今回発表された新たな感染者数の大半は武漢市のものであるため、ほかの地域がいまだに集計方法を修正していなければ、今後感染者の数が更に急増する可能性も否定はできません。\r\n　このような新型コロナウイルスの感染拡大によって、中国国内での生活や生産活動が滞るほか、中国に滞在する多くの外国人が帰国して外資系企業の活動が停止する、また、中国で操業している工場が操業停止となって世界のサプライチェーンに大きな影響を及ぼすなど、中国発の世界的景気減速の危険性が現実のものになる可能性がございます。\r\n　大臣はこうした危険性をどのように認識され、それに対してどのような対策を考えておられるのか、お伺いします。\r\n　また、昨日、政府の新型コロナウイルス感染症対策本部では、入管法に基づく上陸拒否など水際対策強化や事業者への経済的支援などが決定されたと聞いておりますが、こちらは内閣府かと思いますけれども、それらを含めた具体的内容についても御答弁をお願いします。\r\n　さらに、新型コロナウイルスの感染拡大のほか、先月のイギリスのＥＵ離脱や米中貿易摩擦といった世界経済に大きな影響を与える事象もございます。国内に目を転じましても、消費税増税については、反動減対策が今のところ功を奏していると思いますが、対策が終了する二〇二〇年夏には、東京オリンピック開催後の景気下押しと相まって、次の関門が待ち受けているとの見方も出ております。先日のダボス会議での日銀の黒田総裁の発言にもありますように、消費税増税等によりＧＤＰがマイナス成長になる可能性もあります。\r\n　以上のようにさまざまな大きな経済下方リスクがあるわけですが、こうしたリスクが現実のものとなった場合には、必要に応じて柔軟かつ迅速な追加補正などさまざまな対策も必要と考えますが、この点についての大臣の御見解もお伺いしたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、その方の義理の息子さんであるタクシードライバーの方や和歌山県の医師の方など、いまだ感染ルートが特定されない方々への感染も確認されており、感染ルートの特定や感染拡大防止へのさらなる努力が必要だと考えております",
                "しかし、ＷＨＯは、中国国内での新たな感染者の数はここのところ安定してきているが、慎重に見なくてはいけないとして、新型コロナウイルスの流行が現時点でピークを迎えたのかどうかの判断や終息する時期を予測するのは困難であるとの見方を示しております",
                "\r\n　さらに、今回発表された新たな感染者数の大半は武漢市のものであるため、ほかの地域がいまだに集計方法を修正していなければ、今後感染者の数が更に急増する可能性も否定はできません"
            ]
        },
        {
            "speech_id": "120104376X00320200214_009",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○本田委員　御答弁ありがとうございます。\r\n　政治の役割は、何といいましても、まず第一に国民の皆様の生命を守ること、それが第一でありますので、そのための予算づけをしっかりと今後もしていただきますようお願いを申し上げます。\r\n　次に、軽減税率導入後の税務署の職員体制について質問をいたします。\r\n　昨年十月の消費税率引上げに伴う軽減税率制度の導入後、初めての確定申告が始まります。確定申告においては税率ごとの区分経理が求められますが、特に個人事業主を中心に、煩雑な区分経理に対応ができるのか、できない方々による税務署窓口での相談が増加すると思われます。さらに、提出された申告書の審査、そして誤りがあった場合の行政指導、税率変更に伴う不正還付の審査など、税務署の事務量の大幅な増加が予想されます。\r\n　しかも、近年では、法人税実調率が三・一％という低位が続いており、先ほど述べた業務量の急増に人員面で対応ができなければ、結果的に、法人税の実地調査に人手が回らず、実調率は更に低下して、適正かつ公平な課税及び徴収の実現に困難が生じかねないと考えます。\r\n　そこで、政府におきましては、税務署の業務量増加に対応した予算と人員の確保が十分になされているのか、その点についての見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政治の役割は、何といいましても、まず第一に国民の皆様の生命を守ること、それが第一でありますので、そのための予算づけをしっかりと今後もしていただきますようお願いを申し上げます",
                "\r\n　しかも、近年では、法人税実調率が三・一％という低位が続いており、先ほど述べた業務量の急増に人員面で対応ができなければ、結果的に、法人税の実地調査に人手が回らず、実調率は更に低下して、適正かつ公平な課税及び徴収の実現に困難が生じかねないと考えます"
            ]
        },
        {
            "speech_id": "119704376X00220181120_011",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○本田委員　おはようございます。自由民主党の本田太郎でございます。\r\n　質問の機会を頂戴いたしまして、まことにありがとうございます。私からは、二点について質問をさせていただきたいと思います。\r\n　まず一点目は、軽減税率についてであります。\r\n　法律で定められましたとおり、来年十月には消費税が一〇％に上げられる予定であります。消費税増税は、主に、増税前の駆け込み需要、また消費増税後の反動減、そして消費増税後の実質所得の減少を通じた消費の下押しという三つの要因によって実体経済に影響を及ぼすというふうに言われております。\r\n　実際、前回の二〇一四年四月の消費増税時には、増税後に実体経済が想定よりも大きく下振れすることとなり、その結果としまして、当初二〇一五年の十月に予定されておりました消費増税、八％から一〇％でありますけれども、これが二度延期されまして、二〇一九年の十月まで四年おくれるという事態になりました。\r\n　しかし、二〇一九年の十月に予定されています消費増税では、前回に比べて需要の急変動は控えられると見込まれます。\r\n　その理由が三点ほどございます。一つ目は、消費税率の引上げ幅が、前回の三％に比べると今回は二％と幅が小さいこと。二つ目は、軽減税率が同時に導入されるということ。三つ目には、使途として幼児教育の無償化が同時に導入されるということであります。\r\n　この中でも、税率の引上げに伴う低所得者への配慮として予定されています軽減税率制度については、国民の皆様の日常生活に、特に買物における痛税感が大きく軽減されることが期待をされています。他方で、軽減税率制度においては、現場の混乱などによって国民生活に大きな影響を与える可能性も指摘をされております。\r\n　例えばですけれども、ピザやそば屋さんなど出前をとるときは、店内では食べないので、軽減税率が適用になります。また、総菜などのテークアウトできる加工食品も適用がされます。しかし、ケータリングや出張料理は対象外となります。更に複雑でありますのは、コンビニやケーキ屋にある、イートインスペースに設けてあるお店でございます。商品によって消費税率と軽減税率が適用されたりされなかったりするのはもちろんのことでありますけれども、同じ商品であっても提供の態様などによって税率が異なることから、事業者側の事務処理が複雑になったりまた間違いも起こりやすくなって、負担が大きくなるのは避けられません。\r\n　また、事業者が使用する税率や税額を記載するいわゆるインボイスの導入が平成三十五年から予定されているなど、負担が大きいのも事実であります。\r\n　このような軽減税率制度の実施に際しては、大きな混乱を避けて、国民生活に悪影響を与えないよう、着実に準備を進めることが重要だと考えております。\r\n　そこでお尋ねをいたしますが、軽減税率制度の実施に向けた現在の準備状況や今後の取組についてお尋ねをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "商品によって消費税率と軽減税率が適用されたりされなかったりするのはもちろんのことでありますけれども、同じ商品であっても提供の態様などによって税率が異なることから、事業者側の事務処理が複雑になったりまた間違いも起こりやすくなって、負担が大きくなるのは避けられません",
                "\r\n　このような軽減税率制度の実施に際しては、大きな混乱を避けて、国民生活に悪影響を与えないよう、着実に準備を進めることが重要だと考えております"
            ]
        },
        {
            "speech_id": "119605268X00120180223_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2018-02-23",
            "speech_text": "○本田分科員　ありがとうございます。\r\n　次に、税関においては、迅速で円滑な通関を実現するとともに、水際での取締りをしっかりと行うことも同様に重要だと認識をしております。\r\n　来年のラグビーワールドカップや二〇二〇年の東京オリンピック・パラリンピックに向けて、訪日外国人の観光客のさらなる増加も見込まれる中で、こうした人の流れとともに、薬物などのいわゆる社会悪物品や金などの密輸をしっかりと防ぐ必要もあります。\r\n　特に、最近報道などでもよく取り上げられていますが、我が国において消費税脱税を目的とした金の密輸が急増しております。従前から、飛行機による金の密輸が全体の多くを占めておりましたが、これに加えて、最近ではクルーズ船による密輸や商業貨物による密輸が増加しておりまして、さらに、航空機やクルーズ船の乗組員や添乗員による密輸、また、洋上での取引を行う手口も見られるようになってきており、その規模も大口の密輸の摘発が多発しているとお聞きをしております。\r\n　このような事態に対処するため、財務省においては、昨年十一月、税関における金密輸への対応策を取りまとめましたストップ金密輸緊急対策を発表されました。密輸を通じて得られた利益は犯罪組織に流れている可能性があると指摘されておりまして、金の密輸に対しては厳格に対処していく必要があると考えております。\r\n　金の密輸対策についての政府の決意を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605268X00120180223/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　次に、税関においては、迅速で円滑な通関を実現するとともに、水際での取締りをしっかりと行うことも同様に重要だと認識をしております",
                "密輸を通じて得られた利益は犯罪組織に流れている可能性があると指摘されておりまして、金の密輸に対しては厳格に対処していく必要があると考えております"
            ]
        }
    ]
}