{
    "repr_name": "木原稔",
    "speeches": [
        {
            "speech_id": "119614370X01620180614_128",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-06-14",
            "speech_text": "○副大臣（木原稔君）　中山委員の提出いただいた資料がこの平成三年度と平成三十年度の比較でございますけれども、平成三年度を比較の対象としていただいたのは、恐らくこの年の税収が過去最高のものであり、そして、今年度、平成三十年度もほぼ同じような税収ですから、税収の面でここが共通するので、じゃ歳出を見てみようと、その比較ということで選んでいただいたものと思っておりますが。\r\n　御指摘のとおり、社会保障関係費が大きく伸びている一方で、一般歳出のうち、その社会保障関係費以外の経費はほぼ横ばいとなっております。これについては、社会保障関係費が急速な高齢化の進展に伴って大きく伸びる一方、その社会保障関係費以外については、税収が伸び悩む一方で国債費の増加等もあって、ほぼ横ばいになっているものと承知をしております。\r\n　こうした中で、現政権では、概算要求の段階での優先課題推進枠というのをつくりまして、そこを十分活用していただきながら、歳出全般にわたる重点化、効率化を徹底し、新規施策もなるべく導入していただくように、めり張りのある予算編成を行ってきたところであります。\r\n　具体的には、この非社会保障の分野については、観光庁の予算を二・五倍に増加するであるとか、また科学技術振興費も、ここは六年連続で増加をさせていただくとか、また新たに文教予算で給付型奨学金を創設したりだとか、また防衛費についても毎年実質〇・八％の伸びの確保をしていくなど、日本の成長に資する分野であるとかまた国民の安全、安心に資する分野というのには重点化をしてきたところであります。\r\n　今後とも、真に効果のある必要な施策を見極めて、そして効率的、重点的に実施していくことで、大臣言われましたように、経済再生と財政健全化の両立を実現していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01620180614/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これについては、社会保障関係費が急速な高齢化の進展に伴って大きく伸びる一方、その社会保障関係費以外については、税収が伸び悩む一方で国債費の増加等もあって、ほぼ横ばいになっているものと承知をしております",
                "\r\n　今後とも、真に効果のある必要な施策を見極めて、そして効率的、重点的に実施していくことで、大臣言われましたように、経済再生と財政健全化の両立を実現していきたいと思っております"
            ]
        },
        {
            "speech_id": "118903815X00220150324_055",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○木原（稔）委員　大臣、ありがとうございました。\r\n　日米合同の式典ということで、引き続いて、戦後七十年たった今、日米同盟というのは非常に重要な局面でございますので、継続した遺骨収集事業をよろしくお願い申し上げます。\r\n　その日米関係でございますけれども、日米の防衛関係につきましては、日米ガイドラインが前回の見直しから十七年を経過しておりまして、今の時代にふさわしいものを取りまとめる必要があるというふうに私は考えております。\r\n　このガイドラインの見直しにつきまして、既にもう精力的に作業を続けられていただいていると思いますが、現在の進捗状況と合意への見通しについて御説明をお願いします。防衛大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その日米関係でございますけれども、日米の防衛関係につきましては、日米ガイドラインが前回の見直しから十七年を経過しておりまして、今の時代にふさわしいものを取りまとめる必要があるというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118903815X00220150324_057",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○木原（稔）委員　引き続いて、このガイドラインの見直しについて、鋭意進捗を図るようにお願い申し上げておきます。\r\n　続いて、今国会における法案に関連した質問に移らせていただきます。\r\n　防衛装備品の調達の効率化を図るために長期契約の締結を可能とするための法案についてでございますが、中期防において、平成二十六年度から平成三十年度までの計画期間中において、調達改革を通じまして一層の効率化、合理化を徹底した防衛力整備に努め、おおむね七千億円の実質的な財源の確保を図ることとされていることから、この調達改革というものは喫緊の課題であると思っております。\r\n　この法律に基づきまして長期契約を行うことによって、具体的にどのような効率化またはメリットが見込まれるか、御説明をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛装備品の調達の効率化を図るために長期契約の締結を可能とするための法案についてでございますが、中期防において、平成二十六年度から平成三十年度までの計画期間中において、調達改革を通じまして一層の効率化、合理化を徹底した防衛力整備に努め、おおむね七千億円の実質的な財源の確保を図ることとされていることから、この調達改革というものは喫緊の課題であると思っております"
            ]
        },
        {
            "speech_id": "118903815X00220150324_059",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○木原（稔）委員　ありがとうございます。\r\n　調達の効率化のためには、これまた新設される防衛装備庁の力を非常に発揮しなければいけないというふうに思っていますが、この国会において、防衛装備庁の新設を含む防衛省設置法等の一部改正法案を提出しているわけでございますけれども、防衛生産、技術基盤を維持強化していく観点や、また、新たな防衛装備移転三原則に基づきまして日本製の防衛装備品の海外移転を展開していくとの観点から、この改正は私は極めて重要だと考えております。\r\n　この法案を早期に成立させることが非常に重要になってくるわけでございますが、改めて、防衛装備庁の新設の意義について、防衛大臣の見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　調達の効率化のためには、これまた新設される防衛装備庁の力を非常に発揮しなければいけないというふうに思っていますが、この国会において、防衛装備庁の新設を含む防衛省設置法等の一部改正法案を提出しているわけでございますけれども、防衛生産、技術基盤を維持強化していく観点や、また、新たな防衛装備移転三原則に基づきまして日本製の防衛装備品の海外移転を展開していくとの観点から、この改正は私は極めて重要だと考えております"
            ]
        },
        {
            "speech_id": "118903815X00220150324_061",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-03-24",
            "speech_text": "○木原（稔）委員　防衛装備庁の新設についても、先ほど大臣がおっしゃられたスケールメリットについての三つの利点、これを実現するためにも法案の早期成立と防衛装備庁の早期新設というものを求めていきたいというふうに思っております。\r\n　それから、続きまして、人材確保についてでございます。\r\n　防衛省の内部機関として、国防を担う優秀な人材を確保するための検討委員会というものがあると存じますが、昨年は、私が委員長として、航空自衛官パイロットの割愛であるとか、また建設関係への再就職先の拡大であるとか、また予備自衛官のあり方の検討などを積極的に推進してきたわけでございますが、まだまだ課題が多いというふうに承知をしております。\r\n　例えば、南西諸島防衛におきまして、仮に自衛隊法の七十六条、防衛出動が発令された際に、現在、国民保護であるとか、また自衛官の派遣などで輸送力というものの強化が求められている中で、民間海上輸送力の活用、これはＰＦＩ事業のスキームを活用して取り組みがなされているわけでございますが、実際には、防衛出動の際には、いわゆる一項地域には民間人は入ることができないわけですね。ですから、船の船長初め船員、民間人であればこれは実際に現場には立ち入ることができず、このＰＦＩのスキームが絵に描いた餅に終わってしまう可能性があるんです。そうならないためには、やはり船員を予備自衛官として兼務させる必要がある、そういう課題もあるかと思います。\r\n　そういうことも含めまして、この国防を担う優秀な人材を確保する検討委員会、今後とも積極的に活性化させて議論をしていただく必要があり、また、採用と再就職を一体的に検討していく必要がある、それに予備自衛官の増強を図っていく必要もある、そういうふうに思いますが、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00220150324/61",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省の内部機関として、国防を担う優秀な人材を確保するための検討委員会というものがあると存じますが、昨年は、私が委員長として、航空自衛官パイロットの割愛であるとか、また建設関係への再就職先の拡大であるとか、また予備自衛官のあり方の検討などを積極的に推進してきたわけでございますが、まだまだ課題が多いというふうに承知をしております",
                "そうならないためには、やはり船員を予備自衛官として兼務させる必要がある、そういう課題もあるかと思います",
                "\r\n　そういうことも含めまして、この国防を担う優秀な人材を確保する検討委員会、今後とも積極的に活性化させて議論をしていただく必要があり、また、採用と再就職を一体的に検討していく必要がある、それに予備自衛官の増強を図っていく必要もある、そういうふうに思いますが、大臣はいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118613950X02120140605_017",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-06-05",
            "speech_text": "○大臣政務官（木原稔君）　お答えします。\r\n　退職自衛官の生活基盤を確保するということは重要であり、このような認識の下で、新防衛大綱また新中期防においては再就職支援について国の責務であるということを明記したところでございます。また、防衛省においては、このような重要性を踏まえて、私を長とする国防を担う優秀な人材を確保するための検討委員会、これは前任の佐藤正久委員から引き継いだものでもございますが、そこにおいて再就職支援等に関する施策について幅広く検討し、それらを実現できるよう鋭意取り組んでいるところであります。\r\n　御指摘の早期退職募集制度は昨年十一月に施行されたところでありますが、防衛省としても、年齢構成の適正化を図る観点から、この早期退職募集制度を積極的かつ実効的に運用していくことが重要であると考えております。例えば、早期退職募集に応じて退職する若年定年制自衛官を就職援護の対象とするなどの施策を実施しているところであります。\r\n　防衛省としては、今後も早期退職募集制度の実効性向上を図るために、同制度の運用状況を踏まえつつ、引き続き幅広い施策について検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X02120140605/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘の早期退職募集制度は昨年十一月に施行されたところでありますが、防衛省としても、年齢構成の適正化を図る観点から、この早期退職募集制度を積極的かつ実効的に運用していくことが重要であると考えております",
                "\r\n　防衛省としては、今後も早期退職募集制度の実効性向上を図るために、同制度の運用状況を踏まえつつ、引き続き幅広い施策について検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118613950X01020140410_020",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-04-10",
            "speech_text": "○大臣政務官（木原稔君）　佐藤委員が防衛大臣政務官当時に、国防を担う優秀な人材を確保するための検討委員会、そこで委員長を務めていただいて、今委員おっしゃったような様々な議論、前向きな検討をしていただいて、今、それを私が引き継いでさせていただいているところであります。\r\n　建設業界への再就職については、防衛施設庁入札談合事案の再発防止策として、平成十八年六月から、全職員を対象として談合関連企業への再就職についての自粛措置等を講じているところでございます。\r\n　現在、震災復興事業、東京五輪開催に関連した公共事業、景気回復傾向に伴う民間設備投資の増加等により建設業界の人材不足が深刻化していると承知をしております。また、退職自衛官については、重機や車両の取扱いといった技能等を有し、高い規律、協調性を備えているため、建設業界から再就職のニーズが高まってきているとも承知をしております。\r\n　防衛省としては、退職自衛官の知識、技能、経験を社会に還元することは重要であると考えており、本自粛措置の在り方については、公務の公正性の確保といった観点も踏まえつつ、適切に検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118613950X01020140410/20",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在、震災復興事業、東京五輪開催に関連した公共事業、景気回復傾向に伴う民間設備投資の増加等により建設業界の人材不足が深刻化していると承知をしております",
                "また、退職自衛官については、重機や車両の取扱いといった技能等を有し、高い規律、協調性を備えているため、建設業界から再就職のニーズが高まってきているとも承知をしております",
                "\r\n　防衛省としては、退職自衛官の知識、技能、経験を社会に還元することは重要であると考えており、本自粛措置の在り方については、公務の公正性の確保といった観点も踏まえつつ、適切に検討してまいります"
            ]
        },
        {
            "speech_id": "118513950X00720131121_057",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-21",
            "speech_text": "○大臣政務官（木原稔君）　金子委員におかれましては、防衛省への質問、誠にありがとうございます。\r\n　この島嶼部に対する防衛に対してのこれからの防衛省としての考え方、スケジュール感という御質問でございますけれども、先ほど、西部方面普通科連隊というような話がございましたが、私の地元は熊本市でございまして、西部方面総監部がありまして、まさしくその西部方面普通科連隊は相浦駐屯地、このような部隊をこれからも展開していこう、充実発展させていこうということになります。\r\n　特に、統合運用という下で部隊を機動的に輸送、展開するということによる対応というのが重要になるというふうに考えておりますが、その際、事態への実効的な対応に資する水陸両用機能の着実な整備は今後の重要な課題になると考えております。\r\n　このために防衛省といたしましては、現在、水陸両用部隊の保持要領や水陸両用車の早期戦力化に加え、水陸両用部隊と海自の輸送艦の連携要領を含む統合的な指揮統制の在り方について具体的な検討を進めております。\r\n　平成二十六年度の概算要求においても、水陸両用準備隊、これは仮称ですけれども、その新編など、速やかな整備が必要と判断された事業について要求を行っているところでございます。\r\n　他方、新たに整備する水陸両用部隊の規模、装備、部隊新編スケジュール、統合的な指揮統制の在り方などの具体的な取組については、本年末の新たな防衛計画の大綱、その策定に向けて引き続き政府部内において精力的に議論を現在行っておりまして、現時点においては具体的な方針が決まっているというわけではございません。\r\n　しかしながら、いずれにしても、この島嶼防衛の強化というのは喫緊な課題であると同時に、委員の御懸念どおり、これはまさしく、統合運用に供し得る水陸両用部隊の早期戦力化というのは重要と思っておりますので、引き続き検討を行ってまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00720131121/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、統合運用という下で部隊を機動的に輸送、展開するということによる対応というのが重要になるというふうに考えておりますが、その際、事態への実効的な対応に資する水陸両用機能の着実な整備は今後の重要な課題になると考えております",
                "\r\n　しかしながら、いずれにしても、この島嶼防衛の強化というのは喫緊な課題であると同時に、委員の御懸念どおり、これはまさしく、統合運用に供し得る水陸両用部隊の早期戦力化というのは重要と思っておりますので、引き続き検討を行ってまいります"
            ]
        },
        {
            "speech_id": "118513950X00720131121_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-21",
            "speech_text": "○大臣政務官（木原稔君）　中間報告にお示しをいたしましたように、島嶼部への攻撃というのは、実効的にそれに対応するというのは、これは非常に重要なことと考えておりまして、部隊の機動展開を含め、あらゆるそういう局面において、様々な過去の戦争の経験からも、航空優勢というものはやはり確実に維持するということがこれは不可欠であるということは認識をしております。\r\n　年末に向けた防衛大綱の見直しの中で引き続き精力的に検討してまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00720131121/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○大臣政務官（木原稔君）　中間報告にお示しをいたしましたように、島嶼部への攻撃というのは、実効的にそれに対応するというのは、これは非常に重要なことと考えておりまして、部隊の機動展開を含め、あらゆるそういう局面において、様々な過去の戦争の経験からも、航空優勢というものはやはり確実に維持するということがこれは不可欠であるということは認識をしております"
            ]
        },
        {
            "speech_id": "118514319X00420131112_025",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-11-12",
            "speech_text": "○大臣政務官（木原稔君）　ソマリア沖・アデン湾における海賊事案の発生件数については先ほど申し上げたとおりでございますが、各国の海賊対処活動等により減少させることができてはおりますけれども、各国が連携して効果的な海賊対処を継続しなければ再び海賊の活動が活発化するおそれがあるというのは委員の認識と全く同じでございます。自衛隊としましても、海賊対処の手を緩めることができる状況にはないというのも全く一致した見解でございます。\r\n　また、近年、海賊発生海域がオマーン沖やアラビア海まで拡散していることから、ゾーンディフェンスを実施するＣＴＦ１５１等の活動範囲が広がる傾向にあり、時期によってはアデン湾における諸外国の配備艦艇が減少することがあると承知をしております。\r\n　このような中で、本年七月、防衛省・自衛隊としても、海賊対処を行う諸外国の部隊と協調してより効果的な船舶の防護に資するために、これまでの民間船舶の護衛に加えて、ＣＴＦ１５１に参加してゾーンディフェンスを実施することに決定した次第でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514319X00420131112/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛隊としましても、海賊対処の手を緩めることができる状況にはないというのも全く一致した見解でございます"
            ]
        },
        {
            "speech_id": "118514319X00420131112_027",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-11-12",
            "speech_text": "○大臣政務官（木原稔君）　委員御指摘のとおり、この従来のエスコート方式、コンボイ方式とも言いますが、そこからこのゾーンディフェンスに移行するに当たっては、多くの関係各所また国民の理解を得るための努力を今後とも継続してやってまいることは申し上げておきます。\r\n　加えて、体制の見直しの話がございました。我が国周辺の特に島嶼防衛に対して、非常にこれは自衛隊としましても人員を割かなければいけないという状況もこれは承知した上で、しかしながら、このアデン湾・ソマリア沖についても平成二十三年度までは確かに高い水準であったことを踏まえて、現在は減少傾向にあるとはいえ、依然として予断を許さない状況にあるわけでございます。また、このソマリア沖・アデン湾が我が国及び国際社会にとって極めて重要な海上交通路であることにも何ら変わりはないことであります。\r\n　このような海賊事案に係る情勢やソマリア沖・アデン湾の位置付け等を踏まえれば、自衛隊としては、今後も引き続き海賊対処を実施する諸外国の部隊を含む国際社会と連携し、当該海域における海賊対処行動を確実に実施していく必要があると考えております。\r\n　非常にこれは国際的な評価が高いものでもありますし、諸外国とやはり連携をしていかなきゃいけないという側面、それとやはり国際貢献という我が国のプレゼンスを国際社会の中で示すという側面から、ただ件数の減少だけではなくて、そういうことを総合的に踏まえた上で、見直す場合にはそのようなことを検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514319X00420131112/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような海賊事案に係る情勢やソマリア沖・アデン湾の位置付け等を踏まえれば、自衛隊としては、今後も引き続き海賊対処を実施する諸外国の部隊を含む国際社会と連携し、当該海域における海賊対処行動を確実に実施していく必要があると考えております",
                "\r\n　非常にこれは国際的な評価が高いものでもありますし、諸外国とやはり連携をしていかなきゃいけないという側面、それとやはり国際貢献という我が国のプレゼンスを国際社会の中で示すという側面から、ただ件数の減少だけではなくて、そういうことを総合的に踏まえた上で、見直す場合にはそのようなことを検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "118514319X00420131112_052",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2013-11-12",
            "speech_text": "○大臣政務官（木原稔君）　では、防衛省所管の一点目について御答弁をさせていただきますと、委員御指摘のとおり、防衛省としましても、この海上交通路であるソマリア・アデン湾におけるこの海賊対処というのは非常に重要なものであるというふうに認識した上で、これまで、平成二十一年より護衛艦、Ｐ３Ｃ哨戒機等を派遣して船舶の護衛及び海域の警戒監視を実施してきたところであります。\r\n　御質問は、護衛範囲の変更とか、又は活動区域の変更といったことだろうと思いますけれども、本法案が、このソマリア海賊の活動海域がソマリア沖・アデン湾からオマーン沖、アラビア沖まで広く拡散しているということを踏まえて、こうした状況に効果的に対応すべく諸外国で行われている民間武装警備員の乗船を日本船舶において認めるためのものであるということは承知した上で、こういったことを踏まえて、この法案成立後も、アデン湾が極めて重要な海上交通路であり、海賊による脅威の高い海域であることや、海運業界、日本船主協会などの要望等を踏まえ、防衛省としましては、海賊対処を実施する諸外国の部隊を含む国際社会と連携して、引き続きソマリア沖・アデン湾における自衛隊の海賊対処行動を確実に実施する必要があると考えており、活動区域の変更は考えてはおりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118514319X00420131112/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御質問は、護衛範囲の変更とか、又は活動区域の変更といったことだろうと思いますけれども、本法案が、このソマリア海賊の活動海域がソマリア沖・アデン湾からオマーン沖、アラビア沖まで広く拡散しているということを踏まえて、こうした状況に効果的に対応すべく諸外国で行われている民間武装警備員の乗船を日本船舶において認めるためのものであるということは承知した上で、こういったことを踏まえて、この法案成立後も、アデン湾が極めて重要な海上交通路であり、海賊による脅威の高い海域であることや、海運業界、日本船主協会などの要望等を踏まえ、防衛省としましては、海賊対処を実施する諸外国の部隊を含む国際社会と連携して、引き続きソマリア沖・アデン湾における自衛隊の海賊対処行動を確実に実施する必要があると考えており、活動区域の変更は考えてはおりません"
            ]
        },
        {
            "speech_id": "118513950X00320131107_164",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-07",
            "speech_text": "○大臣政務官（木原稔君）　御質問をいただきました政府調達全般の政策について防衛省としてはお答えする立場にありませんけれども、委員が御懸念の、米国政府が本年三月に成立した暫定予算法に関連条項を盛り込むということによって中国製のＩＴ機器の政府調達を制限したということは承知をしております。\r\n　この政府調達に関する協定においては、自国の安全保障の重大な利益の保護のために必要な措置又は情報については調達等における例外が認められていると承知しております。\r\n　具体的に申し上げますと、協定の第二十三条、この協定の適用除外というのがありまして、そこを読み上げますと、重要なところだけ読み上げますと、締約国が自国の安全保障上の重大な利益の保護のために必要と認める措置又は情報であって、武器、弾薬若しくは軍需品の調達又は国家の安全保障のために若しくは国家の防衛上の目的のために不可欠の調達に関連するものにつき、その措置をとること又はその情報を公表しないことを妨げるものと解してはならないというような適用除外の項目がありまして、御指摘のＩＴ機器の部品等によるリスクについては今後とも引き続いて注視してまいりたいとは思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00320131107/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的に申し上げますと、協定の第二十三条、この協定の適用除外というのがありまして、そこを読み上げますと、重要なところだけ読み上げますと、締約国が自国の安全保障上の重大な利益の保護のために必要と認める措置又は情報であって、武器、弾薬若しくは軍需品の調達又は国家の安全保障のために若しくは国家の防衛上の目的のために不可欠の調達に関連するものにつき、その措置をとること又はその情報を公表しないことを妨げるものと解してはならないというような適用除外の項目がありまして、御指摘のＩＴ機器の部品等によるリスクについては今後とも引き続いて注視してまいりたいとは思っております"
            ]
        },
        {
            "speech_id": "118513950X00320131107_166",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-07",
            "speech_text": "○大臣政務官（木原稔君）　防衛装備品につきましては、緊急時における急速取得等の必要性が生じる場合も含めて、安全保障上の観点から適時適切なタイミングで部隊のニーズに合致した装備品の取得を行う必要があるということを踏まえて、適切な調達を実施していくことが重要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00320131107/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○大臣政務官（木原稔君）　防衛装備品につきましては、緊急時における急速取得等の必要性が生じる場合も含めて、安全保障上の観点から適時適切なタイミングで部隊のニーズに合致した装備品の取得を行う必要があるということを踏まえて、適切な調達を実施していくことが重要であると考えております"
            ]
        },
        {
            "speech_id": "118513950X00320131107_168",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-11-07",
            "speech_text": "○大臣政務官（木原稔君）　一般論として申し上げますと、防衛装備品については適時適切なタイミングで部隊のニーズに合致した装備品を取得するという、そういう必要があることを踏まえて、これは適切な装備調達を実施していくことが必要であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00320131107/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○大臣政務官（木原稔君）　一般論として申し上げますと、防衛装備品については適時適切なタイミングで部隊のニーズに合致した装備品を取得するという、そういう必要があることを踏まえて、これは適切な装備調達を実施していくことが必要であると考えております"
            ]
        },
        {
            "speech_id": "118513950X00120131029_026",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-10-29",
            "speech_text": "○大臣政務官（木原稔君）　同じく防衛大臣政務官を拝命いたしました木原稔でございます。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増しております。それに合わせるような形で、防衛省・自衛隊の本来任務も多岐にわたってまいりました。そういった中で、防衛大臣政務官としてその職責を全うすべく、その責任の重さを痛感をしております。武田副大臣、そして若宮政務官とともに小野寺大臣を補佐し、全力を尽くす所存でございます。なお、本委員会の担当としても頑張らせていただきたいと思っております。\r\n　末松委員長を始め理事、委員各位におかれましては、特段の御指導、御鞭撻を賜りますように、よろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118513950X00120131029/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった中で、防衛大臣政務官としてその職責を全うすべく、その責任の重さを痛感をしております"
            ]
        },
        {
            "speech_id": "117103968X01020090508_004",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-08",
            "speech_text": "○木原（稔）委員　おはようございます。自由民主党の木原稔でございます。\r\n　本日は、三本の条約について順次質問をさせていただきます。\r\n　まず、クラスター弾に関する条約について始めたいと思いますが、これまでに世界じゅうで使用されていたクラスター弾及びその不発弾というものが、世界各地で一般市民に与えてきた被害、これは甚大なものであるという認識を私はしております。そのことは大前提とした上で質問をさせていただきますが、もともと武器というものは、殺傷能力が高いほど優秀なものであります。クラスター弾は、そういう意味でいうと極めて優秀な武器であるということが定義づけられます。しかしながら、特定の個体だけでなく、周辺の不特定の個体までも同時に破壊または殺傷してしまうというところから、さまざまな問題が起こっているのではないか、そのように考えるわけであります。\r\n　我が国の防衛というのは、もう言うまでもなく、憲法九条に基づいて、専守防衛、これを国是としておりまして、防衛戦略によって我が国の防衛というものを担保しているわけであります。我が国は自衛隊の限られた戦力の中で、島国という極めて特異な環境の中、その海岸線を広域にわたってカバーしながら対処するということが求められております。\r\n　幾ら兵器が近代化したとしても、地理的な条件というものは不変であります。そういった観点で、広域を制圧できるクラスター弾というものは極めて有効な装備でありました。上陸侵攻を担う敵にとってみれば、クラスター弾というのは大きな抑止力となり、日本にとっては、これまで十分にこれが機能していたのではないかな、そういうふうに分析ができるわけであります。\r\n　こういった観点を踏まえますと、クラスター弾が我が国の安全保障においてこれまでに果たしてきた役割、意義というものはどのようなものであるか、これは防衛省に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、クラスター弾に関する条約について始めたいと思いますが、これまでに世界じゅうで使用されていたクラスター弾及びその不発弾というものが、世界各地で一般市民に与えてきた被害、これは甚大なものであるという認識を私はしております"
            ]
        },
        {
            "speech_id": "117103968X01020090508_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-08",
            "speech_text": "○木原（稔）委員　やはり、これまではクラスター弾というものが、我が国の防衛戦略上、大変これは意義のあるものだったという答えがございました。\r\n　冷戦崩壊後は、我が国は、これは平成七年の防衛大綱または平成十六年の防衛大綱、〇七大綱、一六大綱、これを定めた中で、一貫して、防衛力というものは削減する、そういった政策をとってまいりました。しかし、この冷戦崩壊以降の国際情勢が安定化に向かうという情勢認識に基づくものであったにもかかわらず、しかし、実際のところは、地域紛争が一層激化をしたり、また、ならず者国家というものが台頭してきたり、また、大量破壊兵器が拡散するといったこと、また、新たな脅威、つまりテロの脅威というものが増大をしたということ、安定化どころか、予測した情勢とは全く異なる方向でこれは推移してきたのではないでしょうか。もう、これは事実、現実だというふうに思います。\r\n　我が国が軍縮政策をとってきた中で、周辺国を含む主要国は、冷戦直後はこぞって軍縮政策をとったものの、国際情勢の悪化を踏まえて、特に米国同時多発テロの発生以降は、各国とも軍事力の増加の傾向にあります。一九九八年の対人地雷廃止条約の批准のときもそうでありましたけれども、日本だけは周辺諸国の軍事力の動向を余り踏まえることなく、やや一方的に防衛力を廃棄または縮減してきたように感じます。今回のクラスター弾廃棄においても、我が国の安全保障上、周辺諸国の動向を考慮した対応を考えることがある程度必要になると思いますが、我が国の周辺諸国及び先進諸国のクラスター弾の現在の保有状況を、わかる範囲で御教示ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、この冷戦崩壊以降の国際情勢が安定化に向かうという情勢認識に基づくものであったにもかかわらず、しかし、実際のところは、地域紛争が一層激化をしたり、また、ならず者国家というものが台頭してきたり、また、大量破壊兵器が拡散するといったこと、また、新たな脅威、つまりテロの脅威というものが増大をしたということ、安定化どころか、予測した情勢とは全く異なる方向でこれは推移してきたのではないでしょうか",
                "一九九八年の対人地雷廃止条約の批准のときもそうでありましたけれども、日本だけは周辺諸国の軍事力の動向を余り踏まえることなく、やや一方的に防衛力を廃棄または縮減してきたように感じます"
            ]
        },
        {
            "speech_id": "117103968X01020090508_010",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-08",
            "speech_text": "○木原（稔）委員　積極的に働きかけを行ってきたし、今後も行っていくということでありますが、なかなか、それに応じるかどうかというのは、これはまた別の問題であり、同時並行してさまざまなことを考えていかなければいけない、私はそのように認識をしております。\r\n　しかしながら、我が国はどうしても専守防衛というのに基づいて安全保障を担保しているわけであり、また、抑止力を高める装備品を今後も保有するということ、これは極めて重要なことであります。クラスター弾は、先ほど申し上げましたように、沿岸部に着上陸する敵を広範囲に制圧することが可能な装備であり、海岸線の長い日本にとっては、これは、現在は着上陸侵攻という蓋然性が遠のいたといえども、北朝鮮による拉致の例もあります。これはすべて沿岸で起こったものであります。日本国内で拉致された方はそうであります。我が国の抑止力の一端が欠けたと言ってもこれは過言ではないと思います。\r\n　クラスター弾廃棄が我が国の防衛に及ぼす影響に関する認識を再度お伺いしたいんですけれども、何か広域の制圧能力を代替装備品で補うことができるのかどうか、クラスター弾廃棄に伴う我が国の抑止力低下を補うための政策を何かお持ちであるのかどうか、防衛省にお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原（稔）委員　積極的に働きかけを行ってきたし、今後も行っていくということでありますが、なかなか、それに応じるかどうかというのは、これはまた別の問題であり、同時並行してさまざまなことを考えていかなければいけない、私はそのように認識をしております",
                "\r\n　しかしながら、我が国はどうしても専守防衛というのに基づいて安全保障を担保しているわけであり、また、抑止力を高める装備品を今後も保有するということ、これは極めて重要なことであります",
                "我が国の抑止力の一端が欠けたと言ってもこれは過言ではないと思います"
            ]
        },
        {
            "speech_id": "117103968X01020090508_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-08",
            "speech_text": "○木原（稔）委員　現在日本が持っている四種類のクラスター弾の合計は、これは装備の段階で二百七十六億円ということでありました。廃棄のための調査費というのが、これが二億円もうついております。実際の廃棄に係る費用は、これから算出することになると思いますけれども、二百億円ぐらいかかるのではないかと言われております。\r\n　代替兵器の導入の予算というのは、もうこれも平成二十年度の補正予算で約六十億円、二十一年度の予算では六億円ということで、代替兵器導入について準備は整いつつある状況ではないかと思うんですけれども、ことしは防衛大綱の見直しの年でもありますが、そういった防衛力の低下、または、それを補完するものということ、そういったことを総合的に考えた上で、今回の防衛大綱及び中期防の見直しの中でクラスター弾廃棄を踏まえた議論を行うべきだと感じておりますが、その辺、御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　代替兵器の導入の予算というのは、もうこれも平成二十年度の補正予算で約六十億円、二十一年度の予算では六億円ということで、代替兵器導入について準備は整いつつある状況ではないかと思うんですけれども、ことしは防衛大綱の見直しの年でもありますが、そういった防衛力の低下、または、それを補完するものということ、そういったことを総合的に考えた上で、今回の防衛大綱及び中期防の見直しの中でクラスター弾廃棄を踏まえた議論を行うべきだと感じておりますが、その辺、御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "117103968X01020090508_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2009-05-08",
            "speech_text": "○木原（稔）委員　精密誘導弾というお話が出ましたが、これはピンポイントで目標の攻撃を行うことができるというもので、いわば点の攻撃であります。クラスター弾というのは、これは面の攻撃だったわけでありまして、したがって、防衛力の低下というのは、これはやはり免れることができないわけでありますので、しっかりとそれにかわる、補完すべき予算の獲得と、また装備の配置というものをしっかりと行っていただきますように、よろしくお願いいたします。\r\n　この条約に関して最後の質問になるんですけれども、本条約の二十一条の３には、締約国以外の国との関係として、軍事協力、軍事行動を行うことを認めております。したがって、米国は本条約に加盟していないとしても、自衛隊と在日米軍との関係においては大きな影響はないというふうに思われます。米軍の日本国内でのクラスター弾の保有、また日米共同演習などでは使用は可能なわけであります。その認識でいいのでしょうか、確認のためお伺いします。\r\n　また、本条約の加入に当たって、米軍または米国政府には事前に協議をしたのかどうかということもあわせて質問をいたします。といいますのは、我が国と米国とのクラスター弾に関する認識の違いが今後の日米安保体制に悪影響を与えることがないのかどうか危惧しましたので、質問いたします。\r\n　これは防衛省と外務省とそれぞれお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117103968X01020090508/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "クラスター弾というのは、これは面の攻撃だったわけでありまして、したがって、防衛力の低下というのは、これはやはり免れることができないわけでありますので、しっかりとそれにかわる、補完すべき予算の獲得と、また装備の配置というものをしっかりと行っていただきますように、よろしくお願いいたします"
            ]
        },
        {
            "speech_id": "116605266X00120070228_107",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2007-02-28",
            "speech_text": "○木原（稔）分科員　ありがとうございました。\r\n　これまで百二十五代にわたる皇位継承が脈々と行われてきたわけでございます。そして、このことがやはり日本の国民の統合の権威の源泉になっているという認識を、国民全体が肌で感じている、心の中で潜在的に感じていることではないかと思っております。\r\n　継承者候補の一人でおられる方がお生まれになったというその現実をしっかりと認識していただいて、その方をお育てしていくために、教育面、または安全面なども含めて、特段の御配慮を講じていかなければならない。そのためには、先ほど次長のお話にもございましたけれども、時期に応じて、できるだけ早い段階で予算の拡充が必要であるということを申し上げまして、この質問は終了をさせていただきます。\r\n　続きまして、防衛省関連の質問に移らせていただきます。\r\n　冒頭に、先月、一月九日に、防衛庁が防衛省へと移行いたしましたことに対し、これまで日本の安全をしっかりと担ってきていただいた省の職員、または、自衛隊の隊員の方々初め関係各位のこれまでの努力と実績に対して、心から敬意をあらわしたいと思っております。\r\n　さて、本来であれば、防衛省への移行というものは、私はもっと早目に速やかに行われるべきではなかったかなと思っておりました。時期がおくれた原因の一つと言われておるのが、やはり防衛施設庁による発注工事をめぐる官製談合事件が、二〇〇六年一月ですから、もう約一年前に発覚したことが、やはり原因の一つと考えられると思います。\r\n　その後の反省を踏まえて、いわゆる防衛省移行法である防衛省設置法及び自衛隊法の一部を改正する法律に盛り込まれている防衛施設庁の廃止について、内容の説明と、今後のスケジュール及び進捗状況を教えていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605266X00120070228/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、このことがやはり日本の国民の統合の権威の源泉になっているという認識を、国民全体が肌で感じている、心の中で潜在的に感じていることではないかと思っております",
                "\r\n　冒頭に、先月、一月九日に、防衛庁が防衛省へと移行いたしましたことに対し、これまで日本の安全をしっかりと担ってきていただいた省の職員、または、自衛隊の隊員の方々初め関係各位のこれまでの努力と実績に対して、心から敬意をあらわしたいと思っております",
                "\r\n　さて、本来であれば、防衛省への移行というものは、私はもっと早目に速やかに行われるべきではなかったかなと思っておりました"
            ]
        },
        {
            "speech_id": "116605266X00120070228_109",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2007-02-28",
            "speech_text": "○木原（稔）分科員　国民から信頼の置ける、そして、これまで以上に、災害派遣、または海外派遣を充実したものとしていただきたいと思っております。\r\n　災害派遣ということで先ほど触れましたけれども、自衛隊の災害派遣時における航空管制業務に関しまして質問をさせていただきます。\r\n　平成七年、一九九五年、もう今から十二年前の一月でございます、阪神・淡路大震災が発生をいたしました。初動のおくれというものもあったというふうに聞いております。二次災害というものが蔓延をし、また、救われるべき人命も失われる事態を引き起こしてしまったことは、残念ながら、やはり事実であったろうと思っております。そのときの反省を踏まえて、消防、警察そして自衛隊というものが一体となって、一丸となって、災害に対して迅速に、連携をとりながら対応できる命令伝達系統が構築されたはずであります。\r\n　国民は、災害時の自衛隊の活動にやはり全幅の信頼を寄せているわけであります。防衛省になってからはなお一層その思いが強くなっていると思いますし、防衛省としてもその責務をしっかりと果たしていかなければいけないというふうに思っておりますが、阪神・淡路大震災の前後で実際に災害への対応がどのように変わったのかということを、まずちょっと確認させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605266X00120070228/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "二次災害というものが蔓延をし、また、救われるべき人命も失われる事態を引き起こしてしまったことは、残念ながら、やはり事実であったろうと思っております",
                "防衛省になってからはなお一層その思いが強くなっていると思いますし、防衛省としてもその責務をしっかりと果たしていかなければいけないというふうに思っておりますが、阪神・淡路大震災の前後で実際に災害への対応がどのように変わったのかということを、まずちょっと確認させていただきます"
            ]
        },
        {
            "speech_id": "116605266X00120070228_111",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2007-02-28",
            "speech_text": "○木原（稔）分科員　非常に多岐にわたる範囲での法の整備ということで、阪神・淡路大震災の前に比べると随分と安心して日常生活が送れる、いざ災害になったときにでも、あのときほど大きな二次災害というものは発生しないのではないかというふうに私自身思っております。\r\n　しかしながら、一つだけ抜けているといいますか、私自身、前職が航空会社に勤務しておりまして、また、操縦士の免許を持っているということもありまして、空域、空には道路もなければ道もないわけです。しかしながら、この空域というものは、非常に、特に日本の上空はふくそうしておって、目に見えないさまざまな制約があるというところから、いまだ災害時において円滑な災害支援体制または災害派遣体制がとられていないということを一点だけ御指摘させていただきたいと思います。\r\n　例えば、先ほど、ヘリコプターからの映像配信、映像情報の伝送というお話がございました。人命救助の際に自衛隊のヘリコプターを使って、人が瓦れきの下に埋まっていたり、またはなかなか車では届かないところに救出に行くということがあるわけでありますが、その自衛隊のヘリコプターがせっかく出動して人命の救助をしようとしているまさにその瞬間、テレビ局のカメラを搭載したいわゆるマスコミ所有のヘリコプターが救出の映像を撮ろうとして、特だねでありますから、空を、空域を侵してしまっている。それによって実際に自衛隊のヘリコプターの救出活動が阻害をされてしまっている、滞ってしまったという事例があったというふうに聞きました。また、阪神・淡路大震災にとらわれずさまざまな災害でも同じようなケースがあるというふうにお聞きしております。\r\n　確かに、憲法二十一条に基づく国民の知る権利、またはマスコミの取材の自由、また報道の自由にも配慮をしなければいけないというのは重々承知しているわけでございますが、やはり緊急事態における空域においては救助活動を最優先にしていただかないといけないと思いますし、例えば、この場合の二次災害というのは、自衛隊のヘリが災害に遭っている市民を救出しているときに、さらに上空からマスコミのヘリコプターが撮影をしているというような状況を想像していただければわかるんですが、ヘリコプターというのはダウンバーストという下降気流が非常に発生しておる。そうなった場合に、自衛隊のヘリが安定をせずに、なかなか現場にも着陸することができないし、また、ロープ等で被害者を救出する上で、非常に揺れてしまって円滑な救出がままならないというような例もたくさんあるという報告を受けております。\r\n　やはり、私が思いますのは、空域の制限というのも、ある一定の期間、またはある一定の範囲、そしてある一定の高さ、高度を限定して、航空管制業務というものをその時期だけは防衛省に一元化して、人命救助または二次災害の防止を図る必要があるというふうに考えておりますが、現在、内閣において、防災ワーキングチームというものがこの議論をしているということを聞きました。航空管制について各団体とも協議を図っている、例えばマスコミであったり操縦士協会であったりというようなこともお伺いしておりますが、実際に現在のそのワーキングチームの議論の進捗状況などを御教示願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605266X00120070228/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原（稔）分科員　非常に多岐にわたる範囲での法の整備ということで、阪神・淡路大震災の前に比べると随分と安心して日常生活が送れる、いざ災害になったときにでも、あのときほど大きな二次災害というものは発生しないのではないかというふうに私自身思っております",
                "しかしながら、この空域というものは、非常に、特に日本の上空はふくそうしておって、目に見えないさまざまな制約があるというところから、いまだ災害時において円滑な災害支援体制または災害派遣体制がとられていないということを一点だけ御指摘させていただきたいと思います"
            ]
        },
        {
            "speech_id": "116605266X00120070228_113",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2007-02-28",
            "speech_text": "○木原（稔）分科員　首都圏直下地震を想定してというお話がございました。確かにこの可能性は、私はぬぐい去れないと感じております。特に、関東近辺の上空というものは本当に航空機がふくそうしております。\r\n　日本は、特に諸外国と違うところは、米軍が駐在しているということです。横田の米軍の航空機の空域があったり、また自衛隊の百里基地の空域がある、または成田の空域、羽田の空域、それぞれがそれぞれの管制で空のコントロールをしているという状況は極めて世界的にも特殊であるし、また、航空機の往来も非常に激しいというような中で、いざ災害が起こったときに、一体だれが空域のコントロールをするんだ、二次災害を防ぐためにはどのような対処をするのかということは、これはまさに、いつ起こるかわからない首都圏直下地震に対する喫緊の課題だというふうに感じております。\r\n　また、日本じゅう至るところに空港もありますし、それぞれのところにはやはり、航空自衛隊しかり、または陸上自衛隊の中でも航空隊と言われるものがそれぞれのエリアをコントロールしている中で、一日も早く空域に関する法整備が行われることを願いたい、そのように思っております。\r\n　次の質問に移りたいと思います。\r\n　防衛庁が省に移行いたしまして、形としては一つの省として、立派な体裁が整いました。これからは、その中身を議論する番だというふうに感じております。\r\n　自衛隊の人事制度に関しまして、今、自民党の国防部会では議論が始まったわけであります。実際に今の日本の状況を考えてみますと、まず、少子化というものがあります。人口が減る中で、募集をしてもなかなか隊員が集まらないという現実も当然あると思いますし、昨今の国際情勢を見てみましても非常に緊迫をしており、人員削減だけでは本当に我が国の安全保障が担保されるのかという心配もあります。また、人口が減少すると隊員がなかなか集まらないという中で、女性自衛官の募集も活発に行っていかなければいけない。女性の働きやすい環境も自衛隊の中で整備をしていかなきゃいけない、そのようにも思っております。\r\n　また、国民にわかりやすく、自衛官が誇りを持てるような自衛隊であるためには、階級の呼称とか、または海外派遣が本来任務になるに当たって、自衛隊というのはＳＤＦ、セルフディフェンスフォースという英語表記は今回変わらなかったというふうに聞いております。防衛省の英語表記ミニストリー・オブ・ディフェンスというのはエージェンシーからミニストリーに変更をされたわけでありますが、このＳＤＦという呼称も実際に海外にとってみるとセルフディフェンスというのはなかなか理解できない部分もあると思います。\r\n　セルフディフェンスだけでは実際に済まないということは、次期参議院選挙立候補予定者の佐藤正久氏を初め、イラク人道復興支援軍でイラクに派遣された自衛官の方々、これは私の地元である熊本でも西部方面隊または第八師団の中からイラク人道復興支援軍に何人もの方が行かれましたが、それぞれの方がやはりおっしゃっているのは、セルフディフェンスだけでは済まない。殺される夢を毎日のように見たというようなお話も伺いました。\r\n　そういったこともありますし、さらに言えば、自衛官の給与体系は民間会社、一般会社の事務職と異なり、自衛隊というのは精強性、強くなければいけないというようなことが要求されているわけで、実働年数、働く年数というのは比較的短い上に、しかも、まじめに勤務をすれば安心な老後を迎えられるような、福利厚生を含めた給与体系というのを構築する必要があるというふうに思っておりますが、これからの人事制度全般についてお尋ね申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605266X00120070228/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "確かにこの可能性は、私はぬぐい去れないと感じております",
                "横田の米軍の航空機の空域があったり、また自衛隊の百里基地の空域がある、または成田の空域、羽田の空域、それぞれがそれぞれの管制で空のコントロールをしているという状況は極めて世界的にも特殊であるし、また、航空機の往来も非常に激しいというような中で、いざ災害が起こったときに、一体だれが空域のコントロールをするんだ、二次災害を防ぐためにはどのような対処をするのかということは、これはまさに、いつ起こるかわからない首都圏直下地震に対する喫緊の課題だというふうに感じております",
                "\r\n　また、日本じゅう至るところに空港もありますし、それぞれのところにはやはり、航空自衛隊しかり、または陸上自衛隊の中でも航空隊と言われるものがそれぞれのエリアをコントロールしている中で、一日も早く空域に関する法整備が行われることを願いたい、そのように思っております",
                "人口が減る中で、募集をしてもなかなか隊員が集まらないという現実も当然あると思いますし、昨今の国際情勢を見てみましても非常に緊迫をしており、人員削減だけでは本当に我が国の安全保障が担保されるのかという心配もあります",
                "女性の働きやすい環境も自衛隊の中で整備をしていかなきゃいけない、そのようにも思っております",
                "\r\n　また、国民にわかりやすく、自衛官が誇りを持てるような自衛隊であるためには、階級の呼称とか、または海外派遣が本来任務になるに当たって、自衛隊というのはＳＤＦ、セルフディフェンスフォースという英語表記は今回変わらなかったというふうに聞いております",
                "\r\n　セルフディフェンスだけでは実際に済まないということは、次期参議院選挙立候補予定者の佐藤正久氏を初め、イラク人道復興支援軍でイラクに派遣された自衛官の方々、これは私の地元である熊本でも西部方面隊または第八師団の中からイラク人道復興支援軍に何人もの方が行かれましたが、それぞれの方がやはりおっしゃっているのは、セルフディフェンスだけでは済まない",
                "\r\n　そういったこともありますし、さらに言えば、自衛官の給与体系は民間会社、一般会社の事務職と異なり、自衛隊というのは精強性、強くなければいけないというようなことが要求されているわけで、実働年数、働く年数というのは比較的短い上に、しかも、まじめに勤務をすれば安心な老後を迎えられるような、福利厚生を含めた給与体系というのを構築する必要があるというふうに思っておりますが、これからの人事制度全般についてお尋ね申し上げます"
            ]
        }
    ]
}