{
    "repr_name": "落合貴之",
    "speeches": [
        {
            "speech_id": "120804911X00120220329_060",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会経済産業委員会連合審査会",
            "date": "2022-03-29",
            "speech_text": "○落合委員　それで、特に冷戦以降、グローバル化の時代と言われてきました。世界が一つになって、これからはボーダーレスなんだと。お金の移動も自由にしていきましょう、それから生産はコストが安いところでしていきましょうということで、供給網をかなりグローバル化し、複雑に絡み合わせてきました。この三十年、そういう方向で進んできました。\r\n　経済ですとか金融のグローバル化が進んでいくにつれて、賃金がなかなか、生産コストが安いところで生産するので、世界的に賃金が上がりにくくなってしまう、富が偏在しやすくなってしまう、それから、経済の不安定化も激しくなってしまうという副作用がどんどん出てきました。\r\n　こういったグローバル化、グローバル生産自体の礼賛を見直さなきゃいけないということで、私も申し上げてきたわけですが、これは近年、新冷戦というか多極化というか、混沌が始まって、この情勢の中、それからコロナによるサプライチェーンの毀損ということで、ようやく過度なグローバル化、ボーダーレス化が見直されるようになってきています。\r\n　この法制は防衛ですとかそういう部分に限っているわけですけれども、この法制を機に、いい方向に生産体制も軌道修正をしていくべきだと思います。これを機に、国内の必要なものは国内で作っていく比率を上げていって、国内で日本の富を循環させていく、国民生活に必要不可欠なものはなるべく自分たちで賄えるようにしていく、そういう政策が、これからはある意味、必要なのではないかと思います。\r\n　これは、安倍政権、菅政権の政策とは明確に方向転換になっていきますので、是非、必要なものはこれを機に、思い切ってやっていただきたいと思います。\r\n　まず、経産大臣に伺います。\r\n　この法制は、トランプ政権のとき、中国との貿易戦争というようなことが言われてまいりました。二〇一八年に国防権限法二〇一九が施行された、これが、日本での議論のきっかけになってきたと思います。\r\n　しかし、アメリカと中国の貿易額を見てみると、二〇一九年は確かにショックで減っているんですけれども、その後ぐんぐんぐんぐん貿易額は伸びています。法が施行される前よりか後の方が貿易額は増えていて、今、米中の貿易額は過去最高を更新しています。\r\n　こういった米中の貿易額がどんどん増えているというようなことは、大臣、御認識はされておりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804911X00120220329/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こういったグローバル化、グローバル生産自体の礼賛を見直さなきゃいけないということで、私も申し上げてきたわけですが、これは近年、新冷戦というか多極化というか、混沌が始まって、この情勢の中、それからコロナによるサプライチェーンの毀損ということで、ようやく過度なグローバル化、ボーダーレス化が見直されるようになってきています",
                "\r\n　この法制は防衛ですとかそういう部分に限っているわけですけれども、この法制を機に、いい方向に生産体制も軌道修正をしていくべきだと思います",
                "これを機に、国内の必要なものは国内で作っていく比率を上げていって、国内で日本の富を循環させていく、国民生活に必要不可欠なものはなるべく自分たちで賄えるようにしていく、そういう政策が、これからはある意味、必要なのではないかと思います",
                "\r\n　これは、安倍政権、菅政権の政策とは明確に方向転換になっていきますので、是非、必要なものはこれを機に、思い切ってやっていただきたいと思います"
            ]
        },
        {
            "speech_id": "119605254X00720180228_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○落合貴之君　立憲民主党の落合貴之でございます。\r\n　立憲民主党・市民クラブを代表し、政府提案の平成三十年度予算案に反対、そして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合が共同で提出した組み替え動議に賛成の立場から討論をさせていただきます。（拍手）\r\n　今国会は、安倍総理御自身が働き方改革と名を打ってスタートしました。その目玉である働き方改革関連法案についても、今回の予算委員会で議論が行われました。そして、三年前から提示していたデータが間違っていた。裁量労働制で働く人たちの方が一般的な労働者よりも労働時間が短いというデータもあるようなことを説明してきた。しかし、野党が指摘をするたびに、間違えの箇所がどんどんどんどんふえていく。\r\n　厚生労働省の予算は三十一兆円にも及ぶんです。それをつかさどる厚労省のありさまがこのようなありさまで、しっかりと説明もせず、間違いだらけのデータを撤回せず、こんなむちゃくちゃな状況で予算の強行採決。そして、何より、きょうの予算委員会質疑で総理御自身が、実態を把握しなければ政府全体として前に進めない、そう答弁したにもかかわらず、働き方改革関連予算も入っているこの予算案の強行採決。こんなことはなりません。強く抗議をいたします。\r\n　我々立憲民主党は、安倍政権によって壊されつつあるこの国の立憲主義、民主主義を守るため、今の日本の政治の流れを変えようと、昨年秋に結党されました。\r\n　一方、昭和三十年に結党された自由民主党の立党宣言は、こう始まります。「政治は国民のもの、即ちその使命と任務は、内に民生を安定せしめ、公共の福祉を増進し、外に自主独立の権威を回復し、平和の諸条件を調整確立するにある。」果たして、今の政治が、この理想とともに歩んでいるんでしょうか。\r\n　アベノミクスが未曽有の好景気をもたらしていると総理はおっしゃっています。しかし、肝心な国民一人一人の経済状況を見れば、決して好調ではありません。\r\n　第二次安倍政権の始まった二〇一二年と比べると、実質賃金は下がっています。貯蓄ゼロ世帯はふえ、三割を超えました。エンゲル係数も上がっています。消費支出も四年連続で下がっています。これでなぜ、未曽有の好景気と言えるんでしょうか。\r\n　総理にとっては、国民一人一人の経済状況は関係ないんでしょうか。自民党の立党宣言にある、民生を安定せしめ、公共の福祉を増進する、この重要な視点はどうなってしまったんでしょうか。\r\n　今、国民一人一人の生活を立て直し、行き過ぎた格差を是正しないといけないのにもかかわらず、例えば生活保護の一人親家庭を対象にした母子加算も引き下げる。これでは、格差は固定化されてしまいます。\r\n　一人一人に寄り添った予算こそ、今、必要なのではないでしょうか。小中学校の給食費無償化、高校無償化、保育士や介護士等の給与引上げ、こういった措置をとるべきでございます。\r\n　また、我々は、今回の予算委員会で、外交、防衛の問題も取り上げてきました。\r\n　沖縄でたびたび米軍機の事故が起こる、そのたびに政府はどのような対応をとってきたんでしょうか。米軍基地にまつわるさまざまな問題もしかり。この国に主権はあるんでしょうか。\r\n　核の問題もしかりです。オバマ大統領が広島を訪れ核なき世界を提唱すればそれに賛同し、トランプ大統領がその方針を百八十度変え、核は使いやすくするんだと宣言したら、それも無条件に賛同する。この国の主体性はどこに行ったんでしょうか。自民党の立党宣言にあった、自主独立の権威を回復し、平和の諸条件を調整確立する、この理想は捨ててしまったんでしょうか。\r\n　米国からの防衛装備品の調達、ＦＭＳのあり方は、会計検査院からも指摘をされています。どこかの国のためではなく、この国のために防衛予算は使うんだ、その姿勢を我々政治家は忘れてはならないのではないでしょうか。\r\n　世界の現状を鑑み、この国の形は変えなければなりません。\r\n　東京一極集中、中央集権型から、地域主権、多機能分散型に変えていかなければなりません。地方への一括交付金を復活させるとともに、徐々に財源を地方に移し、また、我が国の農業が持続可能な形で発展していけるよう施策を打っていかなければなりません。\r\n　そして、経済の根幹である電力、エネルギーも、一極集中型から多機能分散型へと変えていかなければなりません。中途半端に続け、税金や電気代を通じて国民に多額の負担をさせている原発は、きっぱりやめるべきです。政府は、再エネにお金がかかることを強調していますが、原発には幾らのお金をつぎ込んできたんでしょうか。原発をとめ、いつまでたっても実現しない核燃料サイクルもきっぱり撤回するべきです。\r\n　政治や行政への国民からの信頼も取り戻さなくてはなりません。\r\n　昨年の予算委員会から質問が続いている森友問題。各紙世論調査を見ても、一年たっても、国民の多くは総理の説明に納得していません。\r\n　それはなぜか。説明するべき人が国会に説明しに来ていないからです。肝心なキーパーソンが国民に説明しに来ていないからです。\r\n　理財局長であった佐川氏は、国会で虚偽とも捉えることができるような答弁を繰り返し、要求した書類も出さず、つじつまが合わなくなってきたところで理財局長から離れ、国会に出てくることはなくなりました。そして、よりによって、国民に正確な申告を求め、正確な書類の提出を求める国税庁長官となりました。この人事を適材適所と胸を張る総理の姿勢。これは税金を払う国民をばかにしているとしか思えません。\r\n　これだけ大きなニュースになっているにもかかわらず、国民の税金がどのように使われているのか、国家の資産、国民の資産がかかわる大きな問題に説明を果たさない、そして国民に対しては税を厳しく徴収する。これでは政治に対する国民の信頼は取り戻せません。\r\n　総理はしっかりと責任を果たすべきです。佐川さん、そして常にこの問題に名前が取り沙汰されてきた安倍昭恵総理夫人の国会招致をとめるべきではありません。\r\n　また、加計問題やスーパーコンピューターの補助金の不正受給の問題は、いずれも総理と関係の深い方が疑惑の中におります。\r\n　長期政権が続く中で、総理のお友達が優遇され、国家の政策がゆがめられていないか。総理は、率先して、この国のリーダーとして疑惑を晴らし、また、安倍政権では絶対に不正を許さない、不正は厳しく罰するときっぱり言うべきではないですか。\r\n　総理は、憲法九条に三項を追加することを提案されています。憲法九条は戦後憲法の代表的な条文です。この九条を乱暴にぶち壊すことは、戦後憲法をぶち壊すことにほかなりません。\r\n　我が国は、遠くない過去に、三百万人以上の国民が命を落とす事態を引き起こしてしまいました。国土は焦土と化してしまいました。その焼け跡の中から国民は立ち上がり、自分たちの生活をよくしていこうと力を合わせて働いてきました。\r\n　権力が暴走してしまった経験をもとに、立憲主義をより強める戦後憲法も制定されました。昭和三十年前後は、戦後憲法を変えるかどうかをかけた総選挙も行われてきました。その中で、国民が、自分たちの手で、選挙で、戦後憲法を大切にする選択をし、新しい日本を一歩一歩前に進めてきました。\r\n　薄氷を踏みながら一つ一つ積み上げてきた、政治、経済、外交、この国のよさを、一人の総理の手で、そして、この戦後体制に恨みを持ちながら総理大臣までたどり着いた安倍総理の手で、この国のよさをぶち壊してはなりません。\r\n　我々は、日本のよさを取り戻す、立憲主義と民主主義を取り戻す、この国の主権を取り戻す、国民の生活に根差した経済政策を取り戻す、真っ当な政治を取り戻す、このために安倍政権と戦い続けます。\r\n　以上、私の反対討論とさせていただきます。ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/30",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　立憲民主党・市民クラブを代表し、政府提案の平成三十年度予算案に反対、そして、立憲民主党・市民クラブ、希望の党・無所属クラブ、無所属の会、日本共産党、自由党、社会民主党・市民連合が共同で提出した組み替え動議に賛成の立場から討論をさせていただきます",
                "それをつかさどる厚労省のありさまがこのようなありさまで、しっかりと説明もせず、間違いだらけのデータを撤回せず、こんなむちゃくちゃな状況で予算の強行採決",
                "そして、何より、きょうの予算委員会質疑で総理御自身が、実態を把握しなければ政府全体として前に進めない、そう答弁したにもかかわらず、働き方改革関連予算も入っているこの予算案の強行採決",
                "\r\n　我々立憲民主党は、安倍政権によって壊されつつあるこの国の立憲主義、民主主義を守るため、今の日本の政治の流れを変えようと、昨年秋に結党されました",
                "\r\n　今、国民一人一人の生活を立て直し、行き過ぎた格差を是正しないといけないのにもかかわらず、例えば生活保護の一人親家庭を対象にした母子加算も引き下げる",
                "これでは、格差は固定化されてしまいます",
                "\r\n　一人一人に寄り添った予算こそ、今、必要なのではないでしょうか",
                "小中学校の給食費無償化、高校無償化、保育士や介護士等の給与引上げ、こういった措置をとるべきでございます",
                "オバマ大統領が広島を訪れ核なき世界を提唱すればそれに賛同し、トランプ大統領がその方針を百八十度変え、核は使いやすくするんだと宣言したら、それも無条件に賛同する",
                "自民党の立党宣言にあった、自主独立の権威を回復し、平和の諸条件を調整確立する、この理想は捨ててしまったんでしょうか",
                "どこかの国のためではなく、この国のために防衛予算は使うんだ、その姿勢を我々政治家は忘れてはならないのではないでしょうか",
                "\r\n　世界の現状を鑑み、この国の形は変えなければなりません",
                "\r\n　東京一極集中、中央集権型から、地域主権、多機能分散型に変えていかなければなりません",
                "地方への一括交付金を復活させるとともに、徐々に財源を地方に移し、また、我が国の農業が持続可能な形で発展していけるよう施策を打っていかなければなりません",
                "\r\n　そして、経済の根幹である電力、エネルギーも、一極集中型から多機能分散型へと変えていかなければなりません",
                "中途半端に続け、税金や電気代を通じて国民に多額の負担をさせている原発は、きっぱりやめるべきです",
                "原発をとめ、いつまでたっても実現しない核燃料サイクルもきっぱり撤回するべきです",
                "\r\n　政治や行政への国民からの信頼も取り戻さなくてはなりません",
                "説明するべき人が国会に説明しに来ていないからです",
                "これは税金を払う国民をばかにしているとしか思えません",
                "\r\n　これだけ大きなニュースになっているにもかかわらず、国民の税金がどのように使われているのか、国家の資産、国民の資産がかかわる大きな問題に説明を果たさない、そして国民に対しては税を厳しく徴収する",
                "これでは政治に対する国民の信頼は取り戻せません",
                "\r\n　総理はしっかりと責任を果たすべきです",
                "佐川さん、そして常にこの問題に名前が取り沙汰されてきた安倍昭恵総理夫人の国会招致をとめるべきではありません",
                "\r\n　長期政権が続く中で、総理のお友達が優遇され、国家の政策がゆがめられていないか",
                "総理は、率先して、この国のリーダーとして疑惑を晴らし、また、安倍政権では絶対に不正を許さない、不正は厳しく罰するときっぱり言うべきではないですか",
                "この九条を乱暴にぶち壊すことは、戦後憲法をぶち壊すことにほかなりません",
                "\r\n　我が国は、遠くない過去に、三百万人以上の国民が命を落とす事態を引き起こしてしまいました",
                "その中で、国民が、自分たちの手で、選挙で、戦後憲法を大切にする選択をし、新しい日本を一歩一歩前に進めてきました",
                "\r\n　薄氷を踏みながら一つ一つ積み上げてきた、政治、経済、外交、この国のよさを、一人の総理の手で、そして、この戦後体制に恨みを持ちながら総理大臣までたどり着いた安倍総理の手で、この国のよさをぶち壊してはなりません",
                "\r\n　我々は、日本のよさを取り戻す、立憲主義と民主主義を取り戻す、この国の主権を取り戻す、国民の生活に根差した経済政策を取り戻す、真っ当な政治を取り戻す、このために安倍政権と戦い続けます"
            ]
        },
        {
            "speech_id": "118904080X03220151204_070",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　憲法違反ではないということで、時期も委ねられているわけですが、ことしは、夏のあたりは安保法制一色でした。ことし開かなかったら、閉会してから三カ月以上、国会が開かれないということです。タイムラグが生じる、空白が生じている、これは大変重大な問題だと思います。二〇一五年が、国会の役割が劇的に下がってしまったということになりかねないと私は思います。日本の立憲主義を守る上でも、内閣の一員として、ぜひ大臣に総理に進言していただければというふうに希望を伝えさせていただきます。\r\n　衆議院のホームページには、昭和二十二年からの国会、百八十九回全部、何が開かれて、いつからいつまでかが載っています。一年間で一回しか国会が開かれなかったことは、戦後一回もありません。それから、常会の後に臨時会も特別会も開いていないということもありません。これはやはり異常なことだということを指摘させていただきまして、次の質問に入らせていただきます。\r\n　まず、武器輸出について、林新大臣、どういう姿勢で臨まれるのか、お伺いをさせていただきます。\r\n　私は、さきの安保法制だけでなく、武器輸出がなし崩し的に拡大しているということは重大な問題であると考えまして、ことしの五月に委員会でも取り上げさせていただきました。昨年四月の閣議決定で、武器輸出三原則が防衛装備移転三原則にかわりました。そして、本年十月、武器輸出の窓口にもなります防衛装備庁が発足しました。そして、大型案件である豪州の潜水艦受注へ向けての努力ですとか、インドと情報保護協定を結ぶ交渉に入ることも報道がされています。\r\n　私がこの経産委員会で五月に行った質問では、これまでと同様、武器輸出は抑制的な状況ですという答弁を前の大臣からもいただいています。しかし、そのときも指摘しましたが、八〇年代、九〇年代は、ブルドーザーを海外に出すことも武器輸出だということで、慎重に審議がされていました。それが、安倍内閣で同じ慎重だといっても、出てくるものがブルドーザーではなくて、戦闘機や潜水艦にかわっています。\r\n　これは、一目で見ても、はっきりと武器輸出も一線を越えたのではないでしょうか。新大臣も、林大臣もこれまでの安倍内閣の路線を引き継いでいくんでしょうか。\r\n　　　　〔委員長退席、富田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/70",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "タイムラグが生じる、空白が生じている、これは大変重大な問題だと思います",
                "二〇一五年が、国会の役割が劇的に下がってしまったということになりかねないと私は思います",
                "\r\n　私は、さきの安保法制だけでなく、武器輸出がなし崩し的に拡大しているということは重大な問題であると考えまして、ことしの五月に委員会でも取り上げさせていただきました",
                "\r\n　これは、一目で見ても、はっきりと武器輸出も一線を越えたのではないでしょうか"
            ]
        },
        {
            "speech_id": "118904080X03220151204_076",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-12-04",
            "speech_text": "○落合委員　外為法で定めているわけですが、その上にやはり憲法というものもあるんだと思います。日本が武器輸出の市場に参入することで、世界に出回る武器の量もふえていくかもしれない、これがテロリストにも回っていくかもしれない、そういう影響がある重要な決定をしていることをやはり認識していかなきゃならないと思います。\r\n　安保法制の名前も平和安全法制というふうな名前になりましたが、武器輸出三原則も防衛装備移転三原則にかわって、武器という言葉もなくなりましたし、輸出という言葉もなくなりました。この変更は、私は大変危険なことだと思っています。\r\n　武器輸出は、経済効果、これは、フランスが今まで強調していたように、幾ら売れましたというふうに効果は確かにあるかもしれませんが、武器商売に大きく踏み込むかどうかは、今までやってこなかったんですから、日本の進路にとって大きな選択であるはずです。これを閣議決定だけで変えてしまった。何人の国民がこの変化を認識しているでしょうか。これでいいのかということを私はこれからも訴えさせていただきたいと思います。\r\n　私は、日本人が今まで武器商売にここ数十年手を染めてこなかった、それで信頼を得てきた、倫理が高いと言われてきた、このブランドを簡単には捨ててはならない、ほかの商売にも影響を与えてくる、そのように考えております。\r\n　それでは次に、核燃料サイクル事業についてお伺いをさせていただきます。\r\n　大臣が先週六ケ所村に行かれたということを拝見しました。私も夏に行かせていただきまして、私のような一年生議員が一人で行っても、働いている方々が丁寧に案内してくださいました。現場の皆さんは本当に一生懸命頑張られていると思います。そして、技術者の方からいろいろな夢を聞かせていただきました。\r\n　お伺いしますが、まず、この核燃料サイクル事業の原資は今までどのような形で賄われていたのか、お聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03220151204/76",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○落合委員　外為法で定めているわけですが、その上にやはり憲法というものもあるんだと思います",
                "日本が武器輸出の市場に参入することで、世界に出回る武器の量もふえていくかもしれない、これがテロリストにも回っていくかもしれない、そういう影響がある重要な決定をしていることをやはり認識していかなきゃならないと思います",
                "この変更は、私は大変危険なことだと思っています",
                "これを閣議決定だけで変えてしまった",
                "\r\n　私は、日本人が今まで武器商売にここ数十年手を染めてこなかった、それで信頼を得てきた、倫理が高いと言われてきた、このブランドを簡単には捨ててはならない、ほかの商売にも影響を与えてくる、そのように考えております"
            ]
        },
        {
            "speech_id": "118903929X00820150610_032",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○落合委員　尖閣が、あってはならないですが、急に襲われて施政下から外れてしまった、その場合に、必ずアメリカが助けてくれるかどうかはまだわからない、議論をされていないということは、やはり防衛上の穴として認識をしていかなければならない問題の一つであると思います。\r\n　そして、施政下から外れていてもアメリカが日本を助けてくれるとしまして、これは、よく読んでみますと、第五条に「共通の危険に対処するように行動することを宣言する。」行動する、英語ではアクトと書いてあるわけですね。アクトというのは、イコール軍事行動であるというふうにコンセンサスはとれているんでしょうか。例えば、アメリカが遺憾の意をあらわすというだけでも一般的にはアクトと見えると思うんですが、これについてはどうなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/32",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○落合委員　尖閣が、あってはならないですが、急に襲われて施政下から外れてしまった、その場合に、必ずアメリカが助けてくれるかどうかはまだわからない、議論をされていないということは、やはり防衛上の穴として認識をしていかなければならない問題の一つであると思います"
            ]
        },
        {
            "speech_id": "118903929X00820150610_044",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○落合委員　両国間で文書を交わしていることと、具体的に準備ができているということは少し違うと思うのです。\r\n　なぜ私がこれを質問したかといいますと、よく例えに出されているＮＡＴＯの条約は、日米安保条約で言う「自国の憲法上の規定及び手続に従つて」という部分がありません。ですから、日米安保条約はわざわざこの文言を入れているわけで、ここもやはり、しっかりと機能するのかという点で注意を払わなければならない部分だと思っています。本当にこの条約が日本の領土、領海を守ることができるのか、これは穴がないのか、それこそやはり我々は関心を払わなきゃいけない部分であるというふうに思います。\r\n　では、それに関連しまして、先ほど例えとして尖閣を出しました。尖閣が襲われる場合は、その相手は、今海洋進出に積極的な中国の可能性は高いというふうに思われます。また、安倍総理がしきりに日米同盟を強固にすることで抑止力を高めるとおっしゃっていますが、その抑止力を高める相手、これは一つには中国が入っているというふうに思います。\r\n　そこで、日本と協力しているアメリカ、そして隣国である中国の米中関係についての質問です。\r\n　防衛省は隣国諸国の軍事動向について熱心に研究をされていますが、アメリカと中国の軍事協力、水面下では軍事技術の協力も一部されていると言っている方もいますが、この米中の軍事協力について把握されていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/44",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "ですから、日米安保条約はわざわざこの文言を入れているわけで、ここもやはり、しっかりと機能するのかという点で注意を払わなければならない部分だと思っています",
                "本当にこの条約が日本の領土、領海を守ることができるのか、これは穴がないのか、それこそやはり我々は関心を払わなきゃいけない部分であるというふうに思います",
                "また、安倍総理がしきりに日米同盟を強固にすることで抑止力を高めるとおっしゃっていますが、その抑止力を高める相手、これは一つには中国が入っているというふうに思います"
            ]
        },
        {
            "speech_id": "118903929X00820150610_048",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-10",
            "speech_text": "○落合委員　日米関係をより強固にしていく、これは本当に大切なことであると思います。しかし一方で、米と中の関係も、少しずつですが、信頼関係が深まってきている。これに関しても、やはり我々は考慮に入れなければならない問題だと思います。\r\n　やはり、この足元の日本の防衛、これをどう考えるのか、これは非常に重要である問題と思いますので、ちょっと時間が迫ってきていますので、次の質問通告をかなり飛ばしまして、最後の方、行かせていただきます。\r\n　集団的自衛権にある程度踏み込みますという、政府が閣議決定をして、政府が事例を幾つか示しました。その事例八の件でお伺いをさせていただきます。\r\n　お手元の資料の一番最後、六番ですね。\r\n　この事例八というのは、邦人を米艦が輸送して、それを防護するという事例についてですが、このお手元の資料、アメリカの国務省の、アメリカ人向けの、旅行者向けのＱアンドＡです。これには、アメリカ人さえも、ハリウッド映画のようにアメリカ軍は、助けてもらえません、艦船には乗せませんというふうに書いてありますが、アメリカ人を乗せないとわざわざ国務省が書いているのに、日本人を乗せてもらうということを前提にした説明、これは現実性があるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X00820150610/48",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "これに関しても、やはり我々は考慮に入れなければならない問題だと思います",
                "これには、アメリカ人さえも、ハリウッド映画のようにアメリカ軍は、助けてもらえません、艦船には乗せませんというふうに書いてありますが、アメリカ人を乗せないとわざわざ国務省が書いているのに、日本人を乗せてもらうということを前提にした説明、これは現実性があるんでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01620150522_092",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○落合委員　この組織の役員の方々の経歴なども調べさせていただきましたが、今のところ、専門分野を持った方々、そして民間金融機関で経験を積んでこられた方々で占められておりまして、ファンド自体は割としっかりと運営をなされているというふうに私は感じました。\r\n　こういった事業は、うまくいけば医療費の削減にもつながりますし、また地域の雇用も生まれますし、国民の健康も増進していくということで、いい視点であると。\r\n　それから、先ほどの答弁の中で、出資したお金を民間に引き継いでいく可能性もある、そういう手法もとる可能性があるということですので、いい方向性で進んでいるのではないかなと私は思っております。\r\n　一方、官民ファンドですので、投資の責任が明確でないことが多いということも言われております。失敗するケースも多いとも言われています。このファンドが存続期間七年ですので、今後どうなっていくのか、今後も注視させていただきたいと思っております。\r\n　それでは、次の話題に、武器輸出についてお伺いをさせていただきます。\r\n　私が十代のころ、一九九〇年代は、教科書に武器輸出三原則という言葉が載っておりました。戦後の平和主義の象徴として、非核三原則や武器輸出三原則、こういったものが挙げられておりました。\r\n　一九六七年に、佐藤総理の答弁によってこの武器輸出三原則が打ち立てられ、その後、三木内閣が内容を強化して、一方、中曽根内閣や野田内閣では内容が少し緩和されております。そして、昨年四月に防衛装備移転三原則が閣議決定をされております。これは、従来の佐藤内閣以降の武器輸出三原則がなくなって、そして防衛装備移転三原則にかわったということでよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/92",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　こういった事業は、うまくいけば医療費の削減にもつながりますし、また地域の雇用も生まれますし、国民の健康も増進していくということで、いい視点であると",
                "\r\n　それから、先ほどの答弁の中で、出資したお金を民間に引き継いでいく可能性もある、そういう手法もとる可能性があるということですので、いい方向性で進んでいるのではないかなと私は思っております",
                "このファンドが存続期間七年ですので、今後どうなっていくのか、今後も注視させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118904080X01620150522_096",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○落合委員　今まで武器と言っていたのがブルドーザーなども指していたので防衛装備に変えたと。それから、輸出ではなくて自衛隊が持っていくものも入っていましたし、それから技術を持っていくのも入っているので移転にしたということでありますが、安倍内閣以前、海外に持ち出していたのは、今おっしゃったブルドーザーですとか地雷探知機ですとか防護服、巡視艇、平和国家としての理念にこれを見る限りは沿っていたと思います。しかし、安倍内閣になって、この言葉が変わってからは、戦闘機のＦ35が出てきていますし、潜水艦、パトリオット、これは大きな変更であると思います。この閣議決定によって、今までの武器と言っていたものの範囲、持っていけるものの範囲が広がったというふうに考えてよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/96",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "この閣議決定によって、今までの武器と言っていたものの範囲、持っていけるものの範囲が広がったというふうに考えてよろしいですね"
            ]
        },
        {
            "speech_id": "118904080X01620150522_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○落合委員　理念につきましては、閣議決定にも書いてありましたし、官房長官談話にも最後の方にありまして、この理念は外してはいけないと思います。\r\n　その理念を踏まえた上で今回の閣議決定は発表されていて、それに基づいていろいろと行動が行われているわけですが、安倍内閣の前と後で、戦闘機や潜水艦やパトリオットミサイルの部品が出てきているわけですから、明らかに中身は変わっていると思います。ですから、先ほどお伺いしましたが、この閣議決定で、今まで使っていた武器とそれ以降使っている防衛装備、これは武器の範囲は広まったということでよろしいですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/98",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○落合委員　理念につきましては、閣議決定にも書いてありましたし、官房長官談話にも最後の方にありまして、この理念は外してはいけないと思います"
            ]
        },
        {
            "speech_id": "118904080X01620150522_100",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-22",
            "speech_text": "○落合委員　法的に変わらないと。しかし、内閣がやっていることは明らかに変わっています。\r\n　とにかく、政務官がお持ちになっているその資料を見てもわかりますけれども、野田内閣で運用が緩和されたといっても、巡視艇でとまっています。巡視艇ですから、軍事というより警察権を行使するに当たって使うものだと思うんですが、安倍内閣以降は、戦闘機、潜水艦、ミサイルになっている。これは大きな変化でございます。\r\n　この武器ビジネスに踏み込むということは大きなことで、思いっ切り踏み込めば後戻りはできなくなる。日本国憲法の柱である平和主義も形骸化する可能性があります。やはり、もっとしっかりと国民にもこの今の変更、実態は説明しなければならないと思います。\r\n　今、武器輸出三原則がなくなって防衛装備移転三原則にかわった、これは国民の皆さんはしっかり認識していると思いますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01620150522/100",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "しかし、内閣がやっていることは明らかに変わっています",
                "日本国憲法の柱である平和主義も形骸化する可能性があります",
                "やはり、もっとしっかりと国民にもこの今の変更、実態は説明しなければならないと思います"
            ]
        }
    ]
}