{
    "repr_name": "小熊慎司",
    "speeches": [
        {
            "speech_id": "120403968X01120210428_012",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-28",
            "speech_text": "○小熊委員　是非、外遊された中でいろんなことを確認していただいて、まさに中国の言ったのが、スタンダードが世界の幸せになるんじゃなくて、もう既にいろんな国で共有しているスタンダードこそ、中国に寄り添ってもらった方が中国もよくなるよという、そういう流れにしていけるように、その一助となるように、今、米中対立とかいろいろありますけれども、基本的にはそういった方向に向けて努力をしていくことが重要だというふうに思いますし、今回、セルビアとジョージア、ある意味では大きな条約ではないのかもしれませんけれども、こうしたこともきっかけに、そういうチャンスを是非成果に結びつけていっていただきたいなというふうに思って、次に移ります。\r\n　国際スタンダードという意味では、これは個人の人生の価値観になるので、国際的スタンダードという言葉が当てはまる議論になるか分かりませんが、夫婦別姓についてです。\r\n　この委員会でも過日議論になりましたけれども、今、コロナ禍の中で人的交流が進んでいませんが、いろいろな交流が深まれば、人的交流、また婚姻する方々も国境を越えて出てくるというふうには思いますけれども、私なりに調べてみたら、セルビア、ジョージア共に、婚姻時には夫婦別姓、同姓、複合姓の中から選択ができる国というふうになっています。\r\n　このセルビア、ジョージアではありませんが、先頃、アメリカで別姓のまま結婚した、私も会ったことがあるはずなんですが、想田映画監督とその奥様が別姓で結婚して、これを日本で裁判に持ち込んで、戸籍に入らないのはどうかという不服を申し立てたところ、戸籍には載らないけれども、別姓は有効であるという判断が東京地裁で過日、確認をされました。\r\n　このことについて、日本では別姓は駄目なんですけれども、海外で別姓で結婚して、戸籍にはそれは載せられないけれども、オーケーです、有効です、婚姻関係はオーケーですと認める。ある意味、国内で結婚した人は別姓は駄目で、戸籍に載る載らないはまた別ですよ、有効かどうかという意味では、海外で別姓であればオーケーになるというのが、日本人同士でもね。\r\n　このことについて、政府としての見解をまずお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01120210428/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　国際スタンダードという意味では、これは個人の人生の価値観になるので、国際的スタンダードという言葉が当てはまる議論になるか分かりませんが、夫婦別姓についてです",
                "\r\n　このことについて、日本では別姓は駄目なんですけれども、海外で別姓で結婚して、戸籍にはそれは載せられないけれども、オーケーです、有効です、婚姻関係はオーケーですと認める"
            ]
        },
        {
            "speech_id": "120403968X01120210428_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-28",
            "speech_text": "○小熊委員　いずれにしても、先ほど言った国際スタンダードというわけではありませんが、例えば、政治の役割は様々な国民の選択をしっかり確保していくということでもありますし、その反対している人の議論の中で、家族が壊れるという議論は、これはちょっと、間違いというか焦点が違うなと。夫婦同姓でも破綻する家族は破綻しますから、別のところの問題です。\r\n　いろいろな歴史的経緯はありますけれども、やはり選択的夫婦別姓としていくことが、こうした外国の事例が日本に持ち込まれて、いろいろな課題がやはり出てきます。やはり、それは価値観の問題ですけれども、私、この際調べてみたら、このセルビア、ジョージアみたいな国が結構多いんです。別姓、同姓、複合姓、三択ですよ、選択して選べますと。じゃ、その国の別姓の家族たちが何か破綻しているのか。関係ないです。家族のきずなは、もっと違うところが、大事なところがあるはずです。同姓だから家族のきずながとやっているということ自体、家族の大切さを間違ってしまうというふうに私は思っています。\r\n　これはしっかり議論して、我々は、夫婦の選択的別姓を求めています。与党においてもいろいろな意見が多様であります。生き方にも関わってきますけれども、やはりこうした国際的に人的交流がなっていく場合においては、ある意味、国際スタンダードというのであれば、この選択的夫婦別姓というのが、これはしっかり取り組んでいくということが、また日本の外交においても、国際社会の理解を得るためにも、また様々な人的交流が拡大していく中においてもそごを来さないのではないかなと思いますが、そうした方向性について、大臣、何か見解はありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01120210428/14",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○小熊委員　いずれにしても、先ほど言った国際スタンダードというわけではありませんが、例えば、政治の役割は様々な国民の選択をしっかり確保していくということでもありますし、その反対している人の議論の中で、家族が壊れるという議論は、これはちょっと、間違いというか焦点が違うなと",
                "同姓だから家族のきずながとやっているということ自体、家族の大切さを間違ってしまうというふうに私は思っています",
                "\r\n　これはしっかり議論して、我々は、夫婦の選択的別姓を求めています",
                "与党においてもいろいろな意見が多様であります",
                "生き方にも関わってきますけれども、やはりこうした国際的に人的交流がなっていく場合においては、ある意味、国際スタンダードというのであれば、この選択的夫婦別姓というのが、これはしっかり取り組んでいくということが、また日本の外交においても、国際社会の理解を得るためにも、また様々な人的交流が拡大していく中においてもそごを来さないのではないかなと思いますが、そうした方向性について、大臣、何か見解はありますか"
            ]
        }
    ]
}