{
    "repr_name": "額賀福志郎",
    "speeches": [
        {
            "speech_id": "116814370X00520071122_169",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-11-22",
            "speech_text": "○国務大臣（額賀福志郎君）　今、大塚委員のお話でございますけれども、私が防衛庁長官を二回やらせていただいたときに、調達事件、それから施設庁の利権、二回ありました。要するに、防衛省の組織を透明性を持つ、あるいはまたチェック体制をきちっとしていく、そういう形をつくることによって、政策官庁として、あるいはまた国民の信頼を得ることができる防衛体制をつくっていかなければならないということが最も大事なことであるというふうに考えます。\r\n　と同時に、今、大塚委員がおっしゃるように、我々は、防衛省予算について極めて厳しく査定をしながら国の安全をどういうふうに保っていくかという中で予算の編成作業が行われているわけでありますから、そこは効率的、合理的にきちっと対応していかなければならないというふうに考えるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00520071122/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "要するに、防衛省の組織を透明性を持つ、あるいはまたチェック体制をきちっとしていく、そういう形をつくることによって、政策官庁として、あるいはまた国民の信頼を得ることができる防衛体制をつくっていかなければならないということが最も大事なことであるというふうに考えます",
                "\r\n　と同時に、今、大塚委員がおっしゃるように、我々は、防衛省予算について極めて厳しく査定をしながら国の安全をどういうふうに保っていくかという中で予算の編成作業が行われているわけでありますから、そこは効率的、合理的にきちっと対応していかなければならないというふうに考えるところでございます"
            ]
        },
        {
            "speech_id": "116814370X00520071122_173",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-11-22",
            "speech_text": "○国務大臣（額賀福志郎君）　当時の防衛庁が、事件があったことをきっかけにいたしまして、いろいろ戦後の防衛庁の歩んだ形、経緯というものに思いを致したときに、国民の皆さん方にやっぱり戦争が終わった後きっちりと受け入れてもらえるような環境ではなかったことがあったことも事実でございます。自衛隊員の皆さん方はこれを、国家を守る、国民の安全を保っていく、そのために自衛隊の存在というものが国民の皆さん方に認めてもらわなければならないということで、末端では、隊員の皆さん方は地域の中で祭りがあれば祭りに参加をし、あるいはまたいろんな災害があれば進んでそういう災害救済に行いながら国民の認識を変えてもらうために必死の努力をしてきたということも紛れもない事実であります。しかしながら、そういう事件が起こるように、それまでの体質がやっぱり臭い物にふたをするというか閉鎖的であったことも私は痛感をいたしました。\r\n　したがって、防衛庁の体質を改善するために、そして組織が透明性を持ってチェックができるようにという形で私は組織の改革をした経緯があります。\r\n　そういう中で、当時、施設庁の施設部長をしていた守屋さんを官房長にしたことも事実でございます。それは、今まではどちらかというと、何か事件が起こったり何かが起こると、国民の前に説明をするというよりも、どちらかというと穏便に済まそうということでふたをしてきた嫌いがあるから、自衛隊員の中でしっかりと説明を国民の前でし、そして、そして理解を得ることができるような体制にしなければならない。そういう中で、守屋さんは非常に前向きに、積極的に説明をするタイプであったと、そして行動力もあったと、そういうことで私は官房長にしたという経緯があります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00520071122/173",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかしながら、そういう事件が起こるように、それまでの体質がやっぱり臭い物にふたをするというか閉鎖的であったことも私は痛感をいたしました",
                "それは、今まではどちらかというと、何か事件が起こったり何かが起こると、国民の前に説明をするというよりも、どちらかというと穏便に済まそうということでふたをしてきた嫌いがあるから、自衛隊員の中でしっかりと説明を国民の前でし、そして、そして理解を得ることができるような体制にしなければならない"
            ]
        },
        {
            "speech_id": "116814370X00520071122_189",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-11-22",
            "speech_text": "○国務大臣（額賀福志郎君）　米軍再編というものは、一つはやっぱり沖縄の普天間基地をできるだけ早く移動して普天間基地の周辺に住んでいる住民の方々の安全を取り戻さなければならないということで普天間基地の移転が考えられたわけでございます。それは十年前のことでありましたけれども、遅々として進まないで今日まで来たわけでありますから、そしてその過程でヘリコプターが墜落をするという事故もありました。当然、我々政治家としては、この地域の安全を取り戻していくために普天間の基地をどういうふうに移転をしていくかということに注意を払うのは当然のことではないでしょうか。\r\n　そういう意味で、私は長官時代に、この問題を解決することが沖縄の県民の負担を少なくすることであると同時に安全を確保することであるという信念に燃えて、沖縄の知事さんや地元の住民の方々と本当に真剣に意見交換をし、調整をしました。名護市の公民館に泊まって寝たぐらい、それは住民と話し、ひざを突き合わせてこの話の展開をした。これは、沖縄県の基地の負担を軽減すると同時に沖縄県民の安全を保つため、沖縄県の安全を保つだけではなくて日本の安全を保つことが最も大事であるということの一環として米軍再編というものがなされているわけであります。\r\n　当然、私は二度の防衛庁長官時代に、いずれも北朝鮮のミサイル発射案件がありました。そういう危機感というものを肌身に感じたときに、日本の安全をどう保っていくのかということは、これは国家経営として最大限のことで最大の使命でありますから、これは日米同盟関係を連携をよくして、そして協調関係をつくり上げていかなければならない、そのためにも米軍再編というのは急いでいかなければならない、そういう信念に燃えて仕事をさせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00520071122/189",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "当然、我々政治家としては、この地域の安全を取り戻していくために普天間の基地をどういうふうに移転をしていくかということに注意を払うのは当然のことではないでしょうか",
                "そういう危機感というものを肌身に感じたときに、日本の安全をどう保っていくのかということは、これは国家経営として最大限のことで最大の使命でありますから、これは日米同盟関係を連携をよくして、そして協調関係をつくり上げていかなければならない、そのためにも米軍再編というのは急いでいかなければならない、そういう信念に燃えて仕事をさせていただいたということでございます"
            ]
        },
        {
            "speech_id": "116814370X00520071122_239",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-11-22",
            "speech_text": "○国務大臣（額賀福志郎君）　私は、防衛庁長官で一九九八年に就任したときに調達本部事件というのが起こりました。これは防衛庁の改革をしなければならないということで調達本部を解体して新しい仕組みにし、チェック体制をしきながらスタートを切ったわけでございます。\r\n　と同時に、先ほども申し上げましたように、防衛庁内の組織だけではなくて透明性を持つ、それから国民の皆さん方に対して積極的に説明をしていく、そういう方向に転換することによって信頼を得なければならないという中で守屋さんを官房長にいたしたことは大塚委員の言うとおりでございます。\r\n　私は、官房長であれ局長であれ課長さんであれ、あるいは自衛隊員の現場の皆さん方であれ、本当に職務に精励をしまじめに国家国民のために働いてくれているということを信じながら長官としての仕事をやったというふうに思っております。\r\n　残念ながら、その後も施設庁の事件が起こったりして一体何だったのかということもありましたけれども、それはまた施設庁を解体して新たなスタートを切り、そしてまた全体、防衛省全体が、防衛庁全体がきちっと意識改革をし、こういうことの不祥事が起こることがないようにという形で今日まで来たわけであります。その中で、守屋次官が、前次官が今こういう騒ぎを起こしていることに対しては誠に残念な思いがいたしますけれども、仕事はこれまでの過程でしっかりやってきただけに誠に惜しまれるというふうに思っております。\r\n　私は、そういう意味で、今度の守屋さんの証言で、基本的にはジェームズ・アワー氏を中心とした会合に私が出ていたということのお話だったものですから、これはそういう疑惑はないし、そしてその後、事実関係を調べていったところ、それはそのジム・アワーさんと守屋さん、そしてまた宮崎さんとの三人が含んだ会合には出たことがないということをジム・アワーさんとかかわり合いの深い国際研修交流協会の理事長が、いろんな会合があったけれども額賀さんがそういう場にいたことはないというふうに明言してくれたわけであります。だから、私はきちっと事実に基づいてしっかりとそういうことについて明らかにしてきたわけでございますからその本当の姿を申し上げているだけであって、何も守屋証言が正しいかどうかということについては私は記憶がない、そして事実関係を調べたらそういうことがないということを申し上げているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00520071122/239",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、官房長であれ局長であれ課長さんであれ、あるいは自衛隊員の現場の皆さん方であれ、本当に職務に精励をしまじめに国家国民のために働いてくれているということを信じながら長官としての仕事をやったというふうに思っております",
                "その中で、守屋次官が、前次官が今こういう騒ぎを起こしていることに対しては誠に残念な思いがいたしますけれども、仕事はこれまでの過程でしっかりやってきただけに誠に惜しまれるというふうに思っております",
                "だから、私はきちっと事実に基づいてしっかりとそういうことについて明らかにしてきたわけでございますからその本当の姿を申し上げているだけであって、何も守屋証言が正しいかどうかということについては私は記憶がない、そして事実関係を調べたらそういうことがないということを申し上げているわけでございます"
            ]
        },
        {
            "speech_id": "116814370X00520071122_310",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-11-22",
            "speech_text": "○国務大臣（額賀福志郎君）　私も防衛庁長官を二回しておりますから、守屋前次官は仕事はまじめに取り組んできた、そういう実績もあるわけでございます。よもやこういうことが起こっているとは気が付きませんでした。\r\n　また、私は、官房長なり局長なり次官である立場からすれば、しっかりとまじめに仕事をなさっているものと信じておったわけでございまして、その意味では本当に残念な思いであり、防衛庁だけではなく、我々も自らの問題として、気を引き締め、緊張感を持って国民の期待にこたえていかなければならないというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00520071122/310",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、私は、官房長なり局長なり次官である立場からすれば、しっかりとまじめに仕事をなさっているものと信じておったわけでございまして、その意味では本当に残念な思いであり、防衛庁だけではなく、我々も自らの問題として、気を引き締め、緊張感を持って国民の期待にこたえていかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "116814103X00320071119_037",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　今、大久保委員のおっしゃることでございますけれども、先週、守屋証言によりまして、私が一昨年ごろジェームス・アワー氏を囲む会に守屋さんや当時山田洋行の宮崎専務とともに宴席に出席をされたということでございましたので、私もそういう記憶は全くないという話をしておったわけでありますが、今日まで私の事務所の私に関する日程表、それから当時防衛庁長官時代の日程、それから運行表、それからジェームス・アワー氏との私のかかわり合い、そういうことについて昼夜を分かたず夜を徹して調べました。その結果、私が、ジェームス・アワー氏あるいはまた守屋氏そして宮崎氏、ともに宴会に出席をしたという記録はありません。\r\n　守屋証言が行われた翌日、私は弁護士を通してジェームス・アワー氏に電話をし、そしてジェームス・アワー氏から代理人を通して、私と面識はあるけれども一回も会食をしたことはないという報告を受けております。\r\n　ジェームス・アワー氏とは、当然防衛庁長官時代に、六月二十六日に私の大臣室にお訪ねになったことも事実でございます。と同時に、その後私が調べた限りにおいて、平成十七年十月十九日に議員会館にもお越しをいただきました。そして、十八年六月二十六日には、今おっしゃったように防衛庁長官室に来られました。また、最近では平成十九年七月二日にも議員会館に来られました。\r\n　私は、ジェームス・アワー氏とは数年前から知っておりますけれども、いろいろな日米同盟関係、アジアの情勢等々について意見交換をしたりすることはありましたけれども、会食をしたことはありません。と同時に、先ほども言いましたように、ジェームス・アワー氏を囲んだ席で守屋さんや宮崎さんとお会いしたことは記録がありませんし、私はそういう覚えはないと。いずれこのことは分かってくれるものと思っております。\r\n　私は、最近の様々な報道がありますけれども、国民の皆さんやあるいはまた多くの皆さん方にも、私としては、それならば、いつどこでそういう三人と、あるいは三人を含んだ仲間たちとお会いしたということについて教えていただければ、しっかりと調査をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、最近の様々な報道がありますけれども、国民の皆さんやあるいはまた多くの皆さん方にも、私としては、それならば、いつどこでそういう三人と、あるいは三人を含んだ仲間たちとお会いしたということについて教えていただければ、しっかりと調査をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_103",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　だから、先ほども申し上げましたけれども、守屋証言があった後に、私も事務所の日程表、それから防衛庁長官時代の運行日程、それからジム・アワー氏とのこれまでのかかわり合い等につきまして本当に昼夜を分かたず今日まで調べをいたしました。その結果、ジム・アワー氏を囲む会に宮崎さんとか守屋さんと一緒に出席をしたことはありませんということが分かりました。今の時点でどこから調べても我々はそれが出てこないものですから、できるならば私は、いつだったのか、どこだったのか教えていただいて、そして国民の皆さん方に本当のことをお知らせしたいというふうに思っているのが率直な本当の気持ちなんです。これは、私もうそをつくことはやってはいけないと思っておりますので、そういう日程表等につきまして真剣にこれまで調査をした結果、そういうジム・アワーさんを囲む会で宮崎さんとか守屋さんと同席をした記録は全くなかったということなのであります。\r\n　と同時に、先ほども申し上げましたけれども、私の弁護士を通じましてジム・アワーさんにも電話をさせていただき、ジム・アワーさんからは代理人を通して、額賀さんとは安全保障の問題等で面識はあるけれども、会食したことは一回もないという返事でございました。\r\n　それから、私どもも、例えば守屋さんが神田でそういう集まりがあったのではないかという話もなされておりましたので、神田に行ったことがあるか、いろいろ運転手にも聞いたけれども、思い当たらないということでございます。\r\n　そういうように、今の時点で私は四方八方いろいろと調べているので、本当に日時とか場所とかきちっと教えていただきたいというのが本当の気持ちでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今の時点でどこから調べても我々はそれが出てこないものですから、できるならば私は、いつだったのか、どこだったのか教えていただいて、そして国民の皆さん方に本当のことをお知らせしたいというふうに思っているのが率直な本当の気持ちなんです"
            ]
        },
        {
            "speech_id": "116814103X00320071119_139",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　九八年に防衛庁長官になったときは、当時調達本部の事件がありまして、私も防衛庁の体質を改善しなければならない、再びこういう不祥事を起こしてはならないという思いで、調達本部を解体して再出発をさせたという思いがあります。そのときに、おっしゃるように守屋官房長にしたわけでございます。そして、体質改善をする、主張すべきは主張し、そして防衛庁として、政策官庁としてしっかりと立ち上がるようにというふうに言ってきたわけでございますけれども、最近の報道を見て、そういう様々な、ゴルフをしたりとかいうことを見て唖然とした思いでございました。こういうことがあってはならないことであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、体質改善をする、主張すべきは主張し、そして防衛庁として、政策官庁としてしっかりと立ち上がるようにというふうに言ってきたわけでございますけれども、最近の報道を見て、そういう様々な、ゴルフをしたりとかいうことを見て唖然とした思いでございました",
                "こういうことがあってはならないことであるというふうに思っております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_263",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　私も、おっしゃるように九八年の防衛庁の調達本部事件がありまして、とてつもない事件に発展をいたしました。特に、防衛庁の職員が書類を持ち出したり、書類を焼いてしまったり、証拠隠滅があったわけでございまして、そういう、指導監督が不行き届きであるということで問責決議案が出されて可決されたということは、よく骨身にしみて分かっております。\r\n　当時と今と同じようなことが防衛省で起こっているということは、誠に残念至極に思っております。しかも、なおかつ防衛庁のトップであった守屋次官が、いわゆる国民の皆さん方の信頼を失墜するようなことが行われていたということについては、私も二回防衛庁長官を経験した者として誠に残念に思っております。\r\n　それから、先週の守屋証言についてでございますけれども、私もテレビを見ておりました。ジム・アワー氏とともに、守屋さん、そして宮崎さん、ほか多くの何人かの人たちが同席している中で、私が遅れて行って、すぐにというか最初に出られたということを聞かされて、全くそういうことは頭の想定になかったものですから、びっくりいたしました。\r\n　そこで、すぐさま私の事務所の日程とか長官時代の日程、それから車の運行表、そしてジム・アワー氏との私のかかわり合い具合について夜を徹していろいろと調べてみました。その結果、多くの人にも話を聞いたりしたわけでございますけれども、そういう事実関係はないということでございます。そういう、また私が調べた限りの記録もないわけでございます。\r\n　したがって、私は、先ほども申し上げましたけれども、そういう日程とか場所とかはっきりさせていただければ、更にきちっと調査をして、本当の姿を皆さん方にお知らせをしたいというのが本当の気持ちでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/263",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に、防衛庁の職員が書類を持ち出したり、書類を焼いてしまったり、証拠隠滅があったわけでございまして、そういう、指導監督が不行き届きであるということで問責決議案が出されて可決されたということは、よく骨身にしみて分かっております",
                "\r\n　当時と今と同じようなことが防衛省で起こっているということは、誠に残念至極に思っております",
                "しかも、なおかつ防衛庁のトップであった守屋次官が、いわゆる国民の皆さん方の信頼を失墜するようなことが行われていたということについては、私も二回防衛庁長官を経験した者として誠に残念に思っております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_334",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　今、又市委員がおっしゃるように、九八年、調達本部事件がありました。私も、この問題を解決するためにはどうしたらいいのかということで、又市委員のおっしゃるように、構造的な問題であると。それはまず、戦後の自衛隊の存在というのは、やっぱり第二次世界大戦の後の国民の受け取り方、それから厭戦気分、平和志向、様々な要因の中で、あるいはまた憲法上も問題があるんではないかみたいな中で自衛隊が誕生してきたわけでありますが、その中で、やっぱりどちらかというと、問題が起こったときにはそのふたをして、発覚しないようにあるいはまた表ざたにならないようにという体質があったような気がいたしました。\r\n　したがって、これからは、その当時ですが、その当時私が思ったのは、何かが起こったときは国民に説明をして、そして何が問題であるかということを理解していく中で改革をしていかなければならない、そういう体質改善を図ることが必要であるというふうにまず思いました。\r\n　と同時に、組織的にも、言ってみれば調達本部を解体をさせて風通しを良くしなければならない。そういうことで組織の解体と組織の変革が起こったわけでありますが、おっしゃるように二〇〇六年に施設庁の不祥事が起こった。そのときも私が長官であって、一体、九八年の事件は何が教訓として生かされたのかということを改めて反省させられたという思いがありました。そこで、ここでも組織的な問題がありまして、施設庁は結果的に解体をしたわけであります。\r\n　その上で、やっぱり防衛庁職員それから隊員の皆さん方も、これは国民の信頼を取り戻していかなければならないということで立ち上がったのが、その九八年のときもそうだったし二〇〇六年のときもそうだったと思っております。そして、そのチェック体制をどういうふうにつくるかということが組織的な一つの課題でありまして、外部から第三者を招いて監察体制を強化をさせていただいたというのがこれまでの経緯だったと思います。\r\n　自衛隊のあるいは隊員の皆さん方の意識は、私は相当、従前と比べると透明性を持ち、しかもなおかつ責任感を持って私は国家国民のために汗をかくという、そういう方々がほとんどであるというふうに信じておりますし、またそうであります。そういう中で、やっぱりそれぞれの部署部署が自らの問題として緊張感を持って意識改革を図っていくと同時に、その透明性を持っていく形を是非つくってもらわなければならないというふうに思っております。\r\n　私は、今後、防衛省に昇格をし、そして国際社会の中で日本が安全と平和を構築していくための新たな問題意識あるいはまた新たな使命と責任があるわけでありますから、きっちりとそういう新たな出発をしていただきたい。その中で守屋前次官の接待問題が起こったわけでございますけれども、これも私は、自分の長官時代も全く気が付かなかったわけでありますけれども、知らなかったわけでありますけれども、やっぱりこういう体質をきちっと変えていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/334",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはまず、戦後の自衛隊の存在というのは、やっぱり第二次世界大戦の後の国民の受け取り方、それから厭戦気分、平和志向、様々な要因の中で、あるいはまた憲法上も問題があるんではないかみたいな中で自衛隊が誕生してきたわけでありますが、その中で、やっぱりどちらかというと、問題が起こったときにはそのふたをして、発覚しないようにあるいはまた表ざたにならないようにという体質があったような気がいたしました",
                "\r\n　したがって、これからは、その当時ですが、その当時私が思ったのは、何かが起こったときは国民に説明をして、そして何が問題であるかということを理解していく中で改革をしていかなければならない、そういう体質改善を図ることが必要であるというふうにまず思いました",
                "そのときも私が長官であって、一体、九八年の事件は何が教訓として生かされたのかということを改めて反省させられたという思いがありました",
                "\r\n　その上で、やっぱり防衛庁職員それから隊員の皆さん方も、これは国民の信頼を取り戻していかなければならないということで立ち上がったのが、その九八年のときもそうだったし二〇〇六年のときもそうだったと思っております",
                "\r\n　自衛隊のあるいは隊員の皆さん方の意識は、私は相当、従前と比べると透明性を持ち、しかもなおかつ責任感を持って私は国家国民のために汗をかくという、そういう方々がほとんどであるというふうに信じておりますし、またそうであります",
                "そういう中で、やっぱりそれぞれの部署部署が自らの問題として緊張感を持って意識改革を図っていくと同時に、その透明性を持っていく形を是非つくってもらわなければならないというふうに思っております",
                "\r\n　私は、今後、防衛省に昇格をし、そして国際社会の中で日本が安全と平和を構築していくための新たな問題意識あるいはまた新たな使命と責任があるわけでありますから、きっちりとそういう新たな出発をしていただきたい",
                "その中で守屋前次官の接待問題が起こったわけでございますけれども、これも私は、自分の長官時代も全く気が付かなかったわけでありますけれども、知らなかったわけでありますけれども、やっぱりこういう体質をきちっと変えていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116814103X00320071119_354",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2007-11-19",
            "speech_text": "○国務大臣（額賀福志郎君）　我々は、防衛政策あるいは防衛に対してどういうふうに考えていくのか、あるいは各国の情報はどういうふうに整理されているのか、そういうことが日本の安全とこの地域の安全に政治家として必要である、そういう考え方の下にこの事業展開に賛同して参画をさせていただいているわけでございまして、我々は、お互いにそういう世界の国々と国際協調しながら、そして世界がどういう状況に置かれているのか、そういうことを知るためにも非常に私は有意義なシンポジウムであったりセミナーであったというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814103X00320071119/354",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（額賀福志郎君）　我々は、防衛政策あるいは防衛に対してどういうふうに考えていくのか、あるいは各国の情報はどういうふうに整理されているのか、そういうことが日本の安全とこの地域の安全に政治家として必要である、そういう考え方の下にこの事業展開に賛同して参画をさせていただいているわけでございまして、我々は、お互いにそういう世界の国々と国際協調しながら、そして世界がどういう状況に置かれているのか、そういうことを知るためにも非常に私は有意義なシンポジウムであったりセミナーであったというふうに思っております"
            ]
        },
        {
            "speech_id": "116814370X00220071030_136",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2007-10-30",
            "speech_text": "○国務大臣（額賀福志郎君）　私も長官時代、愛知政務官には本当にお世話になって、ありがとうございました。おかげさまで、防衛庁の省昇格とか防衛庁内の改革ができたと思っておりまして、愛知先生ならではの説得力でいろいろと御協力ありがとうございました。\r\n　さて、その歳出削減、無駄を省くということでございますけれども、おっしゃるように、やっぱり努力すればそれが認められる、報われる、それが次のやる気を引き起こす、これはもう人間心理として当然のことだと思いますから、そういうことを基本にして、どういうシステムがつくれるか、ちょっと考えてみる必要があると思いますね。\r\n　これは、各省庁の予算もそうだし、あるいは地方と中央との関係もそうですよね。地方で一生懸命努力をしたにもかかわらず、じゃ、見込み収入、支出が減ったんだから、見込み収入が減ったんだから、じゃ交付税減らしますよということでは何もインセンティブが働かないわけですから、そこはひとつ提言としてよく受け止めて、どういうやり方があるのか研究する価値があるというふうに思います。ただ、じゃ、そういうことを見越して、要求額を多くしておいて相当削りましたよという程度の話では困りますね。そこはよく精査をして、いい仕組みができるかどうか考えたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814370X00220071030/136",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さて、その歳出削減、無駄を省くということでございますけれども、おっしゃるように、やっぱり努力すればそれが認められる、報われる、それが次のやる気を引き起こす、これはもう人間心理として当然のことだと思いますから、そういうことを基本にして、どういうシステムがつくれるか、ちょっと考えてみる必要があると思いますね",
                "地方で一生懸命努力をしたにもかかわらず、じゃ、見込み収入、支出が減ったんだから、見込み収入が減ったんだから、じゃ交付税減らしますよということでは何もインセンティブが働かないわけですから、そこはひとつ提言としてよく受け止めて、どういうやり方があるのか研究する価値があるというふうに思います",
                "ただ、じゃ、そういうことを見越して、要求額を多くしておいて相当削りましたよという程度の話では困りますね"
            ]
        },
        {
            "speech_id": "116413950X00120060811_022",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-08-11",
            "speech_text": "○国務大臣（額賀福志郎君）　今、安倍長官、そして麻生外務大臣がおっしゃられましたように、外交、防衛、安全保障問題については三人極めて連係プレー、同じ共通の認識を持って対応ができたと思っております。防衛庁長官といたしましても、イラクへの対応とか米軍再編とか、それぞれの協力を得て一定の合意が形成されてきたというふうに思っております。その意味では日本にとっても良かったというふうに思っております。今後も、安全保障問題については日本の国益を考えながらしっかりとやっていくことが大事であるというふうに思います。\r\n　総裁選につきましては、当然、日本の方向とかあるいはまた政策について党内で大いに議論がなされて、国民の前に選択肢を示されて、我が党の活性化だけではなくて、日本の言ってみれば将来への展望が開けるようになればいいのではないかというふうに私としては思って、期待をしたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X00120060811/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛庁長官といたしましても、イラクへの対応とか米軍再編とか、それぞれの協力を得て一定の合意が形成されてきたというふうに思っております",
                "その意味では日本にとっても良かったというふうに思っております",
                "今後も、安全保障問題については日本の国益を考えながらしっかりとやっていくことが大事であるというふうに思います",
                "\r\n　総裁選につきましては、当然、日本の方向とかあるいはまた政策について党内で大いに議論がなされて、国民の前に選択肢を示されて、我が党の活性化だけではなくて、日本の言ってみれば将来への展望が開けるようになればいいのではないかというふうに私としては思って、期待をしたいと思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_002",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○額賀国務大臣　浜田委員長初め各先生方には、休会中にもかかわりませず審査を行われまして、心から敬意を表する次第であります。\r\n　まず、今般の北朝鮮による弾道ミサイル発射事案につきまして御説明をさせていただきたいと思います。\r\n　昨日、午前三時三十分ごろ、午前四時ごろ、午前五時ごろ、午前七時十分ごろ、午前七時三十分ごろ、午前八時二十分ごろ及び午後七時二十分ごろ、北朝鮮から日本海に向かって弾道ミサイル各一発が発射されたものと考えられます。第三発目はテポドン２と見られ、北朝鮮東部沿岸地域の大浦洞地区より発射されたと考えられます。また、その他につきましては、ノドンまたはスカッドと見られ、北朝鮮南東部沿岸地域の旗対嶺より発射されたと考えられます。\r\n　落下推定地点につきましては、いずれについても、ロシア沿海州南方の日本海であります。第一発目は三時四十分ごろ、第二発目は四時十分ごろ、第三発目は五時十分ごろ、第四発目は七時二十分ごろ、第五発目は七時四十分ごろ、第六発目は八時三十分ごろ、第七発目は十七時三十分ごろであります。\r\n　これらの情報は、米軍からの早期警戒情報を含む現時点におきまして得られた情報を総合的に勘案した結果であります。\r\n　なお、現時点において、我が国領土内への落下物は確認されておりません。\r\n　防衛庁・自衛隊といたしましては、我が国の平和と安全の確保のため、事案発生後、直ちに私を本部長とする対策本部を設置いたしまして、情報の収集、分析と対応に万全を期すこととしております。さらに、本件事案の事実関係についての詳細を把握するとともに、引き続き、北朝鮮の動向に関する情報収集態勢の強化、自衛隊関係部隊の警戒態勢の強化を行うように指示したところであります。\r\n　また、昨日、二十三時十分ごろ、ラムズフェルド米国防長官と電話で会談をし、情報交換や対応措置につきまして、引き続き密接な連携をとっていく旨を確認したところであります。\r\n　防衛庁といたしましては、国内関係機関や米国を初めとする関係国とも引き続き情報収集などの点につきまして連携を密にしながら、適切に事態に対応し、国民の生命財産の確保に万全を期してまいりたいと考えます。\r\n　先ほど、発射事案について、午後七時二十分ごろと言いましたけれども、午後五時二十分というふうに訂正しておきます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/2",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛庁といたしましては、国内関係機関や米国を初めとする関係国とも引き続き情報収集などの点につきまして連携を密にしながら、適切に事態に対応し、国民の生命財産の確保に万全を期してまいりたいと考えます"
            ]
        },
        {
            "speech_id": "116403815X01020060706_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○額賀国務大臣　岩屋委員のおっしゃるとおりだと思っております。八年前にテポドン１のミサイル発射が行われたときの防衛庁長官が私であります。それ以後、すぐに米国との弾道ミサイル防衛についての研究体制を発足させて、今日に至っておるわけであります。\r\n　したがって、現在のところでは、おっしゃるように、監視体制はそれなりに努力をしつつありますけれども、迎撃体制は全く、いかなるミサイルに対しても、我々が国民を守るすべを今持っておるわけではありません。したがって、今その監視レーダー網の整備に注力すると同時に、迎撃面におきましても、米国と協調の上に立って、この体制を一刻も早く形をつくっていきたいと思っております。\r\n　今考えておりますことは、上層型、イージス艦のＢＭＤシステムと、陸上型、下層型のＰＡＣ３の整備でございますけれども、このＰＡＣ３については、当初は十九年度からきちっとしようと思っておるわけでありますけれども、これを前倒しして十八年度末にはきちっとしていきたいというふうに今考えているところでもあります。そのイージスＢＭＤシステムについても、これは十九年度末までにとりあえずしっかりとさせるということで、おっしゃる意向を踏まえて、今後も国民の皆さん方の理解を得ながらこの体制をつくっていくことが、我が国の安全ばかりではなくてこの地域の安定にも資していくものと思っておりますので、各先生方の御支援もいただいて、きちっとしてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、今その監視レーダー網の整備に注力すると同時に、迎撃面におきましても、米国と協調の上に立って、この体制を一刻も早く形をつくっていきたいと思っております",
                "そのイージスＢＭＤシステムについても、これは十九年度末までにとりあえずしっかりとさせるということで、おっしゃる意向を踏まえて、今後も国民の皆さん方の理解を得ながらこの体制をつくっていくことが、我が国の安全ばかりではなくてこの地域の安定にも資していくものと思っておりますので、各先生方の御支援もいただいて、きちっとしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○額賀国務大臣　昨日は確かに弾道ミサイルまたは何らかの飛翔体という表現を使わせていただきましたけれども、その後の我々の入手した情報を総合的に分析いたしました結果、これはいずれも弾道ミサイルであるというふうに我々は認識を持ったところでございます。九八年のときは人工衛星であるというコメントがありましたけれども、北朝鮮ではそういうコメントをしておりませんで、先ほど外務大臣もおっしゃっておりましたけれども、これは自己防衛のためのミサイルであるというふうに北朝鮮自身もそういうメッセージを発しているわけでありますから、我々が言っていることを裏づけているのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "九八年のときは人工衛星であるというコメントがありましたけれども、北朝鮮ではそういうコメントをしておりませんで、先ほど外務大臣もおっしゃっておりましたけれども、これは自己防衛のためのミサイルであるというふうに北朝鮮自身もそういうメッセージを発しているわけでありますから、我々が言っていることを裏づけているのではないかと思っております"
            ]
        },
        {
            "speech_id": "116403815X01020060706_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-07-06",
            "speech_text": "○額賀国務大臣　これは、先般、日米の間で合意をいたしました米軍再編に伴う日米合意の中に、日本の安全を補強していく、日本の安全を確保していくために米軍のＰＡＣ３を日本本土に配備する、米軍基地の中に配備するということが書かれておりまして、これについては、できるだけそういう形をつくるということになっておりまして、今検討中でございます。\r\n　したがって、具体的にどこどこにということは決まっておりませんけれども、今回のような北朝鮮のミサイルの無謀な発射というものが、我々の立場からすれば、国民の安全と国家の安全を守っていくためにどうしたらいいかということについて、日米の協力関係があって初めてその防御体制ができるということについては国民の皆さん方も御理解をしていただけるのではないかと思っておりまして、その意味では、我が国の防衛にとって一番ふさわしい日米の協力、その一つの協力の形として、米軍の基地におけるＰＡＣ３の配備をどうするかということは極めて大事なことだと思っておりますので、よく検討してまいりたいということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X01020060706/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、具体的にどこどこにということは決まっておりませんけれども、今回のような北朝鮮のミサイルの無謀な発射というものが、我々の立場からすれば、国民の安全と国家の安全を守っていくためにどうしたらいいかということについて、日米の協力関係があって初めてその防御体制ができるということについては国民の皆さん方も御理解をしていただけるのではないかと思っておりまして、その意味では、我が国の防衛にとって一番ふさわしい日米の協力、その一つの協力の形として、米軍の基地におけるＰＡＣ３の配備をどうするかということは極めて大事なことだと思っておりますので、よく検討してまいりたいということであります"
            ]
        },
        {
            "speech_id": "116404304X00620060622_028",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-06-22",
            "speech_text": "○額賀国務大臣　おっしゃるとおりだと思います。このデータが、イラクに派遣された隊員のうち帰国後に自殺した方が六人いるわけでございまして、その割合と防衛庁・自衛隊員全体の中の自殺率を考えると、おっしゃるように二倍ぐらいの数字のデータにはなっているんだけれども、これが総体的に自衛官がイラクに行かれたから自殺したのか。六人の自殺の原因を考えると、イラクに派遣されたから自殺をしたということは直接断定できない、ストレートに結びつくものではないというふうに我々も理解をしているわけでございます。\r\n　そういうことを考えると、全体的にこれをもうちょっと敷衍して考えますと、例えば一般職の国家公務員の自殺の割合とか、それから一般の国民全体の男子の自殺の割合とか、そういうことを考えると、自衛官の場合は三八・六になっているけれども、一般の国民の男子の場合でいくと四三・四になっている。そういうことを考えると、自衛官だけが高い割合ではないというデータもあるわけでございまして、それでなくても最近は自殺というのは多くなっているわけでありますから、もうちょっとその背景は別の視点からの分析をしてみる必要があるのではないかというふうに思っているところであります。\r\n　もちろん、イラクに派遣する前のヘルスケア、それから帰ってきてからのヘルスケア、健康診断等々については、万全を期していかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00620060622/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "六人の自殺の原因を考えると、イラクに派遣されたから自殺をしたということは直接断定できない、ストレートに結びつくものではないというふうに我々も理解をしているわけでございます",
                "そういうことを考えると、自衛官だけが高い割合ではないというデータもあるわけでございまして、それでなくても最近は自殺というのは多くなっているわけでありますから、もうちょっとその背景は別の視点からの分析をしてみる必要があるのではないかというふうに思っているところであります",
                "\r\n　もちろん、イラクに派遣する前のヘルスケア、それから帰ってきてからのヘルスケア、健康診断等々については、万全を期していかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116404304X00620060622_083",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2006-06-22",
            "speech_text": "○額賀国務大臣　自衛隊をイラクに派遣したときの防衛庁長官である石破委員、感慨深く、そしてまた当初の目的についてるる説明をいただいたわけでありまして、まことにそのとおりだと私は思っておりますし、またまた、委員の皆さん方も、拍手が起こるぐらい、その理念それから目的について賛同をいただいているものと思っております。また、イラク国内だけではなくて、世界の皆さん方も、これまでの自衛隊の行動に対しては高い評価をしているわけであります。\r\n　自衛隊がイラクに派遣されたときは、言ってみれば、戦争が終わった後、しかもなおかつ、サダム・フセイン時代、あの地域はそんなに目を向けられなかった地域でもありまして、社会インフラ等々が未整備のところであったと思います。おっしゃるように、きれいな水がない、道路はでこぼこ、学校は破壊され尽くされている。\r\n　そういう中で、自衛隊が行ってきれいな水を供給する。それについて、一年間ちょっとの間で五万三千トンの水を供給し、しかもなおかつ、ＯＤＡと相まって水を常時供給するようになって、乳幼児の死亡率が三分の一に激減をしたという実績もあるわけであります。道路は千四百キロメートルにわたって整備されたということでございます。学校も、サマワの三分の一が全部きれいになった、父兄ともども、子供たちもそこで今学んでいるということ。そういうふうに、緊急対応については自衛隊のこれまでの活動でほぼ完了したというふうに言ってもいいと私は思っております。\r\n　その過程で、自衛隊はまた、民間人とか行政当局に対しまして、ただ仕事をやってのけただけではなくて、どういうふうにやればいいのか、住民がどういう要望を持っているのか、そういうノウハウについてもきちっと教え込んできているわけでありますから、今後はイラク人によって行政やあるいは仕事が展開されていくだろう。そのレールを敷いた。そういう意味で、自衛隊の活動は当初の目的を達成したと言っても過言ではない。そういう思いで今度の撤収がなされたというのが原点であります。\r\n　その上に立って、民主化路線も、イラク政府がきっちりと発足をし、そして、地域住民の皆さん方の生活の安定の基準である、バロメーターである治安の権限がなされたという環境も整いつつあるということで、撤収の環境も整備される中で自衛隊の撤収が発令されたというふうに認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404304X00620060622/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○額賀国務大臣　自衛隊をイラクに派遣したときの防衛庁長官である石破委員、感慨深く、そしてまた当初の目的についてるる説明をいただいたわけでありまして、まことにそのとおりだと私は思っておりますし、またまた、委員の皆さん方も、拍手が起こるぐらい、その理念それから目的について賛同をいただいているものと思っております",
                "そういうふうに、緊急対応については自衛隊のこれまでの活動でほぼ完了したというふうに言ってもいいと私は思っております",
                "そういう意味で、自衛隊の活動は当初の目的を達成したと言っても過言ではない",
                "\r\n　その上に立って、民主化路線も、イラク政府がきっちりと発足をし、そして、地域住民の皆さん方の生活の安定の基準である、バロメーターである治安の権限がなされたという環境も整いつつあるということで、撤収の環境も整備される中で自衛隊の撤収が発令されたというふうに認識をしております"
            ]
        },
        {
            "speech_id": "116403815X00920060615_009",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　例えば、弾道ミサイル防衛で技術研究をしたり共同開発を図ったりして、現実的に、これはもう隣国からあるいはどこかからでも攻撃を受ければ短い間に対応措置をとらなければならない。そのときに、抑止力というのは、だから、これを迎撃できるというのも一つの抑止力ですね、効果がないという意味では。その意味で、日米の間でさまざまな情報を共有したり、あるいは共同で訓練をしたり、あるいはまた運用を高めていったり、技術力を高めていったりしていること、それはまた同盟関係の信頼を強めていっていることになっている、こう思います。\r\n　では、発射基地に対してどう対応するかということでありますが、それは、今委員もおっしゃるように、盾と矛の関係で米国にお願いせざるを得ないところがあるわけでありますけれども、そういうことについても、日米同盟の信頼関係というものがやはり基盤をなしていくことであるし、その中で、お互いに共同訓練だとか情報共有をしたりしていく積み重ねが私は抑止力の維持に効果を上げているもの、こういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その意味で、日米の間でさまざまな情報を共有したり、あるいは共同で訓練をしたり、あるいはまた運用を高めていったり、技術力を高めていったりしていること、それはまた同盟関係の信頼を強めていっていることになっている、こう思います",
                "\r\n　では、発射基地に対してどう対応するかということでありますが、それは、今委員もおっしゃるように、盾と矛の関係で米国にお願いせざるを得ないところがあるわけでありますけれども、そういうことについても、日米同盟の信頼関係というものがやはり基盤をなしていくことであるし、その中で、お互いに共同訓練だとか情報共有をしたりしていく積み重ねが私は抑止力の維持に効果を上げているもの、こういうふうに思います"
            ]
        },
        {
            "speech_id": "116403815X00920060615_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　日米合意について、先般、閣議決定もしたわけであります。これが、政府としての決意の表明でありますので、新しいその展開をぜひ我々政府挙げて対処していきたいと思いますし、防衛庁としても全力投球でこの実現方を図っていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが、政府としての決意の表明でありますので、新しいその展開をぜひ我々政府挙げて対処していきたいと思いますし、防衛庁としても全力投球でこの実現方を図っていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00920060615_034",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　前田委員の非常に御理解ある見識を披露していただきまして、大変ありがたいと思っております。\r\n　米軍再編に伴う諸経費については、おっしゃるように、中期防計画の中には入っていないわけでございますから、これから、米軍再編に伴う諸経費については、今、目下積算中でございますが、できるだけ早く、普天間代替施設あるいはまたグアムの移転経費についても、具体的にどれくらいの額になるのか等々をきちっとした上で、その予算を考えていくわけでありますが、まあ、単年度ではありませんから、それは我々も全体的な流れの中で考えていかなければならないという思いはありますけれども、一定のその再編に伴う経費の全容が明らかになった時点で、全体の財政再建の枠組みの中でどういうふうにこれを予算措置を図っていくかということは今後の問題であります。\r\n　閣議決定の中においても、全体の財政再建という大きな流れの中で効率化、合理化が図られていることは事実であり、防衛予算についても、そういう従来の中身を再点検しながら、この米軍再編の問題、それから防衛力の整備について支障がないようにしていくということが大事なことであるというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　米軍再編に伴う諸経費については、おっしゃるように、中期防計画の中には入っていないわけでございますから、これから、米軍再編に伴う諸経費については、今、目下積算中でございますが、できるだけ早く、普天間代替施設あるいはまたグアムの移転経費についても、具体的にどれくらいの額になるのか等々をきちっとした上で、その予算を考えていくわけでありますが、まあ、単年度ではありませんから、それは我々も全体的な流れの中で考えていかなければならないという思いはありますけれども、一定のその再編に伴う経費の全容が明らかになった時点で、全体の財政再建の枠組みの中でどういうふうにこれを予算措置を図っていくかということは今後の問題であります",
                "\r\n　閣議決定の中においても、全体の財政再建という大きな流れの中で効率化、合理化が図られていることは事実であり、防衛予算についても、そういう従来の中身を再点検しながら、この米軍再編の問題、それから防衛力の整備について支障がないようにしていくということが大事なことであるというふうに思っております"
            ]
        },
        {
            "speech_id": "116403815X00920060615_068",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　先ほども申し述べましたように、防衛政策、防衛庁あるいは自衛隊というのは、国民の理解と信頼があって初めて成り立っていくものであります。その前線に立つのが我々でございますから、こういうあってはならないことが起きているわけであります。これは、長い間の組織的な問題もありました。\r\n　日本の失敗の多くの例は、組織と目的を間違えていくことであります。最初の駆け出しは目的のために純粋に立ち向かっていくのでありますけれども、そのうちに必ず、組織を維持することが前面に出てきて失敗を犯します。これは、第二次世界大戦に入っていった軍のあり方もそうでした。自衛隊は何のためにあるかという目的ではなくて、組織を維持するために方向を間違うと必ずこういう問題を起こす。\r\n　そういうことから、しっかりと組織のあり方を考えていくために施設庁を解体した、その上で、防衛庁にこれを一体化して再出直しをしていく決意であります。そして、副長官のもとで再発防止対策をさせていただいたわけでございますから、今後、信頼回復のために全力投球をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/68",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自衛隊は何のためにあるかという目的ではなくて、組織を維持するために方向を間違うと必ずこういう問題を起こす",
                "\r\n　そういうことから、しっかりと組織のあり方を考えていくために施設庁を解体した、その上で、防衛庁にこれを一体化して再出直しをしていく決意であります"
            ]
        },
        {
            "speech_id": "116403815X00920060615_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2006-06-15",
            "speech_text": "○額賀国務大臣　いろいろな報道があることは承知しております。自衛隊・防衛庁としては、ふだんからこの情報収集についてやっておりますし、さまざまな情報を得たり分析したりして、日本の国民と国家の安全、この地域の安定のために常続的に努力をしております。そこは国民の皆さん方にもぜひわかっていただきたいというふうに思っております。\r\n　一般論的に言えば、状況に応じてしっかりと情報収集態勢を強めたりすることもあります。しかし、現時点において我々がどういう態勢をとっているかということについては差し控えさせていただきたいというふうに思っておりますが、常続的に、日ごろから艦艇や飛行機やさまざまの手段を講じて情報収集態勢をとって万全を期しているということ、これからもそうしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116403815X00920060615/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、現時点において我々がどういう態勢をとっているかということについては差し控えさせていただきたいというふうに思っておりますが、常続的に、日ごろから艦艇や飛行機やさまざまの手段を講じて情報収集態勢をとって万全を期しているということ、これからもそうしたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116413950X02220060613_115",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-06-13",
            "speech_text": "○国務大臣（額賀福志郎君）　ラムズフェルド長官とは、イラクの問題について、自衛隊の派遣もありますから、意見交換をしたのは事実であります。\r\n　また、防衛庁・自衛隊としては、それぞれのイラク国内における航空自衛隊の活用についてどういうニーズがあるのかということについて一般的に調査をしていることも事実でございます。\r\n　また、先般、国連から人道復興支援の要請もあり、これに対し小泉首相も前向きに積極的に対応したいということでございますから、そういうことも含めて、どういうことができるのかいろいろ検討をしているという話をしたのは事実でありますけれども、米国側から直接要請があったとか、そういうことについて具体的には、相手もあることでありますから、控えさせていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02220060613/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、先般、国連から人道復興支援の要請もあり、これに対し小泉首相も前向きに積極的に対応したいということでございますから、そういうことも含めて、どういうことができるのかいろいろ検討をしているという話をしたのは事実でありますけれども、米国側から直接要請があったとか、そういうことについて具体的には、相手もあることでありますから、控えさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "116413950X02220060613_138",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2006-06-13",
            "speech_text": "○国務大臣（額賀福志郎君）　防衛庁が長い間、おっしゃるように庁のまま機能してきたということについてでございますけれども、これまで防衛庁は自衛隊の管理的なことが主な業務であったのではないかと思っております。どちらかというと、自衛隊の活動の抑止を重視し、あるいはまた防衛力整備とか人事をどうするとか、そういう管理的な面が多かったのではないかと思っております。\r\n　ごくここ十数年の間に法律改正三十数本、条約、これもまあ七、八本やっておりますけれども、それ以前はほとんど法律改正というのはありませんでした。したがって、最近は様々な自衛隊の活動が広がってきているということで、防衛庁もいわゆる政策官庁としてしっかりと自衛隊の内外の活動に対応してきているというのが大きな変化であると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116413950X02220060613/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "どちらかというと、自衛隊の活動の抑止を重視し、あるいはまた防衛力整備とか人事をどうするとか、そういう管理的な面が多かったのではないかと思っております",
                "したがって、最近は様々な自衛隊の活動が広がってきているということで、防衛庁もいわゆる政策官庁としてしっかりと自衛隊の内外の活動に対応してきているというのが大きな変化であると思っております"
            ]
        }
    ]
}