[
    {
        "numberOfRecords": 16,
        "numberOfReturn": 16,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114889X00820230413_256",
                "issueID": "121114889X00820230413",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第8号",
                "date": "2023-04-13",
                "closing": null,
                "speechOrder": 256,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　お答えをいたしますが、まず、財務省の立場ということもあるんですが、実はこれまでも、財務省、金融庁、内閣府、あと農水省、厚労省、そして中小企業庁、この連名で適宜適切に、例えば社会経済状況が大きく変化をしたとき、例えばコロナ支援の徹底であったり、今、物価高、エネルギーコスト等々の負担も大きくなっておりますので、こういった事業者支援の徹底についてなど、実は適宜適切にこの連名によって官民の金融機関に対して通達を出してきております。\r\n　例えば、最大限柔軟な支援をすべしであったりとか、事業者の立場に立ってしっかりと融資を実行すべしといったような内容のものもこれまでに発信をし続けております。そのことによりまして、コロナの影響のみならず、今の物価高、様々な原材料、資材の高騰の影響も受けて資金繰りに大変苦しんでおるそういった事業者に対しましても、様々な施策、政策、また金融の事業を御活用いただけるように誘導してきたところでございます。\r\n　その結果、実は官民の金融機関の条件変更の応諾率というのは全体の約九九％と、多くの事業者の返済負担の軽減につながってきておりますし、加えて、借換え需要の増加等に対応するため、本年一月からコロナの借換え保証制度の運用を開始しておりますし、ゼロゼロ融資等の返済負担の軽減、これも図るとともに、低利子融資であったりとか、また資本性劣後ローン、こういったものも本年の九月末までを目途として延長するなど講じてきております。\r\n　また、同じ金融機関で例えば二本の借入れがあった場合に、これを一本化することによって更に据置期間を置き、返済期間も長くすることによって月当たりの返済額を少し抑えて企業経営の負担を小さくする、こういったことにも取り組んできておりますので、財務省のみならず、関係府省庁と連携して、こういった事業者支援、資金繰り支援、万全を期してまいりたいと思っています。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114889X00820230413/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114889X00820230413",
                "pdfURL": null
            },
            {
                "speechID": "121115359X00420230407_150",
                "issueID": "121115359X00420230407",
                "imageKind": "会議録",
                "searchObject": 150,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第4号",
                "date": "2023-04-07",
                "closing": null,
                "speechOrder": 150,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "財務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　上田委員にお答えをいたします。\r\n　今の御質問に関してですが、本日参議院の本会議で成立をいたしましたＪＢＩＣ法、この改正の意義がまさにそこに合致すると思っております。現在、新型コロナによるパンデミックであったりとか、またロシアによるウクライナ侵略等の影響、加えてデジタル化、グリーン化又は気候変動など様々な変化がある中で、サプライチェーンの再構築、また強靱化というものを図る動きが広がっております。\r\n　この中において、スタートアップを含むこの日本の企業の新たな技術によるイノベーションを促したり、またそのことによって我が国の産業の国際競争力が更に維持向上していくということがますます重要になっているかと思っています。\r\n　重ねてになりますが、今日のそのＪＢＩＣ法成立いたしましたが、この改正によりまして、委員御懸念、御指摘の、例えばエネルギーなどの資源若しくはレアメタルなどの戦略物資の確保を含むサプライチェーン強靱化の観点によりまして、この日本企業のサプライチェーンに組み込まれた外国企業に対してＪＢＩＣが融資を可能とする、こういったことを所要の措置を盛り込んだところでございます。この改正によるＪＢＩＣの機能強化が、まさに経済安全保障の推進など政府が進める各般の取組と併せて、我が国産業の国際競争力の維持向上、ひいては日本の経済の更なる発展、成長、このことに貢献するものと期待をしております。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/150",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115359X00420230407",
                "pdfURL": null
            },
            {
                "speechID": "120714080X00120211220_025",
                "issueID": "120714080X00120211220",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2021-12-20",
                "closing": null,
                "speechOrder": 25,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　今ほども大臣の方からも御発言いただきましたように、是非、他国に引けを取ることがないように、この我が国の半導体産業、この技術力、また競争力の強化に力を尽くしていただけますようよろしくお願いを申し上げます。\r\n　この日本の半導体をめぐるグローバルな構造変化というものが急加速度的に展開されていると思っております。二十世紀には日米欧、ここで寡占していた状況が二十一世紀に入って一変したと思っています。台湾であったり韓国が台頭してきた、また、米中の技術覇権の対立が顕著となって、半導体はまさに国際戦略物資へと成長してきたんじゃないかなと思っております。当然、そういった国際戦略物資となれば、各国における半導体の確保、これはまた経済安全保障とも直結するような存在にもなっていると思っております。\r\n　また一方で、約一年十か月、十一か月前から我が国にも影響が及んできております新型コロナウイルス感染症、これによる脅威というものが全世界に広がりました。生活であったり仕事であったり、本当に深刻な影響を及ぼし、まさに様々なそういった苦難であったり困難、これを乗り越えるためにありとあらゆる社会がデジタル化をし、そして、半導体はそのデジタル化の帰趨をしっかりと握っていく基幹製品となってまいった、そのようにも思っております。\r\n　他方、二〇五〇年カーボンニュートラルを世界が目指すという中におきましては、我が国における半導体産業にも、例えば省エネルギー化であったりグリーン化への取組というものも必須になると思っております。エネルギー技術の向上、開発、また戦略の立て直し、また環境制約の克服、こういったものも喫緊の課題となっております。当然、こういった半導体が省エネルギー化、グリーン化の進展を支える、そういった例えばセキュリティーであったり脱炭素化、それぞれにおいてのキーパーツにもなる、そのことに関しましてはやはり相互に関係がある、そして、同時にそれらが成長し、発展することも実現をしていかなければいけないんじゃないか、このようにも考えるところでございます。\r\n　そういった環境がこの世界市場の中にある中で、先ほど大臣からも御答弁をいただきましたように、他国に匹敵する措置を講じるために今回のこの法案が必要ということでございます。\r\n　改めて、今回のこの法案の趣旨、狙いについて伺いたいと思います。また、今国会、かなり会期も短い中でこの本法案の審議を行うことにもなりましたが、この法律が急がれる理由についても併せてお聞かせをいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120714080X00120211220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120714080X00120211220/3"
            },
            {
                "speechID": "120414080X00620210527_014",
                "issueID": "120414080X00620210527",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 14,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　当然、民間のレベルにおいても様々な努力、挑戦が繰り返されていると思いますが、政治、行政の側からもしっかりとした環境を整えていく、このことは強くお願いをしたいと思います。\r\n　では、これから、特にカーボンニュートラルの実現に向けたエネルギー関連で質問をさせていただきたいと思います。\r\n　カーボンニュートラルの実現に向けては再エネの導入拡大が不可欠である、これは論をまたないと思います。他方で、例えば太陽光発電一つ取ってみましても、実質的な発電時間は二十四時間のうちの一部、また、当然のことながら天候にも大きく左右をされます。再エネのみで全てのエネルギーを将来賄っていく、これには限界があるのではないかと思いますが、どのように捉えていらっしゃいますでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00620210527/3"
            },
            {
                "speechID": "120414080X00620210527_016",
                "issueID": "120414080X00620210527",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 16,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　今ある実現手段をしっかりと活用する、その上で未来に向けた技術を、それを着実に成長させ、確立させていく、このことは肝要だと思います。\r\n　ただ、今の答弁の内容にもあるように、電力の安定供給のために再エネ出力が低下する時間帯のバックアップ電源、これはやはり必要なわけでございますし、それを確保するということは重要であります。その意味におきまして、世界的にも今議論の一つになっておりますが、石炭火力、これも我が国にとっては現状では重要な選択肢だと思っています。\r\n　一方で、石炭火力は、設計時の発電方式によりまして効率が異なります。これを現行のエネルギー基本計画では、発電方式で高効率か非効率か、このように区分されているわけでございますが、一方で、設備更新などの事業者の努力によって高効率化している石炭火力というものは多く確認できていますし、国内でもこれらはしっかりと活用するべきだと思っています。\r\n　火力もフル稼働しながらバックアップ電源の務めを果たす。ただ、その中で停止をし、点検もしなければいけない。そういったことも鑑みまして、今後この高効率の石炭火力をいかに整理をして、そして今後制度として措置をしていくか、このことが今経産省の中でも準備されていると思いますが、今後どのように制度措置を講じていくのか、お聞かせをいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00620210527/3"
            },
            {
                "speechID": "120414080X00620210527_018",
                "issueID": "120414080X00620210527",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第6号",
                "date": "2021-05-27",
                "closing": null,
                "speechOrder": 18,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　また、未来に向けてエネ基の議論等も重ねられていくと思います。ただ一方で、この地域電力をしっかりと責任を持って守ってきた事業者の存在もあります。その努力もしっかりと受け止める部分は受け止めて、適宜適切な形でこのエネルギー行政を運営していただけたらなと思います。\r\n　続いて、下請関係の質問をさせていただきます。\r\n　私が所属する自民党では、今から五年前の一月に初めて下請取引のための委員会をつくりました。実は私、そこの事務局長をずっと務めておりまして、二年前、梶山大臣の御指導の下、経産政務官としても、取引適正化推進会議等、積極的に関わらせていただきました。この取引の適正化の、かねてからの重要課題の一つでございます型取引の適正化、これに関して伺います。\r\n　一昨年、経済産業省が設置をいたしました型取引の適正化推進協議会におきまして、受発注の業界を巻き込み、型取引について適正なルールや契約のひな形について議論し、コンセンサスを得た、これは大きな価値だったと思います。中小企業の方々からは、これまで動かなかった型取引が動き始めたという声も寄せられておりました。型代の負担が受注者、発注者どちらにあるんだと、いつまで保管をするんだと、保管の間の費用はどうするんだ、こういったことに対しまして、正直、過去は優位的な立場からの責めもあり、いわゆる受注する側、下請業者側が負担を強いられる、こういった場面が多かったと理解をしています。\r\n　長年進まなかった型取引の適正化の問題について、現在どのような成果が出てきているのか、また取組の中で見えてきた課題に対して今後どのように進めていくのか、この点をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414080X00620210527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414080X00620210527/4"
            },
            {
                "speechID": "120114396X00520200527_062",
                "issueID": "120114396X00520200527",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2020-05-27",
                "closing": null,
                "speechOrder": 62,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　ただいま岸委員の方から御指摘をいただきました。\r\n　まず、プルトニウムに関しましては、エネルギー基本計画におきまして、利用目的のないプルトニウムは持たないとの原則を引き続き堅持をして、その上でプルトニウムの保有量の削減に取り組むこととしております。\r\n　先ほど御指摘をいただきました六ケ所の再処理工場に関しましては、今後、稼働して回収されるプルトニウム、これも含めまして、電気事業者が保有するプルトニウムに関しましては、プルサーマルをしっかりと推進をしていくことでその量を削減していくと。ただ、一方で、先ほどこちらの方も言及いただきましたが、当初想定していましたプルサーマルを行う計画の原発十六から十八基のうち、現在は四基が稼働しております。そして、一方で、今、原子力規制委員会の方で六基が審査を受けているものと承知をしておりますので、今後この審査が進めばプルサーマルを実施する原発の再稼働も増えていく、そしてプルトニウムの消費も進んでいくものと見込んでおります。\r\n　その上で、この使用済燃料の再処理といいますのは、使用済燃料再処理機構が策定をいたします具体的な使用済燃料の再処理等の計画を定めた実施中期計画、これに基づきまして日本原燃が実施をすることとなっております。そして、この実施中期計画そのものは、プルサーマルの着実な実施に必要な量だけ使用済燃料の再処理が実施されるように経済産業大臣が毎年認可を行うこととしております。\r\n　これらの取組を通じまして、プルトニウムの適切な管理と利用を行いながら、エネルギー基本計画に基づいたこの核燃料サイクルを着実に推進をしていきたいと思っております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00520200527/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00520200527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00520200527/9"
            },
            {
                "speechID": "120114396X00520200527_066",
                "issueID": "120114396X00520200527",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第5号",
                "date": "2020-05-27",
                "closing": null,
                "speechOrder": 66,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　委員からは再度御指摘もいただいたところでございます。\r\n　我々は、このエネルギーの基本計画に基づきまして、当然、エネルギーのベストミックスも含めてこれまでの計画、そして何よりも先ほどから御懸念のこの原子力発電に関わる部分に関しましては、世界最高基準の安全性を担保した上でしっかりと着実に進めてまいる所存でございますので、引き続きこれまでの計画を確実に前に進めていけるように努めていきたいと思っております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00520200527/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00520200527",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00520200527/10"
            },
            {
                "speechID": "120115352X00220200525_031",
                "issueID": "120115352X00220200525",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会国と地方の行政の役割分担に関する小委員会",
                "issue": "第2号",
                "date": "2020-05-25",
                "closing": null,
                "speechOrder": 31,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（宮本周司君）　小林委員には、本当に平素から電力行政に御理解をいただき、またその高い御見識から適宜適切な御指導、御意見いただいております。\r\n　今ほども大変貴重な御指摘をいただいたと思っております。おっしゃるとおり、この送配電設備の高経年化に進む中で、近年やはり自然災害が頻発をすることによる送配電設備の強靱化に資する投資、また再生可能エネルギー系統に接続するための投資、今後こういったものが引き続き増加すると見込まれております。これらの投資は、その電力の需給の、また需要の増減に関わることなく必要なものでありますし、着実に実施していくということも求められると思っております。\r\n　これらも踏まえまして、今般の改正電気事業法案におきまして、既に欧州では先行して導入された制度を参考にして、この我が国でも、国が事前に収入上限を承認をする、そして投資の確保と最大限の効率化インセンティブを付与するレベニューキャップ制度を導入することを盛り込んでおります。\r\n　具体的には、この収入上限が設定された期間、例えば五年とか六年といった期間内におきまして電力会社が効率化した費用、これを自らの利益とすることを制度上認めるということにしておりますので、事業者による不断の効率化の努力、また創意工夫を誘導することができると考えております。\r\n　また、再エネ電源接続のための送配電設備の新設、またいろいろな災害であったりといったことで、需要の変動など、事前に予見し難い、そういった外生的な費用が発生し増減が及ぶ場合におきましては、収入上限に機動的にその内容を反映することができるような、そういった投資を確保する仕組みというものも導入しております。\r\n　これらによりまして、必要な投資の確保、またコストの効率化をしっかりと実現をしていく、送配電会社の持続可能性を高めていくということにも十分に貢献できるものと考えております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115352X00220200525/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115352X00220200525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115352X00220200525/6"
            },
            {
                "speechID": "120105271X00120200225_100",
                "issueID": "120105271X00120200225",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 100,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○宮本大臣政務官　資源が乏しい我が国におきまして、単一な完璧なエネルギーがないという現状も鑑みますと、やはり再生可能エネルギーの主力電源化を図りつつ、多様なエネルギー源をバランスよく活用していくことが重要だと考えております。\r\n　委員御指摘の石炭火力発電につきましては、環境面での課題があることから、高効率化、次世代化を推進しながらも、よりクリーンなガス利用へのシフトと、また、非効率石炭のフェードアウトに取り組んでまいります。\r\n　そして、再生可能エネルギーにつきましては、国民負担を抑えつつ最大限の導入を図ることが基本的な方針でございますので、まずは、エネルギーミックスで掲げる二〇三〇年度の再エネ比率二二から二四％を国民負担約三兆円で実現することを目指す。その上で、その水準を超える導入も追求してまいりたいと思っております。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105271X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105271X00120200225/19"
            },
            {
                "speechID": "119814080X01120190528_006",
                "issueID": "119814080X01120190528",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2019-05-28",
                "closing": null,
                "speechOrder": 6,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　おはようございます。自由民主党、宮本周司でございます。\r\n　質問に入る前に、先ほど、耳を疑うような非常に残忍な犯行が行われたという報を受けました。川崎市の方で十九名にも及ぶ子供、小学生を中心とした方々が刺されたということでございます。重体又は心肺停止の方もいらっしゃるとお聞きしておりますので、その尊い命が守られますことを皆様と共にお祈りを申し上げたいと思います。\r\n　では、質問に入らせていただきます。\r\n　今回の中小企業強靱化法に関しまして、特に昨年夏以降、西日本豪雨災害、また北海道胆振東部地震など、本当に各地におきましていろいろな自然災害が発生をいたしました。\r\n　当時、私も商工会という組織の組織代表議員という立場もございますので、こちらの方にとどまり、現地の商工会関係者とやり取りをし、それを大臣やまた中企庁長官、次長に情報を共有することで迅速かつ適切な、そして何よりも被災をされた事業者の方々の心に寄り添った対応をしていただきましたことに、まずは心より感謝を申し上げます。\r\n　それ以降、八月、九月、十月と、私も広島、岡山、愛媛、また北海道と入ってまいりました。現場に入りまして、その被害状況が本当に甚大であることを確認するとともに、その事業再建に向けた取組に関しましても、それぞれの被災事業者から声を預かってまいりました。当然、その被災による再建、これに向けた事業者の、経営者の熱意というものは本当に大きなものもございますし、事業再建を進めるためには、その精神的な部分のみならず、本当に大きなエネルギー、そういったものも必要であると私も現地で感じたところでございます。\r\n　今回、改めまして中小企業や小規模事業者の防災また減災への自助努力の必要性を強く感じるところでございましたが、今回のこの法案によりまして、災害関係の設備投資に対する促進策を含め、中小企業の防災・減災に向けたいわゆる自助努力をしっかりと誘導していく、このようなことを支援環境を整えることで実現をしていくと認識をしております。\r\n　この部分に関しまして、まずは世耕大臣から、この強靱化法に懸けるお考え等もお聞かせをいただけたらと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814080X01120190528/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814080X01120190528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814080X01120190528/1"
            },
            {
                "speechID": "119615261X00420180301_428",
                "issueID": "119615261X00420180301",
                "imageKind": "会議録",
                "searchObject": 428,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2018-03-01",
                "closing": null,
                "speechOrder": 428,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　ありがとうございます。是非、様々な不具合を事前に回避をする、軽減をする、このために、この法案を一日も早く成立をさせ、その環境を整えていただきたいと思います。\r\n　では、続いて、この温暖化という部分に関しまして安倍総理の方にお伺いをしたいと思います。先ほど丸川議員の方からも脱炭素化の実現に対する御質問がありましたので、一部重複するかもしれませんが、この気候変動のやはり要因でありますＣＯ２など温室効果ガス、これの排出削減への長期戦略に関してお伺いをいたします。\r\n　先週報道されましたが、来年、二〇一九年、大阪におきまして、我が国が初めて議長国となるＧ20の首脳会談が開催をされます。大変このことそのものも意義のあることだと思いますが、このＧ20の場におきましても、気候変動問題、これはやはり主要な議論の一つになるんじゃないか、このように私は推察をしております。\r\n　総理は、過日の施政方針演説におきましてこの気候変動問題に触れ、パリ協定における二〇五〇年の目標に向けた戦略策定に取り組み、日本の強みである環境技術で世界の経済成長と気候変動対策の両立に貢献する、こう述べていらっしゃいます。二〇五〇年、我が国の方では、温室効果ガス八〇％削減、これを目指して今取組を始めたところでございますし、我が国といたしましては、二〇二〇年までに具体の長期戦略を示す、策定する、こういうことになっております。\r\n　パリ協定の下、今、脱炭素化社会の実現に向けた世界的な潮流というものは加速化していると思います。そして、先ほど総理も丸川議員の質問に対する御答弁の中で、やはり我が国は優れた環境またエネルギー技術を有しておりますので、まさにこの分野に関しましては世界をリードできる、そういう存在であると私も考えております。\r\n　長期戦略の策定に向けまして、政府全体で、今恐らく環境省であったりエネ庁であったり、トラックを分けて議論は進んでいると思いますが、やはり政府全体での検討の場というものを速やかに立ち上げる、そしてこの検討作業を加速化させていく、そして我が国がやはり議長国となる、議長国を務めるこのＧ20サミットの開催に先立って世界を先導できるような内容でこれを取りまとめていただきたい、そして我が国としての姿勢また決意を国内外に強く示していく、このことが重要ではないかと考えております。\r\n　改めまして、総理の方に、この初めて議長国を務めるＧ20大阪開催、日本開催に向けた意気込み、そしてこの長期戦略を策定した上で日本がこの世界の中でどのようにリーダーシップを発揮していくべきか、また発揮されようとしているのか、このことに関しまして総理のお考えをお伺いいたします。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615261X00420180301/428",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615261X00420180301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615261X00420180301/47"
            },
            {
                "speechID": "119014103X00720160420_157",
                "issueID": "119014103X00720160420",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 157,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　自由民主党、参議院全国比例で活動しております宮本でございます。\r\n　まず、質問に入ります前に、今回の地震で犠牲となられた尊い御霊に対しまして心より哀悼の誠をささげますとともに、また、被災された皆様方には心よりお見舞いを申し上げます。\r\n　今年に入りまして、私も党の仕事等で二度三度と熊本県訪れておりましたので、私自身も大変今つらい思いをしております。与野党限らず、参議院、また衆参国会を挙げてこの事態の収束、また一日も早い笑顔と活力を取り戻すことに尽力をしてまいりたいと思います。\r\n　では、質問に入らせていただきます。\r\n　先ほど滝波委員の方からもパリ協定に関する発言また御質問もございました。二〇二〇年以降の温暖化ガス排出削減等の新たな国際的な枠組みを、米国であったり若しくは中国といった排出大国も初めて参画をした形で、公平な合意の下に採択をされたと。これに対しまして各国から目標というものが掲げられたわけでございますが、我が国は欧米と比べてもかなり野心的な、二〇三〇年度には二〇一三年度比で二六％削減、これを目標にされたところでございます。\r\n　我が国の今の温室効果ガスの排出量の約九割がエネルギー起源のＣＯ２だと認識しております。このことを鑑みれば、先ほど滝波委員からも御指摘ありましたが、原発等も含むいわゆるエネルギーミックス若しくはエネルギー政策、これがまさにＣＯ２削減の目標達成を実現するための実現手段になると私は考えております。\r\n　当然、徹底した省エネの推進であったり、再エネの最大限の導入等も図っていくことも必要ではありますが、現実的に、東日本大震災以降、化石燃料による火力発電に多くを依存しているこの現状を鑑みると、なかなかその達成に向けたプロセスというのは厳しいものがあるんじゃないかなと思っています。\r\n　バランスが取れたそういったエネルギーミックス若しくはエネルギー政策がＣＯ２削減の実現手段と考えたならば、環境省としても、やはり経産省であったりエネ庁としっかりと連携をして取り組んでいく必要があると思います。これまでどのように取り組んできたか、また、今回改めて二六％目標を掲げてどのように取り組んでいくかということをまずは大臣に伺いたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00720160420/19"
            },
            {
                "speechID": "119014103X00720160420_159",
                "issueID": "119014103X00720160420",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第7号",
                "date": "2016-04-20",
                "closing": null,
                "speechOrder": 159,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　大臣、ありがとうございます。\r\n　やはり環境省としてもその辺りの対策費用を支出経費として計上もされておりますので、今御答弁いただいた内容も含めまして、是非リーダーシップを取って力強く前に着実に進めていっていただければと思います。\r\n　先ほど、環境省の外局であるということで原子力規制庁、規制委員会に対する大臣からの御発言もありました。原子力の安全規制対策として経費が、若しくは経費に資する支出が発生しているという観点から、私からもちょっと規制庁、規制委員会の方に御質問をさせていただきたいと思います。\r\n　平成二十五年七月に新規制基準の施行日が設けられ、そしてそこから申請が始まっております。約二年八か月ほど経過をしているかと思います。このうち、まだ審査が終わりまして設置変更を許可されたのは数件ということで、全体の七割、八割はまだ審査中、若しくは審査の開始若しくは再開がなされていない状況であると。\r\n　そして、私はやっぱりこの状況を鑑みても、当然、再生可能エネルギーであったり総合的なエネルギー政策、エネルギーミックス、原発を含むです、それぞれをしっかりと前に進めていく、やはりいろいろなことを早期に前に進めていくことによって実現をする糸口をまた模索する、また必要なＰＤＣＡができるものだと思っております。\r\n　そういう意味におきましては、やはり早期に審査を開始すべきだと思ってはいるんですが、その審査スキーム若しくは体制に対してちょっと疑念があるところがございますので、そこをちょっと質問したいと思います。\r\n　敷地内の破砕帯調査の対象となった、これは保安院からの引継ぎと聞いていますが、そういった発電所に関しましては、一定の見解の取りまとめが新規制基準の適合性に係る審査開始の前提とされていると。そして、これは原子力規制委員会が設置した有識者会合が取りまとめる評価書を示しているものと認識しております。ですから、その評価書が報告されるのを待って初めて審査を開始できるということなので、申請からもう一年とか一年半たってもまだ審査が開始されないという現実も混在していると。その有識者会合そのものが法的な位置付けがないものであるのに、そこがまとめる評価書を審査開始の前提にして長期間を要する結果になっています。\r\n　また、規制委員会としても適合性審査において重要な知見の一つとして参考にするとされておりますが、最終的な会合の後半ですね、評価書案をまとめていく段階では事業者に意見を求める機会が全く与えられず、要は、最終的な意見交換、コミュニケーションがないまま有識者会合の中で取りまとめられて報告がされる。\r\n　それに加えて、いろいろな学会とかの御推薦で有識者が十六名選ばれて、いろいろなサイトというんですか、発電所の審査に当たっては四人、そして規制委員会から一人が加わった五人ぐらいでチームを編成してその評価に当たるとされております。そして、その評価書案がまとまった段階でほかの十二名の有識者の方々も対象にしてピアレビューを開催する、そして各レビューアーからその評価書案に対して意見を求める。\r\n　ここまでは、私もいろいろな企業経営者であったり組織の代表を務めたこともありますので、建設的なやり方かなと思うんですが、この際に、その評価書案の内容に対して異論であったり評価書の内容が変化するような意見、異論がほかのレビューアーから出されても、それがその次の議論にはつながらない、内容そのもののもう一回見直しとか再検討とか再協議にはつながらない、これが過去からそのような結果しかないというふうに私は認識しているんですね。\r\n　このことに関しましては、規制庁にも実は確認をしましたら、ピアレビューは査読のようなものですという説明もあったんです。この考え方はどうなのかなと思いました。担当する四人の有識者、またそれ以外の十二人の有識者、それぞれがその評価のプロセス、結果に関わる意見を建設的にして、出されたものに対して、それが最終的には結果に全く影響を与えないんだと、その担当した四人の方々の意見が主なんだと。この状況を鑑みれば、わざわざその十二人の方々の意見を求める必要があるのかとか、一定の長期間わたってまとめられた評価書そのものが果たして合理的なものなのかなというところに疑念を感じます。\r\n　要は、十二名の方が異論となるようなことを唱えても、四名の方がまとめられた内容はそのままだと。となれば、その十二名の方の誰かがそのメンバーに入っていたら、導かれる結論は全く違うものになるという可能性も秘めているわけですよね。そんな不安定な要素のあるものを審査開始の前提条件として、まあ参考にすぎないかもしれませんが、そのように扱っている。そこに大きな時間も、そして経費も発生しているわけでございます。\r\n　改めて整理しますが、法的な位置付けがない有識者会合が考察の偏重というような不安定要素も含むスキームでまとめた評価書、法律的な強制力もないのに審査開始の前提とされるほど重きを置かれている、そこに違和感を若干感じますし、その時間であったり経費、費用対効果という表現は適切ではないのかもしれませんが、やはりそこに合理的な根拠があるというのがなかなか感じられないんですね。\r\n　それで、当然、審査まで待つとなれば、事業者さんの方もそれだけ多くのロスであったり若しくは負担があるわけでございますので、この現実もやっぱり不適切なものなんじゃないかなと思っています。\r\n　是非、いわゆる有識者会合の評価書をベースとするわけではなく、やっぱり正当な規制委員会の中での審査スキームがあるわけでございますから、その中で事業者の意見も十分に反映し議論をし、また透明性、公平性が担保された調査や考察を基に、そして正式な適合性審査の場で早期に評価を確定させる必要がある、このように考えるんですが、委員長はどのようにお考えでございますか。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014103X00720160420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014103X00720160420/20"
            },
            {
                "speechID": "118914080X00220150326_017",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 17,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　副大臣、ありがとうございました。\r\n　まさに、御紹介をいただいた企業、私の地元で本当に今、企業の雄として、また牽引車として御活躍をいただいている、期待している企業でございます。私もしっかりと下支えできるような政治活動での協力を、サポートをしていきたいと思っております。\r\n　時間も少なくなってまいりましたので、もう一点伺いたいと思います。\r\n　これも大臣所信の中にございましたが、再生可能エネルギーの最大限の導入を強力に進める。またこれも石川県のネタになるんですが、建機のコマツという会社がございます。本社機能の一部を移転するとか、若しくは出生率が高い女性の社員さんを石川県の方で雇用するとか、いろいろな地方創生に対する模範となるようなお取り組みをしていただいているところでございますが、ここが粟津工場という、小松市というところにある粟津工場におきまして、また画期的な工場の方を今稼働しております。\r\n　いろいろな省エネルギー、若しくは創エネルギーですね、これを駆使しまして、中心には地元の森林組合と連携した木質バイオマスによる蒸気ボイラーでの発電、また発電だけじゃなくて、その熱を利用した空調への転用であったりとか、まあ本当に、ソーラーパネル、バッテリー式充電のインパクト、地下水熱の利用、ＬＥＤ、いろいろな策を講じて、その粟津のある生産工程の工場におきまして、購買電力量の九〇％をカットする、九〇％カットですよ、これを目標に掲げてこれだけのことをやってまいりまして、先般、この木質バイオマスに関しましては三月九日に稼働を始めたところでございます。そして、今、コマツの方からは、この九〇％の購買電力のカット、削減、これに関しては恐らく二〇一五年度中には達成できるだろうという見込みまで立っていると。\r\n　この木質バイオマスに関しましては、資源が乏しいこの日本におきまして約七割を占めている森林、有益な資源としても活用が期待されるところでございます。同じ再生可能エネルギーでも、環境アセスメントの問題であったりとか、水利権の調整に時間が掛かる等、風力であったり若しくは水力、またいろいろな発電効率の関係で太陽光に関しても一長一短がある。そんな中で、木質バイオマスに関しましては一定の安定した発電の在り方というものが期待をされているところでございます。\r\n　本日、ちょっと時間がないので、農水省の方には申し訳ないんですが、農水省の方からも、地方創生で林業としっかりと連携をした形での木質バイオマスの推進、これにはお取り組みをいただいていると思いますので、是非、両方の部分を鑑みたお取り組みを更に更に推し進めていただきたいと思っておりますが。\r\n　やはり、地域に根差した林業を始めとする関連産業にもこれはいい意味で派生をしていく地域密着型の再生可能エネルギーの在り方が実現できるんじゃないかと思っております。当然、産業、経済の活性化もございますし、雇用等の確保、いろいろな部分で効果が見込まれております。天候にも左右もされません。出力変動も小さいです。負荷が低い安定的な電源であって、やはりいろいろと変動がするほかの再生可能エネルギーと比べてもエネルギー政策上重要な電源であると、このように経済産業省でも捉えていただいていると思っております。また、環境面におきましても、二酸化炭素を吸収する、そして、燃やす段階には排出しますが、いわゆるカーボンニュートラルを実現をする。資源が乏しい日本においても、本当に未来に向けた重要なエネルギー源になると私は思っております。\r\n　また、福島の復興、再生の一環としても再生可能エネルギーの利活用を推進する、また、新たな産業の基盤を構築する、こういった発言も大臣の方からございました。是非是非、木質バイオマスには大きな可能性がある、可能性が秘められている、このように私は推察するところでございます。今後更に木質バイオマスの導入を促進していくために、経済産業省の方でどのようにお考え、そしてどのように今後取り組んでいくのか、その意気込みも含めて是非御答弁をいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/4"
            },
            {
                "speechID": "118914080X00220150326_020",
                "issueID": "118914080X00220150326",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2015-03-26",
                "closing": null,
                "speechOrder": 20,
                "speaker": "宮本周司",
                "speakerYomi": "みやもとしゅうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本周司君　はい。\r\n　ありがとうございました。是非、再生可能エネルギー、また未来に向けたエネルギーのベストミックス、これを追求していただきたいと思います。\r\n　炭素繊維というものがございます。炭素繊維、日本の企業大手三社が全体シェアの七割を占めておる。ただ、新しい工場に関しては、今エネルギーが、電力料が高いということで海外の方に移転するということもあるようでございますので、どうかそういった部分にも御配慮いただけたらと思います。\r\n　これで質問を終わります。ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X00220150326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X00220150326/5"
            }
        ]
    }
]