[
    {
        "numberOfRecords": 28,
        "numberOfReturn": 28,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121015254X00920221202_003",
                "issueID": "121015254X00920221202",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2022-12-02",
                "closing": null,
                "speechOrder": 3,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　ただいま議題となりました令和四年度第二次補正予算二案の審査の経過と結果を御報告申し上げます。\r\n　補正予算二案は、去る十一月二十一日に国会に提出され、二十二日に財務大臣から趣旨説明を聴取し、衆議院からの送付の後、十一月三十日から本日まで、岸田内閣総理大臣及び関係各大臣に対し、質疑を行いました。\r\n　質疑は、総合経済対策の意義と効果、コロナ後の財政政策の在り方、前年度決算を踏まえた予算審議の必要性、コロナ対策に係る予算措置の妥当性、子供予算の充実に係る対応方針、賃金の動向に対する政府の現状認識、日銀の財務状況の健全性、日中首脳会談等を踏まえた今後の外交政策、防衛力強化に関する政府の方針、今後のエネルギー政策の在り方、酪農業の現況と支援充実の必要性、漁業支援も含めた福島復興の取組、旧統一教会被害者救済法案の実効性、閣僚等の任命責任など、多岐にわたりましたが、その詳細は会議録によって御承知願いたいと存じます。\r\n　質疑を終局し、討論、採決の結果、令和四年度第二次補正予算二案は賛成多数をもっていずれも原案どおり可決すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00920221202/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00920221202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00920221202/1"
            },
            {
                "speechID": "120815261X01920220531_144",
                "issueID": "120815261X01920220531",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第19号",
                "date": "2022-05-31",
                "closing": null,
                "speechOrder": 144,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　東先生にお答え申し上げます。\r\n　核融合発電は、安全性が高く、二酸化炭素の排出を伴わないことから、クリーンエネルギーとしてその実現性が大いに期待されております。\r\n　現在、世界各国で核融合発電の実現に向けた取組が加速していることから、我が国といたしましても、核融合発電に不可欠となります重要技術について世界に先駆けて確保していくことが極めて重要であり、戦略的に研究開発を推進していく必要がございます。\r\n　このため、文部科学省といたしましては、核融合実験炉の建設と運転を、ＩＴＥＲ計画を世界七極、三十五か国の国際協力により進めるとともに、ＩＴＥＲ計画の補完、支援や、核融合原型炉のための技術基盤の構築を目的とする幅広いアプローチを、活動を日欧協力により進めているところでございます。引き続き、核融合発電の実現に向けて、ＩＴＥＲ計画等のこのプロジェクトを最大限活用することによりまして、必要となる重要技術の研究開発を進めていきたいというふうに思います。\r\n　二〇二五年にＩＴＥＲ運転開始、二〇三五年に核融合運転ということで、ＩＴＥＲでは、今、科学的、技術的なこの実験を、実現性を実験しております。それが終わればいよいよ各国競争が始まるということになりますので、しっかりとした取組を行いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01920220531/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01920220531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01920220531/17"
            },
            {
                "speechID": "120815104X00420220405_078",
                "issueID": "120815104X00420220405",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第4号",
                "date": "2022-04-05",
                "closing": null,
                "speechOrder": 78,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　文理融合という言葉、よく出てまいります。未来創造会議でも出てまいります。\r\n　我が国は、気候変動など地球規模の課題の対応、課題への対応とか、少子化、少子高齢化問題、エネルギー資源問題といった、これまでになく多岐にわたりまして社会問題に直面するなど予測不能な時代に、真っただ中にあるということです。\r\n　このような時代におきまして、大学教育では、専攻分野についての専門性を有するだけでなくて、分野を超えた専門知識を組み合わせた総合的、文理融合的な知識、スキル、能力を身に付けることにより、多様な、かつ困難な社会の課題の発見とその解決に活用することが求められるということで、文理融合という言葉、そういうところからもよく使われるようになっていると理解しています。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X00420220405/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X00420220405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X00420220405/13"
            },
            {
                "speechID": "120815104X00120220303_005",
                "issueID": "120815104X00120220303",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第1号",
                "date": "2022-03-03",
                "closing": null,
                "speechOrder": 5,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　文部科学大臣、教育再生担当大臣の末松信介でございます。微力ですが、元榮委員長を始め、理事、委員の先生方には大変お世話になりますけれども、どうぞよろしくお願いを申し上げます。\r\n　後ほど、副大臣、政務官、それぞれ紹介、御挨拶がございます。\r\n　それでは、所信を読ませていただきます。\r\n　第二百八回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　新型コロナウイルス感染症は発生から二年以上を経ていますが、いまだ収束に至っておりません。まずもって困難な状況下で活動の継続に尽力されている全ての関係者に改めて敬意を表します。\r\n　文部科学省が担う分野の歩みを決して止めてはいけないという強い決意の下、引き続き、新型コロナ対策を迅速かつ柔軟に実施してまいります。\r\n　明治五年の学制発布から、今年で百五十年となります。先人たちのたゆまぬ努力によって築き上げられてきた日本型学校教育は、子供たちの知徳体を一体で育むものとして、諸外国からも高い評価を受けています。\r\n　他方、グローバル化や少子化の進展など、学校教育を取り巻く環境は大きく変化しています。また、コロナ下で臨時休業を余儀なくされる学校も出る中で、学校の持つ福祉的機能や教師の存在意義、対面で実体験を通して学ぶことの価値が再認識されつつあります。\r\n　このような中で、全ての子供たちの可能性を最大限に引き出す令和の日本型学校教育の具体化、その直接の担い手である教職員が安心して本務に集中できる環境づくりに全力で取り組んでいきます。\r\n　令和の日本型学校教育の実現には、同一年齢同一内容の学習を前提とした教育の在り方に過度にとらわれず、個別最適な学びと協働的な学びを一体的に充実させることが不可欠です。\r\n　社会の急激なデジタル化は多くの果実を生み出していますが、実体験からの学びが大事という声もいただいております。ＧＩＧＡスクール構想による一人一台端末環境を前提として、個人情報を保護しつつ教育ＤＸを着実に進め、リアルとデジタルの最適な組合せによる価値創造的な学びを具体化していきます。その際、デジタル教科書については、紙の教科書との関係整理も含め、課題を検証しながら本格的な導入に向けた検討を進めます。\r\n　また、特例制度も活用し、授業時数の弾力化や学年を超えた学びの検証、開発に取り組みます。あわせて、国際バカロレアの普及を加速させるなど、グローバル人材の育成を進めます。\r\n　不登校を始め、様々な課題を抱えている子供たちを誰一人取り残さず、可能性を最大限に引き出す学校教育、その理念を実現するため、支援が必ずしも十分ではなかった子供たちへの教育機会の保障にこれまで以上に力を入れて取り組みます。\r\n　障害のある児童生徒、日本語指導が必要な児童生徒、貧困や不登校、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、へき地の児童生徒等については、特例校の設置促進やオンライン指導、取り出し指導を促進するなど、支援の充実を図ります。\r\n　医療的ケア児支援法を踏まえ、看護師等の配置を拡充します。夜間中学については、各都道府県、指定都市で一校以上という目標達成に向け、設置を促進してまいります。いじめ問題については、痛ましい事案が続き、学校や教育委員会の対応が不十分と指摘される事例も見られます。課題を早急に整理し、必要な施策を講じてまいります。\r\n　こどもまんなか社会の実現の司令塔として、こども家庭庁の創設には大きな意義があります。その円滑な設置と連携体制の構築に向け、積極的に協力してまいります。\r\n　高校段階では、来年度より新学習指導要領がスタートします。新科目、公共や情報Ⅰの趣旨の徹底や指導体制の充実を図り、着実な実施に努めます。また、普通科改革、専門高校と産業界が一体となった人材育成、通信制高校の質保証を推進します。\r\n　義務教育修了段階では比較的高い理数リテラシーを持つ子供が約四割いるにもかかわらず、大学学部段階では理工系が約二割となっていることを踏まえ、理数系教育を一層充実します。また、課題の発見、解決や、それを価値の創造に結び付けていく資質、能力を育成するため、ＳＴＥＡＭ教育等の教科等横断的な学びを推進します。\r\n　教師の資質能力の向上も喫緊の課題です。現職研修の更なる充実と免許更新制の発展的解消を実現する法案を提出しているほか、私の下に設置した学校ＤＸ推進本部において、デジタル技術の活用も含め、研修の高度化の方策を検討します。児童生徒に対する教師の性暴力は、決してあってはなりません。教育職員性暴力等防止法を踏まえ、取組の抜本的充実を図ります。\r\n　昨年三月、義務標準法を改正し、公立小学校の学級編制の標準を三十五人に引き下げました。令和三年度から五年間掛けて計画的に定数改善を図るとともに、小学校高学年の教科担任制を四年程度掛けて段階的に進めます。また、来年度には勤務実態調査を実施し、給特法等の法制的な枠組みを含めた教師の処遇の在り方や、多様な専門人材、支援スタッフを含めた教職員の配置の在り方、勤務形態の柔軟化を検討します。特別免許状の積極的な活用等を促進し、多様な専門性を持つ社会人が教職に就きやすい環境整備も進めてまいります。\r\n　こうした取組に加え、学校ＤＸ推進本部の下、校務の情報化を始め、働き方改革を具体化する抜本的方策を検討し、強力に推進します。\r\n　さらに、調査のデジタル化を進め、現場の負担軽減とエビデンスに基づく教育政策の両立を目指します。\r\n　子供たちに豊かな学びを保障するためには、社会が一体となって教育活動を支えていくことが必要です。まず、全ての学校でのコミュニティ・スクールの導入に向けた取組を加速させてまいります。その中で、地域住民や地元企業と連携した学習支援や、起業家との触れ合い、異年齢集団での地域活動やボランティア、職業体験など、豊かな体験機会を学校内外で抜本的に拡充します。そのためには、学校と地域だけの取組では限界があります。経済界とも直接対話し、企業やＮＰＯを学校の活動に本格的に巻き込むための大きな流れをつくっていきます。\r\n　学びの場であり、災害時に避難所ともなる学校施設について、教育環境の向上と老朽化対策を一体的に進めます。通学路を含む学校安全の取組も推進してまいります。\r\n　幼児教育の質の向上も重要です。小学校以上の学びや生活の基盤を全ての子供に育むため、幼保小の架け橋プログラムを実施します。\r\n　大学等においては、遠隔授業にいち早く取り組むなど、コロナ下にあっても学びを止めない工夫がなされてきました。引き続き、対面授業と遠隔授業を組み合わせた質の高い学修機会を確保するよう促してまいります。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学等への期待は高まるばかりです。教育、研究、ガバナンスの一体的改革を推進し、教育研究基盤の強化を図ってまいります。特に、我が国の公教育を支える私立学校が社会の信頼を得て一層発展していくため、学校法人の沿革や多様性にも配慮しつつ、社会の要請に応え得る実効性ある改革が必要です。関係者の合意形成を丁寧に図り、成案を得られ次第、法案を提出できるよう最大限努力してまいります。\r\n　数理、データサイエンス、ＡＩなどの成長分野や分野横断的な教育研究の展開、グローバル化の推進、専門職大学や専修学校における専門職業人の育成についても着実に取組を進めてまいります。また、今般の水際措置の緩和を踏まえ、日本留学を心待ちにしている多くの外国人留学生が一日も早く入国できるよう全力を尽くします。\r\n　我が国の将来を担う若者が未来を切り開くために必要な資質、能力の育成を目指して、高大接続改革を引き続き進めます。また、本年の大学入学共通テストで発生した試験の公平性、公正性を損なう事案などを踏まえ、専門家の協力も得ながら実効性ある対策を検討してまいります。\r\n　新型コロナ対応において、大学病院は大変重要な役割を果たしています。医療による貢献とともに、感染症分野など地域のニーズを踏まえた医療人材養成を一層推進してまいります。\r\n　高等専門学校は、産業界や諸外国から高い評価を受けてきました。制度創設六十周年を迎え、更なる機能の高度化、海外展開と国際化、地域の人材ニーズを踏まえた取組の促進に努めます。\r\n　また、これらの政策を実現するためにも、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など、基盤的経費を安定的に確保してまいります。\r\n　総理を議長に、関係閣僚が幅広く参画した教育未来創造会議において、高等教育を始めとする教育の在り方や、社会人の学び直し、教育と社会との接続の多様化、柔軟化について議論を進め、本年初夏までに第一次の取りまとめを目指します。\r\n　経済事情に左右されず、誰もが質の高い教育を受けられるようにすることは大変重要です。幼児期から高等教育まで切れ目ない形で教育の無償化や負担軽減を着実に実施するとともに、コロナ下で学びの機会が奪われることがないよう、必要な支援措置を講じ、その十分な周知に努めてまいります。\r\n　また、障害者の生涯にわたる多様な学習活動の充実にも取り組んでまいります。\r\n　本年二月、次期教育振興基本計画について中央教育審議会に諮問を行いました。国内状況や国際環境の変化を踏まえた教育政策の方針をしっかり検討してまいります。\r\n　以上に述べてきた施策の着実な実現のため、教育投資の充実に努めてまいります。\r\n　科学技術立国の実現は、岸田政権が掲げる成長戦略の重要な柱です。成長のエンジンである科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力が相対的に低下しており、その強化は喫緊の課題です。\r\n　世界との研究力の差を埋めるには、大学の研究基盤への長期的・安定的支援が不可欠です。このため、世界と伍する研究大学の実現に向けて、十兆円規模の大学ファンドを創設します。令和六年度予定の支援開始に向けて、支援対象大学の認定等について定めた法案を提出しているほか、ファンドの運用を本年度中に開始します。あわせて、地域の中核大学や特定分野に強みを持つ大学に対する政策パッケージを具体化し、多様な研究大学群の形成に向けた取組を総合的に推進してまいります。\r\n　科学技術イノベーションの担い手は人であり、若手研究者への支援を強化してまいります。博士後期課程学生への生活費相当額の支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。\r\n　また、持続的なイノベーションの創出には、学術研究、基礎研究の充実が極めて重要です。科研費や戦略的創造研究推進事業、創発的研究支援事業等の充実、国際共同研究の加速等により、研究者の挑戦を支援してまいります。\r\n　そうした研究から生み出される成果を社会に実装していくため、産学官共創の場の形成等を進めます。加えて、大学発スタートアップを次々と創出する環境の整備や、社会に新たな価値を生み出す人材を育てるアントレプレナーシップ教育の産学官による充実を図ります。\r\n　研究施設設備やデータの活用も重要です。次世代放射光施設等の世界最高水準の大型研究施設の整備、次世代計算基盤の調査研究を進めるとともに、分野を超えた全国的な研究データ基盤を構築するなど研究活動のＤＸを推進してまいります。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組んでまいります。\r\n　新型コロナウイルスワクチンの開発をめぐっては、我が国の感染症研究分野の層の薄さや、平時からの備えの不足が指摘されました。将来の感染症発生に備え、国産ワクチンの開発のための世界トップレベルの研究開発拠点の整備等を進めます。\r\n　二〇五〇年カーボンニュートラルの達成に向けては、半導体等の革新的な環境・エネルギーに関する研究開発やＩＴＥＲ計画等の核融合研究を推進するとともに、高速実験炉「常陽」の早期運転再開を含めた高速炉開発等にも着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、再生医療等のライフサイエンス、量子技術、マテリアル、重要技術の研究開発を戦略的に進めてまいります。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要性を増しています。日本人初の月面着陸を目指したアルテミス計画を含む宇宙科学・探査や、革新的将来宇宙輸送システムの研究開発等を進めてまいります。\r\n　さらに、地震、津波、火山、豪雨等の防災・減災に関する研究開発や、北極域研究船の建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置の実施等の原子力に関する取組を推進してまいります。\r\n　こうした科学技術分野において、経済安全保障を推進することが重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守るための取組を車の両輪として進めてまいります。\r\n　東京オリンピック・パラリンピックの競技大会や北京冬季大会では、アスリートの活躍が人々に夢や希望を届けてくれています。アスリートが自身の限界に挑戦する姿、仲間と一緒に一つの目標に向かってひたむきに努力する姿、負けてもライバルと互いに健闘をたたえ合う姿に多くの国民が心を打たれたと思います。スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。\r\n　全ての人々がスポーツをする、見る、支える機会を確保することを通じ、スポーツ立国の実現を目指します。\r\n　コロナ下でも、安全、安心にスポーツ活動を実施、継続するための環境整備を進めてまいります。\r\n　また、デジタル技術を活用しつつ、アスリートの競技力向上やセカンドキャリア形成支援、学校体育の充実や運動部活動改革による子供のスポーツ機会の充実、スポーツ団体のガバナンス改革や経営力強化、ドーピング防止活動等のスポーツの誠実性、健全性、高潔性の確保等を進めてまいります。\r\n　さらに、スポーツを通じた健康増進や経済活性化、地域振興、共生社会の実現に取り組むとともに、東京大会後のレガシーを継続、発展させるための第三期スポーツ基本計画を今年度中に策定いたします。\r\n　文化芸術は、人々の創造性を育み、生活を豊かにするとともに、地方創生の実現など無限の可能性を秘めています。困難な状況にある今こそ、人々の心を癒やし、勇気付ける文化芸術の力が必要です。このため、コロナ下における文化芸術活動の再開、継続、発展を支援してまいります。また、子供たちの文化芸術体験の機会を充実させます。\r\n　二〇一九年の国際博物館会議で提唱された文化をつなぐミュージアムの理念や、地域の文化拠点としての役割の多様化、高度化を踏まえ、博物館の設置主体の多様化を図りつつ、適正な運営を確保するための法案を提出しました。あわせて、日本語教育機関の水準の維持向上等を図るための法案提出に向けても検討を進めてまいります。\r\n　日本博を推進するとともに、文化芸術のグローバル展開、日本遺産を始めとした地域の文化資源の磨き上げ、文化施設の機能強化、地域一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進、ＤＸ時代に対応した著作権政策の充実等にも取り組みます。これらを通じて、幅広い文化芸術による国づくりを推進し、日本文化の魅力を国内外へ発信してまいります。\r\n　ユネスコ世界文化遺産に推薦された佐渡島の金山については、高い文化的価値が評価され、登録が実現するよう、関係省庁と連携して取り組んでまいります。\r\n　昨年は東日本大震災から十年という節目の年でした。引き続き、就学支援や心のケア、学校再開支援を始め、復興を支える人材育成、文化財の復旧など、被災者に寄り添った復興に取り組みます。また、復興庁を中心とした福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償にも着実に取り組みます。\r\n　子供は国の宝、国の礎です。岸田総理も人への分配はコストではなく未来への投資と述べています。文部科学省が担当する行政分野は、人を教え育み、人の英知や創造力を最大限引き出すことにより、国民の人生を幸福で豊かなものにし、我が国の成長の源泉ともなる、極めて重要な行政分野です。私としては、できる限り現場に足を運び、その声にしっかりと耳を傾け、文部科学行政が直面する様々な課題に対して果敢に取り組んでまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　若干長くなりました。ありがとうございました。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815104X00120220303/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815104X00120220303",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815104X00120220303/1"
            },
            {
                "speechID": "120815261X00420220228_105",
                "issueID": "120815261X00420220228",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-02-28",
                "closing": null,
                "speechOrder": 105,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○国務大臣（末松信介君）　藤末先生にお答えを申し上げます。\r\n　先生が、アニメーション、そして同人誌に大きな力を尽くしておられること、承知をいたしております。文化庁の職員からも、せんだって、先生、熊本県の合志市のマンガミュージアムに行かれたということで、一九六〇年代の漫画二万冊読み放題、入場料三百円ということで、勉強させていただきました。\r\n　ビッグサイトの方で開かれる同人誌、六十万人お見えになるということで、その即売会も大変な人気でありますけれども、コスプレ見ておりましても非常にエネルギーを感じてございます。\r\n　先生の御指摘のとおり、著名な漫画家の中にも同人活動のある方が、活動歴のある方がたくさんおられます。武内直子さんの「美少女戦士セーラームーン」もそうでございます。したがいまして、同人誌即売会は作品を発表する場として、文化芸術において重要な機能を果たしていると認識をしてございます。\r\n　また、委員から御指摘を踏まえまして、同人文化が活発に行われるよう、文化審議会文化経済部会などでも漫画やアニメの更なる振興に向けまして議論を一層加速してまいりたいと思っております。よろしくお願いします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00420220228/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00420220228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00420220228/10"
            },
            {
                "speechID": "120805124X00120220225_004",
                "issueID": "120805124X00120220225",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2022-02-25",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　失礼いたします。\r\n　末松信介と申します。\r\n　至らぬ者でありますけれども、義家委員長、理事の先生方、委員の先生方には大変お世話になりますけれども、どうぞよろしくお願い申し上げます。\r\n　後ほど堀内大臣、そして副大臣、政務官、御挨拶等がございます。よろしくお願い申し上げます。\r\n　それでは、所信を読ませていただきます。\r\n　第二百八回国会において各般の課題を御審議いただくに当たり、私の所信を申し上げます。\r\n　新型コロナウイルス感染症は発生から二年以上を経ていますが、いまだ収束に至っておりません。まずもって、困難な状況下で活動の継続に尽力されている全ての関係者に改めて敬意を表します。\r\n　文部科学省が担う分野の歩みを決して止めてはいけないという強い決意の下、引き続き、新型コロナ対策を迅速かつ柔軟に実施してまいります。\r\n　明治五年の学制発布から、今年で百五十年となります。先人たちのたゆまぬ努力によって築き上げられてきた日本型学校教育は、子供たちの知徳体を一体で育むものとして、諸外国からも高い評価を受けています。\r\n　他方、グローバル化や少子化の進展など、学校教育を取り巻く環境は大きく変化しています。また、コロナ下で臨時休業を余儀なくされる学校も出る中で、学校の持つ福祉的機能や教師の存在意義、対面で実体験を通して学ぶことの価値が再認識されつつあります。\r\n　このような中で、全ての子供たちの可能性を最大限に引き出す令和の日本型学校教育の具体化、その直接の担い手である教職員が安心して本務に集中できる環境づくりに全力で取り組んでいきます。\r\n　令和の日本型学校教育の実現には、同一年齢、同一内容の学習を前提とした教育の在り方に過度にとらわれず、個別最適な学びと協働的な学びを一体的に充実させることが不可欠です。\r\n　社会の急激なデジタル化は多くの果実を生み出していますが、実体験からの学びも大事という声もいただいております。ＧＩＧＡスクール構想による一人一台端末環境を前提として、個人情報を保護しつつ教育ＤＸを着実に進め、リアルとデジタルの最適な組合せによる価値創造的な学びを具体化していきます。その際、デジタル教科書については、紙の教科書との関係整理も含め、課題を検証しながら本格的な導入に向けた検討を進めます。\r\n　また、特例制度も活用し、授業時数の弾力化や学年を超えた学びの検証、開発に取り組みます。あわせて、国際バカロレアの普及を加速させるなど、グローバル人材の育成を進めます。\r\n　不登校を始め、様々な課題を抱えている子供たちを誰一人取り残さず、可能性を最大限に引き出す学校教育。その理念を実現するため、支援が必ずしも十分でなかった子供たちへの教育機会の保障にこれまで以上に力を入れて取り組みます。\r\n　障害のある児童生徒、日本語指導が必要な児童生徒、貧困や不登校、虐待等の困難を抱える児童生徒、特異な才能のある児童生徒、僻地の児童生徒等については、特例校の設置促進やオンライン指導、取り出し指導を促進するなど、支援の充実を図ります。\r\n　医療的ケア児支援法を踏まえ、看護師等の配置を拡充します。夜間中学については、各都道府県、指定都市で一校以上という目標達成に向け、設置を促進してまいります。いじめ問題については、痛ましい事案が続き、学校や教育委員会の対応が不十分と指摘される事例も見られます。課題を早急に整理し、必要な施策を講じてまいります。\r\n　こどもまんなか社会の実現の司令塔として、こども家庭庁の創設には大きな意義があります。その円滑な設置と連携体制の構築に向け、積極的に協力してまいります。\r\n　高校段階では、来年度より、新学習指導要領がスタートします。新科目、公共や情報１の趣旨の徹底や指導体制の充実を図り、着実な実施に努めます。また、普通科改革、専門高校と産業界が一体となった人材育成、通信制高校の質保証を推進します。\r\n　義務教育修了段階では、比較的高い理数リテラシーを持つ子供が約四割いるにもかかわらず、大学学部段階では理工系が約二割となっていることを踏まえ、理数系教育を一層充実します。また、課題の発見、解決や、それを価値の創造に結びつけていく資質、能力を育成するため、ＳＴＥＡＭ教育等の教科等横断的な学びを推進します。\r\n　教師の資質、能力の向上も喫緊の課題です。現職研修の更なる充実と免許更新制の発展的解消を実現する法案を提出するとともに、私の下に学校ＤＸ推進本部を設置し、デジタル技術の活用も含め、研修の高度化の方策を検討します。児童生徒に対する教師の性暴力は、決してあってはなりません。教育職員性暴力等防止法を踏まえ、取組の抜本的充実を図ります。\r\n　昨年三月、義務標準法を改正し、公立小学校の学級編制の標準を三十五人に引き下げました。令和三年度から五年間かけて、計画的に定数改善を図るとともに、小学校高学年の教科担任制を四年程度かけて段階的に進めます。また、来年度には勤務実態調査を実施し、給特法等の法制的な枠組みを含めた教師の処遇の在り方や、多様な専門人材、支援スタッフを含めた教職員の配置の在り方、勤務形態の柔軟化を検討します。特別免許状の積極的な活用等を促進し、多様な専門性を持つ社会人が教職に就きやすい環境整備も進めてまいります。\r\n　こうした取組に加え、学校ＤＸ推進本部の下、校務の情報化を始め、働き方改革を具体化する抜本的方策を検討し、強力に推進します。\r\n　さらに、調査のデジタル化を進め、現場の負担軽減と、エビデンスに基づく教育政策の両立を目指します。\r\n　子供たちに豊かな学びを保障するためには、社会が一体となって教育活動を支えていくことが必要です。まず、全ての学校でのコミュニティースクールの導入に向けた取組を加速させてまいります。その中で、地域住民や地元企業と連携した学習支援や、起業家との触れ合い、異年齢集団での地域活動やボランティア、職業体験など豊かな体験機会を学校内外で抜本的に拡充します。そのためには、学校と地域だけの取組では限界があります。経済界とも直接対話し、企業やＮＰＯを学校の活動に本格的に巻き込むための大きな流れをつくっていきます。\r\n　学びの場であり、災害時には避難所ともなる学校施設について、教育環境の向上と老朽化対策を一体的に進めます。通学路を含む学校安全の取組も推進してまいります。\r\n　幼児教育の質の向上も重要です。小学校以上の学びや生活の基盤を全ての子供に育むため、幼保小の架け橋プログラムを実施します。\r\n　大学等においては、遠隔授業にいち早く取り組むなど、コロナ下にあっても学びを止めない工夫がなされてきました。引き続き、対面授業と遠隔授業を組み合わせた質の高い学修機会を確保するよう促してまいります。\r\n　ソサエティー五・〇に向けた人材育成やイノベーション創出の基盤として、大学等への期待は高まるばかりです。教育、研究、ガバナンスの一体的改革を推進し、教育研究基盤の強化を図ってまいります。特に、我が国の公教育を支える私立学校が社会の信頼を得て一層発展していくため、学校法人の沿革や多様性にも配慮しつつ、社会の要請に応え得る、実効性のある改革が必要です。関係者の合意形成も丁寧に図り、成案が得られ次第、法案を提出できるよう最大限努力してまいります。\r\n　数理、データサイエンス、ＡＩなどの成長分野や分野横断的な教育研究の展開、グローバル化の推進、専門職大学や専修学校における専門職業人の育成についても着実に取組を進めてまいります。また、総理が表明された水際措置の緩和も踏まえ、日本留学を心待ちにしている多くの外国人学生が一日も早く入国できるよう、全力を尽くします。\r\n　我が国の将来を担う若者が未来を切り開くために必要な資質、能力の育成を目指して、高大接続改革を引き続き進めます。また、本年の大学入学共通テストで発生した試験の公平性、公正性を損なう事案などを踏まえ、専門家の協力も得ながら実効性ある対策を検討してまいります。\r\n　新型コロナ対応において、大学病院は大変重要な役割を果たしています。医療による貢献とともに、感染症分野など地域のニーズを踏まえた医療人材養成を一層推進してまいります。\r\n　高等専門学校は、産業界や諸外国から高い評価を受けてきました。制度創設六十周年を迎え、更なる機能の高度化、海外展開と国際化、地域の人材ニーズを踏まえた取組の促進に努めます。\r\n　また、これらの政策を実現するためにも、国立大学法人等の運営費交付金や施設整備費補助金、私学助成など基盤的経費を安定的に確保してまいります。\r\n　総理を議長に、関係閣僚が幅広く参画した教育未来創造会議において、高等教育を始めとする教育の在り方や、社会人の学び直し、教育と社会との接続の多様化、柔軟化について議論を進め、本年初夏までに第一次の取りまとめを目指します。\r\n　経済事情に左右されず、誰もが質の高い教育を受けられるようにすることは大変重要です。幼児期から高等教育まで切れ目ない形で、教育の無償化や負担軽減を着実に実施するとともに、コロナ下で学びの機会が奪われることがないよう、必要な支援措置を講じ、その十分な周知に努めてまいります。\r\n　また、障害者の生涯にわたる多様な学習活動の充実にも取り組んでまいります。\r\n　本年二月、次期教育振興基本計画について中央教育審議会に諮問を行いました。国内状況や国際環境の変化を踏まえた教育政策の方針をしっかり検討してまいります。\r\n　以上述べてきた施策の着実な実現のため、教育投資の充実に努めてまいります。\r\n　科学技術立国の実現は、岸田政権が掲げる成長戦略の重要な柱です。成長のエンジンである科学技術イノベーションへの投資を力強く実行してまいります。\r\n　近年、我が国の研究力が相対的に低下しており、その強化は喫緊の課題です。\r\n　世界との研究力の差を埋めるには、大学の研究基盤への長期的、安定的支援が不可欠です。このため、世界と伍する研究大学の実現に向けて、十兆円規模の大学ファンドを創設します。令和六年度予定の支援開始に向けて、支援対象大学の認定等について定めた法案を提出するとともに、ファンドの運用を本年度中に開始します。あわせて、地域の中核大学や特定分野に強みを持つ大学に対する政策パッケージを具体化し、多様な研究大学群の形成に向けた取組を総合的に推進してまいります。\r\n　科学技術イノベーションの担い手は人であり、若手研究者への支援も強化してまいります。博士後期課程学生への生活費相当額の支援の充実を図るとともに、博士号取得者が幅広く活躍できるキャリアパスの整備に取り組みます。\r\n　また、持続的なイノベーションの創出には、学術研究、基礎研究の充実が極めて重要です。科研費や戦略的創造研究推進事業、創発的研究支援事業等の充実、国際共同研究の加速等により、研究者の挑戦を支援してまいります。\r\n　そうした研究から生み出された成果を社会に実装していくため、産学官共創の場の形成等を進めます。加えて、大学発スタートアップを次々と創出する環境の整備や、社会に新たな価値を生み出す人材を育てるアントレプレナーシップ教育の産学官による充実を図ります。\r\n　研究施設・設備やデータの活用も重要です。次世代放射光施設等の世界最高水準の大型研究施設の整備、次世代計算基盤の調査研究を進めるとともに、分野を超えた全国的な研究データ基盤を構築するなど、研究活動のＤＸを推進してまいります。\r\n　社会課題の解決と重要技術の研究開発にも積極的に取り組んでまいります。\r\n　新型コロナウイルスワクチンの開発をめぐっては、我が国の感染症研究分野の層の薄さや、平時からの備えの不足が指摘されました。将来の感染症発生に備え、国産ワクチン開発のための世界トップレベル研究開発拠点の整備等を進めます。\r\n　二〇五〇年カーボンニュートラルの達成に向けては、半導体等の革新的な環境・エネルギーに関する研究開発やＩＴＥＲ計画等の核融合研究を推進するとともに、高速実験炉「常陽」の早期運転再開を含めた高速炉開発等にも着実に取り組みます。\r\n　また、ＡＩ等の情報科学技術、再生医療等のライフサイエンス、量子技術、マテリアルなど、重要技術の研究開発を戦略的に進めてまいります。\r\n　宇宙分野は、フロンティアとしてのみならず、新たな産業創出や安全保障の観点からも重要性を増しています。日本人初の月面着陸を目指したアルテミス計画を含む宇宙科学・探査や、革新的将来宇宙輸送システムの研究開発等を進めてまいります。\r\n　さらに、地震、津波、火山、豪雨等の防災・減災に関する研究開発や、北極域研究船の建造を含む海洋・極域に関する研究開発、「もんじゅ」や「ふげん」の安全、着実かつ計画的な廃止措置の実施等の原子力に関する取組も推進してまいります。\r\n　こうした科学技術分野において、経済安全保障を推進することが重要です。関係府省と連携し、先端的な重要技術の育成と、それらの技術を適切に守るための取組を車の両輪として進めてまいります。\r\n　東京オリンピック・パラリンピック競技大会や北京冬季大会では、アスリートの活躍が、人々に夢や希望を届けてくれています。アスリートが自身の限界に挑戦する姿、仲間と一緒に一つの目標に向かってひたむきに努力する姿、負けてもライバルと互いに健闘をたたえ合う姿に多くの国民が心を打たれたと思います。スポーツには、国民一人一人の人生を豊かにするのみならず、社会を変え、未来をつくり上げる力があります。\r\n　全ての人々がスポーツをする、見る、支えるの機会を確保することを通じ、スポーツ立国の実現を目指します。\r\n　コロナ下でも、安全、安心にスポーツ活動を実施、継続するための環境整備を進めてまいります。\r\n　また、デジタル技術も活用しつつ、アスリートの競技力向上やセカンドキャリア形成支援、学校体育の充実や運動部活動改革による子供のスポーツ機会の充実、スポーツ団体のガバナンス改革や経営力強化、ドーピング防止活動等のスポーツの誠実性、健全性、高潔性の確保等を進めてまいります。\r\n　さらに、スポーツを通じた健康増進や経済活性化、地域振興や共生社会の実現に取り組むとともに、東京大会後のレガシーを継続、発展させるための第三期スポーツ基本計画を今年度中に策定いたします。\r\n　文化芸術は、人々の創造性を育み、生活を豊かにするとともに、地方創生の実現など無限の可能性を秘めています。困難な状況にある今こそ、人々の心を癒やし、勇気づける文化芸術の力が必要です。このため、コロナ下における文化芸術活動の再開、継続、発展を支援してまいります。また、子供たちの文化芸術体験の機会を充実させます。\r\n　二〇一九年の国際博物館会議で提唱された文化をつなぐミュージアムの理念や、地域の文化拠点としての役割の多様化、高度化を踏まえ、博物館の設置主体の多様化を図りつつ、適正な運営を確保するための法案を提出いたしました。あわせて、日本語教育機関の水準の維持向上等を図るための法案の提出に向けても検討を進めてまいります。\r\n　日本博を推進するとともに、文化芸術のグローバル展開、日本遺産を始めとした地域の文化資源の磨き上げ、文化施設の機能強化、地域と一体となった文化観光の推進への支援や食文化の振興を進めてまいります。また、文化財の匠プロジェクトの推進、ＤＸ時代に対応した著作権政策の充実等に取り組みます。これらを通じて、幅広い文化芸術による国づくりを推進し、日本の文化の魅力を国内外へ発信してまいります。\r\n　ユネスコ世界文化遺産に推薦された佐渡島の金山については、高い文化的価値が評価され、登録が実現するよう、関係省庁と連携して取り組んでまいります。\r\n　昨年は、東日本大震災から十年という節目の年でした。引き続き、就学支援や心のケア、学校再開支援を始め、復興を支える人材育成、文化財の復旧など、被災者に寄り添った復興に取り組みます。また、復興庁を中心とした福島国際研究教育機構の設立に協力するとともに、廃炉に関する研究開発や人材育成、原子力損害賠償にも着実に取り組みます。\r\n　子供は国の宝、国の礎です。岸田総理も、人への分配はコストではなく未来への投資と述べています。文部科学省が担当する行政分野は、人を教え育み、人の英知や創造力を最大限引き出すことにより、国民の人生を幸福で豊かなものにし、我が国の成長の源泉ともなる、極めて重要な行政分野です。私としては、できる限り現場に足を運び、その声にしっかりと耳を傾け、文部科学行政が直面する様々な課題に対して果敢に取り組んでまいります。引き続き、関係各位の御指導、御鞭撻のほど、よろしくお願い申し上げます。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00120220225/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00120220225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00120220225/3"
            },
            {
                "speechID": "120805270X00120220216_002",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 2,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　文部科学大臣の末松信介です。二日間、大変お世話になります。青山主査、亀岡副主査、どうぞよろしくお願いを申し上げます。\r\n　それでは、令和四年度文部科学省関係予算につきまして、その概要を御説明申し上げます。\r\n　令和四年度予算の編成に当たっては、教育、科学技術イノベーション、スポーツ、文化芸術関連施策を推進するため、文部科学省関係予算の確保に努めてきたところであります。\r\n　文部科学省関係予算は、一般会計五兆二千八百十八億円、エネルギー対策特別会計千八十六億円などとなっております。\r\n　よろしく御審議くださいますようお願い申し上げます。\r\n　なお、詳細の説明につきましては、お手元に配付をいたしております資料のとおりでありますが、時間の関係もございますので、主査におかれましては、何とぞ会議録に掲載されますよう御配慮をお願い申し上げます。\r\n　以上でございます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/1"
            },
            {
                "speechID": "120805270X00120220216_052",
                "issueID": "120805270X00120220216",
                "imageKind": "会議録",
                "searchObject": 52,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 52,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "文部科学大臣",
                "speakerRole": null,
                "speech": "○末松国務大臣　核融合につきましては、大島先生御指摘のとおり、安全性が高く、二酸化炭素の排出も伴わないことから、将来のクリーンエネルギーとしてその実現が強く望まれているところでございます。\r\n　加えて、核融合は、海水から得られる燃料一グラムで石油八トンに相当するエネルギーを得られることや、核融合関連技術の多くで日本企業が世界的な水準にあることから、我が国の経済安全保障に資するものであると考えてございます。\r\n　こうした観点から、核融合の研究開発を推進する意義は大変大きいわけでありまして、文部科学省としては、世界七極、三十五か国の国際協力によりまして、核融合実験炉の建設と運転を行うＩＴＥＲ計画を進めるとともに、日欧協力によりまして、ＩＴＥＲ計画の補完、支援や、核融合原型炉のための技術基盤の構築を目的とする幅広いアプローチ活動を進めているところであります。\r\n　文科省として、これらの活動を通じまして、核融合エネルギーの実現に向けて引き続きしっかりと取り組んでまいりたいと思います。\r\n　年末に先生は茨城県の施設を、固有の施設に行かれたことをお伺いしておりますので、よろしくまた御協力のほどお願い申し上げたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216/52",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805270X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805270X00120220216/11"
            },
            {
                "speechID": "119814024X02420190605_007",
                "issueID": "119814024X02420190605",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第24号",
                "date": "2019-06-05",
                "closing": null,
                "speechOrder": 7,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　次に、本会議における調査会の報告に関する件を議題といたします。\r\n　去る五月三十一日、資源エネルギーに関する調査会長から原子力等エネルギー・資源に関する調査報告書が提出されました。\r\n　つきましては、本日の本会議において、調査会長から報告を聴取することにいたしたいと存じますが、御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814024X02420190605/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814024X02420190605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814024X02420190605/1"
            },
            {
                "speechID": "119814024X01420190424_001",
                "issueID": "119814024X01420190424",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第14号",
                "date": "2019-04-24",
                "closing": null,
                "speechOrder": 1,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　ただいまから議院運営委員会を開会いたします。\r\n　まず、本会議における議案の趣旨説明聴取及び質疑に関する件を議題といたします。\r\n　本件につきましては、理事会において協議いたしました結果、建築物のエネルギー消費性能の向上に関する法律の一部を改正する法律案につき、本日の本会議においてその趣旨説明を聴取するとともに、立憲民主党・民友会・希望の会及び国民民主党・新緑風会各々一人十分の質疑を順次行うことに意見が一致いたしました。\r\n　理事会申合せのとおり決定することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814024X01420190424/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814024X01420190424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814024X01420190424/1"
            },
            {
                "speechID": "119304080X01720170531_058",
                "issueID": "119304080X01720170531",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 58,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○末松副大臣　お答え申し上げます。\r\n　先生御指摘のとおり、エネルギー基本計画におきまして、規制の必要性や程度、バランス等を十分勘案しながら、二〇二〇年度までに新築住宅・建築物につきまして段階的に省エネ基準への適合を義務化する方針が閣議決定されているところであります。\r\n　建築物省エネ法の規定に基づきまして、本年四月より、適合義務の対象とした住宅以外の大規模建築物、非住宅でありますけれども、これにつきましては、一つには、省エネ化が既に相当進んでおりまして追加的費用が小さいこと、二つ目には、エネルギー消費量が新築着工建築物の全体の三分の一をカバーするなど一定の効果が期待できること、〇・六％の構成比で、先生も御承知のとおり、エネルギー消費量全体の三五・六％を占めていることでありますが、そういったことなどの理由から対象としたものでございます。\r\n　住宅の省エネ基準への適合義務化につきましては、適合状況の推移を見ながら、規制による費用負担と効果のバランス、二つ目には、規制の必要に対する国民の理解、そして、建築主など申請側と審査側の体制整備の状況など、総合的に勘案しながら検討を進めていきたいと考えているところでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01720170531/10"
            },
            {
                "speechID": "119015254X00220160107_011",
                "issueID": "119015254X00220160107",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2016-01-07",
                "closing": null,
                "speechOrder": 11,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自由民主党幹事長代理の末松信介でございます。\r\n　私は、自由民主党を代表して、ただいま議題となりました安倍内閣総理大臣の外交報告及び麻生財務大臣の財政演説について質問をいたします。\r\n　参議院自民党として本年最初の質問となりますので、国政上の課題に対する安倍総理の基本姿勢を伺いたいと思います。まずは、第三次安倍改造内閣の目玉である一億総活躍社会の実現に向けた、いわゆる新三本の矢から質問をいたします。\r\n　最初の矢は、ＧＤＰ六百兆円に向けた経済政策です。\r\n　今から六十年前の昭和三十一年、経済白書は、もはや戦後ではないと書きました。前年の実質ＧＮＰが戦前を超えたことによって、戦後復興が終わったとみなされた記念すべき年だったのです。当時の名目ＧＮＰは約九兆円でした。\r\n　それから六十年がたち、我が国経済は大きな成長を遂げ、今日の繁栄を築いてきました。途中、失われた二十年と言われた停滞もありましたが、今、総理が進めるアベノミクスによって、我が国の経済は再び成長軌道に乗ろうとしております。内閣発足から約三年で日本の株価は二倍以上になり、アメリカやドイツがこの間一・五倍に伸びたのと比べても顕著であります。\r\n　また、労働市場では完全雇用が実現されました。有識者や専門家の間では、どんなに景気が良くても失業率は三・四％以下にはならないと言われてきました。しかし、現在の日本の失業率は、二〇一五年十月の値で三・一％と、超完全雇用状態にあります。日本は、世界の先進工業国で、唯一、完全雇用を実現した国とも言えるのです。\r\n　物価も、食品とエネルギーを除く消費者物価指数は、五年前のマイナス一％からプラス一％に改善、実質賃金も四か月連続プラスとなり、失われた二十年の中でようやく経済再生への一歩を踏み出すことができたところであります。\r\n　しかし、中小企業が大半を占める地方には、景気回復の実感はいまだ伝わっておりません。個人消費を本格的に回復させるために、大企業の賃上げ機運を中小企業や地方にも波及させる必要があります。そのためにも、より一層緊張感を持った、そして謙虚な経済政策、政権運営が求められると思います。\r\n　以上の問題意識より、本年最初の質問として、総理の日本経済に関する現状認識と、ＧＤＰ六百兆円に向けた具体策についてお伺いをいたします。\r\n　次に、希望出生率一・八に向けた少子化対策です。\r\n　今から二年ほど前、私が参議院外交防衛委員長を務めておりました頃、スウェーデン議会のウルバン・アーリン外務副委員長と会談する機会がありました。アーリン氏は、今ではスウェーデン王国議会議長になられました。つい先日来日され、総理も懇談されました。\r\n　スウェーデンは人口九百六十万人という小さな国ですが、一人当たりのＧＤＰは世界で七位と、同二十七位の我が国を大きく上回り、ボルボ、イケア、Ｈ＆Ｍなど、世界的な企業が生まれています。私がアーリン氏に、日本は人口減少社会です、人口が少なくても、質の高い、強い国家をつくるにはどうしたらよいかと尋ねると、女性の労働市場への進出が大切であるとの答えが返ってきました。\r\n　スウェーデンでは、男女の労働者比率はほぼ同数、男女の給与格差は一〇〇対八八だそうです。それに対し、我が国は一〇〇対七一と、大きな差があります。さらに、育児休業の取得率は男女共に八割程度、育児給付も充実していて、子育てしながら働ける仕組みが整っています。こうした結果、スウェーデンは世界的にも出生率回復の成功例になっています。\r\n　もちろん、スウェーデンの十倍以上の人口を有する我が国では、同じ政策を取ったとしても、その効果の現れ方、スピードは大きく異なるでしょう。しかし、世界の先進事例も参考にしながら、我が国なりの工夫をしなければならないと思います。\r\n　希望出生率一・八に向けた少子化対策と女性活躍の更なる推進について、総理の方針をお伺いします。\r\n　次に、第三の矢である介護離職ゼロについて伺います。\r\n　親の介護のために仕事を辞めるいわゆる介護離職をゼロにするためには、解決すべき深刻な問題が存在をしております。それは、介護の働き手不足です。既に、介護施設の中には、職員不足でフル稼働できず、ベッドを空けてしまっているところも出てきています。\r\n　その介護人材の不足をもたらす大きな要因として、処遇の問題、そして一七・七％という施設系介護職員の高い平均離職率が挙げられます。施設系介護職員の平均賃金は二十一・九万円。全労働者平均三十二・四万円と比較しても十万円以上も低くなっております。親の介護のために仕事を辞める介護離職をゼロにするためには、まずは介護現場で働く方の離職率を下げる介護職離職をゼロにする必要があります。そのためにも、賃金や就労環境の向上が必要であります。\r\n　また、施設で働くのは介護職員だけではありません。施設には、看護師、事務職、送迎ドライバー、給食スタッフなど、様々な職員の方がおられます。こうした方々の処遇には介護報酬の在り方いかんが大きな影響を及ぼします。\r\n　介護離職ゼロに向けた介護人材確保と介護施設の充実方策について、総理のお考えをお伺いいたします。\r\n　次に、震災復興について伺います。\r\n　東日本大震災から間もなく五年となります。私は神戸の出身ですので、同じ被災地として東北の皆様の苦労は痛いほど分かるつもりです。\r\n　折しも、今年三月で五年間の集中復興期間が終わり、次の五年間である復興・創生期間に入っていきます。被災地の自立と地方創生のモデルとなるような復興をという願いを込めた命名とのことですが、この復興・創生期間においてはどのような課題に重点的に取り組んでいくのか、総理の具体的な策をお伺いをいたします。\r\n　次に、消費税の軽減税率について伺います。\r\n　来年四月の消費税率一〇％への引上げと同時に、食料品と新聞に軽減税率を導入することになりました。我が国では初めてのことですので、事業者にも消費者にも混乱が生じないように、しっかりと準備をする必要があります。\r\n　特に、食料品を扱う中小の商店やスーパーなどに対しては、丁寧な説明と支援策が必要です。インボイス制度の導入までは経過措置がとられることになっていますが、実施状況を慎重に検証しながら、問題があれば柔軟に対応していく姿勢が必要と思います。\r\n　軽減税率導入に伴う中小事業者への支援について、基本的な方針を財務大臣にお伺いをいたします。\r\n　次に、総理の外交政策について伺います。\r\n　昨年末には、岸田外務大臣が訪韓し、慰安婦問題について最終的かつ不可逆的に解決するという日韓合意が行われました。安倍総理自身の強いリーダーシップの下、様々な意見があることを承知の上での大変大きな決断であったと評価をいたします。\r\n　今回の合意をきっかけに、日韓両政府は真摯な姿勢で未来に向けた関係構築に取り組んでいただきたいと思います。総理の今回の決断に至った経緯、そして今後の展望についてお伺いをいたします。\r\n　また、昨日午前、北朝鮮が初めて水爆の実験を実施したことを発表しました。これは明確な安保理決議違反です。政府も国家安全保障会議を開催し、対処しています。拉致問題を引き起こし、いまだ解決していない状況下で、こうした実験を行いました。まさに危険国家であり、国民を守らなければなりません。\r\n　日米韓を中心とした国際社会との連携体制の下、断固たる姿勢で対処すべきと考えますが、総理の見解をお伺いいたします。\r\n　折しも今年は我が国の国連加盟六十周年に当たる記念の年であり、ちょうど今月から安保理の非常任理事国になりました。五月には伊勢志摩サミットも行われます。このように我が国の外交にとって大変重要な局面を迎えておりますが、これら諸課題に対する外交の基本方針を総理にお伺いいたします。\r\n　次に、ＴＰＰに関連して、強い農業の実現について伺います。\r\n　政府は、農産品の輸出額を一兆円にするという目標を二〇二〇年から前倒しで達成することを表明しています。\r\n　農産物の輸出でよく成功例として挙げられるのがオランダです。我が国の九州と同じ面積で人口も一千六百八十万人の国が、農産物の輸出額はアメリカに次いで世界第二位、二〇一四年、円に換算して十一兆二千億円と、日本の三十倍以上に及んでいます。しかし、今から四十年ほど前には、輸出額はほとんど差がなかったとも言われています。オランダの成功の要因は、市場の開放と土地の集約だとも言われています。\r\n　また、更なるジャパン・ブランドの推進も重要です。例えば、我が兵庫県のコウノトリ育むお米は、コウノトリの餌となる生き物を増やし、その生き物が害虫等を食べてくれるため、農薬の使用が抑えられ、コウノトリも育めるという優れた仕組みで栽培されたお米ですが、減農薬や無農薬のお米ということもあり、国内外から非常に高い評価を得ています。我が県では、全国の七割以上を産出している酒造好適米の山田錦についても、芳純な酒ができると評判が高く、世界的な和食ブームを背景に需要が伸びております。\r\n　それ以外にも、インフラ整備を含めた政府全体での取組も重要です。現在、全国各地からの貨物を夜の間に沖縄に運んで、そこから香港などアジア各地に届ける沖縄貨物ハブという仕組みができています。このルートを使えば、今朝取れた野菜が明日の午後には現地のレストランや食卓に並ぶのです。もちろん、野菜以外の地方産品もアジアに翌日配達できるというのは大きな強みであります。二〇〇九年に始まった取組ですが、今では年間の取扱量が二十万トンまで成長しています。こうした仕組みが更に有効に機能するためには、全国各地から拠点となる空港まで、トラックなどによる陸路の輸送を強化する必要があります。したがって、道路の整備も欠かせません。\r\n　我が兵庫県内にも、山陰近畿自動車道、大阪湾岸道路西伸部、播磨臨海地域道路といった高速自動車道、地域高規格道路の事業計画が存在し、各々の超党派の国会議員連盟が存在します。全国各地にこうした社会資本整備の需要が存在していますが、国として一つ一つ着実に対応していくことが重要ではないかと思います。\r\n　ＴＰＰに負けない強い農業の実現のため、政府を挙げた支援体制の整備について、改めて総理のお考えをお伺いします。\r\n　先ほども申し上げたとおり、昭和三十一年という年は、我が国が戦後復興の完了を宣言した年であり、念願の国連加盟を果たした年でもあります。当時、私は満一歳、安倍総理は二歳でした。それから六十年という節目を機に、現在の我が国を築いた先人の苦労に思いをはせるとともに、我が国が内政、外交共にますます繁栄していくことを祈念し、私の年頭の質問を終わります。\r\n　御清聴大変ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣安倍晋三君登壇、拍手〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015254X00220160107/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015254X00220160107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015254X00220160107/5"
            },
            {
                "speechID": "118613950X01220140417_059",
                "issueID": "118613950X01220140417",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第12号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 59,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　資源エネルギー庁高橋電力・ガス事業部長、しっかり受け止めて御答弁ください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01220140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01220140417/8"
            },
            {
                "speechID": "118613950X01220140417_083",
                "issueID": "118613950X01220140417",
                "imageKind": "会議録",
                "searchObject": 83,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第12号",
                "date": "2014-04-17",
                "closing": null,
                "speechOrder": 83,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　確認の質疑ですか。\r\n　それでは、資源エネルギー庁高橋電力・ガス事業部長、最後の答弁です。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118613950X01220140417/83",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118613950X01220140417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118613950X01220140417/10"
            },
            {
                "speechID": "118014080X01120120828_034",
                "issueID": "118014080X01120120828",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 34,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　細かく質問をしまして、丁寧に御答弁をいただきまして、ありがとうございました。\r\n　それでは、続いて、原発について質問を変えたいと思います。\r\n　原発を存続するか、将来的に廃止をするかということですけれども、原発事故以来、我が国が原発とどう向き合っていくかということが議論されております。今年の一月三十日の参議院本会議でこの問題を取り上げました。私、自分の質問はこうだったんですよね。菅前総理は昨年七月の記者会見で、将来的に原発ゼロを目指すという脱原発の考えを表明されたと、その後、野田総理の施政方針演説では、前内閣の方針を撤回されましたと、原発の存続を長期的に認めるものなのかどうか、方針のぶれ、あるんじゃないかという、こういう実は質問をいたしたわけでございます。\r\n　これに対して、野田総理の答弁の趣旨は、原発の国有化も含む原子力事業体制の在り方、前内閣において何らかの決定があったものではないとしており、また、現時点において政府として方向性を決めているものではありません、いずれにせよ、政府として、引き続き、国民が安心できる中長期的なエネルギー政策の在り方について、幅広く国民各層の御意見をお伺いしながら検討してまいりますとの答弁をいただきました。これ議事録からです。\r\n　さて、今日、おっしゃるとおり、討論型世論調査を行っておられます。意見聴取会ですね。原発について国民の意見集約を図っておられます。原発は自民党政権の中でも進められてきましたので、我が党にも大きな責任があると思っております。民主党政権は、今国会においては、国民の約六割程度が反対されておられる消費税の増税法案につきましても、民主党政権の意思としてその方針を貫かれました。\r\n　そうしたら、この原発についても、今国民の意見を熱心に聞いておられるんですけれども、原発の存否について国民投票で決めるシステムというのは存在しておりません。ただ、いろんな方法があると思うんですよね。多数の意見をもってそれを掌握する考え方だったら、いろいろな方法がございます。例えば、各県、県民の全世帯アンケートというのを取っておりますので、毎年やっております。ですから、それに原発の廃止か存続かということについてどうかということを記載してもらって、そして意見集約をするということができると思うんですね。\r\n　もし、国民多数の意見に民主党政権が原発について存続させるかどうかということを決めていくということならば、それはそれでいいと思うんですけれども、私がここでお聞きしたいのは、国民の多数の意見が原発廃止を望むという声であっても、政府は政府の意思として、その国民多数の意見と異なる決定を下す可能性はあるのか、下すことがあるのかということを率直にお聞きをします。これは大臣に御答弁を願います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X01120120828/6"
            },
            {
                "speechID": "118014080X01120120828_038",
                "issueID": "118014080X01120120828",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 38,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　簡潔で分かりやすい答弁でありましたので、その趣旨で政治行動を取られるということを確信をいたしました。\r\n　それでは、最後、ちょっと二、三分食い込んでもいいですか。はい。火力発電所の技術開発についての質問をさせていただきます。\r\n　原発事故がありまして、この一年半、これから営々と続く原発事故処理と、一方で、再生可能エネルギーへの取組が大きく進みました。しかし、依然として化石燃料を中心としたエネルギーに頼らざるを得ません。火力発電はやはり力の源泉だと思っております。\r\n　関西電力は、二〇一一年度の火力発電の割合を前年度の三八％から六一％へと大幅に増加をさせました。水力発電は一二％、原子力は、今は大飯が若干稼働しましたけれども、二〇一一年度は二六％ということです。新エネルギーは僅かに一％程度であったと思います。再生可能エネルギーの比率は全く小さいわけでありますから、この期間、日本はやはり長期間火力に頼らなくてはいけないと覚悟しなければなりません。\r\n　私、昨年、隣の二之湯智先生と一緒に福井県の高浜原発を視察した後、舞鶴の火力発電所を見学しました。舞鶴火力発電所は、二〇〇四年八月に一号機が運転開始、二〇一〇年八月に二号機が増設されました。関西電力として約三十年ぶりの石炭火力発電所でございます。再熱蒸気温度五百九十五度、関西電力初の超超臨界圧ボイラーです。及び、蒸気タービンを採用しました。一号機、二号機の出力はそれぞれ九十万キロワットでありますから、合計で百八十万キロワットでございます。原発二基分に匹敵するという大変なものでありまして、自分の記憶に問題なければ、恐らく大阪市民の三百五十万人に対応できるという説明であったと思うんですけれども。\r\n　ところで、私の地元姫路市では、一方で、姫路第二発電所が二〇一〇年九月に既存設備を廃止しまして、新たに千六百度のコンバインドサイクル発電方式の設備を順次建設します。発電効率の向上と二酸化炭素の排出量削減との関連性は大変深いわけでございます。経産省の資料を拝見しましたが、発電効率が五二％から五六％まで向上すれば、二酸化炭素の排出量を約七％削減できるそうです。六〇％まで向上すれば、約一〇％削減できるそうです。二酸化炭素の貯留技術を組み合わせると、二酸化炭素排出量をゼロにできるという夢も語っておられます。\r\n　これは本当のことかどうか驚かされるわけなんですけれども、個人的に感激したのは、姫路火力第二発電所では、出力四十八・六五万キロワットですが、千六百度の温度です。これをいよいよ千七百度にすればＣＯ２排出量を約十分の一に削減できると言われておりますけれども、ゼロにするには先ほど申し上げたように貯留技術が必要になってくると。千六百度の発電効率というのは世界最高でございます。既に韓国からも高効率ガスタービン製作社である三菱重工に発注がなされております。\r\n　こうした技術支援を経産省として更に推し進めてもらいたいわけなんですけれども、研究状況と今後の展望を語っていただきまして、私の質問を終えたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X01120120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X01120120828/6"
            },
            {
                "speechID": "118015254X00320120130_019",
                "issueID": "118015254X00320120130",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2012-01-30",
                "closing": null,
                "speechOrder": 19,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自由民主党の末松信介でございます。\r\n　私は、自由民主党・たちあがれ日本・無所属の会を代表して、野田総理の施政方針演説について質問をいたします。\r\n　急遽、冒頭質問をいたします。\r\n　去る二十七日、自民党、中曽根議員会長が総理の民主党大会での恫喝まがいの発言について総理に撤回と謝罪を求めましたが、答弁では言い訳に終始し、明確な撤回と謝罪がありませんでした。我が党は大きな憤りを感じております。再度総理に明確な答弁を求めます。誠意を持ってしっかりお答えください。\r\n　さて、今月一月十七日に阪神・淡路大震災から十七年目を迎え、兵庫県内各地では追悼行事が行われました。神戸市で開かれました一・一七のつどいには、平野防災担当大臣、黄川田総務副大臣がお忙しい中御出席をくださいました。お二人とも東日本大震災の被災地御出身であり、式典参加者一同共に、被災した者同士、井戸知事始め、多くの県民はお二人に感謝と深い御縁を感じたと思います。\r\n　平野大臣は開式に先立って、人と防災未来センターを訪問され、震災当日から復興に至る過程を見学されたと伺いました。これは震災の教訓として後世に残した一つのモニュメントであります。\r\n　昨年秋、陸前高田市の戸羽市長さんが、将来海岸線を国営の防災公園にしたいとおっしゃっておられました。これも復興町づくりへの一つの記念事業であります。それぞれの市長、町長さん、住民の皆様は、あれだけの深い傷を受けましたから、後世百年、二百年にわたる記念碑など、教訓をしっかりとした形で残したいとお考えのはずです。\r\n　そこで、伺いますが、国として国営の防災公園などの形で今回の震災の教訓を後世に残していくお考えはあるのでしょうか。土地利用計画上、急がなければならない課題にもなってまいります。総理の見解をお教えください。\r\n　さて、私は、阪神・淡路大震災の後、あるお二人のおっしゃった言葉が忘れられません。当時、私は県会議員をいたしておりました。その一つは、震災から二年後、要望書を持って上京した折、ある国会議員が、まだやっているのかと何げなくおっしゃった一言です。二つ目は、当時、建設省から兵庫県副知事として赴任された方が、四年の任期を終えて離任するに当たり、こうおっしゃったことです。最後の県会本会議で震災復興に関する質問が一つも出なかったことは、正直寂しい思いがいたしました。\r\n　人の心は変化していくものです。貝原前兵庫県知事は、よくこうおっしゃっていました。復旧・復興にも時の流れがあると。英雄期、ハネムーン期、幻滅期、復興期という例えがあります。災害直後、最初は誰もが、精神的高揚感でもって英雄の気持ちで何とかしてあげたいと思うものです。しかしながら、人々の熱意は薄らいでいくものです。でも、そこから本当の復興が始まるわけです。ここにおられる国会議員の皆様が選挙を経て、四年先、五年先にも同じ思い、同じ情熱を震災復興に注げるとしたら頭が下がります。でも、そうあらねばならないと、私も含めて信ずるところでございます。\r\n　その思いを胸に、順次質問をいたします。\r\n　私は、昨年十月の経済産業委員会で、原発事故のため双葉郡富岡町から会津若松市に仮移転した富岡幼稚園の問題について質問をいたしました。山本順三決算委員長を筆頭に、我々議員団五人に対して、郡山市内で切実に堀内副園長は訴えられました。元々百十五人の園児がいましたが、会津若松市に移って、現在、園児はたった六人になっています。しかも、被災した子供たちのため、授業料は無料にされているということです。十九人の職員のうち、十二人は一時解雇されました。残りの七人の人件費は、県からの補助が二分の一、残りの二分の一は幼稚園の貯金を崩しているというのが現状でございます。福島県は、今年度の補助はするけれど、その後のことは東電と交渉してほしいと言われたそうです。\r\n　私が委員会でこの問題を質問したところ、当時、枝野経産大臣は、実態に即した形で速やかに賠償を行っていく必要があると答弁されました。あれから三か月がたちました。岩城光英議員も予算委員会で取り上げられましたし、森まさこ議員も大変気に掛けておられます。\r\n　富岡幼稚園に現状を伺いましたところ、ようやく賠償請求できたとのことでした。学校法人は通常の賠償フォームでは対応できなかったため、書類整備に時間が掛かってしまったんです。柔軟な対応ができなかったことが問題であり、今後速やかな対応ができなければ、枝野大臣、あなたの御答弁は言語明瞭、誠意なし、そういうことになってしまいますよ。\r\n　堀内副園長は、終わりが見えないのが一番つらい、駄目なら駄目で人生の選択肢を早く欲しいとおっしゃいました。\r\n　総理は、被災者の目線に立った賠償に最善を尽くす、福島の再生なくして日本の再生なしとおっしゃっておられますが、被災者の求める一番のことは、賠償のスケジュールと帰宅のスケジュール。本音でスケジュールを示す時期だと思います。明確に御説明を願います。\r\n　次に、市町村が行う除染に関し、直ちに必要となる仮置場についてお聞きをします。\r\n　環境省では、除染対象となる土壌や廃棄物の量を最大で二千八百万立方メートル、東京ドームにして二十二杯分と見込んでおります。この大量の汚染土壌を中間貯蔵施設に移すまでの間、おおよそ三年間仮置場で保管することになっています。環境省が作った除染ガイドラインのうち仮置場の例示図では、いわゆる土のう袋に収納することにしていますが、一般的な袋とすると約三千万枚の袋が必要なんです。また、汚染水の漏れを防ぐためには、強度、耐久性に優れた一枚数千円程度のものが必要になると思われます。当然、材料費に土詰めや汚染水対策の工事費などを加えると膨大な費用が掛かります。また、仮置場の必要量も一万か所では利かないでしょう。この点について環境省の担当者に問い合わせましたが、必要な予算、仮置場は必ず確保するとの答えだけでした。\r\n　政府は、仮置場に必要な費用を幾らと見積もっていますか。除染作業が始まればすぐにこの費用が必要になりますが、これまでの補正予算や二十四年度予算で計上されているのでしょうか。また、必要な仮置場の確保に関して地元との協議は進んでいますか。正直なお答えを求めます。\r\n　次に、被災地の土地利用について伺います。\r\n　被災地では、集団での高台移転が計画されていますが、実際にはまだほとんど進んでおりません。例えば、陸前高田市では、市内の九千世帯中約二千世帯が仮設住宅に入居しており、そのほとんどが高台移転を希望しています。しかし、高台移転を進めるためには大きな障害が一つあります。それは、元々住んでいた土地の処分です。津波で浸水した土地は、通常の市場では買手がなく、自治体が買い取るしかありません。土地の買上げ価格が決まらなければ、幾ら高台に土地を用意しても実際の移転は進みません。国は、一刻も早く浸水した土地の買上げ価格を決め、被災自治体に示すべきです。この点について、政府内の検討状況を伺います。\r\n　次に、新築マンションに放射能で汚染された石材が使われていた問題について伺います。\r\n　この問題は、浪江町の採石場から汚染された石材が出荷されていたことが原因です。この採石場から多数の業者に石材が出荷されており、汚染が広範囲に広がっている可能性があります。国は、汚染石材の実態調査と賠償についてどのように進めるのか、方針を御説明ください。\r\n　また、福島県が昨年五月に建築資材の安全基準設定を求める要望書を出していたにもかかわらず、対応を怠ってきた国の責任は重大です。この責任を誰がどう取るんでしょうか。また、早急に安全基準を設定すべきと考えますが、いかがですか。\r\n　次に、首都機能の移転、副首都構想について伺います。\r\n　東京大学地震研究所が昨年九月に、首都直下型地震が四年以内に七〇％の確率で起こると発表しました。大変ショックなことです。減災対策はできても、災害から逃れることはできません。\r\n　東京が大災害に見舞われたときのために、首都機能を一時移転し、機能を存続するための都市を早急に用意しておくべきです。東京が壊れたら日本が壊れることになります。その場合、首都の代替機能を担える都市は京阪神地域になると考えられます。京都には御所もあります。そのことも大きな理由の一つです。\r\n　法整備を前提に、万が一のことを想定して、首都機能の移転先若しくは副首都を決定しておいてはどうでしょうか。総理のお考えをお聞きします。\r\n　現在、危機管理都市議員連盟での勉強会が開かれていますが、現伊丹空港を廃止して、その跡地を副首都に活用すべきだという議論もあります。賛成、反対、いや、そんなことは考えずに空港が存続する限りとことん活用すべきだなど、いろいろな意見がございます。\r\n　また、伊丹空港と関西国際空港は統合され、四月から新関西空港会社として新たなスタートをします。現伊丹空港廃止論について、総理の見解を伺います。\r\n　今後、副首都の必要性を認める場合、今ある都市機能を活用して強化するのか、それとも新たな副首都を建設するのか、お伺いします。\r\n　あわせて、関西の空港機能のフル活用のため、神戸空港も含めた三空港の一体利用の方策を更に検討していくべきであると考えますが、総理のお考えをお聞きします。\r\n　次に、エネルギー政策について伺います。\r\n　野田総理は先日の施政方針において、原子力への依存度を最大限に低減させると表明されました。一方で、菅前総理は昨年七月の記者会見で、将来的に原発ゼロを目指すという脱原発の考えを表明されています。\r\n　今回、野田総理の施政方針では、前内閣の方針を撤回し、原発の存続を長期的に認めるものなのでしょうか。また、夏に示される新しい戦略、計画において、中長期的な原子力発電の規模、基数は明示されるのでしょうか。明確な御答弁を願います。\r\n　方針が変わったら変わったで、率直に国民に伝えるべきなんです。何もなかったような顔をするのが民主党政治の問題点なんです。\r\n　さて、原発の稼働期間について、細野大臣は、四十年以上の稼働は極めて難しいと発言されています。廃炉を含め、点検中の原発が運転再開できない場合、関西電力管内は深刻な電力不足に陥ります。また、緊急対応ではない中長期的な代替電源を明確に示さないことも問題であると考えます。この夏の電力対策と稼働期間についての明確な説明、四十年である場合の代替電源の確保について御答弁を求めます。\r\n　また、原発の管理について議論が必要です。今回の事故で改めて明らかになったように、原発は一度事故を起こすと、自衛隊や米軍まで出動するという事態になります。また、周辺住民の皆様の移転や補償、汚染地域の除染など、長期かつ広範囲にわたる問題が残ります。\r\n　これらは到底、一企業だけの責任で対処できる問題ではありません。新聞の報道によれば、政府は原子力賠償支援機構を通じて東京電力に一兆円規模を出資する方向で調整中とのことですが、そうなりますと、政府が実質的に経営権を握ることになります。\r\n　そこで、原発は電力会社から切り離し、原発部門は国の責任で管理する、つまり、国有化すれば実態にも合っていると私は考えます。\r\n　海江田元大臣は昨年五月の委員会で、原発国有化に関する私の質問に対して、どちらかといえば否定的でありました。しかし、菅前総理は別の場で、国有化を検討すると述べておられます。ここにも閣内の意見不一致であることがうかがえますが、いかがでしょうか。\r\n　さて、地震、津波、原発の被害地域では避難先へ連れていけなかった家畜が野生化しており、この春から夏に向けて活発に動き始めます。これら被災地で野生化した家畜によるものだけでなく、全国の農山村では近年、鳥獣の被害が拡大しています。取り入れを控えた農産物が大きな被害を受け、農家の経済的な損失につながり、地域で暮らしている人々の生活を脅かすようなことも頻繁に起こっております。\r\n　我々は、住民の切実な声を聞き、鳥獣被害防止特措法の改正案をまとめ、参議院に提出していますが、審議は一向に進みません。被害農家の救済のためにも、一刻も早い改正案の成立が望まれています。\r\n　民主党は法案成立には消極的立場のようですが、総理、あなたは党首ですから、法案の審議、成立にリーダーシップを発揮するお考えはありませんか。前向きな答弁を求めます。\r\n　次に、ＴＰＰ、特に医療分野について質問をいたします。\r\n　ＵＳＴＲの報告書では、日本で営利企業が病院を経営できないことが障壁として取り上げられており、当然これらも開放を迫ってくることが考えられます。\r\n　また、ＵＳＴＲのカトラー代表補が、混合診療の全面解禁を議題にするつもりはないと日本政府関係者に明言したとの報道もありますが、既に一部解禁になっている項目を増やすように迫られれば、限りなく混合診療の全面解禁と同じことになります。\r\n　総理は、国会答弁で、国民皆保険制度は堅持すると繰り返していますが、総理のお考えになる国民皆保険制度とは何でしょうか。国民全員が健康保険に加入するという意味での国民皆保険制度の堅持は、ごく当たり前のことでございます。\r\n　ＴＰＰによって営利法人の参入などが行われれば、お金持ちだけが高級な病院で高価な薬を使った高度な医療が受けられるようになるおそれがあるんです。そうなると、誰もがどこでも同じ医療サービスを受けることができるという国民皆保険制度の原点が損なわれてしまいます。私たちは、そこを心配しているんです。\r\n　さらに、医薬品について言えば、外国医薬品メーカーは保険適用外での対応を望んでいるようです。保険適用ならば薬価が決められてしまうからです。薬価を自分たちで決める、そこに民間保険の入り込む余地があります。\r\n　総理、ＴＰＰに加盟しても、誰もがどこでも同じ医療サービスが受けられる体制を維持できると責任を持って明言できますか。お聞かせください。\r\n　さて、昨年の秋、福島県の原発事故による被害を受けたある町を訪ねました。その町の町長さんがこう話されました。たまらぬ日々だ、打てど響かぬ政府対応だ、こういう一大事には、いっとき田中角栄のような政治家が出てきてほしい。しかし、野田総理、あなたが登場させた方は、田中は田中でも、田中角栄ではなくて田中直紀さんでした。同じ田中でも、とんでもない人違い、勘違い、大間違いであります。その町長さんは今ごろ天を仰いでおられることでしょう。\r\n　総理、あなたは、民の声が聞こえていません。民の声が変な声に聞こえております。民主党政権はマニフェストが完全に破綻し、また、総理も政権交代から三人目です。民主党政権は無免許政権にも等しい。総理、あなたは今、生の民の声を聞くべきです。\r\n　さて、田中大臣、自衛官の定員削減についてお聞きをします。\r\n　東日本大震災での活躍等で国民から称賛されている自衛隊が、定員にも満たない予算しか付けられず、なおかつ、毎年定員削減されている現状について御見解をお聞きします。\r\n　あわせて、田中大臣の政治姿勢を知る上でお聞きをしますが、あなたは、岳父田中元総理から一体何を学ばれたのでしょうか。田中元総理と田中直紀大臣の違いは何か、そのことをお尋ねして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣野田佳彦君登壇、拍手〕",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118015254X00320120130/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118015254X00320120130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118015254X00320120130/24"
            },
            {
                "speechID": "117714080X01320110825_060",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 60,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　自民党の末松信介でございます。我が党の大トリは牧野委員がやられるということで急遽交代をいたしましたので、御理解をいただきたいと思います。\r\n　いろいろと諸先生方の質問をお聞きをいたしておりまして、通告外の質問をたくさんしたかったんですけれども、できるだけ通告に沿ってやはり質問を続けていきたいと思います。\r\n　私は、最初に確認をしておきたい質問から始めさせていただきたいと思います。\r\n　再生可能エネルギーというのは、我が国の将来にとって極めて重要なエネルギー資源になっていくということは十分理解をいたします。したがって、この法律案については賛成をいたすわけであります。法律の趣旨もよく理解をいたしております。ただ、この法律の、法案の目的としているエネルギーの安定的かつ適切な供給源の確保の視点からいいますと、これいわゆる自然エネルギーというのは現時点で全体の一％と。もう大臣よくお分かりでありますけれども、小水力発電を入れましても三％強ということでありますから、大したウエートじゃないんですよね、大したウエートではないと。我が国のエネルギーで三割近くにまでウエートが上がっておったこの原子力発電、事故を起こして、厳しい状況に立ち至ったわけであります。\r\n　こうした中で、ＬＮＧとか、あるいはまた非在来型の天然資源でありますメタンハイドレート、それとかシェールガス、こうした新たな資源というものが、本来はこれ求めていく最重要の資源だと、そのように私は考えているわけなんですね。\r\n　今回、震災対策があり、原発の事故の収束のこともあり、こうした中で、この法案、三月十一日に、震災前にこの法案は一応閣議決定されたということは聞いてはおりますけれども、私は、なぜこの五か月後にこの法案を今審議をして通さなきゃならないのかということは、素朴に実は疑問を持っておりますんですよ。\r\n　浜岡原発を休止をしたと。これについては、やはり国民に対して、ある面では原発の安全性を確保する上で、今後の原発政策に理解を求めようという慎重な姿勢を取られたということは分かるんですけれども、何か国民の受けとか、あるいは目先をこちらに向けるといったような、そういううさんくさいものを感じざるを得ないわけなんですよ。\r\n　私は、是非、菅総理がこれ辞めていただく条件整備のためにこの法案を審議しているということも、民主党あるいは政権内であるかもしれませんけれども、率直に海江田大臣の御感想を伺いたいんですよ。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/9"
            },
            {
                "speechID": "117714080X01320110825_062",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 62,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　大臣のお気持ち、お考え、よく分かるんですよ。\r\n　再生可能エネルギーの増産ということについては、これ重要な施策であるということは私は今申し上げたんですよ。しかし、自然エネルギーは自然エネルギーであって、一気に全エネルギーの中のウエートを何十％上げていくということはできないわけなんですよね。\r\n　しかも、これ原発が相当、まあ新しい原発を造るということはもうほぼ不可能に近いような今社会環境に置かれています。十三か月ごとに一回点検しますけれども、これ検査した後、地元の方に説明をする、そして安全だということを立証しなきゃならない、自治体に対しても。これも相当難しいものでありますから、一回止めたら再開するのは本当に厳しいものであるということは重々理解をしているわけなんですよね。厳しいストレステストだって、これをどのようなやり方をやっておるかということについても注目をみんなしているわけなんですけれども。\r\n　私、そういう中で、今デリケートに大臣はお話し申し上げられたんですけれども、この目的、第一条の関係で、この法律の目的を「エネルギー源としての再生可能エネルギー源を利用することが、内外の経済的社会的環境に応じたエネルギーの安定的かつ適切な供給の確保及び」となっていますんですけれども、「安定的かつ適切な供給の確保」という言葉なんていうのは、自然エネルギーが果たしてくれますか、これを。私、物すごいおこがましい表現だと思うんですよ。普通考えましたら、私だったらこう言いますよね。環境面とか少資源国日本にとって原発依存度を低減する上で、少しでも再生可能エネルギーの増産を目指すというような、そういう条文の書き方をすると思うんですよ。これ、役人用語の文章です。この言葉に責任を持てますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/10"
            },
            {
                "speechID": "117714080X01320110825_064",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 64,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　今、海江田大臣が今ほどこのエネルギーの安定供給が求められているときはないという、国民に安心感を与えなきゃならぬというお話でございます。\r\n　私は、今震災で大変混乱しているときなんですね、このときに、大臣はそう言われても、私は、この時期にあえて割って入るべき審議をすべき法律であるかどうかということをお尋ねしたかったんですよ。もっと落ち着いて、収束して、この自然エネルギーを導入した場合に、もっと増産していった場合に、その企業に与える影響であるとか、あるいは価格がどれだけ上がるかということ、こうしたことを政治も国民も産業界も考えた上で、落ち着いたときに私はこれは考えていくべき法案じゃないかということを私は指摘しているわけなんですよ。\r\n　この法律ね、バランスを欠いていますよ。衆議院の修正の概要及び説明というのが、ばあんとこれ、三日前に机の上に置いておったんですね。当然、自民党の部会で勉強すればいいわけですけれども、これ見ていて、かなり買取りなんかでは具体的なことを書いておる。しかし、一方で、例えばこの三十八条なんかには、経費の低減その他の必要な措置を講ずるよう努めなければならない、措置を努めなければならないという言葉がたくさん出ているわけなんですよ。要するに、具体的なことと抽象的なこととが入り交じってしまいまして、バランスを欠く法律じゃないかということを私は言いたいんですよ。もっと落ち着いた時期にこういった法案は審議すべきじゃないかと、冷静にやるべきじゃないかと思うんですけれども。\r\n　法案は賛成しますけれども、大臣の考え方を述べていただきたいんですよ。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/10"
            },
            {
                "speechID": "117714080X01320110825_066",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 66,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　大臣は、先ほど松村委員、私、また二人が大きな声で質問しましたが、常に冷静であると。その気持ちで八月の二十九日、臨んでいただけたらというふうに、頑張っていただきたいと思います。\r\n　それでは、余りこの質問についてこだわりを見せてもいけませんので。実は、具体の話を申し上げます。私の家は平成十二年に太陽光電池パネルを三十六枚取り付けたんです。先進的なんですよ。業者の方が営業でずっとセールス回っておられまして、私の家は南に面して、しかも屋根が大きくて、太陽光発電にもってこいということで、いろいろ悩んだんですけれども、まあ十五年後どうなるか分からぬけれども、多少の持ち出しがあっても、県会議員をやっている上で、環境を考える議員として、思い切ってやろうかという決断をして、いまだ採算が取れたかどうか分からないんですけれども、今日質問するに際しまして算出をした今資料を簡単にお配りをさせていただいたわけなんです。これは売電料と電気使用料しか出していないんですけれども。実際、自分の家でつくった電気は自分の家で使用するわけなんですけれども、売ったり買ったりということであります。\r\n　それで、こういうことなんです。支払期間は十五年の分割払、年利は当時の利率で四・二％というのが条件だったんですよ。これ、売電料と今、電気使用料しか書いていませんけれども、十五年の分割払、年利は当時四・二％というのが契約条件でした。一括払いは認めないということなんですよ、当時の条件というのは。ええ、認めないんですね。この支払期間の十五年間というのは耐用年数という考え方です。現在、均等払いで月三万八千四百二十九円を払い続けていると。三万八千四百二十九円を十五年間、平成十二年からですから、今二十三年ですから、この間、毎月このお金を払ってきたわけです、三万八千四百二十九円。十五年経過後の元利合計の支払額は、これ全部で約七百万円になる見込みなんですよ。結構大きいんですよね、金利四・二％になりましたら。\r\n　私は、電気使用料だけ見たら少なくて済むと思いますけれども、これにはパネル代と金利合計の三万八千四百二十九円を足してもらわなきゃいけない、毎月。だから、五万円ぐらいになってくるわけなんですよ。ですから、十五年になったときには一応どうかということが分かってくるわけなんですけれども。\r\n　今、お手持ちの資料をお示ししておりますけれども、二〇一〇年の八月から二〇一一年の七月までの年間の発電料は十二万二千四百九十六円です。同期間の電気使用料は二十三万三千五百十一円ですね。別紙のとおりであります。この数字から言えることは、今の契約では、太陽光パネルの費用と電気使用料と売電との差額の負担を足しますと、私の家の場合は十五年たった今でも設置費用は回収できないんです。おおよそ十五年たったときでも百五十万円の持ち出しということになってくると。だから、これ、支払期間終了後のパネルの耐用年数が大きな影響を与えてくるということになってくるということなんです。\r\n　そこで、お尋ねしたいのは、大臣、太陽光パネルの寿命と価格が今後どうなっていくのかということですね。下がる下がると言われていますけれども、そう簡単に下がっていくものなのかどうかということ、このことをお尋ねしたいと思うんです。\r\n　この法案が通りましたら、国民の多くは法案の趣旨に賛同しまして、当然、省エネあるいは自然エネルギーの創出に力を注いでいくと思うんですけれども、この場合、太陽光のパネルの寿命につきまして、設置後の保証期間を義務付けることとか、あるいは業者の登録制度というのを、ある面でいい商品をきちっと売ってもらって設置してもらうということ、登録制度ということは必要になってくると思うんですけれども、これにつきましての大臣のお考えをお伺いします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/10"
            },
            {
                "speechID": "117714080X01320110825_070",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 70,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　大臣に今御丁寧な御答弁をいただきましたので、できるだけ分かりやすいという、やっぱり分からないことについては、国民の皆さん、再生エネルギー、つくりたい、創出したいという希望がありましても手が出ませんので、こういった情報につきましては積極的に自治体とも協議をしながら進めていってやっていただきたいと思います。\r\n　ここで、ちょっと見方の違った質問を申し上げます。\r\n　これはちょっと通告はしていないんですけれども、どんな商取引でも、売る側が強気に出るシステムというのは必ず破綻すると思うんですよ。商取引において、売る側がありがとうございましたと言って頭を下げるのが普通は商売の慣習でございます。循環型の経済的なビジネスはみんなそうなんです。自然エネルギーを利用した供給の安定しない電力ですよね。自然エネルギーというのは、これは太陽光にしても風力にしても供給が安定しませんので、供給の安定しない電力という比較的品質の低い商品を市場価格よりも高い値段で強制的に買い取ってもらうということになってはきます。\r\n　私が申し上げたいことは、これによって、旧の東側諸国、社会主義経済のようなシステムに極めて酷似してくるんじゃないかなという不安を実は持っているんですよ。最初はうまくいっているように見えましても、やがてあちこちでよどみが生じて、そして理想とは大きく懸け離れた現実が出てくるんじゃないかということ、そのことを実は心配をするんですね。\r\n　それどころか、社会的なモラルハザードも生ずるおそれがあると。市場価格が二十四円の商品を四十八円で買ってやろうということで、その制度を悪用したビジネスだって出てこないとは限らないということ。最初は自家発電するおうちというのは限られていますから、チェックはできるかもしれません。でも、数十万戸というおうちが自分のところの家を自家発電所とした場合、これ立入りのチェックできますか、こういったことが。その辺りのことが私は、この法律においても先へ送って、具体論と抽象論とが入り交じって不安だと言っているんですよね。\r\n　今言った私の質問についてどのように考えておられるのか、私は大臣の見解を伺いたいんです。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/11"
            },
            {
                "speechID": "117714080X01320110825_072",
                "issueID": "117714080X01320110825",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第13号",
                "date": "2011-08-25",
                "closing": null,
                "speechOrder": 72,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　大臣の御答弁、私の質問に答えていただける面もあるんですけれども、じゃ例えばそのチェックできるかどうか、私有地に入って本当に自家発電してもらっているのかどうかということ、私は、そのことの法律だって作る必要あるかどうかということは、これは国交省の関係もありますけれども、お答えをいただきたかったんですね。\r\n　インドなんかに行きましたら、オールドデリーなんかへ行ったら、電線がこれ、たるんでいるんですよね。何でだと聞いたら、これ全部盗電しているわけですよ、インドが、これ。そういった実態を見た場合に、何が起きてくるかということは分からないでしょう、これ。モラルハザードを生ずるかもしれないということを私言っているんですよ。\r\n　だから、この法律というのは時間を掛けて具体論と、私は、抽象的というか、総論とをきちっと整理してやっていった方が、何か先ほどの松村先生の話じゃないんですけれども、基本計画なしにアクションプログラム、具体論だけ出すから、こっちがバランスが取れていないと言っているから、もっとゆっくり審議したらどうでしょうかと言っているんです。法律は賛成しますよ。賛成はしますけれども、これは私はやっぱり注文付けるべき法律だということを、このことを申し上げたいわけであります。\r\n　時間が来まして、最後の質問にしたいと思うんです。\r\n　この前ある本を読んでおりましたら、このように書いてあったんです。虚構の自然エネルギー、将来性があるが原発代替とならない、現実直視をと書いているんですね。太陽光とか風力とかバイオマスとか地熱とか、こういった自然エネルギーは、先ほど申し上げたように、一％。全エネルギーの一％程度であります。太陽光発電で原発一基分を賄うには、ＪＲの山手線の内側に全部太陽光パネルを敷き詰めないと駄目なんですよ。（発言する者あり）物すごいです。我が国の全原発を太陽光で代替するとすればどうしたらいいかといったら、千葉県の全地域に太陽光パネルを張り付ける、五百二十六平方キロメートルの上に。費用は約八十兆円掛かるということが言われているわけなんですね。\r\n　太陽光発電に向いているのは実は砂漠であります。日本の年間当たりの日照時間というのは二千時間、アメリカとか北アフリカの砂漠地域というのは三千六百時間、中国の半分の地域は二千七百時間であるということが言われているわけであって、日本の立地条件というのは決して良くないわけなんですね。風力発電というのも取り上げても、日本の原風景を変えていくという私は可能性があると思うんですよ。そのために、日本の国土について各再生エネルギーに対応するのに適地の指針、これ示していくことが望まれるということを考えているんです。\r\n　自然エネルギーの依存率を高めよう、高めようと、やろう、やろうというのはよく分かるんですけれども、法律だけ作って、あとどのように進めていくかということが全く見えてこないと。自然を活用する再生可能エネルギーは地域の特性と切っても切れないわけなんですけれども、衆議院の修正でも、電力供給の利便性の向上を図るため、土地利用について必要な措置を実施するとありますけれども、具体的にどのような措置を講ずるのかということ、このことをお聞きして、もう最後の質問にしたいと思います。\r\n　ゾーニングなんかも必要なはずなんですよ。私、この問題については国交省から農林省から環境省まで全部関係していますので、このことについて大臣の見解を伺います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X01320110825",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X01320110825/12"
            },
            {
                "speechID": "117714281X00420110523_004",
                "issueID": "117714281X00420110523",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第4号",
                "date": "2011-05-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　行政監視、行政評価及び行政に対する苦情に関する調査を議題といたします。\r\n　本日は、原発事故と行政監視システムの在り方に関する件について参考人の皆様方から意見を聴取した後に質疑を行います。\r\n　御出席をいただいております参考人は、京都大学原子炉実験所助教小出裕章さん、芝浦工業大学非常勤講師後藤政志さん、神戸大学名誉教授石橋克彦さん及びソフトバンク株式会社代表取締役社長孫正義さんの四名でございます。\r\n　この際、参考人の皆様方に一言御挨拶を申し上げます。\r\n　本日は、大変御多忙のところ当委員会に御出席をいただきまして、本当にありがとうございます。\r\n　参考人の先生方また孫社長様の御意見等につきましては、集約した資料を調査室が作成をいたしまして、それぞれ委員にお配りをいたしています。\r\n　今日は、先生方から、今日まで取ってきた政府の原子力の発電所の事故に対して改善すべき点はないのかどうかという点、あるいは日本の原子力について、エネルギー行政についてどうかということについて、積極的かつ、批判的な御意見でも結構であります、御忌憚のない御意見を述べていただければと思います。\r\n　委員一同重く受け止めますので、どうぞよろしくお願いを申し上げます。\r\n　議事の進め方でございますが、小出参考人、後藤参考人、石橋参考人及び孫参考人の順にお一人十五分程度御意見をお述べいただき、その後、午後四時ごろまでをめどに質疑を行います。\r\n　なお、御発言は着席のままで結構でございます。\r\n　それでは、まず小出参考人にお願いをいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714281X00420110523/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714281X00420110523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714281X00420110523/1"
            },
            {
                "speechID": "117714281X00420110523_106",
                "issueID": "117714281X00420110523",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "行政監視委員会",
                "issue": "第4号",
                "date": "2011-05-23",
                "closing": null,
                "speechOrder": 106,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（末松信介君）　今、藤原委員からいろいろな御提言ありました。\r\n　私もいろいろ聞いておりまして、経産委員会には入っておるんですけれども、質問もさせていただきましたけれども、今何が起きているかということが正確に伝わっていないと。それと、これからどうなるかという見通しがはっきりしないということですよね。だから、そういう根本的なところに対して国民が不安を抱いて、皆さんがこれから先どうなっていくかということについて勝手な議論を始めてしまうということになろうかと思うんですよ。\r\n　ですから、今日いろんな提案がありましたし、さっきの孫先生の話がありましたけれども、線量計が税関で止まっているということとか、こんな話というのは事実かどうかということ、事実だったらやっぱり問題ですから、きちっと我々この委員会、理事会でまず協議しますけれども、諮らしていただきまして、正式に御質問を関係部局に申し上げていきたいと思います。回答もちょうだいしたいと思うんです。\r\n　今日いろいろと三時間以上の議論を政務官もお聞きをいただいたと思いますし、寺坂保安院長も今日おられましたので、しっかりと海江田大臣にもこのことをお伝えをいただきたいということを思います。\r\n　それでは、理事会で協議をさせていただくということで留め置きたいと思います。\r\n　他に御発言もないようですので、本日の質疑はこの程度にとどめます。\r\n　それでは、参考人の方々に一言お礼の御挨拶を申し上げます。\r\n　予定では四時ということでありましたけれども、もう四時十八分、長時間にわたりまして御協力をいただきまして、本当にありがとうございます。\r\n　今日は、四人の先生方にはフランクな情報とフランクな御意見をいただけたということが一番大きな我々喜びでございます。それぞれ、先生方から非常に貴重なキーワードとなるようなお話をいただきました。\r\n　小出参考人からは、今はとにかく福島の事故をまず収めることが先決であると、責任者探しはその後と、反省と検証はしっかりその上でやっていくべきだということのお話がありました。そして、保安院は原子力事業の安全を確保することが責務であって推進役に単になってはならないという、そういうお話もちょうだいしました。\r\n　後藤参考人からは、安全性に利害が絡んでは駄目だと、現場の分かる人間を活用することというお話をちょうだいしました。\r\n　石橋先生からは、日本の原発は地震付き原発であるということを肝に銘じよというお話でございます。想定の中であろうと想定の外であろうと、原発が、起こったときには、アメリカのコネティカット州の住民の方々に配られておられるそういったマニュアルというのも用意しておくべきであると、避難マニュアルについてもそれぐらいのことは用意せよという御提言もちょうだいをいたしました。分散型国家の建設につきましても御提案をいただきました。\r\n　そして最後に、孫正義先生からは、原発優先主義から自然エネルギー優先主義に切り替えるべきであると、その大きな機会としてこれをとらえるべきであるということであります。自然の恵みをもっと真剣に活用しなきゃならないというお話をちょうだいをいたしました。批判する人間も大切にすべきであるという御提案もいただきました。\r\n　とにかく体内被曝につきましては、国会でしっかり議論できるように、先ほどの藤原委員からの御提案もありましたけれども、我々、内部で協議をいたしてまいりたいと思います。\r\n　貴重な御意見をいただきましたことに深く感謝申し上げまして、お礼の御挨拶に代えさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　─────────────",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714281X00420110523/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714281X00420110523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714281X00420110523/22"
            },
            {
                "speechID": "117714080X00520110426_030",
                "issueID": "117714080X00520110426",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第5号",
                "date": "2011-04-26",
                "closing": null,
                "speechOrder": 30,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　大臣、これは私一人じゃないと思うんですよ。是非同席して、定期的に節目節目で工程表の進捗状況をコメントしていく、検証していくと、そういうやり方というのを是非講じていただきたいということを強く要望します。\r\n　それと、私、我が国における原発の推進体制の問題についてお伺いをしたいと思います。随分時間がなくなってまいりましたんですけれども。\r\n　一九六六年に茨城県の東海村で初めて原子力発電所が稼働して、日本経済の高度経済成長と相まって少資源国日本にとってはなくてはならないエネルギー源として急成長を実は続けてまいりました。原子力が危険なものであるということは当初みんな認識していたと思うんです。しかし、それが、原子力発電事業が定着して成長する中で、産業界と政官界と学界とがまさに一つの原子力推進の共同体としてなってしまったということがあります。危険性を訴える意見は少数意見として、どちらかといえば横に置かれていったと。\r\n　私は、今回の福島原発事故というのは、原発は安全だという思い込みが何ら根拠のない錯覚であるということが分かったと思うんです。私自身も随分反省をしております。マグニチュード九、三十メートルの大津波は想定外という見方がありますけれども、多くの人命や財産が失われた中で、もうそういう見方は通用しないというのが今の私の気持ちなんです。我が国、改めて原子力行政の原点に立ち返るべきだと思うんです。\r\n　原子力行政の推進役であった、よくいい表現で使われてきた産官学ですけれども、互いの関係とか構成員とか、それぞれの在り方を見直すべきではないかということ、このことを考えるんですけれども、事故処理もひっくるめて、この推進体制というものをどのように考えて改善するかということ。忙しいからこの一旦の処理が終わってからという答弁が、大臣、若干多いと思うんですよ、最近、まあお忙しいのはよく分かっていますんですけれども。しかし、それぐらいのことは夢に見ておられると思うんですよ。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X00520110426/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X00520110426",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X00520110426/4"
            },
            {
                "speechID": "116814601X00220071023_162",
                "issueID": "116814601X00220071023",
                "imageKind": "会議録",
                "searchObject": 162,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2007-10-23",
                "closing": null,
                "speechOrder": 162,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　どうもありがとうございます。\r\n　長さをどう考えるかというのは大変難しいというお話があったんですけれども。\r\n　なぜ今日こうした質問をするかと申し上げましたら、実は、一年前に兵庫県の貝原前知事とある祝賀会で一緒になりまして、貝原さんがどういうことを言われるかといいましたら、いや、末松さん、私は四期目途中で、あの方は四期目の二年目で急に辞められたわけなんですけれども、四期目の知事選挙に出るべきじゃなかったと思っていますということを言われたんですよ。そんなことを言われてもいいんですかと。いや、いいんですと。ほかの方にも、しかるべき場所でも話していただいても結構ですということを言われたんですよ。\r\n　なぜかといったら、知事というのはもう大変な激務であると。どこ行ってもあいさつがある。どこ行っても何かコメントを求められると。そういう中で十年ほどやったら、本当に大変なエネルギーを使ったという自分に気が付いたと。それと、ふと、十四年目でしたかね、新しい発想、新たな発想、新たな一手というものが自分から今まで出てきたのにスムーズに出なくなったということをおっしゃったわけなんです。そのときに自分は辞めようと、そういうように思いましたと。\r\n　当時、奥さんの体も悪かったという話もありましたし、それと同時に、阪神・淡路大震災によって大勢の方が亡くなられまして、知事として一つのけじめを付けようという気もあったのかなということもいろいろ思っておりました。石原都知事が、自衛隊の出動を早くすればもう少し亡くなる方が少なかったんじゃないかという、一番やはり前知事としては、貝原さんとしては気にされているところだと思うんですけれども。あらゆることをひっくるめて辞めようと思っておったんですけれども、それが直接的な話でありました。\r\n　ですから、是非、副知事時代から二十八年間お付き合いしている貝原さんですので、その言葉というものを重く受け止めまして今日こういった質問をすることを決めたわけなんですけれども。\r\n　それで、今月十二日に神奈川県で知事の多選禁止条例が可決をされたわけですけれども、これは神奈川県だけということで、結局は施行は先送り、まあ制定はされましたけれども施行はされないといういびつな条例となっているわけなんですけれども。\r\n　首長多選の弊害は、結局、我々政治家だけではなくて多くの国民からも認識をされておりまして、自民党の参議院のマニフェストにも実はうたわれていたわけであります。知事や政令指定都市の市長の多選禁止について、法整備も盛り込みたいとなっています。\r\n　各自治体では、身内のことでありまして、条例制定まではなかなかいかないのが実態でありまして、それならば自治体の自主的な努力でなく国の法制度として整備していくべきではないかということ、これが一つの方向だと考えるんですけれども、大臣はこの首長多選禁止の法制化の必要性というものをどのように考えておられるのか、お伺いをいたします。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814601X00220071023/162",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814601X00220071023",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814601X00220071023/23"
            },
            {
                "speechID": "116614319X01720070524_009",
                "issueID": "116614319X01720070524",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 166,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2007-05-24",
                "closing": null,
                "speechOrder": 9,
                "speaker": "末松信介",
                "speakerYomi": "すえまつしんすけ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○末松信介君　ありがとうございます。ＤＤＴは私、母親が種屋やって、種苗店していましたので、農薬で売っておりましたのですぐに分かったわけなんですけれども、大臣からそういうお答えをいただきまして、ありがとうございます。\r\n　例文を言いますと、ヒートアイランド問題はタスクフォースで住民のアカウンタビリティーに努める、これあるんですよね、文章で。これは七十歳、八十歳の御年配の方では分からへんと、六十歳でも分からないですか。だから、そろそろお考えいただきたいと思うんですよ。\r\n　この前、クリーンエネルギーとかいろいろありますね、クリーン庁舎ということになったら、これ非常に清掃された庁舎だと思いますけど、グリーン庁舎、これは環境配慮型官公庁施設ということになっておるんですけど。サードパーティーロジスティックとかシビックコアとかシーニックバイウエーとか、最近使っていますけど、オムニバスタウンでも、これは何か、ふろ屋の何かの話かなというような感じでなかなか難しいことですので、国民に分かりやすいということと、イメージだけ先行してなかなか実は実は上がっていないという、そういうことを心配します。\r\n　それと、日本語を是非大切にしていただきたいということで、いずれのときか、ほかの省庁との問題もありますけれども、大臣の今のお言葉、どうか大切にしていただきまして、よろしくまた指導いただきますことをお願い申し上げます。\r\n　ところで、本論のごみ問題ですけれども、ごみの歴史につきましてちょっといろいろと資料を目を通させていただいたんです、東京湾なんですけれども。\r\n　東京湾におけるごみの埋立てというのは、これ江戸時代、明暦元年、一六五五年に実は始まったと言われております。当時は、やっぱりその当時から河川とか水路に人々はごみの投棄をずっとやっていたようなんですね。舟の航行をさせるため、しゅんせつ土砂や、特に火災の瓦れきなどの処分、この処分というのは大変問題になっていたと。あの明暦の大火ってありましたけれども、当時からやっぱりこの江戸というのは非常に火災が多かったということがうかがえるわけなんですけれども。\r\n　一方で、江戸時代に入りましてから人口がやはりどんどんどんどん増加をいたしてまいりまして、土地の造成の必要性というものも高まってきたわけであります。隅田川の沿岸の各町が共同でごみを集めて、これ舟によって、隅田川の左岸にありましたこれは永代浦、脇先生に聞いたら永代浦だろうと言うんです、永代浦に運搬して、砂州にごみを埋め立てたということだそうであります。\r\n　ずっと明治時代に入ってまいりまして、一八七〇年以降、干潟に仮のさくを設けてごみを埋め立てるようになったと。明治中期までには、今日ごみとなっているものでも、生ごみとか、これは肥料にすると、衣類はできるだけ再生をすると、そして木片などは燃料にするといった有効活用がされておりました。だから、その当時の埋立てのごみの中心、明治に入ってからのごみの中心というのは土砂、瓦れき、建設廃材だったそうなんです。しかし、時代とともにごみは増加しました。では、どういうものがやっぱり変化を与えてきたかといったら、これは、プラスチックの増加であるとか、非常にごみが多様化してきたということであります。そういうことがあるんですけれども。\r\n　昭和に入りまして、十四号地、夢の島が整備されました。昭和四十年に、ところが自然発火とか悪臭、ハエ、ネズミ問題が大変大きな問題になりまして、十五号地、新夢の島に、ごみ投入、消毒、覆土という、このサンドイッチ工法というものが採用されて今日に至っているわけなんですけれども。大変な江戸時代から今日までの歴史があるわけなんですが、当然、港湾局長もよく御存じだと思うんですけれども。\r\n　そこで、お尋ねをしたいのは、これぱっくりした質問でありますけれども、廃棄物の処理に関しまして循環型社会の形成が重要であると考えるんですけれども、港湾として循環型社会の形成に向けた取組はどうなのかということをお尋ねしたいのと、港湾においても計画的に海面処分場を整備することの必要性について理解をしておりますけれども、例えば港湾の持つ機能の一面であります、一つであります物流面でもこうした循環型社会の形成に貢献していくべきではないかと思うんですけれども、今までやってこられたことと将来の展望等も含めて御答弁をいただきたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116614319X01720070524/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116614319X01720070524",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116614319X01720070524/2"
            }
        ]
    }
]