[
    {
        "numberOfRecords": 34,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "120815261X01320220314_042",
                "issueID": "120815261X01320220314",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第13号",
                "date": "2022-03-14",
                "closing": null,
                "speechOrder": 42,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ちなみに、僕は日本海側の選出の議員ではありませんで、太平洋側ですから、客観的に申し上げているつもりです。利益誘導しているわけではございませんので。\r\n　もう一点、危機管理上、薬の原末についてお伺いしたいと思います。\r\n　この薬の原末がないと、当たり前のことですが薬ができ上がりません。幾つかの工程を経て、それで薬ができ上がっていきます。この薬の原末が一体どこで作られるのかと、作られているのかということを厚生省に尋ねたら、厚生労働省で把握していないと言われました。私なりに調べてみると、大半は中国、それから一部インド、国内でも僅かですが作られているということが分かりました。\r\n　今回のロシアの戦争でエネルギーの問題が本当に重要視されていますが、一方で、レアメタルが入ってこなくなりまして、歯科業界でいうと、パラジウム合金使って歯科の詰め物をしているんです。このパラジウムの値段が物すごい勢いで今上がってきていて、歯科の先生方は感染対策をきちんとやって、クラスターも起こしていないのにもかかわらず、治療すると逆ざやが発生してきていると、こういう状況になってきています。\r\n　ですから、危機管理上何かがあった際にこの原末が入ってこなくなってしまうと、マスクどころではなくて、人の命を預かるというか左右する薬が作れなくなるというのは、僕は大きな問題じゃないかと思うんです。\r\n　なぜこういうことが起こってきているのかというと、診療報酬改定のたびに毎回薬価下げられるんですよ。そうすると、薬価下げられた結果、安いところに生産拠点を移さざるを得ないと。本来、薬の原末というのは非常に付加価値の高いものであって、こういうものこそ国内で作るべきだと、私はそう思います。\r\n　そうすると、診療報酬改定ごとに薬価を引き下げてきたという政策は僕は大きな間違いであって、今後、薬価を引き上げていく必要性があるんじゃないかと思いますが、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X01320220314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X01320220314/8"
            },
            {
                "speechID": "119715261X00320181126_159",
                "issueID": "119715261X00320181126",
                "imageKind": "会議録",
                "searchObject": 159,
                "session": 197,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2018-11-26",
                "closing": null,
                "speechOrder": 159,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "国民民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　最後の一言だけで結構でした。\r\n　今年度内に結論を出していただけるということだったので、これで今後の予定がきちんと立てることができるので、そこは本当に早く明示していただきたいし、それから、今いろんなことがお話しされましたが、是非、地元の要望に応えてきちんとした形で手当てをしていただきたいと、そう思います。\r\n　それから最後に、余りこういうことはやりたくなかったんですが、まあ一応、質問しろと言われたので質問させていただきますが、片山大臣にお伺いしたいことがあります。\r\n　昨日、片山大臣は、御前崎のところでしょうか、リサイクルエネルギープラザ推進協議会のところで御講演をなさるはずだったんですが、結局、御講演をキャンセルされたわけです。だけど、何がすごいかというと、この地域に対して、リサイクルエネルギープラザの誘致ができたのも片山さつき先生の助力によりと市議会議員の方がこうやって新春議会報告書を流されているんですけれど、何で昨日、そうやって皆さんのためにいろいろ尽力されたのに、行くのをやめてしまったんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119715261X00320181126/159",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119715261X00320181126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119715261X00320181126/17"
            },
            {
                "speechID": "119614858X00320180322_046",
                "issueID": "119614858X00320180322",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第3号",
                "date": "2018-03-22",
                "closing": null,
                "speechOrder": 46,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　被災地で再稼働するというのは、僕はかなり難しいことなんじゃないのかと思っているんです。でも一方で、そのまま東北電力に維持させるということになってくると、電力側も非常に大変なことになると思っていて、例えば、これは済みません、個人的な考えで恐縮ですが、私は、こういうところはもう国が買い取って管理するしかないんじゃないだろうかと、そういうことをしていかないと解決していかないんじゃないのかと、そう思います。\r\n　つまり、電力の供給量が少ないんだとすれば、原発を再稼働しなければいけないような、だけど、そういう状況であったとすれば、例えば、東北電力なら東北電力が持っているその原子力発電所を国が買い取って、そのお金で東北電力として再投資して、まあこれは火力発電所になるのか再生可能エネルギーになるのか分かりませんが、そういう政策でもやらない限りは問題は解決しないんじゃないのかなと、私はそう思いますが、大臣、どうでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614858X00320180322/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614858X00320180322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614858X00320180322/5"
            },
            {
                "speechID": "119514260X00220171205_082",
                "issueID": "119514260X00220171205",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 195,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2017-12-05",
                "closing": null,
                "speechOrder": 82,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民進党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　医薬品全体で見たときに、もう一つ別な観点から、貿易収支で見た場合に、今二兆二千億の赤字になってきています。もちろん、製薬メーカーの生産拠点が海外に移っていったということも原因の一つであることは分かっております。もう一つ、公的皆保険制度の中で海外の医薬品が占める割合もこれ増えてきているのも紛れもない事実でして、やはりこういった観点から考えてくると、先発医薬メーカーが頑張って外貨を稼いでくれるような体制をいかにつくってくるのかと。\r\n　これ、エネルギーで十一兆の赤字、それから食料品で約六兆円の赤字というのは仕方がない部分があるんだろうと。ただし、もう少し農業政策などもこれから考えていかなきゃいけないと思っているんですが、これだけ物づくり国家と言っている日本であったとすれば、こういった貿易赤字をどう解消していくのかというのは大事な視点だと思っています。もちろん、海外に日本の製薬メーカーがどんどん移っていっていると。だけど、そうなると、今度、研究開発すら全部海外でやられるようになってくると。これも大きな問題なんですよね。\r\n　ですから、ここの中の、約二兆二千億になっていますが、この問題についてどう解消していくのかということが大事なことになると思っているし、特例加算をやめた際にドラッグラグがまた生じる可能性もあって、そういうことも考えた上で全体像を描いていただきたいと思いますが、この貿易収支についてどうお考えでしょう。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119514260X00220171205/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119514260X00220171205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119514260X00220171205/10"
            },
            {
                "speechID": "118715261X00320141104_064",
                "issueID": "118715261X00320141104",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2014-11-04",
                "closing": null,
                "speechOrder": 64,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　一つだけ。有効求人倍率の数字をよく総理は出されますが、結果的には、リーマン・ショックで一回落ち込んだものが、我々の政権の時代でも実は有効求人倍率は改善しておりました。そのペースと安倍政権になってからのペースと変わっているかというと、ほとんど変わっていないんです。ですから、これは世界全体の経済が上向き始めたことによって私は変わってきているものだと思っています。まあ、これは議論。\r\n　それで、何点か問題点を申し上げたいと思いますが、（資料提示）総理は今賃金が上がったというお話をされているんです。賃金上がったのかどうかといいますと、下のところのパネルの青いラインがありますが、この青いラインが名目の賃金でして、確かに少しではありますが上がっています。\r\n　ところが、一方で問題は、上の段にありますけれど、消費者物価指数がどんどんどんどん上がってきていて、実質賃金はどうなっているのかというと、実質賃金そのものは十何か月連続して下がってきていて、消費税が上がってから、実際のことを申し上げれば、三％以上実質賃金は下がっているわけです。そうすると、国民の皆さんから見れば、今総理は賃金は上がったというお話をされています、しかし、賃金は上がったかもしれないけれど、物価の上昇に追い付くだけ賃金が上がってきていないので、結果的に国民の皆さんの生活はどうなるかというと、はるかに厳しくなっているんだと思っています。\r\n　それを示してきているのがその次の資料なんですが、この消費支出を見た際に、どうなっているのかと。今回はこの赤いラインです。これは三回の消費税の引上げのときの消費の支出の推移を見ているものですが、財務省に説明させるとこういうことになるんです。前回よりも厳しくなるのは、反動減があるのは当たり前なんだと。なぜかというと、前回は三％から五％で二％しか上がっていないからだと。しかし、これは消費税を導入したときはゼロから三％であって、三％の引上げなんですね。前回と前々回は全く重なっていて、一九九七年のところで十一月ぐらいから下がってきているのは、これはアジアの通貨危機があったから全体的に経済が減速したのでこういう形になっています。そうすると、今回の消費支出の落ち込みというのは、これ九月も余り変わっておりません。ですから、四―六期は落ち込みはこれは想定内だという話でしたが、残念ながら七月になってもほとんど変わってきていないという実態です。\r\n　これは、なぜこういうことが起こっているのかというと、私は実質賃金が下がってきているからだと思っていて、先に物価を上げてしまって賃金がそれに追い付いてこないことが最大の問題だと思っています。\r\n　もう一つ、これ見ていただきたいんですが、都心部と地方とでどのぐらい違うかということです。なぜ都心部と地方が違うのかというと、簡単に申し上げれば、田舎の方の交通手段は、これは車だからです。そうすると、ガソリンをみんな使っているものですから、消費に占めるエネルギーの割合が違っていて、この赤いラインが全体のエネルギーの消費の割合です。そうすると、政令指定都市や東京都などは六・四％程度でしかありませんが、東北全体で見ると九・九％なんです。それから、北海道で見ると九・五％です。そうすると物価の上昇は、政令指定都市や東京では二・八％で止まっていますが、東北に行くと三・九％、北海道に行くと三・六％になるんです。これは、済みません、八月です。これから東北や北海道は寒い時期を迎えて灯油の消費量が物すごく増えていくことになるので、実際のことを申し上げれば、地方であればあるほど非常に厳しくなってきているんです。\r\n　これの最大の原因は円安です。この円安を誘導してきたのは、日銀の、何のこともない、本当に私はおかしなやり方だと思っていますが、金融緩和を行った結果、こうやって円安がどんどんどんどん進行してきているわけですね。この円安は、私はまさしくアベノミクスの副作用の一つだと思っております。\r\n　安倍総理にまずお伺いしたいと思いますが、日銀の黒田さんがこれまでやってきたことについての評価はいかがでございましょう。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715261X00320141104/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715261X00320141104",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715261X00320141104/11"
            },
            {
                "speechID": "117914370X00620111206_015",
                "issueID": "117914370X00620111206",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第6号",
                "date": "2011-12-06",
                "closing": null,
                "speechOrder": 15,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　そこまで御理解いただければ、何とか各省庁からもう一度改めて知恵を出させて、財務省として可能な限り予算措置をしていくべきなんではないのかと思うんですね。\r\n　研究開発のところも、例えば今後本当に再生可能エネルギーをやっていくんであるとすれば、電池というのはもう絶対的に必要なものになりますよね。これを世界の中でナンバーワンの国になっていくんだとすれば、この分野に思い切ってどんと研究開発の投資も行うし、それから大量生産を行えるようなことも行い、そしてもう一つ大事なことですが、いつも標準化で負けております、ここの国際交渉ごとも含めてトータルとしてやっていくという目標をやはり決めていかないと、なかなか再生できないんじゃないのかなと、そう思いますね。\r\n　それから、例えばもうちょっと分かりやすい例で申し上げると、港の整備一つ取っても、釜山に今、日本から本来は輸出されるべきコンテナが二百万本ぐらい釜山に行っているわけです。これを今取り返そうとするというのは、これは成長戦略の中の一つですが、毎年の港の予算というのが約一千八百億、この中から毎年三百億程度、もうちょっとかもしれませんが、この程度しか拠出できないと。これが完成するのは十年後なんですね。十年後に安定した航路ができ上がったところで、果たして荷物をもう一度日本に持ってこいといってもこれは無理な話ではないのかなと。\r\n　ですから、こういうことを考えてきたときには、思い切ってどんと出して、四千億ですから、四千億あれば間に合う事業であればなるべく早くにやると。ただ、現場の方々にお伺いすると、今、港使っていますから、四千億出されて一年でやれといっても無理だという話になっているんですが、いずれにしろ、こうやって戦略的にやれば勝てそうだということが分かっていても、十分な予算措置されていないんですよ。\r\n　だから、財務省、繰り返しになりますが、けちけちけちけちして、無駄の削減ばかりやるという、これはこれで一つですけど、付けるべきところに対してきちんと付いていないというのもこれまた現状ではないのかなと、そう思うんですね。\r\n　そういう意味で、改めて大臣の御見解をお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914370X00620111206/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914370X00620111206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914370X00620111206/3"
            },
            {
                "speechID": "117815261X00220110928_546",
                "issueID": "117815261X00220110928",
                "imageKind": "会議録",
                "searchObject": 546,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2011-09-28",
                "closing": null,
                "speechOrder": 546,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございました。おっしゃるとおりなんだと思っています。\r\n　そうすると、こういった後継者を、それから研究者をどんどん本当は輩出していかなければいけないと思っているんですが、まず現状の問題点を申し上げますと、今の、じゃ産業界がどうなっているのかというと、結局、円高であるとか、それからエネルギーの問題もあって、海外に移転せざるを得ないような状況になってきております。どんなことがあっても最低は、本当に工場も全部残ってもらわなければいけないと思いますが、研究施設が海外に行くというようなことがあるとすると日本の頭脳の流出になってしまって、これはもう本当に大きな問題だと思っています。\r\n　そうすると、このことを止めていくために、エネルギー政策とそれから円高対策、これをどのようにお考えでございましょうか。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928/546",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815261X00220110928/37"
            },
            {
                "speechID": "117815261X00220110928_548",
                "issueID": "117815261X00220110928",
                "imageKind": "会議録",
                "searchObject": 548,
                "session": 178,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2011-09-28",
                "closing": null,
                "speechOrder": 548,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　もう一点、エネルギー政策についてなんですが、原発をどうするかということよりも、今後のエネルギーの供給をどうしていくのかということの見通しがないから経済界の方々がすごく不安に思っていて、もしそれは自分たちで賄えと言われれば自分たちのところで発電所を造ってもいいと言うんですね。\r\n　ですから、そこら辺の見通しをあらあらでもいいのできちんと示すべきではないのかと思いますが、この点についていかがでしょう。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928/548",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117815261X00220110928",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117815261X00220110928/37"
            },
            {
                "speechID": "117705261X00120110128_007",
                "issueID": "117705261X00120110128",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2011-01-28",
                "closing": null,
                "speechOrder": 7,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○櫻井副大臣　平成二十三年度予算につきましては、ただいま野田財務大臣から説明いたしましたとおりでありますが、若干の点について補足説明いたします。\r\n　初めに、一般会計歳出について補足説明いたします。\r\n　社会保障関係費については、地方が地域の実情に応じた子育て支援サービスを拡充することができるよう、子育て支援交付金を創設するとともに、若干の職業的自立を促進するため、地域若者サポートステーション事業を拡充するなどの取り組みを行っており、二十八兆七千七十九億円を計上しております。\r\n　文教関係費については、高校の実質無償化の着実な実施や小学校一年生の三十五人以下学級の実現等、教育環境の整備を図ることとし、四兆一千七百四十八億円を計上しております。また、科学技術振興費については、基礎研究の充実に資する資金の創設や最先端の科学研究開発等への重点配分を行い、一兆三千三百五十二億円を計上しております。\r\n　地方交付税交付金等については、地方交付税交付金として十六兆三千九百六十九億円、地方特例交付金として三千八百七十七億円、合計十六兆七千八百四十五億円を計上しております。\r\n　防衛関係費については、新たな防衛計画の大綱及び中期防衛力整備計画の策定を踏まえ、即応性、機動性等を重視した動的防衛力の整備を図るとともに、コスト縮減への取り組みなど経費の合理化、効率化を行い、四兆七千七百五十二億円を計上しております。\r\n　公共事業関係費については、治山治水対策事業費六千五百五十九億円、道路整備事業費九千八百六十二億円、住宅都市環境整備事業費四千七百七十一億円、農林水産基盤整備事業費四千三百五十三億円、社会資本総合整備事業費一兆七千五百三十九億円等、合計四兆九千七百四十三億円を計上しております。\r\n　経済協力費については、無償資金協力一千五百十九億円、ＪＩＣＡ技術協力一千四百五十七億円、国際分担金・拠出金等一千二百九十六億円等、合計五千二百九十八億円を計上しております。\r\n　中小企業対策費については、信用保証制度の基盤強化として七百七十一億円、中小企業の研究開発支援として百六十一億円等、合計一千九百六十九億円を計上しております。\r\n　エネルギー対策費については、独立行政法人日本原子力研究開発機構運営費交付金等七百八十一億円、一般会計からエネルギー対策特別会計への繰り入れ七千七百二十二億円等、合計八千五百五十九億円を計上しております。\r\n　農林水産関係予算については、食料の安定供給の確保に直接的に資する諸施策を実施するための食料安定供給関係費一兆一千五百八十七億円等、公共事業関係費のうちの農林水産関係部分を含め、合計二兆二千七百十二億円を計上しております。\r\n　次に、一般会計歳入について補足説明いたします。\r\n　租税等の収入構成を見ますと、所得税の割合は三三・〇％、法人税の割合は一九・〇％、消費税の割合は二四・九％になるものと見込まれます。\r\n　なお、平成二十三年度の租税等を基礎として国民所得に対する租税負担率を推計いたしますと、国税におきましては一二・三％程度になるものと見込まれます。また、国税、地方税を合わせた負担率は二二・〇％程度になるものと見込まれます。\r\n　また、その他収入の主な内訳は、外国為替資金特別会計受入金二兆九千三百三十二億円のほか、財政投融資特別会計受入金一兆二千二百九十億円、独立行政法人鉄道建設・運輸施設整備支援機構納付金一兆二千億円、日本銀行納付金二千八百六十二億円であります。\r\n　平成二十三年度財政投融資計画については、新成長戦略等を踏まえ、対象事業の重点化、効率化を図り、前年度当初計画と比べ一八・八％減となる十四兆九千五十九円としております。\r\n　主な施策について申し上げますと、世界的金融危機からの市場環境の改善を踏まえ、企業等金融支援について、中堅・大企業向けの資金繰り支援を大幅に縮減する一方、新成長戦略の牽引役としての役割が期待される産業投資については、パッケージ型インフラ海外展開等を推進するための長期リスクマネーの供給源として積極的に活用することとしております。\r\n　財政投融資の原資としては、財政融資について財政融資資金十兆九千百一億円を計上するとともに、産業投資について二千九百十二億円を計上するほか、政府保証について三兆七千四十六億円を予定しております。\r\n　なお、財政融資資金による新たな貸し付け及び既往の貸し付けの継続に必要な財源として、財政投融資特別会計国債十四兆円の発行を予定いたしております。\r\n　以上、平成二十三年度予算についての補足説明をいたしました。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　以上でございます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00120110128/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00120110128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00120110128/2"
            },
            {
                "speechID": "117115254X03420090701_033",
                "issueID": "117115254X03420090701",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第34号",
                "date": "2009-07-01",
                "closing": null,
                "speechOrder": 33,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ただいま議題となりました両法律案につきまして、審査の経過と結果を御報告申し上げます。\r\n　まず、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案は、エネルギー供給事業者に対して、非化石エネルギー源の利用と、化石エネルギー原料の有効利用を義務付けるための措置を講じようとするものであります。\r\n　なお、衆議院において、法律の施行後二年を経過した場合に、太陽光発電買取り価格等の費用負担方法等について検討を加え、所要の措置を講ずるとする修正が行われております。\r\n　次に、石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案は、開発及び導入促進の対象を石油代替エネルギーから非化石エネルギーに改めようとするものであります。\r\n　委員会におきましては、両法律案を一括して議題とし、参考人から意見を聴取するとともに、温室効果ガス排出削減中期目標とエネルギー政策の関係を明らかにすべきこと、新たに導入される太陽光発電による電力買取り制度における国民負担の程度や必要性について国民の幅広い理解を得るべきこと、非化石エネルギー利用拡大における原子力発電の位置付けを明確にすべきこと、燃料電池及びヒートポンプを新エネルギーとして位置付けていない理由等について質疑が行われましたが、その詳細は会議録によって御承知願います。\r\n　質疑を終了し、順次採決の結果、両法律案はいずれも全会一致をもって原案どおり可決すべきものと決定いたしました。\r\n　なお、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案に対して附帯決議を行いました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115254X03420090701/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115254X03420090701",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115254X03420090701/6"
            },
            {
                "speechID": "117114080X02120090630_002",
                "issueID": "117114080X02120090630",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2009-06-30",
                "closing": null,
                "speechOrder": 2,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の両案を一括して議題といたします。\r\n　本日は、両案の審査のため、三名の参考人から御意見を伺います。\r\n　本日御出席いただいております参考人の方々を御紹介申し上げます。\r\n　まず、財団法人地球環境産業技術研究機構副理事長・研究所長茅陽一参考人でございます。\r\n　次に、電気事業連合会会長森詳介参考人でございます。\r\n　次に、東京大学大学院工学系研究科教授山地憲治参考人でございます。\r\n　この際、参考人の方々に委員会を代表して一言ごあいさつ申し上げます。\r\n　本日は、御多忙のところ本委員会に御出席をいただき、誠にありがとうございます。\r\n　参考人の皆様からの忌憚のない御意見を拝聴し、今後の審査の参考にいたしたいと存じますので、よろしくお願い申し上げます。\r\n　次に、議事の進め方について申し上げます。\r\n　まず、お一人十五分程度で茅参考人、森参考人、山地参考人の順に御意見を述べていただき、その後、委員からの質疑にお答えをいただきたいと存じます。また、御発言の際は、その都度委員長の許可を得ることになっておりますので、御承知おきください。\r\n　なお、参考人、質疑者とも御発言は着席のままで結構でございます。\r\n　それでは、まず茅参考人にお願いいたします。茅参考人、よろしくお願いします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02120090630/1"
            },
            {
                "speechID": "117114080X02120090630_053",
                "issueID": "117114080X02120090630",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2009-06-30",
                "closing": null,
                "speechOrder": 53,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　ただいまから経済産業委員会を再開いたします。\r\n　政府参考人の出席要求に関する件についてお諮りいたします。\r\n　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の審査のため、本日の委員会に、理事会協議のとおり、文部科学大臣官房文教施設企画部技術参事官岡誠一君外十一名を政府参考人として出席を求め、その説明を聴取することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02120090630/13"
            },
            {
                "speechID": "117114080X02120090630_055",
                "issueID": "117114080X02120090630",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2009-06-30",
                "closing": null,
                "speechOrder": 55,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の両案を一括して議題とし、質疑を行います。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02120090630/14"
            },
            {
                "speechID": "117114080X02120090630_136",
                "issueID": "117114080X02120090630",
                "imageKind": "会議録",
                "searchObject": 136,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2009-06-30",
                "closing": null,
                "speechOrder": 136,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　他に御発言もないようですから、両案に対する質疑は終局したものと認めます。\r\n　これより両案について討論に入ります。──別に御意見もないようですから、これより直ちに採決に入ります。\r\n　まず、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案について採決を行います。\r\n　本案に賛成の方の挙手を願います。\r\n　　　〔賛成者挙手〕",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630/136",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02120090630/24"
            },
            {
                "speechID": "117114080X02120090630_142",
                "issueID": "117114080X02120090630",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第21号",
                "date": "2009-06-30",
                "closing": null,
                "speechOrder": 142,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　ありがとうございました。\r\n　次に、石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案について採決を行います。\r\n　本案に賛成の方の挙手を願います。\r\n　　　〔賛成者挙手〕",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02120090630",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02120090630/25"
            },
            {
                "speechID": "117114080X02020090623_002",
                "issueID": "117114080X02020090623",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-23",
                "closing": null,
                "speechOrder": 2,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　政府参考人の出席要求に関する件についてお諮りいたします。\r\n　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の審査のため、本日の委員会に、理事会協議のとおり、内閣官房内閣参事官小宮義則君外十一名を政府参考人として出席を求め、その説明を聴取することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02020090623/1"
            },
            {
                "speechID": "117114080X02020090623_004",
                "issueID": "117114080X02020090623",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-23",
                "closing": null,
                "speechOrder": 4,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の両案を一括して議題といたします。\r\n　両案の趣旨説明は既に聴取しておりますので、これより質疑に入ります。\r\n　質疑に入る前に、委員長から政府の答弁者に一言だけお願いを申し上げておきます。\r\n　先ほどの理事会協議で与野党とも合意いたしましたことは、質問者の質問の内容に関して的確に御答弁いただきたい、そのことをお願いしておきたいと思います。\r\n　それでは、質疑に入ります。\r\n　質疑のある方は順次御発言願います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02020090623/1"
            },
            {
                "speechID": "117114080X02020090623_135",
                "issueID": "117114080X02020090623",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第20号",
                "date": "2009-06-23",
                "closing": null,
                "speechOrder": 135,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　参考人の出席要求に関する件についてお諮りいたします。\r\n　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の審査のため、来る三十日午前十時に参考人の出席を求め、その意見を聴取することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X02020090623",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X02020090623/19"
            },
            {
                "speechID": "117114080X01920090618_113",
                "issueID": "117114080X01920090618",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第19号",
                "date": "2009-06-18",
                "closing": null,
                "speechOrder": 113,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案及び石油代替エネルギーの開発及び導入の促進に関する法律等の一部を改正する法律案の両案を一括して議題といたします。\r\n　政府から趣旨説明を聴取いたします。二階経済産業大臣。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X01920090618/13"
            },
            {
                "speechID": "117114080X01920090618_115",
                "issueID": "117114080X01920090618",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第19号",
                "date": "2009-06-18",
                "closing": null,
                "speechOrder": 115,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　ありがとうございました。\r\n　この際、エネルギー供給事業者による非化石エネルギー源の利用及び化石エネルギー原料の有効な利用の促進に関する法律案の衆議院における修正部分について、修正案提出者衆議院議員大島敦君から説明を聴取いたします。大島敦君。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X01920090618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X01920090618/13"
            },
            {
                "speechID": "117114080X00220090317_001",
                "issueID": "117114080X00220090317",
                "imageKind": "会議録",
                "searchObject": 1,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2009-03-17",
                "closing": null,
                "speechOrder": 1,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（櫻井充君）　ただいまから経済産業委員会を開会いたします。\r\n　政府参考人の出席要求に関する件についてお諮りいたします。\r\n　経済、産業、貿易及び公正取引等に関する調査のため、本日の委員会に金融庁総務企画局参事官居戸利明君、厚生労働大臣官房審議官渡延忠君、厚生労働大臣官房審議官二川一男君、社会保険庁運営部長石井博史君、経済産業大臣官房地域経済産業審議官桑山信也君、経済産業大臣官房商務流通審議官寺坂信昭君、経済産業大臣官房審議官森川正之君、経済産業大臣官房審議官廣田恭一君、経済産業省経済産業政策局長松永和夫君、経済産業省通商政策局長岡田秀一君、資源エネルギー庁長官石田徹君、資源エネルギー庁原子力安全・保安院長薦田康久君、中小企業庁長官長谷川榮一君及び環境大臣官房廃棄物・リサイクル対策部長谷津龍太郎君を政府参考人として出席を求め、その説明を聴取することに御異議ございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114080X00220090317/1",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114080X00220090317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114080X00220090317/1"
            },
            {
                "speechID": "115614057X00220030423_050",
                "issueID": "115614057X00220030423",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 156,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "金融問題及び経済活性化に関する特別委員会",
                "issue": "第2号",
                "date": "2003-04-23",
                "closing": null,
                "speechOrder": 50,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　是非よろしくお願いしたいと思います。地元の方々の要望が極めてこの点についても強かったので、そのことも併せて金融監督される際にチェックしていただきたいなと、そう思います。\r\n　あと、少し前向きな話をしたいと思うんです。というのは、要するに、何かというと、将来が見えないから結局投資できないわけであって、どういうところに投資をしていったら経済が活性化していくのかということについて議論していきたいと思うんです。\r\n　ただ、これは、この間ちょっと同級生と話をしていたら、同級生の子供さんが大学に入るんで、幾らぐらい掛かるんだいと聞いたら、仙台の私立大学に入ると、それだけで年間、四年間で約三百五十万ぐらいだという話を聞いたんです。安いですよね、文化系で安いのかもしれません。理科系はもっと高いです。\r\n　ところが、例えば東京の国立大学なら東京の国立大学に出てくるとどうなるかというと、月の仕送り十五万ぐらいかなという話になって、というと年間百八十万円なんですよね。往復の交通費とか入れると大体二百万ぐらいですから、四年間で八百万、授業料入れると国立大学でも一千万円ぐらい掛かっちゃうんですね。そうすると、僕らの世代なんかはやっぱりお金使えないんですよね。\r\n　それからもう一つは、うちの隣の義理のおやじなんかに話を聞いてみると、かなり金持っているはずなんですよ。こんなことを言って怒られるかもしれないけれども、退職金は一銭も使わずに、キャッシュで隣に家建てていましたから、恐らく相当持っているはずなんですが、でも使わないんですよ、全然。それは何で使わないのと聞くと、要するに医療でどのぐらい掛かるか分からないし、それから介護でどのぐらい掛かるか分からないと。例えば、今、介護の設定ですと、保険料がどんどん引き上げられているだけじゃなくて、例えば要介護三なら三と認定されて、三十万ぐらいでしょう。それを一割で本来だったら三万円で済むはずなんですが、それ以上の介護掛かっちゃうと全額負担ですから。何が起こるか分からないんで、そのために全部備えているというところがあって、そこら辺の制度設計とかを変えていかないとなかなかお金を使ってもらえないのかなという感じはしているんです。それは個人消費の話で。\r\n　是非、ちょっと考えていただきたいんですが、私が一つ提案しているのがあって、例えば七十歳なら七十歳になったときに百五十万払ったらもうその後全額医療費ただで結構ですと、ただし病院は指定しますと。つまり、病院を指定するというのはどういうことかというと、延命治療もしませんと、そういう宣言をしてしまって、ある程度の額、百五十万じゃなくてもいいんです、これは幾らでも結構なんですけれども、ある年齢を区切ってしまって、従来どおりの保険は使っても、保険を使うか、若しくは一括全部払ったら後は無料でもいいですよと。これはギャンブルだと思うんですよ。九十歳まで生きたら相当もうかるでしょうし、明日死ぬかもしれませんから、そこは分からないんですが。何かとにかく安心して暮らせるような将来を、介護保険なら介護保険でも幾らという、そういう形のものを作ってあげると大分変わるんじゃないのかなと。これは個人的な考えですので、これは意見にとどめておきます。\r\n　そこで、大臣、やっぱり新しい産業を起こしてくることが大事なことでして、私は健康立国を目指すべきだということを常々主張しているんです。\r\n　それは何かといいますと、病気の種類が変わってきたんですよ。どういうふうに変わってきたかというと、今まではがんだとか糖尿病だとか高血圧とか、要するにたばこをやめるとか体重を増やさないとか運動するとか、要するに生活習慣さえ変えれば何とか減らせるような病気が主流だったわけです。ところが、最近増えてきているのはアレルギーでして、これは三人に一人です。花粉症だとかアトピー性皮膚炎だとか。三十数年前にＩｇＥを発見した石坂先生なんかは、日本に患者さんがいなくてアメリカに渡って行っているわけです。今はそうではありません。三人に一人です。それから、化学物質過敏症、あと住宅から出てくる化学物質で汚染されてシックハウス症候群というのがありますけれども、これどちらの定義でもいいんですが、大体五百万人ぐらいでして、これ日本国内だけではなくて先進国皆同じです。どんどんどんどん増えてきています。\r\n　そうすると、こういうものって、解決するためには、個人の努力で何とでもなるかというと、残念ながら何ともならないところがありまして、そうすると、当たり前のことなんですけれども、きれいな空気とかきれいな水とか、安全な食料を食べるしかないんですよね。そうすると、本来であるとすると、そういうところに何らかの産業というのを起こしてこなきゃいけないんだと思っています。\r\n　もう一つ言いますと、今、睡眠障害、通勤通学の時間が長いとか、勤務時間が長いとか、そういうことも含めた睡眠障害の人たちが大体五人に一人です、この国で。ですから、便利になったとか物が豊かになっているかもしれないけれども、そのために苦しんでいる人たちは随分います。\r\n　アメリカは、睡眠障害を調べてみると、やっぱり四千万人程度と言われていて、その睡眠障害による経済的な損失は数千億ドルと言われています。それから、医療費だけで数百億ドル。交通事故は、その人たちの方が二・五倍起こしやすいんで、交通事故による被害が大体数十億ドルと言われているんですね。\r\n　ですから、そこのところを解決していくようなために、例えば食住近接の町を実現しますとか、そういう、何というか、今ある種の方向性を打ち出して、打ち出して、その産業を形成していくような形になってくると大分変わってくるんだろうなと思うんです。\r\n　その一環として、アメリカ辺りはハイブリッドカーを念頭に置いているようですが、カリフォルニア州では二〇〇六年までにその手の車を、ＣＯ２を削減できるような、一酸化、窒素酸化物もかな、そういうものを減らせるような車をシェアの一〇％にしなさいと。もうそういう方向性決めちゃうんですよね。規制ですよね、ある種ね。そうやって目標を立ててやっていきなさいという話になっています。\r\n　私はこれからやらなきゃいけないのはエネルギー革命だと思っていまして、そのエネルギー革命というのは、やはり水素を使った燃料電池だと思うんです。\r\n　その燃料電池でただ車だけ走る社会かというと、そうではありませんで、例えば携帯電話なんかはカートリッジ式になるんだそうですから、あれになると一か月充電しないで済むぐらいになるんだそうですね。それから、ノート型のパソコンなんかは十時間ぐらい連続して使用可能になるんだそうです。それだけじゃなくて、例えば、今はガスコンロとかふろがまとかみんな石油とかガスですけれども、そうじゃなくて、もう水素ボンベを用意してその水素ガスでやれるような、そういう社会になってくるとがらりと変わっちゃうんです。百兆円ぐらいの規模だという話なんです。そうすると、そういうエネルギーを水素に変えていきますよ。\r\n　もう一つ、もう一ついい点は、イラク戦争なんてなくなっちゃうんです、そうすると。石油は大分関係なくなりますから。\r\n　ですから、とにかくそういうエネルギー革命を起こしましょうと。そうすると、何年までにこういう方向にしますよと、そういうことを示していくと全然違うわけです。\r\n　例えば公共事業にしても、従来であったら道路とかなんとか造っていたのを、天然ガスが一番今のところ有力ですから、そうすると、パイプラインを引いてこなきゃいけない、ソ連から。そういう公共事業をやっておきゃいいわけですよ、十年先を見越して。\r\n　ですから、そこら辺の制度設計をしてやるとみんなこれから投資するようになります。\r\n　例えば風力発電だって、今までなかなか進まなかったのは安定供給できなかったからですから、これを、風力で水を電気分解すれば水素を取り出せますから、その風力のエネルギーを使って水の電気分解で水素を取り出すような技術を開発するとか。\r\n　生ごみから実は水素取り出せるんですよ、大臣、今はメタン発酵のレベルなんですが。このメタンから、もう北大で研究されているんですけれども、酵素処理して水素が取り出せる。ベンゼン環と一緒になってきますけれども、そういう技術もずっと進んできているわけです。\r\n　ですから、燃料電池の社会というのを実現すると、最後でき上がってくるのは水ですから、極めて安全な社会というものが実現できるはずなんです。\r\n　その辺のことを含めて、取りあえずエネルギー、この国のエネルギー政策について、経済産業省の方から御説明いただけますでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115614057X00220030423/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115614057X00220030423",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115614057X00220030423/11"
            },
            {
                "speechID": "115414080X02520020718_040",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 40,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　しかし、ちょっと根拠法がなくなっちゃったんですが、石油特会というのは、石油に関することの調査とかそういうものに関しては使ってはいいことになっていますが、ほかのものの開発とかそういうものに関して使っちゃいけないことになっているんじゃないでしょうか。\r\n　つまり、そこの特会の硬直化を改善していかない限り、今スリム化されると、一緒になったときに、確かに仕事上の、何と言ったらいいか、エネルギーという大きな観点で言えば大臣のおっしゃるとおりなんですよ、しかし、そこの中で、開発していきますとか運営していきますとかいう資金は、片側は、石油やっている方は石油特会で縛られちゃうんですよ。そして、片側のところは、産投会計が主だろうと思うんですけれども、そういうもので縛られちゃうわけですよ。\r\n　そうすると、そこの会計上、お互いこれはどちら側に出資します、出資しませんという話になれば、例えば鉱物なら鉱物をどこにあるか探したりなんとかするところ、これちょっと済みません、調べれば分かるんですが、石油特会は石油の採掘のためじゃないとそういうことができないようになっているんですよ。ですから、今おっしゃるような業務の交流性というか、そこはちょっとできないんじゃないですか、今の特会の在り方だと。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/6"
            },
            {
                "speechID": "115414080X02520020718_042",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 42,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　いや、こういう場合、石油特会というものを、例えば特会を残すのがいいかどうかはまた別ですよ。しかし、例えばエネルギーならエネルギー全体のために使えるように特会を変えればいいんですよ。\r\n　例えば、ここのところに、見付かりました、設置法のところにこう書いてあるわけですよ。石油及び可燃性天然ガスの採鉱及びこれに必要な地質構造の調査と書いてあるわけですから、ここの部分をエネルギーならエネルギーとか、そのように変えてしまえばみんなお金を使えるようになるはずなんです。そうすると一本化するはずなんですよ。\r\n　ですから、私が申しているのは、財源をばらばらにすることによって、今おっしゃいましたけれども、こっちから六、こっちから四みたいな、その比率の割合なんか計算しているより、ここの特会を改めていった方が極めて重要なことなんじゃないかと思いますが、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/6"
            },
            {
                "speechID": "115414080X02520020718_044",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 44,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　石原大臣にお伺いしますが、今の法律じゃ難しいんですよ。行政改革というのは、今変えなきゃいけないわけでしょう。それをいい方向に変えていきませんかという、こちら側からすれば提案なんですよ。だって、今までは金属とか、それと石油とが別にやっていたわけでしょう。それを効率的にやるために一緒にしようと言っているわけだったとすれば、そこの財政も全部一緒にするのが私は極めて当然だと思います。\r\n　それは、さっき平沼大臣がおっしゃったとおり、エネルギーという全体で考えればそれでいいわけですよ。エネルギーをどうしていくのか。石油じゃなくて、今後は石油に依存しないためにいろんなエネルギーに考えていかなきゃいけないわけでしょう。そうしてきたときには、エネルギー全体がどうあるべきなのかという議論をするべきですから、そうすると、特別会計を残すとすれば、今度は新しくエネルギー特別会計とかそういうものを作ればいいと私は思っているんですが、石原大臣、いかがですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/6"
            },
            {
                "speechID": "115414080X02520020718_046",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 46,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　おっしゃるとおり、最終的に一般財源になるんであればそれはそれでいいんだと思うんです。ただ、特別会計のメリットといいますか、これどうあるべきなのか、これから議論しなきゃいけないんですが、憲法上、日本の予算というのは単年度主義なんですよ。そのために硬直化してしまう問題がありまして、憲法改正するんだったらそこの財政のところも変えちゃった方が本当はいいんだと思うんです。そこのところを財政法なら財政法に落としてしまって、単年度会計じゃなくていい部分というのは、資源の開発とか研究とかいうのは何年間か掛けてやらなきゃいけないものですから、そういったもののお金の使い方ができるようなシステムを考えていかなきゃいけないんだと思うんです。\r\n　それから、石原大臣、今、受益とというお話をされましたけれども、今回、テレビのデジタル化の話が出ていますよね。テレビのデジタル化をやる際の、今、アナ・アナ変換を行おうとしています。そのアナ・アナ変換を国費で賄うことになっていますけれども、たしか。あのお金はどこから出ているかというと、携帯電話の使用料じゃないですか。携帯電話の使用料が余っているから、あのお金をテレビのデジタル化の方に回しましょうと。これ、かなりの理由付けやっているわけですよ。かなりの理由付けというのは何かというと、テレビをデジタル化することによって、周波数の整理が行われて、それでなおかつ携帯電話の人たちがもっとブロードバンドのものが使えるとか、そういういろんな理由を付けてそっち側に回すようにしているんですよ。\r\n　つまり、エネルギーならエネルギーという新しい考え方に立てば、そういうものはもうちょっと、何と言ったらいいかな、フレキシブルに使ってこれるし、今までこうやってねじ曲げてやったりしているわけですよ、政府は。\r\n　ですから、是非、一般財源化することが本当はいいのかもしれないけれども、もう一つ、一般財源化する中での問題点は、単年度主義であるというところに極めて私は大きな問題があると思っていますし、イギリスの場合の財政再建に成功しているのは単年度主義見直しているんですよ。\r\n　ですから、そこら辺も含めてどういう財政の在り方がいいのか、是非御検討いただきたいと、そう思います。石原大臣、いかがでしょう。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/6"
            },
            {
                "speechID": "115414080X02520020718_048",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 48,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　それともう一つ、石特会計からいろんな公益法人に向けて予算が計上されているんですが、その前に、ちょっとよく分からないのは、これは平成十四年度の特別会計です。その特別会計の中でこういう融資を石特会計から行われているんですが、例えば、日本政策投資銀行等が行う石油及び石油ガスの備蓄施設融資にかかわる同銀行等に対する補給金とか、それから中小企業金融公庫等が行う石油代替エネルギー利用促進等のための特定設備等資金融資にかかわる同公庫等に対する利子補給金とか、こういう融資を行っているんですね。\r\n　何で、これは別に日本政策投資銀行とかそれから中小企業金融公庫とか、ここら辺の中で完結できないで、こちらの石特会計から補給金とか利子補給金を出さなきゃいけないんですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/6"
            },
            {
                "speechID": "115414080X02520020718_056",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 56,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　全然答弁になっていませんよ。何でそれができないかと言っているんですよ。\r\n　じゃ例えば、例えばの例を挙げましょう。住宅金融公庫での融資の例を見れば、低額所得者と高額所得者で金利違うんですよ。これは政策的なものでしょう、国の。低額、低所得者の方々には低金利で融資して、要するに持家政策のこれは根本でやっているわけですよ。つまり、エネルギー政策でやっていくんだとすれば、備蓄は国家政策だということに決まったら、別に、政策投資銀行で金利減免して融資するなんて、これ簡単なことなんですよ。違いますか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/7"
            },
            {
                "speechID": "115414080X02520020718_064",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 64,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　是非よろしくお願いします。\r\n　それで、例えば、私がぱらぱらめくった中だけでも、例えばこれは財団法人石油産業活性化センター、これホームページなんですが、例えばその調査研究事業の中に新燃料開発に関する調査というのがあるんですが、これは新エネルギー財団と全く重複しているんですね。それから、環境・省エネルギー対策というのは、これは省エネルギーセンターと重複していますし、国際共同研究支援のための国内研究開発というのは、これみんな石油産業活性化センターにあるんですが、これは国際石油交流センターという、こういうのを全部作っているんですが、これと全くみんな重複しているんですよ。\r\n　ですから、こういうものをちゃんと整理統合していただかないと、ここに何百億の単位から何十億の単位まで税金が投入されているわけですから、平沼大臣、ここの整理統合を是非早くやっていただきたいことと、それから、ちょっと、いまだにこんなことをやっているのかと思うようなのがあるんですが、これは全国石油協会ですが、全国石油協会で構造改革事業として消費税転嫁円滑化事業とかいう、今ごろ消費税の話、まだこれやっているんでしょうか。これはホームページに載っているんですよ。\r\n　ですから、こんなものまでやって、無駄な多分部署が一杯あって、この人たちはただ行って寝ているだけだと思うんですね。やはりこの辺のところを解決しない限りにおいては、日本というのは租税負担率極めて低い国ですが、重税感感じているのはこういう無駄なことばっかりやっているからだと、これは分かっていることなんだと思うんです。\r\n　ですから、是非ここら辺のところをきちんと調査して整理していただきたいと思います。いかがでございましょう。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/8"
            },
            {
                "speechID": "115414080X02520020718_066",
                "issueID": "115414080X02520020718",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 154,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第25号",
                "date": "2002-07-18",
                "closing": null,
                "speechOrder": 66,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　是非お願いしたいと思います。\r\n　だって、石油公団と金属鉱物資源機構ですか、これが一緒になっているんですよ、こんな全然違うものが。エネルギーという観点で一つにしたって先ほど大臣はおっしゃったじゃないですか。さっきの国際交流なんという観点からいったら正しく同じことじゃないですか。そこのところが今までの経緯でなかなか一つにするのが難しいというのは、これは私はおかしな話だと思っていまして、ここまで大きく一つにしているんであれば、あんなもの、みんな一つずつくくれるんじゃないでしょうか。私はそう思っていますし、それはやはりこれからきちんと国が信頼されるためには一つ一つやっていかなければいけないことなんだろうと思っています。\r\n　ですから、そこは難しいとかいうことを、難しいとか歴史的な経緯とかいうことを大臣言われたら、これは大臣をだれも信用しなくなりますよ、申し訳ないけれども。これは、国民の皆さんがもし、本当にこれ聞いていただきたいですが、今の大臣の発言聞いたら、いやもう、これは平沼さんに期待したってもうだめやなと、そういうふうに思われますよ、やっぱり。せめて、ちゃんと大臣、難しいことかもしれないけれども、前向きにやっていきます、前向きというのは、ここはやらないということなのかな。とにかく、きちんとやりますと、そういうような御発言をいただきたいと私は思います。\r\n　もう一度お願いします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115414080X02520020718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115414080X02520020718/9"
            }
        ]
    },
    {
        "numberOfRecords": 34,
        "numberOfReturn": 4,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115114103X00420010618_125",
                "issueID": "115114103X00420010618",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 151,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第4号",
                "date": "2001-06-18",
                "closing": null,
                "speechOrder": 125,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　何回も言うようですけれども、本来は会計検査院のチェックを受けてから出てくるものであって、順番が逆じゃないかと思います。\r\n　こればかりやっていても仕方がないので、済みませんが、次に、ちょっと原子力政策についてお伺いさせていただきたいと思います。\r\n　先日、プルサーマルの件で住民投票が行われまして、平沼大臣が、エネルギー政策という国全体の問題に住民投票はなじまないというふうな発言をされております。確かにその部分も私はないわけじゃないと思っています。\r\n　その意味で、国としてエネルギー政策をどうするのかということをきちんとしなければ、これからまたこういうことが起こってくるんじゃないだろうか。私は、その住民投票という決着を、結果を出さざるを得ない住民の方の方がむしろ気の毒なんではないかと思っておりますけれども、大臣としていかがお考えでございましょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115114103X00420010618/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115114103X00420010618",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115114103X00420010618/19"
            },
            {
                "speechID": "115114006X00420010322_117",
                "issueID": "115114006X00420010322",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 151,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2001-03-22",
                "closing": null,
                "speechOrder": 117,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　ありがとうございます。\r\n　ぜひそのモデル地区を指定していただきたいんですが、一つ要望させていただきたいのは、中央卸売市場がございますけれども、中央卸売市場の生ごみの大半が大型量販店から戻されたものです。箱一つの中にちょっとキュウリが曲がっているのが一本あっただけで全部返されてくる、これが現状です。そういうむだなものがあって、仙台市の場合には今一トン当たりたしか七千円だったかの焼却料がかかるんだったと思いますが、今後これが一万二千円だったか一万三千円まで引き上げられることになっていて、これが結果的には消費者の方の負担になっていくというふうに言われています。ですから、そういう生ごみがかなり大量に出てくるようなところでぜひ実験的にやっていただきたい。そこで、エネルギーとして、例えば電気なら電気を使っていくようなときにそういうものを使っていけばかなり効果的になるんだと思います。その辺のことも含めて、ぜひ御検討願いたいと思います。\r\n　それから、ＮＯｘのことについてお伺いさせていただきたいと思いますが、ＮＯｘの人体に及ぼす影響というのを、それから動物実験も随分あるかと思いますが、その辺のことについて教えていただきたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115114006X00420010322/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115114006X00420010322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115114006X00420010322/13"
            },
            {
                "speechID": "114914103X00520000919_140",
                "issueID": "114914103X00520000919",
                "imageKind": "会議録",
                "searchObject": 140,
                "session": 149,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "閉会後第5号",
                "date": "2000-09-19",
                "closing": "閉",
                "speechOrder": 140,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　今、三十年という御答弁がございましたけれども、ちなみにジェット飛行機のエネルギーというのはあと何年ぐらいもつとお考えですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114914103X00520000919/140",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114914103X00520000919",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114914103X00520000919/16"
            },
            {
                "speechID": "114914103X00520000919_142",
                "issueID": "114914103X00520000919",
                "imageKind": "会議録",
                "searchObject": 142,
                "session": 149,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "閉会後第5号",
                "date": "2000-09-19",
                "closing": "閉",
                "speechOrder": 142,
                "speaker": "櫻井充",
                "speakerYomi": "さくらいみつる",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○櫻井充君　きのうレク取りに来た方と話をしたら、三十年と言われていますねという話になっておりました。今、大体三十年程度ではないだろうかと。もちろん、掘っていくのをどのぐらい使っていくかということにもよるのかもしれません。しかし、現時点でジェット機を飛ばせる代替エネルギーがない中で、これも開発していかなければ飛行場そのもの自体がむだになってしまう可能性もあるわけです。\r\n　ましてや、三十年で償還しますというお話でございましたが、大変申しわけないんですが、そういうその償還が決まって、きちんと三十年なら三十年で払い終わったのを私はまだ見たことがございません。そういう意味も含めて、本当にきちんとした計画がされて、二期工事を行わなければいけないのかどうか。\r\n　そしてもう一つは、これは新聞等の報道なので果たしてどうなのかわかりませんが、地盤沈下が激しい、そして二期工事のところはさらに地盤沈下が激しい場所なのでということも聞いております。それでもなおかつ二期工事は行わなきゃいけないのでございましょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114914103X00520000919/142",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114914103X00520000919",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114914103X00520000919/16"
            }
        ]
    }
]