[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804319X00320220309_053",
                "issueID": "120804319X00320220309",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2022-03-09",
                "closing": null,
                "speechOrder": 53,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○渡辺副大臣　原油価格高騰対策並びに観光振興について御質問をいただきました。\r\n　まず、原油価格高騰対策についてでございますが、先週金曜日に取りまとめられました原油価格高騰に対する緊急対策に基づき、国土交通省として、資源エネルギー庁の原油価格高騰の激変緩和制度に準じた、タクシー事業者に対する支援の拡充、そして、離島航空路を運航する事業者に対する支援を行ってまいります。\r\n　また、引き続き、トラック運送や内航海運について、燃料の価格上昇分が適正に運賃に反映されるよう、荷主企業等に対する理解と協力の呼びかけや、不当な運賃の据置き等に対する、法律に基づく働きかけなどの必要な対応を適切に行ってまいります。\r\n　次に、観光につきましては、成長戦略の柱、地方創生の切り札である、現在大変厳しい状況にある観光の担い手の皆様を、国としてしっかりお支えをしていく必要があると考えております。\r\n　今後の感染状況を見極めつつですが、ＧｏＴｏトラベル事業の再開など国内観光の振興とともに、観光産業の高付加価値化、インバウンドの回復に向けた戦略の構築等に取り組んでまいります。\r\n　引き続き、関係省庁と連携して原油価格高騰に適切に対応していくとともに、厳しい状況に置かれている観光関連産業を支援しつつ、観光振興、そして観光立国の復活に向けてしっかり取り組んでまいります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X00320220309/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X00320220309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X00320220309/6"
            },
            {
                "speechID": "120805272X00220220217_129",
                "issueID": "120805272X00220220217",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第2号",
                "date": "2022-02-17",
                "closing": null,
                "speechOrder": 129,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○渡辺副大臣　国土交通省といたしましては、二〇五〇年カーボンニュートラルの実現に向けて、再生可能エネルギー主力電源化の切り札として期待されております洋上風力発電の導入を積極的に推進しております。\r\n　御指摘ございました北九州港につきましては、令和二年二月に施行された改正港湾法に基づき、同年九月に洋上風力発電に係る基地港湾に指定し、埠頭の長期的な貸付けを可能にするとともに、同港の港湾施設の整備を実施しているところであり、引き続き整備を推進してまいります。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805272X00220220217/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805272X00220220217",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805272X00220220217/21"
            },
            {
                "speechID": "120805273X00120220216_044",
                "issueID": "120805273X00120220216",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 44,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○渡辺副大臣　国土交通省では、二〇五〇年カーボンニュートラルの実現に向けて、再生可能エネルギー主力電源化の切り札として期待されております洋上風力発電の導入を積極的に推進をしております。\r\n　洋上風力発電の導入に欠かせない、先生御指摘の基地港湾につきましては、令和二年二月に施行された改正港湾法に基づきまして、同年九月に、先生のお地元北九州港を始め全国四港を指定し、埠頭の長期的な貸付けを可能とするとともに、洋上風車部材の搬入、仮組立て等を可能とするための港湾施設の改良を実施しているところでございます。\r\n　この改良として、北九州港では、令和二年度から、響灘東地区国際物流ターミナル整備事業として、岸壁の整備、地耐力強化等を実施しており、国土交通省としては、令和六年度完了に向けて、引き続き整備を推進してまいります。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805273X00120220216/8"
            },
            {
                "speechID": "120805273X00120220216_104",
                "issueID": "120805273X00120220216",
                "imageKind": "会議録",
                "searchObject": 104,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 104,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○渡辺副大臣　港湾は、輸出入貨物の九九・六％が経由する国際サプライチェーンの拠点であるのみならず、我が国のＣＯ2排出量の約六割を占める発電所、製鉄、化学工業等の多くが立地するエネルギーの一大消費拠点であります。すなわち、港湾は、今後、水素、アンモニア等の輸入拠点としての機能を果たすとともに、これらを活用したＣＯ2削減余地の大きい地域とも言えると思います。\r\n　このため、国土交通省では、港湾において、水素、燃料アンモニア等の大量かつ安定、安価な輸入や貯蔵等を可能とする受入れ環境の整備、脱炭素化に配慮した港湾機能の高度化、集積する臨海部産業との連携等を通じて、カーボンニュートラルポート、ＣＮＰを形成し、我が国の脱炭素化社会の実現に貢献することとしております。\r\n　今後は、各港湾におきましてＣＮＰ形成計画を策定するとともに、国土交通省、各港湾管理者、民間事業者等が連携しつつ、この計画に基づく様々な取組を促進してまいります。\r\n　また、ＣＮＰの取組のうち、先生御指摘ございました船舶への陸上からの電力供給については、今後、港湾管理者や利用者と連携しつつ、積極的な導入促進に向けて、ランニングコストの低減等の対応策等を、利用者のお話を伺いながら検討してまいります。\r\n　いずれにいたしましても、港湾におけるカーボンニュートラル達成に向けた取組が、我が国全体の脱炭素社会の実現に重要な役割を果たすとの認識の下、ＣＮＰの形成を着実に推進してまいります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216/104",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805273X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805273X00120220216/18"
            },
            {
                "speechID": "120715261X00120211216_569",
                "issueID": "120715261X00120211216",
                "imageKind": "会議録",
                "searchObject": 569,
                "session": 207,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2021-12-16",
                "closing": null,
                "speechOrder": 569,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "国土交通副大臣・内閣府副大臣・復興副大臣",
                "speakerRole": null,
                "speech": "○副大臣（渡辺猛之君）　二〇五〇年カーボンニュートラルの実現に向けまして、ただいま委員御指摘の航空分野の脱炭素化は喫緊の課題であると認識をしております。国土交通省では、令和三年三月に航空機運航分野と空港分野のＣＯ２削減に関する有識者検討会をそれぞれ立ち上げ、検討を進めてまいりました。\r\n　航空機運航分野におきましては、この十二月十日に第四回検討会を開催をし、バイオジェット燃料などのＣＯ２削減効果のある航空燃料、いわゆるＳＡＦの導入促進や、機材、装備品への新技術導入などの課題について今後の取組等を盛り込んだ工程表を取りまとめたところでございます。この工程表に基づきまして、ＳＡＦについては、二〇三〇年の本邦航空会社の燃料使用量の一〇％をＳＡＦに置き換えるという目標の下、資源エネルギー庁、燃料供給事業者等と連携した国産ＳＡＦ開発の促進、サプライチェーンの構築等の意欲的な取組を進めてまいりたいと思います。\r\n　さらに、今後、中長期的に導入が見込まれます水素航空機あるいは電動化といった新技術につきましても、国土交通省として、早期の実用化に向けて国内製造事業者における開発段階から積極的に関与したいと考えております。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120715261X00120211216/569",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120715261X00120211216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120715261X00120211216/44"
            },
            {
                "speechID": "120415254X00320210122_023",
                "issueID": "120415254X00320210122",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2021-01-22",
                "closing": null,
                "speechOrder": 23,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺猛之君　自由民主党の渡辺猛之です。\r\n　冒頭、羽田雄一郎先生の御逝去を悼み、謹んで哀悼の誠をささげます。\r\n　私は、自由民主党・国民の声を代表して、菅総理大臣の施政方針演説について質問いたします。\r\n　まず、新型コロナウイルス感染症対策のため、年末も年始もなく業務に当たっていただいた医療従事者や保健所等の皆様、エッセンシャルワーカーの方々に心より感謝と敬意を申し上げます。\r\n　新年早々、一都三県を対象に出された緊急事態宣言は、一月十四日から、私の地元岐阜県も含めた十一都府県に拡大されました。岐阜県では当初から、自宅待機者ゼロ、徹底したＰＣＲ検査など、岐阜モデルと呼ばれる先手先手の対応で懸命に感染爆発を抑えていますが、全国的に感染者数の増加傾向は収まりを見せず、病床数も逼迫する中、緊急事態宣言の発出と経済活動の一定の自粛要請はやむを得ない措置です。\r\n　一方、新型コロナウイルス感染症の拡大自体はもちろん、拡大を抑えるための経済活動へのブレーキも私たちの不安をかき立てます。社会や経済、雇用のみならず、生活や心までもが大きなダメージを受け、今どう暮らしていけばよいのか、将来どうなるのか、そんな不安が大きくなっています。\r\n　参議院自由民主党では、一昨年から国民の皆様が感じておられる不安に寄り添い、その声を政策につなげていくために、不安に寄り添う政治のあり方勉強会を立ち上げ、活動を進めてまいりました。今回の新型コロナウイルス感染症についても、不安を抱えておられる人を支援するＮＰＯの方々などからお話を聞き、さらにインターネットを通じて五千人を超える皆様から率直な思いを伺いました。\r\n　そこで、新型コロナウイルス感染症拡大により、雇用、経営難、収入減少、そして生活への不安を抱えている方々が何とか前を向いてやっていこうと思える環境をどのように届けていくのか、この点について、総理のお考えを伺います。\r\n　二度目の緊急事態宣言に伴う飲食店の夜八時以降の営業自粛、また年末年始を挟むＧｏＴｏトラベルの一時休止などで飲食サービス、宿泊、運輸、小売業などに大きな影響が出ています。これらの業種は中小・小規模事業者が多く、また、非正規雇用の割合が高いことも特徴で、経済的な影響を受けやすい構造となっています。\r\n　感染拡大防止のために思い切りブレーキを踏めば効果的であることは、一度目の緊急事態宣言から学びました。しかし、強めのブレーキを長く踏み続ければ、経済や雇用への影響は甚大なものがあります。\r\n　経済のアクセルとブレーキをどう臨機応変に切り分けていくのか、知恵と戦略が必要です。飲食、宿泊サービス、小売などに関わる事業者の日々のなりわいをどう守り、さらに新たな生活様式へのマッチングをどう支援していくつもりでしょうか、総理のお考えをお聞かせください。\r\n　新型コロナウイルス感染症拡大の中で、大変悲しいことではありますが、女性や若者の自殺が急増しています。厚生労働省の調査では、昨年の自殺者数は七月以降五か月連続で去年より多くなり、学生などの若い世代や働く女性などで特に深刻になっていることが分かっています。\r\n　失業やアルバイト収入の大幅な減少などにより暮らしに大きな変化があった、気分が落ち込む、憂鬱になる、そんな声が聞こえてきます。オンライン授業やリモート勤務で人間関係が変わったり、井戸端会議もしづらかったり、感染症の拡大により、経済面だけでなく、心理的にも追い込まれてしまいがちです。また、地域的なつながりが弱くなることで、これまでの社会的なサポートも届きにくくなっているのが現状です。\r\n　相談機関の方々は、信頼できる人や専門機関にまずは話をすること、これが第一歩だと言います。そして、解決策は必ずあるとも言っています。まずは相談です。いのちの電話、〇一二〇―七八三―五五六、ナヤミココロ。子供たちには、二十四時間子供ＳＯＳダイヤル、〇一二〇―〇―七八三一〇、ナヤミイオウ。\r\n　政府には、関連するＮＰＯの連絡先なども含めて更なる周知を図っていただきたいと思います。同時に、新たな生活様式に適合した社会的なサポート体制を早急に構築し、必要な人に必要な経済的、精神的な支援を届けていくことも重要です。\r\n　政府は、女性や若者の自殺急増をどのように認識した上で、どう自殺防止のための対策を速やかに講じていく考えでしょうか。総理にお尋ねいたします。\r\n　地方自治法第九十九条は、地方公共団体の議会が国会に対して意見書を提出することができると定めています。昨年は、全国各地の地方議会から、六千件を超える意見書が参議院に提出されました。\r\n　参議院自民党には、私を含め地方議会出身の議員が多数所属しています。だからこそ、届いた意見書が地方の課題を解決するために議会内で懸命な調整が行われ議決されたものであるとよく分かっています。\r\n　そこで、我々参議院自民党は、地方の院と呼ばれる参議院においてこそ地方議会からの意見書に敬意を払い、より活用されるべき、そんな思いを持って議論を始めました。先月も、全国地方三議長会の皆様から意見書に対する考えをお伺いいたしました。\r\n　参議院議員は、院のイントラネットを通じて、提出された意見書を見ることができます。最近ではコロナ対策で地方財政も支出がかさんでいることから、コロナに係る臨時交付金の増額や財源措置確保、財政支援が目立ちます。また、義務教育の最前線で現場を見ている地方自治体であるからこそ、少人数学級の推進を求める意見書も多数寄せられています。\r\n　そこで、地方議会から提出された意見書の中から、まずは、新型コロナウイルス感染症に係る臨時交付金の増額や財源措置確保、財政支援がどのような形で実現されているのかを坂本担当大臣に、次に、少人数学級の推進については、今後五年間で三十五人学級を実現するという方針が力強く打ち出されたところですが、どのような工程で実現化されていくのか、萩生田文部科学大臣に伺います。\r\n　地方議会からの意見書のうち、数多くあるものの一つが防災・減災、国土強靱化です。毎年のように襲ってくる自然災害に、地方自治体は本当に苦慮しています。\r\n　昨年は、令和二年七月豪雨が全国各地に大きな人的、物的な被害をもたらしました。岐阜県でも多くの箇所で河川の氾濫や土砂災害が発生し、四百棟を超える家屋が全壊、半壊、床上・床下浸水などの被害に遭いました。道路寸断で孤立集落が発生したり、基幹道路の国道四十一号は崩落により一時通行止めとなりましたが、国土交通省始め国、県、市町村の見事な連携で着々と復旧が進んでいます。\r\n　令和二年七月豪雨では、全国アメダス地点における降水量の総和が平成最悪の水害と言われた平成三十年七月豪雨を上回っています。また、昨年末には新潟県で、今年に入ってからも富山県や福井県で豪雪による交通寸断が発生しました。\r\n　近年、多発する豪雨や豪雪、さらには南海トラフ地震、首都直下地震などの大規模地震の発生も危惧される中、何よりも大切な国民の皆様の生命と生活を守り抜くためには、防災・減災、国土強靱化を迅速かつ強力に進めていかなければなりません。加えてインフラの老朽化も進んでおり、地方では、経年劣化のために通行止めとなる橋梁なども現れています。計画的かつ効率的な対応が必要です。\r\n　昨年十二月、政府は防災・減災、国土強靱化のための五か年加速化対策を閣議決定しましたが、その着実な実行のためには、国の予算の確保のみならず、厳しい財政状況にある地方公共団体への財政的な後押し、さらには事業執行効率化のための技術の高度化に向けた支援などを確実に講じていかなければならないと考えます。この点について、総理の御所見を伺います。\r\n　我が国の経済と雇用を支え、活力を与えてきたのは、中小・小規模事業者の努力、技術、そして知恵です。小惑星リュウグウから土壌サンプルを持ち帰った「はやぶさ２」のプロジェクトでも、従業員二、三十人規模の町工場で作られた部品が採用されています。中小企業が作る電子部品や素材などが大企業の製品を支えています。今は大企業ですが、初めは中小・小規模事業者だったところもたくさんあります。ポストコロナを見据え、日本経済の体質を改革していくためには、中小・小規模事業者の数だけで今後の政策を語るのではなく、それぞれが抱える悩みに耳を傾け、どうすれば今のコロナ禍の苦境を乗り切り、生産性を高めていくことができるのかという視点からの政策が必要ではないでしょうか。\r\n　これまでも、商工会や商工会議所などの支援機関は、伴走型の支援で地域の中小・小規模事業者を支えてきました。特に、新型コロナ感染症の影響が大きくなってからは、給付金や補助金の相談、申請など、中小・小規模事業者に寄り添った支援を続けてくれています。\r\n　ポストコロナを見据え、中小・小規模事業者は、デジタル化への対応、コロナ禍での新たな販路拡大、事業承継など直面する様々な課題を乗り越えていかなければなりません。\r\n　そこで、このような悩みに直面している中小・小規模事業者に寄り添い、必要なデジタル化を進め、あるいは事業承継を手助けすることによって生産性の向上を図り、ひいては従業員の賃金引上げにつなげていく。そのために政府として何ができるのか、総理の御所見をお尋ねいたします。\r\n　人口減少社会に入っている我が国では、中小・小規模事業者においても成長著しい海外へと販路を広げることが大切です。\r\n　日本は、ＴＰＰ11、日ＥＵ・ＥＰＡ、さらには日米、日英間で高いレベルの自由化を実現する経済連携協定を締結し、次いで、日中韓やＡＳＥＡＮ各国など十五の国から成る包括的経済連携協定、ＲＣＥＰを合意させています。成長力の高い地域に生産活動や販路を伸ばしていくチャンスが広がっています。\r\n　一方、現時点でそのメリットを生かし切れていない企業からは、そもそもどのような仕組みなのか十分理解していない、販路の開拓の仕方が分からない、事務的な負担が大きいといった声が聞こえており、まだまだ経済連携協定がもたらす成長のきっかけをつかみ切れていないところもあります。\r\n　政府の努力で締結にこぎ着けた経済連携協定を我が国の中小・小規模事業者の成長につなげるためには、海外展開支援や対内直接投資を後押しする政策をきめ細やかに講ずる必要があると考えますが、総理のお考えをお聞かせください。\r\n　安全、安心で質の高い農林水産品も我が国の輸出戦略の一翼を担っています。新型コロナウイルス感染症拡大前は、三千万人もの訪日外国人が日本の農林水産品を買い求め、レストランの前には行列ができていました。令和元年の訪日外国人旅行者の食関連の消費額は一兆四千億円、一人当たりの飲食費は三万五千円と経済的に大きなものです。\r\n　来日の目的の上位に日本食を食べることがあるように、海外での日本食需要、それに伴う日本の農林水産物へのニーズが高まっており、昨年の農林水産物・食品の輸出額は十一月時点で九千億円を超えた令和元年のペースに迫るほどです。\r\n　各地方とも、農林水産物や食品の輸出促進など外国人の消費拡大への期待は高く、これまで熱心に取り組んでまいりました。岐阜県では、古田肇知事が先頭に立ち、ＪＡの皆さんと連携し、地域の特産である飛騨牛やアユ、富有柿を中心に県産農産物の輸出促進に精力的に取り組んでいます。オーストラリアやフランスのレストランで岐阜県の食材が提供され、タイや香港での販売フェア、またハラール認証を受けた飛騨牛の需要開拓に向けたセミナーなども開催しています。\r\n　新型コロナウイルスで、農林水産物や食品の輸出をめぐる環境は大きな影響を受けていますが、我が国の産品が持つ魅力は変わっておりません。コロナ禍に負けず、政府は、農林水産物・食品輸出五兆円目標の実現という旗を下ろすことなく、より魅力的な産品を生産していくための体制強化、生産段階での食品安全規制への対応など輸出障壁の解消、そして海外での販路拡大と、各種施策を戦略的に推進していくべきと考えますが、野上農林水産大臣の御所見を伺います。\r\n　木材も海外での需要拡大に熱い目を向けています。我が国では、戦後造成された人工林資源が本格的な利用期を迎えていることから、国内での需要拡大はもちろん、木材製品の輸出拡大を進め、林業・木材産業の成長産業化を図っていくことが重要です。\r\n　東アジアを中心に日本周辺では、経済成長、人口増加に伴う建設関連の木材需要が盛んとなっており、現在、輸出額も増加傾向にあります。木材輸出には、大きく分けて、加工していない丸太を出荷する原木輸出と、丸太に何らかの加工をして製品化した上で出荷する製材品輸出という二通りがありますが、日本では単価の低い原木輸出が全体の四割を占めています。しかし、急峻な山が多い我が国では、伐採や搬出に係るコストが高く、価格競争となることが多い原木輸出は、我が国林業の高付加価値化につながりません。将来に成長力の高い林業を伝えていくためには、より付加価値の高い、ブランド力のある製材品の輸出を増やしていくことが不可欠です。\r\n　例えば、高温多湿な気候のためカビやシロアリに弱い木造住宅が普及してこなかった国や地域に、現地の条件に合った加工を施した部材を開発し、その部材を使用した健康志向の高い木造住宅を売り込む。あるいは、その国や地域になじみのない建築技術、いわゆる日本のたくみの技も併せて輸出することで、木材そのものだけではなく、生活文化やスタイル、そして技術も含めて総合的に売り込むことが日本の林業の成長力を高め、ふるさとの緑を将来へとつなげていくことに役立つと考えます。\r\n　ちなみに、この議場に新たに設置されたスロープ、ここにも静岡、長野と並んで岐阜県産の木材が利用されています。\r\n　そこで、国産材の輸出拡大と高付加価値化をどのように進めていくつもりなのか、農林水産大臣にお伺いをいたします。\r\n　新型コロナウイルス感染症拡大の中、テレワークやインターネット通販などは更に需要を増しており、次世代通信技術やそれを活用した市場開拓に向けた投資も活発化しています。\r\n　一方、今回の感染症の拡大で、日本のデジタル化の遅れが明らかになりました。技術やシステムの進化に合わせた政府のデジタル化ができておらず、特別定額給付金の配付では、その多くが十二年近く前のリーマン・ショックのときと同じように、地方自治体職員の手作業で処理されました。同様の給付金を数日で配付できた先進国と比べると、大変残念な状況です。また、民間企業でもテレワークなどへの移行がスムーズにできず、５Ｇネットワーク普及率も、先行する中国やＥＵなどに後れを取っています。\r\n　総理は、デジタル庁を創設し、政府全体のデジタル化を一気呵成に進めるとの方針を明らかにしていますが、例えば、デジタル分野に詳しく、かつ世界トップクラスのデジタル関係のリーダーとネットワークを持つような人材を引っ張ってくるなど、これまでの常識を打ち破る思い切った策を講ずるべきと考えています。でなければ、世界と肩を並べるデジタル社会を構築することはできません。\r\n　同時に、政府のデジタル化のみならず、日本社会全体のデジタル化を進めるには、５Ｇやその先の次世代通信技術開発の支援措置や電波の割当て優先措置などにより、先進的な通信インフラを早急に構築していくべきと考えています。\r\n　そこで、総理に、デジタル社会構築に向けた強い決意、そしてその実現のための戦略をお伺いいたします。\r\n　環境対応はもはや経済成長の制約ではない、総理は、二〇五〇年カーボンニュートラルの実現を大胆に打ち出したとき、こう語りました。\r\n　かつてオイルショック後、日本は省エネ性能の優れた技術を開発し、効率の良い優れた製品を世界に売り込んでいきました。制約が生まれても、それを乗り越える技術やシステムが発達すれば、新たな成長の起爆剤となります。カーボンニュートラルを技術やシステムの力で成し遂げることができれば、その製品がスタンダードとなり、世界市場を席巻することができます。\r\n　既にＥＵは環境投資による経済活性化戦略を打ち出しています。米国も新大統領の下、地球温暖化防止策に対するスタンスを変えてくるでしょう。我が国の総理が、カーボンニュートラルの実現という野心的な目標を打ち出し、その達成を約束したことは、地球温暖化防止に対する固い決意を国内外に示すとともに、デジタルと並んで環境により経済を活性化させるというグローバルな競争に名のりを上げたということです。\r\n　政府は、電気自動車向けの高性能電池の製造や省エネルギー生産設備の導入など環境対策に役立つ設備投資を行う企業に対して、投資額の最大一〇％を法人税額から差し引ける税制改正や、脱炭素化の重点分野を支援する二兆円の基金の設置など、矢継ぎ早に施策を打ち出しています。これらも含め、どのような形で官民の力を結集し、環境と成長の好循環を実現していくのか、その考えを総理にお伺いします。\r\n　移動の高速化は経済や社会を大きく変える、これは、さきの東京オリンピック時に整備された新幹線や高速道路の効果を見ても明らかです。特に、東海道新幹線は、それまで特急電車で六時間掛かった東京―大阪間を三時間十分で結び、我が国の国土構造を一変させました。\r\n　今、リニア中央新幹線の整備が進んでいますが、現在の新幹線で要する時間の約半分での移動を可能にします。また、リニアや新幹線は、乗客一人を一キロ運ぶときのＣＯ２排出量が少なく、温室効果ガス削減にも大きく貢献します。このようにリニア中央新幹線や整備新幹線は、地方創生や地球温暖化防止に大きな効果があり、その整備促進へ期待が寄せられています。\r\n　しかし、リニア中央新幹線については、ＪＲ東海が、当初予定である品川―名古屋間の令和九年開業は難しくなったと表明しています。また、北陸新幹線金沢―敦賀間の延伸開業も令和五年春から一年程度遅れると見込まれます。いずれも開業を見据えて準備を進めてきた地域経済にダメージを与えるものです。さらに、整備新幹線の場合は、建設費の一部を地元自治体が負担するスキームであることから、開業遅れに伴う工事費増は地元を直撃します。\r\n　そこで、地方創生、そしてカーボンニュートラルの実現の観点からも、これまでの高速鉄道整備スキームの見直しを含めて抜本的な推進強化策を講ずるべき時期に来ているのではないかと考えますが、総理のお考えをお聞かせください。\r\n　毎年、政府において、全国の中高生を対象に、北朝鮮人権侵害問題啓発週間作文コンクールが開催されています。入選作は作品集にまとめられており、いずれも力作ぞろいです。今年度は愛媛県の高校生や鹿児島県の中学生、昨年度は高校部門で山形県の高校生、そして中学部門では岐阜市立長良中学校三年生の生徒さんが最優秀賞に選ばれました。\r\n　北朝鮮による日本人拉致事件から四十年以上が経過し、若い世代が日頃事件に触れる機会は少なくなっています。それにもかかわらず、毎年若い方々から寄せられるすばらしい作文を読むと、これはひとえに拉致被害者家族の皆様や拉致問題解決のために日夜邁進しておられる方々の御労苦が事件の風化を食い止めているのだと強く感じました。\r\n　同時に、拉致問題自体を次の世代に持ち越すことがあっては絶対になりません。昨年六月には、横田めぐみさんのお父様、滋さんが八十七歳でお亡くなりになりました。心より哀悼の意をささげます。一日も早く拉致問題に終止符を打たなくてはなりません。これは我が国の国会議員全員の使命だと思います。\r\n　安倍総理の強い働きかけにより、当時のトランプ大統領は拉致被害者の家族と面会し、金正恩委員長と二度の首脳会談で拉致問題に言及しています。菅総理は、バイデン新大統領との昨年十二月の電話会談で、拉致問題を最重要課題として理解と協力を求めています。今後、訪米、そして新大統領との会談も行われることと思います。人権問題に対してはこれまで以上に厳しいスタンスを取ると予想されるバイデン政権との連携を強め、拉致問題の解決に向けてあらゆる手を講じてほしいと考えますが、総理の決意と御所見を伺います。\r\n　本年三月十一日、東日本大震災からちょうど十年を迎えます。\r\n　昨年三月には、帰宅困難区域を除く全ての地域の避難指示が解除されました。ＪＲ常磐線の全線開通も実現されました。さらに、福島イノベーション・コースト構想の中核を成す福島ロボットテストフィールドや福島水素エネルギー研究フィールドも全面開所となり、本格的な復興に向けた動きは着実に進んでいます。\r\n　しかし、今なお避難生活を送られている方々もおられます。また、専門家によれば、震災トラウマによる心のケアが必要な児童生徒は少なくなっているものの、養育上の問題や家族関係、貧困など、背景に震災の影響がある児童生徒は多く、長期のサポートが必要だという指摘もあります。\r\n　福島の復興なくして東北の復興なし。東北の復興なくして日本の再生なし。この思いを胸に、復興完遂に向けてどのように取り組んでいくのか、総理のお考えをお聞かせください。\r\n　全国知事会の参議院選挙における合区の解消に関する決議は、「参議院は、創設時から一貫して「都道府県」単位の代表が選出されることで、地方の声を国政に届けるとともに、我が国における戦後の民主主義の発展に重要な役割を果たしてきた。」という文言から始まり、参議院議員選挙における合区制度の問題点を掘り下げています。\r\n　個人の多様化が進んでいると言われます。それと同様、都道府県も長い歴史の中でそれぞれの独自性を育んできました。それにもかかわらず、一人の議員を選出するに当たっての選挙人一人の有する影響力、すなわち投票価値の平等という物差しだけであらゆる議会の選挙制度を決めてしまってよいのかという全国知事会からの問題提起であると受け止めています。\r\n　合区解消を求める意見書は、知事会を含む地方六団体、そして三十五の県議会から提出されています。多様性の時代であるからこそ、地方の多様性が反映される選挙制度を目指して議論を進めていかなければならないときであると、最後にそう申し上げて、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣菅義偉君登壇、拍手〕",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415254X00320210122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415254X00320210122/24"
            },
            {
                "speechID": "119614396X00620180509_093",
                "issueID": "119614396X00620180509",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第6号",
                "date": "2018-05-09",
                "closing": null,
                "speechOrder": 93,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺猛之君　自由民主党の渡辺猛之でございます。\r\n　本調査会の二年目の調査を締めくくるに当たり、これまでに参考人の方々からいただいた御意見、また、これに基づいて行われた質疑等を踏まえ、意見を申し述べたいと思います。\r\n　我が国は、国内においては少子高齢社会化が進展するとともに、本格的な人口減少社会が到来しようとしています。また、対外的には経済競争が激化の一途をたどるなど、内外を問わず多端を極めております。\r\n　しかしながら、我が国はどのような状況にあろうとも着実な経済成長を続ける必要があり、そのためのエネルギー資源を安定的に確保していくことが極めて重要となります。\r\n　現在、我が国は、エネルギー資源の安定確保のために、自主開発油田の拡大等、石油と天然ガスの自主開発比率向上に努めております。しかしながら、昨今の産油国におけるいわゆる日の丸油田の権益維持のために激しい国際競争を繰り広げた例からも明らかなように、エネルギー資源をめぐる国際情勢は非常に厳しい状況にあります。\r\n　他方、地球温暖化対策を実効あるものとするとの観点から、世界はパリ協定の合意の実現等脱炭素化に向けて努力を重ねており、化石燃料の燃焼に代えて電気や水素の利用といった質的転換を図るべく模索が続けられております。我が国としては、ＣＯ２の排出量を削減しながら経済成長は着実に行うという難しいかじ取りを迫られることとなります。\r\n　こうした中、再生可能エネルギーを主要な電源として位置付けるべく、現在、次期エネルギー基本計画策定の最終段階に入っています。エネルギーミックスにおいては、３ＥプラスＳの観点からバランスの取れた供給体制を構築していくことが強く求められており、これこそが最も重要な経済社会基盤であるエネルギーを安価で安定的に供給する体制を維持し、我が国が経済成長するために不可欠なものとなります。\r\n　原子力発電に関しては、東電福島第一原発事故の発生によって安全神話が崩れたという事実を真摯に受け止めなければならないことは当然のことと考えます。しかしながら、エネルギー政策を現実的に考えた場合、今すぐに原発をゼロとすることは非現実的であると考えざるを得ません。\r\n　また、仮に我が国が原発を廃止したとしても、周辺国では原発が稼働しているため、使用済核燃料の処分の問題や原発の安全性確保の問題にはこれからも対応していかなければなりません。こうした点について、我が国がこれまでに培ってきた原発関連技術は世界に誇れるものであり、人類共通の財産とも言えるこの技術を安易に手放してはならない、それこそが責任あるエネルギー政策であると考えます。\r\n　以上のように、我が国を取り巻く状況は困難を極める一方、日本近海に豊富にあるとされるメタンハイドレートの持つ大きな可能性やＥＥＺ内での海底熱水鉱床の発見といった明るく希望に満ちた未来がかいま見えるような意見陳述も行われました。我が国としては、今後このような明るい未来を確実なものとする努力が必要となってくるものと考えています。\r\n　当調査会におきましても、これから迎える三年目の活動において、「新たな時代に向けた我が国の資源エネルギー像」という三年間を通じたテーマについて更に議論を深めることにより、我が国の資源エネルギー政策に大きく資するものとなることを心より祈念いたしまして、意見表明といたします。\r\n　ありがとうございました。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119614396X00620180509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119614396X00620180509/14"
            },
            {
                "speechID": "118014319X01120120828_026",
                "issueID": "118014319X01120120828",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 26,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺猛之君　中小工務店にも十分配慮をしていくという御答弁をいただきました。これまでの国土交通省の施策眺めておりまして、中小工務店を応援をすると、確かにいろんな御答弁はいただいておるところであります。\r\n　ただ、中小の工務店の立場でしますと、新しい法律なり新しい制度なりが出てきまして、やっぱり大手のハウジングメーカーなどと比べまして、この書類や手続の申請の複雑化、ここにエネルギーを取られてしまって、なかなかいい制度ができても活用しにくいという側面がありました。\r\n　この点について、何か具体的な改善策あるいは方向性等ございましたら、御答弁をいただきたいというふうに思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014319X01120120828/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014319X01120120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014319X01120120828/4"
            },
            {
                "speechID": "117714319X00820110419_025",
                "issueID": "117714319X00820110419",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2011-04-19",
                "closing": null,
                "speechOrder": 25,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺猛之君　もう一点、今回の改正につきまして、下水の熱エネルギー利用についての規制緩和が盛り込まれております。現在、この下水の熱利用について、どの程度利用が進められているのか、そしてまた、今回の原発事故とか、あるいは夏場の電力不足等、予想されるいろいろな事態から、このエネルギーの議論からという観点からも、今後、全国的にエネルギー源の多様化を図る必要、これあると思うんですけれども、下水の熱エネルギーの利用拡大について併せてお尋ねをしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714319X00820110419/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714319X00820110419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714319X00820110419/4"
            },
            {
                "speechID": "117714319X00820110419_027",
                "issueID": "117714319X00820110419",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2011-04-19",
                "closing": null,
                "speechOrder": 27,
                "speaker": "渡辺猛之",
                "speakerYomi": "わたなべたけゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○渡辺猛之君　特に人口が集中をする都市部のエネルギー源をいかに確保していくか、これから大事なテーマになってくると思います。そういう意味では、今回の下水の熱利用を始めとしていろいろな多角的に検討を今後とも継続していっていただきたいと御要望をさせていただきたいと思います。\r\n　この都市再生特別措置法、今回の法案は、活力ある町づくりを進めて都市の競争力を高めようとするものであります。そもそも町というのは、そこに暮らす人々の生活の中から自然発生的にでき上がってくるものだというふうに理解をしておりますけれども、一般論としてまずお尋ねをさせていただきたいんですけれども、町づくりのイニシアチブというのはどこが主体になるとお考えになられますか。ちょっとお答えいただきたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714319X00820110419/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714319X00820110419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714319X00820110419/4"
            }
        ]
    }
]