[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120814006X00620220517_127",
                "issueID": "120814006X00620220517",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 127,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　自由民主党の滝沢求でございます。\r\n　それでは、早速質疑に入ります。\r\n　我が国は、二〇五〇年までのカーボンニュートラルの実現を目指すことを宣言し、それと整合的で野心的な二〇三〇年度目標を掲げております。これらの目標達成は容易ではなく、目標達成のためには脱炭素化に必要な膨大な資金が足りないという課題も指摘されております。\r\n　例えば、国際エネルギー機関は、二〇五〇年までに世界の排出量をネットゼロにするためには、クリーンエネルギー関連の投資を二〇三〇年までに世界全体で年間約四兆ドルまで加速する必要があるとしております。\r\n　こうした中、我が国においても巨額の脱炭素投資が必要とされていますが、その中で、全国規模の大手企業もさることながら、地域の企業の資金調達がより難しくなっております。\r\n　本法律案により成立する脱炭素化支援機構による資金供給はこうした地域の企業にとっても心強い後押しになり得るものであり、脱炭素化支援機構は地方創生に貢献することができるものと考えております。\r\n　そこで伺いますが、環境省として脱炭素化支援機構と地方創生の関係についてどのように考えているんでしょうか。脱炭素化支援機構を地方創生に生かしていく戦略について伺いたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00620220517/19"
            },
            {
                "speechID": "120814006X00620220517_129",
                "issueID": "120814006X00620220517",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 129,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　今答弁ございましたいわゆる地方の環境省の事務所、そして各省庁の支所、部局ときめ細やかに連携していくんだということでございます。是非とも期待しています。よろしくお願いいたします。\r\n　それでは、続きまして、脱炭素化支援機構の設立目標としては、前例に乏しく投融資の判断が難しいと思います。認知度が低く関係者の理解が得られにくい等の理由から資金調達が難しい脱炭素事業に対して資金供給を行い、民間投資の呼び水となることが挙げられております。\r\n　脱炭素化支援機構を成功させるためには、機構の投資先となる案件の形成が重要であると考えられますが、公的資金が投入されている以上、機構に丸投げすることなく、環境省も積極的に案件の発掘に努めるべきだと考えております。\r\n　環境省には、エネルギー対策特別会計の執行を通じた先進的な脱炭素事業に関する知見の蓄積に加えて、自然の、失礼しました、自然環境保全や環境影響評価制度も所管しており、さらに全国各地区には地方環境事務所もあるわけであります。\r\n　そこで伺いますが、案件形成や地域共生型の脱炭素事業を支援していくためにも、こうした環境省の強みを最大限発揮して、機構として一丸となって脱炭素投資に推進すべきと考えておりますが、環境省の意気込みを伺いたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00620220517/19"
            },
            {
                "speechID": "120814006X00620220517_141",
                "issueID": "120814006X00620220517",
                "imageKind": "会議録",
                "searchObject": 141,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第6号",
                "date": "2022-05-17",
                "closing": null,
                "speechOrder": 141,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　ありがとうございます。今、答弁で、緩和と適応ということ、両輪で行くというお話を伺いました。しっかり進めてください。\r\n　また、続いて伺います。\r\n　脱炭素化支援機構を成功させるためには案件形成が重要であると申し上げましたが、脱炭素事業というのは、エネルギー関係はもちろんのこと、交通、運輸、農業、林業など様々な分野にまたがっているものであり、環境省のみならず、経済産業省、そして国土交通省、さらには農林水産省など、関係省庁が一致協力してオールジャパンで取り組むことが大変重要だと考えております。\r\n　この機構の活動が成功するためには、環境省としては各省庁とどのように協力、連携をしていくのか、また、そのことは今回の改正法案の条文上しっかりと根拠として位置付けられているのか、伺います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517/141",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814006X00620220517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814006X00620220517/21"
            },
            {
                "speechID": "120814103X00320220406_011",
                "issueID": "120814103X00320220406",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2022-04-06",
                "closing": null,
                "speechOrder": 11,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　中西副大臣、私の地元の青森県にも触れていただきありがとうございます。デジタル田園都市国家構想による地方からの課題解決、ボトムアップの成長に向けて、総務省のこれからの取組に大いに期待をしたいと思います。\r\n　続きまして、環境の分野で質問をさせていただきます。\r\n　我が国は二〇五〇年までのカーボンニュートラルの実現を目指すことを宣言し、それと整合的で野心的な二〇三〇年度目標を掲げております。これらの目標達成は容易ではなく、我が国の経済社会の変革や産業構造の転換をももたらすのであり、我々は今まさに歴史的転換点を迎えていると、私はそう考えております。\r\n　こうした中、あらゆる主体が脱炭素社会への実現に向けた取組を加速化させております。例えば、地方自治体では、二〇五〇年までの二酸化炭素の排出実質ゼロを表明する自治体、ゼロカーボンシティ自治体が急増し、地域の脱炭素化に向けた機運が醸成されております。また、ＥＳＧ金融の進展に伴い、気候変動に関する情報開示などの脱炭素経営に取り組む企業も増加しております。さらに、サプライチェーン全体の脱炭素化に向けた動きも広がっております。そしてまた、中小企業も脱炭素化に取り組むことが求められております。\r\n　こうした各主体における脱炭素化の取組が進展する一方で、気候変動を取り巻く国際情勢は日々刻々と変化しており、我が国においてもあらゆる政策を総動員し、脱炭素化に向けて大胆に取り組んでいくことにより国際社会をリードしていくことが私は重要だと考えております。\r\n　こうした状況の中、岸田総理も、二〇五〇年までのカーボンニュートラル実現、それと整合的で野心的な二〇三〇年度目標の実現に向け、エネルギー供給構造の変革だけではなくて、変革だけではなく、産業構造、国民の暮らし、地域の在り方全般にわたる経済社会全体の大改革に取り組むと発言をされております。\r\n　そこで、山口環境大臣に伺います。二〇五〇年カーボンニュートラルの実現に向けたグランドデザインと今後の戦略について伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814103X00320220406/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814103X00320220406",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814103X00320220406/3"
            },
            {
                "speechID": "120414006X01020210520_018",
                "issueID": "120414006X01020210520",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第10号",
                "date": "2021-05-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　大臣、答弁ありがとうございます。\r\n　今のドミノの話、本当にそのとおりだと思います。いわゆる国が押し倒すようなことではなくて、まさに伴走していくと、そして、主役は地方自治体だと思うんです。ですから、その自治体の声がしっかり反映されるような作成、計画作っていかなければ私はならないと考えております。\r\n　もちろん、同じテーブルに、協議会に、地方自治体の関係者も入るわけですよね。それであれば、やはりこの地方自治体の方々がよく地域の実情を分かっているわけですから、それをしっかりと伺って、何が課題があるのか、しっかりと捉えて計画性を、着実につくり上げていくことが必要だと私は考えております。\r\n　それで、今回、先ほど大臣からも答弁がありました、令和二年の三次補正、そしてまた令和三年の予算と、合わせて計四百億計上しているわけでありますので、盛り込んでいるわけでありますから、この今話しした地方自治体の計画、それから合意形成を進めるに当たって、さらにはこの人材育成、これは非常に必要だと思います。先ほど私お話ししたとおり、小さい、規模が小さい自治体では本当に、体制面はもちろんですけど、財政もそうです、そして技術面も、そういう形がないものですから、しっかりとそれを、さっき大臣が答弁で話したように、伴走する形でお支えしながら、主役は地方自治体なんだということをしっかりと受け止めていただきたいと思います。よろしくお願いをいたします。\r\n　それでは、続きまして、中小企業の脱炭素経営の普及について伺いたいと思います。\r\n　二〇五〇年カーボンニュートラルを実現するためには、大企業のみならず、中小企業の取組もこれまた必要でございます。サプライチェーンの全体での排出削減が求められている中、サプライヤーとなる地域の中小企業が、再エネ、再生可能エネルギーの利用や削減目標設定など、脱炭素経営を要請される例も見られております。このため、地域の中小企業にとっても、脱炭素化は競争力になりつつあると私は受け止めております。\r\n　こうした認識の下、そこで伺いますが、地域の中小企業の競争力を高めるためにも、脱炭素経営の重要性について普及啓発や取組の支援が私は重要と考えますが、見解を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414006X01020210520/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414006X01020210520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414006X01020210520/3"
            },
            {
                "speechID": "120114006X00420200324_007",
                "issueID": "120114006X00420200324",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第4号",
                "date": "2020-03-24",
                "closing": null,
                "speechOrder": 7,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　ただいま答弁いただきました「気候変動×防災」、この新しい視点での取組、評価していると。そして、具体策として、一つとして、防衛省との連携強化。十一月には、先ほど答弁にありましたが、気候変動適応推進会議、これに、河野大臣に要請をして防衛省が参加しているということも伺いました。そしてさらに、平時から連携を含めたマニュアルを今作成中と。是非ともこれをしっかりと進めていただきたいと考えております。また、武田大臣とも連携を取っていると、六月にはメッセージを発信するということでございますから、どうぞよろしくお願いをいたします。\r\n　それでは、続きまして、気候変動対策に関しては、エネルギー起源を中心とする二酸化炭素の排出削減に加え、二酸化炭素以外の温室効果ガスの排出抑制対策にも注目する必要がございます。中でも、主にエアコンや冷凍冷蔵機器等で冷媒として使用されるフロン類については、二酸化炭素の数十倍から一万倍以上に及ぶ非常に強力な温室効果ガスがあり、オゾン層保護の観点に加え、地球温暖化防止の観点がますます重要になってくると考えております。\r\n　我が国では、五年連続で温室効果ガス排出量が減少している中、フロン類の排出量増加により省エネ、再エネ努力が打ち消されかねず、フロン類の排出抑制対策は極めて重要でございます。そのような中、フロン類の排出抑制対策において、特に、長年にわたり低迷を続ける機器廃棄時の回収率の向上を目指し、昨年五月にフロン排出抑制法の改正を行ったところでもございます。\r\n　一方、フロン類の生産、使用量そのものを減らしていくこともこれまた重要でございます。そのためには、オゾン層破壊効果や高い温室効果を有するフロン類から、オゾン層を破壊せず温室効果も極めて小さいグリーン冷媒への展開も求められております。\r\n　フロン類の排出抑制対策とグリーン冷媒への転換、この両面から我が国のフロン対策についての今の現状認識を、取組を伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114006X00420200324/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114006X00420200324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114006X00420200324/2"
            },
            {
                "speechID": "119615254X02120180523_005",
                "issueID": "119615254X02120180523",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2018-05-23",
                "closing": null,
                "speechOrder": 5,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　自由民主党の滝沢求です。\r\n　私は、自民・公明を代表し、ただいま議題となりました気候変動適応法案について、中川環境大臣に質問をいたします。\r\n　本法案の制定理由では、近年、気温の上昇、大雨の頻度の増加や農作物の品質低下、動植物の分布域の変化、熱中症リスクの増加など、気候変動の影響が全国各地で起こり、さらに今後、長期にわたり拡大するおそれがあると指摘しています。\r\n　地球温暖化、気候変動の影響は、本当に身近なところに現れております。暖冬かと思えば突然記録的な寒波が全国的に到来し、国民の生活にも大きな影響を与えております。私の地元青森県でも昔に比べて非常に気温が上がってきており、カエデの紅葉が遅くなりました。青森の名産ホタテガイも、海水温が異常上昇すると養殖のためにまいた稚貝が大きな影響を受けます。\r\n　台風も、勢力を落とすことなく、北海道、東北に相次いで上陸したり、これまで大雪に襲われたことがなかった地域で局地的な豪雪が見られたりするなど、過去のパターンに当てはまらない気象が見られるようになり、私たちの経済、生活にも様々な影響が出ております。\r\n　まず、本法案の前提として、政府では、今後どの程度の地球温暖化が進み、それによりどのような気候変動とその影響が生じると見込んでいるのかをお伺いいたします。\r\n　気候変動による集中豪雨と洪水に対処するためには、河川堤防の強化や雨水用の下水道、ハザードマップの整備、万が一の際の避難路の確保など、国、都道府県、市区町村、民間の皆様による幅広い連携が必要となります。そのため、本法案に基づき、国においては、農業や防災等の各分野の適応を推進する気候変動適応計画を策定し、その進捗状況をフォローしていくことになると期待をしております。\r\n　この計画がしっかりと実現されるためには、環境省が関係する各省を束ねて、この計画の着実な策定と実施を担保していくことが必要だと考えております。その点、どのようにしていくつもりか、お伺いをいたします。\r\n　昨年、各地でヒアリの上陸が騒がれました。人や物の地球規模での移動の活発化に加え、今後温暖化が進むと、日本にやってきた外来昆虫が生息地を広げていくおそれがあります。このような事態に備えて、各国の研究機関と情報共有ネットワークを広げていくとともに、国内の研究機関での研究充実も進めていかなければなりません。\r\n　また、平均気温の上昇により、これまで広がるおそれが少なかった農作物の病気による被害が拡大することも想定されるほか、今まで育成できた農作物が育成できなくなるおそれがあります。高温耐性の農作物品種の開発等にも力を入れていかなければなりません。青森でも、リンゴの色づきが悪くなったり、更に温暖化が進むと、ついにはリンゴの生産地として適さなくなるのではといった不安もございます。県の産業技術センターでも、リンゴ生産が影響を受けないよう、温暖化に対応した優れたわせ、なかて種の育成に取り組んだりしております。\r\n　国全体を挙げて、温暖化や気象に関する研究所等だけではなく、農林水産関係の試験場や研究所と常に連携をし、気候変動に対応した情報共有や研究開発を進めていく必要があると考えますが、どのようにお考えか、お伺いをいたします。\r\n　地球温暖化による気候変動がもたらす被害の特徴について、国境を越えて影響が広がることが挙げられます。例えば、海面上昇による高潮の発生などは、沿岸国であればどこでも悩まされることとなります。先週、福島で開催された太平洋・島サミットでも、気候変動や自然災害が深刻化している中、各国が連携して取り組むことがかつてなく重要になっていることが共有されたところでございます。気温の上昇とともに、特定の国にしか存在しなかった病気が他国へと広がっていく不安も大きくなっています。\r\n　私は、外務大臣政務官就任当時、たくさんの海外からの要人と会談をいたしました。在京大使を産総研福島再生可能エネルギー研究所に案内をしたときに、出席者からは独創的な取組に大きな関心が寄せられておりました。昨年四月のＧ７ローマ・エネルギー大臣会合に出席した際も、アフリカへの低炭素技術の知見、経験の共有、能力構築支援などについて訴えてまいりました。\r\n　どの会談でも、我が国が国際的な共有に努めてきた、台風等の自然災害、疾病予防等に対処してきた経験、優れた省エネ、低炭素技術などに大きな期待を寄せられております。そのたびに、私は、我が国が果たすべき役割はますます大きくなると実感しております。同時に、我が国の優れた防災技術や災害復興復旧技術、ノウハウなどの海外インフラ展開につなげる絶好の機会だと考えております。\r\n　今回の法案では、気候変動への適応に関する国際協力の推進にも力を入れていくこととなっておりますが、具体的には、マルチ協力やバイ協力の枠組みを通じて、どのような形で進めていくのでしょうか。我が国の海外インフラ展開の促進という観点も含めて、分かりやすくお示しをください。\r\n　本法案は、地球温暖化による気候変動がもたらす被害を回避、軽減することを目指していますが、同時に、地球温暖化対策推進法の下で、温室効果ガスの排出削減対策を確実に進めていくこともこれまた大切です。\r\n　二〇一五年十二月、パリで開催されたＣＯＰ21において、世界の気温上昇を二度未満に抑えるためのパリ協定が採択されました。我が国は、二〇一三年度比で二〇三〇年度二六％の排出削減目標の達成に向け、地球温暖化対策計画に基づき、対策を着実に進めることとしております。さらに、パリ協定を踏まえて、全ての主要国が参加する公平かつ実効性のある国際枠組みの下、主要排出国がその能力に応じた排出削減に取り組むよう国際社会を主導し、地球温暖化対策と経済成長を両立させながら、長期的目標として、二〇五〇年までに八〇％の温室効果ガス排出削減を目指すこととしております。\r\n　そこで、大幅な排出削減を実現するために、革新的技術の開発普及や温室効果ガス排出量が多い分野の抜本的な改善など、あらゆる方策を動員することが求められると考えておりますが、どのように取り組んでいくおつもりでしょうか。\r\n　また、来年は、Ｇ20サミットが大阪、Ｇ20持続可能な成長のためのエネルギー転換と地球環境に関する関係閣僚会議が長野県軽井沢で開催されることが決まりました。国内向けにはパリ協定の重要性を周知する、国際的には温室効果ガスの排出削減における我が国のプレゼンスを高めるいい機会であります。\r\n　今後、我が国の二〇五〇年までの長期戦略についてどのように検討を進めていくおつもりなのか、この点をお伺いし、私の質問といたします。（拍手）\r\n　　　〔国務大臣中川雅治君登壇、拍手〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615254X02120180523/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615254X02120180523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615254X02120180523/1"
            },
            {
                "speechID": "119204011X00820161027_307",
                "issueID": "119204011X00820161027",
                "imageKind": "会議録",
                "searchObject": 307,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環太平洋パートナーシップ協定等に関する特別委員会",
                "issue": "第8号",
                "date": "2016-10-27",
                "closing": null,
                "speechOrder": 307,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": "外務大臣政務官",
                "speakerRole": null,
                "speech": "○滝沢大臣政務官　御指摘の事例につきましては、我が国が当事国ではない事例であり、政府としてその経緯と現状について正式にコメントする立場にはないということをまず御理解いただきたいと思います。\r\n　その上で、先ほどお話がございました、スウェーデンのエネルギー関連会社ヴァッテンフォールがドイツ政府を訴えた事例については、同社が、エネルギー憲章条約に基づき、ドイツ政府を相手に二〇一二年に仲裁に付託したものであると承知しております。\r\n　ＵＮＣＴＡＤによれば、ドイツの原子力発電所に関する政策の変更をめぐる紛争であるとされております。\r\n　本事案は、現在係争中であると承知しているところでございます。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204011X00820161027/307",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204011X00820161027",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204011X00820161027/40"
            },
            {
                "speechID": "119014006X00220160310_014",
                "issueID": "119014006X00220160310",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第2号",
                "date": "2016-03-10",
                "closing": null,
                "speechOrder": 14,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　ありがとうございます。\r\n　この温暖化問題についてもう一点質問させていただきます。木材バイオマスの利活用の推進についてであります。\r\n　国際社会をリードする上で、我が国自身も着実に対策を実施していくことが求められております。二六％削減約束の達成はもとより、パリ協定に盛り込められた今世紀後半に温室効果ガスの排出と吸収のバランスの達成に向けて、中長期的な観点からあらゆる対策を総動員していかなければなりません。\r\n　その中でも、我が国の特徴を考えた場合に、国土の三分の二を占める豊かな森林資源を最大限生かすことが必要であると私は考えるのであります。私の地元である青森県でも、世界自然遺産である白神山地のブナの原生林を有するだけではなくて、杉やヒバ、アカマツなどの多様な樹種が分布し、おかげさまで今全国九位の森林面積を誇っております。持続可能な経営により健全に管理された森林は、二酸化炭素の吸収源として大きな役割を果たします。木材バイオマスの利活用拡大は、海外から輸入される化石燃料への依存度を減らし、二酸化炭素の排出抑制だけではなくて、エネルギーの安全保障にもつながっていくのであります。\r\n　そこで伺いますが、地域経済の活性化という観点からも、豊かな森林資源にしっかりと目を向けて木材バイオマスの利活用を最大限推進していくことが重要であると考えますが、今後の取組、そしてまた方向性をお伺いしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014006X00220160310/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014006X00220160310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014006X00220160310/3"
            },
            {
                "speechID": "118914305X00320150415_011",
                "issueID": "118914305X00320150415",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際経済・外交に関する調査会",
                "issue": "第3号",
                "date": "2015-04-15",
                "closing": null,
                "speechOrder": 11,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　自由民主党の滝沢求でございます。\r\n　参考人の皆様方におかれましては、貴重な御意見をいただき誠にありがとうございます。\r\n　早速でございますが、石川参考人に二点ほどお伺いいたしたいと思います。\r\n　先ほどの説明の中で、先月、ドイツを訪問されたということでございます。ドイツというと、脱原発を決めた再生エネルギー大国であります。私の地元青森県、先ほど六ケ所村の話も出ましたが、六ケ所村では今、十万キロワット以上もある大規模なソーラー発電所の建設が進んでおります。皆さんは御存じないかもしれませんが、この六ケ所村でございますが、この地域は、冬場はもとより、夏場でもやませという霧が出まして、ほとんど日が差しておりません。どうしてそのような地域に太陽光発電ができるかというと、先ほどちょっと触れられましたが、まさに固定価格買取り制度、これがあるからでございます。\r\n　日本は、ドイツをひな形に、再生エネルギー固定価格買取り制度を震災の翌年に開始をいたしました。しかし、原発停止によるコスト高と、早くも問題点が出てきております。\r\n　　　〔会長退席、理事小林正夫君着席〕\r\n　マスコミの報道だけを見ると、ドイツは既に原子力ゼロになっていると思っている方も多いかもしれません。しかし、現実は二〇二二年までに原発ゼロを進めるということでございます。\r\n　ドイツの先例なども考えて、再生エネルギー、そして原子力、それぞれ日本にとって最適な道はどういうものなのか、そのことをまず最初に一点伺いたいと思います。よろしくお願いいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914305X00320150415/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914305X00320150415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914305X00320150415/9"
            },
            {
                "speechID": "118714195X00220141112_082",
                "issueID": "118714195X00220141112",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 82,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　自由民主党の滝沢求でございます。\r\n　私の地元青森県にだけ関わる問題ではなく、国民の理解をいただいて進めなければならない核燃料サイクルをめぐる取組について順次伺ってまいりたいと思います。\r\n　まず一点目であります。エネルギーミックスにおける原子力発電の見通しについてであります。\r\n　経済産業省の総合資源エネルギー調査会原子力小委員会では、エネルギー基本計画の具体策の一つとして原子力事業の在り方について検討が進められております。今後、原子力規制委員会により安全性が確認された原子力発電所の再稼働が進むものと見込まれますが、我が国にとって当面どの程度の規模の原子力発電所が必要なのか、その見通しを政府が責任を持って示すことが求められております。その見通しが明快でないと、原子力発電を民間事業として安定的に維持運営していくことは困難であると考えます。\r\n　また、電源の九割を化石燃料に依存し国富を流出させている現状では、国家安全保障上も経済成長の観点からも非常に不安定であると言わざるを得ません。安定供給、経済の効率化、環境適合性の面からもより望ましいエネルギー需給構造を目指していくため、時間軸に即してベストミックスの姿をしっかりと明らかにしていくべきではないかと思うのであります。\r\n　そこで伺います。エネルギーのベストミックスの姿が不透明な状況にありますが、まずは当面の目安として二〇二〇年の電源構成の姿について早期に示すべきと考えますが、政府の方針を伺います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714195X00220141112/8"
            },
            {
                "speechID": "118714195X00220141112_086",
                "issueID": "118714195X00220141112",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 86,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　八〇で一五％という今数字が出てまいりました。まさにこの数値が、私は二〇二〇年頃の原発の規模を現実的に見通したものになるのではないかと、そう考えております。また、専門家の方も有識者の方もこのような見通しを示している方もいらっしゃいます。\r\n　是非とも、政府においては確固たる姿勢でエネルギーミックスの当面の姿を国民に早期に提示していただきたい、そのことを強く要望しておきたいと思います。\r\n　次に、核燃料サイクル政策の推進について伺います。\r\n　先般、日本原燃株式会社から、新規制基準への適合性審査の状況等を踏まえ、六ケ所再処理工場の工程を延期する旨の発表がございました。六ケ所再処理工場の新規制基準への適合性審査がどのようにこれからなっていくのか、竣工時期が不透明な状況になっております、続いております。地元の関係自治体においては、いまだに核燃料サイクル施設に係る災害対策指針が国から示されていないことに不安といら立ちが募っているのであります。\r\n　私は、六ケ所再処理工場については、これまでの安全審査、保安審査等の経過を踏まえますと、旧規制基準においてもある程度の安全性は確認されていると理解しております。これまで取り組んできた安全対策、防災対策に新たな科学的、技術的知見を反映させるのが今回の新基準の適合性審査であると、私はそう認識しているところであります。\r\n　そこで、日本原燃株式会社六ケ所再処理工場に係る新規制基準の適合性審査及び災害対策指針の策定について現在の状況と今後の見通しについて伺います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714195X00220141112/9"
            },
            {
                "speechID": "118714195X00220141112_088",
                "issueID": "118714195X00220141112",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 88,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　次に、エネルギー基本計画では、核燃料サイクルについて、これまでの経緯等も十分考慮し、引き続き関係自治体や国際社会の理解を得つつ取り組むとされております。核燃料サイクルは、青森県を始め関係自治体だけの問題ではございません。高レベル放射性廃棄物の最終処分のみならず、核燃料サイクル政策そのものに国民の皆様方の理解と協力がなければ前に進んでいかないのであります。\r\n　さきの政府主催の全国知事会において、最終処分地の有望地選定の進め方を含め、説明する意向を示されたところでありますが、そこで伺います。核燃料サイクルを推進していくためには、関係自治体の理解を得るだけではなくて、その意義、必要性等について国民の皆様方の理解と協力をいただいて進めていかなければならないと、私はそう考えるんですが、政府の考え方を伺います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714195X00220141112/9"
            },
            {
                "speechID": "118714195X00220141112_090",
                "issueID": "118714195X00220141112",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2014-11-12",
                "closing": null,
                "speechOrder": 90,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　まさに今副大臣答弁であった、国民のやっぱり理解をいただいて着実に進めることが必要でありますから、しっかりとこの理解促進に向けても全力で取り組んでいただきたいと思います。\r\n　次に、高レベル放射性廃棄物の最終処分について伺います。\r\n　先般行われた最終処分関係閣僚会議において、今後の最終処分の進め方が確認され、総合資源エネルギー調査会の放射性廃棄物ワーキンググループで、科学的により適性が高いと考えられる地域の具体的要件、基準等を検討していくとされております。\r\n　私は、これまで最終処分の取組が進んでこなかった理由の一つとして、この高レベル放射性廃棄物のみが余りにクローズアップされて、本来の核燃料サイクル政策や原子力施設立地地域に対する国民の理解と協力が進んでこなかったからこのような形になっていると、私はそう考えているのであります。遅れたと思うんです、進んでこなかったと思うんです。最終処分の候補地について、やはり周辺も含めた広域エリアを、国が全面的に、国民の理解と協力をいただきながら、着実にかつスピード感を持って進めていただくことが肝要であると私は考えます。\r\n　そこで、高レベル放射性廃棄物の最終処分について、国はどのように科学的有望地を示し周辺地域及び国民の理解を得ていくのか、今後の取組について伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118714195X00220141112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118714195X00220141112/10"
            },
            {
                "speechID": "118614195X00320140402_021",
                "issueID": "118614195X00320140402",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第3号",
                "date": "2014-04-02",
                "closing": null,
                "speechOrder": 21,
                "speaker": "滝沢求",
                "speakerYomi": "たきさわもとめ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○滝沢求君　自由民主党の滝沢求でございます。\r\n　ちょっと喉がかすれて恐縮しております。済みません。\r\n　私の地元、青森県に立地する原子力施設関連について何点か伺いたいと思います。\r\n　青森県と原子力の関わりは、昭和四十九年、当時、原子力船「むつ」、これが、原子力船「むつ」が漁業者の反対を押し切って、押し切った末の放射線漏れ事故をめぐって激しい議論を引き起こしたことが始まりであります。そして、それ以来十年、昭和五十九年に電気事業連合会が、私たちの六ケ所村、こちらの方に原子燃料サイクル施設の受入れ要請を、要請を受け入れ、今や全国の原子力発電所を支える施設として国家レベルの政策議論と直接関わりを持つように今現在なっているわけであります。\r\n　立地協力要請から三十年、この間、県も六ケ所村も多くの苦難に直面してきた経緯があるわけでございます。とりわけ、高レベル放射性廃棄物の最終処分の具体化が進展しない中で海外再処理に伴うガラス固化体の搬入される事態にあって、政府から青森県を最終処分地にしない旨の確約を得る必要に迫られたところであります。また、再処理工場の稼働に先立って、使用済燃料が搬入される際には、事業者との間で、再処理事業の確実な実施が著しく困難となった場合には使用済燃料の施設外への搬出を含めた適切な措置を講ずる内容の覚書を締結せざるを得なかったわけでございます。\r\n　私も、県議時代から、全員協議会や原子力・エネルギー対策特別委員会などの場において、機会あるごとに国に対し、事業者に対し、安全なくして原子力なしという安全重視の姿勢でエネルギー政策や原子力政策、さらには安全対策などについて確認をしながら、安全確保を第一義に国策に協力してきたところでございます。\r\n　そこで、一点目伺いますが、去る二月二十五日にエネルギー基本計画の政府案が公表されたところでありますが、政府として六ケ所再処理工場の竣工、ＭＯＸ燃料加工工場の建設、むつ中間貯蔵施設の竣工、大間原子力発電所の建設にどのように取り組む考えなのか伺います。また、プルサーマルを推進するとしておりますが、政府として今後のプルトニウム利用についてどのように考えているのか伺います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614195X00320140402/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614195X00320140402",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614195X00320140402/5"
            }
        ]
    }
]