[
    {
        "numberOfRecords": 35,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121115262X00120230309_147",
                "issueID": "121115262X00120230309",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会公聴会",
                "issue": "第1号",
                "date": "2023-03-09",
                "closing": null,
                "speechOrder": 147,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ありがとうございます。\r\n　まさに我々の意を得たりなんですが、先ほど半導体や先端技術に対するお話も出まして、まさに先端技術に対する産業やエネルギー政策と安全保障は今や一体だと、それで国を守らざるを得ないと、そういうことがこのミニラテラルという有志国のルールにもつながってくるんですが。\r\n　台湾で議論しましたところ、この二十年間、ＴＳＭＣのようなトップ企業が現れるようにこの業界をしっかりと育成してきたと。なぜならば、そういう地位に台湾がなれば、台湾海峡にいざ有事というときに米軍の大型の空母が二隻入るだろうと、そうなれば台湾の独立は堅持できると、そういうお話を台湾の政官財界から聞きました。\r\n　まさにその臨戦感というのは我が国にはないものですが、いずれにしても、今、経済安全保障法ができましたし、重要な産業の国内への取戻し、立地補助金も先般の補正予算で措置されております。今までの三文書にとどまらず、先ほどおっしゃったセキュリティークリアランスも含めて、経済、防衛、安全保障、産業政策を一体とした文書、戦略を日本でも作るべきではないかと考えますが、鈴木教授のお考えを伺いたいと思います。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121115262X00120230309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121115262X00120230309/33"
            },
            {
                "speechID": "121015254X00920221202_007",
                "issueID": "121015254X00920221202",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2022-12-02",
                "closing": null,
                "speechOrder": 7,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　自由民主党の片山さつきです。\r\n　私は、自民、公明を代表し、ただいま議題となりました令和四年度第二次補正予算二案に対し、賛成の立場から討論を行います。\r\n　それでは、本補正予算案に賛成する主な理由を申し述べます。\r\n　第一に、我が国の現下の経済状況に適合した予算規模を当面は確保している点です。\r\n　内閣府の調査によれば、現在、日本の需給ギャップは約十五兆円と言われています。しかも、本年七―九のＧＤＰは年率マイナス一・二％と、四四半期ぶりのマイナスであります。\r\n　コロナ禍に伴う生活や経済への痛みが癒えていない中、ロシアのウクライナ侵略が引き起こしたエネルギーや小麦などの食料価格の高騰、そして、円安により約四十年ぶりの上昇と言われる価格高騰に対しては、金利引上げによる需要引締めを通じたインフレ抑制ではなく、需要を増加させて、価格上昇に負けない経済成長と賃上げを実現していくことで対応すべきであります。\r\n　今回の補正予算案は、国費ベースで二十九兆六千億円と、ほぼ三十兆円を確保しており、マクロ経済的にも正しい方向性にあります。\r\n　第二に、経済予測によれば、世界経済の失速が懸念され、先行きの不透明さが増していることから、臨機応変な対策を講ずることができるよう、今後の備えとして、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費三兆七千四百億円、ウクライナ情勢経済緊急対応予備費一兆円、合わせて四兆七千四百億円を確保している点です。\r\n　特に、コロナ・物価高騰対策予備費については、当初予算で計上したうち使途を決めていない分と合わせると約五兆円になります。これから冬に向かって、ウクライナ情勢に伴い、エネルギーや食料の供給は更に不安定化するおそれがあり、今のこの局面では備えあれば憂いなしの予備費であります。\r\n　第三は、物価高騰対応が盛り込まれている点です。\r\n　電力やガス料金については、燃料価格の高騰状態が続いていることから、更に価格引上げが見込まれており、既に幾つかの電力会社は来年四月からの値上げ申請を提出しております。電力、ガス、ガソリンは、家計や企業の経営に幅広く、しかも大きく影響することから、対策は必須であります。\r\n　今回の補正予算案では、総理が思い切った対策を講ずると言及されたとおり、検針票などに単位当たりの料金引下げ額を明記するなど、消費者や経営者にとって分かりやすい形で行われ、ガソリン価格の抑制も当面継続であります。\r\n　これらの措置により、標準的な世帯では使用量の増える来年一月には七千七百円の負担軽減になるとの試算も委員会では発表され、来年一月から九月までに四万五千円の負担軽減となるわけであります。\r\n　本年九月二十日には、足下の物価高騰に対する追加対策などを目的としてコロナ・物価予備費の使用が閣議決定され、その中で、総額六千億円の電力・ガス・食料品等価格高騰重点支援地方交付金が創設されておりますが、さらに、地方公共団体が経済対策に合わせた独自の地域活性化策を円滑に実施できるように、令和四年度の地方交付税を約五千億円増額交付することとしております。\r\n　これらの合わせ技で、各地方公共団体が学校給食の材料費高騰対策ですとかＬＰガスへの支援、あるいは地域の公共交通への支援を含め、価格高騰や地域地域の実情に合わせた支援を重点的に、効果的に活用できるように、家計などへの負担が和らぐことが期待できます。\r\n　エネルギーの関係では、全国どこでも石油製品の安定価格を行える体制を維持確保するために、ＳＳの、サービスステーションの設備投資や人材育成を支援する予算、さらに、子育て・若者夫婦世帯による高い省エネ性能の新築住宅の取得又はリフォームの支援予算などもしっかりと確保しております。\r\n　また、食料品の価格上昇や農林漁業者への経営への影響を和らげるための生産者への補助金や、肥料、飼料、穀物等の国産化の促進のための経費等も計上をしております。\r\n　第四に、物価上昇に負けない継続的な賃上げと、それを促進するための中小・小規模事業者を支援する施策が重点的に盛り込まれている点であります。\r\n　この日本全体で賃上げを実現していく上で大切なのは、日本の雇用の七割を支えている中小・小規模事業者であります。ここで働く方々の賃金の引上げに向けて、ニーズの高い事業再構築補助金や生産性革命推進事業につきまして、条件に応じて補助率を引上げしたり、上限の引上げ等を図っております。\r\n　また、コロナ下で実施された実質無利子無担保融資、いわゆる民間ゼロゼロ融資につきましては、返済の開始時期が来年の七月から再来年の四月の間に集中することを見据えまして、一〇〇％保証の借換え制度を創出する予算も盛り込まれております。さらにですね、過大債務を抱えていて、事業再構築を図ろうにも投資資金が借りられない事業主のために、債務圧縮を伴う事業再生を可能とする約三十兆円のセーフティーネットの枠は既に政策金融公庫やＲＥＶＩＣ等で手当てされておりますので、早急に事業者を助けるスキームの具体化に向けた対応を政府に要請したいと思います。\r\n　また、岸田内閣の目玉政策である新しい資本主義の加速として、人への投資、五年一兆円、ＧＸ・ＤＸなどの成長四分野に六兆円の重点投資を進めることが盛り込まれ、これこそ日本の将来の生きる道であります。\r\n　例えば経済産業省では、物資の高騰や円安などの経済環境変化の中、半導体、蓄電池、産業用ロボットなど、重要物資のサプライチェーンの強靱化や先端半導体の国内生産拠点の確保のための予算のほか、中小企業の事業再構築促進事業の中にもサプライチェーン強靱化枠が初めて設けられるなど、約一兆七千億円といういまだかつてない規模の予算が計上され、強力に企業の国内回帰による日本経済構造の強靱化が図られるわけであります。\r\n　さらに、少子化対策や子供、子育て世代への支援として、我が会派などが提言した妊婦、低年齢児の親への出産準備などのための経済的支援と伴走型相談支援の一体的な実施、一人親御家庭や要支援世帯の子供の居場所や食への支援、また、子供の安心、安全を確保するために、送迎用バスの安全装置改修などへの支援などの予算も盛り込んでおります。\r\n　加えて、インバウンド観光などコロナ禍からの需要回復、デジタル田園都市国家構想交付金など地域のデジタル化を通じて地方創生、スーパースマートシティ構想等を推進するための予算、第八波の感染拡大が懸念されることから、病床や変異株などに対応するワクチンの確保など、新型コロナウイルス感染対策予算、農林水産物ほか円安を生かした輸出拡大予算、防災・減災、国土強靱化の推進や外交・安全保障の環境の変化に対応する予算など、これらもしっかりと積み上げております。\r\n　以上、本補正予算案に対する主な賛成理由を申し述べました。\r\n　国際情勢、国内経済状況共に風雲急を告げております。国民の命と健康、生活、雇用、事業を守り抜くため、一刻も早く本補正予算案を執行に移し、国民の皆様に一日も早くお届けすることこそが今求められているのではないでしょうか。\r\n　そのためには、速やかな成立が不可欠でございまして、議員各位に本予算案への賛成をお願い申し上げまして、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121015254X00920221202/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121015254X00920221202",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121015254X00920221202/2"
            },
            {
                "speechID": "120515254X00420211013_022",
                "issueID": "120515254X00420211013",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 205,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第4号",
                "date": "2021-10-13",
                "closing": null,
                "speechOrder": 22,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　自由民主党の片山さつきです。\r\n　冒頭、新型コロナウイルス感染症によりお亡くなりになられた方々に心からお悔やみを申し上げます。また、闘病中の方、後遺症に悩む方にもお見舞いを申し上げます。\r\n　私は、自由民主党・国民の声を代表して、岸田総理大臣の所信表明演説について、コロナ禍という国難を乗り越え、対外的には国益を毅然と主張、確保し、内にあっては豊かで暮らしやすく一体感のある富国・共生社会をつくるとの国家観に立って、質問をさせていただきます。\r\n　まずは、第百代総理への御就任、心よりお祝い申し上げます。\r\n　今から三十二年前、広島ＪＣの気鋭のリーダーでいらした岸田総理と西日本初の女性税務署長として広島におりました私がお会いする機会を得させていただいたのが、つい昨日のようでございます。\r\n　それから時は流れて、二〇一七年には、岸田自民党政調会長に経済産業分野担当の政調会長代理としてお仕えさせていただきましたが、広島の代表的な地場産業である自動車等製造業とその膨大な数の下請、安芸の宮島等世界遺産の観光産業、中国地方随一の飲食街等、中堅・中小事業主の息遣いを常に御自分のこととしてお聞きになり続けて政策に生かされていることに改めて感銘を受けました。\r\n　しかし、総理、日本全国の景気はまだら模様と言う方もいますが、かなり厳しい状況です。ホテル、旅館もタクシーもバスもコロナ前のマイナス五割から九割減、もみじまんじゅうの売上げも七割減です。これらのコロナ直撃業種に加えて、全国各地で商工会議所、中小企業団体中央会、持続化補助金や給付金を手伝ってくださっている税理士会や行政書士会、地銀、信金、信組の方々とまさに膝を交えて、この数か月、状況把握に奔走してまいりましたが、雇用調整助成金の特例と無利子、無担保融資で何とか今日まで持ちこたえてきている大量の企業、事業主の命綱が、今手を打たないと年内にも切れてしまうかもしれません。\r\n　私が委員長を務めさせていただいている金融調査会地域金融小委員会では、一年近く掛けまして継続的に、料理飲食、おすしや麺類、食品やお酒の卸、冠婚葬祭・イベント団体、観光・リムジンバス、タクシー、全国ホテル協会、日本旅館、直接窮状を何度もお伺いしてきました。\r\n　まずは、大前提として、コロナ禍による売上げの減少は経営責任ではありません。コロナ前に黒字だった借り手は、その状態で信用査定してほしい、六千万ないし三億円の限度額まで借りられるようにしてほしい、あるいは、コロナ禍進行中の事業年度について、借り手から求められたなら返済要求を一切行わないでほしいなどをこの一月から政府に要請し、緊急事態やまん延防止等の再発令のたびに念押し、この八月にも申入れを行っております。\r\n　日本公庫の無利子、無担保融資と、私たちが政府に御提言してつくっていただいたいわゆる民間金融機関のゼロゼロ融資の累計は、今日五十三・一兆円に達しており、昨年のゴールデンウイークには本当に休日御返上で窓口を開けて対応していただきました現場職員の皆様には心から感謝を申し上げます。\r\n　しかし、このうち大半の四十三兆円は昨年内に貸されておりまして、特に今年の夏頃から運転資金が底をついている、追加融資を借りようとしても断られたりカットされる例が多いと言われてきております。残念ながら、金融庁に調べてもらうと、これは資金ニーズがそれほどないということになってしまうんですが。\r\n　三月に一旦打ち切りましたゼロゼロ融資の四月からの後継であります伴走支援型融資は、信用保証の付与が一〇〇％でないんで、今年出てきた借り手の決算の赤字が余りに大き過ぎて、担当者が萎縮してしまって貸せない、コロナで正確な数字が出せないのに事業計画の提出が必要なのはきつい、あるいは、出してはみたが信用保証協会にカットされたなどなどなどなど、特に、観光地域の金融機関のトップからは、事実上のゼロゼロ融資の部分的な再開、あるいは雇用調整助成金の特例をコロナから抜け出す見通しが付くまで、少なくとも来春ぐらいまでの延長、事業再構築補助金の倍増なども求められております。\r\n　さらに、全国あらゆる食のジャンル九万件のお店の要望を取りまとめている日本飲食団体連合会からは、収入の数倍から十倍を超えるような過剰債務化してしまう場合に、債務の負担軽減、事業再生スキームも切望をされております。\r\n　コロナは限りなく空気感染に近いエアロゾル感染との御指摘が強まる中、更なる換気、空気清浄、空間除菌等、追加的な設備投資も営業の本格再開に伴って当然必要になってまいりまして、元々売上げがダウンしてきつい状態の事業主ばかりですから、ここも助成をしないと恐らく無理でしょう。\r\n　今申し上げたように、直接国民各位から承ったお声を形にする実行力こそ自民党の強さであります。今は財政指標の一時的な悪化をこだわるんではなく、コロナで傷んだ人、企業を回復させる財政出動を行うべきときだ、これは私が昨年ＯＥＣＤのグリア事務総長に質問をして直接答えていただいたＯＥＣＤのトップの言葉なんです。ですから、まさにこれは岸田総理が所信表明でおっしゃった経済あっての財政であって、総理、正しいんです。是非信念を貫いて大型経済対策をつくっていただきたいと思います。\r\n　岸田総理が御指示された経済対策の中で、感染症拡大によって明るい展望が持てない様々な業界、そしてコロナ禍の影響を受けやすい女性や非正規労働者の方々など、困難に直面している国民の皆様への大胆な対策や需要喚起策をどのように講じていくおつもりでしょうか。また、全国知事会など地方六団体から非常に要望の強い二兆円規模を超える地方創生臨時交付金の追加も含めて、総理のお考えを具体的にお聞かせください。\r\n　日本で唯一外務大臣と防衛大臣を御兼務された御経験を持つ総理に、我が国を狙うミサイル攻撃の阻止についてお伺いします。\r\n　北朝鮮は、核施設での再稼働の兆候、弾道ミサイルや巡航ミサイル、さらには九月二十八日に発射したと主張している極超音速ミサイルなど、挑発行為を止める気配が全くありません。\r\n　昨年末、政府は、レーダーの覆域や対空火器の射程の外から侵攻部隊に対処するために、千キロ射程の陸海空用のスタンドオフミサイルの開発について閣議決定をしております。\r\n　しかし、北朝鮮が巡航ミサイル、極超音速ミサイルで迎撃システムに打撃を与えた後に軌道を変動できるよう弾道ミサイル攻撃を加えることができるような、そんな準備までも進めているかもしれない中、迎撃システムだけで国民を守り抜けるのでしょうか。\r\n　二〇〇三年の暮れに弾道ミサイル防衛システム導入を閣議決定したときに、私は財務省サイドで担当しておりましたが、当時、飛行高度地上僅か数十キロのミサイルなど全く想定外でした。まさにゲームチェンジャーが現れており、大変な脅威であります。岸田総理は、総裁選中、敵基地攻撃能力は有力な選択肢であり、国民の命や暮らしを守るため議論したい旨発言され、所信表明でも、国家安全保障戦略、防衛大綱、中期防の改定方針を打ち出されました。\r\n　そこで、具体的に、より長い射程を持つスタンドオフミサイルや無人機、移動式発射台を検知できるレーダー、さらには電磁波などの敵基地攻撃能力の保有についてどのようにお考えでしょうか。\r\n　また、北朝鮮の挑発的行為をやめさせるためには、国際社会が一丸、一致して国連の安保理から更に強いメッセージを打ち出すことができるようにすべきですが、このことも含め、総理のお考えをお聞かせください。\r\n　拉致問題、そして弾道ミサイル発射等の挑発的行為に対処する上では、韓国との関係は極めて重要です。しかし、日韓関係は旧朝鮮半島出身労働者や元慰安婦をめぐる問題で冷え込んでおります。東京オリパラでも、選手村の食事について、福島県産を食べないよう指導するというあってはならない理不尽極まりない行動も見られたところです。\r\n　関係改善のためには、韓国側が旧朝鮮半島出身労働者や元慰安婦をめぐる問題を解決するための行動を取る必要があります。しかし、韓国の地裁で日本企業の資産売却命令が下されるなど、一九六五年の日韓請求権協定で解決済みにもかかわらず、国際法を無視する対応が続いております。\r\n　岸田総理は外相時代、タフな交渉の末、慰安婦問題日韓合意で最終的かつ不可逆的に解決されることを確認するというところまで至らせました。総理となられた今、我が国の原理原則を曲げることなく、毅然とした態度を取り、日本企業の利益を守ることを大前提に、日韓関係を再び未来志向のレールにどのように戻していくおつもりでしょうか、お伺いします。\r\n　私は、昨年の予算委員会で、中国の国家安全維持法の施行を受けて香港の国際金融都市としての地位が必ず揺らぐであろうから、日本が香港の高度人材をきちっと受け入れて、もう一度国際金融センターを目指してはどうかと質問し、骨太の方針等にも世界、アジアの国際金融ハブとしての国際金融センターの実現を目指すと明記していただいております。\r\n　自民党の外国人労働者等特別委員会においても、一体何がボトルネックとなってきたのかを集中的に詰めまして、高度な金融知識を持つ外国人材を呼び込む方策も提言にまとめさせていただきました。既に全部英語で対応できるワンストップの受入れセンターは設置され、東京はこれを機会にグリーンファイナンス市場やシティ・オブ・ロンドンとの協力を模索し、大阪は神戸とも連携しつつ推進委員会を設立、福岡では香港の資産運用会社を含む海外企業二社を既に誘致しております。この国際金融都市への岸田総理の推進方針をお伺いします。\r\n　香港で国際金融機能維持への懸念が大きくなった要因は、自由、民主主義、人権の尊重、法の支配といった人類共通の理念、普遍的価値が貫徹されない、しっかりと守られないことへの不安と恐怖です。そして、世界を見渡せば、新疆ウイグル自治区、チベット、内モンゴル自治区、ミャンマーなどでは、信教の自由への侵害、閣僚や中銀トップまでの強制収監、そして獄中死までも報じられるなど、深刻な人権侵害が発生しております。今こそ毅然とした態度を示していかなければなりません。これらについては、参議院でも是非何らかの決議を行うことができればと望む次第です。\r\n　ウイグルやチベット、香港、ミャンマーなどでの人権侵害、弾圧への我が国の対応について、総理にお伺いします。\r\n　中国による尖閣諸島沖の接続水域への進入が続いております。尖閣諸島を守る会の顧問を長年務めておりますので、同志の方々からは緊迫した映像が都度都度入ってきております。\r\n　日本の主権を侵害し、国際法に違反しているこの行為に、海上保安庁は領海外への退去を求め続けていますが、海上保安庁で一千トン以上の大型巡視船は六十九隻。これに対し、今や人民解放軍傘下となった中国海警局は昨年末で百三十一隻と二倍であり、しかも、この十年近くで三倍以上に増強しております。武器使用権限を明記した海警法も今年二月に施行されている中で、尖閣諸島周辺海域や南シナ海における一方的な現状変更が着々と試みられているのです。中国の海洋進出に危機感を持つ国との連携強化などを通じた外交努力の強化はもちろんですが、ヘリコプター搭載が可能な大型巡視船の増強や初めての無人航空機の導入など、海上保安庁の装備の強化に一層取り組むべきと考えますが、総理の御所見をお伺いします。\r\n　経済安全保障上、データやサーバーをどこに置くのかは非常に重要な問題となってきております。\r\n　このデータ・サーバーローカライゼーションの問題につきましては、私も国会で確認質問をさせていただき、ＴＰＰ、ＷＴＯ、日米デジタル貿易協定いずれにおいても、ガバメント、つまり国、地方の政府、準行政による発注や安全保障上に関わる発注には例外規定が設けられ、国産や国内設置を条件とすることも理論上は可能となっております。\r\n　ＤＦＦＴ、データ・フリー・フロー・ウイズ・トラストの大原則を高らかに掲げつつも、後ほど触れさせていただく５Ｇネットワークや高速ＷｉＦｉ網を張り巡らして自動運転、配送、ＧＩＧＡスクール、遠隔医療を総合的に進めるスーパーシティ構想では、サイバー攻撃の危険性を意識した経済安全保障に配慮して、元々高い技術を有している日本の情報通信系企業の活用と競争力の一層の強化、所信表明でもお触れになったデータセンターの国内整備などを図ることが不可欠ではないでしょうか。この点についての総理のお考えを伺います。\r\n　新型コロナウイルス感染症拡大の影響でインターネットを介したコミュニケーションやサービスが増加し、これに伴いコンピューターや通信機器市場が活況化、半導体需要も急速に拡大し、世界的に供給力不足が露呈いたしました。また、感染症拡大による工場の操業の停止や、米国や日本における工場の火災や停電事故も一時的に不足に拍車を掛けております。半導体は産業の米と呼ばれてきましたが、５Ｇやデジタル、人工知能の時代におきまして、死活的な重要な戦略基盤技術として、産業の心臓であるとの発想に転換すべきときではないでしょうか。\r\n　台湾や韓国、中国などは人材育成や企業の回帰誘致、産業育成策の導入を、米国や欧州は、アジアへの依存を軽減するため、自国の生産能力強化に加えて、企業に対する生産拠点誘致を実施しております。このような状況を受けて、具体的にどのような手段を用いて国内に半導体のサプライチェーン、生産拠点を取り戻していかれるおつもりでしょうか。総理のお考えをお伺いします。\r\n　二〇五〇年までに脱炭素社会を実現し、温室効果ガスの排出を実質ゼロにするとの日本の目標は、総論として内外で非常に高く評価されています。しかし、現場のレベルでは、この先十年の事業転換や雇用維持に不安の声も聞かれるのが現実です。そうしたお声を踏まえて、先月、自民党に自動車立地議員の会を立ち上げさせていただきました。\r\n　関連産業を含めて、自動車産業の就業人口は約五百四十万人、輸出総額の二割、研究開発投資三兆円と、我が国の経済と雇用を支える屋台骨であるということを考えれば、ＥＶ、電気自動車のみの一本足打法ではなくて、動力源と水素などのエネルギーを最適に組み合わせて多様な道筋を示すことで、お関わりになっている方々や地域の不安を和らげ、明るい展望が持てるカーボンニュートラル化を示すことが不可欠ではないでしょうか。\r\n　二〇五〇年カーボンニュートラルは、全ての国民が共感を持って取り組まないととても達成できないような国民的社会運動目標でもあり、エンジン周りの部品産業が円滑に事業転換できて、そこで働く方々が失業なく労働移動できるような道筋を政治が責任を持って示さなければ、腰砕けになってしまうおそれすらあります。\r\n　そこで、地域の自動車サプライチェーンに携わる皆様が前向きにカーボンニュートラルに取り組んでいけるような総合的な戦略について、総理にお尋ねいたします。\r\n　二酸化炭素と水素を合成して製造するＥフューエルは、大気中の二酸化炭素を直接分離回収する技術などにより二酸化炭素を資源として利用するカーボンニュートラルなエネルギーであるとともに、我が国の優れた内燃機関エンジンや現有のガソリンスタンドネットワークを活用できるという圧倒的な利点があります。岸田内閣では、このＥフューエルの技術開発支援、あわせて、ガソリンスタンドを含めた既存のエネルギーインフラの維持発展をどのように進めていかれるのでしょうか。総理のお考えをお聞かせください。\r\n　将来に明るい展望を持つことができなければ、自動車産業を支える技術者や技能者のなり手がいなくなる懸念があります。特に、今般、車検などを行う国家資格、自動車整備士の担い手不足、そのことによる問題が顕在化し、深刻となっております。\r\n　また、総理が所信表明でおっしゃられたエッセンシャルワーカーの中でも、介護、保育等には構造的な低賃金状況が存在し、ほかにも、社会や生産活動を支えているあらゆる業種において将来の展望を示すと同時に、早急に給与や勤務体制などの改善など、処遇改善を進めるべきと考えます。所信表明でおっしゃった公的価格評価検討委員会の具体的な内容を含めて、どのように取り組まれるお考えでしょうか。\r\n　介護、保育、タクシーやバス、トラックのドライバー、あるいはリサイクル、清掃や様々なエッセンシャルワーカーの皆様の御努力に向けた岸田総理の力強いメッセージと具体的な政策をお願いいたします。\r\n　将来にわたって日本社会全体を活力あふれる国にしていくためには、地方創生を何としても成し遂げなければなりません。私が地方創生と規制改革などを兼ねた閣僚を務めさせていただいたときに、地方創生には最先端技術を用いた都市を地方につくり、地方創生と規制改革の住民へのメリットを見える化しようと考えるに至りました。都市のデジタル化や先端技術の導入を行うためには、各省庁縦割りの個別の未来技術の実証特区といった個別最適ではなくて、市民目線で町を丸ごと人生百年安心な、ありたき未来の都市にする全体最適な町づくりこそが適していると考えて、スーパーシティ構想に至ったわけです。その後、国家戦略特区法改正として成立いたしました。二〇二一年骨太の方針、成長戦略では、スーパーシティを起点に、スマートシティ重点整備地域を選定、二〇二五年度までに全国に何と百か所と、更に拡大路線が描かれるようになっていますが、都市ＤＸ、デジタルトランスフォーメーションを全自治体に広げることができれば、まさに岸田総理の目指されるデジタル田園都市国家をつくり上げることができるはずです。同時に、地方でのＤＸ人材の育成を進めることができれば、東京にしかなかったはずの良い職場、高等教育の場が地方でも十分に可能ということになり、過度な東京一極集中のベクトルが変わるはずです。\r\n　地方移住がなかなか進まない背景には、お子さんの教育環境、医療や介護への御不安がありますが、これも、遠隔教育やオンライン診療、遠隔診療でハイレベルなサービスを受けることができるとなれば解消ができるはずです。まさに岸田総理が御提唱なさるデジタル田園都市国家構想の実現こそ、スーパー・スマートシティ構想の着実な推進の延長でやり遂げることができるはずです。\r\n　北海道から沖縄まで三十一もの自治体が非常に熱心に応募してきておられて、第二次の締切りは明後日十月十五日です。提案自治体と国との連携の下、早期に区域指定すべきと考えますが、岸田総理は、デジタル田園都市国家構想の実現に向けて、スーパーシティ・スマートシティ構想をどのように活用していかれるおつもりでしょうか。お伺いします。\r\n　日本で成長戦略の核となるべきデジタル化がなかなか進まない要因は、その担い手となるデジタル人材の絶対量が不足し、かつ、その七割がＩＴベンダー内に偏在していることにあります。デジタル競争力ランキング、人材のデジタル技術スキルが世界主要六十三か国中六十二位という惨状に強烈な危機感を感じまして、デジタル社会推進本部の下、デジタル人材育成・確保小委員会をやらせていただき、まとめられたものが骨太の方針にも盛り込まれております。\r\n　内容は、二〇二五年度までに官民で百七十五万人の養成のため、スキルの標準設定、オンライン教育サイト、コンテンツ、標準カリキュラム、ＯＪＴプログラムなどを提供し、産官学金で人材を交流させる社会全体のデジタル人材育成の基盤となるようなデジタル人材プラットフォームを構築し、地域ごとに特色のある産業構造や大学に配慮し、地域包括ＤＸ推進拠点を設けること等で、既に日本中あちこちで挙がり始めております。\r\n　そこで、新政権においてデジタル田園都市国家構想を進めるに当たり、極めて重要なデジタル人材の育成を具体的にどのようにお進めになるお考えでしょうか。その際、地方大学や地域産業創生交付金、地方創生推進交付金の拡充や教育訓練給付、公共職業訓練、求職者支援訓練、人材開発支援助成金、生産性向上支援訓練等について、デジタル分野への重点化を行ってデジタル人材の育成を強力に後押しすべきと考えますが、いかがお考えでしょうか。\r\n　総理所信表明の第四の柱は、人生百年時代の不安解消です。健康寿命の延伸を受けて、元気で働く御意思のある方々には、定年以降も現役時代の技術、技能、経験、そしてお知恵を生かして貢献していただくことが大変重要です。\r\n　百歳以上の高齢者の方々は今や八万六千五百十人、人生百年は現実となりました。中小企業では、既に六十五歳を超えて七十歳以降も元気なうちは働いてほしいという流れになってきています。今や自分で定年を選ぶ時代で、機械的に定年、年齢で定年を迎えるという形は、今日だんだん時代にそぐわなくなってきているのではないでしょうか。\r\n　さらに、高齢者の方々のお仕事の内容も変わってきています。従来、全国七十万人を抱えるシルバー人材センターでは、高齢者のお仕事というと植木の剪定や清掃、駐輪場管理といった軽作業が中心でしたが、ホワイトカラー層が現役時代に培ったパソコンスキル等をアップデートできれば、地域のデジタル化の推進力となります。\r\n　また、地域社会を支えてきた全国約三十万の自治会、町会、町内会は、まさに総理が所信表明でおっしゃったこの国のかたちの原点の一つであります。しかしながら、役員の高齢化、若年層の未加入、新型コロナの影響などにより運営や存続が困難な状況にあるとの悲痛な声が、今年の二月、全国市議会議長会から寄せられました。\r\n　この御要望、提言に大きな勇気をいただき、背中を押されまして、自民党議員連盟、自治会、町内会、町会を応援する会をこの六月に立ち上げさせていただき、今般、岸田総理にも御加入をいただきまして、現在、会員議員が優に百名を超えております。\r\n　日本のデジタル人材が集中していると言われるＩＴゼネコンからは、累積恐らく十万人規模のＯＢが退職後地域に戻っておられ、もしもこの方々を自治会、町会、町内会に巻き込むことができれば、村井純教授がかねてから御提言のＤＸお助け隊として地域のデジタル化を支える大きな力となり、総理がおっしゃる誰も取り残さないＳＤＧｓなデジタル化の成功の鍵となってまいります。\r\n　このように、地域のデジタル化も老壮青と地域コミュニティーのきずなの力を呼び起こすことで進めていくしかないとの認識の下、地域のデジタルリテラシーの向上、デジタルを活用した助け合いを進めるために、岸田政権において、シルバー人材センターや自治会、町会、町内会という既存の組織にどのような新しいお役割を期待していくのか、御見解をお聞かせください。\r\n　台風、そして長期の前線停滞による千ミリ級の雨量は残念ながら常態化している、多くの首長、議員の方々とお会いするたびこういう話になります。かねてから進めてきた河川水系の強靱化は一定奏功してはおりますが、堤防などの整備があと僅かというところで間に合わなかったり、あるいは想定を上回る水害の激甚化、頻発化により堤防が壊れたり、水が堤防を越えていなくても内水氾濫が多発しております。\r\n　このため、防災・減災、国土強靱化計画の拡充は急務でございまして、地域のきずなやデジタルを生かした避難行動、災害レッドゾーンとイエローゾーンのすみ分けの強化、福祉との連携など、組織横断的な災害対応などにも併せて取り組むべきと考えますが、岸田内閣での防災・減災、国土強靱化について、財政や税制の面も含めての御方針を伺います。\r\n　女性活躍の担当大臣も拝命していた一年間、女性が生きづらさを抱えている組織、地域、社会、そして国のままでは、そもそも持続可能性はないとつくづく痛感いたしました。\r\n　そこで、多様な困難に直面する女性に対する支援等に関する関係府省連絡会議を立ち上げさせていただき、横串の強化をしていただいております。\r\n　全ての女性が、自らの希望に応じて個性と能力を十分に発揮できる社会の実現を目指して、地方創生、女性活躍双方のシナジー効果を意識しながら、指導的地位に占める女性の割合の向上、理工系女性人材、いわゆるリケジョの育成、そして継続就業のための両立支援体制の整備、男性の意識や暮らし方の変革、女性に対するあらゆる暴力の根絶に取り組ましていただきました。\r\n　ただし、いずれも全く道半ばであり、更に強力に施策を展開していかなければなりません。今回の新型コロナウイルス感染症の拡大により、非正規の女性雇用者は男性の二倍以上減少し、また、自殺者数も女性の方が深刻化しているということのように、女性に大きな精神的、経済的負担を及ぼす問題も露呈してきております。\r\n　他方、女性のデジタル人材へのニーズは潜在的にはとても高く、国際的に見ても、デジタル職はオンラインやテレワークなどお時間の融通が利きやすいものですから本来女性向きでもあるとも考えられているのですが、下請の低賃金が本当に大きなネックとなっております。\r\n　先日、静岡で中堅ＩＴ企業経営者に、大手ＩＴゼネコンが二百万円で請け負ったプログラミングはここには八十五万円で下りてきますと言われて、生々しく、ショックを受けました。これではそもそも情報工学系への道を諦める若者が男女共に出てきても当然で、下請取引の是正はこの分野において全く急務であります。\r\n　いずれにしても、総合的に見て、女性が直面する困難な課題を政府として縦割りを一切排して全力で解決していくという決意を感じられるような政策や、それに伴う予算ですね、そこへの反映が岸田政権においては絶対に不可欠と考えます。\r\n　総理の固い御決意と御所見をお伺いして、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣岸田文雄君登壇、拍手〕",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120515254X00420211013/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120515254X00420211013",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120515254X00420211013/25"
            },
            {
                "speechID": "120115261X02120200611_577",
                "issueID": "120115261X02120200611",
                "imageKind": "会議録",
                "searchObject": 577,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第21号",
                "date": "2020-06-11",
                "closing": null,
                "speechOrder": 577,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ありがとうございます。\r\n　実は、この地方創生臨時交付金の新しい生活様式枠の実質命名者は安倍総理でいらっしゃるんですが、もう一つの枠がありまして、家賃支援を含む事業継続や雇用維持対応分がもう一兆円枠がございまして、北村大臣にお伺いしますが、自治体におけるきめ細かい柔軟な対応って大事なんですね。ただ、霞が関の官僚はって、私もそうだったんですけど、なかなかこれが御理解いただけなくて、本当にこの予算獲得は毎回最初がゼロベースということで、官邸にお邪魔して何とかお願いしているところですが。\r\n　全体の、中央省庁の方でできなかった部分、例えば保育、学童保育、それから交通、エネルギー、リサイクル、その他エッセンシャルワーカーですね、今回慰労金が出すところまでに至らなかったそれらの方々に対したり、あるいは、いわゆるＩＴ処理を、ゴー・ツー・キャンペーンに乗らないような商店街の大事な支援等、きめの細かい地域に応じた部分についてはこういった部分に活用していただくということでお願いできないでしょうか。北村大臣、お願いします。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115261X02120200611/577",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115261X02120200611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115261X02120200611/38"
            },
            {
                "speechID": "120115328X00620200522_009",
                "issueID": "120115328X00620200522",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "地方創生及び消費者問題に関する特別委員会",
                "issue": "第6号",
                "date": "2020-05-22",
                "closing": null,
                "speechOrder": 9,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　本当にこういった規制改革分野、それからデジタル化、さらに、やはり新技術の導入、ロボティクス関係、ディープラーニング、立法が必要なことって増えてくると思います。ですから、各省庁だけではなくて、立法府にある我々がそのテクノロジーの共通理解を持って、しかもそれがしょっちゅう変わっていくわけですから、その議論を正確にしていくということがいかに重要かということが、この法律はそのほんのほんのほんの一端でしかありませんが、ますます顕在化してくるのかなと日々思うことで、理系の勉強もしておけばよかったと真剣に思うこの頃でございます。\r\n　北村大臣、大先輩にお聞きをしたいと思います。\r\n　このスーパーシティの制度設計のユニークさなんですけど、いろいろ苦労して、もちろん内閣法制局とも本当に膝詰めの議論をしてでき上がったもので、スーパーシティ法案については誰の責任でもなく、結果的にできるものをぎりぎりまで頑張って作ったらこの形になったというのが多分一番正しいのではないかと私は思うわけでございますが、いずれにしても、こういう規制緩和を含む町づくり全体の事業計画を法律に民主主義の下で載っけるということ自体が初めてであります。\r\n　その規制緩和を含むスマートシティー町づくりの事業計画を作っていく、ここで定義している区域会議におきまして、その過程で住民の利便性の向上という概念が中心になっていて、みんなの問題点を解決するということが中心になっていて、そして、その段階でどういうデータを集めるなら集めて、それを何のために使うのか、何のために使われているのかをちゃんと透明度を持ってチェックもしなけりゃいけないよねといったような、これからデジタル社会が進んでいく中で、基本的なことを話し合いながら、我々日本の社会が非常に得意としておりますすり合わせ、すり合わせができるような形で、住民合意もまさにキャッチボールで取り付けていくことができるようになっている制度でございます。\r\n　北村大臣は長崎県政の重鎮でいらっしゃいまして、私も昔衆議院議員だったんですけれども、長崎に父方のルーツがございまして、本当に長いこと、都度都度の様々な県の課題にまさに県連会長としておまとめになって引っ張っていらっしゃる、そういう御様子をこの十数年間ずっとかいま見て御尊敬を申し上げている次第でございますが、まさに大臣のようなベテラン政治家の目から御覧になると、こういう日本的な、その地域における意見集約の場が設定されたらその道筋ってある程度見えてこられると思うんですよ。まさに、みんなが、あっ、これはこうやってまとめていくんだろうなというのが見えるような話なんです。\r\n　そして、今までスマートシティー化を成し遂げていることで世界的に有名な、先ほどもお名前も挙げましたバルセロナとかアムステルダムは歴史的にも古い町でございます。そういったところも含めて、いかなる先進民主主義国家のそれらの都市においても、法律や、あちらでいえば条例に当たるもので明確に定められたことがない部分であります。しかも、あくまで地方創生的というか地方自治的なその町の選択で、その町が手を挙げなければ、起きることは何も起きないと。かつ、手ごわい中央省庁と規制緩和で闘うわけですから、内閣府がその過程に入るということになっておりまして、まさに助っ人なんですね。これがある程度ハイブリッドだなと思われている点であります。\r\n　昨年六月のＧ20の公式サイドイベントとして、政府で公式サイドイベントとしてスーパーシティ・スマートシティフォーラムというのを大阪で開催をさせていただきましたが、そのときに国連の国連広報センターが後援をしてくださいました。後援は、レクチャーじゃなくて後ろから応援するのバックアップの後援で、正式に新聞とかにも公示をされております。\r\n　スーパーシティのマークにもＳＤＧｓを付けさせていただいておりますが、当然、その内容の御理解を得るに当たっては、このスーパーシティの日本版、スマートシティーの日本版というのは、住民の皆様が直面する超少子高齢化、人手が足りない、担い手が、社会インフラ、エッセンシャルワーカーが減っていく町、そして都市と教育とのレベルの差も感じて、環境やごみ処理にも課題がある、エネルギーの自立にも課題があると。そういったところに光が当たっていて、今であれば当然、コロナ感染症対策や公衆衛生という課題も中心の一つに当然来るわけですが、そういう課題解決であって、まさにこの法律に書いてあるとおり、住民その他の共同の福祉及び利便の推進を図るものに限られる定義なわけですよ。そして、住民その他の利害関係者の意向を踏まえなければならないとも明記されておりまして、こういった制度づくりはほかのどこの都市でもないんですね。ないから、そこから外れるとやっぱりもめるわけです。\r\n　そういった意味で、この法律が仮に通させていただくことができるのであれば世界初となるわけですが、大臣が御所管をされていて、このユニークさというか、この法律の意義についてお聞かせいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120115328X00620200522/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120115328X00620200522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120115328X00620200522/3"
            },
            {
                "speechID": "119615261X00220180131_264",
                "issueID": "119615261X00220180131",
                "imageKind": "会議録",
                "searchObject": 264,
                "session": 196,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2018-01-31",
                "closing": null,
                "speechOrder": 264,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ありがとうございます。これでみんな元気が出たかと思います。\r\n　次のページをおめくりさせていただきますと、主要国の電気料金と法人税率の比較表なんですが、これちょっと皆さんびっくりされるんですが、これ、法人税の改革、我々自民党政権、非常に頑張ってまいりまして、今回、アメリカのトランプ減税が最初に予定したよりも減税幅が少なかったこともあって、法人税ではかなり闘えます。そして、その中でも今回更に良い投資をしてくれた企業は二五％まで深掘りするわけだからそれはいいんですけれども、実は生産性革命、ソサエティー五・〇で、ＩｏＴ、ビッグデータ、ＡＩの三種の神器を目指していくと、物づくり大国同士の競争条件は電波と電力が重要になるんですね。\r\n　電波の方は規制改革会議で既に拡充をあれしていただいているんですが、電力料金は残念ながら高いです。これは謙虚に認めざるを得なくて、よくこういうお話をすると脱原発かどうかの切り口になるのですが、先般中国に行ってまいりましたら、号令一下、中国の再生エネルギー料金は三円まで下がっておりまして、我が国の原発のコストの三分の一以下でございます。そして、主要先進国では大体、デカップリングといって、再生エネルギー、いわゆるカーボンフリーを積極的に増やしながら、かつコストも下げていると。デカップリング競争が今からのグローバル経済の競争への生きる道なんですね。イギリスの気候変動委員長のジュリア・キングさんも、訪日したときにお話しいたしましたが、イギリスも今すごい勢いで安い再生エネルギーをどおんと導入しております。下がっています。\r\n　私どもも、私は自民党の再生エネルギー普及拡大委員長の三年目に入るんですが、これはある程度いろんな調整が必要があるので、我々も政治的なリスクを取るべきであろうということで、私の委員会の下に、初めての試みですが、電力会社エリアごとにタスクフォースをつくりまして、再生エネルギーの普及拡大の何が隘路なのか、接続量は本当にどこまで増やせるのか、送電線の本当の空き状況はどうなのか、フランスではＥＤＦ、イタリアではＥＮＥＬが何千万キロワットも自身で再エネ発電に本格参入しているが、日本ではなぜこれが進まないのかということを至急に検討させていただき、エネルギー基本計画の見直しへの党側の意見にも反映させたいと思っておりますが、まず、環境大臣、ＣＯＰ23で今のデカップリングの流れを、まさに直面、直撃されてお帰りになったと思いますが、どのようなお考えでお臨みになるのか、お聞かせいただきたいと思います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/264",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119615261X00220180131",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119615261X00220180131/25"
            },
            {
                "speechID": "119015261X00220160115_467",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 467,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 467,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　まさに中央銀行、日本銀行が目利きの機関投資家の役割を更にオーバーライドすると、これはすごい話だと思うんですが、是非期待したいと思いますが。\r\n　中国経済、このところの株価の値下がり、世界金融市場の動向、中国経済が本当にどこまで悪いのか、余剰がどこまであるのかということがもう恐らく今年の経済の一番の肝というか問題だと思います。エネルギー消費量等々でまいりますとほとんど成長していないのではないかという見方もありますが、日本の政府にしても日本企業にしても、中国に関しては非常に冷静な見方ができると思うんですね。\r\n　つまり、欧米は、中国がすごいと思ってある意味突っ込んでいって投資して今やけどをしております。ただ、隣人であるので非常によく分かっている我が国は、そんなに危ないところまでは入らず、かつ、逆に中国が本当に破綻してすごいマイナス成長なのかというと、十三億人の民がいるわけですからベースはあるわけで、是非、黒田総裁が今日こちらで、中国経済に対する見方と、それから今一番世界を席巻している新興国リスクというのはやはりオイルですよ、石油の値段、石油価格と石油の動向がどうなるか、サウジ、イランの動向も含めて。\r\n　この二つ、この辺をどう見ているかで、ある程度安定して見ていられるような部分があるというふうにお考えであれば、来週からのマーケットも大分落ち着いてくるのではないかと思われるんですが、この二つの二大リスクについてお話を聞かせていただきたいと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/467",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/38"
            },
            {
                "speechID": "119015261X00220160115_469",
                "issueID": "119015261X00220160115",
                "imageKind": "会議録",
                "searchObject": 469,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2016-01-15",
                "closing": null,
                "speechOrder": 469,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　黒田総裁から、何かこれ以上のことがあったらちゅうちょなく追加的な措置という力強い言葉も出てきましたので来週からに期待したいとは思うんですが、話題を変えましてエネルギー問題でございます。\r\n　私は、再生エネルギー普及拡大委員長を昨年の暮れに自民党で拝命しておりまして、今朝も、エネルギー投資を拡大し、再エネ、省エネでＧＤＰ六百兆に貢献するという新しい党側の戦略づくりの検討を始めたところでございます。\r\n　また、ＦＩＴの見直しなんかも検討が始まっているんですけれども、この四月に電力自由化が小売市場十八兆円開放でスタートされると。これこそまさにアベノミクスの、安倍改革の大きな今までできなかった改革なわけでございまして、早速いろんな料金プランが出ているんですね。これはすばらしいことなんです。なんですが、この料金プランの中に、電気を使えば使うほどポイントが増えるものが結構多いんですよ。\r\n　実は、一九七三年のオイルショックのときに当時の通産省と電力業界でどうしていたかというと、やっぱりここは電気使い過ぎちゃいけないから、余り使い過ぎたところでは電力料金不利になるように持っていったんですね。今はもう自由なわけだし、みんなが自由闊達にやるんですが、例えば大手がばあっと安値の料金体系を出してしまって囲い込んでしまうと、初めはいいんですけど、寡占になって、寡占になった市場で主婦や消費者にとってお得になったことはないんですよ。ですから、その辺の目配りも含めて、林大臣にしっかり自由化が自由化らしくなるようにウオッチをしていただきたいんです。\r\n　さらに、ＣＯ２フリーとか環境に優しいとか、あるいは地域の分散型電源で、これは地産地消電気だよと、こういうものを買ってみたいわという声が消費者、特に女性の方からは多いんですね。ただ、そのためにはそれが分かるような表示にならなければいけないので、今最終段階を迎えている電源構成の表示の問題についても併せてお聞かせ願いたいと思います。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/469",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00220160115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00220160115/38"
            },
            {
                "speechID": "118915254X01720150515_018",
                "issueID": "118915254X01720150515",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2015-05-15",
                "closing": null,
                "speechOrder": 18,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ただいま議題となりました条約四件につきまして、外交防衛委員会における審査の経過と結果を御報告申し上げます。\r\n　まず、モンゴルとの経済連携協定は、両国間において、物品及びサービスの貿易の自由化、円滑化を進め、投資の機会を増大させ、自然人の移動、競争、知的財産等の幅広い分野での枠組みを構築すること等を内容とする両国間の経済連携の法的枠組みについて定めるものであります。\r\n　次に、ＷＴＯ協定改正議定書は、世界貿易機関を設立するマラケシュ協定を改正し、同協定の附属書に税関手続の迅速化等について定める貿易円滑化協定を追加するものであります。\r\n　次に、ＡＳＥＡＮプラス３マクロ経済調査事務局設立協定は、地域の経済の監視等を通じ、地域の経済及び金融の安定性の確保に貢献する国際機関として、ＡＳＥＡＮプラス３マクロ経済調査事務局、いわゆるＡＭＲＯの設立等について定めるものであります。\r\n　最後に、二千七年の国際コーヒー協定は、二千一年の協定に代わり、国際コーヒー機関の組織、コーヒーに関する情報の交換、研究及び調査を通じた国際協力等について定めるものであります。\r\n　委員会におきましては、四件を一括して議題とし、モンゴルとの経済連携協定締結の戦略的意義、エネルギー・鉱物資源の安定供給の確保と投資環境の改善、モンゴル等におけるウラン探鉱支援の継続の問題性、貿易円滑化協定発効による通関手続の簡素化、迅速化等の効果、ＡＭＲＯの人員体制の強化、国際コーヒー機関への再加盟の意義、途上国であるコーヒー生産国、生産者に対する支援の推進等について質疑が行われましたが、詳細は会議録によって御承知願います。\r\n　質疑を終え、討論に入りましたところ、日本共産党の井上委員より、モンゴルとの経済連携協定及びＷＴＯ協定改正議定書に反対する旨の意見が述べられました。\r\n　次いで、順次採決の結果、モンゴルとの経済連携協定及びＷＴＯ協定改正議定書はいずれも多数をもって、ＡＳＥＡＮプラス３マクロ経済調査事務局設立協定及び二千七年の国際コーヒー協定はいずれも全会一致をもって、それぞれ承認すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118915254X01720150515/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118915254X01720150515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118915254X01720150515/6"
            },
            {
                "speechID": "118715254X00620141107_031",
                "issueID": "118715254X00620141107",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 187,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2014-11-07",
                "closing": null,
                "speechOrder": 31,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ただいま議題となりました日本国とオーストラリアとの経済連携協定につきまして、外交防衛委員会における審査の経過と結果を御報告申し上げます。\r\n　この協定は、我が国とオーストラリアとの間において、物品及びサービスの貿易の自由化及び円滑化を進め、投資の機会を増大させ、食料供給、エネルギー及び鉱物資源、自然人の移動、競争及び消費者の保護、知的財産、政府調達等の幅広い分野での枠組みを構築すること等について定めるものであります。\r\n　委員会におきましては、本協定締結の経済的・戦略的意義、牛肉や砂糖など農産品貿易の自由化による我が国の農業への影響、食料やエネルギー・鉱物資源の安定供給に係る章が設けられた意義、本協定に定める特恵的な市場アクセス見直しの在り方、ＴＰＰ交渉の妥結が本協定に及ぼす影響等についての質疑が行われたほか、農林水産委員会との連合審査会を開会いたしました。その詳細は会議録によって御承知願います。\r\n　質疑を終え、討論に入りましたところ、日本共産党の紙委員より反対、自由民主党及び公明党を代表して自由民主党の三木理事より賛成する旨、それぞれ意見が述べられました。\r\n　次いで、採決の結果、本件は多数をもって承認すべきものと決定いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　─────────────",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118715254X00620141107/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118715254X00620141107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118715254X00620141107/15"
            },
            {
                "speechID": "118614370X00920140515_019",
                "issueID": "118614370X00920140515",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第9号",
                "date": "2014-05-15",
                "closing": null,
                "speechOrder": 19,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　ありがとうございます。\r\n　本当にきめ細やかな対応をお願いしたいと思います。地域コミュニティーを守るという意味の政策もアベノミクスの中心でございまして、人がいなくなることを前提にしても、やはり地域活性化では元気が出ないので、踏みとどまれるというところがやっておりますので、よろしくお願いしたいと思います。\r\n　それから、この黒田バズーカマネーの貴重なマネーが生きるお金になるためには、本当に中小金融機関に、そして中小企業、小規模事業に流していただきたいんですが、やはり大きなロットのプロジェクトが要ると思います。\r\n　リニアの問題についても、今、特命委員会の私、座長代理として取り組んでおりますが、安倍総理も対外輸出促進したいということで、東京から名古屋まで、さらに名古屋から大阪までをできるだけ早くするためには、今九兆円と言われている資金が、今のところ全部民間でＪＲ東海が借りてくれるんですね。ただ、その借入れのレベルを五兆円に、対外格付なんかの維持のためにしたいというので、その間の維持をさせるために金利の部分をこちらで公的に持ってやろうかというスキームを今考えて、来週総理のところにも御説明に伺うんですが、この是非ということだけではなくて、国土軸の形成とかあるいは防災・減災、さらには水素発電所とか未来のエネルギー源とか、大型のプロジェクトを民活でやって、それをある程度資金吸収に使う形でないと、生産性の低いところにお金が回る傾向にあります。\r\n　私は被災地にも本当に六十回ぐらい入っていますが、最初のうち、被災地のプロジェクトってほとんど査定しないんじゃないのと言われていたんですが、この間主計局に聞いたら、次長は、いや、ちゃんとＢバイＣは見ますと言っていましたが、もちろん言ってきたものをそのまま認めてあげたいんですが、総理もこの間答弁されたように、もう全部高台移転しちゃって下流に人がいないところに百億単位のものを造って、片や人口密集地域の防災プロジェクトが手付かずです。これは、この財政危機の国においてもうおよそ賢いやり方ではないので、これ財務大臣に伺いますが、こういった成長戦略になるような大型プロジェクトに黒田バズーカ、大胆な金融緩和マネーを有効に使われるような誘導を、是非財務大臣として、金融担当大臣も兼ねていらっしゃるのでやっていただけないかということで、これ私の最後の質問でございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614370X00920140515/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614370X00920140515",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614370X00920140515/4"
            },
            {
                "speechID": "118615261X01020140310_023",
                "issueID": "118615261X01020140310",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2014-03-10",
                "closing": null,
                "speechOrder": 23,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　福島の方々から本当に言われるのは、汚染水や事件が起きるたびに、戻ろうと思った気持ちが萎えて、風評被害が復活しちゃうんですね。だから、これが一番ポイントの一つです。\r\n　茂木大臣にエネルギー問題について伺います。\r\n　エネルギー計画の政府案が与党に示され、先週の金曜日から私も与党ワーキングチームメンバーとして正式に検討に入らせていただいておりますが、再生可能エネルギーについて何らかの数値目標が示せるかどうかというのが一つの大きな焦点になっております。\r\n　自民党は二〇一三年から三年間で最大限の再エネ導入を公約いたしておりますが、二〇一二年ではまだ水力を除くと一・六％、水力を足しても一〇％にすぎないんで、その先の数字がないんです。でも、ＦＩＴ、固定買取り制度で認定を受けた案件は相当たまっていて、その中には、実は売り買いが行われているんじゃないか、やる気がないんじゃないかというのもあって、今資源エネルギー庁が整理していただいていますが、茂木大臣、仮にこのたまっている案件が全部稼働できるとすると、日本の電力の再生エネルギーの比率は水力除きと水力入りで各々どこまで上げられるんでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X01020140310/5"
            },
            {
                "speechID": "118615261X01020140310_025",
                "issueID": "118615261X01020140310",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2014-03-10",
                "closing": null,
                "speechOrder": 25,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　今の数字をパネルに直させていただいているんです、早々と。済みません。それで、資源エネルギー庁、そして大臣からお答えいただいたとおり、一番左が、全部うまくいって今やりたいという人が電力化できた場合に、再生エネルギーが、この黄色のところが五・二まで来るんですね。そのすぐ右が今の状態で一・六、これが五・二に来て、大体水力は余り変わらないから、これだけ上がって一三・七と。麻生政権のときに立てた目標で一三・五というのはありますが。一番右側のアメリカは今再エネが五・六なんですよ。これと比べると、ああ五・六、五・二、おっ日本もなかなか来たなという雰囲気もあるかと思うんですが、ここまで行くのに非常に大変だという議論をこれからも与党ワーキングでしなきゃいけないと思います。\r\n　いわゆる系統の制約という、まあ電力の用語は非常に難しいですけれども、タンクとタンクをつなぐ導管が余りにも細いとそこで駄目だとか、あるいは変圧器が足りないとか、そういう問題が山のようにあって、一説には、これを全部実現するためだけに一兆円以上の設備投資が掛かる可能性もあると、送電線も含めてですね、という話も聞いておりますが。\r\n　五・二、五・六、これが二〇二〇年になるのかもうちょっと早いのか分かりませんが、隣のイギリスは再生エネルギー一〇％あるんですよね。狭い島国です、いろんな条件全て違いますが。どのぐらいなのかというと、ちょっと今のアメリカだけで止まるんであると、友党である公明党さんからは与党ワーキングチームの最初に紙をいただきました、三〇という数字を出しておられると。自民党の中でも調査会によってはそういうところもあります、いつどうやるかは別ですが。相場観というものが、これは政治的メッセージもあるんですが、これをどうするかということをこれから真剣に、与党ですから責任のある検討を行っていかなければいけないなと考えておりますが。\r\n　再生可能エネルギーを目指すという意味の一番大きなことの一つは、ＣＯ２を出さないということですよね。前回の臨時国会で私、石原大臣と何回もやり取りさせていただいて、結局、日本としてＣＯ２削減の目標値は何とか示せたんですよ。\r\n　ただ、その後、異常気象の問題は後を絶たず、やはりそれは温暖化が関係しているだろうという可能性が非常に高い。三月には国際会議も開かれる中で、再生可能エネルギーはもちろん三年で最大限、公約しておりますが、それと同じかそれ以上に将来有望じゃないかと言われているのは、作り方によってはＣＯ２を全く出さない、ゼロエミッションになり得るかもしれない水素なんですね。これに期待が集まっています。\r\n　この分野は今はまだ日本が先行しているんですが、いつものようにうかうかしていると追い付かれる可能性があるので、何か国策を打ち出すなら今でしょうという状態なんですよ。既に九州とか各地では水素社会のモデルタウンができていて、エネファームは百四十万台を見据える勢いはあります。そして、来年からついに、ついに夢の次世代車だと思われていた水素燃料電池自動車、ＦＣＶが商業的にトヨタ、ホンダから売り出されます。そして、来年以降、千代田化工は大型の水素発電所を建て、もっとあるんですよ。ガソリンスタンドは、そうすると、どんどんどんどん水素ステーションに変えなきゃいけない。これも設備投資。さらに、川崎重工が一般用の水素発電用の炉も売り出すと。非常にこれ需要喚起が大きいんですね。\r\n　ただ、先に政府の方針がどうなるか分からないから投資できないという声も多いんです。だから、ここでやはり、水素社会は国策なのかと、そこを是非総理から今日この場で高らかに御宣言いただけないでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X01020140310/5"
            },
            {
                "speechID": "118615261X01020140310_027",
                "issueID": "118615261X01020140310",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2014-03-10",
                "closing": null,
                "speechOrder": 27,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　これで、今日この御発言を聞いて、またあしたから水素関連産業が非常に元気付くと思います。ありがとうございます。\r\n　さて、六ページ目の資料をちょっと御覧いただきたいと思います。この資料、この十四か月で安倍総理が資源外交でどのぐらい取りまとめられたかを官邸と外務省の方からお聞きして、私の方でまとめさせていただきました。\r\n　ロシアとかダブっておりますので、国数は何と十五か国なんですね。オイルショックのときの田中外交とかなんとかいろいろ言われましたけれども、それをはるかにしのぐ、すごい飛び回るトップ外交なんですけれども、北米からのシェールガスが今非常に注目されております。\r\n　私もつい最近ブリティッシュ・コロンビア州の関係者と話しまして、カナダだと太平洋側にパイプラインがもうあるというお話を聞いたんですね。今、北米、アメリカの方でシェールガスはバブルが崩壊したと、大阪ガスさんは投資された分がもう完全に損失償却を出さなければいけなくなったとかいろいろあるんです、値段が下がり過ぎたとか。\r\n　ただ、値段は安いわけですね。経産省に聞きましたら、十六ドルぐらいで買わされているものが十一ドルぐらいまでは下がる可能性があるということは、これはこの国会で一番議論をされているアベノミクスの最大の弱みかもしれない、円が安くなれば燃料は上がっちゃいますよね。それで苦しんでいるところがたくさんある。国富の流出が三・六兆円、民主党の方が計算したら二兆円台という話がありますが、どっちにしたってもったいないわけですよ。\r\n　この部分を何とか、商社御出身である茂木大臣、経済産業省がこの十五か国の総理のトップ外交を生かして、アメリカ、カナダ、うまくこれ両てんびん掛けられますし、ロシアも実はウラジオストクの方から日本海へこういうものを輸出してもいいという話を言ってきているんですが、今のクリミア情勢を見るとロシアはちょっとおいておかなきゃいけないかもしれませんが、二〇一七年と言わずに、一年でも早く前倒せば、そのこと自体がバーゲニングパワーになりますよね。\r\n　そして、メタンハイドレートです。古屋大臣、我々の夢ですよね。資源確保戦略議連も、古屋さん会長に、私事務局やっているんですが、百人いるんですよ。この夢のメタンハイドレートを商業的にいついつまでにやると言えば、言うだけでバーゲニングパワーになります。何とかこれらを生かして、日本は長年安全保障で化石エネルギーがなくて泣いてきたんです。国際価格の言いなりで高く買わされてきたんです。\r\n　何とか戦略的に、国富の流出を止めるために、新たな資源獲得戦略を、茂木大臣、書いていただけないでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118615261X01020140310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118615261X01020140310/6"
            },
            {
                "speechID": "117914601X00520111129_035",
                "issueID": "117914601X00520111129",
                "imageKind": "会議録",
                "searchObject": 35,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2011-11-29",
                "closing": null,
                "speechOrder": 35,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　もう一つ、やはり経済界の要望として、これは我々も長いこと税調で積み重ねてきたんですけれども、いわゆる化石燃料関係、原料関係ですね、ナフサから原料炭から石化等、これは免税免税でつないできたんですけれども、少しずつ恒久化の方向、つまりずっともう掛けないよということにするという方向に持っていったわけですよ。そこで、政権が交代したわけですけれども、この円高といわゆる六重苦ですね、その中にはＣＯ２マイナス二五％の問題もあって、私は今年は地球温暖化税については持ち上げてこられないんじゃないかと思ったら、いまだに消えていないと。最終的には消えていただきたいと思っていますが。\r\n　このＣＯ２マイナス二五％という無理な目標を民主党政権が掲げなければ、あれほど極端な原発依存の計画を作って、我々の時代には廃炉にする予定の中に入れていた福島第一の一号機を二月に廃炉にしないなんということはなかったんですよ。それは判断はもちろん東京電力がやったことですけれども、我々のときの計算ではあれは当然四十年だから廃炉という計算で見ていましたし、五十基以上台に増やすのは無理だという現実的な中でやっていたのを、ＣＯ２マイナス二五％なんて言うから全ての無理がたたったわけですから。これがもうヨーロッパも今回で原発についてはかなり違う方向に行っていて、世界中で化石燃料ブームになっちゃったんですよ。\r\n　これは好むと好まざるとにかかわらず、再生可能エネルギーを一生懸命やっても直ちには無理だから、それで新しい化石燃料エネルギーを促進し、資源獲得をやるということをやらなきゃいけない状況になっているのに、まずこれを恒久化するということを、お互いに両方与党を経験したわけだから、もうやったらいかがかと。つまり、二年に一遍業界に来させるということはもうお互いにこれでやめようと。これを前原政調会長が、いや、やっぱり僕はやだやだ来させるんだと、（発言する者あり）何でそこで民主党から笑いがそんなに出るのか分からないけれども、言わない限りは、もうこれでお互いに大人の世界でやめようになるわけですね。\r\n　これ、いかがですか。一連の地球温暖化も含めた環境ＣＯ２対策税、ここでもう踏み切りましょう、副大臣、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914601X00520111129/35",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914601X00520111129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914601X00520111129/6"
            },
            {
                "speechID": "117714601X02220110823_010",
                "issueID": "117714601X02220110823",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第22号",
                "date": "2011-08-23",
                "closing": null,
                "speechOrder": 10,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　自由民主党の片山さつきでございます。\r\n　ようやくこの運輸事業振興助成交付金についての法案、議員立法というか委員長提案の形で参議院に参りましたけれども、この何か月かの間の関係者の深甚な御努力に深い敬意を表し、こうして今日質問できるということを非常に喜んでいる次第でございます。\r\n　と申しますのは、燃油の高騰というのが平成二十年にありまして、今振り返ってもすごい上がり方でございまして、ＷＴＩの原油が百三十三ドルぐらいまで行った平成二十年の六、七月、あのときに軽油はスタンドでもローリーでもかなり上がっておりました。これはすごいなということで様々な対策を取ったときの私は自由民主党側の燃油高騰対策議連の事務局長でございまして、今日提案者になっていただいている赤澤委員長代理とともに様々御提案をさせていただいて、例の百万円の交付金の制度ですとか、それから資源エネルギー庁の方からのお達しによって異常な高騰が起きないようにするとか、それからサーチャージの問題とか、いろいろとやってきたんですけれども、後でもお話ししますが、必ずしも意図されたとおりに全部その制度が動いているわけじゃない中でまた燃油が上がっております。\r\n　こういう状況の中で、ようやく運輸事業振興助成交付金の交付の義務付けというんですか、実際には努力義務になったんですが、そういう法案が出すことができたんですけれども、そもそもこの交付金はどういう趣旨だったんだろうか。\r\n　昭和五十一年の税制改正におきまして、地方の道路財源の補完の見地から自動車の関係諸税の全般的な見直しが行われたわけでございます。その一環といたしまして、軽油引取税の税率が三〇％引き上げられましたけれども、営業用のトラックとそれからバスにつきましては、公共性だと、物流の血管であり、また皆さんの足であるというその公共性に配慮いたしまして、公共輸送機関としての輸送力を確保し、輸送コストを抑制しろということで、そのための施策を講じることが必要だということに当時されたわけでございまして、通達をもってこの運輸事業振興助成交付金制度が創設されたわけでございます。\r\n　総務大臣、今日はこの法案の審議なんですけれども、このそもそもの昭和五十一年からの趣旨についてどのように理解し、お考えであるか、まずお聞きしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714601X02220110823/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714601X02220110823",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714601X02220110823/2"
            },
            {
                "speechID": "117715261X02020110707_112",
                "issueID": "117715261X02020110707",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2011-07-07",
                "closing": null,
                "speechOrder": 112,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　自民党の片山さつきです。\r\n　総理の男の花道になさりたいのか、三法案、二次補正、特例公債、再生可能エネルギーですが、昨日来、私のところに東北の被災地からがんがん電話が掛かってきます。二重ローンについての今回政府が出そうとしている補正予算案の内容、七百七十億円が余りにも人をばかにしている。このうち半分が仮設の店舗や工場、そして製氷機を買うお金です。（資料提示）\r\n　二重債務の何が問題だか分かりますか。私は、最初にこの五百七十七項目の提言を持っていって、あなたにも御説明しましたよね。そして、その答えを官房長官が持ってきたときから、多少なりとも事業再開のめどが出てきてから一番問題になるのはこれですと。阪神大震災のときは、半年たって震災手形をもう延ばすのをやめた瞬間に大量の倒産が起きたんですよ。命を絶った方もいた。夜逃げもあったんです。それを止めるために東日本大震災事業者再生支援機構という法案を、自民党と公明党が協力して、八十条ある法案ですけれども、あした提出予定です、参議院に。\r\n　この七百七十億円の粉飾ぶり、これに対して、あなたが国会に出そうとしているこの二次補正予算案には、今日東電の勝俣会長にも来ていただいておりますが、東電の賠償機構法案にぶち込む四兆円もの予算が入っているんですよ。何もかもなくして、家族も失い、人生で積み上げてきたものは全て流されて、それでも四か月たって、自立して事業を再開しよう、生活保護に陥るまいと、そういう方たちには役にも立たない数百億円のほんの言い訳で、四兆円、大組合を抱える東電を債務超過にせず生かし続ける、それがあなたの政治判断ですよ。予算というのは内閣の最高判断なんです。\r\n　私は、自民党の二重債務問題の責任者です。もう一か月以上も全く知識のなかった担当者に対して懇切丁寧に説明し続けましたよ。分かったと言う、後ろを向いて帰って役人に止められる、また元に戻っちゃう、その連続ですよ。悔しいですよ。だけれども、被災者のことを思えば、この法案の成立を待っている人を思えば、どんな我慢でもしなければならないからずっと耐えてきましたけれども、もう切れますよ。\r\n　この法案、賛成するのかしないのか。\r\n　民主党の案は中小基盤機構という天下り機構の子会社をつくる案ですよ。知っていました、民主党の人たち。天下りがトップを務めている中小基盤機構の子会社をつくって、無理やりそこに農業も入れようとするのか。まあ、これはできないですけれどもね。いずれにしても、ほとんどの方は助からない。私たちはこれに一兆円から二兆円の資金調達枠を入れようとしています。\r\n　この法案に賛成していただけますね。総理、お答えください。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X02020110707/14"
            },
            {
                "speechID": "117715261X02020110707_114",
                "issueID": "117715261X02020110707",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2011-07-07",
                "closing": null,
                "speechOrder": 114,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　あなたのためにきりきり舞いして苦労している安住国対委員長は、この法案に民主党が反対だったら地元に入れませんからね。\r\n　次に、エネルギー問題について伺います。\r\n　今の政局の最大の焦点は菅総理が脱原発で解散するかどうかですが、今朝、私の同級生でもある古川佐賀県知事から電話がありました。本当に憤っていました。何を信用していいか分からないと言っていましたよ。\r\n　そして、資料も早々に届けられました。あなたがこの五月十八日以降、原発再開について何を言ってきたかが克明に書いてあります。\r\n　五月十八日、従来の方針に沿って安全性が確認されれば稼働を認めていくとサミット後の会見で明言しておられます。六月十八日、昨日さんざん問題になった海江田大臣の原発再起動安全宣言、その談話の翌日に、総理と国民のオープン対話において、今定期点検で止まっているものについてはきちんと安全性が確認されたものを順次再稼働をしていく、その経済産業大臣が言ったこれに私も全く同じでしたと言っています。\r\n　六月二十一日の御自身のブログにもありますが、古川佐賀県知事もさすがにずっと国会の議論を聞いていて、これでも危ないと思ったんですよね。全国知事会議で茨城県知事に質問をされたんですね、あなたは、再稼働について。そしたら、答えが余りにもあやふやだった。だから、佐賀県知事として総理の姿勢を直接確認しなければ原発再開の最終決定はできない、この資料にある記事がそれを表しておりますが、そのように言った。そして、おととい、昨日と、その議論が非常に盛り上がってきたから、あなたはストレステストを急に言い出したんじゃないですか。そうでしょう。\r\n　つまり、海江田大臣の安全宣言を翻して、これからの原発再開をやるやらない、その判断をまた地元の自治体と電力会社の間で話がまとまったらと言って逃げるつもりなんじゃないですか。そうでしょう。常に自分は矢面に立たない。そういうことで脱原発解散なんかする権利はありませんよ。これからストレステストを乗り越えて原発が再開されるときには、特に御自身が安全性はあるんだけれども安全の上に安全と言って停止を決めた浜岡については、必ず自分で会見して説明されますね。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X02020110707/14"
            },
            {
                "speechID": "117715261X02020110707_128",
                "issueID": "117715261X02020110707",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2011-07-07",
                "closing": null,
                "speechOrder": 128,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　もうこれは何度聞いても返ってこないので、理事会の方で検討してください。\r\n　そして、我々はずっとエネルギー源においては供給安定性、環境適合性、経済合理性、これが大事だと言ってきましたが、当然、安全性を加えなくちゃいけない。皆さんのおっしゃっていることの批判だけしているわけではございません。ここに菅内閣のエネルギー基本計画と、菅総理が五月二十五日に御自分でおっしゃった、再生可能エネルギー、二〇二〇年二一％プランの図があります。見ていただければ分かります。\r\n　そして、二〇二〇年に再生可能エネルギーを二〇％にすることは、自民党は去年のマニフェストで、最終消費エネルギーベースですが、提案しています。今そこにいる山本一太さんが委員長になって我が自民党も画期的なエネルギープランを出しますから、過去のしがらみに全くとらわれず、そして、過去やってきたことはしっかり反省する。\r\n　しかし、この二〇二〇年は九年後の近未来なんですよ。今全く研究開発もされていないような技術開発が突然起きることはありません。そして、二一％を再生可能エネルギーにしたら、残りの八割をどうするかが問題なんですよ。\r\n　あなたが閣議決定したエネルギー基本計画では、何と原発を六十二基に増やして原子力を四二％にしていると言います。それを前倒したことが変更というのなら、原子力は四二％から三五％に減り、火力が増える。つまり、環境問題が犠牲になるか。つまり、鳩山プランと言われている二〇二〇年でＣＯ２をマイナス二五％、減らすというプランをあなたは六月一日の国会答弁で引き続きやると言っているんです。そのためには、二〇二〇年でゼロエミッションと言われている再生可能エネルギーと原子力の合計を五割以上にしなくちゃいけない。原発は増えるんですよ。それを今からストレステストをやって、どれができる、どれができないの話をして、どうやってここにつなげられるのか、全く道筋が見えません。\r\n　私が思うには、今この時点であなたはこのエネルギー基本計画は直ちに閣議を開いて廃止すべきですよ。だって、今、十九基しか動いていないんですよ。それが六十二基ですよ。廃止するのかしないのか、お答えください。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X02020110707/16"
            },
            {
                "speechID": "117715261X02020110707_130",
                "issueID": "117715261X02020110707",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第20号",
                "date": "2011-07-07",
                "closing": null,
                "speechOrder": 130,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　菅総理及びブレーンの方々のエネルギー迷走発言というのがここにあるんですけれども、今や菅総理の唯一の経済界におけるお友達と言われているソフトバンクの孫社長ですが、休耕田の二割に太陽光パネルを設置すれば原発五十基分、再生可能エネルギー全量を二十年、四十円キロワットで買い取るべしと。\r\n　この二点について、政府の見解、そして今朝のあなたの発言と大きな矛盾があります。\r\n　政府の見解、この配付資料に取ってあります。休耕田の二割に太陽光パネルを全部設置しても、太陽光パネルは一日に三時間しか起動しないから原発五基分にしかすぎない。まあ、あなたが閣議決定したこの計画においても、ほとんど原発の割合を三割にするか四割にするかの差しかないわけですから、もうそれは言わずもがなですが。\r\n　そして、再生可能エネルギーの全量を四十円で二十年間買い取るべし。こんなことをしたら、ノーリスク・ハイリターンのすごい利権商売ですよね。でも、あなたは、価格について質問をされて、こう答えています。価格は、これから再生可能エネルギーは劇的に下がる。劇的に下がるものをどうやって二十年間四十円で買い取るんですか。\r\n　そして、あなたは、経済界にコストが上がるのではないかという見方もあるけれども、化石燃料のコストも上がっており、今回の事故で原子力に対するコストも間違いなく大きく上がる、将来に向かってコストが下がっていくこの再生可能エネルギーを促進する法律は極めて重要。\r\n　自民党も再生可能エネルギーの買取り、これはマニフェストに入れています。あとは、鉄鋼や電炉や、どうしてもこれでは国際競争に勝てない、そういう産業にどういう手当てをするか。そして、電力料金が上がるということは非常に逆進的です。一番つましい、一番お金のない家庭にきついんです。それをどうするか。そういった問題が多々あるんですが、このソフトバンクの孫社長の言っていることをほとんどうのみにして、たくさんの県知事たちが、自分のところに太陽光パネルをただで敷いてもらえる、そうすれば原発を止めても大丈夫だと言っている方がいます。\r\n　ここでしっかり訂正してください。政府の見解が五基分しかないのですから、このソフトバンク孫社長のおっしゃっていることは成り立たないと言っていただきたい。そして、もう一つ。太陽光パネルは圧倒的に中国が強いんです。半分から八割の市場を持っています。ドイツでも太陽光パネルは半分以上が中国産で、国内雇用に何の役にも立っていないと批判が立っています。これから太陽光パネルを一千万戸に増やす、それがあなたの五月二十五日の公約です。そのためには大型に輸入をしなければいけません。国産は三百万キロワットしかありません。無理なんですよ。\r\n　まるで、あなたの太陽光発電強化作戦というのは中国と韓国に補助金を出しているようなものじゃないですか。お答えください。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X02020110707",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X02020110707/16"
            },
            {
                "speechID": "117615254X00320101008_025",
                "issueID": "117615254X00320101008",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2010-10-08",
                "closing": null,
                "speechOrder": 25,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山さつき君　自由民主党の片山さつきです。自民党を代表して、総理の所信表明演説に関して質問させていただきます。\r\n　なお、答弁が不十分であった場合は再質問させていただくことをあらかじめ申し上げます。\r\n　まず、現下の深刻な経済情勢ですが、日本経済の今年の第一・四半期の需給ギャップは二十五兆円もあると推計されていますが、それがこの夏以降の円高、株安、デフレの進行と後手後手に回った政府の対応によって更に悪化している可能性が高いわけです。日銀もゼロ金利に戻すに当たってこの悪化をはっきり言っているわけですが、ＧＤＰギャップの七割は製造業が占めています。ここまで大変苦しい中、何とか頑張って利益を確保して国内にとどまってきた輸出産業がついに日本を捨て、海外への移転を決断せざるを得ないかどうかの最終局面に追い込まれております。\r\n　だから、この対策が有効なものとなるかは非常に決定的に大事なんですが、政治で重要なことは事実認識です。総理は、このＧＤＰギャップの拡大、どのように認識されているのか、まずお伺いします。\r\n　経済産業省の緊急調査によりますと、八十五円前後の円高が定着すると製造業は約四割海外移転し、六割は海外生産をシフトすると。為替相場は介入やゼロ金利政策にもかかわらず今八十二円台まで円高が進んでおり、企業は更に苦境に追い込まれ、中小零細は廃業か一家離散しかないと悲痛な叫びを上げているわけです。\r\n　ところが、日本から出ているＩＭＦの副専務理事は先日、この八十二、三円の為替相場はファンダメンタルズから見て整合的と言い、以前、仙谷官房長官御自身も八十二円ぐらいが財務省のボーダーなのかという発言をし、昨日は櫻井副大臣が、日本が思っているようにはいかないと不用意な発言をなさったため、八十二円台が定着してしまっているわけです。\r\n　八十五円で四割移転するのであれば、八十二円になってしまったらどのぐらい企業が追い出されてしまうのか。円高を仮に容認するとでも言うなら、それを補って余りある巨額の対策で産業をつなぎ止めない限り、国内製造業は本当に死んでしまいますが、財務大臣、これからＧ７に行かれますね。そして、経済界の苦しい叫びを聞いているはずの経済産業大臣、採算レートは八十九円から九十円ですよ。そして総理、この御三方に、国益を守るため、いや応なしの通貨安戦争をどう戦うおつもりなのかをお聞きします。\r\n　民間のシンクタンクが、この六月に支給された子ども手当がどのぐらい貯蓄に回ったかどうか、もう調査を始めているんです。何と半分以上から六割ですよ。これでは政府に同僚議員が幾ら問いただしてもお答えがないわけですが、だから我が党は、子ども手当やばらまきをやめて、そのお金を本当に景気にすぐ役立つ対策に回すことを提言してきたわけです。\r\n　その我々の対策の申入れに対して与党から示された補正予算の規模は四・八兆円でした。今朝閣議決定された対策の規模は五・一兆円と説明されていますが、実はこれ、一・三兆円は地方交付税でありまして、そのうちかなりの部分は来年度に繰り越されることになるんじゃないでしょうか。しかも、そのためには、総務委員会で今国会、法律を通さなければいけないはずです。なのに、午前中、総理は民主党議員の質問に対して、特例法的なものは必要ないとおっしゃったんじゃないですか。要らないわけですか。\r\n　いずれにしても、これを考慮すると、実際には年内にお金が流れるわけではないゼロ国債を足しても、補正予算の規模は三・八兆円にすぎません。これをなぜ表に出して説明しないのか。これでは、規模も粉飾か、大ぶろしきならぬ小ぶろしきと言われても仕方がないかもしれません。いずれにしても、このＧＤＰギャップを埋めるにはせめて乗数効果、この言葉はお嫌いかもしれませんが、乗数効果のある未来につながる社会資本整備をもう少し盛り込むべきではないでしょうか。\r\n　コンクリートから人へに建前だけこだわる余り、ツーリトル・ツーレートになると来年の通常国会の冒頭でまた補正、そのときにはかえって大きな額の赤字国債を出さざるを得なくなる可能性が非常に高いと思いますが、この点について総理と財務大臣に伺います。\r\n　円高とデフレで最も苦しむのは日本企業全体の九九％を占める中小零細企業や町の商店街です。昨年来、民主党政権で、自民党時代からずっと積み上げてきたきめ細かな対策がパフォーマンス目当ての事業仕分でどんどん切られて、不安が高まっています。特に、ほんの数十万円で足りるようななけなしの商店街対策などを残酷にばさばさ切られて泣いている人たちが全国にいるわけですが、その仕分をやった方が一着百数十万円のドレスを取っ替え引っ替え着ておられるということを御存じになったら、その心中は察して余りあるものがあります。\r\n　いずれにしろ、大企業の仕事の繁閑に合わせて雇用調整をせざるを得ないのが下請中小企業の悲しい運命ですが、派遣法改正、これを国会に出すと言っておられますが、これによって人の確保ができなくなって、追い詰められてしまうんです。その一方で、国が一〇〇％株を持ち続ける日本郵政では非正規職員がスムーズに正規化しており、その不公平感から国民の間では怨嗟の声が上がっております。\r\n　総理、経済産業大臣は、このような中小企業の雇用の実態の現場を踏まえても、なおかつ派遣法改正を強行する御認識なんでしょうか。お答えください。\r\n　法人税に関して伺います。\r\n　円高で利益が激減した産業界の一縷の望みが法人税減税ですが、一兆円を超える財源が見付からないから、税率は五％下げてあげるけど課税ベースも拡大させてもらうよ、だから税負担は減らさないよとの方針を与党が示していると漏れ聞いております。これでは、菅総理が昔、国会でお使いになったきれいなお言葉をお借りしますと、やるやる詐欺減税ではないでしょうか。総理と財務大臣に伺います。\r\n　二十二年度予算ができたときに、埋蔵金伝説は白日の下に崩壊しましたが、まずこのマニフェスト違反、埋蔵金詐欺を国民の前で謝っていただきたいと思います。\r\n　ところで、先日、海江田大臣とテレビの経済番組で御一緒したときに、財政投融資の貸付金を束にして証券化して売るとか、相続税を払えるような資産家向けに無利子国債を出してはどうかとか、まあ、ちょっと苦し紛れとしか思えないような財源策を次から次へとおっしゃっておられました。菅総理、野田財務大臣は、この財源策を採用するおつもりなんでしょうか。\r\n　埋蔵金騒ぎといい、民主党の財源探しは、近くに行くとすうっと消えてしまう逃げ水、蜃気楼の繰り返しに見えますが、そこまでして財源を徹底して洗い出そうとおっしゃるんだったら、一般会計と国債整理基金特会と合わせて八兆二千六百億円という大変な資産がバランスシートのど真ん中に載っていますよ。これは必要な法人税減税額の八倍です。何でしょうか。日本郵政の株式ですよ。この売却を法律で凍結し、しかも将来もそれを一部しか売らない、しかもいつまでに売却するとの予定も付けていないので、つなぎ国債の財源にしようとしてもできない、この郵政改革法案をこの国会に提出するとも所信表明で総理はおっしゃっていますが、全国百四十万人の金融、保険、ＪＡバンク、漁業や林業の共済で金融をやっている方、百四十万人の方々が自分たちの仕事を極端に圧迫される、職場を脅かされるとこぞって全部反対している民業圧迫法案であります。\r\n　この法案に民主党内で最もこだわっておられたのは強制起訴となった小沢前幹事長ですが、私がかつて金融国会の前後、伺っていた限りでは、菅総理は金融についてはかなり自由主義的なお考えをお持ちでした。岡田幹事長も、郵貯の預入限度額を五百万円に引き下げるべきではないかと御主張されておられました。にもかかわらず、この法案の成立を強行するというのであれば、ああ、菅内閣もやっぱり小沢影内閣だったんだなと、そのように言われても仕方がないのではないでしょうか。\r\n　強制起訴になっても、何が怖いのか知りませんが、処分とかもなされないようですが、総理、官房長官のお考えを伺います。\r\n　次に、環境の問題です。\r\n　環境、この非常に重要な問題につきまして、今回提出されるという地球温暖化対策基本法案が仮に成立してしまうと、雇用や国内投資に悪影響を与え、成長に不可欠な技術開発の原資を奪ってしまうという産業界の悲痛の叫びは総理のお耳には入っていないんでしょうか。既に、円高、法人税高、派遣法改正の三重苦によって日本の産業は大打撃を受けており、このＣＯ２削減強行の四重苦は、とどめを刺すほどきついものなんですよ。\r\n　　　〔副議長退席、議長着席〕\r\n　昨年の十一月に、地球温暖化に関する閣僚委員会、これ、民主党の閣僚委員会ですからね、現与党の。ここに提出された与党の、二〇二〇年までにＣＯ２を九〇年比二五％削減する場合の毎年の家計の負わされる負担、失われる雇用、失業率の上昇の試算の中には、家計の御負担が最大で一年に何と七十七万円にもなるという、そして雇用は百二十万人も失われるという日本経済破局シナリオがかなり信用のあるシンクタンクから、大学から指摘されているのを、これも総理は御存じないんでしょうか。\r\n　経済政策では、ワーストシナリオをも検討するのが当然でございます。なのに、前環境大臣は、この不都合な真実を隠ぺいし、都合のいい試案だけで前国会を終わらせてしまいました。しかも、二五％削減を海外との排出権取引にも頼るというなら、ＣＯ２の最大の排出先の一つは中国、その中国に巨額に日本人の血税を支払うことになりかねないんです。それも、場合によっては何兆円の規模です。信じ難い愚策ではないでしょうか。\r\n　これらの点に関して、総理、官房長官、経済産業大臣に納得のいく御説明を求めます。\r\n　国際社会での中国、日中との経済関係ですが、最近、中国は、財政破綻したギリシャに支援を申し出てヨーロッパに感謝されるなど、国際金融界での存在感を着々と高めています。そして、中国は、ＩＭＦの大規模増資によって日本を抜いて世界第二位の発言権を持つ可能性が出てきているんです。\r\n　その中国の通貨人民元は、日本円と異なって自由取引通貨ではなく、日米欧からの再三の要請にもかかわらず大幅に過小評価されたままです。また、今回のレアアースの対日輸出の一方的制限に見られるように、ＷＴＯルールにも、しばしば勝手に破るなど、先進国としての責任を自覚せず、振る舞いができない国であります。\r\n　そんな国に対して、我が日本がプラザ合意、構造協議、繊維、自動車、半導体、金融など累次の通商摩擦を乗り越え、国際社会に払ってきたような痛みを何一つ経ることなく世界第二位の発言権を明け渡すという判断を仮にするならば、一体それはどういう国益によって正当化できるというのでしょうか。この話は政権交代後、この一年に進んだんですよ。\r\n　これからＧ７に行かれる財務大臣及び財務大臣時代の菅総理は今までどういう交渉をしていらしたのか、また外交は一元化というんですから、前原外務大臣、知らないでは済みません、どのように対応されるのか、お答えください。\r\n　ガス田問題についてお伺いします。\r\n　九月十七日、海上自衛隊Ｐ３Ｃが撮影した写真によって白樺ガス田の海面が濁っていることが確認されました。自民党の部会で経産省の担当者が、掘削が行われた可能性が高いと発言し、報道もされていますが、撮影された写真の公表、国会提出を何度かお願いしても断られておりますが、拒否される場合、どなたのどのような判断なのか、経済産業大臣、官房長官に伺います。\r\n　ガス田交渉に当たって、仮に約束に違反して中国が掘削を始めたとしても、経済産業省保有の探査船などを使用し、日本もこちら側の鉱区で試掘調査を始めればいいわけですよ。\r\n　この対抗措置のマニュアルのあるなし、そしてその内容の事実関係について経済産業大臣に御確認します。そして、仮に掘削が行われてもこの対抗措置を発動しないという判断があり得るのか、だったら、だれがそれを判断するのか、経済産業大臣、外務大臣、官房長官に伺います。\r\n　尖閣、魚釣島は、埼玉の民間の方の所有地を国が借り受けているとの説明を内閣官房から受けています。仮に、日本国籍の民間人が居住を希望し、持ち主も許可する場合、受け入れていただけるのでしょうか。\r\n　尖閣問題での国の煮え切らない態度で日本中がいらいらしております。そこで、愛国心にあふれた方が、多少の不便はあっても自分が国境の防人になると実は既に私に言ってきておられる方がいらっしゃいます。この愛国心をまるで押し殺すかのように居住が駄目だというのであれば、どなたのどういう理由による判断なのでしょうか。\r\n　また、民間人の居住を断り続けて、日本による実効支配を進めるのだというのであれば、当然国の機関による利用、例えば自衛隊の演習、海上保安庁の灯台以外での施設での駐在、そういったことを進めていただけるのでしょうか。官房長官、尖閣はしっかり守っているから大丈夫だと講演等でおっしゃっている外務大臣、さらに、最終責任者として総理にもお伺いします。\r\n　次に、特別要望枠を政策コンテストにかけることの危険性、内閣としての政治責任の放棄及び国会における予算審議の形骸化について伺います。\r\n　新成長戦略を実現する財源であるはずの元気な日本復活特別枠には、我が国を取り巻く最大の脅威である中国や北朝鮮のミサイルに対抗し得る唯一の手段であるミサイル防衛の整備経費、尖閣で重要性が浮き彫りになった在日米軍の思いやり予算、海上保安庁の体制整備などが含まれていますが、財務大臣は、この二・九兆円の要望を何と半分以下に削り込む意向を委員会で私に答弁されています。つまり、国民の安全を守るという主権国家の基本的な責務をこの内閣は投げ出しているのであります。\r\n　こうなってしまった最大の原因は、社会保障や地方交付税以外の経費を、防衛費であろうが、海の警察であろうが、法律上使途が特定されているエネルギー財源であろうが、すべて一律一割カットという理念のない要求基準を作ってしまったからであります。\r\n　パブリックコメントは、日本国民が一人一コメント出しているのか、外国人やその影響下にある勢力が成り済ましているのか、あるいは買収された意見なのか、確認するすべがありません。なのに、それを参考に評価会議で優先順位を付けるというのは余りに無防備で危険です。そもそも政治とは、政策の優先順位を決めるということではないですか。せめて今からでも、パブリックコメントの対象から除いて、二度とこのような亡国的予算要求基準を作らないようにしていただきたい。外務大臣、財務大臣、そして総理の御説明を求めます。\r\n　ここまでの重要事項を正しく民意が反映され得ないと民主党の閣僚も認めているパブリックコメントにかけるほど理念に自信がないなら、衆議院を解散して国民の皆さんに聞いてみてはいかがでしょうか。\r\n　最後に、総理の国民の命を守る決意、覚悟の欠如を指摘しておきます。\r\n　先ほどの答弁でも、ＡＳＥＭでの日中首相会談でフジタの残ったたったお一人の身柄の釈放について話し合ったのかについて、確たる答えがございません。日本中の四千万人のお勤め人、サラリーマン家庭にとって、これは他人事ではありません。中国に出張、滞在することは、今やどこの御家庭にも起き得ることです。外国で拘束されても助けてくれないような政府では、企業も国民も国を捨てるでしょう。\r\n　菅総理の政治姿勢こそが国民に、日本の空洞化の最大の元凶となっていることを最後に申し上げて、私の質問を終わります。\r\n　御清聴ありがとうございます。（拍手）\r\n　　　〔内閣総理大臣菅直人君登壇、拍手〕",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117615254X00320101008/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117615254X00320101008",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117615254X00320101008/22"
            },
            {
                "speechID": "117105271X00220090220_010",
                "issueID": "117105271X00220090220",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2009-02-20",
                "closing": null,
                "speechOrder": 10,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○片山分科員　ありがとうございます。\r\n　これに加えまして、きのうの日経の夕刊でしたか、ベトナムが全域に、古い言葉で言うファイバー・ツー・ザ・ホームですか、もっと新しく、日本発の、さらに一段階進んだファイバーなんですけれども、ベトナム全域に工業、産業目的で引く投資をすると。もちろん景気対策もあるんですけれども。日本におきましても、重点投資を行う意味で、太陽光発電ですとか風力発電といったグリーンエネルギーへの発電基地ですとか、あるいは既存の、あるいは将来予定がされる工業集積地に、この際、すべて公共投資の形でインフラファイバー網を整備してしまうということを、今後さらに、この予算が成立した後に、必要ならば、考えていく上に非常に重要な玉として、ぜひお考えいただきたいと思います。\r\n　次に、派遣労働について伺わせていただきます。\r\n　今、野党の方から製造業派遣の全面禁止が出されておりますが、これも、毎日現場を回らせていただきますと、とんでもない、派遣と研修生なくして成り立つ製造現場は中小以下ではあり得ない、どういうことだという御意見が多くて、非常に意を強くしているわけでございます。現在、この派遣について、当然見直しはたくさんすべきでございます、セーフティーネットも足りません、悪質派遣業者も排除しなくてはいけません、ただ、原理原則として、どういう形でお考えかということについて、まず経産省のお考えを伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105271X00220090220/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105271X00220090220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105271X00220090220/3"
            },
            {
                "speechID": "116414006X01520060530_013",
                "issueID": "116414006X01520060530",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第15号",
                "date": "2006-05-30",
                "closing": null,
                "speechOrder": 13,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（片山さつき君）　御指摘のように家庭部門のエネルギー消費、なかなか減らない。電気の問題でございまして、これは、世帯ごとのエネルギー消費量というのはそんなに増えてないんですが、世帯数も増えておりますし、それからライフスタイルが変わっているということがあるというふうに考えております。\r\n　例えば、近年、ＤＶＤですとかパソコンですとか、新たにライフスタイルに入ってきて電力を食うものもございます。また、エアコンですとか冷蔵庫などは毎年エネルギー効率が確実に上がって出荷されておりますが、買換えまでに十年ぐらい掛かりますので、モデルチェンジが行われるほど簡単に家庭全体では減らないというようなことがございます。\r\n　いずれにしても、この家庭部門でエネルギー消費を下げることが今回の枠組みの中で非常に重要でございますので、私ども、省エネ法に基づく機器の単体の対策を更に強化をすることを行ってまいりたいと思っておりますし、それから使用方法の改善による省エネの普及啓発にも努めてまいるという所存でございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414006X01520060530/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414006X01520060530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414006X01520060530/3"
            },
            {
                "speechID": "116414006X01520060530_025",
                "issueID": "116414006X01520060530",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 164,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第15号",
                "date": "2006-05-30",
                "closing": null,
                "speechOrder": 25,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（片山さつき君）　委員御指摘のとおりに、先日、私どもの二階経済産業大臣の方から、経産省と環境省は国民の御期待にこたえるべく一層協力してまいりたいというふうに御答弁を差し上げておりまして、小泉内閣の大方針でございますが、環境と経済の両立という原則の下に、近く両方の役所の方で担当局長クラスによるエネルギー政策・環境政策連携会議というものを開催するということで調整しております。早ければ六月の上旬にもということで調整しておりまして、このような形も通じまして協力を更に深めていきたいと考えておりまして、当然今回の法案、それからフロン回収・破壊法改正法案と、いろいろと共同で提出させていただいております。今までもいろいろな施策の実施を手に手を取ってやっておるところでございますが、京都議定書の目標達成計画におきましても、環境税や国内排出量の取引制度などにつきまして総合的に一緒に検討を行うということになっておりまして、私ども経済産業省といたしましては、環境と経済の両立という原則の下に、どういう対策がいいのか、どういう施策がいいのか、この最適な在り方、最適なポリシーミックスにつきまして、環境省を始めとする関係省庁と手を取り合って総合的に頑張ってまいりたいと思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116414006X01520060530/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116414006X01520060530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116414006X01520060530/5"
            },
            {
                "speechID": "116404006X01120060512_054",
                "issueID": "116404006X01120060512",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2006-05-12",
                "closing": null,
                "speechOrder": 54,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　まず、コンビニエンスストアの温暖化防止対策についてのこれまでの取り組みでございますが、業界が環境自主行動計画というものをつくっておりまして、配送の合理化ですとか空調の省エネ化、低公害車導入等をやりまして、エネルギーの消費基準値は、九〇年を一とすると二〇〇四年には〇・七三まで下げてきております。\r\n　ですから、業界単位でいけば決してふまじめな業界ではないんですが、さらにこの業界の取り組みを促すために、毎年、産業構造審議会と総合エネルギー調査会の合同小委員会においてフォローアップを行っております。\r\n　このように自主的な取り組みも進んでおりますし、利便性もありますので、現時点において、営業時間規制ということまでを考えるような業界ではないんじゃないかと我々思っておるわけです。\r\n　また、最近、コンビニにつきましては別のとらえ方もございまして、犯罪の温床になっているんではないかという御質問もあったんですが、逆にフランチャイズチェーン協会の実施した調査によりますと、消費者の七六・一％が、周りに明かりのないところで、二十四時間営業のコンビニに駆け込んだりして防犯に役立っていて安心だと思うという回答もしておる次第で、両面いろいろな考え方がございます。\r\n　いずれにいたしましても、今後とも、きちっと対応してまいりたいと考えております。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404006X01120060512/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404006X01120060512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404006X01120060512/10"
            },
            {
                "speechID": "116404006X01120060512_062",
                "issueID": "116404006X01120060512",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第11号",
                "date": "2006-05-12",
                "closing": null,
                "speechOrder": 62,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　再生可能エネルギーの導入というのは、当然、地球温暖化対策として非常に有効であるということは私どもも認識しておりまして、太陽光発電、風力発電、バイオマスエネルギーとさまざまございまして、各国において、それぞれの実情に応じて導入を進めておるわけで、森林資源が非常に豊富な北欧においては木の由来のバイオマス発電等が多いということを聞いておりますし、トウモロコシの生産量が多いアメリカ、サトウキビの生産量が多いブラジルにおきましては、先ほど外務委員会でも御同僚の委員から御質問がありましたように、バイオエタノール燃料の導入が進んでおりますし、我が国の場合は太陽光発電の技術開発が進んだということもございまして、太陽光発電につきましては導入量は世界一となっております。\r\n　海外でいろいろ行われていることの統計でございますが、実は、再生可能エネルギーという形で統計をとっておりまして、日本の場合は、新エネ、省エネ、代エネでそういう形をつくっているんですが、再生可能ということだと水力が入りまして、これを入れますと、二〇〇二年では、アメリカが五・九％、イギリスが一・二％、ドイツが三・七％に対して、日本は五・〇％でございます。\r\n　また、二〇一〇年においての導入の目標におきましては、アメリカは六・四まで上げる、イギリスは一・二を五・四まで上げるのでかなりきついと思いますが、ドイツは四・二まで上げる、我が国は今のものを七まで上げるということで、かなり頑張ろうという目標は設定しております。\r\n　何を用いるかというのは、政策の目標は社会情勢の違いですとかエネルギー事情の違いがありますので、各国一律である必要はないとも思いますが、我が国の目標の数値は、再生可能エネルギー全部ということでとりますと、必ずしも欧米に遜色ないのではないかと思っております。\r\n　いずれにいたしましても、御指摘も十分に踏まえつつ、再生可能エネルギーの導入に向けては全力で取り組んでまいりたいと考えております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404006X01120060512/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404006X01120060512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404006X01120060512/11"
            },
            {
                "speechID": "116404080X01520060510_099",
                "issueID": "116404080X01520060510",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2006-05-10",
                "closing": null,
                "speechOrder": 99,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　御指摘のように、天然ガスは、石炭、石油に比べましてもＣＯ2の排出が少ない上に、産出先が非常に安定してというか分散しております。石油は九割中東ですが、天然ガスはオーストラリアからサハリンまで幅広くございますので、非常に優秀なエネルギー源と考えております。\r\n　天然ガスの普及拡大に向けて、供給面では、天然ガスへの燃料転換の促進、需要家数の九割以上をもう完了しております。また需要面では、産業用ボイラー等の天然ガスへの燃料転換ですとか、より効率の高いガス機器の、エコジョーズとかですね、導入などに対する助成も行っております。\r\n　また、国内においてこれを運搬する基幹パイプラインの整備についても支援しておりますし、海外からの天然ガスの安定的な確保に向けましては、今、多様な国々、多様なガス生産国との関係強化なども進めておりまして、今後とも、ガス政策は一層充実強化、しっかりやってまいりたいと思っております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01520060510/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01520060510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01520060510/18"
            },
            {
                "speechID": "116404080X01020060405_033",
                "issueID": "116404080X01020060405",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 33,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　先ほどから我が国のエネルギー戦略についての御質問も相次いでおるわけですが、私どもも新国家エネルギー戦略というのを今策定中でございまして、先般大臣の方から経済財政諮問会議でも中間報告をいただいて、小泉総理の方からも、非常に重要な問題であるというお話をいただいておるわけです。\r\n　そういった中でも、エネルギー戦略の中でさまざまな協力の分野が重要だと。特に、アジア、中国、インドを中心としたＢＲＩＣｓ的な中進国になりそうな途上国であったり、あるいは一般の、我が国が従来から援助対象としてきた途上国であったり、そういったところに日本の冠たる新エネルギーや省エネルギーの技術も提供していかなければいけないし、また原子力の問題もあるということは盛り込まれております。\r\n　今般、今回法律でお願いしております、ＮＥＤＯがクレジットを取得するというこのメカニズムでございますが、やはり前回の御審議のときにも御質問にお答えしておりますが、原則公募によってプロジェクト事業者を選定するということにしておりまして、その選定に当たっては、やはり確実性と費用対効果を考えております。それはもう委員にまさに釈迦に説法でございますが、今回初めてこういったスキームをお願いして、また予算もお願いしているということでございますので、確実性と費用対効果ということをまず最優先に考えております。\r\n　事業者の選定に当たっては、まず、その排出削減事業の成否、要するにできなかったらそこからはクレジットにカウントしてもらえない最終結果になりますので。それから財務能力とか提案された価格の問題もございますし、ここに厳正な評価をしなければいけないんですが、さらに、こういった要素に加えて、事業が行われる国の政治経済状況も十分要素に入れるということになります。ですから、政情不安定であるとかそういった問題は、そこである程度評価に入ってくることにはなると思います。\r\n　いずれにしましても、政府といたしましては、クレジット取得の可能性をまず広げていかなければなりませんので、我が国企業の排出削減事業の実施の円滑化を含めまして、今まで以上に、おっしゃったような点も踏まえ、発展途上国との協力には主体的に取り組んでいくということになると思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01020060405/8"
            },
            {
                "speechID": "116404080X01020060405_037",
                "issueID": "116404080X01020060405",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 37,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　この法案の御審議に入りましてから、一連の御質問の中でその件は非常に大きく取り上げておりまして、御承知のように、昨年十二月のＣＯＰ11それからＣＯＰ／ｍｏＰ１におきまして将来枠組みについて一定の合意は得られたわけでございますが、それは御承知のように完全に十分なものではありません。\r\n　条約のもとでの対話を開始するということについては、御指摘のような米国それからＣＯ2削減により大きな貢献が期待されるような途上国も含めて参加するということについては一定の合意は得られたのですが、新しいコミットにつながる交渉を開始するものではないということになっておりますし、後は、先進国の第二約束期間の削減目標の交渉ですとか議定書全体のレビューのための準備ということについては合意が得られたのですが、結局は、先進国の第二約束期間の削減目標の交渉という部分の交渉ということ以外には開始のめどが立っていないわけでございます。\r\n　ただ、ことしになりましてから、ブッシュ政権は、エネルギー問題についてかなり軟化というか変化を見せておりまして、ＧＮＥＰのようなこともありましたし、それから、諸外国との対話また政府高官の発言等を見ましても、先ほどの御質問で核燃料サイクルの問題もありましたが、やや、クリーンエネルギーに対する大変な関心も高まっておりますし、また国際協力についても、やはり米国としても今までのとおりでいいのかというような機運が上がってきております。\r\n　ここは、今現在はそういうコミットメントにつながる交渉ができているわけではないのですが、まずアメリカにおいては国内の目標をつくるという方向で動いていただけないのかというお話と、アジア太平洋パートナーシップというのが本年一月、シドニーで行われまして、西野副大臣が御出張されて、ここでも一定のセクターがあったわけで、これは官民セクター協力でございますが、日、米、豪、中国、インド、韓国の六カ国でございますので、こういった枠組みもうまく動かしながら、何とかそういった方向で努力したい。こういう方向につきましては、政府全体で一致しているものと考えております。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01020060405/9"
            },
            {
                "speechID": "116404080X01020060405_045",
                "issueID": "116404080X01020060405",
                "imageKind": "会議録",
                "searchObject": 45,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 45,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　委員は、特会、財政法の問題についても大変お詳しいので御質問をいただいているわけでございますが、まさに今回ＮＥＤＯがクレジット取得を行うというこの京都メカニズムのスキームにつきましては、海外で行われる部分をカウントできるという、最後にこの京都メカニズム部分が入ったわけですね。認められるということは、いろいろな努力を総合的に行った上でどうしてもそれが目達できない場合はそちらを使っても構わないということでございまして、やはり総合的には、いろいろな努力を国内で、さまざまな努力、今までも御説明させていただきました努力を行うわけですが、今後の目標達成期間までの間におきましては、産業界のことですから変動等もあり得ますので、そういったことを踏まえて、京都メカニズムを使う分につきましては、それが効率的にかつ確実的に実施できるようにすることの方が、我が国全体のエネルギーの需給が逼迫しないという意味からも適切ではないかという判断で、そういった条約上の枠組みに合意し、今回も法律をお願いしているわけでございます。\r\n　また、特会の改革が今回、通称行革プログラム法につきまして非常に重要な要素になっておりますが、全体の特会の数が、三十一から、二分の一から三分の一になるというのは、私の承知しております限りでは、戦後、昭和二十二年に財政法ができて以来これだけのドラスチックな改革を行ったことがない中で、私どもが所掌しております両エネルギー特会につきましても六百億円ぐらいを一般会計に貢献させていただくとともに、二〇〇七年度をめどに両特会を統合するということも考えております。特に剰余金や積立金の点検につきましては厳しく行い、また、前国会でも指摘されました広報予算等につきましては、多くのものをゼロ項目にもさせていただきました。\r\n　また、余剰の問題につきましては、やはり備蓄の問題等のタイムラグがあるということを今までは申し上げてきたわけですが、さらにそれを厳しく、できる限りのところまで抑えさせていただいて、全体におきまして相当な減額を、具体的には歳出削減分、当省分だけで六百五十一億という前例のないものですが、させていただいた上で、新エネ、省エネ対策と並んで、今回の環境と経済の両立という意味からでのエネルギー確保、エネルギー逼迫にならないような責任あるエネルギー政策の中で、この計上はやはり必要欠くべからざる重要なもの、取捨選択を重ねて、選択と集中をした上でも重要なものということでお願いをしているわけでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405/45",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X01020060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X01020060405/10"
            }
        ]
    },
    {
        "numberOfRecords": 35,
        "numberOfReturn": 5,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "116404080X00820060329_154",
                "issueID": "116404080X00820060329",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2006-03-29",
                "closing": null,
                "speechOrder": 154,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　御指摘のとおり、中国につきましては、二〇三〇年には米国を超えて世界一の排出国になる予測でございますし、今後の途上国からの排出増分を見ましても、中国がその半分を占めるのに次いで、インドの排出増も非常に大きなものになるというふうに予測されております。\r\n　これらの国に対する排出抑制なくして、気候変動、またＣＯ2排出問題の解決というのは当然あり得ませんので、国連でも、米国や途上国も参加して長期的な協力に対する対話というのを始めますが、我が国といたしましても、このような場を通じて、すべての主要排出国による取り組みの必要性を今後とも主張してまいる所存でございます。\r\n　また、国連の外におきましても、Ｇ８サミットの合意に基づいて、中国、インドを含めた主要二十カ国によるクリーンエネルギーに関する議論が既に開始されております。またさらに、中国、インドも参加するアジア太平洋パートナーシップというのがございますが、こちらも、産業セクター別に省エネに向けた官民の取り組みを始めようとしているところでございます。\r\n　いずれにしても、省エネの問題と気候変動の問題とは表裏一体でございまして、このようなさまざまな場を通じました協力を通じまして、中国、インドにおけますＣＯ2等の排出抑制を積極的に進めていただくことが大変重要というふうに考えております。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00820060329/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00820060329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00820060329/26"
            },
            {
                "speechID": "116405271X00220060301_007",
                "issueID": "116405271X00220060301",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2006-03-01",
                "closing": null,
                "speechOrder": 7,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　委員御指摘のとおり、石油公団につきましては、平成十三年末の廃止の決議というか、十四年にその廃止が決定されたわけでございまして、そのときに、石油公団が保有していた資産をどのように処分するかといった問題、そのあり方などを提言いたしまして、平成十五年三月の総合エネルギー調査会で答申が出されたわけでございます。その答申におきまして、石油公団が保有する資産をある程度選択して統合するということによって、国際競争力のある規模、経営能力及び技術力をあわせ持つ中核的企業を形成するべきであるということが書かれておりますし、今議員の御指摘の中にあったような幾つかの会社の名前とかもその中では触れられているわけでございますが、こういった答申を踏まえまして、中核的企業の中心となるべきものの一つとされました国際石油開発株式会社にジャパン石油開発などそのほかを統合いたしました上で、この会社が平成十六年に上場いたしたわけでございます。\r\n　この国際石油開発が中核的な企業として我が国の上流開発体制において一層重要な役割を果たすためには、上場後も、その経営判断によりまして、ほかの企業との統合ですとか連携を通じて規模を拡大し技術力を強化するということが望まれておりましたが、同社は昨年の十一月に、報道等を通じて御承知かと思われますが、帝国石油さんとの方で経営統合に合意したわけでございます。この統合は、ことしの一月になりまして、両方の会社の株主総会でも正式に決定されたわけでございます。この結果、この統合会社は、生産力ベースでも世界の中堅の石油開発企業並みの規模となりまして、また技術陣の方も大幅な充実が図られるということになっておりまして、外国の石油の開発企業と相競い、または連携してさらに発展してまいりますための基盤をある程度備えるものになったのではないかと考えております。\r\n　政府といたしましては、この統合会社が、さらに競争力を強化して、我が国のエネルギーの安定供給の実現に貢献していくことを期待しております。\r\n　余談になりますが、きのう、御指摘のエクソン・モービルの我が国のトップが私のところに参りまして、一時間ほど、今の国際的なエネルギー開発ビジネスの状況についてお話がございました。ただ、この会社につきましてももう一つのメジャーにつきましても、非常に長い歴史の中で、上流の開発について、恐らく世界じゅうにさまざまな権益を既に持っております。\r\n　その中で、変化する状況の中で、毎年毎年、いかなるエネルギーがいかなる国においていかなる状況で消費されていくかについて刻々とリバイスをしながら開発をして今日に臨んでそれだけの利益を上げているわけでございますが、この会社の社長さんはアメリカの方で、日本に来て五年間このビジネスを日本でやっているわけですね。当然日本において、御指摘の会社も含めて、いろいろな民間あるいはもと民間、もと国であって今民間になっているものを含め、そのビジネスの状況を見た中で、日本においてはそういった、経緯がある程度違うことですとか、それから、何といってもエネルギーの場合は、世界じゅう、いつでもどこでも資源源があるわけではないわけですよ。資源源はエネルギーの種類によってある程度創出する地域が決まっているわけでございますから。そういったことも含めて、ベストストラテジーがどうであるかということは、必ずしも国際的メジャーと同じ状況ではないけれども、民間同士の競争や連携のメリットを生かすことによって、今の時点で我が国としてどういう手が打てるかについてかなりいろいろと考えられているんじゃないですかというようなことも申しておった次第でございます。\r\n　長くなりました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405271X00220060301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405271X00220060301/3"
            },
            {
                "speechID": "116405271X00220060301_010",
                "issueID": "116405271X00220060301",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第2号",
                "date": "2006-03-01",
                "closing": null,
                "speechOrder": 10,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　先ほども御説明いたしました国際石油開発そのほか、確かに企業のトップに経済産業省出身者が就任している例もございますが、いろいろな企業を含めて、民間の石油会社とも政府は連携しながらエネルギー政策というのは取り組んでおりました。今までもこれからも取り組んでおりますので、これらのトップ云々において特に阻害されているというような認識は持っておりませんが、先般の十一月の統合におきましても、これは両社の経営陣の主導によって統合いたしましたところ、マーケットでも非常に高く評価されましたので、こういった石油開発体制の強化に資するようなエネルギー政策上重要な決定も民間同士のベースでなされたわけでございます。また、石油資源開発とアラ石の方も、イラクの石油省との共同運営委員会を設置し、油田開発について共同研究をやっておりますが、こういった取り組みは、経済産業省、二階大臣御自身も昨年十二月にイラクの石油大臣との間で共同声明を出されて署名をしたといった政府の動きと一体となって石油戦略をやっていく、イラクにおける自主開発油田の獲得を目指すものでございます。\r\n　こういったさまざまな連携と安定供給の確保に今後しっかり取り組んでまいる所存でございまして、トップ云々ということにかかわらず、それはやっていくということだと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405271X00220060301/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405271X00220060301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405271X00220060301/3"
            },
            {
                "speechID": "116404080X00220060224_054",
                "issueID": "116404080X00220060224",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2006-02-24",
                "closing": null,
                "speechOrder": 54,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　読売新聞の記事につきましては、その政治部記者の表現につきましては、私も全部承知してそのとおりだと思っていることばかりじゃないですけれども、一般論として、政務官は衆議院議員であり、私の場合は静岡第七選挙区の選出の唯一の衆議院議員ですから、地元からの御要望を聞き、それを役所に伝えるということは当然のことだと思っておりますし、私以外のほかの職にあられる方も皆さん日夜やっておられると承知しております。\r\n　また、経済産業政務官としてどういう仕事があるかということにつきましては、もちろん、この政務官という仕事あるいは副大臣という仕事が先般の改革のときに政治主導の一環としてできてきた制度の一つであるというような趣旨につきましては、達増委員の御質問の中にあったこととそれほど大きな理解の違いが私はあるとは思っておりません。\r\n　仮にそうであるとすれば、経済産業省の場合は、例えば、中小企業対策にしても、エネルギー問題、特別会計の大きな改革が昨年の予算編成ではございましたが、そういったところはまさに与党・政府で非常に議論があり、与党、自由民主党、公明党連立としてどういう方針を打ち出すか、そして経済産業省としてどういう方針を打ち出すかという議論がさまざまある中で、経済産業政務官がその権限のある当局である財務省と話をするというのは、全くそれは業務の一環であるし、また、そのようなことが今までは全くなかったかというと全くなかったわけではないでしょうが、それを事務方がやる、政務官がやる、副大臣がやる、あるいは事務方が同行して政務官や副大臣がやるということが当然あってしかるべきですし、その制度改革後あったでしょうし、今もあるんじゃないかと思っております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00220060224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00220060224/14"
            },
            {
                "speechID": "116404080X00120060215_014",
                "issueID": "116404080X00120060215",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2006-02-15",
                "closing": null,
                "speechOrder": 14,
                "speaker": "片山さつき",
                "speakerYomi": "かたやまさつき",
                "speakerGroup": "自由民主党",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○片山大臣政務官　昨年の十一月に経済産業大臣政務官を拝命いたしました。つい先ごろまでそこに座っておったような気がいたしますが、片山さつきでございます。本当に皆様どうぞよろしくお願いいたします。\r\n　先ほど大臣、副大臣の方から、経済成長それから産業競争力強化の必要性が喫緊の課題であるというお話がございましたが、まことにそのとおりでございまして、国際競争の熾烈化というのは、私の地元のような工業地帯では、もう日々痛いほど感じられる中でございまして、その中でも、先端産業と申しますか、エネルギーや環境技術を駆使して勝ち残ってきた自動車ですとか電子ですとか、先端産業がございますように、我が国の力、我が国の底力、我が国の付加価値を生かして我が国が世界のイノベーションセンターになっていかなければならない、そういったことを目指していくとともに、それから、貿易・投資環境整備も含めまして、通商政策を積極的に展開するなど、国際競争力の強化に向けた取り組みを前向きに進めていくということが求められております。\r\n　西野副大臣、松副大臣、小林大臣政務官とともに二階大臣をお支えいたしまして、本日、経済産業省幹部全員参っておりますが、本当に課題が山積しております経済産業行政のより一層の推進のために、そして、近い課題といたしましては新経済成長戦略の策定ということもございますので、一層全力を尽くしてまいる所存でございます。\r\n　石田委員長初め本委員会の委員各位の皆様のより一層の御指導、御鞭撻を心からお願い申し上げまして、簡単ではございますが、私のごあいさつにかえさせていただきます。\r\n　ありがとうございます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404080X00120060215/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404080X00120060215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404080X00120060215/3"
            }
        ]
    }
]