[
    {
        "numberOfRecords": 10,
        "numberOfReturn": 10,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121114601X00420230316_024",
                "issueID": "121114601X00420230316",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2023-03-16",
                "closing": null,
                "speechOrder": 24,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　まあ今の段階では、大都市の関係者もぴりぴりしていると思いますのでそこまで言えないと思いますけれども、年末の税調に向けまして、我々本当にこの森林の多い地域の議員も頑張ってまいりますので、よろしくお願いいたします。\r\n　次に、ライフワークの東京一極集中の是正関係に移りたいと思いますが、二年前はあったものの、昨年に続き今年も、大臣所信で東京一極集中の是正に関する記述がなかったのは残念に思います。\r\n　コロナ禍が落ち着く中で、ただでさえ全国的な人手不足、深刻な少子化、人口減少社会であるにもかかわらず、再び東京圏への転入超過が増えてきたことに危機感を覚えます。具体的には、コロナ前の令和元年、約十五万人まで転入超過が膨れて、コロナで令和二年は九・八万人まで、そして翌令和三年には八万人に減ったものの、昨年、令和四年にはまた九・四万人に増えてきたことでございます。\r\n　また、最近では、デジタル人材の育成にかこつけて、東京二十三区の大学、今現行の大学定員増抑制規定を緩和しようとする動きがあるなど、新型コロナで学んだ経験、すなわち集積のメリットよりも過密のリスクの方が大きくなった状況を踏まえて、集中から分散、東京一極集中型から地方分散型の社会へパラダイムシフトする必要性、緊急性が高まったにもかかわらず、その流れと逆行することがそこかしこで起こり、地方創生に不可欠な東京一極集中の是正が遅々として進まない、むしろ悪い方向に進みつつあることを残念に思います。\r\n　一極集中した東京の関係者は今の体制のままが一番心地よいので、構造的に集中している大企業や大学、政府機関に加え、都や二十三区からも主体的に組織や運営の効率化、分散を図る機運はなかなか生まれませんし、誘導策を取っても遅々として進まないのが今の現状です。\r\n　しかしながら、時は歴史の分岐点で、国と地方の衰退に歯止めを掛けるために残された時間は余りないと私は思っております。昭和、平成と二度の大きな市町村合併により、小規模で財政力の弱い市町村は、血と汗を流し、生き残りを懸け必死に頑張って、今、深刻な人口減少社会の中で地方創生に取り組んでおります。\r\n　令和の時代は、二十三区を含む私は大都市改革を行って、その効率化で生み出す果実を国全体のために活用すべきと思います。そうしなければ、大都市への人材、食料、エネルギーの供給基地である地方がそう遠くない時期にその機能を果たせなくなって、東京を始めとする大都市もやがて倒れてしまうということを国民全体、再認識すべきと思います。今こそ総務省が言われる国をつくり直す時期であり、成長戦略に資する構造改革、国全体が持続的に発展できるような国づくり、地域づくりに踏み出すときと思います。\r\n　今日は資料も配付させていただいておりますけれども、これまで二十三区を含む大都市制度には様々な変遷がございました。昨年は究極の二重三重行政の解消策として二十三区の国直轄化を提言いたしましたが、今日は、過去の歴史に学び、温故知新の観点から、昭和二十二年から三十一年まで実在した制度であるものの、実績なく不発に終わった特別市の制度を参考に質問したいと思います。\r\n　まず、現在の二十三区、都、国の三層構造と比べて、国、都、二十三区との間で権限と財源を再整理した上で、二十三区を一つの大都市、東京特別自治市ともいいますけれども、この国と特別自治市の二層制にした場合、どちらが効率的な行政体制で、かつ感染症や大規模自然災害等の有事への対応、さらには世界に冠たる先進的な成長戦略の実施など、どちらが現在及び将来の区民のため、そして東京を始め国全体のためになると考えられるのかお伺いするとともに、それはすぐにはなかなか難しいということであれば、現行の三層構造は維持するとして、二十三区を一つの大都市として効率化を図った場合だけでも、例えば二十三区合わせた区議会議員、九百名もいらっしゃいます。二十三区、約九百七十万都市ですけれども、九百二十万の例えば神奈川県、神奈川県議会は定数百五名でございます、九百七十万いる、九百名もいる二十三区を一つの市とすれば、区議会議員、市議会議員は百名程度で済みます。いろんな効果が生まれます。\r\n　そういったことも踏まえて、そういった非常に多くのメリットがあると思いますけれども、御見解をお伺いしたいと思います。総務省の知能と言われる吉川自治行政局長、よろしくお願いします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121114601X00420230316/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121114601X00420230316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121114601X00420230316/5"
            },
            {
                "speechID": "120814601X00220220308_007",
                "issueID": "120814601X00220220308",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第2号",
                "date": "2022-03-08",
                "closing": null,
                "speechOrder": 7,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　予想どおり、ちょっとど真ん中ではなかったわけでございますが、なかなかデジタル、これは非常に遅れておりましたので重要だと思いますけども、デジタルはあくまで課題解決の手段であって、目的ではございません。地方の人の流れを一極集中を解消して増やしていくためにも、なかなか、まち・ひと・しごと本部、そして田舎の県や市町村が幾ら頑張っても、東京都を始め東京に集中する政府機関、大企業、大学が後ろ向きでは遅々として進まないと懸念しております。\r\n　人材、食料、エネルギーを供給してきた地方が倒れ、その役割を果たせなくなっていけばやがて東京も倒れることを、また、東京の企業、住民にとっても、地方分散を図ることは人口減少や社会保障問題、多様な人生設計の実現など、あらゆる面で良い効果があることをもっと理解していただきたいというふうに考えております。\r\n　続きますけども、平成二十八年の参議院選挙から合区が導入され、鳥取、島根、徳島、高知の四県は二県で一人前、一県では半人前という地方をばかにした地方軽視の政治が一層鮮明になり、今般、衆議院の小選挙区の十増十減、比例も合わせれば十三増十三減、東京は七増えるという見直しが行われようとしており、更に地方軽視、地方の声が一層届きにくくなる事態になろうとしております。\r\n　現在の都市と地方、地方団体間の格差を拡大させる衆参双方の選挙制度は、新しい資本主義や地方創生の考えに逆行するものと考え、早急に是正する必要があると考えますが、大臣はどのように評価されているでしょうか。一般論しかお答えできないと思いますけども、日本の国会議員の人口当たりの数の海外比較や、世界の諸外国における投票価値の平等への考え方、一票の較差のばらつき状況等を程よく織り交ぜながら、御見解をお聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814601X00220220308/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814601X00220220308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814601X00220220308/2"
            },
            {
                "speechID": "120415007X00320210322_008",
                "issueID": "120415007X00320210322",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2021-03-22",
                "closing": null,
                "speechOrder": 8,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　しっかりと現場とキャッチボールしながら、周知徹底、そして弾力的、早期かつ執行についてお願いしたいと思います。\r\n　次に、やはり今回の新型コロナ問題で世界は一変しまして、日本でもデジタル化の遅れや東京を始めとする巨大都市の過密リスクなどが改めて浮き彫りになり、ＤＸの加速や地方分散型社会への転換を早急に行う必要がございますが、同時に、農林水産の分野でも、食料安全保障や食料自給率に対する国民の関心は今まで以上に高まっていると思っております。\r\n　昨年三月頃、中国を始めとするタマネギ等の原料の輸入がストップしたのは記憶に新しいと思いますが、そのときは短期間で解消して難を逃れましたが、今後、致死率の高い新たな感染症がパンデミックになった場合や、異常気象、そして大きな紛争などで食料の輸入が長期間止まったり大幅に減少したらどうなるのか。そして、我が国の米の生産を上回る一千万トン以上のトウモロコシの輸入が止まったらどうなるのか。日本は人口減少に対して、世界は人口増加の状態。さらには、地球温暖化も進む中で、今の日本の食料自給率三八％、飼料自給率二八％の先進国で最低水準の低さ。減り続ける農地、農業就業者の状況などを勘案すると、これから三十年、二〇五〇年に向け、世界の人口が百億に向けて増加する過程のどこかで日本が食料危機に陥ったり、世界で食料の争奪戦が起こる可能性は十分あると思っております。\r\n　さらには、ＴＰＰやＥＰＡ、ＲＣＥＰなど大型の通商協定が発効し、先日の牛肉のセーフガード発動のように海外から安い農産物が押し寄せてくることなどを考慮しますと、ウイズ・ポストコロナ時代における農林水産政策については、輸出促進も結構ですが、万一の備え、リスクヘッジ、つまり、万一食料の輸入が止まっても必要な農地と労働力は確保されており、国民は飢えないで済む、そういったリスクヘッジの考えを今まで以上に重視する必要があると思っております。\r\n　この点、資料一枚目見ていただきたいですが、いざというときに国内生産のみでどれだけの食料生産が最大限可能かを示す食料自給力の考えをもっと重視すべきであり、今の食生活に近い米、小麦中心の作付けの場合、推定エネルギー必要量二千百六十八キロカロリー、一人当たりですね、一日、を四百十四キロカロリーも下回っている現状に真正面から向き合い、政治の役割としてここをできる限り穴埋めしておくのがリスクヘッジの観点から重要と考えます。\r\n　ついては、まず、残り四百十四キロカロリー増やすのにどれだけの農地、労働力が追加的に必要となるのか、伺います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415007X00320210322/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415007X00320210322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415007X00320210322/2"
            },
            {
                "speechID": "120114103X00120200401_042",
                "issueID": "120114103X00120200401",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第1号",
                "date": "2020-04-01",
                "closing": null,
                "speechOrder": 42,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　財源は、西田先生に言わせれば国債があるということで、できると思います。これからも、地元の期成同盟会の皆様とも一緒になってトライを上げるべく頑張っていきたいと思いますので、よろしくお願いいたします。\r\n　続いて、東京一極集中の問題でございます。\r\n　少子高齢化により人口減少が急速に進行する中、東京圏への一極集中は一向に改善せず、地方における人口、特に生産年齢人口の減少化が深刻化しています。このため、地方では、地域社会の担い手が減少しているだけでなく、消費市場が縮小し経済が縮小するなど、様々な経済的、社会的問題が噴出しております。この状況が今後も続けば、コロナを克服できたとしても、人口減少が地域経済の縮小を呼び、地域経済の縮小が更に人口減少を加速させるという負のスパイラルは止められません。\r\n　コロナも首都直下もそうでございますけれども、戦後から人口が一千万人以上増えて過密過ぎる東京が機能不全に陥れば国全体が倒れるとみんな理解できると思いますが、出生率が高く食料もエネルギーもつくれる地方が倒れれば、出生率が全国最低で食料もエネルギーもつくれない東京もやがて倒れることをいま一度真剣に考える必要がございます。\r\n　第二期の総合戦略では、関係人口の創出、拡大や移住支援金、きらりと光る地方大学づくりなど、様々な取組で頑張っていただいていることには感謝いたしますけれども、東京一極集中の主な要因でございます大学と大企業の集中という構造的な問題に切り込まない限り、第二期も十分な成果は上げられないと思います。\r\n　大学の集中でいいますと、これを加速したのが二〇〇〇年代初頭に行われた規制緩和と言われております。その際に、大学等の抑制方針が撤廃され、設置基準を満たす大学の設置や定員増が大都市の大学等も含め原則認可されることになったのが原因と言われます。実際、平成十年のときは、東京の高校生の大学進学者数は約四万四千人に対し、東京にある大学の入学者総数は約十二万三千人と、約八万人が他県から吸い込まれております。そして、平成三十年では、入学者総数約十五万人と、約三万人も増えております。他県からの流入も七千人増えております。若者の人口が減っているにもかかわらずでございます。いかに東京の若者が相対的に比率が高いことかも分かります。近年、二十三区の定員は増やさないことにしましたが、それだけでは全く状況は改善できません。\r\n　また、大企業の集中でいえば、一都三県に上場企業の本社が六割強集中し、資本金五十億円以上の企業も約六割、百億円以上も約七割集中している状況です。そのおかげで東京は豊かな税収に恵まれ、これまで地方法人課税の偏在是正をいろいろとやってきましたが、それでもなお、地方交付税の世界でいえば、基準財政収入額から基準財政需要額を差し引いた財源超過額は一兆円を超えております。標準的な行政サービスを大幅に上回るサービスが可能な状況です。\r\n　大学問題と同様、この問題も、地方税の更なる偏在是正とセットで、大企業が地方移転を積極的に検討する、そして東京から地方への移住者を更に増やす新たな仕掛けが必要でございます。この点、まち・ひと・しごと創生法には、国は、地方創生の推進のために必要な法制上又は財政上の措置その他の措置を講ずると規定されております。\r\n　ついては、北村大臣、地方創生始め規制改革、地方分権、国家戦略特区など多くの関連する有識者会議を持たれております。特に規制改革や地方分権等の会議を柱としつつ、関係会議の選抜チームをつくって諮問するなど、大学や大企業、政府機関も含めて東京一極集中是正に関するもう一度骨太な対策を取りまとめて、三年を目途に、必要な法制上、予算上の措置がとれるよう強力に取り組むべきと考えますが、大臣の決意を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200401/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114103X00120200401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114103X00120200401/10"
            },
            {
                "speechID": "119814889X00320190312_161",
                "issueID": "119814889X00320190312",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2019-03-12",
                "closing": null,
                "speechOrder": 161,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "内閣府大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（舞立昇治君）　藤川先生におかれましては、大名古屋市、そして世界のトヨタ、そして人口が増え続ける岡崎市等を抱える大愛知県の選出議員の身でありながら、本当に鳥取や島根など人口少数県への御配慮を、お気遣いも本当にしていただいておりますことに、本当に厚く感謝、お礼申し上げたいと思います。\r\n　私の持論といたしましても、先ほど先生が言われたとおり、今、東京は出生率が全国最低、そして食料自給率も一％にも満たないと、そしてエネルギーさえつくれない、そういった地域だけが生き残っていくということは国の存続にとってあり得ないと。逆に、出生率が高く、そして食料自給率も高く、そしてエネルギーも豊富な地方を、いかに多くの地域を活性化することによって地方創生を実現し、この国の持続可能性を高めていくということが何より必要不可欠であり、早急に国の最重要課題としてもっと強力に進めていかなければならないという認識でございます。\r\n　そうした中で、先ほど鳥取県の事例を挙げていただきました。何分、鳥取県、約三千五百億程度の予算規模のところでございます。今、私がちょっと心配しておりますのが、やはり鳥取県とか島根県とか人口少数県においては、この五年間、アベノミクスで税収が増えていく一方で、一般財源総額も地方全体としては増えている状況でございますが、なぜか鳥取や島根とか人口少数県においては一般財源がむしろ減少傾向にあるといったところが、いま一つ、やはり地方創生をもっと強力にやりたいところ、できないというところの制約にあるのかなと。はたまた、やはりこの鳥取県でも、スタバやドンキなど一定の情報発信力等を基に、金はないけれども、マスコミ等を通じてただで情報発信しながら企業誘致にも少しずつ少しずつ増やしているところでございますが、幾分やはり限界があるというところで、人口減少の流れ、そして社会増の流れ、そこはなかなか全国傾向と同じで止められない傾向でございます。\r\n　そこを何とか、国の力、そして各県の力で、そして国、県、市町村、手を合わせて頑張っていくことが重要でございまして、ちょうど今、第二期に向けて検証なり検討を始めたところでございまして、第二期につきましてはより実のある総合戦略にしていくということで、引き続き、人材面、情報面、財政面から地方創生の取組を支援していきたいと思っております。\r\n　以上です。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X00320190312/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X00320190312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X00320190312/26"
            },
            {
                "speechID": "119315007X00320170322_010",
                "issueID": "119315007X00320170322",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2017-03-22",
                "closing": null,
                "speechOrder": 10,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございました。\r\n　是非、更なる若い新規就農者の増加に努めていただきますように、よろしくお願いいたします。\r\n　その次に、三問目でございますが、ちょっと林業予算に移りたいと思います。\r\n　森林環境税の具体的な制度設計につきましては、来年度税制改正で結論を得る関係の話につきまして、前回、進藤先生が御質問されましたところでございますが、その前の一昨年の与党税制改正大綱で地球温暖化対策税について、木質バイオマスのエネルギー利用の本格的な普及に向けたモデル事業や技術開発、調査への活用の充実を図ることとし、経済産業省、環境省、林野庁の三省庁は連携して取り組むと記述されたことを受けまして、一昨年の大綱ということでなかなか本年度は時間が足りなかった状況でございまして、本年度は三省にとって準備、検討期間だったと思いますが、来年度からは本格的な取組をしていただけるものと期待しているところでございます。\r\n　そこで、まず、森林吸収源対策として、林野庁の森林整備事業の予算は、二十八補正、二十九当初を合わせて、昨年の二十七補正と二十八当初と比較しましてどの程度増額確保されたのか伺いますとともに、次に、エネ特会、エネルギー特会でございますが、その予算を活用しまして本年度から来年度に向けましてどのように施策や予算が拡充されたのか。さらには、本年度新規に地方財政措置されました五百億円は引き続き来年度も措置されることになったのか、何か拡充されるものはあったのか。林野庁から、今井長官からまとめて御答弁をお願いいたします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315007X00320170322/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315007X00320170322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315007X00320170322/4"
            },
            {
                "speechID": "119015007X00320160323_015",
                "issueID": "119015007X00320160323",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 15,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございました。\r\n　是非、いろいろと方策はあると思いますけれども、いろんな角度から分析の上、検討していただきたいと思います。\r\n　同じく与党の税制改正大綱におきましては、財源確保に係る税制措置の部分につきまして、地球温暖化対策税につきまして、木質バイオマスのエネルギー利用の本格的な普及に向けたモデル事業や技術開発、調査への活用の充実を図ることとし、経産省、環境省、林野庁の三省庁は連携して取り組むと記述されたことには同じく一定の評価をさせていただきたいと思います。\r\n　これは昨年末に決まったことでございまして、来年度の二十八年度は余り運用は変わらないと思いますが、本格的に充実が図られていくのは再来年度の二十九年度からというふうになるかと思いますが、現下の経済情勢等を考慮すると、また来年度も早期の補正予算ということも考えられるところでございます。今後、三省庁で具体的にどう連携して取り組むのか、どの程度の予算配分が可能となるのか等につきまして早急に詰めていく必要があると考えております。\r\n　まず、平成二十七年度当初そして補正、そしてまた現在審議中の来年度当初予算におけます木質バイオマス関係のモデル事業や技術開発、調査に関係するエネルギー特会の予算と林野庁の予算につきましてそれぞれ予算額を伺うとともに、それを受けて、林野庁として現在の検討状況、三省庁連携に向けた取組方針等についてお聞かせいただければと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015007X00320160323/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015007X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015007X00320160323/4"
            },
            {
                "speechID": "119015007X00320160323_018",
                "issueID": "119015007X00320160323",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第3号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 18,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　経産省の藤木部長におかれましては、二十七当初の十億から来年度百億超ということで、非常に再生可能エネルギーということで重点的に措置していただいたことに感謝申し上げたいと思いますし、林野庁におかれましても、経産省の事業等の周知等適切に、今いろいろと連携を図っていただいているということで、是非今回の大綱を契機といたしまして、この木質バイオマス関係、非常に林業の成長産業化につながるということで、まだまだ全国からの要望、需要が多いというふうに考えられますので、今回の大綱でエネルギー特会を有効利用して一層の事業の推進を図れるような体制をつくっていただければというふうに思います。よろしくお願いいたします。\r\n　次に、今日は総務省から、私の大先輩でございます内藤審議官にお越しいただいておりますけれども、来年度の地方財政対策におきまして、森林吸収源対策として新たに五百億円の地方財政措置がなされたことにつきましてはとても評価したいと思います。総務省及び林野庁の御尽力に感謝申し上げます。\r\n　一方で、現場の地方団体や林業関係者にはまだまだ十分に伝わっていないのかなと考えられますので、適切な制度のＰＲのためにも、例えば森林面積に応じた配分になるのか、県や市町村の事業量に応じた配分になるのか、さらには、県分になるのか市町村分になるのか又は両方に措置されるのか、林業振興に熱心に取り組んでいる団体の需要に応じた算定が適切になされるのかなど、具体的な交付税の算定は今後行われることになると思いますけれども、現時点におけます算定の考え方や内容につきまして、できる限り詳しめに御説明いただければと思います。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015007X00320160323/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015007X00320160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015007X00320160323/5"
            },
            {
                "speechID": "118614332X00620140521_023",
                "issueID": "118614332X00620140521",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第6号",
                "date": "2014-05-21",
                "closing": null,
                "speechOrder": 23,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　ありがとうございます。\r\n　私からも何点か話させていただきたいと思います。\r\n　これまでのやはり十年、十五年というのは、やれ構造改革だと、やれ効率化だと、無駄が多過ぎるといったようなことで、非常にそういう呪縛に国民全体が掛かって、とにかく歳出を落としまくって、気付いてみたら、今もう年金、医療、介護以外の歳出はＯＥＣＤ三十四か国で最低の水準まで来てしまったと。それがやっぱりデフレの元凶なんだと私は思っております。\r\n　そのような中で、やはり今本当に国土強靱化、ミッシングリンクの解消、農林水産、そして中小企業、科学技術、エネルギー、医療、介護、福祉における低所得者対策、重点化等々、本当に必要な歳出というものはたくさんあるわけでございまして、やはりそういった部分ではしっかりと必要なものには予算を付けるといったような姿勢が必要なんだと思います。\r\n　もちろん、歳出改革、当然必要だと思っていまして、例えばこの四月から新たに七十歳になる方は医療負担が三割から二割ということになりましたが、これを七十五歳以上になっても二割継続するとか、はたまた年金一千万円以上の高所得者はもう掛け捨て保険にしてもらうとか、様々な改革は、不断の見直しというのはしていかないといけないというふうに考えておりまして、当面、デフレ対策といたしまして積極的な財政政策、それは金融政策と併せて続けていくべきだと思っております。\r\n　次に、財政健全化の議論でございますが、ざっくり言えば、今国債が四十兆、そして毎年返す国債費というのが大体約二十兆とすると、もうその差額が大体二十兆という中で、今回、消費税の一〇％が実現すれば十二・五兆増えると。残りの部分を税収増なりいろんな部分で工夫していく必要があると思いますが、当面、二〇二〇年東京オリンピックに向けて今いい風が吹いていっておりますので、その辺は余り中期財政計画、財政健全化目標に縛られ過ぎてなかなか日本再生、地方再生がいかないことがあってはならないと、財政残って国民生活焼け野原になってはいけないというような認識でおります。\r\n　一つ、二つ、ちょっとその方向性といたしまして、一つに、歳出改革だけじゃなくて、また歳入増の視点もやっぱり重要でありまして、今二十四年度の国の連結財務書類見ますと、有価証券で二百七十兆以上、そして貸付金百八十兆以上、計四百五十兆以上ございます。これについて一つ一つ詳細にチェックした部分は国会で今まであったのかという部分は、私はこの参議院の特色といたしましてしっかりチェックして、私も新潟県庁で資産流動化しましたが、優良な貸付金だとか有価証券につきましてはキャッシュ化、現金化してもいいんじゃないのかというような部分も考えておりまして、そういうことからすると、一割でも二割でもそういう、例えば貸付金の償還金の受取債権を一括して譲渡して単年度でどばっと取りあえずもらうと、割引率は極力低くしてと、そういったようなチェックも参議院で腰を落ち着けてやっていくのもいいのかなと思っております。\r\n　先ほど地方分権の話がございましたが、非常に人口減少が深刻な中、二〇四〇年地方消滅とも言われている中で、今地方分権で必要なのは、いかに東京一極集中を止める中で分権を図っていくかという中で、今、地方財政計画上、東京都は数千億の水準超経費があると。その水準超経費をしっかりと地域活性化、地方の再生に持っていくような、逆に本当、国直轄なり東京へは国の関与を強くしていかないといけないというふうに思っております。\r\n　そうした中で、いろいろと税の偏在の問題、そして先ほど西田先生も言われましたが、法人税の問題につきましては、これまでも私言いましたとおり、景気回復の状況、そして一〇％の消費税の状況を勘案した上で、やはり二十八年度の税制改正において結論を出していくべきだと、今は引き下げるべきではないと。租特の見直しと引下げとセットでと言われておりますが、今はとにかく租特を成長分野にはむしろ広げると、そこの部分で法人税の引下げには対応していくといったようなこととか、いろいろと本当に必要なことがたくさんございますけれども、デフレ脱却と財政再建、両方進めていく上では、なおやはりデフレ脱却の方をもう一段重要視して対策に臨んでいくべきだというふうに考えております。\r\n　以上です。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00620140521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00620140521/7"
            },
            {
                "speechID": "118614332X00220140226_070",
                "issueID": "118614332X00220140226",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第2号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 70,
                "speaker": "舞立昇治",
                "speakerYomi": "まいたちしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○舞立昇治君　自民党の舞立でございます。建部先生、藤井先生、今日はありがとうございました。\r\n　私も聞こうと思っていたんですが、山本先生とほぼ同じような考えだったんですけれども、やはり平成十年以降が確かにおっしゃられるとおりＧＤＰデフレーター、そしてＧＤＰ成長率の名目が実質をずっと下回る状態が続いて賃金が非常に低下してきたというのが、デフレずっと続いている元凶になった発端だと思いますし、やはりその社会保障費の増嵩の中で、結局、一律シーリングと、先ほどずっと説明されていましたけれども、もう今では社会保障経費を除く国家予算の対ＧＤＰ比が先進国、ＯＥＣＤで最低になっているというような中で、日本がなかなか、地方の衰退がそれはもうやむを得なかったんじゃないかなというのもあります。\r\n　そこの中で、藤井先生が特に公共事業の関係をお話しされていて、私も本当に、社会保障費を除く公共事業も農林水産も教育もエネルギー関係とか科学技術も全て一切合財もう先進国では最低の水準ということで、とにかくもう一回盛り返していかないといけないという考えでいて、そこで、十年で二百兆とかそういう話でどのくらいの水準をというような、山本先生と同じようなことをお聞きしようと思ったんですが。\r\n　今地方を回っていると、特にやはり建設業者、その裾野広いですけれども、関連業者、そして農林水産業者、非常に不安がっていると。その不安の要因というのは、今一時的に景気は確かに少し上向いてきているけれども、いつまで政府が地方に公共事業、農林水産業は、直接間接問わず非常にその従業者に、従事している人にお金が行くような予算で、地方にとって必要不可欠だと思うんですが、いつまでその財政政策続けてくれるのかと、中長期的に非常に見えないという問題と、やはり公共事業でいうと建設労務単価、西田先生もおっしゃっていましたけれども、そこの部分が全く利益率が上がらないという話の中で、やはり私は当面はもう、当面といいますか、二〇二七年なり二〇三〇年、四〇年の人口推計とか出ていますけれども、そういった深刻な状況が予測される中では、もう二十年、三十年は基本、公共事業は減らさないといったようなメッセージを出すこともまず一つ必要だと思いますし、今後やはり社会保障以外削りに削った予算というのはしっかり少しずつ盛り返していくんですよといったようなメッセージと、その運用面での単価の見直しの話ですとか、その辺しっかりと説明をしていく必要があると思いますし。\r\n　藤井先生は今内閣官房参与ということで、国土強靱化計画にも非常に熱心に取り組まれていると思うんですけれども、昨年国土強靱化法ができました。これは私がイメージしたのとちょっと、何かその脆弱性評価の関係とかで、これは定量的な計画がちょっと抜けているんじゃないのかなという部分で、藤井先生は将来のインフラプランを作成する必要があるというふうにおっしゃっていましたけれども、今そういう方向の中で、そういったプラン作り、定量的なプランというものが何より重要だと思いますけれども、最後、その辺のちょっと決意といいますか思いを聞かせていただければと思うんです。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00220140226/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00220140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00220140226/20"
            }
        ]
    }
]