[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815254X02620220531_006",
                "issueID": "120815254X02620220531",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2022-05-31",
                "closing": null,
                "speechOrder": 6,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　自由民主党の藤川政人です。\r\n　私は、自民、公明を代表いたしまして、ただいま議題となりました令和四年度補正予算二案に対し、賛成の立場から討論いたします。\r\n　冒頭、ロシアへのウクライナ侵略に対して強く抗議をいたします。力による一方的な現状変更は、世界中どこであっても許されるものではありません。国際社会への無謀な挑戦であります。無辜の市民への攻撃も国際法に反する行為であり、蛮行にほかなりません。今こそ、国際社会は団結し、経済制裁を通じてロシアの行動を変えなければなりません。\r\n　先週、米国バイデン大統領が、就任後初めて日本を訪れました。日米首脳会談、そしてクアッド首脳会合のいずれにおいても、ロシアや中国を念頭に、力による一方的な現状変更を認めない立場を確認し、国際秩序を守るための結束が示すことができました。\r\n　また、我が国は、来年、Ｇ７議長国として首脳会議を開催いたしますが、その開催地として広島市とすることも明らかとなりました。今、世界は、ウクライナ侵略、核使用を示唆するロシア施政者の発言など、かつてない危機に直面をしております。被爆地での開催により、武力侵略も核兵器による脅しも絶対に許さないというＧ７の決意を示す歴史的な会合になるものと大いに期待をしております。\r\n　新型コロナウイルス感染症の状況に目を転じますと、現在、我が国では、新規感染者数や重症者数はピークアウトしており、世界的な制限緩和の動きと歩調を合わせて、水際対策も見直しが進んでおります。ようやくコロナ禍で傷んだ経済活動や生活を以前の状態に戻すために歩み出したという気がいたしております。\r\n　しかし、新型コロナウイルスの難しさは、変異しやすく、伝播力や病毒性が目まぐるしく変化していくところにあります。感染拡大から三年目を迎えておりますが、その間に何度も感染拡大の波が襲いかかり、そのたびに、感染対策と行動制限による影響を受ける皆様への支援を発動させてきました。現在においても、有効なワクチンと治療薬を手にしているとはいえ、依然として完全収束への道は不透明であります。感染再拡大により、コロナ禍で厳しい状況にある家庭や事業者に追い打ちを掛けてしまわないように留意しなければなりません。\r\n　また、世界的に新型コロナウイルス感染症の波が静まりつつある状況を受けて、エネルギーや資源への需要が高まり、原油や原材料の価格が上昇しております。その上、ロシアによるウクライナ侵略で先行きは更に不確実性を高めており、コロナ禍からの経済社会活動の回復の足取りが大きく阻害される懸念があります。\r\n　特に、ガソリンなどの燃油価格の上昇は、自動車による移動が生活の足となっている地域や、物流を支えているトラック輸送への影響も大きく、また、ハウス栽培など一次産業分野にも大きな負担を掛けております。\r\n　このため、政府は、四月二十六日にコロナ禍における原油価格・物価高騰等総合緊急対策を決定し、補助上限を一リットル当たり最大三十五円とする燃料油に対する原油価格高騰対策を講じたほか、ものづくり補助金を活用した設備投資支援や、こどもみらい住宅支援事業の拡充による子育て世帯や若者夫婦世帯の省エネ性能の高い新築住宅の取得や改修等の支援、政府系金融機関による実質無利子無担保融資等の本年九月末までの延長や、事業再構築補助金の予算規模の拡充、低所得の一人親と住民税非課税の二人親世帯の児童一人当たり五万円の子育て世帯生活支援特別給付金などが講じられることとなったほか、さらに地方創生臨時交付金も拡充され、コロナ禍において原油価格や電気・ガス料金を含む物価高騰の影響を受けた生活者や事業者の負担の軽減を、地域の実情に応じ、きめ細やかに実施できるようになっております。\r\n　既に、燃油高騰対策については、政府による措置がなければ二百円を超える大幅な価格上昇が想定された中、ガソリン価格を全国平均で当面百六十八円程度に据え置くなど、価格抑制の効果が明らかになっております。\r\n　予備費等の活用、そして令和四年度補正予算案において確保されている六月以降の燃油価格の激変緩和事業等のための経費の計上などを通じて行われる、政府による迅速かつ細やかな措置を途切れさせてはなりません。\r\n　同時に、今後の動向がはっきり見えない感染症拡大やエネルギー、資源価格の高騰にもしっかり目配りをしながら備えていかなければなりません。これから梅雨、台風といった雨量が増す時期を迎えます。気候変動により集中豪雨をもたらす線状降水帯も頻繁に発生しております。日本列島が四つのプレートの接する場所にある以上、地震や噴火のリスクも避けて通れません。自然災害に対しても、万が一の事態を想定し、財政上の措置をする必要があります。\r\n　今回の補正予算案では、一般予備費そして新型コロナ感染症予備費を、新型コロナウイルス感染症及び原油価格・物価高騰対策予備費として、使途を拡大した上で所要の額を計上しております。これは、国民生活を守り抜くとともに、コロナ禍からの経済社会活動の回復を確かなものとしていくために、万全を期して政府の責務を果たしていく姿勢と覚悟の表れとして強く支持をいたします。\r\n　以上、本予算案に賛成する理由を申し述べました。\r\n　コロナ禍やエネルギー、資源価格の高騰等により不安を抱えておられる皆様に寄り添い、必要な施策を切れ目なく届けていくためには、速やかに補正予算案を成立させることが不可欠です。議員各位の御賛同を賜りますようお願い申し上げまして、令和四年度補正予算案に対する私の賛成討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815254X02620220531/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815254X02620220531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815254X02620220531/2"
            },
            {
                "speechID": "120815261X00220220224_463",
                "issueID": "120815261X00220220224",
                "imageKind": "会議録",
                "searchObject": 463,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2022-02-24",
                "closing": null,
                "speechOrder": 463,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　よろしくお願いします。\r\n　続きまして経済対策について伺いますが、先週二月十八日、自由民主党では原油価格高騰に対する緊急提言を取りまとめましたけれど、先ほどのお話でもありましたウクライナ情勢、これが非常に緊迫化しておりますし大変な状況である中で、原油価格高騰による影響から、物流、運輸業界のみならず、石油エネルギーを必要とするあらゆる産業、そして車の運転が必要な、特に必要な地域、そしてこの寒い、寒さが厳しい中での灯油等が必需な地域での生活をどのように守っていかれるおつもりか、併せて岸田総理に伺います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00220220224/463",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00220220224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00220220224/31"
            },
            {
                "speechID": "120415261X00120210127_585",
                "issueID": "120415261X00120210127",
                "imageKind": "会議録",
                "searchObject": 585,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2021-01-27",
                "closing": null,
                "speechOrder": 585,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　最後に、こちらは要望ですが、スマートフォン、先ほどもお話をしましたが、このマイナンバーとスマートフォンをいかに連携をさせるのか、そこに民間ＩＤというものもどう付加できるのか、そういうものを総体的に一体的に実現をさせていただく、まさにそういうものが国民の満足度を最大限にするデジタル政府、デジタル社会の実現に必要なものかと思いますので、是非、平井大臣始め、もちろん菅総理のリーダーシップの下に、デジタル化社会実現に向けて御邁進をいただきたいと思います。\r\n　続いて、カーボンニュートラルに関して質問をいたします。\r\n　昨年十月二十六日、菅総理は所信表明演説において、二〇五〇年までに温室効果ガスの排出を全体としてゼロにする、すなわち二〇五〇年カーボンニュートラル、脱炭素社会の実現を目指すことを宣言されました。そして、十二月二十五日には、二〇五〇年カーボンニュートラルに伴うグリーン成長戦略が取りまとめられたところであります。\r\n　ここでパネルを御覧ください。これは経済産業省が作成した資料で、カーボンニュートラル十四分野の戦略が描く未来の姿を、私は大変分かりやすく俯瞰できるものを作られたものだと思って、大きくパネルにしてきました。これを見ると、十四分野の産業が掲げられております。それぞれの分野において、現状と課題を踏まえた今後の取組の方向性と二〇五〇年までの工程表が同時に明らかにされております。\r\n　今回、この十四分野のうちでも、自動車、蓄電池、右下にあります、ところにあります。世界では、主要国は自動車の電動化、つまり電気自動車、ＥＶ、プラグインハイブリッド自動車、ＰＨＶの普及を加速的に進めております。そうした潮流の中、グリーン成長戦略では、遅くとも二〇三〇年代半ばまでに乗用車新車販売、電動化一〇〇％、電動車一〇〇％の実現を目指すという目標が掲げられました。\r\n　ここで言う電動自動車には、ＥＶやＰＨＶだけではなく燃料電池自動車、ＦＣＶ、いわゆる水素自動車も含まれます。ＥＶとＦＣＶは共にモーターが動力となる環境に優しい車ですが、違いは電力の生成方法です。ＦＣＶは水素を利用した燃料電池で発電、ＥＶは蓄電池に蓄電という形です。\r\n　ＥＶとＦＣＶの比較。ＥＶは、航続距離が三百から五百キロ、充電時間は急速で三十分から六十分、寿命はただ八年程度と短いわけでありますが、インフラ設置コストは非常に安い。現状では約三万基の急速・普通充電器が整備されておるわけでありますが、一方、ＦＣＶは、航続距離が六百五十キロから八百キロ、充電時間は三分から五分、かつ電池はほとんど劣化せず、半永久的に使うこともできる、そんな研究もされております。しかし、インフラ設置コストが非常に高くて、現状では全国の充填インフラは百五十か所強と聞いております。そう考えればかなりの違いが、三万と百五十ですので、水素自動車、ＦＣＶを買ってもどこで入れたらいいんだというところになるかと思います。\r\n　一部のアナリストには、日本はすり合わせを得意にするからＦＣＶに日本のメーカーは熱心だけれど、世界の潮流はＥＶだと、日本はまたＦＣＶを追い続けてガラパゴス化になってしまうんじゃないかという心配な声を、指摘をする方も見えます。\r\n　しかし、ＦＣＶの短い充電期間、高いエネルギー密度というのは非常に魅力でありまして、バスやフォークリフトには非常に有効であります。十分な強みになるものであって、例えばＥＶ、これも否定しませんけれど、買い回り品や身近な行動に利用するためにはＥＶ、ロングドライブを含めた旅行、レジャーではＦＣＶ、そして、旅客、物流で反復継続的に使うものではＦＣＶを応用する、そうしたことによってＦＣＶの普及が図ることができる。\r\n　このグリーン成長戦略では二〇三〇年代までに電動車一〇〇％を実現するということでもありますので、ＥＶやＦＣＶの位置付け、どのように現状を考えておられるのか、梶山大臣に御所見を伺いたいと思います。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00120210127/585",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00120210127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00120210127/43"
            },
            {
                "speechID": "120415261X00120210127_589",
                "issueID": "120415261X00120210127",
                "imageKind": "会議録",
                "searchObject": 589,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第1号",
                "date": "2021-01-27",
                "closing": null,
                "speechOrder": 589,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　最後の質問とさせていただきますが、この表の右上に、こちらにある水素航空機、こちらについてでありますが、究極の私は日本人が成し遂げるべき産業であると思います。\r\n　ＧＨＱ、七年間、世界一の航空技術を持っていた日本に、航空研究、開発、そして生産を止めました。その力があらゆる産業につながり、今、ＨⅡＡ、先般ロールアウトしたＨ３ロケットにつながっているのは間違いないと思っています。やはりＬＥ７というエンジンもそこから派生した日本の宝だと思いますが、そういうことを考えれば、この脱炭素、水素エネルギーに対しては大きな夢と希望があると思っています。\r\n　その中で、是非、麻生大臣は、今おられませんが、先般、この予算を作るに当たって水素還元製鉄の現場も見られたということであります。これは、本当に予算を組む側としてすばらしい、やはり現場視察をされた上でこの新しい水素エネルギーに対してのカーボンニュートラルの予算ができているということも私は考えますが、もう最後の質問として、今、エアバスが、ハイブリッド水素ターボファン、ターボプロップエンジン、これは水素ゼロエミッション航空機、まさにこの水素航空機を市場に投入する構想をいち早く発表をされました。日本も負けちゃいかぬと思っています。そうした中で、この水素航空機には多くの困難な点も残されておりますけれど、水素航空機を是非、世界戦略の一つとして是非、二〇五〇年、そのときには実現をしていただけないかなと強く思います。\r\n　水素還元製鉄や水素航空機に関わる要素技術の研究開発、実証をどのように支援するのか、梶山大臣にお伺いし、まさに環境施策の中心である小泉環境大臣に、二〇五〇年、三十年後です、そのときに、多分、何人ここにいる先生方がここにおられるか私は分かりません。でも、小泉大臣は、必ずその二〇五〇年、そのときにここで活躍されていると私は思いますし、そのときに、この今世紀前半の一番大きな苦しみであったコロナの感染症、その中において多くの皆さん方が与野党乗り越えて力を合わせて対策をし、そして夢をつくり上げて、次なる世代に夢と希望を送るこのカーボンニュートラル、それを中心でやってきたという思いを是非その場でも披瀝できるように、三十年後、二〇五〇年、水素社会、環境施策全般も含めて御所見を、思いをお伝えをいただければと思います。",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120415261X00120210127/589",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120415261X00120210127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120415261X00120210127/44"
            },
            {
                "speechID": "120114858X00620200529_090",
                "issueID": "120114858X00620200529",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興特別委員会",
                "issue": "第6号",
                "date": "2020-05-29",
                "closing": null,
                "speechOrder": 90,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": "財務副大臣",
                "speakerRole": null,
                "speech": "○副大臣（藤川政人君）　お答え申し上げます。\r\n　御指摘の特別会計法の改正につきましては、福島の復興再生のための施策を実施しておりますエネルギー対策特別会計の電源開発促進勘定の財政状況が逼迫していることを踏まえまして、福島の復興再生に関する施策の財源確保に万全を期すため、仮に電源開発促進勘定の財源が不足する場合に、エネルギー需要勘定から電源開発促進勘定への一時的な繰入れを可能とするものであります。\r\n　繰入金の使途は、法律上、原子力災害からの福島の復興及び再生に関する費用に限定されておりまして、現時点で具体的な使途が決まっているわけではございませんが、電源開発促進勘定におきまして現在実施しております福島の復興及び再生に関する施策、そして費用を申し上げますと、中間貯蔵施設費用相当分の原子力損害賠償・廃炉等支援機構への交付金四百七十億、福島第一原子力発電所の事故という特殊事情に鑑みた福島県に対する特別の交付金八十四億円等がございます。\r\n　今回の改正により必要な財源の確保に万全を期すことによりまして、福島の復興再生を強力に推進してまいりたいと考えております。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114858X00620200529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114858X00620200529/13"
            },
            {
                "speechID": "119814889X01820190523_013",
                "issueID": "119814889X01820190523",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 198,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第18号",
                "date": "2019-05-23",
                "closing": null,
                "speechOrder": 13,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　是非、大臣、そこまでの計画もお持ちでありますから、そちらについてはしっかりお進めをいただきたいと思います。\r\n　次に、大臣はＩＴ関係にも非常にお詳しいですし、この社会においての政府の牽引役でもあると思いますが、常々大臣は、デジタルディバイドの解消、その対策については非常に興味をお持ちであるというのは私も存じておりますし、もう五年、六年前になりますか、私も通信の方の大臣政務官をしているときに、やはりデジタルディバイド解消というのは非常に大きな課題でもありました。\r\n　緒に就いたといいますか、まだキックオフしなくちゃいけない状況にあったときかもしれませんけれど、当時の話題は、やはりこの海洋国家日本において若い世代は船乗りさんにどうやってなってもらうか。エネルギーを運ぶのもそう、車を輸出するのもそう、それもどれだけ立派な船を造ろうとも、それをやはりオペレートする人の技術やその思いがなければ、やはり安心、安全に貿易もできないのがこの国の大きな経済的な基本であると思っています。\r\n　そうした中で、海員組合さんや皆さんとお話しすると、船はどんどん良くなる、どんどん居住性も良くなる、ただ若い人が全然来ないと。いろいろ理由はあるんでしょうけれど、それは大海原に何か月も四方が区別もできないところへ若者が船乗りさんになって出ていくというと課題も多い。ただ、一番の話題は、十年近くたつ、このスマホ、もうこれが見られないというのが、若い人たちは船乗りさんに絶対にならないというんですよ。だから、それは衛星やいろんな技術でスマホは用意しなくちゃいけないんだろうけれど、例えば彼女がいる、家族がいる、たまに友達に電話したい、でもほとんど通じなくなっちゃう、もう近海を出てしまうと。だから、それが、まず我々が要求を受けて総務省としても予算を付けたのが本当五年、六年前だと思います。まず、デジタルディバイド解消をする、それが彼らの本当に切実たる思いの中で行った、まず情報不利地域に対する通信の確保、それが当時のところだったと思います。\r\n　そういう中で、自衛隊、海上自衛隊の皆さん方も定期的にそれが見られるようにどうも変わったとも聞いておりますけれど、ただ今回はその若者の船乗りさんや、ＳＮＳを使えなければその仕事に入る動機付けができないということも解消しなくちゃいけないと同時に、これからはやはり、このオンライン化、それぞれ自治体で暮らす方々、みんなふるさとがありますから、その中で、役所に出かければ必ずこのオンライン化の中で情報手続をする、行政情報をもらうという流れになります。\r\n　そこで、使えないから取り残されるのか、そういう環境を解消するのもデジタルディバイドの解消だと思いますが、これからは取り残される方がもっと増えてくる。それがどういう方々かというと、やはりコンピューターにまず不慣れ、そういうことに慣れていない、そういう他人の手助けも必要、それがまさに高齢者、障害者と言われる方々、その方々でもあると思っています。何もスマホで毎日毎日こうやってネットを検索する方々ではない。でも、その方々がやはりこのオンライン化、デジタルを利用しなければ、それぞれの生活が維持できない。千キロ離れた親の安否確認も、やはりこの通信技術、そういうものを利用しなければやはり安否確認もできないような時代がもう本当に今来ているのかと思います。\r\n　そういうことに当たって、行政手続を原則オンライン化する本法案の目的を実現するためには、今申し上げたお年寄りや、他の方々の手助けが必要となる障害者の方に対して、この手続についての支援を間違いなく確実に行っていかなくちゃいけないと思いますが、具体的にどのような支援策を講じていくのか、大臣、お答えいただければと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119814889X01820190523/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119814889X01820190523",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119814889X01820190523/3"
            },
            {
                "speechID": "118914103X00920150525_015",
                "issueID": "118914103X00920150525",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2015-05-25",
                "closing": null,
                "speechOrder": 15,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　確かに、今国として御答弁をいただけるのは、大臣がおっしゃられたところが現状かなと思います。\r\n　ちょっと余談になりますが、東京では、法人住民税そして固定資産税は、これは都に集まります。それぞれ地域地域で区が頑張っているところもありまして、やはり財源配分について都区協議会の中でも大きく話題になっているということを常々聞くわけでありますが、現状、法人住民税と固定資産税は都に集まって、都側に四五％、そして区側に五五％が還付される方程式で今は財源が調整されていると思いますが、千代田市構想というのがこれはずっと千代田区の方からも出ておりまして、これは都区協議会の中でも反対論もかなりあるわけですが、実際、千代田区で集まる固定資産税と法人住民税は一二年度、三千億あったそうです。それが都に全部吸収されて、千代田区に配分された金額が七十億だったそうです。何かそう考えれば、市にしろという考えも分からなくはない。\r\n　そして、これを全国津々浦々、千七百を超える自治体に当てはめると、やはり四十しか不交付団体がなくなってしまったこの日本において、そしてそれも企業城下町と大規模償却資産、いわゆる原発やエネルギー産業に特化した不交付団体と言える中で、今後、地方交付税も含めていろんな議論が出てくると思います。自治を尊重すれば、必ず大規模償却資産十年で償却のめどが見えたら二基、三基という形で誘致活動も行うでしょうし、そういうことを、これから自治の尊重、地方創生と言われる中でいろいろな問題も出てくるかと思いますが、総括して大臣から御所見を伺えればと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914103X00920150525/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914103X00920150525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914103X00920150525/3"
            },
            {
                "speechID": "118614006X00820140522_242",
                "issueID": "118614006X00820140522",
                "imageKind": "会議録",
                "searchObject": 242,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "環境委員会",
                "issue": "第8号",
                "date": "2014-05-22",
                "closing": null,
                "speechOrder": 242,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（藤川政人君）　当該の二社におきましては、委員おっしゃるとおり、権利利益の保護に係る請求がございました。それによりまして、総務省として検討をした結果、個々の事業者のエネルギー起源二酸化炭素の排出量が公にされてデータセンターの事業規模等が推測される、そして当該事業者の権利、競争上の地位その他正当の利益が害される蓋然性が、可能性が認められると判断をし、権利利益の保護に係る請求を認めたものでございます。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614006X00820140522/242",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614006X00820140522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614006X00820140522/30"
            },
            {
                "speechID": "118514580X00220131120_014",
                "issueID": "118514580X00220131120",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第2号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 14,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党",
                "speakerPosition": "総務大臣政務官",
                "speakerRole": null,
                "speech": "○藤川政人君　それでは、報告に先立ちまして、冒頭、委員長からもお見舞いの言葉がありました、今回訪問させていただきましたフィリピンにおける台風第三十号の被害により亡くなられた方々及び御遺族に深い哀悼の意を表しますとともに、被災された方々に対し、心よりお見舞いを申し上げます。また、被災された方々がこの困難を克服し、被災地の早急なる復旧に向けて再起されますことをお祈りをいたします。\r\n　それでは、ＯＤＡ調査第四班の調査の概要について御報告いたします。\r\n　第四班は、去る九月九日から九月十九日までの十一日間、東ティモール、インドネシア及びフィリピンの三か国に派遣されました。派遣議員は、西村まさみ議員、田村智子議員、室井邦彦議員、そして私、団長を務めました藤川政人の四名でございます。\r\n　第四班は、訪問した各国において、政府、議会の要人、在外公館、ＪＩＣＡ事務所、ＮＧＯ関係者などと率直な意見交換を行い、我が国ＯＤＡ案件の現状と課題について調査をしてまいりました。\r\n　まず、東ティモールは、ポルトガルの支配、インドネシアによる併合を経て、二〇〇二年五月に独立した若い国であります。独立に伴う混乱等によるインフラの破壊、人材の国外流出等により、平和構築、国づくりが独立後の当面の課題となっておりました。また、同国は石油資源からの収入がありますが、それを除きますとアジア太平洋地域の中で最貧国の一つとなっております。\r\n　二〇〇二年の独立から十一年がたち、東ティモールの安定と発展にとって最大の課題は、石油資源収入に対する過度の依存から脱却し、持続可能な成長を実現するための環境を整えることであります。二〇一三年度の国家予算の八割以上が石油資源収入等で構成されております。石油資源収入に依存しない持続可能な成長を実現するためには、道路、港湾などのインフラ及び国家体制、法制度等の整備に加え、国づくりを担う人材の育成を進めていくことが必要であります。\r\n　他方、同国では貧困層が国民の約四割を占めているため、雇用創出や国民の生計向上を図り、格差を是正していくことも重要な課題となっております。特に、人口の約七割が三十歳以下、平均年齢十七・三歳であります同国において、若者の雇用機会の創出は極めて重要であります。\r\n　我が国政府は、独立前から東ティモールに対し、平和構築、国づくりへの積極的な取組を実施しており、二〇一二年には新たな対東ティモール国別援助方針を策定し、一、経済活動活性化のための基盤づくり、二、農業・農村開発、三、政府、公共セクターの能力向上を重点分野として支援することとしております。\r\n　同国の主要産業は農業であり、就労人口の八割以上が農業に従事しておりますが、零細農業が主体となっております。そのため、我が国は農業・農村開発を支援の重要な柱の一つとしております。今回視察しましたマナツト県灌漑稲作プロジェクトは、独立の際の混乱により破壊されたかんがい施設を復旧し、ＪＩＣＡ専門家の技術協力により、栽培方法に改良を加えるなどして、特別な機材や高価な化学肥料を必要としない持続可能なものでありました。今後更なる収穫量を上げるためには、米が収入源になるとの意識転換を行い、流通網の整備や政府による買上げ制度の導入など広範な支援が必要と思われます。\r\n　主要産業の振興という意味では、農村活性化プロジェクトなどによって地域の地場産業育成の取組を推進することのほか、雇用機会を増大させる外国企業を誘致することも検討すべきであると考えます。そのための投資環境の整備などについて支援していくべきであると考えます。\r\n　また、今回視察した自動車整備士養成事業は、若者の雇用機会の創出、人材育成の一環として日本のＮＧＯと連携して行っているものであります。日本側の高いレベルの指導により、修了者の技術等に対し高い評価を得られているとのことでした。\r\n　日本のＮＧＯとの連携については、このほか小中一貫校での保健教育促進事業への支援も視察しましたが、この事業は同国政府から高い評価を受け、活動地域を拡大しております。きめ細かい活動を行っている日本のＮＧＯとの連携は今後も充実させていくべきと考えております。\r\n　次に、インドネシアは、二億四千万人を超える人口を抱え、六％台を誇る好調な経済成長を背景として、ＧＤＰは約八千八百億ドル、約八十八兆円の規模となっており、今後とも更なる発展を遂げていくものと思われます。その一方で、インドネシアにおける物流コストはＧＤＰの二七％を占め、港湾における貨物の滞留、道路における渋滞がいかに深刻であるかを目の当たりにいたしました。\r\n　こうしたインフラ整備の遅れについては、土地収用問題などの事情もあると思いますが、首都圏投資促進特別地域、ＭＰＡなど、物流改善に向けたインフラ整備を支援していくべきと考えます。\r\n　国家開発企画庁のバンバン交通局長からは、タンジュンプリオク港やチラマヤ新港、道路整備について協力要請がありました。タンジュンプリオク港では許容量をはるかに上回るコンテナを取り扱っており、緊急リハビリ事業は一刻を争うものであります。また、チラマヤ新港については、進出日系企業から早期整備完成を期待する声も強く、これらの港湾整備は最重要課題として推進していくべきと考えております。\r\n　また、国家開発企画庁のウィスマナ次官等から、有償資金協力による融資先を、政府だけではなく、国営・民営企業にも広げたい旨の提案がありました。インドネシア政府が借款に対する保証を行うのであれば、我が国としてもこの提案は検討に値するものと考えております。\r\n　ウィスマナ次官からは、海外からの有償資金援助については、国民の生活に豊かさをもたらすためにインフラ整備とエネルギー開発という二分野への投資を重点的に実施している旨の発言がありました。この二分野については、インドネシア国会議員からも我が国の協力を期待する旨の発言がありました。\r\n　インフラ整備分野においては、中国や韓国と我が国が競合しつつあるとされています。しかし、これまでのＯＤＡで示された我が国の技術力は高く評価され、技術協力を含めて引き続き存在感を示していくことは重要であると思われます。\r\n　インドネシアでは、二〇一〇年には国民一人当たりＧＤＰが三千ドルを超えるなど、既に一般無償資金援助対象国ではなくなっております。しかし、経済成長により貧富の差はむしろ拡大しております。国民全体が享受できる社会保険制度の導入も緒に就いたばかりです。同国では、衛生、医療、教育の分野で未発達な地域が多く、国民全体の底上げが必要となっております。これらの分野については、無償資金援助や海外青年協力隊員によるきめ細やかな支援も引き続き必要に思われます。こうした地道な活動がインドネシアとの友好関係を国民レベルで支えてくれるものと思われます。\r\n　また、防災案件として、プルイット排水機場緊急改修計画とメラピ山・プロゴ川流域緊急防災事業を視察しました。特に、メラピ山における協力は、火山噴火予知精度の向上や砂防事業における協力体制の構築など、インドネシア側の防災能力を高め、両国が相互に協力できる形で進められ、そこで培われた技術が日本にフィードバックされております。大規模自然災害に対する知識や経験を共有するなど、今後とも防災分野のＯＤＡは継続、拡大していくべきであると考えております。\r\n　九五％という日本車普及率、ちなみに我が国の日本車普及率は九〇％前後と言われておりますが、この驚異的な日本車普及率を始め、日本とインドネシアのこれまでの五十五年の友好関係の上には様々な成果が築かれておりますが、過去の成果に安住することなく、今後とも、政治、経済、文化、防災などあらゆる面での協力関係を進展させていくことが望まれております。\r\n　次に、フィリピンは、海上交通路の要衝に位置し、地政学上、地域安全保障上重要な国であり、その持続的な発展は東アジア地域の安定と発展に資するものであります。\r\n　フィリピンは、我が国と共通の価値観及び多くの戦略的利益を共有しております。また、多くの日本企業がフィリピンに進出し、同国が我が国にとって重要な経済活動の基盤となっており、フィリピンにとって我が国は最大の貿易相手国となっております。我が国のＯＤＡは一九六八年度から開始されており、現在では我が国が最大のＯＤＡ供与国となっております。\r\n　このように両国は様々な分野でより緊密な関係となっており、フィリピンに対して今後もＯＤＡを実施し二国間関係の強化を図ることは、我が国がアジアにおいてこれまで以上にプレゼンスを高める上でも意義が大きいものと考えております。\r\n　二〇一二年四月に策定された対フィリピン国別援助方針では、戦略的パートナーシップを更に強化するため、包摂的成長実現に向けて経済協力を実施することとし、一、投資促進を通じた持続的経済成長、二、脆弱性の克服と生活・生産基盤の安定、三、ミンダナオにおける平和と開発の三つを重点分野としております。\r\n　トゥンパラン国家経済開発庁次官は、我が国によるインフラ分野の支援、災害に対する支援、ミンダナオ和平支援について感謝の意を表されました。これは、上記三重点分野を策定するに当たりフィリピン側と緊密な対話を行った結果であり、我が国政府がフィリピン側のニーズの把握に努めていたことを物語るものであります。\r\n　我が国のＯＤＡは、金額ベースで見るとインフラの整備を重点的に実施しておりますが、貧困削減のため、教育、医療、衛生に対する支援の更なる充実も求められております。\r\n　また、マニラ首都圏の一極集中を是正する意味で、スービック港の利用促進や、貧困対策として地域の雇用促進を図るため地方産業の育成を図るべきと考えます。マニラ首都圏の道路は交通渋滞がひどく、一日二十四億ペソ、約四十八億円の経済損失が出ていると言われております。抜本的な対策として、タイやインドネシアでも計画が動き出している地下鉄の建設も選択肢の一つとして検討すべきものであると考えます。\r\n　七月に同国を訪問された安倍内閣総理大臣が、同国沿岸警備隊に十隻の巡視艇の供与を約束されました。沿岸警備隊のアイソレナ司令官から、この巡視艇の供与、これまでの我が国が実施してきた船舶や器材の供与、人材教育、専門家派遣等に対し謝意が表明され、更なる協力要請がありました。海洋分野の協力は、安倍総理が同国訪問時に表明された対フィリピン外交の四つのイニシアチブの一つでもあり、今後も継続、拡大するべきものと考えます。\r\n　今回訪問した三か国に限らず、東南アジア諸国は政治、経済、文化などあらゆる面において我が国と緊密な関係にあり、この地域の発展と安定は我が国の安全と繁栄にとって非常に重要であります。経済成長著しい国に対しては、順調な経済発展を継続しつつ、経済的な弱者への支援にも配慮し、政治的、社会的な安定を維持し得るよう支援していくべきものであると考えます。また、所得水準の低い国には、貧困削減に取り組むとともに、持続的な成長への取組を引き続き支援していくべきであると考えております。\r\n　最後になりますが、今回の調査に御協力いただいた訪問国や視察先の皆さん、そして在外公館、ＪＩＣＡなどの内外の関係機関の皆様に心から感謝を申し上げます。\r\n　以上で報告を終わります。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514580X00220131120/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514580X00220131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514580X00220131120/5"
            },
            {
                "speechID": "118014103X00620120820_066",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 66,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　了解いたしました。\r\n　それでは、民主党マニフェストについて若干振り返ってみたいと思いますが、二〇〇三年衆議院マニフェストによると、原子力発電というのは過渡的なエネルギーだ、太陽光、風力発電への転換が必要なんだと。まさに今言われている、大臣が答弁をされた、二〇〇三年のマニフェストに戻られた感じがする答弁であると思います。二〇〇七年に、慎重に推進をするとした、その同じ二〇〇七年三月、安倍政権下において、積極的に原子力エネルギー推進については取り組むと、これは自民党の政権が言っています。二〇〇九年の民主党マニフェストでは、自然エネルギーでは原発の発電量を賄うのは無理として、原子力利用について着実に取り組むと、これは一歩出た表現だと言われたところなんでしょうね。\r\n　そして、二〇一〇年六月、震災の九か月前ですか、そのときに菅総理の下で閣議決定、新成長戦略、原発の輸出拡大を国家戦略プロジェクトとしてベトナム、トルコと交渉します。ベトナム政府とは、三・一一後も開発計画に変更はないものとして、政府筋も、福島原発に比べ新型機の原発は安全面でもかなり強化をされている。先ほど大臣がちらっと述べられたベトナムとのことは八月十四日ですよね、それを原子力の賠償制度と協力をして原発輸出を円滑にするという今、日本は流れになっていると思います。\r\n　今日は一つ資料を、これも地元の、私は中部電力の地元の愛知でありますので、ちょっと伺ってきました。これは私が耳で聞いてメモを起こして了解を得て今日出させていただいた資料なんですが、二〇一一年、平成二十三年三月三十日、緊急安全対策の実施指示、これは海江田大臣から出ております。その後、四月二十日に緊急安全対策に対する報告をいたしております。五月六日に菅総理から運転停止要請が掛かりました。その前日に海江田大臣と細野現大臣が浜岡に入っているわけです。その緊急安全対策の実施指示に対するそのときの現状を見て、その夜のうちに停止要請に至ったということであると思います。五月十二日に四号機、五号機が停止をいたしました。それで、経産大臣への助成的なところも含めて要請書が出されております。そして、七月二十二日に津波対策の策定がされております。これは、震災後に政府から出た暫定安全基準十五メーターを基にして津波対策を中電が作ったわけでありますが、十八メーターの防潮壁を造る、一千億の工事費で造ります。そして、若干金額が増えて、今度は一千四百億円で変更するということで、三月二十一日、今年になって出しております。\r\n　そうしましたら、内閣府の中央防災会議検討会で三月三十一日に、ちょうどこの間なんですけれども、津波は浜岡には二十一メーター来るとその後出したわけですよ。そして七月三十日に、今度は工期を一年延ばしますということが国の方に中部電力から出されております。これは再稼働を非常に希望している浜岡原発、中部電力の思慮だと思います、考えだと思います。ただ、今の状況で一年延びました。\r\n　鳩山元総理が国連でＣＯ２二五％、一九九〇比、二〇二〇年までに二五％下げる、二五％にすると言ったのが二〇〇九年九月二十三日ですね。大臣、このときに各電力会社は日本の原子力依存度を何％とはじかれたと思いますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/11"
            },
            {
                "speechID": "118014103X00620120820_068",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 68,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 68,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　さすがです。五三％です、五三％。そうすると、少なくとも日本にあと何基原発を造ろうという、これは公のところで出た数字じゃありませんから今ここで大臣にどうですかとクイズをするつもりもありませんが、十四基だそうです。\r\n　愛知は原発依存度が非常に低い、電力会社、中部電はそうですね。だから、一番大きなのは三重県にある川越火力です。三重県にもう一度原発を造らなくちゃいけないという動きをされていたときにこれが起きたということです。一基止めると一日に三億円だそうです。ですから今、四号、五号止まって、検査中の三号機が止まっていますから、一日当たり九億円、これを三百六十五日、あとは歩合をちょっと掛けたとして約三千億近い金が年間にこれは消えていくそうです。\r\n　その中で代替エネルギーに替えていく。そうすると、大臣、日本中の電力会社で大体、代替エネルギー、化石エネルギー始め、どれほどのお金が今想定されているか。これは公表されていますので、大臣、御存じだと思いますが。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/68",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/12"
            },
            {
                "speechID": "118014103X00620120820_070",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 70,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　本当、三兆円がこの国から全て消えるわけじゃなくて、やはり代替エネルギーを購入する場合に約三兆円の経費が必要になってくる、増額になってくることだとこれは出ております。燃料調達のための内部留保もいずれ枯渇をしていくだろうと。だから、これで値上げ等々の話が出てきます。また、この値上げについては後ほどの質問でもちょっと取り上げさせていただきますので、多くは述べませんけれども。\r\n　ここで、大臣、みんなで考えましょうということで私はいいと思うんですよ。代替エネルギーに替えていくと、これは化石エネルギーに関しても間違いなくこれは契約行為ですよね。だから、その会社の持ち得る信用で何年契約が結べるのか。例えば、ロシアから将来的にできるにしてもパイプラインに対してどれだけの投資を持つ会社が相手方にいるのかというのは、これはもうやはり世界標準で考えなくちゃいけないことだと思うんですよ。\r\n　先ほど言った十八メーターで造りましょう、政府の暫定安全基準が十五メーターと出たからまあ十八メーターでいいでしょうと。そうしたら、その間に増額四百億円して頑張りますと言って、国と話し合ったら、経産省と話し合ったら、内閣府が今度二十一メーターと出したんですよ。そうしたら、どうしようどうしようと言っているうちに一年間延ばしたんです。そこで何が起きたかというと、株価が落ちるんです。株価が落ちるというのは、企業体が唯一海外から見られる、判断をされる場合の信用力の低下に間違いなくつながると思うんですよ。\r\n　ですから、脱原発、確かに我が国はそれを目指すべきなんだと思いますよ。ただ、あしたの生活や今大臣おっしゃられたように医療とか、本当に命を守るためには最低限の電力はこれは国全体として確保しなくちゃいけない。だから、代替エネルギーを、その中止要請がいきなり来たものですから、カタールとの原油の取引というのは、これは国が入らない、中でも中電というのは昔から老舗でやっていたから、そういう信用で次の日からのガスが枯渇せずに多分エネルギー、火力が維持できたと思うんですけれども。\r\n　今、そういうことで信用が下がってくるということが非常に私は大きな問題だと思うんですが、値上げをしなくちゃいけない、代替エネルギー買わなくちゃいけない、そうすると企業としての力が弱くなっていく、そういうことを、大臣、総括的にどういうふうに判断されますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/12"
            },
            {
                "speechID": "118014103X00620120820_072",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 72,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　そういう中で、今代替エネルギーをどういう形にするのか、アメリカのシェールガス、確かに希望は持てるところでありますが、アメリカの内部だけでもまだ十分それを輸出するまでのものに今論も詰まっていないのが現状だと思いますが、そういう中で、中部電力と大阪ガスがアメリカのフリーポート社とこの前、契約合意に至りましたね。あれは、基本的に製品を積んで、タンカーに積んで日本に持ってくるわけじゃなくて、現地のガスを日本のプラントで向こうで精製して製品にして日本に持ち込むということですから、大体十六分の十で四割強安くなるという中でありますけれども、それは私は、電力会社、エネルギーを供給する側としてより安価に、今ある限界の中でこれ多分やられた契約行為だと思うんです。大臣、その件についてどのように評価されていますか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/12"
            },
            {
                "speechID": "118014103X00620120820_076",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 76,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　是非、大臣、ＴＰＰ賛成、反対、そういう論議に巻き込まれることなく、この件についてはやはり日本とアメリカ両国の中でしっかりとした話合い、日本人の生活のために頑張ってきていただきたいと思います。\r\n　続いて、エネルギー対策特別会計における周辺地域整備資金の状況について伺いたいと思います。\r\n　この勘定においては、電源立地の進展に伴い、将来発生する財政需要の財源に充てるため、基金が設けられています。これは、電力供給で開発が示された十四基全ての原発施設を対象として積み立てられておりますけれども、六百五十七億円は圧縮可能な余裕資金と認められ、会計検査院は着工済み三基のみ積立対象にして整備資金残高を圧縮させるとともに、需要額の算定方法を改めて積立目標額を見直すなどの方策に検討するよう求めています。その後、整備資金については四十九億円を取り崩し、二十四年度予算で福島第一原発に充てる交付金とされました。\r\n　経産省としては検査院の指摘にどのように対応しているのか、整備資金残高の更なる圧縮の見直しを行う予定なのか、伺いたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/13"
            },
            {
                "speechID": "118014103X00620120820_078",
                "issueID": "118014103X00620120820",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第6号",
                "date": "2012-08-20",
                "closing": null,
                "speechOrder": 78,
                "speaker": "藤川政人",
                "speakerYomi": "ふじかわまさひと",
                "speakerGroup": "自由民主党・たちあがれ日本・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○藤川政人君　大臣おっしゃられたとおり、適正な運用、運営、進めていただきたいと思います。\r\n　この電源立地のことについて論をちょっと進めていきたいと思いますけれども、電源立地地域対策交付金の見直しについてちょっと伺いたいと思います。\r\n　エネルギー対策特別会計の電源開発推進勘定における電源立地地域対策交付金は、発電地域、周辺地域における住民の福祉向上に資する公共用施設の整備など、地方公共団体が実施する事業に対し交付される交付金であります。同交付金は平成二十四年度予算に九百八十五億円、昨年は一千百十億円交付されております。福島原発事故や原発建設の遅延を踏まえ、交付金の必要性を精査するとともに、事故対策や防災安全対策を拡充する仕組みを検討するとの意見が今出されております。\r\n　経産省は昨年十二月、交付金について防災や安全対策にこれを活用できるということでされておりますが、この電源立地交付金、今日はもう一枚資料を付けさせていただいたんですが、これ、平成十九年の普通交付税不交付団体、平成二十四年の普通交付税不交付団体の一覧表です。\r\n　たった五年前は百八十六団体、都道府県においては二十三区から資産税が徴収できる東京都、そして大規模償却資産の固定資産税しか入らないけれども法人税が多分良かった愛知県、県は二つだけです。市町村においては百八十六団体、都道府県入れて百八十八団体。そして五年たったら五十五団体ですよ、今。これを見ていくと、北海道泊村、青森県六ケ所村、宮城県女川町、福島県大熊町、ずっと見ていくと、もちろん、おおい町、そして愛知、三重でいくと川越町、そしてもちろん佐賀の玄海町、宮崎の木城町ですか。ここは調べたら水力発電所の集積地であるということです。正直、電力を山盛り頑張って生み出す町と、その電力を山盛り使う工場がいっぱいあるところしか不交付団体は今ほとんどないんです。\r\n　そこで、今日は総務省からも政務官お越しだと思いますけど、物の本によると、不交付団体というのは独自で生活のできる優等生と、優等生にふさわしい団体と表現されるときが多いんですけど、優等生なんでしょうか。お聞かせください。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014103X00620120820",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014103X00620120820/13"
            }
        ]
    }
]