[
    {
        "numberOfRecords": 4,
        "numberOfReturn": 4,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "117715261X01520110513_073",
                "issueID": "117715261X01520110513",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2011-05-13",
                "closing": null,
                "speechOrder": 73,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　よく分かりました。そういう意味では、私ども自民党も同時に批判を浴びなければいけないところもあると思います。\r\n　ただ、政権交代のちょうど最中に今のお話があっています。総合資源エネルギー調査会原子力安全・保安部会、ここにおきまして、平成二十一年六月二十四日、もう麻生内閣が最後のときであります、もう辞めるというときでありますね、選挙の直前であります。このときに委員の岡村先生がこの福島に関して、地震が大変ですよということを申されております。今お話ございましたように、貞観地震というものが千百年前にありました、それは大変でした、その跡が全部残っているわけですから、津波堆積物が常磐海岸にも残っている、東北大学の調査でもよく分かっているじゃないか、そういうことについてちゃんとやらなければいけないんではないのかという議論をされております。\r\n　それに対して、東電そして保安院は、検討を言いながらそのままにしておいたということは、この天災という津波被害を言わばタービン棟の方でこれを防ぐことができなかったと、言わば電源を全部切る結果になってしまったということは、私どもも反省しなければいけませんけれども、しかし、少なくともこの大半は民主党政権になってからでございます。それだけに非常に残念だという具合に思っています。\r\n　まず、そのことを申し上げて、さて、そうしますと、今、この人災とも言うべき圧力容器それから格納棟それから建屋ということの被害は、ほぼ直接的にはこの津波被害では出なかったけれども、電源が喪失することによって大変な被害に結び付けてしまったと、言わば人災ではないのかということの指摘がありました。これについて今からお聞かせをさせていただきたいと思います。\r\n　三月十一日の午後二時四十六分に地震が発生しました。それから三十分後から津波が始まり、約一時間後には津波でこの非常用電源まで喪失をする、言わば冷却用の非常電源も喪失ということになりました。そのような喪失の中で、政府は、第十五条事案、この原子力の災害特別措置法十五条事案というものが発生したということを報告をしているわけであります、東電から報告があって、それを認めているわけであります。地震発生後二時間した十六時三十六分には、原子炉隔離時冷却系も入れて全ての冷却系がストップをしたということが言われています。その報告があっているわけであります。\r\n　冷却系がストップしますと、菅総理も、原子力詳しいと、専門家だと言っているわけですから、御承知のとおり、千数百度持っている燃料棒に水が、覆われているわけでありますけれども、ここに制御棒が入って核分裂を止めますけれども、熱を持ち続けていますから、まだ崩壊熱がずっと出ていますから、一気に水が止まると水位が下がってまいります。約一時間で燃料棒は露出するという具合になっています。全部露出するというわけではありませんが、露出が始まるのは一時間後だと言われているわけであります。\r\n　そうするならば、十五条事象、すべてのこの冷却の機能がスムーズにいっていないのではないのかということが分かった時点ですぐやらなきゃいけないことは、マニュアルにもすぐありますように、代替の水、それは硼酸が入ろうが真水だろうが何であろうが、とにかく水をすぐ入れてこの燃料棒の露出を防がなければいけないと、これが原発を深刻な事故にしない唯一の方法だということ、はっきりしているわけであります。ところが、実際に一号機への海水注入が始まったのは十二日の二十時二十分であり、水素爆発はこの十二日の十五時三十六分ですから、水素爆発後であるわけであります。何と、この十五条事象が起こりましたよといった後、二十八時間もたった後にこれがなされたわけであります。\r\n　なぜこのように、炉心を絶対に、燃料棒を絶対に露出させてはいけないと、これが原発の基本であるにもかかわらず、このように注水が遅れたのか。それについて、総理とそして保安院の方にちゃんとお聞きしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715261X01520110513",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715261X01520110513/11"
            },
            {
                "speechID": "117015261X00320081014_114",
                "issueID": "117015261X00320081014",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2008-10-14",
                "closing": null,
                "speechOrder": 114,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　今後、北朝鮮に対するエネルギー支援問題が浮上してくると思います。\r\n　平成十九年二月に、安倍内閣は、拉致問題の進展がなければエネルギー支援に加わらないという方針を出し、その方針を繰り返し各国に訴え、各国も我が国の事情を理解しています。\r\n　ここで改めてその方針を堅持することを総理から明言していただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117015261X00320081014/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117015261X00320081014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117015261X00320081014/19"
            },
            {
                "speechID": "117015261X00320081014_118",
                "issueID": "117015261X00320081014",
                "imageKind": "会議録",
                "searchObject": 118,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2008-10-14",
                "closing": null,
                "speechOrder": 118,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衛藤晟一君　それでは、引き続きまして、拉致問題について総理に御質問させていただきます。\r\n　今後、北朝鮮に対するエネルギー支援問題が浮上してくると思いますが、平成十九年二月に安倍内閣が、拉致問題の進展がなければエネルギー支援に加わらないという方針を出しました。その方針を繰り返し各国に伝え、各国も我が国の事情を理解していると思います。\r\n　そこで、改めてこの方針を堅持することを総理から明言していただきたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117015261X00320081014/118",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117015261X00320081014",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117015261X00320081014/19"
            },
            {
                "speechID": "116114534X00320041117_084",
                "issueID": "116114534X00320041117",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 161,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "少子高齢社会に関する調査会",
                "issue": "第3号",
                "date": "2004-11-17",
                "closing": null,
                "speechOrder": 84,
                "speaker": "衛藤晟一",
                "speakerYomi": "えとうせいいち",
                "speakerGroup": "自由民主党",
                "speakerPosition": "厚生労働副大臣",
                "speakerRole": null,
                "speech": "○副大臣（衛藤晟一君）　児童手当の件でございますけれども、家族政策に対する各国のやっぱり財政支出を見ましても日本は極めて低いということは言えると思います。フランスで、成功してきたフランスの場合は、家族サービス、仕事と育児の両立に対するお金の掛け方と、それからまた家族に対する手当、直接的に手当出す分がほぼ同額ぐらいでありまして、極めてそういう意味では両方頑張ってきていることの中で成果が出たのかなという正直言って感じがいたしております。\r\n　そういう意味で、やっぱり直接的に家族を助ける、子育てを支援するということは、ただ子育てと育児の両立というだけじゃなくて、やっぱりその部分を今後は考えていかなきゃいけないんじゃないのかと。もちろん、ずっと話がありました育児と子育ての支援の部分もそうでありますけれども、更にもっと踏み込んだ部分が要るんではないのかと。やっと、御承知のとおり、公明党主張の中、今回児童手当の増額がなされましたけれども、三年生までということですね。もっと大きく行く必要があるんではないのかという具合に考えています。\r\n　また、子育て負担の中で、とりわけ、今日お話も出ましたけれども、大学生の教育費というんですかね、対する負担感が非常に強いということについても、もっとちゃんと頑張っていかなければいけないんじゃないのかなという具合に思っております。\r\n　それから、柳澤先生の人口減の問題でありますけれども、今回年金でも使いました人口減に対する、高齢化に対する影響率は〇・六という具合に算定されているところであります。そういう中で、やっぱり人口が減ってくる国というのは極めてやっぱり大きな影響を受けるということはもうそのとおりでございまして、ただ、そうなりますと、成長をマイナス〇・六を上回る二パーとか三パーとかというものを続ける必要がやはり我が国としては少子高齢化社会を乗り切るためにはどうしても必要であると思います。\r\n　そういう意味で、やっぱり改めて教育だとか技術をちゃんと伝えていくとか、技術革新をやっていくとか、世界をリードする、経済をリードするエネルギーというものが我が国はやっぱり要るんだと思うんですね。そういう意味で、少子高齢化社会を乗り切る、人口減社会を乗り切るためには、そういうところにも極めて大きな力を投入していく必要があるという具合に考えている次第でございます。\r\n　それから、労働力の減少に関しましては、今省を挙げて考えておりますのは、やはり女性の参加、そして高齢者の参加ということについて、これを適切にやっていけば労働力の人数としてはほとんど減らない状態で、ほんのわずかな減少の状態で切り抜けることはできるんではないのかということで今計画を組んでいるところでございます。\r\n　ただ、そういうことをいたしましても、今先生御指摘のように、行政はリストラ進んでいないんではないのかということにつきましては、民間の努力に比べればはるかに我々はやっぱりまだ小さいんではないのかと。いろんな部分で厚生労働省の、施策も挙げてリストラをやっておりますけれども、もっとやっぱりこれは進めていかなきゃいけないという具合に思っております。\r\n　そして、最後になりますけれども、いずれにいたしましても、児童手当も、これらの問題につきましても財源についてどうするかということになりますが、やはりみんなで何とか合意をしていく。子育てにつきましても、先ほどから鰐淵先生のところでお話し申し上げましたけれども、もっと外国に比べて率としても上げていく必要があるという具合に思っていますので、それについてやっぱり全体で合意をしていく必要があるんではないのかという具合に思っている次第でございます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116114534X00320041117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116114534X00320041117/20"
            }
        ]
    }
]