[
    {
        "numberOfRecords": 14,
        "numberOfReturn": 14,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121014370X00220221101_025",
                "issueID": "121014370X00220221101",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 210,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第2号",
                "date": "2022-11-01",
                "closing": null,
                "speechOrder": 25,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　まあコストプッシュ型だというふうに御認識をいただいたわけですね。\r\n　ですから、そのために、そのコストを下げるために今、国民生活守るために、今回の補正なんかでもそうですけれども、エネルギー価格の上昇を抑えるための様々な助成をしたり、今もガソリン代を百七十円を超えないようにやったり、これを継続したりいろいろやっていますが、それも大事なことなんですけれども、コストプッシュ型のインフレを抑えるというんであるならば、先ほど言ったように、この消費税が完全転嫁で、外税方式でやっている消費税ですから、これ、一旦やめればいいんですよ。一旦やめると一〇％必ず減るんです、これ。必ず物価下がるんですよ。\r\n　そして、私は何も消費税なくしてしまえと言っているんじゃないんです。元々、元々これは第二法人税でやるべきなんですよ。だから、一旦消費税をゼロにして、そしてしかるべき後に第二法人税として、いわゆるこの転嫁を義務付けない、第二法人税としてやっていく、そうすると、法人税のいわゆる実質的な課税も増えるんですね。内部留保もなくなっていくんですよ。\r\n　そういうふうにやるべきではないかと思いますが、大臣の御所見をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121014370X00220221101/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121014370X00220221101",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121014370X00220221101/5"
            },
            {
                "speechID": "120814370X01620220607_015",
                "issueID": "120814370X01620220607",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第16号",
                "date": "2022-06-07",
                "closing": null,
                "speechOrder": 15,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　私も黒田総裁と同じような意見であります。\r\n　ですから、欧米と違うのは、結局マスクをさせているところなんですね。このマスクをすることの意味があるのかというのについては私も随分、もう外してもらったらどうと思っていますし、大分実はマスク緩和されているんですけれども、現実問題、表歩いている人でほとんどまだ着けていますよね。これは、何も感染防止というよりもですよ、白い目で見られるのがかなわぬという、日本人特有の同調圧力に、原因だと思うんですね。だから、そのために買物、旅行、様々な消費活動ができないんで、これは黒田総裁の権限ではないんですけれども、もう少し与党側でしっかり議論をして早く外れるようにしていけば、欧米のようにかなり消費も増えてくるというふうに思います。\r\n　そこで、ここからは質問なんですが、今、ＦＲＢなど、ＥＣＢも含め、相次いで金利が引き上げられてきました。つまり、海外ではインフレ率がかなり上がってきたと、そこで金利を引き上げたと。そうすると、日本ではまだこの金融緩和は続けておられますから、金利差で円安になっていると。そこで、資源、この資源やエネルギー高にもなり、国民影響に悪い影響が出てくるんじゃないかと。ですから、これは日本が金利を引き上げないからこうなったんだということで、逆に日本も引き上げるべきだという声もあります。\r\n　しかし、私はまだその時期ではないと。先ほど黒田総裁がおっしゃったように、そういう経済回復基調にはあるものの、実際の金利引上げというのは、これ実は需要によって引き上げられているんじゃなくて、コストプッシュインフレですよね。だから、それは、実利は伸びない中で先に金利を上げちゃうと、これは経済回復を毀損してしまうというふうに思うんですが、総裁の御所見を伺いたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X01620220607/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X01620220607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X01620220607/3"
            },
            {
                "speechID": "120814370X01620220607_017",
                "issueID": "120814370X01620220607",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第16号",
                "date": "2022-06-07",
                "closing": null,
                "speechOrder": 17,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　まだ継続して金融緩和やるということで、私もそれで正しいと思いますが。\r\n　そこで、今おっしゃった中で、物価が二・八％ぐらい実は上がっているんだということですが、それはエネルギーの上昇が大きいということで、元々、日銀がインフレ目標二％と言われているのはそういうものを除いた分というふうに考えると、いわゆる食料やエネルギー除いたコアコアＣＰＩという形でと考えていいのかどうか、その辺のところ、御説明願います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814370X01620220607/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814370X01620220607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814370X01620220607/3"
            },
            {
                "speechID": "120414370X00920210413_093",
                "issueID": "120414370X00920210413",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第9号",
                "date": "2021-04-13",
                "closing": null,
                "speechOrder": 93,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　為替はいろんな理由がありますけれども、一般的に、経済が良くなると金利も上がるし、そしてアメリカの方もドル高ということになってくる可能性がありますよね。日本の場合は円高よりも円安の方がいいみたいに言っている人が多いんですが、だから、逆に日銀が金融緩和をやめて金利が付くと円も上がっちゃうと、円高なっちゃうじゃないかということを言う人いるんですが、そんなことを言っていたらいつまでたってもゼロ％金利から抜けないんですよ。\r\n　そもそも、やっぱり私は、目指している経済の姿がどこなのかということをはっきりやっぱり示していただきたいわけです。つまり、今は、これはまあ異常事態が八年続いていますけれども、やっぱり特別な対策ですよ、これは、物価上昇、デフレからの脱却というね。正常な状態というのは、この前のときもちょっとお話しさせていただきましたけれども、やはり経済成長して、当然長期金利も伸びてくると、それが二％の物価目標だったら金利も二％ぐらいは付いてきて、そのことによって経済自身も活力があるということだと思います。\r\n　もちろん、金利が上がると円高の方に振れてしまうんじゃないかということで言われますが、これは麻生大臣もよく昔からおっしゃっていましたけれども、日本は外需に依存している国じゃないと。そもそも内需依存国ですから、円高になることによって、原材料、エネルギー、そういうものが安く入ってきますし、そして、内需が潤って経済が大きくなっているんですから、そのことによって恩恵を受ける方が大きいわけですよね。輸出の企業というのは確かに打撃を受けるかもしれないけれども、輸出企業というのは、車に象徴されていますけれども、大半は現地生産していますからね。今回のアベノミクス効果で七十九円からぐっと円安の方に行ったけれども、結果的には何だったかというと、輸出額は増えたように見えているけれども、輸出量は結局は増えていないという統計データもございます。\r\n　ですから、要するに、余り円安にこだわって、まあそのために金利を下げておられるんじゃもちろんないわけなんだけれども、最後、出口の形というのはそういう内需で引っ張っていくような形、だから金利もそれなりに付いてということが正しいと思うんですが、黒田総裁、いかがですか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414370X00920210413/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414370X00920210413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414370X00920210413/14"
            },
            {
                "speechID": "120414370X00420210322_117",
                "issueID": "120414370X00420210322",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 204,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "財政金融委員会",
                "issue": "第4号",
                "date": "2021-03-22",
                "closing": null,
                "speechOrder": 117,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　この当たり前のように考えられているそこがそもそも一番問題でしてね。今、二十二年とおっしゃいました、昭和。この昭和二十二年というのは一体どういう時代なのか。\r\n　要するに、これ、戦争に負けて日本に主権がない、同じ時期に憲法も作られました、財政法も作られた。財政法が作られた理由は何かというと、これ、朝日新聞が解説してくれているんですね。これは、二〇二〇年八月二十七日の朝日新聞の社説ですよ。増え続ける財政赤字は、政府の懐事情だけでなく、日本の民主主義の危うさをも表している。一九四七年に施行された財政法では、四条で「国の歳出は、公債又は借入金以外の歳入を以て、その財源としなければならない。」と定めた。この条文ができたのは、単に健全財政を義務付けるためだけではないと。法施行直後に出版された財政法逐条解説にはこう記されている。公債のないところに戦争はないと断言し得るのであって、したがって、本条は新憲法の戦争放棄の規定を裏書保証せんとするものであるということを朝日新聞は解説してくれていまして、まさにそのとおりだと思うんですよ。\r\n　つまり、あの時代、あの大東亜戦争の時代、たくさんの戦時国債を出しました。それで戦争をしたと。その戦争の是非を今言っているんじゃなくて、結果的に物すごく大きな公債残高になって、日本はインフレになって破綻したという論法をずっと財務省は続けているんです。しかし、現実問題、私が調べる限りにおいて、国債を発行してきた時代にインフレがどんどん高進、まあもちろんインフレにはなっていますけれども、いわゆるハイパーインフレと言われるような戦後の物価高にはなっていないんですよ。なったのは戦争が終わってからなんですね。戦争が終わってから何でなったのかというと、それは、都市が焼かれ工場が焼かれ、それから戦争に負けて、船もなくなっていますから、外側からエネルギーも資源も入ってこない。要するに物不足なんですよ、完全な。\r\n　それによって狂乱物価というかハイパーインフレになったのを財政の拡大のためになっているというのは、ちょっと私はそもそもの認識が事実誤認であると思いますが、こうした事情を麻生大臣ならよく御存じだと思うんですが、いかがでしょう。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120414370X00420210322/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120414370X00420210322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120414370X00420210322/16"
            },
            {
                "speechID": "118614332X00120140219_010",
                "issueID": "118614332X00120140219",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
                "issue": "第1号",
                "date": "2014-02-19",
                "closing": null,
                "speechOrder": 10,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田でございます。\r\n　今日は、宍戸先生、また藻谷先生、ありがとうございました。\r\n　それで、今お二人の先生のお話聞いていまして、藻谷先生もおっしゃいましたけれども、同じようなことをおっしゃっているようなところもあったと思うんですね。そこで、結局は、里山資本主義の話までは藻谷先生行かれなかったんですが、ここに書いてあることも含めて、要は国内で、地産地消ということも含めまして、お金も資本も、エネルギーも含めて、どうやって循環させていくかと。内需を増やしていくというのが大事なことだということだと思うんですね。\r\n　そこで、両先生にお伺いするんですけれども、内需拡大するためにいわゆる企業減税をして、そしてそれを投資に向かわせたらいいというのが今、安倍内閣の中で言われ出しているんですけれども、むしろ今までの傾向を見ていますと、所得税始め法人税も減らしてきているわけですよね。消費税だけどんどん上げてきているわけなんですが、この結果、何が行われてきたかというと、結局、消費は消費税上げるたびにちょっと落ち込むという傾向もちろんありますけれども、要は富が企業の中に内部留保されてしまってなかなか回ってこない、民間経済の方に期待しているんだけれども回ってこない、預貯金も企業側には残っているんだけれどもなかなかそれが投資されないと。\r\n　ですから、むしろ私は、増税と申しましょうか、今すぐやるかどうかは別にしましても、将来的には要するに国民負担率、社会保障の負担も含めて負担率を今の四割ぐらいから五割程度に一〇ポイントほど上げてくると。つまり欧米の先進国並みに、欧米というか、ヨーロッパのイギリス、フランス、ドイツ並みぐらいに上げてきて、それを、いわゆる所得移転もそうですけれども、政府の支出を増やしていくと。もちろん公共事業投資もそうなんですけれども、そういうふうに、公共事業の場合にはいわゆる建設国債でありますけれども、金融面で余っているお金を国債で使っていくと。それから、景気が戻ってくると、今度は税で徴収して、その分をあるところからないところに使っていく、そのことによって直接雇用が増えてきて経済が回復するんじゃないのかなと。まさにデフレからの脱却のためには、実は小さな政府論ではなくて、そういう、政府がかなり需要創出をさせていく、そのためには負担も需給のバランスを見ながら合わせていく、そうすると結果的には経済は好転していくというふうに思うんですけれども、お二人の先生方にまずこのことにつきましてお聞きしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614332X00120140219/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614332X00120140219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614332X00120140219/9"
            },
            {
                "speechID": "117114301X00720090617_027",
                "issueID": "117114301X00720090617",
                "imageKind": "会議録",
                "searchObject": 27,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第7号",
                "date": "2009-06-17",
                "closing": null,
                "speechOrder": 27,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田でございます。今日はありがとうございました。\r\n　まず小宮山参考人なんですが、非常に、日本のこれから進むべき方向、明確に示していただいて参考になりました。\r\n　それで、日本は分かるんですけれども、今、枝廣参考人もあったんですけれども、結局、後進国の方、ここで人口がどんどん拡大して同じような文明、こういうエネルギーを使っていくとどうしても限界があるんじゃないかという話になってくると思うんです。\r\n　それで、先進国はそういう形でいいんでしょうけれども、結局、こういう温暖化とかいうのがもし本当にその文明のＣＯ２排出になっているんでしたら、かなり、非常にこれはもう難しい問題ですよね。特に、エネルギー、ＣＯ２だけではなくて、食料も含めましてかなりの限界があるのかなという気もするんですが、それを何とかバランス取るためには、何というんでしょうか、やっぱりそれぞれの地域、地域に暮らし向きがあると。いつもこの調査会で私、申し上げるんですけれども、何かそういうものをどっか認めて共有する価値観がないと、それはいわゆる炭素の取引とかそういう形ではできないと思うんですよ。それ、やってしまいますと、結局は金融取引と同じようになりまして、方向違いの方向に行ってしまうと思うんですけれども、そういう価値観の話で、要するに、後進国の地域が後進国なりに過ごしていけると。実は、それがかなり、枝廣参考人もおっしゃいましたけれども、幸せなことでありまして、我々が、実は理想の世界は通じなかったのかもしれないという、そういう感じもありますよね。\r\n　ですから、技術革新の話もそうなんですけれども、もう少し価値観の転換の話も、これが出せないと、結局は、先進国ではできるんですけれども、後進国もまとめた話というのはなかなかどうなのかなというのが漠然と感じているんですけれども、その辺のところを小宮山参考人、どのようにお考えかということと、同じ質問なんですけれども、枝廣参考人も是非お聞かせをいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114301X00720090617/27",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114301X00720090617",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114301X00720090617/12"
            },
            {
                "speechID": "117114301X00620090415_064",
                "issueID": "117114301X00620090415",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第6号",
                "date": "2009-04-15",
                "closing": null,
                "speechOrder": 64,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　去年のときにも同じようなことを言ったかもしれないんですけれども、今の富岡委員の発言にも関連するんですけれども、要するに、日本の国益とかいうことがよく言われるんですけれども、確かに国益ということもあるんでしょうけれども、私も余り好きな言葉ではなくて、むしろ道義上とかいうことですし、もっと言えば、日本の昔からの言葉の、情けは人のためならずといいましょうかね、お互いもしものときに自分がまた助けていただける、助けていただくことになるかもしれないということも含め、そういう信頼関係を高めていくことだろうと思うんです。\r\n　その中で、特に私が一番気になるのは、温暖化も、それから国際問題、ＯＤＡとかいうことも含めてそうなんですけれども、要するに、これから全地球的な一番大きな問題というのは、人口が増加して、それから食料、エネルギー、資源が足りないと。つまり、今までの右肩上がりの論法では絶対に回復できないと。ということは、これから国際的な支援をするにも何をするにも、まさに、じゃ、どういう暮らし向きといいましょうか、在り方というのがあるべきなのかということが絶対一番大事な基になる考えだと思うんですけれども、実はそこがほとんど議論されていないんですね。\r\n　みんながそうだとは思いながら、そうは言うものの、成長を否定して豊かさというのはあり得ないじゃないかというふうに思い込んでいる節がありまして、特に日本の場合は人口減少社会になりますけれども、むしろ人口が減ったからといって必ずしも貧しくなるとも限らないし、逆に言えば、アフリカのＯＤＡもそうですけれども、こういうＡＳＥＡＮ諸国なんかでも、どんどん近代化すれば果たして彼らが幸せなのか。最低限の生存にかかわる問題はもちろん大事なんですけれども、いわゆる暮らし向きといいましょうか、暮らし方という部分について考えていったときにはちょっとどうなのかなというところが実は議論がされていないんじゃないのかなという気がしてならないんです。\r\n　ですから、本来、それぞれ個別の問題は、結局は、困っておられるところには、災害のときは助けに行くとかいうのはもちろんなんですけれども、じゃその後、行った後、どういう国の形というか世界の形が望ましいのかということを考えると、やはり均衡理論というのが絶対に必要だと僕は思うんです。それが日本の場合には実は発信できる一番の価値観じゃないのかなと。つまり、明治維新以前は、要するに日本の中で均衡していたわけでありまして、それで別に世界に何も迷惑も掛けず日本は自立をしていて、そういう仕組みが世界中あれば戦争もないし、一番平和だと思うんですよね。\r\n　ところが、そこが実は世界の中で一番議論しなければならないんだけれども、議論できないところでもありますし、日本の中でも、ある種そういう疑問はみんな感じながらもどうも今まで議論を避けてきたと申しましょうか、そういう気がするんです。\r\n　ですから、ここで論じるべきなのか、ＯＤＡのところで論じるべきなのか、よく僕は分からないんですけれども、いずれにいたしましても、せっかく調査会という大きなテーマで継続的にされておられるという会でありますので、そういうところの論点もどこかで取り上げていただいて、これからもまた議論をしていただける仕組みになればなということで、余りいつも質問していないんですけれども、常々そういうことを疑問に思っていまして、一言付け加えさせていただきたいと思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114301X00620090415/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114301X00620090415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114301X00620090415/16"
            },
            {
                "speechID": "117114103X00320090413_076",
                "issueID": "117114103X00320090413",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第3号",
                "date": "2009-04-13",
                "closing": null,
                "speechOrder": 76,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　そういうふうに大臣はおっしゃるんですけれども、確かに赤字国債と建設国債とでは違うといえば違うんですね。違うんですが、じゃ、借金で飲み食いした、その飲み食いした代金を払ってもらったのは一体だれなのかといいますと、また日本国民であるわけなんですよね。結局くるくるくるくるこれ国の中で回しちゃっているわけでして、その借金をしてとにかくどこかの国に物すごく大きなお金を投資して貸したり、ＯＤＡでも一兆円ないんですけれども、それで何十兆円もやったら、これは全く飲み食いして破綻したと、この家計の話と同じになるはずなんですが、損はしていないはずなんですよ。\r\n　これは家の中で回している話ですから、家全体で考えてみると、今大臣がおっしゃった面も、一説にはそうですけれども、一部はそうですけれども、後半部分も実は違うんじゃないかなと私は思っているんです。\r\n　ですから、大臣の立場としては、余り借金をどんどんすることを奨励するようなことは言えないというのはよく私は分かりますが、しかし、国民にこの間、余りにも借金というのが物すごく大きくて、建設国債も赤字国債も一緒くたに扱われ、しかもそれ使っているのが、結局は、国債を発行してやるというのは、要は国内に全部お金使っているわけですから。逆に、国債を使わずに、民間企業がどんどん銀行から、市中から借りて、これ海外にどんどん投資しちゃうとどういうことになるのかと。そして、それで海外で投資してお金が、利益が、利息が入ってくればいいけれども、それが入ってこなくなったのがいわゆるリーマン・ショックなんですよね、これは。海外に投資したやつが入ってこないと。それは全くの損なんですよ。\r\n　つまり、こう考えてみると、やっぱりマクロ経済というのは、もう少し家計では違う、もうちょっと違うんだということを国民に理解させておかないと私は絶対いけないと思うのは、この間の議論が余りにも家計対比の例えばかりが多過ぎて、そのために、ようやく今回は財政支出がされて景気刺激策されますけれども、いわゆる内需を大きくやる仕組みが後手後手に回ってきてしまうことになったんではないかと私は思っているわけなんです。\r\n　ですから、まずそこを私は説明を、もう少し上手な説明がないものかと思うんですが、是非そこをお考えいただきたいなと思うのと、それで、じゃ内需をどうやって拡大していくのかといいますと、やっぱりまずは公的セクターが公共事業投資も含めてやっていかなきゃならないと思うんですが、しかし、いずれにいたしましても、私は日本国内でそれだけ、今までのように何％も成長するような産業が果たしてあるかというと、なかなかこれ難しいと思うんですよ。もっと言えば、世界中であるのかというと、それも難しいと思うんです。といいますのは、要するにこれから世界が抱えている問題といいますのは、今は取りあえずこの需給ギャップを調整するために公的資金をどんどん導入してとにかく需要をつくっていこうということは必要だと思います。これは大いに必要だと思うんですが、これから先の世界といいますのは、要するにそういう形でどんどん不況のたびにお金を出していった、そして成長を促してきたと。今までは技術革新があったり世界で人口増をしますし、そこが様々な消費をしてくれる、そういうことで成長が担保できた。それが行き渡ったら、次は新しい技術革新だということでいけたということの繰り返しだったと思うんですが、一番大きな問題として、世界の人口が一体どうなってくるのかと。\r\n　今、日本の人口が一億二千万か三千万弱で、これが人口下がってくるというのを、少子化で人口減で困るということをおっしゃる方もおられるんですけれども、確かに表面上はそういうところあると思うんですよ、いっときは。ところが、逆に言えば、世界中がどんどん人口が大きくなって、隣の中国なんかは十三億か十六億か知りませんが、これが二十億、三十億となってくる、インドもそうだと、世界全体で百を超えちゃうということになっちゃうと、確かに成長の余力はその後進国にあるように見えるけれども、一体そのときに中国の人民十三億が日本と同じような生活をするときのエネルギーと資源、食料はどこから調達するのか、インドはどうなるのか、またアフリカはどうなるのかと。これは考えればもう一目瞭然でありますけれども、やはりそのための食料も資源もエネルギーもないんじゃないのか、このまま成長路線の経済政策というのは、結局は破綻をもたらしてしまうと。\r\n　ですから、今日本が本当にしなけりゃならないのは、目先の問題としましては当然この景気回復のために財政支出をやっていくということも大事なんですけれども、もっと、要するに外需に頼らなくて、国内でお金をどうやって運用してこの経済を守っていくかと。低成長というか、もう本当に低い成長であるけれども、民間では仕事少ないかもしれないけれども、公的部門ならできる部分があるんじゃないかということも含めた大きな、低成長時代というよりも、もう少し均衡政策ですよね、成長政策ではなくて均衡政策を前提とした政策も考えておかなければならないと思うんですが、大臣のお考えをお聞きしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117114103X00320090413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117114103X00320090413/16"
            },
            {
                "speechID": "117115261X01020090310_105",
                "issueID": "117115261X01020090310",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 171,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2009-03-10",
                "closing": null,
                "speechOrder": 105,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　今おっしゃいましたように、やっぱり負担の問題が大きいんだと思うんですね。つまり、人口減になってきますと、どんどんどんどん人口が減って最後は零になるというような、数学上のそういう答えは出ますが、実際にはそういうことはないわけで、どこかで均衡するんだろうと思うんです。\r\n　ところが、逆に、もし多子化で人口がどんどんどんどん大きくなるとどうなるのかと。今言われている負担の問題は基本的になくなるんですよね、どんどんピラミッドの下が大きくなりますから。しかし、もっとより大きな問題が出てくる。それは資源とエネルギー、食料、こういったものを日本国内でどうやって、いや地球全体でどうやって確保できるのかというまさにサバイバルそのものの問題が出てくるわけで、世界中が実はそういう問題に今あるわけですよね。\r\n　世界の人口はどんどん大きくなって、また近代化をどんどん後進国がしてくると。そうすると、日本というのは、ある意味でいいますと少子化、つまり人口が増えないで実は均衡の状態になってくるんじゃないかと、それは負担の問題というのを議論をすれば解決する問題で、根本的な問題ではないと。だから、かなり日本は実はいい立場に置かれているんだと私は思うんですね。その辺は、財務大臣、どのようにお考えでしょう。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117115261X01020090310/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117115261X01020090310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117115261X01020090310/14"
            },
            {
                "speechID": "116914301X01020080521_006",
                "issueID": "116914301X01020080521",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第10号",
                "date": "2008-05-21",
                "closing": null,
                "speechOrder": 6,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　自民党の西田昌司でございます。\r\n　発言の機会をいただき感謝申し上げます。\r\n　自民党の場合には、私と島尻委員と五分、五分ぐらいで大体発言させていただきたいと思いますが、ただ、これは党の意見というよりも私の個人的な見解であることをあらかじめお断りしながら、しかし、是非皆様方にも考えていただきたいと思うんです。\r\n　と申しますのは、この地球温暖化問題、私も随分この議論に参加させていただきましたけれども、結局は、今、民主党の方からも発表ありましたように、新エネルギーの導入や技術的革新をどんどん行っていきながら、それからライフスタイルも含めて総体的に対策していこうと、こういうことなんだろうと思うんですけれども、しかし、それは確かに重要なことなんですけれども、いわゆる地球温暖化ということにブレーキを掛けるのにはとても間に合わないというのが現実ではないでしょうか。といいますのは、中国やインドやアフリカという発展途上国、開発途上国が人口が大変大きい。ここで欧米並みの生活をすれば、我々が幾らそういう努力をしましても、立ち所にこれは破綻をしてしまうわけなんです。\r\n　そういうことを考えると、地球温暖化対策というのはやっぱりこういう大きな矛盾点が根本にあるわけで、ここのところをしっかり議論の対象としていかなければ本来の地球温暖化の対策はできないと思うんです。\r\n　そう考えますと、この地球温暖化といいますのは、まさに人類が進歩、発展して化石燃料をどんどん使ってその消費が飛躍的に伸びたことが原因なんですけれども、それと同時に、いわゆるこれは近代主義そのものですけれども、この百年の間にどんどんどんどん産業化が行われてきて、その結果、エネルギーとともに都市がどんどん過度な集中を行ってきたと。逆に、どんどん農村地域が疲弊してきたと。その象徴が実は地球温暖化そのものじゃないかなと思うんですね。\r\n　そう考えてみますと、日本自身も今、かつてのいわゆるスローライフと申しましょうか、江戸時代には実は一番資源のリサイクルもでき、ほとんどごみの排出もないし、いわゆる理想的な社会だとよく言われますけれども、まさにそういう意味でいいますと、日本は環境という面におきましては非常にそういう意味では世界にそういうことを呼びかけられる知恵と経験値が実はあるはずなんだと思うんです。\r\n　ところが、現実問題は、その一方で、そういう知見がありながら、やはり戦後というか明治維新以降、近代そのものがやはり自分たちにとっては良きものであったと。だから、どんどんどんどん効率化していく、技術革新していくというこの大きなサイクルから逃げられないわけですね。そこが実は一番大きな問題で、つまり、これからの問題といいますのは、そういう技術的なブレークスルーによって解決できるというんじゃなくて、本当は今までやってきた近代主義に対して日本人としてもう少し反省を踏まえて新たな価値観を提案していくと。これはライフスタイルという小さな話だけじゃなくて、もっと根本的な哲学の部分を言っていかなければ地球温暖化に対しては歯止めが実は利かないんじゃないかなと思うわけでございます。\r\n　日本は、欧米外で唯一の近代国であります。その成功と失敗、両方とも経験してきたわけでありますから、そのことを踏まえた何か提言と申しましょうか、議論をしていかなければならない。そういう意味でいいますと、残念ながら、今までここでいろんな方から、識者から聞いてきたところは、そういうところがちょっと踏み込めていないし、我々の議論もまだ踏み込みが足りないんじゃないかなと。\r\n　もう五分ぐらい来てしまいましたのでこれで終わりますけれども、是非そういう観点からのアプローチをこれからもう少し進めていくべきではないかということが私の意見でございます。\r\n　ありがとうございました。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914301X01020080521/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914301X01020080521",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914301X01020080521/4"
            },
            {
                "speechID": "116914301X00420080227_031",
                "issueID": "116914301X00420080227",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第4号",
                "date": "2008-02-27",
                "closing": null,
                "speechOrder": 31,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　参考人の皆さん方、本当に貴重な御意見をありがとうございました。\r\n　ただ、私は前の調査会もそれぞれずっと出ておりますけれども、いつも感じますのは、それぞれ企業の皆さん方がそういう活動をされていることには敬意を表したいと思うんですけれども、いわゆる気候変動をストップさせていくという根本的なテーマからしますと、もう少し違う形のアプローチといいましょうか、根本的なところがどうなのかなということを実は感じているんです。\r\n　といいますのは、やっぱり一つは、持続可能とかいろいろ言われますけれども、いわゆる近代主義と申しましょうか、特にこの間の経済合理性、グローバリズム、これが余りにも行き過ぎまして、つまり、企業活動がどんどんどんどん全世界的に大きくなりますと必然的に地球環境というのは悪くならざるを得ないし、もし本当にこの気候変動を止めようとすると、その辺のところ、ある種国際的な政治の力で規制を掛けていかないとどうしようもないんじゃないかなという気が実はしているんです。\r\n　例えば、先ほどのエコバッグの話ですよね。非常に消費者には分かりやすいような気がするんですけれども、果たしてそれでどれだけの効果があるのかなというのは実は私は非常に懐疑的でありまして、むしろ、そういう問題よりも、例えば小売業界でしたら営業日数と営業時間の問題なんですよね。これを根本的にもう少し規制を与える方が、つまり、地域のコミュニケーションも地域の環境も改善される部分かなりありまして、総エネルギーの消費量自体がかなり改善されると思うんですね。だけれども、これは恐らく一つの企業では無理だと思うんですよ、それぞれがみんな競争をやっていきますからね。\r\n　ですから、その辺の取組が本当は必要じゃないかなと思いますので、是非小林参考人に、ちょっと意地悪な質問ですけれども、お聞かせいただきたいのと。\r\n　もう一つ、ついでに意地悪な質問なんですけれども、斉藤参考人に、ＥＳＣＯですね、この取組なかなか面白いなと思ったんですが、なるほどいろんな技術をやって、特に、光熱費が下がってきた分の中から一部もらいましょうですから、企業さんにも負担がないし、まあ三方よしのようなまさに感じなんですが、しかし現実には、これ三十四ページのやつを見ますと、ちょっと説明していただきたいんですけれども、このグラフの、二〇％ほど九〇年比から下がってきたということなんですけれども、いわゆる設備投資等に掛かるエネルギーがありますよね、当然。ですから、電気代とか光熱費は確かに下がってくるんでしょうけれども、その設備投資とかそういうことに当然掛かってきますから、トータルといたしますと、下がってくる分もある程度やっぱり頭打ちと申しましょうか、むしろやれば増えてくるといいましょうか、全体で考えてくるとそういう傾向が当然出てくるんだと思うんですね。\r\n　ですから、これ絶対、これが意味がないと申し上げるんじゃないんですけれども、つまり、先ほど申しましたように、やはり企業活動自体が、空調設備が完備された中で全部やっていくという形の今の形が前提では、恐らくこういう気候変動をストップさせるようなことにはなかなかなり得ないんじゃないかなと。ですから、かなりもう少し踏み込んだ、ですから、これ、企業活動、ある種制限掛ける話になってくるんですけれども、もしかして、本当にこれが大事だということでなってくると、そういったところも実はこれから考えていかなければならないのではないかなと思うんですけれども、現場でされている方としましては、ビジネスとしてはこれ、やっていますけれども、本当はそういうこともあるかもしれないなといいましょうか、そういう感想をお持ちじゃないかなと思うんで、ちょっと意地悪ですが、斉藤参考人にその辺のところをお聞かせいただきたいと思います。\r\n　以上です。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116914301X00420080227/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116914301X00420080227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116914301X00420080227/13"
            },
            {
                "speechID": "116814301X00320071107_037",
                "issueID": "116814301X00320071107",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 168,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球温暖化問題に関する調査会",
                "issue": "第3号",
                "date": "2007-11-07",
                "closing": null,
                "speechOrder": 37,
                "speaker": "西田昌司",
                "speakerYomi": "にしだしょうじ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○西田昌司君　ありがとうございます。\r\n　簡潔にちょっと根本的なことをお聞きしたいんですけれども、先ほどからこの温暖化の対策の重要性をずっと、るるお話しいただいたんですが、私ちょっと違和感があるんですね。\r\n　といいますのは、温暖化の問題、私、京都出身で、京都議定書の締結地でもあるんですけれども、要するに、地球環境がどんどん、人口が大きくなって工業化していって化石燃料を使ってきたと、このままではどんどん温暖化してしまうと、それをどういう形で国際的に協力してこれを安定化させていくかと、こういうことだと思うんですけれども。\r\n　そうしますと、今、日本なんかで言われているのは、それを技術的なブレークスルーによってやっていこうとか、それからいろいろなライフスタイルも含めて改善していこうということになるんですけれども、つまるところは、やっぱりこの問題の本質といいますのは、世界的な人口がどんどん増えてくると、それから、それに伴って、人口だけじゃなくてエネルギー自身も工業化によってどんどん消費が増えてくると、この問題をどう考えるのかという根本的な問題の議論ができませんと、ある種の表面上だけの問題では解決できないと思うんです。\r\n　そうしますと、根本的に私は、その国その国に合った生活の仕組み、日本は日本の例えば米作を中心とした農業の仕組みがあったわけですし、そしてまた中国には中国の、ヨーロッパにはヨーロッパのと、こういう生活スタイルを守っていかないと、根本的にはこれ解決できない問題だと思うんです。\r\n　ところが、今言われているいわゆる温暖化対策の話は、その問題がちょっと横に置かれまして、ブレークスルーによって全部解決するんではないかと、技術的な。そういう形でやっていきますと、結局はこれやっぱり解決できないんですね。といいますのは、例えば中国の全人口が、どんどん工業化するなり、これからインドがどんどん工業化するなり、それからもっと言えばアフリカの諸国でどんどん工業化するなりすると、やっぱり無理があると。\r\n　つまり、それぞれの地域にはそれぞれの地域にふさわしい生き方があって、それを我々は近代工業化の中でどんどんいわゆる工業化していくことが人類の進歩とか発展のように思っていたけれども、それ自体の中にかなりの問題があるんじゃないかなと。そういう少し、この近代に対するかなり疑問と申しましょうか、反省といいましょうか、そういうものを全体で考えていかないとこの問題は解決できないんじゃないかな。つまり、地球というのは、人口にしましても資源にしましても、いわゆる閉じた社会ですから限界があるんだと、そういう形でまず議論をしていかなければならないと思うんです。\r\n　そうしますと、日本はいわゆる少子化なんですよね。人口がこれ以上増えない、むしろ低減傾向にある。これが急激にそうなりますから、これ自体問題なんです。急激にそういうことになるのが問題なんですけれども、長期的に見ていきますと、日本はそういう意味でも非常に世界に対してある種、国の在り方、仕組みにおいても非常にいいところがあるんですね。ところが、日本の中では、少子化といいますと、何か非常にすべてマイナス面だけで言われておりますし、そしてまた環境の対策にしましても、いわゆるこのブレークスルーを中心としたやり方ですしね。\r\n　先ほどの、もしこの報告したとおりになりますと、例えば首都圏なんかでは、これから温暖化になると、どんどんどんどん海面上昇して大変なことになると。そうしますと、普通にそれがそのとおりだと考えると、むしろ都市の集中を排除して、いかにしてそれぞれの地域に住んでいただくか。\r\n　それは、つまり農業も含めて、全体のその都市計画もそういう方向で考えていかなければならないと思うんですけれども、どうも先ほどからのお話が、いわゆる部分的な話はなるほどなと言えるところあるんですけれども、トータルで今考えていきましたときに、何か矛盾があるといいましょうか、私自身腑に落ちない、また国民にも本当の意味で訴える力に乏しいんじゃないかなという気がするんですが、その辺のところをいかにお考えになっているか。\r\n　これ、どなたに聞いたらいいのか分からないんですが、是非お答えをいただきたいんです。昔からこれちょっと基本的な問題で考えておりましたので。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116814301X00320071107/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116814301X00320071107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116814301X00320071107/11"
            },
            {
                "speechID": "112814575X01419940119_541",
                "issueID": "112814575X01419940119",
                "imageKind": "会議録",
                "searchObject": 541,
                "session": 128,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政治改革に関する特別委員会",
                "issue": "第14号",
                "date": "1994-01-19",
                "closing": null,
                "speechOrder": 541,
                "speaker": "西田昌司",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "京都府議会議員",
                "speakerRole": "公述人",
                "speech": "○公述人（西田昌司君）　京都府議会議員の西田昌司でございます。\r\n　意見陳述の機会をお与えいただいたことを感謝申し上げますが、きょうの新聞を見ておりましても、もう十九日にこの委員会の強行採決をする見込みだというような報道がされているわけでございます。そして、私たちが今この地方公聴会という場で意見を述べておりますけれども、これが一体どこで反映されるんだろうか、先に結論ありきでは一体何のためのこれは公聴会なのかということを私は大変疑問に思うわけでございます。この公聴会の開催の日程につきましても、先日の突然の動議で可決されてしまった。私たちに公述人の依頼状がございますけれども、これも実はきょうここでもらってしまったという形で、全く慌ただしい異例の審議の仕方自体に大変私は疑問を持つわけでございます。\r\n　与党側の数の論理で押し切っていくようなこういった姿勢は全く問題であって、政治改革ということが今議論されておりますけれども、一番改革しなければならないのはそういう政治手法ではないか、私はこう思うわけでございます。議論を尽くして国民的なコンセンサスを得ていく、これが議会制民主主義の私はルールだと思います。私たちの地方議会におきましても、また自民党政権時代におきましても、このような横暴なやり方はなかったんではないか、まずもってこのことを申し上げておきたいと思います。\r\n　時間がありませんので、選挙制度について入らせていただきます。\r\n　基本的な選挙制度の考え方についてでありますが、この選挙制度というのは国会議員を選ぶ仕組みでございますが、国会議員というのは法律のもとをつくる、国会が法律をつくるわけでございますから、法律のもとをつくる法案なわけでございます。そしてまた、議会制民主主義ということでございますから、行政の長、総理大臣初め国務大臣、そしてまたそれらの方々が外国の首脳と交渉されるわけでございます。\r\n　こういったことを考えますと、国の大もとをつくる大変大事な法案だと。そういうことを考えますと、立法とか行政に生きた血を通わせる、それがこの法案の大きな目的じゃないか。日本の将来の行く末の判断を間違わない、そういう人物を選ぶべき仕組みをつくり出すのがこの法案の目的ではないかということを思うわけでございます。\r\n　したがいまして、国会議員に求められるのは、官僚的な専門的知識とか合理性というものはもちろん重要なことでございますけれども、それにも増して根本的に重要なのは、勇気とか判断力、そういった人格そのものが選挙によって問われるべきだ、選ばれるべきだ、そういう仕組みをつくるべきではないかと思うわけでございます。つまり、選挙制度で一番大切なのは、有権者が直接その人物を選べる仕組み、そのことが一番大事ではないかと私は思うわけです。\r\n　今、小選挙区比例代表並立制というのが政府案で出ておりますけれども、これは政策本位、政党本位でやっていこうじゃないかと。その意味は、政権交代を可能な仕組みにすることが腐敗を防止する抑止力になるんだ、そのためには政党間の自由な競争をどんどん活性化しようじゃないか、そのためには政党中心の選挙制度が望ましいんじゃないかということをおっしゃるわけです。\r\n　しかし、その実、それではその競争の母体となる政党とは一体いかなるものなんでしょう。そのことが全然論議されておらないわけです。政党とは、私は人の集まりであって、人があって初めて党があるんであって、党があって人があるのではない、その基本的認識がまず必要ではないかと思います。つまり、そういう立場からいきますと、そのもととなる政党自身が民主的に運営されるかどうかということも含めて論議しておかないと、この政党中心の選挙制度というのは大変危険な要素があるわけです。\r\n　現実問題、またそういう政党もあるわけです。新党のうち、ある政党やまた特定の宗教団体を母体とする政党もございます。このような政党の中では意思決定の仕組みというのがなかなか国民のところに出てこないわけです。ブラックボックスに入って特定の人物がツルの一声といいますか天の声で意思決定を決めてしまっているという要素が多分にあるわけでございます。\r\n　また、これらの政党が今後合併して一つの政党をつくっていこうという話も聞いております。こういうことを聞いておりますと、民主的な政党の運営が担保されずに現状のまま政党中心の選挙を行うという考え方は、これはこのままほっておきますと大変強権的な政治につながるおそれがあるのではないかということを私は指摘したいわけでございます。\r\n　ですから、政党中心の選挙制度というのは、もちろんその重要性はわかりますけれども、現状では、政党中心といっても基本的には人物を選べる仕組み、このことに重きを置く方が私は望ましいと思うわけでございまして、国会の論議の中では小選挙区制もしくは比例代表制、つまり民意の集約か民意の反映かというそういった論議ばかりがされておりますが。しかし、本当の国民の望んでいるところは、国の将来の行く末の判断を間違わない、誤りなき判断をしてくれる人物をいかにして選ぶことができるのか、そしてまた反対に腐敗した人間をいかにして排除することができるのか、そのことを国民が望んでいるんだと私は思うわけでございます。\r\n　ですから、今日の政治改革の論議というのは、余りにも一足飛びに制度改革、小選挙区比例代表制というのが出てきておりますけれども、一足飛びに飛び過ぎまして、国民の多くは基本的にこの法案の意味するところ、目指すところのことがわかっていないと私は思います。実際にどれだけの国民が今回の政治改革の法案を理解しているかといえば、ほとんどわかっていないというのが現状ではないでしょうか。\r\n　国民が実際に望んでいるのは、国民は自分たちと全く感覚の違ういわゆる永田町の論理に振り回された政治改革の論議にもう飽き飽きして、冷めた目で見ているわけなんです。そんなことよりも、そんな不毛な政治改革の論議をしているくらいならよっぽど早く景気対策に手をつけてください、そしてまた生活関連の法案に手をつけてくださいと。ですから、もう飽き飽きしてしまって、とにかく終止符を打っていただきたいという意味で、今国会とりあえずこの政治改革法案を成立してくれと言っておりますけれども、その根本的な中身については全く国民的同意は今まだ得られていないのが現状であると私は申し述べたいと思います。\r\n　そして、産業界におきましても政治改革を早くしてくれという論議があるわけでございますが、これもその実は、早く景気対策をしてほしいという言葉の私は裏返しにすぎないと思うわけでございます。\r\n　それでは、個別の問題に移らせていただきたいわけでございますが、まず総定数でございますが、これは当然公職選挙法の本則どおりの四百七十一もしくはそれ以下にとどめるべきだと思います。\r\n　人口がふえているじゃないかということをお話しなさるんですが、日本全体がこれは人口がふえたわけでございます。各自治体においても人口はふえておりまして、京都府の場合もふえておりますけれども、原則の六十八を今六十五に減員して運用しているのが実情でありまして、ほかの公共団体でもそうであります。そしてまた、今不況に大変苦しんでおられる中小企業や多くの会社の中では、従業員の首切りまでもう始まっている。社長みずからが自分たちの役員報酬を減らしていくんだと、そういう形で身を切ってこの不況を乗り切ろうと努力されているわけなんです。そういったときに、まず行政改革、自分たちも身を切るんだという姿勢を国会が示さないというのは全くもって不見識だと私は思います。ですから、必ずこれはできるだけ四百七十一以下にとどめるべきだと思うわけでございます。\r\n　そして、議席の配分についてでございますが、これは当然、私が先ほど申し上げましたように、人物を選ぶというのがまず第一という考えに立つならば、小選挙区制度の方がよいと思います。そしてまた、今、五五年体制の崩壊ということが言われております。社会党の議員さんだって、今まで自民党と全く違う考え方をお持ちの方々も与党内に入られた途端にエネルギー、外交、防衛につきましてもほとんど同じことを言っておられるんです。また、新しい新党ブームということを考えてみましても、一体どこにその政党の垣根があるんだろうということが考えられます。したがいまして、小選挙区制の方がむしろ政党間の選挙と言いながら実は人物を選べる選挙になり得る可能性があるという意味で、私は小選挙区制に重きを置くべきだと考えております。\r\n　それから、戸別訪問について申し上げます。\r\n　戸別訪問についてでございますが、これは有権者が直接候補者の人柄なりまた政策を知って投票活動ができるようにしようというのがその趣旨だと思いますけれども、現状のままで置きますと、大変これは意図するよりもむしろ弊害の方が多いと思うわけでございます。\r\n　現実にこういう問題がございます。今、戸別訪問は解禁ではございませんけれども、私どもの選挙の中で、例えばこういうことがあったわけです。市バスのある路線がなくなりますよと。この路線は初めからなくなる予定がないわけです。予定がないのをわかっていながら、この市バスの路線はなくなります、私に皆さん投票してください、そうしたら必ずこの路線をなくさないでそのまま温存しておきます、こういうことを選挙で実際に演説して回っておられる。\r\n　これを例えば戸別訪問という形で密室の中でやられたらどうなるのでしょうか。なかなかこれを取り締まることができないわけでございます。現実に、今でも例えば社会的なコミュニケーションの少ない独居老人の方々のところを目指して組織政党がどんどんローラー作戦で行かれるわけでございます。これは実際に目指しているそういう意図よりも、そういったデマや中傷が飛び交い、それをまた取り締まること自体もほとんど不可能に近いと思うわけです。実効ある取り締まり方法が考えられない。\r\n　そしてまた、人数制限をつけたところで、同じ時刻に一つの陣営がその人数以上の運動員を戸別訪問させていたということをどうやって取り締まるかといえば、これは事実上技術的にも不可能であると思います。\r\n　そういうことを考えましても、今現在の国情、民情におきましては、この戸別訪問というのは全く弊害が多いのでやめるべきであると思います。そして、当然有権者にもそれだけの負担を強いられるまだ国民的合意ができていないと考えます。\r\n　また、公費助成についてでございますが、公費助成の受け皿となる政党というのは一体どういうものなのでしょうか。法人格のない政党というのは、いわばＰＴＡなんかと同じ人格のない社団ではないかと私は思うわけでございます。法律的な能力がないところに公金を支出していいものかどうかというのがまず第一点に考えられます。\r\n　それからまた、公金を支出してその支出がちゃんとされているかという適正を保つために監査するにいたしましても、その場合は政党が政府の管理下に置かれてしまうという大変危険性をはらんでおる。これは憲法上の問題もあるんじゃないか。そして、ある政党は実績以上の助成が得られるということで、全くおかしな、国民のこれは同意を得られるような状態ではないと思うわけでございます。先ほど申しました定数減ということもまだ十分行っていない段階で、こういう公費助成、自分たちの方は下さいというのは余りにも虫がよ過ぎる。全くこれは永田町の論理以外にほかならないと思います。特に、地方議員、首長さんのこともほとんどこれは配慮していない。このことを取り上げましてもそのとおりだと思うわけです。\r\n　私は地方議員でございますから、よく言うのは、それじゃ地方議員にも公費助成を出せと言うのかといえば、私はそうは申しません。いやしくも議員たる者、その独立性とか誇りを捨てて安直にこういった公費助成に頼る姿勢というのは議員にとってあるまじき行為ではないか。これは自殺行為だと思うわけでございます。ですから、公費助成というのはあくまで禁止していく、まだ時期尚早であると私は思います。\r\n　企業・団体献金についてでございますが、企業・団体献金の禁止というのが私は全くもって理解できないわけです。節度と透明性が確保されれば、企業・団体献金というのがなぜいけないんでしょうか。その理由が全く私にはわかりません。\r\n　それは、企業イコール悪者、個人イコールよい者こういう単純な決めつけから始まっているわけです。企業といいましても、例えば私は、今、税理士という資格も持っておりまして自分で事務所を経営しております。その中でも、企業という、株式会社とか有限会社とかいう名前はついても、ほんの家内工業の零細企業がたくさんあるわけなんです。また、個人企業でも個人経営でも何十人、何百人雇われているところも実際にあるわけなんです。それを一律に企業イコール悪者で、個人からの献金はオーケーなんという決めつけは甚だおかしいんじゃないか。今現在、企業も社会的存在として認められているわけなんです。これを認めないというのなら話は別でございますが、こういったことを考えましても、一体なぜ禁止するのかわからない。\r\n　例えば年間二十万円程度の企業献金を議員がもらったからといって、一体議員が魂を売ってその企業のためになるようなことに奔走するんでしょうか。私は、そのような議員がいるのであればここに出していただきたい。そのような国会議員はおられないと信じております。\r\n　ですから、こういった論議というのは全くナンセンスであると思うわけでございまして、問題は、リクルート事件を初めさまざまな疑獄事件というのはやみ献金なんです。やみ献金がいけないというのは言をまたないわけでありまして、このことと、透明性とそして節度が保たれた献金をみそもくそも一緒に論議されるというのは全くもって不見識である、そのように思います。\r\n　それから、比例代表の単位についてでありますが、これは先ほどの人物を選ぶということから考えていきますと、やはり有権者と近い、できるだけ小さなブロック、できれば都道府県単位というような小さな、直接有権者と候補者が密接な関係にできるという方が望ましいと思います。\r\n　それから、投票方式は、当然人物中心主義でいくんですから一票制の方が望ましいというのが私の考えであります。\r\n　最後に、このごろちまたで報道されるのは、とにかくこの政府案に賛成の者は改革派だ、これに反対とか慎重の者は守旧派だというように書かれるわけでございます。大変私はこれが情けないんです。一番改革すべき強権的な体質を持っておられる方が言い出したそのままの言葉が今も使われておる。一体こういった体質自体を改革するのが私は政治改革の本旨だと思うわけでございます。国の行方を左右するこういった政治改革法案だけに、権力闘争の手段や道具に使うのではなくて、本当に国民の同意が得られたそういう形でやっていただきたい。きょうのこの公聴会がそういう形で生かされますことを心から私は希望いたしまして、公述を終わります。",
                "startPage": 83,
                "speechURL": "https://kokkai.ndl.go.jp/txt/112814575X01419940119/541",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/112814575X01419940119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/112814575X01419940119/83"
            }
        ]
    }
]