[
    {
        "numberOfRecords": 7,
        "numberOfReturn": 7,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119314319X00320170322_016",
                "issueID": "119314319X00320170322",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2017-03-22",
                "closing": null,
                "speechOrder": 16,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　ありがとうございます。\r\n　これから、今の御説明があったことに、道路に関しての、関連をして質問をしてまいります。\r\n　御承知のとおり、愛知県は物づくりの県というふうに言われております。その理由は、製造品出荷額は四十三兆円、三十八年間連続一位でございます。自動車産業を中心に、航空機、その部品、宇宙産業が主でありますけれども、全国の製造品出荷額は三百六兆円でありますけれども、その一四・五％を占めます。二位は神奈川県でありまして、十七兆円でありますので約二・五倍ということになります。また、それだけではなくて、農業生産額が三千十億円、これ二〇一四年でありますけれども、全国で七位であります。これは、こういう数字を見ますと、日本の経済を牽引してきたということがこの数字からもうかがえるというふうに思いますけれども、こうした産業、農業を支える道路についてお伺いをしたいというふうに思います。\r\n　皆様のお手元にお配りいたしましたＡＩＣＨＩメガリング構想というもの、これ、私が三年前選挙に出るときに仲間で作ったものであります。これは、御承知のとおり、見ていただくと分かりますように、上の航空宇宙ベルトライン、これは岐阜県の各務原、そして下の方のいわゆる飛島というところがありますけれども、名古屋港に、そこが航空宇宙のベルトラインになります。右の方は、次世代自動車フロンティアロードと書いてあります。これは、豊田市を中心とした西三河のところのいわゆる自動車の試験場のあるところだということであります。それから、これは今度は三河湾、いわゆる渥美半島の太平洋側でありますけれども、ここではメタンハイドレートが取れます。今後環境・新エネルギーのシーラインということで、この三河湾の中の知多半島、渥美半島をつなぐ私はセントラル大橋というものを造れという話をしておるんですけど、こういう一つのＡＩＣＨＩメガリング構想というのが実はあります。\r\n　私がこれは仲間で考えたものでありますけれども、これを今回質問するに当たりもう一つ考えたのは、先ほど長野の話、またしますけれども、長野の話等があります。これは、もう一つは中部メガリング構想、中部圏のメガリング構想というのがこれから道路問題話す中で出てくるだろうというふうに実は考えております。\r\n　そこで、もう一つは、今現在愛知県においては、国道の二十三号線の二車線化と全線開通というものがあります。これは実は五十年掛けているんですけれども、まだできていないんです。五十年掛けています、計画から。まだできていません。それから、三遠南信自動車道、これは長野まで行く道路でありますし、これはもう今現在動いております。それから、名古屋の環状二号線等があります。いろいろまだあるんですけれども、そういうものを、動いていく中でお伺いをしたいというのは、まず一宮西港道路というのがあります。これについてお伺いをまずしたいというふうに思います。\r\n　一宮西港道路は、名神高速道路、東名阪の自動車道、伊勢湾岸自動車道を結ぶとともに、東海北陸自動車道のいわゆる南から延びるところに当たるため、日本海沿岸地域、中部圏内陸部と太平洋の沿岸地域を結ぶ我が国にとってとても重要な広域道路のネットワークを構成する道路であります。さらに、名古屋港や中部国際空港へのアクセス手段として重要な役割を担う路線であり、尾張西部地域だけではなくて中部圏全体の発展に欠くことのできない道路でもあります。また、尾張西部地域には日本最大の海抜ゼロメートル地帯が広がっておりまして、津波、高潮などによる浸水被害が発生した場合には大変広範囲に及ぶというふうに予想されます。この地域にはかさ上げされた道路がありません。災害時には広域的な救援物資、救援人員を受け入れ、その後の復旧活動を行う上でも一宮西港道路というのは必要不可欠だというふうに思います。\r\n　先ほど、経産省の施策の中にあります西尾張地域の物流、集積の計画からも分かるように、いわゆる物流、観光の面からも、この道路の整備は、岐阜県、三重県、石川県、富山県にとっても重要であるということは御理解いただけるだろうというふうに思います。ちなみに、名古屋港、衣浦港、三河港、中部国際空港の貿易の黒字は、これは二十七年八・一兆円、ずっともう黒字で動いているということも御紹介をしておきます。\r\n　そしてまた、この道路についてのことは、この三月の定例議会、岐阜県議会、愛知県議会でも質問を実はしております。両県の当局ともこの道路の重要性を認識しているところでありますので、この辺りについて、大野政務官にこの点についての認識をお伺いしたいと思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119314319X00320170322/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119314319X00320170322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119314319X00320170322/4"
            },
            {
                "speechID": "119315261X00720170306_044",
                "issueID": "119315261X00720170306",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 193,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第7号",
                "date": "2017-03-06",
                "closing": null,
                "speechOrder": 44,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党・こころ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　ありがとうございました。\r\n　熊本地震の災害対策本部長として感じていることを少しだけ言います。\r\n　本当に多くの人たちが官民の枠を超えて、昼夜、休日返上で奮闘していただきました。各行政の職員や民間企業の方々、市民団体やＮＰＯの方々、東奔西走していただきました。実は、御協力いただいた皆さんの活躍というのは決して脚光を浴びることはないかもしれないんですけれども、私たちにとってはこうした方々の存在があって初めて災害対応がなし得たということを忘れてはいけないというふうに思います。\r\n　どこでも今回のような災害は起こり得るわけでありますので、国、県、市町村、企業、市民団体、個人など、あらゆる組織や人が一致団結をして乗り切っていくことの大切さを初めて感じたところでございます。防災予算というのは大変重要だというふうに思います。麻生大臣、しっかり予算をまた付けていただきたいと思います。お願いをしておきたいと思います。\r\n　それでは次に、気候変動政策についてお伺いをいたします。\r\n　私は、昨年の十一月、ＣＯＰ22の際の議員会議に参加をさせていただきました。気候変動に関する諸課題について参加した各国の議員と様々な議論をさせていただきました。アメリカのトランプ新政権は、オバマ政権の下での気候変動政策を見直す姿勢を示しています。今後の動向を注視していかなければならないというふうに思います。\r\n　一方、世界全体を見渡しますと、昨年の十一月にはパリ協定が発効し、開催された気候変動枠組条約第二十二回締約国会議、ＣＯＰ22でも、世界全体で一致団結して気候変動という課題に取り組むことを確認をしております。こうした世界の大きな潮流はもう変わらないというふうに私は思います。\r\n　気候変動対策は、地方創生や国土強靱化、エネルギー安全保障などの課題、同時に解決する大きなポテンシャルを秘めているというふうに思います。我が国の長期的戦略をデザインし、実行していく必要がありますし、我が国を含むＧ７各国は、二〇二〇年の期限に先立ってこの長期戦略を提出することをコミットしております。\r\n　山本環境大臣にお尋ねをいたします。\r\n　この経済、社会の大転換を経て大幅な排出削減を達成した我が国の姿を目指すべき将来像として明確に示し、そこへ導いていくべきだと考えますけれども、大臣のお考えをお聞きします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119315261X00720170306/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119315261X00720170306",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119315261X00720170306/7"
            },
            {
                "speechID": "118914319X00920150512_004",
                "issueID": "118914319X00920150512",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 4,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　皆様、おはようございます。自由民主党の酒井庸行でございます。\r\n　今回、水防法等の一部を改正する法案の質問をさせていただくに当たり、そうした機会をいただきましたことをまずもって御礼を申し上げます。ありがとうございます。\r\n　初めにネパールの大地震でございますけれども、大変な被害があるわけですけれども、ネパールの被災をされた皆さんに心からお見舞いを申し上げたいと存じます。そして、安倍総理も、日本としてはその復旧復興にしっかりとした支援をしていくということをおっしゃっておられます。一日も早い復旧復興をお祈りを申し上げたいというふうに思います。\r\n　早速質問に入りたいと思います。\r\n　水防法等の一部を改正する法律案についてお伺いをいたします。\r\n　この法案の提出理由の説明において太田大臣は、近年多発する浸水被害に対応するため、ハード、ソフト両面からの対策を推進する必要があり、下水道施設について、老朽化対策により機能を持続的に確保するほか、再生可能エネルギーの活用促進を図ることが求められていると説明をされました。\r\n　これまでに整備された下水道管渠延長は約四十六万キロメートル、下水道処理施設は約二千二百か所に及んでおります。その管渠の標準的な耐用年数五十年を超過しているものは現状で約一万キロメートルあるというふうにお伺いをしております。\r\n　最近、マスコミ等でも頻繁に管渠の老朽化に伴う道路陥没等が取り上げられておりますけれども、近年、下水道管を更新するに当たって地面を掘らないで取り替える管渠更生工法という工事方法もあるようでありますが、施工内容や品質管理等が一般的な土木工事とは異なって特殊性があるということもお伺いをしております。\r\n　そうした状況の中で、安心、安全な都市機能確保のためには一刻も早い対応が必要と考えておりますけれども、国としてはどのような対策をお考えでしょうか、太田大臣にお伺いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X00920150512/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X00920150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X00920150512/1"
            },
            {
                "speechID": "118914319X00920150512_011",
                "issueID": "118914319X00920150512",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第9号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 11,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　ありがとうございます。\r\n　実は、名古屋では二度といいますか、何度かあるわけですけれども、一度は雨で地下の浸水被害があったということがあります。せんだって、本当についこの間は、工事の事故で地下街に漏れて浸水をしたということが、電車まで止まってしまったと、地下鉄まで止まってしまったということもあります。\r\n　これは、事故だとかだけではなくて、自然発生的な災害もそうですけれども、そこにやはり人の命というのも関わってきます。この間の事故に関しては、まだ早朝というか夜中でありましたので、人の動きもなかったりして大丈夫だったというふうに思います。しかしながら、地下というのは、人間の心理として、そういうときが起きたときに、誘導のこともお話をしましたけれども、大変なパニックに陥るという可能性があるというふうに思います。\r\n　このことも踏まえてしっかりと対策を取っていかないと、いざというときに、自分自身もその現場を見ましたけれども、行って、自分で見ながら感じましたけれども、あれ、こんなときにこうなったら本当に怖いよなというのを実は感じました。そのことをまず強く申し上げておきますけれども、当然お考えになっていると思いますけれども、よほど徹底的に調査をしながら経路あるいはそういうものをしっかりと踏まえた上で区域を決めて、先ほどちょっと申し上げましたけれども、一部ちょっとハザードマップを作るのに対して違和感を持つ人もおりますから、そういう面でも、そのことも踏まえてしっかり説明をしていただけるようにお願いをしておきたいというふうに思います。\r\n　それでは、次の質問に参ります。\r\n　最後は、再生エネルギーの活用であります。これは未来に向けての取組ということでお伺いをするんですけれども、防災、減災とともに今後我々が取り組んでいかなければならないのが各種の再生エネルギーの活用であると思います。そして、今回の大臣からの提案にもありましたけれども、下水汚泥のリサイクル率も年々増加傾向にあり、その集積性や量、質においても安定した供給が確保できるため、今後事業性の見込めるバイオマス燃料として注目されているというふうに聞き及んでおります。\r\n　下水汚泥によるバイオガス発電に関しては、既に年間発電量が一・五億キロワットアワーというふうに聞いております。これは約四万世帯の使用電力に相当するもので、近年増加傾向にあるということであります。四万世帯ということでありますので、小さい市町村では、その市町村、市が全部賄えるということでありますので、大変な電力の発電量になるかというふうに思いますけれども、私ども愛知県においても下水汚泥の固形燃料化への取組も始めておりまして、横浜、埼玉県等においては事業化に向けた取組も進んでおるというふうにお聞きしております。そのコストが軽減されていけば、全国の自治体においても今後同様の広がりを見せていくものだというふうに考えます。\r\n　そこで、下水汚泥のバイオガス化や固形燃料化等によるエネルギーとしての利用を推進し、その安定供給がなされるためには、国としてどのような取組が必要かということを考えておられるか、お聞きしたいと存じます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914319X00920150512/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914319X00920150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914319X00920150512/3"
            },
            {
                "speechID": "118614319X01120140422_006",
                "issueID": "118614319X01120140422",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 6,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　お隣の国でありますので、今謝意があったというふうにお聞きしました、是非とも御要請があったときにはすぐ出られるような対応をしておいていただきたいというふうに思っております。\r\n　まず、次の質問に参りますけれども、今回、この港湾法の一部を改正する質問に当たって、私なりに、海といいますか、思い、その海の価値といいますか、そんなことを実は考えてみました。海というのは、まさしく地球にとってはとても必要不可欠な存在だというふうに思います。同時に、もし海がなかったら、地球上における生き物の命というのは存続できないんだろうというふうに実は考えます。また、私たち人類の交流の部分でも、その一端といいますか、考えてみますと、海という中での港という場所を通じて人類というのは言わば今の現状というのが始まって現在に至っているんだろうというふうに実は思います。つまり、人類の現在の姿というのは港から始まって、その命というのはこの海や港によって守られてきているのではないかと言っても過言ではない、かというふうに実は思います。また、海の存在は、その歴史や文化やそしてスポーツ、あらゆる面で進展に大きな影響を及ぼしているというふうに考えますし、大変価値ある役割を担ってきたというふうに思います。\r\n　大臣には、最後に港、海についての御質問をさせていただきますので、そのときによろしくお願いをしたいというふうに思います。\r\n　今回、その港に関する港湾法の一部を改正する法律案ということでありまして、将来の港湾の姿をしっかり議論しなければならないと思って質問に立たさせていただいたわけであります。\r\n　まず、我が国は、エネルギー、食料など産業や暮らしに必要な物資の大部分を港を経由して輸入をしております。製品輸出の面もそうでありまして、大変重要な役割を担っております。\r\n　そこで、この機会に名古屋港を中心とした伊勢湾の港についてお伺いをしたいというふうに思っております。\r\n　愛知県の伊良湖岬と三重県の答志島とを結ぶ伊勢湾というのは、御承知のとおり、日本の中心に位置をしておりまして、大変良好な港にも恵まれて、地域とともにその発展に大変寄与してきたところであります。伊勢湾には、国際産業ハブ港を目指す名古屋港、そして我が国有数の石油コンビナートを有する四日市港、そしてさらに、石炭や穀物などのバルク貨物を主に扱います衣浦港、そして完成自動車の国際海上輸送のハブ港であります三河港というのがあります。\r\n　お配りいたしました資料の一を御参照いただきたいと存じますけれども、伊勢湾の港湾の貿易額は平成二十五年には二十二兆円を超えております。日本全体の二割を占めておりまして、まさに日本全体の経済活動を支える物流拠点としての役割を実は担っております。これらの港湾の臨海部に立地する工場群というのは、内陸部の生産拠点と一体となって日本経済を支えております。\r\n　資料二をまた御覧ください。\r\n　平成二十四年の工業統計によりますと、愛知県の製造品出荷額というのは四十兆円あります。三十六年間連続日本一であります。伊勢湾背後の愛知県、三重県、岐阜県、静岡県、四県の製造品出荷額を足しますと七十兆円を超えます。我が国全体の四分の一が当地域に集積をしていることになります。\r\n　資料三でもお分かりだと思いますけど、雇用の面を見ていただきますと、今の四県で百五十万人以上の従業員が働いて、全国の二割に達しております。\r\n　次に、資料四です。昨日でありますけれども、財務省が発表した貿易統計速報によりますと、輸出額から輸入額を差し引いた二〇一三年度の貿易収支は十三兆七千四百八十八億円の赤字というふうになりました。一般には、円安で輸入品価格が上昇をして輸入額が大きく膨らんだためというふうに言われております。実は、それだけではなく、我が国の製造業を中心とした構造的な国際競争力の低下、また原油の輸入増、そしてアジア主要国の躍進などによって、日本国内の港湾の国際競争力の低下がこの大きな懸念材料となっているように私には思われます。\r\n　こうした中、コンテナ貨物の増大は船舶の大型化をもたらし、そして、効率化、低コスト化、複合一貫輸送化などと更なる構造的な変化をもたらしてきているのが現実であります。\r\n　そこで、また資料の五、六、七等で御説明をいたしますけれども、そのような現状下の中で実は六兆円を超える貿易黒字を出す伊勢湾港湾でありまして、全体の発展というのは我が国にとっても大変重要であり、国が進めておられます国際戦略港湾政策による現状の支援だけではまだまだ不十分だというふうに実は考えております。\r\n　そこで、特定港湾運営会社に対する政府の出資等において、第四十三条の二十五では、国際戦略港湾運営会社に対し出資することができるとあります。また、第五十五条の七第二項第二号の中においても、荷さばき施設の下に、又は保管施設、保管施設にあっては国際戦略港湾におけるものに限るというふうに書かれております。これらの港湾運営会社への出資制度や保管施設に関わる無利子貸付制度の適用が国際戦略港湾に限定されているというのはどのような理由からかをお尋ねをしたいというふうに思います。お願いいたします。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01120140422/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01120140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01120140422/1"
            },
            {
                "speechID": "118614319X01120140422_018",
                "issueID": "118614319X01120140422",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 186,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 18,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　ありがとうございました。\r\n　時間が迫ってきておりますので、最後は大臣にお答えをしていただきたいというふうに思っています。\r\n　先ほど、最初に海そして港の価値といいますか、価値観ということについてお話を少ししました。今、人口の減少や主要エネルギーの転換など、いわゆる目まぐるしい変化を続けている我が国において、大臣は危機感を持って二〇五〇年の国土グランドデザインを考えられているというふうに思います。海、そしてこれまでの海の価値観、そしてこれからの日本の港湾の在り方について、時間は少しありますのでしっかりと御答弁をお願いしたいというふうに思います。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118614319X01120140422/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118614319X01120140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118614319X01120140422/4"
            },
            {
                "speechID": "118514195X00220131120_064",
                "issueID": "118514195X00220131120",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 185,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "原子力問題特別委員会",
                "issue": "第2号",
                "date": "2013-11-20",
                "closing": null,
                "speechOrder": 64,
                "speaker": "酒井庸行",
                "speakerYomi": "さかいやすゆき",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○酒井庸行君　今の話を受けましたんですけれども、しっかりと本当に不安がないようにやっていただきたいと思います。\r\n　次に、エネルギー利用における原子力の位置付けということで御質問をさせていただきます。\r\n　今般の福島第一原発の事故を受けて、もう起これば人と環境というのが、概して大変な甚大な被害をもたらすという痛切なことを皆さん感じられたというふうに思います。そうした中で、使用済燃料の最終処分に当たっては数万年という気の遠くなるような管理が必要であったり、原子力発電には根本的なまだ問題が解決できずに存在しているという事実もあります。\r\n　こうしたことから、諸外国においても原子力発電の実施についてはスタンスがいろいろ分かれているところなんですけれども、日本政府としては、原子力発電を含めてエネルギーのベストミックスを目指すとしております。\r\n　そこで、改めて、政府として原子力発電の継続についてどのようにお考えか、御答弁をお願い申し上げます。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118514195X00220131120/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118514195X00220131120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118514195X00220131120/11"
            }
        ]
    }
]