[
    {
        "numberOfRecords": 34,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "120814080X01120220519_007",
                "issueID": "120814080X01120220519",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 7,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　やはり、今の話を聞いても、なぜ本当に一般ガス導管事業者に限ったか、ちょっと私自身今のでは納得し切れない部分があって、それはやはり、一般ガス導管事業者がやる部分って所詮その開栓、閉栓のところまでなんですね、元栓の。その室内の部分というのは、これ、小売の方にやっているわけで、ここの保安体制が本当に一貫しているのかどうかという中で、今回もう全部を入れるんだったら私納得できるんですが、やっぱり一般ガス導管事業者に限ったというところが何かパッチワークのような気がしてしようがないという印象を受けました。\r\n　ただ、余りここを突っ込んでいてもあれですので次に行きたいと思いますが、実は私、これ、次の質問をするためにあえて聞いたんですけれども、やはり、今回こういうウクライナの問題含めていろんなことが起きている中で、電力事業、ガス事業のシステム改革というのが川上から川下まで全フェーズにおける供給力への投資モチベーションを低下させた、あるいは、こういう一貫したオペレーションというのを崩したことによっていろんなところで問題がやはり生じているんじゃないかと。\r\n　これ、経産省、今までもいろいろ質問をしても、とにかく市場をつくってそれで何とか対応するんですということはありました。前回の電力事業についての委員の先生方のいろんな質問を聞いていても、どうもその経産省のお答えというのはパッチワーク的に対応しているように聞こえてしようがないんですね。\r\n　一方で、その市場をつくって、例えば電力の場合に、容量市場をつくったからそれで問題解決するかというと、容量市場、例えば今、二〇二五年分の容量市場をやったって、これやったことに供給力の増強というのはどう役立つのか。つまり、電力にせよガスにせよ、こういう巨大な設備投資をする、その回収というのは最低でもやっぱり十五年とか二十年掛かるわけです。それだけの投資をするものを、目先の数年先の市場で果たしてこういうモチベーションを本当につくっていけるのか。やっぱり、こういう設備投資のリードタイムが掛かる。それから、投資回収リスクということでも、これ従来は、地域独占、総括原価方式の中で回収は確実だったわけですね。それが今、これだけ不安定な、一次エネルギーの金額が動いたり、それから実際に工事をやろうとしている間に、今だったら鉄鋼価格がどんどん上がる、セメント価格が上がる、こういう中で本当に投資をしていけるのか。それからさらに、今、カーボンニュートラルという問題の中で、じゃ、石炭火力やめますと、じゃ、やめた代わりに何を今投資すればいいかという、こういう指針について何も出てこない。\r\n　こういう、全体としてこれ川上から川下まで含めて投資モチベーションが低下しているんじゃないかという気がするんですね。\r\n　川上って申し上げたのは、上流投資、これ考えても、従来は、石油、石炭、天然ガスというのはこれ戦略商品でしたから、だから国の方でも相当バックアップをして、石油公団があったり国際石油開発があったり、いろんなところがいろんな支援をやる中でやってきた。ところが、いつの間にか、これ、戦略商品から国際商品だということで、そういうビジネスベースの話になってきたら、やっぱり投資が回収できるかどうかというのは民間会社にとって一番大きな話なんですね。そこへさらにシステム改革によって回収が確実でなくなったという、これがやっぱり大きな影響があるんじゃないかというふうに思うんですが、いかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X01120220519/2"
            },
            {
                "speechID": "120814080X01120220519_009",
                "issueID": "120814080X01120220519",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2022-05-19",
                "closing": null,
                "speechOrder": 9,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　大臣の率直な御答弁、心から敬意を表します。\r\n　このシステム改革のときに、やはりこの公益性の部分、電力もガスも公益企業と言われてきたわけですね。この公益のやはり一番大きい部分というのは供給力だったと思うんです。その供給力をどうするかの議論が、どうしても価格という、自由競争の中で価格というその議論に押されてしまって全体の制度設計がされたんじゃないかと。\r\n　そういったところを、特にやっぱり電力にしてもガスにしても需要が変動しますから、オフピークとピークとのこの差の部分、この余剰能力を誰が持つかというのがやっぱり供給力という意味で根本になると思うんですね。だから、そこの部分をやはり公益ということで考えるのであれば、国がやっぱりしっかりと支える仕組みをつくっていかないといけない。\r\n　ですから、私は、ちょっと今、システム改革終わりはないとおっしゃったときに、終わりはないのは確かなんですが、その終わりがない方向が、新しい市場をどんどんつくる形で終わりがないということであってはちょっと話がおかしくなるのではないかなということを危惧しますので、意見として申し上げさせていただきます。\r\n　それから、今、サハリンのＬＮＧの権益、この問題というのが先日からもいろいろ委員会でも出ています。この権益維持ができるかどうかというのは、これ、日本側の問題だけでなくてロシア側の問題もあるわけですが、一方で、万一ロシアからのＬＮＧ輸入が停止したときの電力供給、それからガス供給の維持というのは、やはりこれしっかり考えておいていただかないといけないんじゃないかと。\r\n　それは、今まで、いや、その代わり代替を探しますとかそういう議論もありました。ですが、実際のその代替というのを考えたときに、これ、ＬＮＧというのは、例えば今からアメリカでガスの生産を急速に増やしたとしても、実際に液化施設を造り、そしてタンカーを増やして持ってこないといけない。そういったロジスティックスまで考えると、どうしても早くても三年掛かるわけですね。そうすると、その三年の期間、サハリン２から来ている五、六百万トンの天然ガスが来なくなる可能性を考えると、電力の場合に、じゃ、ＬＮＧのスポットといっても、これスポットマーケット自体が、ＬＮＧのスポット自体が今申し上げたように簡単ではない。\r\n　それから、どこかでガスを増産したとしても、それをＬＮＧの形で日本へ持ってこれるかどうかのロジスティック、タンカーの数まで含めて問題があるとすると、やっぱりその短期的な問題と中期的な問題という中で、やっぱりしっかりとその今の産ガス国への働きかけ、それからＬＮＧ上流開発とかそういう中長期の問題と別に、短期的なことについてはこれしっかりとやっぱり予想しておいていただかないといけない。先日もお話があったとおり、あるガス会社さんなんかだったら、サハリンから五〇％天然ガスを取っているわけですね。それが飛んでしまったら、じゃ、その供給を誰がどうやってやるか、そういうことがありますから。\r\n　多分、この部分は経産省の方に直接お聞きをしても皆さん非常に答えづらいところだとは思いますけれども、今までの委員会での皆さんの議論も踏まえて、これ止まらないようにするにはまずどうすればいいのか。これ、本当にＧ７の中で一緒に、Ｇ７の中でガスが問題だといっても、パイプラインをベースにしている欧州とＬＮＧをベースにしている日本は違いますから、そこの部分については是非大臣にもしっかり主張をしていただいて、Ｇ７あるいはアメリカと同じ行動でなくてもこの部分については私はいいと思いますので、考えていただきたいということで、多分回答が非常にしづらいと思いますので、あえてこれは質問にはいたさず、せずに、意見として言わせていただきます。\r\n　次の質問に行かせていただきます。\r\n　そういう中で、今後カーボンニュートラルというのを進めていくときに、今までも、水素、アンモニア、これについて経産省として注力していくという話がございました。ただ、私ちょっと、合成メタンですね、これについてもう少し経産省、踏み込んでいただいていいんじゃないかというふうにも思います。\r\n　それは、やはり既存のインフラを最大限活用するということになると、ガスにしても自動車にしても、それ以外の石油化学にしても、こういうメタネーションで進めていくというのが非常に大事だと思うんですが、そういう意味で、この部分については日米で協力するという話もいろいろ出てきているというふうに理解をしています。日本、エネルギー安全保障とクリーンエネルギー・トランジションに関する共同宣言とか、そういう話も出ています。一方で、やはりこのＣＯ２カウントをどういうふうにするかとか国際的にまだ処理されていない部分もあるんで、やはりこれ国際連携必要であろうと。\r\n　こういう合成メタンについて日米共同検討を進めるべきではないか、また、合成メタンに関する大規模投資を支援するスキームを水素、アンモニアと連携する形でしっかりクリーンエネルギー戦略で考えるべきではないかと思いますが、御所見をお願いします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X01120220519",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X01120220519/3"
            },
            {
                "speechID": "120814080X00320220316_010",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 10,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　おはようございます。自由民主党の阿達雅志です。本日は質問の機会をいただきまして、誠にありがとうございます。\r\n　ウクライナ危機は世界のエネルギー環境を大きく変えております。そういう中で、先ほど大臣から、経済と環境の好循環を実現するエネルギー政策について御説明がございました。今日はこのエネルギー政策に絞って質問をさせていただきたいと思います。\r\n　先ほどその大臣の御説明の中で、水素、アンモニアの社会実装の加速化ということがございました。この水素、アンモニアを考えたときに、まあアンモニアは水素を運ぶための一手段という考え方もできますし、水素というのはなかなか運びにくいものだということで、ＭＣＨを使うだとか、あるいは、合成ガスあるいは合成油というメタネーションを使ってやるということもありますので、ここでは、水素、アンモニアの社会実装の加速というふうには書かれていますけれども、水素とＣＯ２を合成して作るメタネーションについてもこれは含んでいるんだろうというふうに解しておりますが、これについてもしっかり、こういう技術開発の支援、そしてまたそれを実際に進めていく上での支援をお願いをしたいと思います。\r\n　先ほどちょっと申し上げたとおり、こういう水素戦略を進める上で大事になってくるのは、まず水素を安く大量に生産することに加えて、やはりこれを、水素を効率的にどうやって輸送するか、そういう輸送という中で、先ほどのようなＭＣＨだとかメタネーションだとか、超低温で運ぶということも入ってくるんだろうというふうに思います。\r\n　海外から日本へ持ってくる場合と、あと日本の国内でどういう形で運搬するか、まあ二つテーマはあると思うんですが、この日本で運ぶということを考えたときに、一つは水素のパイプラインという考え方もあると思うんですけれども、それをさらにそれぞれ実際に使う、現場に届けるという意味では、今、水素タンクということが水素燃料自動車でも使われているということで水素タンクという議論がありますけれども、これから国内で、そういう自動車だとかトラックだとか、あるいは船舶、そういった輸送に関わる部分ですね、運輸に関わる部分でのその水素の使用ということ、あるいはそれ以外の場所での使用ということを考えたときに、やはりこの水素タンクというのをある程度汎用化して、そしてまた、これを用途、サイズに応じて、イメージ的には乾電池のような形で、単一、単二、単三とかあるように、水素タンクも一定のサイズのものを流通をさせると、それによって運ぶんだということをやる必要があるんじゃないかと。また、そういうことを単に日本の国内だけじゃなくて海外を含めて標準化をしっかり進めるべきだと思うんですが。\r\n　これについて、一つは、この国内での水素の輸送についてということでまず国土交通省にお聞きをし、そしてまた、こういう乾電池化、標準化を産業的に進めるという点で、これについては経産省にお聞きをしたいと思いますので、まず国土交通省から御説明をお願いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/3"
            },
            {
                "speechID": "120814080X00320220316_013",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 13,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　このやはり水素のサプライチェーンをしっかり考えていく、これ海外から日本へ持ち込む場合、あと日本の国内をどういうふうに回すか、これ非常に大事なところだというふうに思います。\r\n　そういう中で、やはりこれ各社が、それぞれの企業がばらばらでやってはやはり大変なコストにもなりますし、またそれが普及しないということにもなると思います。また、先ほど、これ高圧の、高圧水素タンクということになると、またいろんな規制の絡みも出てくると思うんです。この規制ということを考えたときに、やっぱり海外とも平仄を合わせる規制でないと、どうしても日本の場合、この高圧規制が海外に比べて非常に厳しいというようなところもありますので、本当にその運び方、実際にどういうことが起こるかを含めてしっかり取り進めていただきたいと思います。\r\n　また、そういう中で、先ほどちょっと申し上げたような、こういう合成のメタネーション、これについてもやはり同じように、そのメタネーションをやったときに、最初はガスのレベル、そしてその次は油のレベルということで出てきますので、そういった輸送についてもしっかりと、これはむしろ技術開発支援というよりは導入支援ということになるかと思いますけれども、これについてもしっかりと経産省として取り組んでいただきたいというふうに思います。\r\n　次の質問に参ります。\r\n　先ほど申し上げたとおり、ウクライナ危機で世界のエネルギー環境、非常に今変わってきています。これがここからどういうふうに変わっていくかというのはなかなか経産省としても予測ができない、あるいは言えない部分も非常にあるかとは思いますが、一方において、実際のそのマーケットを見ると、ＬＮＧ価格一つを取っても、日本ではまだこれ百万ＢＴＵ当たり十五ドルで済んでいますけれども、ヨーロッパだと最高三十七ドルまで付けている。あるいは、石炭についても、トン当たり四百ドルなんてちょっと今まで見たことがないような数字。石油についても、ブレントでは百三十五ドル超えたりとかですね、非常に大きな動きをしていて、さらに、一部のアナリストなんかは、もっと高い金額、こういった予想も出ている中で、これからもやはりこのエネルギー価格が相当高騰していく可能性は非常にあるんだろうという想定は置かざるを得ないんじゃないかというふうに思います。\r\n　そういう中で、こういう燃料の高騰が企業の事業あるいは国民の生活にどういうふうに影響しないようにするかというのは、これ経産省としても非常に大きな課題で捉えていただいていると思いますが、ただ一方で、なかなかこの電力料金もガス料金も、原料が上がるとそのままそれが電力料金、ガス料金の値上げになっていくということで、現実問題として、今電力料金は去年の一月に比べて、まあこれ各社で数字違いますけれども、二〇％以上上がってきている、更に上がりかねないという、こういう状況があるわけですね。\r\n　その一方で、これ電力もガスも自由化ということを言っているわけですが、実際にこういう燃料費が上がったときに燃料費調整という制度があって、その分で、若干の期ずれはありますけれども、タイミングはずれるけれども、原料の上がった分を次のところで請求をしていく、こういう制度になっているわけですけれども、これに、規制価格部分について上限が設定をされているという問題があります。\r\n　上限が設定されているというのは、この燃料費調整が一定の金額になったらそれ以上の値上げを認めないということがなされているわけで、実際にこの上限バンドについては、事業者の中では、中小の事業者の中でこういう上限バンドが残っている事業者も結構多くて、かつ、そういう事業者の中でこの上限バンドをもう突破しているところも出てきている。これ、突破をすると結局その部分は事業者が負担をしていくという、こういう構造になっているわけです。\r\n　これが本当に自由化されている電力・ガス市場として本来あり得る、あり得べき姿なのかというと私は若干これは疑問を感じますし、また今、パートナーシップによる価値創造のための転嫁円滑化施策パッケージ、これ中小企業を対象ということでなされておりますが、こういう考え方ですね、やっぱり原料費が上がった分はちゃんと価格転嫁をするんだというルールになっている、にしようというふうに今政府として取り組んでいる中で、こういうものが残っているというのはどうなんだろうと。\r\n　これ、現時点ではこの上限を突破しているところ、突破していないところもありますし、また、その自由価格と規制価格のバランス、これ会社によっても事業者によってもばらばらということはありますが、やはりちょっとこの大きな考え方として、この自由化の下でのこの上限価格についての考え方、そして、これが全部取り払ってしまったら今度は国民生活において電力・ガス料金がもう上限なしに上がっていくことになるんじゃないか、こういったところで経産省のお考えをお聞かせいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/3"
            },
            {
                "speechID": "120814080X00320220316_015",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 15,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　大臣、ありがとうございます。\r\n　この問題というのは本当に難しい問題で、しかも従来想定していなかったことが今起きているんだと思うんです。先ほどちょっと申し上げたように、燃料価格の上がり方が余りにも急激に、そして異常なレベルになっているという中で想定が変わってきている。\r\n　一方で、やはりこの国民生活ということを考えると、この電力・ガス料金を公共料金ということである程度抑えたい、あるいは抑えるべきであるというのは一つの考えでしっかりあると思うんです。その一方で、やはりそういうことを民間に事業として任している、そういう中で、その民間企業の経営という問題もある。このバランスをどういうふうに取っていくかということだと思うんです。\r\n　ですから、なかなかこの自主的な約款とはいっても、じゃ、これ、約款をやめてどうぞ自由にどんどん上げてくださいと言えるかどうかという難しい問題もあると思いますし、ですが、その一方で、その事業者の経営というのもしっかりと見ていかないと、こういう電力、ガスの供給という公益性のある事業自体が成り立たなくなるということもしっかり見ていただいて、そしてそのバランスの中で本当にどういう形で支援をしていくのがいいのかを注視していただきたいと。\r\n　特に、ここから燃料価格の高騰のスピード、そしてレベルが更に上がってきた場合にはやはり待ったなしの対応になると思いますので、事前にしっかりこれについては御検討をしておいていただきたいというふうに思います。\r\n　ちょっと問題、質問の順番を変えさせていただきますが、最近、その電力会社のいろんな投資の様子を見ていると、これ第六次エネルギー基本計画で、大きな考え方としては原発の再稼働、稼働継続を前提にして、脱炭素のトランジションというのを想定しているというふうに読めるわけですけれども、そういう中で、逆にこれ原発の再稼働、稼働継続を前提にしているがゆえに再生エネルギー等への投資が抑制される、なかなか投資しにくいという状況が事業者においても起きているということはあるんだと思うんです。\r\n　なかなかこの原子力のところは、政府が原子力推進しますと言っても、安全性の問題で原子力規制委員会がまずゴーを出さないといけない、そしてまた地元の合意がしっかり得られないと進められない。そういう中で、やはりこの原子力発電へのなかなか政府全体としてのスタンスが分かりにくいというところがやっぱり根本にあるように思うんですけれども、これについて、もう少し原子力発電へのスタンスを明確にしていくことが再生エネルギーへの投資を加速するためにも必要ではないかと思いますが、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/4"
            },
            {
                "speechID": "120814080X00320220316_017",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 17,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ただいまその未来の電源構成を示すのが難しいという本当に率直な御答弁をいただいたということはあるんですが、一方で、やはりなかなかその事業者側、特にこの電力、ガス、こういった分野は、投資をするに当たって、あした投資をするって決めたからすぐにそのモードに変わるわけではない。やっぱり一定期間が必要ですし、また原子力の場合についても、まあこれ賛成、反対のいろんな地元の意見を聞きながら進めようとすると、過去の例でいくとやっぱり三十五年から四十年掛かっているという現実があります。この三十五年から四十年掛かる現実の中で事業会社というのは投資をするかしないかの判断をしないといけない。こういう非常に難しい問題があるので、そもそもこういう民間企業の経営に適したものかどうかというところも考えざるを得ないところに来ているんじゃないかというふうに思います。\r\n　逆に、それをしっかりやらないと、トータルとしてのエネルギーの供給、電力供給の量が足りないということも起きかねないというふうに思いますので、やっぱりそういった観点でしっかりと事業者の人たちとも話をする、また地元とも、それぞれの立地地域あるいは将来の立地候補かもしれませんが、そういうところともしっかり話をするということはやっていただきたいというふうに思います。\r\n　次の質問に移ります。\r\n　ちょっと同じような話にもなるんですが、今やはりこのカーボンニュートラル、これだけ世界で言われている、そしてこれを進めようという中で、世界的に化石燃料の開発に資金が回らず、そして供給力が落ちているという問題があります。これが今回のウクライナ危機で更に加速をされていると思うんです。\r\n　実際にこれずっと見ていると、本来だったら昨年後半、エネルギー価格、ＬＮＧ価格がこれだけ上がってきたら、従来だったらシェールガス、シェールオイルへの投資なんてのはもっと増えて、生産量が増えていてしかるべき。それがやはり増えていないという状況がずっとありました。ようやくアメリカも六〇％の増産ということを言い出しましたけれども、ただこれも本当に民間の資金が付いてくるのかどうかという問題はあると思うんです。それは、やはり金融機関においても、グリーン、バーゼルに近いような発想で、脱炭素化への動きという中で化石燃料への融資あるいは出資というのをしないということがある。そしてまた、今欧米においてはインフレ抑制のための金利上昇が非常に進んでいますから、そもそもこういうときに大型の設備投資に民間の資金はもう回らないということがあると思うんです。\r\n　その一方で、やはりこれ、今後の再エネをどういうふうに進めるにせよ、当面は化石燃料をどうやって確保するか。特にこのウクライナ情勢の下で化石燃料の確保っていうのも、これも急務、物理的な量を確保するということも急務だということを考えると、民間が投資に一切お金を出してこない、そういう中で日本としてこういう川上の投資を進めようと思ったら、これはもう政府がある程度中心になってやるしかない。\r\n　確かにこれ、国際的に見ると、今までのＣＯＰ26だとか気候変動サミットの中で、化石燃料へ政府への支援はやらないと言ってきたわけですけれども、ただこれだけ状況が変わったら、これについてはむしろＧ７なりそういうところでもしっかり議論をした上で、どこまでこういう化石燃料に再投資をするかというのを考えないといけないと思うんですが、これ国としてこういった化石燃料へのファイナンスへの支援というのをどういうふうにお考えなのか、御意見をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/5"
            },
            {
                "speechID": "120814080X00320220316_019",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 19,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　この上流開発投資、いっとき日本の商社を中心にして非常にみんな積極的に取り組んだんですが、この数年でほとんどそれぞれが巨額の損失を出して、そして手を引くと、撤退するということが起きています。なかなか、今やっぱり、この世界の状況を見ると、こういう化石燃料への上流投資、これ非常に難しいというところもあると思いますし、特にやっぱり石油、石炭の場合はなかなか時間も掛かるということはあると思うんです。\r\n　そういう中では、やはり比較的短期間で生産量を増やしていけるということになると、シェールガス、シェールオイルということになると思いますし、これはやはりアメリカに非常に埋蔵量が、埋蔵量というか、実際にすぐ動かせるシェールガス田、シェールオイル田というのが集中しているということもありますので、ここはしっかりと日米間でも話をしていただいて進めていただきたいというふうに思います。\r\n　以上、今日いろいろ質問をさせていただいたんですけれども、これを全部考えていくと、やはりこのロシアのウクライナ侵攻によって、侵攻、侵略によってエネルギーを取り巻く環境がもう急速に変化してきていると。今日のお話でも、これからクリーンエネルギー戦略を検討してまとめていくというようなお話がございました。このクリーンエネルギー戦略についても、そのロードマップのところ、今回のこのエネルギーのいろんな高騰ということで、ある程度見直すということも必要になる場合もあるかとは思うんですけれども、それとともに、この第六次エネルギー基本計画、これ従来三年ごとということで来ていて、時によってはこれ三年じゃなく四年ということもありました。ですが、やはりこれだけいろんな状況が変わり、やはり技術の進歩、そして環境の変化というのを考えると、やはりそういう三年に縛られずに本当に必要に応じてどんどんアップデートしていくということも必要なんではないかというふうに思います。それについて、経産省のお考えをお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/5"
            },
            {
                "speechID": "120814080X00320220316_021",
                "issueID": "120814080X00320220316",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2022-03-16",
                "closing": null,
                "speechOrder": 21,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　やはり、まずはこのクリーンエネルギー戦略をしっかり取りまとめをいただくというところだと思うんですけど、それとともに、やはり本当にこれだけいろんなことが起きてきている、そういう中で、先ほど、ある程度はこの緊張感の高まりというのを考慮した上で作られているとはいっても、やはり今はこれ緊張感じゃなくて、もうまさに危機が来ているわけで、そういう中で、例えば、どこそこの、ロシアとの間で完全に禁輸ということになれば、これは世界における石炭、ガス、それから原油、この取引量そのものも大きく変わるわけですし、またそのときに価格ということも、これもう先ほどちょっと申し上げたような価格変動も、これよく見ると、例えば天然ガス、これアメリカは今まだ百万ＢＴＵ当たりで四、五ドルなんですよね。日本は十五ドル、ヨーロッパは三十何ドルと、もう国によってばらばらになっている中で、どのエネルギーを本当に持ってくるのが日本にとって一番いいのかという、こういう議論も出てくると思いますので、そこについてはもう本当に三年に限らずに柔軟に考えていただいて、必要に応じてこれを改定していっていただくということで、引き続き、日本のエネルギー供給、今非常に厳しい状況にあるという認識の下で取り組んでいただきたいというふうに思います。\r\n　以上で質問を終わります。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814080X00320220316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814080X00320220316/6"
            },
            {
                "speechID": "120815261X00920220307_012",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 12,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　一九九四年のブダペスト合意やその後の様々な国際合意で約束されたウクライナの安全保障が今踏みにじられている、この国際政治の現実をしっかりと我々も考えて、そして日本の在り方も考えていかなければいけないというふうに思います。\r\n　残念ながら、世界のブロック化のリスクは極めて高まっていると言わざるを得ません。また、アジアの国は、現在、現実問題として中国の影響を強く受けるようになっています。そういう中で、日米同盟を基本に、アジアの国としっかり中道を追求するという日本外交も是非考えていただきたいというふうに思います。\r\n　既にＧ７各国でロシアに対する経済制裁を実施しており、ロシアも一部報復措置を発しました。今後、経済制裁でロシアを抑止できないとなると更に制裁レベルを上げざるを得ませんが、その場合ロシアの報復措置も予想され、今後、金融取引やエネルギーの禁輸を含む貿易取引の禁止、また北方四島への墓参を含めた往来の全面禁止などまで進む可能性すらあります。ビジネスも止まり始めました。エネルギー、金属、食料などの供給で日本経済全体に深刻な影響が出かねません。\r\n　先日の一般教書演説でバイデン大統領は、ロシアの行為によって世界が大きなコストを負うことになると指摘をしました。総理は、先日、省エネルギーを国民に呼びかけられましたが、今後の展開によっては、想定される制裁コスト、国民生活の犠牲は更に大きなものとなります。多大な犠牲を払ってでも、なぜ経済制裁を行いロシアを止めないといけないのか、経済制裁の意義を総理にお伺いいたします。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/3"
            },
            {
                "speechID": "120815261X00920220307_018",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 18,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ただいま岸田総理が御指摘された、やはりこの基本価値やルールを共有する国との連携というのは今後一層重要になってくると思いますので、よろしくお願いをいたします。\r\n　今、ウクライナの状況を含めると、この経済財政分野、まあ今までのコロナ対策に加えて難問山積だと思います。コロナ禍で生じた累積債務問題やウイズコロナでの経済再開に加え、ウクライナ紛争によるエネルギー価格高騰など、新たな要素が加わりました。金利動向に加え、コスト増によるインフレで実質賃金は下がり、経済は悪化するということも起こりかねません。カーボンニュートラルへの取組と安定供給に取り組む電力やガスでは、燃料費調整の上限を超えて価格転嫁ができない状況も生じています。海外との往来は、日本のスポーツ、文化芸術、学術研究、ビジネスにとっても極めて重要です。\r\n　個々の施策については質問いたしませんが、経済担当大臣の山際経済再生担当大臣、しっかりと取り組んでいただきたいということで、意気込みをお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/4"
            },
            {
                "speechID": "120815261X00920220307_029",
                "issueID": "120815261X00920220307",
                "imageKind": "会議録",
                "searchObject": 29,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2022-03-07",
                "closing": null,
                "speechOrder": 29,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　現在のウクライナ情勢をめぐって、またエネルギーの供給問題というのが今浮上をしているところです。このエネルギー供給側と利用側がしっかりと同時に動いていくことによってやはりカーボンニュートラルの達成というのも可能だと思いますので、そのエネルギーの安定供給をしっかり見据えた上での取組をお願いしたいと思います。\r\n　大分時間が迫ってまいりました。\r\n　オミクロン株の感染拡大では、高齢者施設におけるクラスターの発生や、高齢者が亡くなられるケースが非常に増えています。高齢者、障害者、保育におけるセーフティーネットとして大きな役割を果たしてきた社会福祉法人においても、新型コロナウイルス感染によって福祉サービス提供に支障が出ています。\r\n　社会福祉法人従業者の、従事者の給与水準はまだまだ他業種に及ばず、公定価格の見直しを引き続き進めるとともに、総合的な支援の継続、施設内療養に対する追加的支援、医療提供サポートなどをお願いしたいのですが、厚労大臣、いかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307/29",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815261X00920220307",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815261X00920220307/5"
            },
            {
                "speechID": "120814396X00220220209_011",
                "issueID": "120814396X00220220209",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2022-02-09",
                "closing": null,
                "speechOrder": 11,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　どうもありがとうございます。\r\n　本当に今の御説明だと状況がよく分かるということで、やはり、この福島第一原発の事故については、国会事故調あるいは民間の調査ございました。ですが、この国会事故調にしても民間の調査にしても、ある意味技術的な分析というのはそれほどはされてこなかった。こういうプラントデータ的なものまで含めての調査というのを今しっかり継続しているのは、もう規制庁さんだけなんだと思うんです。\r\n　そういう中で、やはり本当に、これ何が起きたのか、そしてそれを今後どういうふうに考えていくのかというのはやはり非常に大事なところでございますし、当面はこれ中間的報告しかできないということもよく分かるところですけれども、やはり是非、そういうところを学会だけではなくてやはり一般向けにもしっかり言っていただくと。やはり、これから原子力をしっかりやっていけるかどうかというのは、やはり福島第一事故で失われたのは、国民からの信頼を失ったのは、これは電力会社だけではなくて、学会も専門家も政府も、みんな実は信頼を失ったわけで、そしてその信頼を取り戻すという行為をやはり国民に対してしっかりやっていくという点では、是非そこの発信を特にお願いをしたいというふうに思います。\r\n　規制委員会に対しての質問は以上で終わらせていただきます。\r\n　では次に、経済産業省に対しての質問入らせていただきます。\r\n　第六次エネルギー基本計画、この中で原子力発電というものが書かれております。この第六次エネルギー基本計画、提出自体が非常にいろんな難しいタイミング、菅政権から岸田政権に替わる、そういう時期でもあり、また選挙時期にも重なったとか、いろんな中で書かれたということも十分承知をしているんですが、ただ、このでき上がった基本計画の文書を読んだときに、原子力発電というものを国はどういう位置付けにしているんだ、ここの部分がやはり読み切れない部分があります。それは、一方において、原子力については可能な限り依存度を低減するというふうに書いている。もう一方において、必要な規模を維持するというふうに書いている。依存度はどんどん低減するのに必要な規模を維持するというのはどういうことなんだろうと考えると、なかなか分からない部分があります。\r\n　ここで可能な限り依存度を低減というときに、具体的にはどの時点の依存度を基準にして低減するのか、そしてまた、必要な規模を維持するというのは、必要な規模は一体何によって決めるのか、この辺りを、この二つの記載と、二〇三〇年の原子力二二から二〇％、この関係が一体どういうことになっているのか、これについて御説明をお願いします。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00220220209/4"
            },
            {
                "speechID": "120814396X00220220209_015",
                "issueID": "120814396X00220220209",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2022-02-09",
                "closing": null,
                "speechOrder": 15,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　私は、やはりこの原子力発電というのは国策としてしっかり進めてきたというふうに理解していますので、国策ということでやる以上、しっかり、今のような原子力再稼働に向けての体制整備、環境整備、これについても、経済産業省としても逃げることなく、しっかり取り組んでいただきたいというふうに思います。\r\n　次の質問に参ります。\r\n　今回のエネルギー基本計画では、新増設、あるいは休止期間の運転期間延長についての記載がありませんでした。これについては、事前の議論の中ではやはり書くべきではないかという議論があった、そういう中で、いろんな事情の中で書けなかったということも理解をしておりますが、一方で、やはり先ほどからの御説明の中でもあった二〇五〇年に向けてということを考えたときに、今あるこの原子力、再稼働できたとしても、四十年プラス二十年、あるいはこれからの再稼働のものも含めてですけれども、やはり二〇五〇年には相当のものが六十年たってしまう。そういう中で、二〇五〇年以降も二二から二〇％というのを維持するということであれば、しっかりとこの新増設の議論をしないといけないんじゃないか。\r\n　過去の例でいくと、原子力発電というのは、計画をしてから実際に運転開始まで三十年から四十年掛かっている。それでいくと、今議論をしても二〇五〇年に間に合うかどうか分からない。そういう可能性がある中で、やはりこの新増設の議論を早く始めるべきではないかというふうに思いますが、そこについての御所見をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00220220209/5"
            },
            {
                "speechID": "120814396X00220220209_017",
                "issueID": "120814396X00220220209",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2022-02-09",
                "closing": null,
                "speechOrder": 17,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　再稼働がもう一丁目一番地であるという認識をお示しいただいたのは、非常に私も同感をするところであります。\r\n　一方におきまして、この新増設の問題に加えて、核燃サイクルにおいて、両輪のうち高速増殖炉計画が中断され、今プルサーマル計画だけが維持ということになった。こういう中において、プルサーマル計画において発生した使用済ＭＯＸ燃料の処分はどうするのか、あるいは再処理によるプルトニウム蓄積量の増加をどうしていくのか、ＭＯＸ炉の再稼働が進まない状態で再処理工場の稼働をどう考えていくのか、こういった問題もあります。\r\n　また、あわせて、今原子力新増設が進まない中で、あるいは再稼働が進まない中で、原子力主要メーカーの採用減や原子力産業に就職する学生減、建設プロジェクト従事経験者の減少や主要部品メーカーの撤退など足腰が弱くなっていると、こういう部分もある。日本のこの原子力産業というのが、やはり今、ある意味消滅の危機にあるという中で、やはり経産省としてもしっかりと、続けていく以上は支えていただきたいということでございます。\r\n　そういう中で、やはり私は、経産省としてのこの覚悟というのをしっかり示していただきたいというのもあるんですけれども、一方で、今回エネルギー基本計画、第六次を出すに当たって新増設の議論がしにくかった一つの大きな要因は、東京電力の柏崎刈羽の問題があります。その中身についてはもういろんなところでも指摘をされていますけれども、今回いろんな議論の中ではっきりと、東京電力については組織的な管理機能が低下、そして重大な事態になり得る状況という指摘までがされている。東京電力の問題というふうによく言われますけれども、私はこれ、大株主である国が、しかも取締役を選任して、そして今の東京電力の経営というものに関与してきたのにこのような事態になったというのは極めて遺憾に感じているところでございます。\r\n　そういう意味で、今後本当に柏崎刈羽を動かすためにこの東京電力のガバナンスをしっかり立て直していかないと、やはり、今のようなガバナンス、そして、ここで指摘されているような管理機能が組織的に低下して重大な事態になり得る状況というのを改善しない限りは、なかなか柏崎を動かすということでは国民の理解も得られないだろうと。\r\n　この点について、東京電力のガバナンスを、大株主で、なおかつ取締役を選任している国としてどのようにお考えなのか、御意見をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120814396X00220220209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120814396X00220220209/5"
            },
            {
                "speechID": "120114080X01220200604_113",
                "issueID": "120114080X01220200604",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2020-06-04",
                "closing": null,
                "speechOrder": 113,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　自由民主党の阿達雅志です。本日は質問の機会をいただき、ありがとうございます。\r\n　早速、電気事業法の改正案についての質問に入らせていただきたいと思います。\r\n　今日、午前中の参考人質疑の中でもいろいろ皆さんからも意見が出ていましたが、やはりこのエネルギーというのは、国にとって本当に国の礎であると、そしてまた、社会経済活動において血液という役割を果たしている極めて重要な分野であるという、そういうお話が随所に出ていたというふうに思います。それを考えた場合に、やはりエネルギー問題の大事な部分というのは、やはり単純なこれはビジネスの世界の話でなく、公益性が非常にあるということだと思います。\r\n　今日、村瀬電力・ガス事業部長にも来ていただいていますが、これ、電力・ガス事業部という名前の前は公益事業部という名前でございました。このことが示しているとおり、やはり電力、ガスというのはもう公益に直結するんだと。その公益の一番大事なところは何だということになったときに、もちろん環境だとか安全の問題もありますけれども、やっぱり中心に来るのは安定供給の問題ではないかというふうに思います。\r\n　そういう観点で、今回の電気事業法の改正、これは、前回、非常に大きな改正としては二〇一五年の改正がございました。実は二〇一五年の電気事業法改正のときも、私、経産委員会で質問をさせていただきました。そのときも、やはりこの公益性というのをこういう電力の自由化の中でどういうふうに維持していくのか、そこについてやはり国がしっかりと公益性が担保されるように見ていく、これが大事ではないかということで質問をさせていただきました。\r\n　そういう流れでいったときに、二〇一六年の小売の自由化、そして二〇二〇年、今年の四月から発送電分離ということで、こういう電力システム改革というのはどんどん進んできたわけですけれども、改めてこの電力システム改革の評価ということが大事ではないかと。これは火曜日の質疑のときに浜野委員の方からもいろいろと御指摘があったと思いますけれども、重なる部分もありますが、改めてそれを聞かせていただきたいと思います。\r\n　まず、電力システム改革の議論がなされたときに、強い総合エネルギー企業の育成、あるいは総合エネルギー産業の育成というのが目的の一つということで出ておりました。これについて現状をどう評価をされているか、これについてお聞かせください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X01220200604/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X01220200604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X01220200604/17"
            },
            {
                "speechID": "120114080X01220200604_115",
                "issueID": "120114080X01220200604",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2020-06-04",
                "closing": null,
                "speechOrder": 115,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　そういう総合エネルギー企業に向けて、今もういろんな動きが実際に出てきたと。これは、実際にそういう強い総合エネルギー企業ができるまでにはまだまだ時間が掛かると思いますし、また、そういう中で、今大臣からもお話がありました公益性、安定供給、やっぱりこれがしっかりと維持されるという前提の中で是非引き続き進めていただきたいというふうに思います。\r\n　そういう中で、小売の全面自由化、これは二〇一六年に達成をされたわけです。また、今回も競争を通じた強い総合エネルギー企業の育成というのがテーマであったわけですけれども、この競争というのを考えたときに、電力料金についてはいまだに経過措置規定が適用されております。小売の全面自由化といっても、電気料金という意味では上方硬直性がまだ残っていると、値上げについてはいまだに認可が必要であるという、こういう状態にあるわけです。\r\n　これについて、いつ終了するか、これについて、昨年の電力・ガス基本政策小委員会で電力料金の経過措置に関する報告書、これが出ております。この中でも、いまだ十分な競争圧力、これがないということで、取りあえず今年の四月、法的分離の段階では経過措置は廃止はしないと、引き続き進めるということだったわけですが、このときの報告書を見ると、十分な競争圧力という具体的な条件の中に、エリアにおける十分な供給余力があることが必須条件である、こういうふうに書かれているわけです。\r\n　そういう意味で、この電力小売の競争は進んだのか、そして今後どういう状況まで行けば本当にこの経過措置を廃止するのか、これについて御意見をお聞かせください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114080X01220200604/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114080X01220200604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114080X01220200604/18"
            },
            {
                "speechID": "120114396X00220200219_009",
                "issueID": "120114396X00220200219",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 201,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "資源エネルギーに関する調査会",
                "issue": "第2号",
                "date": "2020-02-19",
                "closing": null,
                "speechOrder": 9,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　現実問題としてそういうお答えをされるんだろうと。また、今までの姿勢を堅持されているということだとは思いますけれども、ただ、これだけ何年も同じ状況が続いている、そして、この訴訟を起こされた方々とそして電力会社の間での根本的な問題が何も解決していない状況がずっと続いているということは、やはり考えるべきではないかというふうに思います。そういう意味で、やはりこの訴訟の場でしっかりと主張する。単に、結果が出た後、記者会見で言うということではなくて、訴訟の場で言うことというのも引き続きしっかりと御検討をいただきたいというふうに思います。\r\n　同じように、こういう原発の運転差止め決定手続の中で争点になるもう一つの問題として、国の避難計画の実効性というのがあります。\r\n　この国の避難計画あるいはこういう安全対策の実効性というものについては、これについても私、以前聞いたときに、国の立場として、これは国が直接の当事者ではないので国としては関与することはできません、あるいは、することには極めて慎重であるというお話でありました。ですが、今、例えば仙台高裁による女川原発の知事、市長の同意差止め仮処分手続においても、やはり争点になっているのは国の避難計画の実効性。\r\n　これ、実際には、自治体が作った避難計画を国がしっかりとその安全性についての検証をやった上で承認をする、そして、原子力の本部長である総理大臣がゴーサインを出すことによって、この避難計画というのは、原子力防災会議の本部長である総理が、議長である総理が計画内容の確認をするということになっているわけです。ところが、こういう問題についても、やはり国は、これは当事者ではありませんということで、訴訟への参加を避けているわけです。\r\n　やはり、これは国としても、特に経済産業省の場合は、第五次エネルギー基本計画の中で、こういう安全基準を満たした、規制委員会による安全基準を満たした原発について、地域の同意を得ることについては経産省としてもしっかり前面に出て動くんだと、こういうことを言っているわけですから、それであれば、やはりこの訴訟手続においてしっかりと国の主張をする、これはやはり必要なのではないかと思いますが、見解をお聞かせください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120114396X00220200219/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120114396X00220200219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120114396X00220200219/3"
            },
            {
                "speechID": "120014080X00220191114_010",
                "issueID": "120014080X00220191114",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 10,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　おはようございます。自由民主党の阿達雅志です。本日は質問の機会をいただき、誠にありがとうございます。\r\n　また、この度の台風十五号、十九号を含む自然災害においてはたくさんの方が犠牲になられました。改めて哀悼の意を表しますとともに、被災された皆様へのお見舞いを申し上げたいと思います。\r\n　大臣の所信的挨拶の中で、災害に強いエネルギー供給体制の構築、また、安全、安定、安価なエネルギー供給と気候変動問題に対応しつつ、責任あるエネルギー政策というお話がございました。今回の台風をめぐってのいろんな起きた事象の中でも、やはり改めて電力が本当に国民生活あるいは経済活動にとって極めて重要であるということが認識をされたと思います。まさに電力は国家の礎であろうと思います。そういう中で、今のエネルギー政策あるいは今進められているエネルギー基本計画、これがどうなのかということで質問させていただきたいと思います。\r\n　特に、梶山大臣は、御地元に日本原子力発電の東海第二原発、まあ今適合性審査は終わりましたけれども、地元の合意ということでいろんな問題を抱えている中で、特にこのエネルギー行政について、エネルギー政策については極めてよく御存じでありますし、また、この地元のいろんな問題も御存じの中での御発言ということで直接聞かせていただきたいと思います。\r\n　昨年改定されたエネルギー基本計画において、原子力発電の位置付けや原子力政策の再構築ということが記されております。ですが、現状、原発依存度は三％にすぎません。また、特定重大事故等対処施設の工事遅れによって来年には原発依存度は一時的にはゼロになりかねない、まあこういう状況がございます。エネルギー基本計画に書かれている二〇三〇年の発電比二二から二〇％とのギャップは余りにも大きいと言わざるを得ません。\r\n　また、基本計画では、安全性が確認されれば、国が前面に出て、立地自治体等関係者の理解と協力を得るよう取り組むというふうに書かれておりますが、適合性審査に合格した柏崎あるいは東海においてもなかなか結果は出せていないという状況であろうと思います。また、安定的な原子力の事業環境の整備もなかなか実現に至っていない、こういう状況にございます。\r\n　また、基本計画では原発依存度をできる限り低減させるとしておりますし、また大臣の所信的挨拶の中でもこのフレーズは繰り返されておりますが、実際問題としても、この原発依存度というのは極めて下がってきている状況にございます。\r\n　電力会社の側からこれを見た場合に、規制委員会の審査がいつまでも続き、また最終的に安全対策に幾ら掛かるのか、またいつ運転できるのか、それがまた何年運転できるのか分からない、そして適合性審査に通っても地元の合意を得るのが極めて難しいという、こういう状態の中でなかなか新規投資もできずにいる、こういう状況にあると思います。原子力事業というのは、もう電力会社にとっては、経営ということで考えた場合には極めて大きなリスクとなっていると思います。\r\n　また、自由化の下で、電力会社がこれを早晩経営の問題として、先の見えない原子力事業をやめるという判断さえすることも考えられる状況にあると思います。その場合に、電力会社のこういう経営判断というのを止めることはできないのではないかと思います。\r\n　また、立地自治体は半世紀にわたって地域内での相克の末に国策に協力し、こういう原子力政策に協力をしてきたわけですけれども、いつまでも今のような状況が続くと、自治体としても非常に国から裏切られたような感じを持ちかねない、こういう状況にもあると思います。既に原発設備を有する地域からもいろんな話が出てきております。ですが、一方で、今後の廃炉や中間処分、最終処分を進めるということを考えると、やはりこの地域の理解というものをしっかりと得ていく、これは極めて大事であろうと思います。\r\n　こういう中で、やはり今、改めて現実に即した政府の考えを明確にすることが大事なんではないかと、そして、それがやはり、エネルギー政策は社会との信頼関係というふうに御指摘をされた大臣にとっても極めて大事なことではないかと思います。\r\n　そこで、単刀直入にお伺いをしたいと思います。政府は国策として本当に原子力発電を続けるのでしょうか。もし電力会社が原子力発電をやめたいといった場合に電力会社の自由な判断に任せてもいいとお考えでしょうか。大臣の御見解をお聞かせください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00220191114/2"
            },
            {
                "speechID": "120014080X00220191114_012",
                "issueID": "120014080X00220191114",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 12,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　大臣自らのお言葉で御答弁をいただき、ありがとうございます。\r\n　私は、やはりこの原子力政策というのは、エネルギー安全保障という意味で、もうまさに国策として今まで進めてきたものだというふうに理解をしております。そういう中で、やはり福島の事故以降、このエネルギー政策、原子力政策に対する信頼が大きく失われた。これをいかにもう一度この信頼関係をつくっていくかということは極めて大事であろうと思います。その一方で、やはり電力会社、また立地地域の皆さんの方も、まあこれだけこういう原子力が再稼働しない状況が続く中で相当限界に来ていることも確かでございます。引き続きのお取組を是非よろしくお願いをしたいと思います。\r\n　今、再稼働の遅れという話をさせていただきましたが、この適合性審査の遅れの原因、まあこれはいろいろとあると思います。ですが、やはりどうも余りにも時間が掛かり過ぎているのではないかと。\r\n　行政手続法第六条で標準処理期間という規定があります。そして、これに基づいて、原子力規制委員会では設置変更許可二年ということを一つのメルクマールとしてきております。確かに、安全性の確認が使命であるとしても、やはり一定期間内に行政処分を行うということも、これは極めて大事であろうというふうに思います。\r\n　原子力規制委員長は今年六月の記者会見の中で、自然ハザードの把握にこんなに時間が掛かるとは思わなかった、また、敷地内の破砕帯、それから設計基準地震動、設計基準津波高さ、こういったものを決めるのに、判断に極めて時間が掛かっているというふうな会見での御発言もございました。\r\n　実際問題として、やはり次から次へ資料の提出を求めざるを得ない、あるいは対策の追加を求めざるを得ない、こういう状況もあるとは思いますけれども、ただ、一方において、やはり判断が余りにも時間が掛かり過ぎているのではないか。場合によっては、やはりこれは合格、不合格、あるいは判定がもう不能なんだという、こういう判断もひょっとしたらあり得るんではないかというふうに思います。また、実際のその審査体制ということでいった場合に、やはり審査要員を増やすべきではないかというふうにも考えますが、原子力規制委員長の御見解をお聞かせください。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00220191114/3"
            },
            {
                "speechID": "120014080X00220191114_016",
                "issueID": "120014080X00220191114",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 16,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　核燃サイクルについては、やはりその基となる原子力発電そのものの再稼働、これがなかなか現実進んでいないという中で、やはり現実に即した政策を引き続きしっかりと考えていっていただきたい。また、その場合には、現在のエネルギー基本計画にこだわることなく、しっかりと核燃サイクルそのものについても在り方を御検討いただきたいというふうに思います。\r\n　続きまして、石炭火力発電所について質問させていただきます。\r\n　エネルギー基本計画では、利用可能な最新技術の導入による新陳代謝を促進するというふうに石炭火力発電について位置付けられています。ですが、現実には、環境省は石炭火力の新設には消極的でありますし、また、最近のＳＤＧｓ、サステナブルファイナンスの観点から、金融機関や国際世論も非常に厳しくなっております。また、ＥＵはタクソノミーを進めている。\r\n　こういう中で、電力会社が石炭火力発電所に投資ができるかどうかということを考えた場合に、やはり経済産業省、日本政府としても、石炭火力発電所の新設についての明確な考え方を示すべきではないかというふうに思います。大臣の見解をお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00220191114/4"
            },
            {
                "speechID": "120014080X00220191114_020",
                "issueID": "120014080X00220191114",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 20,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　その災害のときに、グループ一体、また電力産業全体での協力ということは極めて大事だと思います。これは、やはり新電力を含めて、単に既存の電力会社だけでなく、それぞれが災害のときには協力し合うという体制が必要だと思いますが、その際に、先ほど大臣が言及されました中間報告、中間論点のところでも、もう少しこれ具体的に、やはり災害のときに顧客情報も含めた情報共有がしっかりできるということを、ある程度これ法的根拠がないと、元々の電気事業法の方で禁じられていることをなかなか事業者はやるのは難しいと思いますので、災害のときにどういう基準でどういうことをやるのかということを法的にも是非何らか御検討をいただきたいというふうに思います。\r\n　エネルギー関係について最後の質問になりますけれども、今、いろいろ原子力、石炭火力の問題等を申し上げましたが、それに加えて、今、洋上風力発電の拡大など、いろんな話が出てきている。こういう中で、エネルギーのベストミックス、このターゲットについても現実に即して見直していく必要があるのではないかというふうに思います。また、電力、ガスの自由化というのも、実際には経過措置によって料金規制、これは上方硬直性が続いているわけでございます。こういう中で、やはり現実性のある計画でないと、これはエネルギー関連企業の今後の設備投資の指針としての役割を果たさないのではないかというふうに思います。\r\n　第五次エネルギー基本計画、これもやはり現実に即して早急に見直していく必要があるのではないかと思いますが、大臣の見解をお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00220191114/5"
            },
            {
                "speechID": "120014080X00220191114_022",
                "issueID": "120014080X00220191114",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 200,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-11-14",
                "closing": null,
                "speechOrder": 22,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　やはり最近、物事の変わっていくスピードが非常に速い中で、従来のような三年を基準にした見直しということで本当にいいのかどうかという点も含めて、引き続き、第五次エネルギー基本計画への取組と同時に、やはりそこで何らかの問題が出てきたら早急な見直しということもお願いをしたいと思います。\r\n　ちょっと時間が押してまいりましたので、ちょっと一問まず順番を変えさせていただいて、公正取引委員長に質問させていただきたいと思います。\r\n　最近、プラットフォーマーに関する規制ということが非常に議論になってきております。また、そういう中で、優越的地位の濫用禁止をＢツーＢからＢツーＣに拡大するという、こういう公正取引委員会でのお考えが出てきております。このＢツーＢからＢツーＣへ拡大した場合に、従来の個人情報の保護法制あるいは消費者保護法制との関係、これをどういうふうに考えていくのかという問題があるかというふうに思います。\r\n　また、今までのＢツーＢのときの調査方法と別に、やっぱりＢツーＣということになると、調査手法そのものも公正取引委員会としても考えていかないといけないのではないか。また、その場合に必要となるリソースということで考えても、やはり今まで以上に、例えばこういうＧＡＦＡを始めとしたプラットフォーマーに関する問題なんかの場合には、今までのような談合、カルテルを調査するような方法以上にやはり経済的分析というのが非常に必要になってくる。\r\n　そういう意味で、公正取引委員会のスタッフィングという点でもまた相当変わってくるのではないかというふうに思いますけれども、この優越的地位の濫用禁止をＢツーＢからＢツーＣへ拡大する、こういったことについてのお考えをお聞かせください。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120014080X00220191114",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120014080X00220191114/5"
            },
            {
                "speechID": "119014857X00620160520_009",
                "issueID": "119014857X00620160520",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第6号",
                "date": "2016-05-20",
                "closing": null,
                "speechOrder": 9,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　自由民主党の阿達雅志です。本日はよろしくお願いをいたします。\r\n　政府は、昨年、平成二十七年七月に、長期エネルギー需給見通しということで、二〇三〇年の原子力比率を二〇％から二二％ということで決定をいたしました。この原子力の二〇から二二％というのを実際にどうやって行うかというときに大事になってくるのは、やはり原子力を再稼働できるかどうか、四十年超の運転がしっかりできるのか、新増設、リプレースの問題どう取り組むのか、この三点が非常に大きな問題になってくると思いますが、とりわけこの再稼働ができるかどうかは、もう一番入口の部分として大事な話ではないかというふうに思っております。\r\n　そうした中で、先ほど田中原子力規制委員会委員長のお話にもありましたけれども、原子力の再稼働について十一の事業者から二十六件の申請を受け、その中で今検討が実際に済んでいるのは、これ新規制基準への適合ということでいくと五基分の検討ということだと思うんです。そうすると、二十六件のうち五件、これ新規制基準が出されたのは平成二十五年七月ですから、三年弱の期間で五基分しか検討できていないと、こういう中で、やはりこの再稼働を本当にこういう調子で検討していってどういうことになるんだろうかというのが非常に不安に思うわけです。\r\n　私は、この再稼働が本当にできるのかできないのか、やはりこの結論を出すところはしっかりと時間を考えながら進めていかないといけないのではないかと。時間切れの結果として再稼働できないということ、これはやはり話としてはおかしいのではないかというふうに思いますけれども、この原子力委員会における適合性審査が時間が掛かっている原因と今後の対応についてお聞きをしたいと思います。\r\n　私は、この原子力規制委員会における審査に時間が掛かっている原因としては、一つは、適正手続がしっかりと確立していない、そういう中で法律による行政がしっかり行われていないのではないかという印象を持っております。また、それとともに、規制委員会の実際にこういう適合性審査を行うための人的リソースが十分ではないのではないかと。この二つの問題がやはりこの適合性審査が時間が掛かる一番大きな原因になっているのではないかというふうに思いますけれども、委員長、いかがでしょうか。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014857X00620160520/2"
            },
            {
                "speechID": "119014857X00620160520_016",
                "issueID": "119014857X00620160520",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第6号",
                "date": "2016-05-20",
                "closing": null,
                "speechOrder": 16,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　今、規制委員長それから内閣府の方からのお話を聞きましても、確かにこの基準それから計画についてしっかりしたものをもう作っていただいているというふうに私も信じておりますが、それを、やはり国民に対してもその信頼をどうやって得るかということを考えたときに、せっかく皆さんがこれを国民に対してもうこれだけしっかりしたものを作っているんだからということで説明をされても、こういう裁判でひっくり返されると、裁判に対する国民の信頼というのももちろんありますから、やはり行政側が言ったことというのが疑義が付いてしまうという、疑義を持たれてしまうということは十分起こり得るんだと思うんです。\r\n　この部分というのは、やはり行政と司法との間でのある意味綱引きの部分でもありますし、そこでどういうふうに、じゃ、行政の側がこの司法とで関与していくかということが大事になるのではないかというふうに思いますが、私はもう一つ、今回のこの仮処分というものを見たときに幾つか問題があるなというふうに思っております。\r\n　一つは、この仮処分というのが効果という点において、実は民事訴訟によって行政による許可取消しと同じ効果が生じてしまっているのではないか、本来だったら行政訴訟でやるべき話をこういう民事訴訟でやっていることによって、しかも仮処分という即時に効力を発する手続を原告側が用いたことによって行政訴訟と同じ効果が生じてしまっていると。しかもまた、この問題の根本的解決ということを考えたときに、電力会社自体はさっきの規制基準だとかあるいは避難計画、この合理性を十分に証明できるだけの立場にないという問題があると思うんです。結局、当事者でないから国はこの裁判に入っていかない、ところが裁判で取り上げられている中身は国の一種の許可あるいは計画ですから、行政処分であるにもかかわらず、それが民間としては証明し切れないと、こういう非常に厄介なことになっているように思うんです。\r\n　こういう中で、しかもこれ仮処分が実際に将来上級審でひっくり返った場合には、民間企業としては損害賠償の請求を考えざるを得なくなる可能性がある、こういう損害賠償を仮に経営陣が行わないとしたとしても、株主代表訴訟で損害賠償をしろということで訴えられた場合に損害賠償ということが現実に起こり得ると、そうすると、これは訴えられている住民の方にとっても利益にならない、こういう非常に何か矛盾した状況ができているんじゃないかというふうに思います。\r\n　そうすると、やっぱりこの紛争を根本的に解決するためにはもう少し法律の枠組み、仕組みを考えていかないといけないのではないかというふうに思います。その一つとしては法務大臣権限法第四条というのがございます。これは、私、去年の委員会でも一度指摘をさせていただきましたが、ここでは、「法務大臣は、国の利害又は公共の福祉に重大な関係のある訴訟において、裁判所の許可を得て、裁判所に対し、自ら意見を述べ、又はその指定する所部の職員に意見を述べさせることができる。」と、こういう規定があるわけです。\r\n　過去これは実際には一件しか使われていませんし、また、裁判所側から要求があった場合に使うというような運用がなされているように聞いておりますけれども、ただ、今回の事態というのは、やはりこの日本にとってのエネルギーの問題、それから住民の方にとっての安全というのはまさに国の利害又は公共の福祉に重大な関係のある訴訟でないんだろうかというと、やはり私はこれはもうこういう重大な関係のある訴訟であるんではないかというふうに思います。また、実際に、これ民間企業同士の話だとはいっても、政府が証人として訴訟に参加するということはあるわけですし、その中で基準あるいは計画の正当性というのをしっかり議論をしていただくということもあるんではないかと思います。\r\n　また、こういう科学的、技術的な問題についての考え方というところで、例えば専属管轄化を図るとか、あるいはこういう仮処分について、行政事件訴訟法第四条の考え方を類推してこういう問題については仮処分の例外にするんだと、こういうことがあってもいいんではないか。今起きている事態というのは、紛争の根本的解決というところからいくと、どうもいろんな法律のエアポケットに落ちてしまっているような気がいたします。\r\n　そういう中で、法務省にお聞きをしたいんですけれども、やはりこういう国自体がしっかり本来決めた基準あるいは計画、そして一種の行政処分と言えるようなものについてのこういう民間の間での訴訟の在り方について何らかの対応というのを考えるべきではないかと思うんですが、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014857X00620160520/4"
            },
            {
                "speechID": "119014857X00620160520_018",
                "issueID": "119014857X00620160520",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第6号",
                "date": "2016-05-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　確かに、民間の訴訟ですから、そういう訴訟の私的自治という点、それからやっぱり行政が司法に対して自制的でないといけない、これは非常によく分かるんですけれども、今回起きている問題というのは、民事訴訟によってやはり行政による許可取消しと同じ効果のことが起きると。本来だったら行政訴訟でなされるべきものが民事訴訟で同じ効果が出るということですから、これ別に、原発の再稼働に限らず一般的に起こり得る話ではないかというふうに思います。\r\n　そうすると、やはり行政訴訟と民事訴訟との間の関係というのを今後是非検討いただいて、何が本当に根本的解決になるのか、そして当事者として誰が本当に議論するのがその争点を整理をするために適切なのか、こういった手続を是非御検討いただきたいというふうに思います。\r\n　今、原子力規制委員会、内閣府、そして法務省の皆さんに今の原子力再稼働に当たっての幾つかの問題点をお聞きをいたしました。こういう状況をお聞きすればするほど、じゃ、本当にこういう流れの中で長期のエネルギー需給見通し、二〇から二二％を達成していくことができるんだろうかと。しかも、現在のエネルギー基本計画では原子力発電所の新増設、リプレースということは言及をされていないわけですし、また、今、再稼働の問題だけでもこれだけいろんな問題が起きている、こういう中で、一方でＣＯＰ21のパリ協定では二〇三〇年に二〇一三年比二六％のＣＯ２削減ということも国際公約として出しているわけですし、こういういろんなことを考えたときに、やはり国策としての原子力政策の今後というのをしっかりと現実的な道筋で考えていかないといけないのではないかというふうに思うんですけれども、その点について経済産業省の御意見をお願いいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014857X00620160520/5"
            },
            {
                "speechID": "119014857X00620160520_022",
                "issueID": "119014857X00620160520",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "東日本大震災復興及び原子力問題特別委員会",
                "issue": "第6号",
                "date": "2016-05-20",
                "closing": null,
                "speechOrder": 22,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ただいまお話しの中で、廃炉という問題についての御指摘もございました。\r\n　これ、今もう既に実際に原子力発電所があるわけですから、このある原子力発電所をいずれは必ず廃炉をしていかないといけない、そのための廃炉技術というのもあるわけですし、また、福島の廃炉の問題というもっと大きな問題も抱えております。\r\n　そういう中で、これ冒頭の原子力規制委員会にお尋ねした人的リソースの問題にも絡むんですけれども、もうこれからは廃炉の部分しかないんだという産業の中では、なかなか優秀な人材というのがこれからこの原子力の世界に入ってくれない可能性もあると。ただ、やはりこの廃炉を日本がしっかり進めていくためには、一方で、こういう原子力を再稼働をする中で、優秀な人材にも入ってきてもらって、そしてしっかりとその廃炉の技術を確立していくという、こういうことも要るんではないかというふうに思います。\r\n　こういう人をしっかり雇える状況をつくるということも大事ですし、また、今実際問題として、これ電力会社さんは、人の採用というところもそうですけれども、現在何とか電力需給賄っているというのは火力をフル稼働しているからなんですね。ただ、こういう火力も相当老朽化をしている。この老朽火力の発電所を一体どうすればいいのか。新規に再び火力発電所を造るのか、それとも原子力発電所の再稼働を待つのかということで、非常に経営判断としても難しい部分があると思います。\r\n　こういう民間企業の経営というものについての予見可能性をできる限りはっきり与えて、しっかりした経営判断をさせられるように、資源エネルギー庁としてもしっかり国策としての原子力政策を進めていただきたいと思います。\r\n　最後に、ちょっとこの点について、資源エネルギー庁としての決意をお聞かせいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119014857X00620160520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119014857X00620160520/6"
            },
            {
                "speechID": "119015261X00420160119_014",
                "issueID": "119015261X00420160119",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-01-19",
                "closing": null,
                "speechOrder": 14,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　インバウンドの観光客一千万人分の消費というのは国民百二十五万人分の年間消費にほぼ匹敵すると思います。人口が減少する日本の消費を下支えし、地方創生にも大きく資するものと思います。また、こういう観光によって日本の文化、伝統をしっかり世界に訴えていく非常に大きな意味がありますし、成長戦略として是非取り進めをお願いしたいと思います。\r\n　アベノミクスの進展によって、いわゆる六重苦の解消とともに、逆に今、安いエネルギーと人手不足、これが課題として出てきています。こうした問題を解消するために、アベノミクス第二ステージを進める上では生産性革命が非常に大事になってくると思いますが、総理のお考えをお聞かせください。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00420160119/4"
            },
            {
                "speechID": "119015261X00420160119_018",
                "issueID": "119015261X00420160119",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 190,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2016-01-19",
                "closing": null,
                "speechOrder": 18,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　財務大臣、ありがとうございました。\r\n　世界のエネルギーファイナンス、これ二・五兆ドルと言われておりまして、リーマン・ショックのときのサブプライムローンよりもはるかに大きな規模になっております。これが、原油価格六十ドルのときに設定されたファイナンスが今三十ドルを切っている、非常に大きな事態でありますし、これ、財務大臣はリーマン・ショック直後の総理大臣でありましたし、また、長年通貨マフィアとして活躍してこられた、こういうＧ７における今までの経験、これを生かしていただいてしっかり対応いただき、アベノミクスの政策効果を鈍らせることのないようにしていただきたいと思います。\r\n　時間になりましたので、質問を終了いたします。ありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119015261X00420160119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119015261X00420160119/5"
            },
            {
                "speechID": "118914080X01520150609_023",
                "issueID": "118914080X01520150609",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第15号",
                "date": "2015-06-09",
                "closing": null,
                "speechOrder": 23,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　今まで電力会社さんというのは、将来法的分離した場合の発電部門というのを考えたときに、今までは供給責任、公共料金の安定性ということで、電力源についてはいろんな形でポートフォリオを組んでおられた。水力、火力、火力も石炭、石油、ガス、それから原子力、それから再生エネルギー、こういうポートフォリオを組んでおられたわけですけれども、これ、先ほど柏木参考人のお話の中にも少しあったかと思うんですけれども、ただ、これは、今まではこういう総括原価方式でやっていたから、こういう供給責任を果たすためにポートフォリオを組むんだと、これは一つ理由が付いたと思うんですけれども、それを今後、法的分離ということで経営を分けるんだということになったときに、今までのようなこういうポートフォリオを組んでいくというのは果たして説明が付くんだろうか、企業の経営ということを考えたときには、こういう電気料金の自由化が進む中で、やはりポートフォリオでないというような考え方も当然出てくるんではないか、こういう指摘をもし株主さんからされた場合にどういう形でお答えになるんだろうなということで、是非御意見をお聞かせください。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01520150609/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01520150609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01520150609/12"
            },
            {
                "speechID": "118914080X01420150604_005",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 5,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　自由民主党の阿達雅志です。本日はよろしくお願いをいたします。\r\n　今回の電気事業システム、ガス事業システム改革、これは本当に大きな大改革だと思うんです。電気事業については、一九五〇年以来のシステム、これを変えていくということですし、ガスについても、ほぼ同時期のガスシステム、これを変えていくという非常に大きな大改革でありますし、また、この改革自体、九五年の改革開始以来、二十年間掛かってきた改革、この最終章ということで、是非ともこの大改革、成功させていただきたいと思う次第です。\r\n　ですが、その一方で、やはりこのエネルギーというのは国にとって本当に国家の礎と言ってもいい、非常に大事なものだと思うんですね。それは、国民生活あるいは経済活動の本当に血液の部分でありますから、やはりこのエネルギーの問題というのは本当に慎重に進めないといけない。また、実際問題として、電力会社それからガス会社というのが地域独占の裏返しとして地域経済において担っている役割、これがまた非常に大きいというのも事実だと思うんです。ですから、それだけ経済全体、国民生活全体に影響があるということで、この改革についてもやはり失敗は許されないんじゃないか。\r\n　じゃ、その成功、失敗、何で判断されるかというと、前回の委員会でも大臣が御説明をされたような安全を前提とした３Ｅ、これがちゃんと進んでいく、バランスよく進んでいくということだと思うんですけど、最終的に、例えば二〇三〇年でこのＳプラス３Ｅが達成される、やはりこれだけでは駄目だと思うんですね。これだけ大きな影響のある話なんで、その過程においてもやはりこのＳプラス３Ｅが常に維持されて、そして最終的に電力コストも下がっていく、こういう状態が必要なのではないかと思うわけです。\r\n　そういう中で、もう改正の意義、狙いについては既に何人かの委員の先生方が質問をされまして、それに対して丁寧に答弁をいただいておりますのでそこは省きますけれども、これからの日本のエネルギー産業というのを考えたときに、一つは、川上から川下まで今いろんな会社がある、それからまた世界で見た場合に、地域から国全体、それからさらに世界というふうに地域的広がりもこれからどんどん持っていく、それが総合エネルギー産業ということの意味だと思うんですが。そういう中で、このメーンプレーヤー、これからのそういう大きなエネルギー産業の中でメーンプレーヤーというのはどういうプレーヤーを想定をされているんだろうか。\r\n　それからまた、日本の企業が川上から川下までが統合される、あるいは地域を越えて大きくなっていった、そういう場合に、今度は海外進出、これをどういうふうに考えていくんだ。あるいは逆に、やはり世界で闘っていくということを考えると、外資系企業が日本にやってくることもあるんじゃないか。外資系のエネルギー総合企業が日本へ来る、これをどういうふうに考えるんだろうか。あるいは、そういう外資系企業と組む日本企業をどう考えるんだろうか。\r\n　こういう、エネルギー業界が将来この改革の先にどういう絵になるのか、その辺についてちょっと所感をお聞かせいただければと思います。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/1"
            }
        ]
    },
    {
        "numberOfRecords": 34,
        "numberOfReturn": 4,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "118914080X01420150604_007",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 7,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　その外資系企業を含めて日本のエネルギー産業を考えていく、ただ、行儀の悪い一部のファンドのような、そういう人たちについては注意深く見ていくという、そういう御答弁だったと思うんですけど。\r\n　今回、総合エネルギー企業を育てていくという中で、実は、総合エネルギーといいながら、今の電力あるいはガス業界からいくと、ネットワークの部分、これは実は外れているわけですね。このネットワークの部分というのについては公共財ということで考えているようなちょっとアプローチのように思うんですけれども、このネットワークオペレーターというのが、そうすると、民間企業でどんどんどんどん競争をしていくということではないとすると、将来的にはこういう統合だとかそういうこともあるんだろうかと。これが一点目でございます。\r\n　それからもう一つは、先日、佐々木委員が日本の電力会社が海外へ出ていくというお話をされた中で、大臣の御答弁で、日本の電力会社は非常に競争力がある、いい発電技術等も日本のメーカーとともに持っているんだというお話でしたが、私は、こういう電力、ガスというのは、もう一つはシステムとしての優秀さ、これを日本は持っていると思うんですね。そうすると、このオペレーター部分というのもやっぱり海外へ出ていくべきなんじゃないかと。\r\n　それを考えたときに、実はこれ、総括原価方式でネットワークオペレーターは規制を受けている。総括原価方式、それから地域独占が許されている中でこういうネットワークオペレーターが海外へ出ていくというのは、多分そのままの形では難しいんじゃないか。そうすると、やはりこれを生かすために持ち株会社をうまく使うとか、そういう方法も必要になってくるんではないかと思うんですが、このネットワークオペレーターのこれからの在り方について御所見をいただければと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/2"
            },
            {
                "speechID": "118914080X01420150604_009",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 9,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ありがとうございます。\r\n　電力会社、ガス会社というのは、従来、話をすると、通常の民間企業と違う、公益企業だという言い方をよくされてきたわけですね。それは、やはり供給義務、公共料金という非常に公益性がある、その裏返しとして地域独占、総括原価というのを認められていた、こういう経緯の中で電力会社さん、ガス会社さんというのも我々は公益企業だと、もう単純な民間企業じゃないということで来られたと思うんですけれども。\r\n　今回、こういうシステム改革の中でやはりこの部分が明らかに分かれていくわけですね。自由化し、法的分離という中でやはりこの公益性という部分がある意味薄まっていく。そうなってくると、最終的にいろんな経営判断の中でどういうふうに動いていくかという、もちろん、電力会社、ガス会社さんがどういうふうに自分たちのビジネスを考えていくかということはあると思うんですけれども、やはり私が危惧しますのは、そういう中でこの公益性の部分というのが自由競争の中で落ちてしまうとまずいんではないかと。\r\n　それについては、やはり政府として、あるいは資源エネルギー庁としてもしっかり状況を見ながら、そして補っていく、こういうことが必要なのではないかと思うわけです。これがやはり、今回、附則にある検証規定の一つの意味だと思いますし、国として、本当にその状況を見ながら、こういう公益性というところでもし何か問題があるようだったらやはりしっかり支えていくんだと、その部分について是非経産省さんの御確認をお願いをしたいと思います。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/2"
            },
            {
                "speechID": "118914080X01420150604_015",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 15,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　今の電力債については、この電力債の約款の作り方の問題でありまして、通常の社債に比べて実はこの電力債というのが全然そういう細かい条件が付いていない、非常に日本式の特殊なものであるために起きていることなので、これ、将来的に廃止されるということですので、それで結構だと思います。\r\n　ただ、民間企業の立場をもし考えると、確かに先ほど少しお話がありましたこの原子力の問題というのは非常に大きな問題ではないかと思っております。企業の予測可能性ということで、やはり今の原子力の置かれている状態、再稼働できない状態、これ、非常に経営にとって大きな負担になってくるわけでございます。\r\n　また、それとともに、日本の場合、今まだ原賠法の規定で、制限なし、無制限の責任を事業者が一義的に負うと。こういう話は、これ、民間企業、上場企業の経営者としては非常に嫌な話なわけですね。今まではやはり公益性、国策民営という原子力であるがためにやってきたわけですから、この国策民営という構図が今回の法的分離を含めて自由化の中でもし崩れていくのであれば、やはりこの原子力に対してのいろんな環境整備というのは是非真剣に、しかもなるべく早く進めていただかないといけないのではないかなというふうに思います。\r\n　時間もありませんので、今の点はお願いということで、ちょっとガス事業の方に移らせていただきます。\r\n　ガス事業については、導管の延伸についてはもう既に何人もの委員の方々から質問も出ておりますので、この導管の延伸を考えたときに、私はちょっと二つ問題意識として持っておりまして、一つは、天然ガスの利用が進まないと導管の延伸というのをちゃんと計画を立ててやっていくというのは難しいんではないかというふうに思うわけです。\r\n　実は、延伸をやる、需要を高めるというのは、今まで事業者さんが自分たちの経営の中でいろんなイノベーションをやって天然ガスの利用を促進する、こういう取組をやってきたわけですね。だけど、実はこれ、純粋に民間企業として考えると、私ちょっと疑問に思うのは、電力さんにしてもガスさんにしても、自分たちが電力、ガスを売っているのに省エネ器具をどんどん作る、これ、自分たちの製品売れなくするような話なわけですね。じゃ、なぜこういうことができてきていたかというと、これ電力業界とガス業界が競争する中でパイを取り合っていたから、こういう自分たちのシステムを使えばより電気料金、ガス料金が安く済みますよと、こういうことでイノベーションを進めてきた部分があると思うんですが、今回もし、ある総合エネルギー企業が電力もガスも両方やるとしたら、本当にこういうイノベーションについてのモチベーションというのが利くんだろうか。\r\n　そういう意味で、やはりこの天然ガスをもししっかり需要を拡大していくということであれば、こういうイノベーションについての仕組みまで含めて、是非経済産業省さんとしてしっかり位置付けていただきたいなというふうに思うんですが、御所見をお聞かせいただけますでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/4"
            },
            {
                "speechID": "118914080X01420150604_017",
                "issueID": "118914080X01420150604",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 189,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第14号",
                "date": "2015-06-04",
                "closing": null,
                "speechOrder": 17,
                "speaker": "阿達雅志",
                "speakerYomi": "あだちまさし",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○阿達雅志君　ほぼ時間が来ましたのでこれでちょっと最後にさせていただきたいんですが、この総合エネルギー産業というのを考えたときに、もう一つ非常に大事な部分というのはこの川上だと思うんですね。特にこの天然ガスの上流においては今世界的に大再編が行われていると。そういう中で、これ、やはり民間企業が取るとしては余りにもリスクが大きい。最近も幾つかの商社が大きな損失を出したり、やはりこの上流分野というのは、なかなかコストだけで考えていくとリスクを取り切れない、こういう部分があると思うんです。\r\n　そういう点については、やはり国として、このエネルギー、国の礎であるということから、民間企業ができない部分については是非国がサポートする、あるいは民間企業がそうやって失敗したときに、是非国が何らかの形でその権益をしっかり押さえられるようにしていっていただきたいな。やはりそこまで含めてこの改革全体がうまくいくんではないかと思いますので、その点についてはお願いをして、これで質問を終わらせていただきます。\r\n　どうもありがとうございました。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118914080X01420150604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118914080X01420150604/5"
            }
        ]
    }
]