[
    {
        "numberOfRecords": 8,
        "numberOfReturn": 8,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120815359X00920220608_002",
                "issueID": "120815359X00920220608",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 208,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
                "issue": "第9号",
                "date": "2022-06-08",
                "closing": null,
                "speechOrder": 2,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党・国民の声",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○委員長（青木一彦君）　政府開発援助等及び沖縄・北方問題対策樹立に関する調査を議題といたします。\r\n　この際、便宜私から、自由民主党・国民の声、立憲民主・社民、公明党、国民民主党・新緑風会、日本維新の会、日本共産党、沖縄の風及び碧水会の各派共同提案による第八回アフリカ開発会議（ＴＩＣＡＤ８）に向けた我が国の開発協力に関する決議案を提出いたします。\r\n　案文を朗読いたします。\r\n　　　　第八回アフリカ開発会議（ＴＩＣＡＤ８）に向けた我が国の開発協力に関する決議（案）\r\n　　新型コロナウイルス感染症の世界的な広がりは、三年目を迎える今日も未だ終息を見せていない。さらに、今般のロシアによるウクライナ侵略は、法の支配に基づく国際秩序の根幹を揺るがす行為である。\r\n　　そうした中、本年八月には、第八回アフリカ開発会議（ＴＩＣＡＤ８）が開催予定である。ＴＩＣＡＤは、アフリカ開発に関する包摂的で開かれた国際会議として、幅広い主体が共通認識を形成し、協力して課題に取り組むためのプラットフォームとして機能してきた。ＴＩＣＡＤ８は、パンデミックを克服し、その後に続く未来に向かって社会を再構築していく転換点となるとともに、ロシアによるウクライナ侵略を背景として、我が国が法の支配に基づく国際秩序を守り抜く覚悟を広く発信する機会とも位置付けられる。\r\n　　以上を踏まえ、政府においては、ウクライナ情勢がもたらすエネルギー安全保障や食料安全保障への影響も踏まえつつ、開発協力に関し、次の事項について適切な措置を講ずるべきである。\r\n　一、ＴＩＣＡＤプロセスを通じた法の支配に基づく国際秩序の重要性の発信\r\n　　　ロシアによるウクライナ侵略は、国連憲章が禁ずる違法な武力の行使である。本年三月、国連総会の緊急特別会合におけるロシア軍の撤退を促す等の内容を含む二つの決議が採択されたが、その際、多数のアフリカ諸国が棄権又は不投票であった。インド太平洋地域は、世界人口の半数以上を擁する世界の成長センターであるからこそ、各国のガバナンスを強化し、国連憲章と法の支配を始めとする共通の価値や原則に基づいて、平和と繁栄を確保していくことが重要であり、アフリカもその一翼を担っている。ＴＩＣＡＤプロセスを通じ、アフリカ諸国における主体的な成長と発展に協力する中で、我が国がなくてはならない存在として認識され、これらの理念が一層浸透するよう努めるとともに、国連改革を含めた国際秩序の立て直しに主体的な役割を果たしていくべきである。\r\n　二、ユニバーサル・ヘルス・カバレッジの重点強化と人材の定着\r\n　　　アフリカにおける保健医療の基盤は依然として脆弱であり、優先すべきは、人々に一番近いところで、適切な保健医療サービスや情報を供給するシステムを強化していく取組である。特に関連分野における人材育成が大事であり、引き続き重点的に進めるとともに、高い教育を受けた人材が外国に流出し、現地の医療改善等になかなかつながらない実情を踏まえ、そうした人材が地元に定着し、貢献していくインセンティブを与えるような取組も加速すべきである。貧困や飢餓等の課題が未だ山積する中、人間の安全保障の理念に立脚したＳＤＧｓ達成に向けて、住民のニーズに適切に応えながら、一層効果的な支援を進めるよう留意すべきである。\r\n　三、アフリカの潜在力を引き出すための民間投資の促進\r\n　　　アフリカは、豊富な資源、高い人口増加率、大きな経済的潜在性を有する二十一世紀最大のフロンティアである。今後も高い経済成長が見込まれるアフリカの潜在力を引き出し、持続的発展に乗せる上で、民間投資に大きな役割が期待されるが、日本企業からの投資は遅れており、その実情について総括する必要がある。アフリカにおいてスタートアップが躍進を遂げている状況に鑑み、日本の若手起業家の対アフリカ投資を促進する機会の創出に取り組むべきである。また、投資が進まない背景には、その重要な前提条件である人間の安全保障が満たされていない状況も深く関与していることから、政治の安定化、治安・公衆衛生の改善、良質な労働力や日本企業のパートナーとなる人材の育成等、投資環境の整備に引き続き取り組むべきである。\r\n　四、ＮＧＯ・起業家との連携強化\r\n　　　アフリカの開発協力において、貧困層に直接裨益する草の根の支援の重要性が高く、現地のニーズにきめ細かく対応するＮＧＯなどの市民社会組織は、「顔が見える支援」の担い手であるＪＩＣＡ海外協力隊等とともに、我が国のＯＤＡの一翼を担う主要な主体である。また、今日、起業家、特にビジネスを通して貧困、教育、環境等の社会問題に取り組むスタートアップは、デジタル技術等も活用しながら、社会課題をきめ細かく解決し、多様な人材の活躍を促していく上で重要な役割を果たしている。こうした点を十分踏まえつつ、ＮＧＯや起業家をパートナーとして位置付け、連携を強化していくべきである。\r\n　五、国民に理解されるＯＤＡ\r\n　　　非軍事的な国際協力を主体とする我が国にとって、ＯＤＡを活用した外交の推進の重要性は大きく、ＯＤＡ予算のより一層の拡充が求められる。一方、厳しい財政状況の中でＯＤＡを実施していくには、その意義について国民一人一人の理解が必要である。対国民総所得（ＧＮＩ）比でＯＤＡを〇・七％とする国際目標を実現していく上では、開発協力の意義を示すとともに、データに基づく科学的な検証により、国民にＯＤＡの効果を示していく取組を進めるべきである。\r\n　　　右決議する。\r\n　以上でございます。\r\n　本決議案を本委員会の決議とすることに御異議はございませんか。\r\n　　　〔「異議なし」と呼ぶ者あり〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120815359X00920220608/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120815359X00920220608",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120815359X00920220608/1"
            },
            {
                "speechID": "118314339X00620130612_060",
                "issueID": "118314339X00620130612",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "災害対策特別委員会",
                "issue": "第6号",
                "date": "2013-06-12",
                "closing": null,
                "speechOrder": 60,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　ありがとうございます。\r\n　そして、東日本大震災からの復旧復興は、当然のことながら我が国の最重要課題の一つであることは間違いありません。これまでも被災地の方々はもちろん、国、地方公共団体、民間企業やＮＰＯ等、それぞれの主体が被災地の復興のために尽力されてきたことと思います。被災地の方々が従前の生活を取り戻すことのできるように復興を一層進めていくことが求められているとともに、東北の地に新たにどのような姿を目指すべきかを描くこともやはり必要だと思います。\r\n　復興庁に設置されている復興推進委員会では、最低限の生活再建にとどまることなく、創造と可能性の地としての新しい東北をつくり上げるものとして、新しい東北の創造、これについて審議されているというふうに伺っております。先日五日には、新しい東北の目指すべき目標像や施策の方向性について中間取りまとめが行われました。この中間取りまとめの中で、被災地の農水産品のブランド化、エネルギー分野での産業創造などが地域の将来像の柱に挙げられています。\r\n　このような地元産品のブランド化、持続可能なエネルギー社会に向けた産業創出などは地域を活性化するための有効な手段であると考えます。このような施策に関し、地域を所管する総務省さんではどのような取組を行ってこられたのか、また今後どのような施策を展開していかれるのか、お聞かせください。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314339X00620130612/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314339X00620130612",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314339X00620130612/10"
            },
            {
                "speechID": "118314302X00520130403_015",
                "issueID": "118314302X00520130403",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国際・地球環境・食糧問題に関する調査会",
                "issue": "第5号",
                "date": "2013-04-03",
                "closing": null,
                "speechOrder": 15,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党・無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　自民党の青木一彦です。\r\n　これまで、本調査会では、藤原会長のイニシアティブの下で、いろいろな専門家の方や関係省庁から意見や説明を聴取するなど、活発に調査を行ってまいりましたが、人がやはり生きていく上で欠かすことのできない重要な資源である水は、食料やエネルギーと密接な関係にあるなど、水問題は非常に幅広く、かつ奥が深いものであり、国として真剣に取り組む必要のあることがよく分かりました。特に、本調査会の調査テーマである「世界の水問題と日本の対外戦略」については、日本が優れた技術や経験を生かして世界の水問題解決のために取り組むことが力強い日本を取り戻すためにも大変重要であると感じました。これまでの日本の取組は、水と衛生分野での世界のトップドナーとして各国から高い評価を得ています。\r\n　しかし、一方で、昨今の厳しい財政状況などに鑑み、ＯＤＡの財源だけでは世界の水問題解決に取り組むことは困難になっているのではないでしょうか。せっかくＯＤＡで水道などの施設を造っても、設置後の維持管理を現地に委ねているためにうまくいっていない事例も多く見受けられ、改善を図ることが必要であると思います。日本にある多くの水関連企業は非常に高い水処理の技術を持っていますが、それによって日本では優れた上下水道施設と上水道の高い水質などを維持することができています。\r\n　しかしながら、日本では上下水道事業を地方自治体が担っており、業務の民間委託も進んでいないため、企業に水道施設の維持管理の経験に乏しく、どんなに優れた技術を持っていても単独では海外の水ビジネス市場に参入することは容易ではありません。栗原参考人も指摘していましたが、海外での水市場は年々競争が激しくなっており、シンガポールや韓国などで、幾つかの国では国による明確な水戦略を持って海外での水市場に乗り出しています。日本と同様に、海外でも上下水道を始め水市場の多くが公営であることなどもあり、企業と地方自治体が連携しただけでは、国家戦略を持って海外での水市場に乗り出していこうとした国々にはとても太刀打ちできません。\r\n　そこで、政府による明確な海外水戦略と基本方針の策定が不可欠であると思います。例えば、内閣官房に水問題担当大臣など司令塔を置くことも検討に値すると思います。また、単に海外展開インフラパッケージの中に上下水道等を位置付けるだけではなく、アジアの新興国を中心に、今後高度経済成長が予想される国々でのスマートシティーづくりの中核に上下水道施設等を位置付けて、それに国の戦略として取り組むことが重要ではないかと思います。\r\n　このように、世界の水問題に取り組むには、政府、企業、自治体だけではなく、大学やＮＧＯ、さらには一般国民も含めて、オールジャパンでの取組が必要であると思います。是非、政府には国民への啓発も含めてその旗振り役をお願いしたいと思います。\r\n　以上です。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314302X00520130403/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314302X00520130403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314302X00520130403/4"
            },
            {
                "speechID": "117715007X01520110804_054",
                "issueID": "117715007X01520110804",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第15号",
                "date": "2011-08-04",
                "closing": null,
                "speechOrder": 54,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　これ、やはり、地元地元でそれぞれ地形も違う、それは水産業でも農業でも同じだと思いますので、これ是非考えて、例えば今の副大臣のお話じゃないですけれども、農水省さんの方としても働きかけして、こういうことやってくださいということをお願いいたしたいと思います。\r\n　最後に、もうこれ、あえてこの部会で取り上げるべきじゃなくて、経産部会で取り上げるべきエネルギー政策のことなんですけれども、菅総理が五月十日にエネルギー問題に関していろんな発言されました。これ、どんどんどんどん日にちを経るにつれて変わっているんですよ。五月二十五日のＯＥＣＤだと、原子力エネルギー、化石エネルギーという二本の柱、それプラス自然エネルギー、省エネルギーという新たな二つの柱を育てていかなければならないというふうに述べていらっしゃいます。その一週間後、六月二日の会見では、この二つのエネルギーを柱としたこれまでのエネルギー政策から、思い切って再生可能な自然エネルギーと省エネルギーを大きな柱として育て上げていく、そのことが新しい安全で環境に優しい未来の社会を実現することにつながると考えているというふうに述べていらっしゃいます。そして、七月十三日の会見では、日本の原子力政策として、原発に依存しない社会を目指すべきであるという考えに至りましたと述べていらっしゃいます。\r\n　この変遷ぶりを見ますと、脱原発に一直線に向かっているとしか私は思えません。ただ、その中で、エネルギー政策というのは当然のことながら国の根幹であります。その中で、再生エネルギーはまた一次産業と切っても切れないものであると私は思っております。\r\n　この中で、政府内で現在エネルギー基本政策を議論している、本格的な議論をしているということは伺っておりませんが、再生可能エネルギーをエネルギー政策の基本に持ってくるのならば、農林水産大臣に総理の方から一言あってもいいんじゃないかなと私は考えておりますが、総理から何かお話はあったのか、また、なければ、大臣の再生可能エネルギー、これ一次産業、バイオマス等、小水力発電、いろんなこと関係します。どのようにお考えなのか、お尋ねいたしたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715007X01520110804/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715007X01520110804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715007X01520110804/8"
            },
            {
                "speechID": "117714103X00920110530_074",
                "issueID": "117714103X00920110530",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2011-05-30",
                "closing": null,
                "speechOrder": 74,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　自民党の青木一彦でございます。\r\n　決算委員会において初めて質問の立場に立たせていただきました。決算委員会は、参議院の独立性を語るに最も私はふさわしい委員会であると思っておりまして、解散のない参議院では、この決算委員会において予算の執行がしっかりと行われているかを審議するのはこれは当然のことでありますが、国の内外の大きな課題を審議する場だと、そのように考えております。\r\n　そして、三大臣、今日は本当お忙しい中ありがとうございます。私、民主党さんが政府委員制度というものをやはり官僚主義の主たるものだと、国会における審議低調の一因だとおっしゃって制度を変えました。そして、今日も副大臣、政務官もいらっしゃっていると思いますが、政務三役なるものをつくり、政府の中の政治家の人数を増やしました。\r\n　私、どうも今回、国会審議、各委員会見ておりまして、政務三役の答弁がやはり官僚の皆さんが書いたペーパーの棒読みのケースが多い、そのように感じておりまして、やはり全部の委員会がネットで放映されております。ここはしっかり政治家が自らの言葉で答えていただきたい。その辺を踏まえ、質問に入らさせていただきます。どうか丁寧で真摯な答弁をよろしくお願いいたします。\r\n　一九九七年、京都におきまして開催されたＣＯＰ３において京都議定書が批准されました。私、郷里は島根県でございます。私の尊敬する大先輩の竹下元総理は、よく講演の中で一九六一年の旧ソ連の有人飛行士のガガーリンの話おっしゃっていました。地球は青かった。あの有名な一節であります。竹下元総理は、この青い地球をこれからの人類のために何としてでも残さなきゃいけない、そのように常々おっしゃっておりました。これは当然のことながら人類共通の課題であります。\r\n　その竹下元総理の夢を具現化したものがやはり京都議定書であり、そして環境庁から環境省への格上げであると私は確信をいたしております。日本が環境分野において世界のトップリーダーとなって牽引役を果たすんだ、そういうことと考えております。\r\n　その中で、今大事な議論がございます。これはエネルギー政策。現在、福島原子力発電所の事故及び浜岡原子力発電所の停止した状況を踏まえ、この京都議定書で批准された二〇一二年までのＣＯ２六％削減目標が達成できるのか否か、どのように考えていらっしゃるのか、環境大臣に現時点でのお考えをお尋ねいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00920110530/11"
            },
            {
                "speechID": "117714103X00920110530_076",
                "issueID": "117714103X00920110530",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2011-05-30",
                "closing": null,
                "speechOrder": 76,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　それと、二〇〇九年の九月の国連の場において鳩山総理は、九〇年比、ＣＯ２削減二五％目標を表明されました。私、これ、寝耳に水でございました。そして、その後、民主党政権下において地球温暖化対策基本法案、これを閣議決定されました。まあ、今まだはっきり法案にはなっておりません。そして、昨年の六月のエネルギー基本計画で、総電力に占める自然エネルギーの割合を三〇年までに二〇％にするという基本計画を出されました。今まさに菅総理、Ｇ８行かれましたね。このＯＥＣＤの講演の中で、この基本計画を前倒しにする、二〇二〇年代の早い時期に、十年遡って二〇％にするという発言をなさっております。\r\n　海江田大臣にこの後お伺いいたしますが、このことについて、マスコミ等では、国内調整をしっかりしていないんじゃないか。いきなり国際社会でこれ発言されました。これ、環境大臣、経産大臣も、私も聞いておりませんというふうにマスコミ報道では私、伺っておりますが、今回の表明が環境大臣、経産大臣にある程度お話があったのか、あるいは官僚の中で関係省庁を集めて話されたのか、この辺についてお伺いいたしたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00920110530/11"
            },
            {
                "speechID": "117714103X00920110530_079",
                "issueID": "117714103X00920110530",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2011-05-30",
                "closing": null,
                "speechOrder": 79,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　先ほど経産大臣の方から気配りという話がありました。やはり、私、根回しというのもこれも気配りの一つだと思います。やはり、これは気配り、国際社会においての気配りも必要だと思います。そういった意味では、やっぱり今回の発言、打ち上げ花火と言われても私、しようがないと思います。例えば、ＯＥＣＤの場で菅総理が今回こういうことを言われた。これ、個人的な立場で言われたのじゃありません。日本国の総理大臣としてＯＥＣＤの場でおっしゃいました。やはり、この辺は私、しっかりと改めていただかなければいけないというふうに考えております。\r\n　そして、この会場で言われたこと、自然エネルギーを社会の基幹エネルギーに高める、基幹エネルギーですよ、というふうにおっしゃっております。これは、日本のエネルギー戦略が原発推進から自然エネルギー重視へ転換するのではないかと間違ったメッセージを国際社会に発信したことにはなりませんか。これはフランスのサルコジ大統領、大統領府でお会いになって、原子力か非原子力か、そういう二者択一の議論ではないとくぎを刺されたというふうに書いてある新聞もございます。\r\n　これは新聞各々いろんな書き方をしておりますが、この辺を環境大臣、経産大臣、どう思われているのか。間違ったメッセージを送ったんじゃないか、そういう二者択一じゃないんだよ、そういうことを私、この場でおっしゃっていただきたいというふうに考えております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00920110530/12"
            },
            {
                "speechID": "117714103X00920110530_089",
                "issueID": "117714103X00920110530",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "決算委員会",
                "issue": "第9号",
                "date": "2011-05-30",
                "closing": null,
                "speechOrder": 89,
                "speaker": "青木一彦",
                "speakerYomi": "あおきかずひこ",
                "speakerGroup": "自由民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○青木一彦君　新エネルギー予算の中で、これ私が思いますに、先ほど田城委員の方からもバイオマスのお話ありました。これ、エコカー事業、バイオマス事業、地球温暖化対策に関する事業、これ他省庁とまたがった、重複している事業があります。例えば、今話題になっております太陽光発電、これは文部科学省さん、農林水産省さん、経済産業省さん。そして、次世代自動車、これは環境省、国土交通省、経済産業省。バイオマス制度導入支援事業においては環境省、先ほども農林水産省の中でも各局にまたがっていると言われましたが、農水省さん、経産省さん。このように複数の省庁でかなりばらばらに対応しているんですよ。\r\n　これ、もっと一元化して対応した方が、管理した方が効率がいいんじゃないですか、お尋ねいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714103X00920110530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714103X00920110530/13"
            }
        ]
    }
]