{
    "repr_name": "輿水恵一",
    "speeches": [
        {
            "speech_id": "121105367X01020230511_022",
            "house_name": "衆議院",
            "meeting_name": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
            "date": "2023-05-11",
            "speech_text": "○輿水委員　どうもありがとうございます。是非、総合的な対策をお願いをいたします。\r\n　続きまして、再生可能エネルギー等を有効に活用しての脱炭素の地域づくりというのは、持続可能な、そういった地域を構築する上で大変重要である、このように思っております。\r\n　そこで、環境省では、二〇二五年までに、少なくとも百か所の地域で、脱炭素に向かう地域の特性に応じた先行的な取組の実現へ道筋をつけるために、脱炭素先行地域選定に取り組んでいると思いますけれども、この脱炭素先行地域選定について、どのような選定要件で選定をして、どのような支援がなされるのか、具体的にお聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105367X01020230511/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　続きまして、再生可能エネルギー等を有効に活用しての脱炭素の地域づくりというのは、持続可能な、そういった地域を構築する上で大変重要である、このように思っております"
            ]
        },
        {
            "speech_id": "120805261X01720220221_277",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○輿水委員　公明党の輿水恵一でございます。\r\n　ただいま議題となりました令和四年度予算案外二案につきまして、賛成の立場から討論を行います。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、本予算案には、五兆円の新型コロナウイルス感染症対策予備費を確保するとともに、雇用調整助成金や休業支援金等を計上し、雇用を下支えするなど、令和三年度補正予算と一体で、感染症対策に万全を期し、国民の命と暮らしを守り抜く予算となっております。\r\n　第二に、成長戦略として、科学技術振興費に過去最高となる約一・四兆円を計上し、未来社会実現の鍵となるＡＩ、量子技術といった重点分野の研究開発を戦略的に推進するとともに、再生可能エネルギーや水素、アンモニア等の脱炭素燃料の利用促進、光ファイバーや５Ｇ基地局などのデジタル基盤整備など、コロナ禍から経済を立て直し、成長と分配の好循環を実現する予算となっております。\r\n　第三に、人への投資として、看護、介護、保育、幼児教育などの公的分野で働く方々の賃金を三％引き上げることや、人材育成やキャリアアップのための職業訓練等を強力に推進するとともに、来年度においても、幼児教育、保育の無償化、私立高校授業料の実質無償化、高等教育の無償化のいわゆる三つの無償化等により、子育て、教育支援を着実に実施する予算となっております。\r\n　また、公明党の長年の主張が実り、四月から不妊治療の保険適用が進められるとともに、いわゆるヤングケアラーへの支援事業、子供見守り強化事業、多様な困難を抱える女性を支える事業などが新たに盛り込まれました。加えて、マイナンバーカードの普及促進や、公明党が公約に掲げていたデジタル活用支援員による講習会の拡充など、社会のデジタル化を一層加速することとしております。\r\n　このほか、防災・減災、国土強靱化関連予算として三・八兆円、復興予算に五千七百九十億円を計上したほか、通学路の安全対策を集中的に支援する補助事業の創設など、国民の安全、安心への重要課題に取り組む予算となっています。\r\n　以上、令和四年度予算案は、令和三年度補正予算と一体で、感染症対策に万全を期し、成長と分配の好循環の実現に向けた重要な予算であり、本予算案の早期成立へ委員の皆様の御賛同を求めます。\r\n　なお、三つの編成替え動議に対しましては、見解を異にすることを申し添え、私の賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/277",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　以上、令和四年度予算案は、令和三年度補正予算と一体で、感染症対策に万全を期し、成長と分配の好循環の実現に向けた重要な予算であり、本予算案の早期成立へ委員の皆様の御賛同を求めます"
            ]
        },
        {
            "speech_id": "118905271X00120150310_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○輿水分科員　おはようございます。公明党の輿水恵一でございます。\r\n　本日、私の方からは、再生可能エネルギーの現状と今後について質問をさせていただきたいと思います。\r\n　再生可能エネルギーといいますと、まず頭に思い浮かぶのがやはり温室効果ガスの削減、そういった観点がございますが、また一方、きょうは、私の方からは、エネルギーの自給率、第一次エネルギーの自給率の向上という観点でもこの再生可能エネルギー、しっかりと取り組むべき、そのような観点で質問をさせていただきたいと思います。\r\n　日本の第一次エネルギーの自給率は、おおむね五％前後と極めて低い状況にある、このように認識をしております。この第一次エネルギーの自給率五％というのは、もしも国際社会の中で何か変動があった場合には、本当に、日本のエネルギー、すぐにというわけではないですけれども、非常に危険な状況に陥りかねない、そういった状況にあるのかなというふうに感じているわけでございます。そういった意味からして、このエネルギー自給率の向上というのは、将来にわたる日本の安定的な繁栄と発展のためには、国家として総力を挙げて取り組むべき課題である、このように感じているわけでございます。\r\n　私は、この第一次エネルギーの自給率を向上させるために、再生可能エネルギーの普及拡大、これを積極的に強力に進めるべきだ、このように考えております。現在、化石エネルギーの枯渇が予想される中、また当然、温室効果ガスの削減等も含めて、世界じゅうの多くの国々が、再生可能エネルギーの、そういった自給率向上を図って取り組みを進めております。\r\n　日本においても、昨年閣議決定されたエネルギー基本計画において、再生可能エネルギーの自立に向けての導入というのがうたわれているわけでございますが、そこでまず、政府として、日本のエネルギー自給率の現状をどのように御認識され、そして今後どのようにしようとしているのか、お聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この第一次エネルギーの自給率五％というのは、もしも国際社会の中で何か変動があった場合には、本当に、日本のエネルギー、すぐにというわけではないですけれども、非常に危険な状況に陥りかねない、そういった状況にあるのかなというふうに感じているわけでございます",
                "そういった意味からして、このエネルギー自給率の向上というのは、将来にわたる日本の安定的な繁栄と発展のためには、国家として総力を挙げて取り組むべき課題である、このように感じているわけでございます",
                "\r\n　私は、この第一次エネルギーの自給率を向上させるために、再生可能エネルギーの普及拡大、これを積極的に強力に進めるべきだ、このように考えております"
            ]
        },
        {
            "speech_id": "118905271X00120150310_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○輿水分科員　ありがとうございます。\r\n　まさに、自給率の向上というものをしっかりと戦略的に進めていくべきだと。\r\n　そのような中で、今、特に、再生可能エネルギーといいますと、太陽光発電というのが一番大きく見えてくるわけでございますが、日本における太陽光発電量は、二〇一二年の七月に再生可能エネルギーの固定価格買い取り制度がスタートして以降急激にふえているわけでございます。そして、二〇一四年の四月末現在で太陽光発電設備の認定量は、何と累計で約六千八百万キロワットまで達している。これは、東京電力の全発電所の最大出力約六千五百万キロワットを超えている、そういった規模になっていると伺っております。\r\n　しかし、この認定設備のうち運転を開始しているのは現在約九百五十万キロワットと、その認定量の一四％程度にとどまっている、こういった現実であります。ここで、これから稼働する予定の約五千八百五十万キロワットという認定済みの設備に対して、今電力系統への接続の問題等も浮上している、そんな状況でございます。\r\n　こういった状況を踏まえながらも、日本における太陽光発電、そういったものの現状をどのように捉えて、今後どのような形で普及を図ろうとしているのかについて、お聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに、自給率の向上というものをしっかりと戦略的に進めていくべきだと"
            ]
        },
        {
            "speech_id": "118905271X00120150310_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○輿水分科員　ありがとうございます。\r\n　今、浮体式の洋上風力発電、いろいろな形で研究が進められているということを伺いました。\r\n　まさに、先ほども申し上げましたとおり、大規模化すれば火力発電並みの発電コストという形の可能性がある、そういった設備の中で、やはり、せっかく今こうやって風力発電も導入をしてさまざまな取り組みもしている、太陽光とはまた別の、一日のうちの安定した電源としての期待もされてくるわけです。しかし、物事というのは、中途半端だと、せっかくかけた研究費とかいろいろやってきた取り組みが、ある意味水の泡になりかねない、そういったことが世の中、現状としてはよくある話であると思います。\r\n　先ほど申し上げましたとおり、特に、我が党は、新しい原発はつくらない、そういった中で原発ゼロを目指すという中にあって、やはり再生可能エネルギーの日本の技術をしっかりと引き上げながら、国の未来を担う大きな産業として育てていきたい、このような思いもあるわけでございます。\r\n　そういった中で、この日本の第一次エネルギー自給率をしっかりと向上させる意味からも、また当然、日本の温室効果ガスの排出量を削減する、そういった意味からも、そして、新たな産業を生み出していく、そういった視点でも、洋上風力発電を国家戦略として積極的に進めるべき、このように思うわけでございます。\r\n　先ほど御指摘がございました、洋上風力発電、やはり海域の利用者と連携をとりながら、漁業とか船舶の航行等の障害にならないような観点も持ちながらこの風力発電をしっかりと進めていくためには、どういった日本の地域で、風況もよく、そして障害も少ない、そういった地域をまずエリアとしてきちっと設定をしていく、そういった形でまず進めていくことも大事だと思います。\r\n　また、再生可能エネルギーの欠点というのは、発電量が安定しないという意味では、先ほどの太陽光発電の接続の問題もそうかと思いますけれども、大量の導入が可能となるように、現行の電力会社の管轄エリア等、そういったいろいろな問題がある中で、需給調整能力がもうちょっと大きく展開できるような形の送電網の連系というものも、やはりここは日本の大事なインフラとして今からきちっと整備をしていく、そのことによって、将来、さまざまな再生可能エネルギーが、日本の適したところで導入をする、そういった基盤となっていくといった意味では、適切な計画的な取り組みも必要であると思います。\r\n　さらに、低コスト、高効率、そういった浮体式洋上風力発電システム、あるいは洋上の風況観測システム技術もしっかりと整えていく。これは日本の技術イノベーションの得意な分野で、そこに力を入れていくべきだと考えております。例えば、炭素繊維など、そういった新素材を活用した高耐久と軽量化を両立させるブレードやベアリングなどをしっかりと開発していく、さらに、効率的な発電機、タービン、そういったものもしっかり開発をしながら、さまざまな要素技術開発を積極的に進めていく、そういったことも必要である、このように思うわけでございます。\r\n　さらに、洋上風力発電の設備の製作や施工を行うためには、先ほど小名浜にそういった、港の中でいろいろな設備をつくっていると言われましたけれども、やはり大規模な風力発電というのは、多分、専用の拠点となる港の整備、さらに設置するための専用の船、あるいはメンテナンス船、そういった船団も用意しながら、全体としての仕組みをきちっとつくっていく。\r\n　また、そのことによって、安定した継続的なエネルギーとしての活用も可能になるわけで、そういった総合的な視点に立ちながら、積極的に進め、この日本のエネルギー自給率をしっかり向上に向けていく、また、世界トップレベルの温室効果ガス削減に向けた取り組みを進めていく、こういったことも必要であるかなというふうに考えるわけでございます。\r\n　最後に、宮沢大臣にお伺いしたいところでございますが、こういった再生可能エネルギー、自給率の目標を明確にして、そして風力発電、特に洋上風力について、せっかくここまでいろいろな技術検討をしている、取り組んできた、それが中途半端で終わったらもったいない、やるからにはもう徹底的に進めていただいて、新たな日本の大きな産業として育てていただきたい、このように感じるわけでございますが、大臣の見解、あるいはまた決意をお聞かせ願えればと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、物事というのは、中途半端だと、せっかくかけた研究費とかいろいろやってきた取り組みが、ある意味水の泡になりかねない、そういったことが世の中、現状としてはよくある話であると思います",
                "\r\n　先ほど申し上げましたとおり、特に、我が党は、新しい原発はつくらない、そういった中で原発ゼロを目指すという中にあって、やはり再生可能エネルギーの日本の技術をしっかりと引き上げながら、国の未来を担う大きな産業として育てていきたい、このような思いもあるわけでございます",
                "\r\n　そういった中で、この日本の第一次エネルギー自給率をしっかりと向上させる意味からも、また当然、日本の温室効果ガスの排出量を削減する、そういった意味からも、そして、新たな産業を生み出していく、そういった視点でも、洋上風力発電を国家戦略として積極的に進めるべき、このように思うわけでございます",
                "\r\n　また、再生可能エネルギーの欠点というのは、発電量が安定しないという意味では、先ほどの太陽光発電の接続の問題もそうかと思いますけれども、大量の導入が可能となるように、現行の電力会社の管轄エリア等、そういったいろいろな問題がある中で、需給調整能力がもうちょっと大きく展開できるような形の送電網の連系というものも、やはりここは日本の大事なインフラとして今からきちっと整備をしていく、そのことによって、将来、さまざまな再生可能エネルギーが、日本の適したところで導入をする、そういった基盤となっていくといった意味では、適切な計画的な取り組みも必要であると思います",
                "これは日本の技術イノベーションの得意な分野で、そこに力を入れていくべきだと考えております",
                "例えば、炭素繊維など、そういった新素材を活用した高耐久と軽量化を両立させるブレードやベアリングなどをしっかりと開発していく、さらに、効率的な発電機、タービン、そういったものもしっかり開発をしながら、さまざまな要素技術開発を積極的に進めていく、そういったことも必要である、このように思うわけでございます",
                "\r\n　また、そのことによって、安定した継続的なエネルギーとしての活用も可能になるわけで、そういった総合的な視点に立ちながら、積極的に進め、この日本のエネルギー自給率をしっかり向上に向けていく、また、世界トップレベルの温室効果ガス削減に向けた取り組みを進めていく、こういったことも必要であるかなというふうに考えるわけでございます"
            ]
        },
        {
            "speech_id": "118603910X00320140408_024",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-04-08",
            "speech_text": "○輿水委員　公明党の輿水恵一でございます。\r\n　本日は、質問の機会を与えていただきまして、心より感謝を申し上げます。\r\n　私は、本日は、大臣所信に対しましての、総合科学技術会議を中心とした日本のイノベーション、その取り組みのあり方について確認をさせていただきたい。また、そういったものを踏まえての、個人情報は保護しつつも、パーソナルデータ、これをいかに活用して、そのイノベーションに追い風を送っていくのか。そういった視点で質問をさせていただきたいと思います。\r\n　日本は、どう考えても、エネルギーあるいは資源を輸入して、そして製品を、またサービスをどう展開していくか、やはりここに成長の鍵がある、これは昔からそういう状況であると思います。\r\n　そのような中で、総合科学技術会議が果たす役割というのは非常に大きい。総合科学技術会議といっても、具体的に何がスタートするかというと、その中からいろいろなプログラムがスタートしながら、その成果を具体的な産業あるいは雇用に結びつけていく、そういったことになるのかと思います。\r\n　今日まで、最先端研究開発支援プログラム、ＦＩＲＳＴ、あるいは最先端・次世代研究開発支援プログラム、ＮＥＸＴプログラム、そういったもので一つ一つ成果をおさめてきているところでございますが、今回、大臣の所信にありました戦略的イノベーション創造プログラム、いわゆるＳＩＰと革新的研究開発推進プログラム、ＩｍＰＡＣＴ、この内容について確認をさせていただきたいと思います。\r\n　いずれにしても、それぞれのプログラムについての課題の設定等の大きな道筋については総合科学技術会議で決定をする。ということは、この会議でどういったものが決定し、どういう道筋で進められるか、ここを間違ってしまっては後のものがつながらなくなってしまうということで、ここが非常に肝心だなというふうに感じているところでございます。\r\n　まず、ＳＩＰの推進につきまして、この課題の設定における考え方、またその辺の取り組みについてお聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603910X00320140408/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ということは、この会議でどういったものが決定し、どういう道筋で進められるか、ここを間違ってしまっては後のものがつながらなくなってしまうということで、ここが非常に肝心だなというふうに感じているところでございます"
            ]
        },
        {
            "speech_id": "118603910X00320140408_032",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2014-04-08",
            "speech_text": "○輿水委員　ありがとうございます。\r\n　まさに総合科学技術会議で、ＰＤの技術的な視点だけではなく、マーケティング、あるいは全体的な、産業化をしていく上でのいろいろな知識を持ったメンバーがそこに結集することによって当初の目的を達成する、そこに総合科学技術会議の責任がある、そういった意味では、ＰＤに任せっきりではなくて、しっかり評価をしながら目標達成に向けてぜひ取り組んでいただきたい、このように思います。\r\n　続きまして、ＩｍＰＡＣＴの推進について確認をさせていただきたいと思います。\r\n　革新的研究開発推進プログラム、ＩｍＰＡＣＴ、これも同じように総合科学技術会議でテーマの選定をし、今度は、こちらの方ではプログラムマネジャーの選任をしていく、そして、予算配分もきちっとしながらプログラムを決定していくという流れになると思うんですけれども、このＩｍＰＡＣＴについても、今もうそれが進んで、プログラムマネジャー、いろいろな計画を公募で募集しながら、それを選択して、それに予算をつけていく、そういう流れになってくるのかなと思うんです。\r\n　例えば、私、個人的には、日本というのはやはりエネルギーをすごく消費している。消費量というのは、ちょっと調べてみましたら、年間五百兆円、そういった消費をしている国だと。そこの部分で、新たなエネルギーの創造と同時に、やはり省エネ、エコ化、そこは非常に重要な課題だと思っておりまして、今回このＩｍＰＡＣＴの一つのテーマとしてもこの問題が取り上げられております。\r\n　例えば、この問題に対しましての、生活様式を変える革新的省エネ、エコ社会の実現という、このテーマに対しましての応募の状況についてお聞かせ願えますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603910X00320140408/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに総合科学技術会議で、ＰＤの技術的な視点だけではなく、マーケティング、あるいは全体的な、産業化をしていく上でのいろいろな知識を持ったメンバーがそこに結集することによって当初の目的を達成する、そこに総合科学技術会議の責任がある、そういった意味では、ＰＤに任せっきりではなくて、しっかり評価をしながら目標達成に向けてぜひ取り組んでいただきたい、このように思います"
            ]
        },
        {
            "speech_id": "118604260X00820140404_229",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-04-04",
            "speech_text": "○輿水委員　ありがとうございます。\r\n　まさに、日本は、製薬の部分でも、同じ金額をかけて新しい薬を開発する、その数というのは諸外国に負けていない、そういうデータも私も見させていただいておりまして、こういった取り組みが一つ一つそういった成果につながっているんだなということは、本当にすばらしいことだと思っております。\r\n　その上で、こういった研究所と、もう一つ、国立健康・栄養研究所、ここが今度統合されるんですけれども、一方、この国立健康・栄養研究所は、国民の栄養の調査研究、あるいは、メタボ対策の研究といったらいいんですかね、運動と健康や、身体の活動評価研究みたいなものもされたり、エネルギー代謝の研究、また食の安全情報というか、そういったこともなされていると思うんです。\r\n　この研究所につきましても、その業務の範囲として、国民の健康の保持及び増進に関する調査研究を進めていくというふうにうたわれているんですけれども、具体的なその取り組みの成果、どのような目標のもとで、どのようにそういったものを達成されてきたのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X00820140404/229",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに、日本は、製薬の部分でも、同じ金額をかけて新しい薬を開発する、その数というのは諸外国に負けていない、そういうデータも私も見させていただいておりまして、こういった取り組みが一つ一つそういった成果につながっているんだなということは、本当にすばらしいことだと思っております"
            ]
        },
        {
            "speech_id": "118304889X00320130315_050",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-15",
            "speech_text": "○輿水委員　どうもありがとうございます。\r\n　日本が世界のリーダーとして取り組む、そういったことに期待をしておりますので、よろしくお願いいたします。\r\n　それでは、続きまして、雇用や所得の増加の好循環による自律的な経済成長について伺います。\r\n　まず、イノベーションを雇用と所得の増加につなげる取り組みについて、安倍総理が放った経済再生への三本の矢、この三本の矢が所得の増加の好循環という的を射抜くためには、日本の資金、人材、技術力の活用によるさまざまなイノベーションを市場に的確に直結させていくことが重要であると思います。\r\n　例えば、再生医療分野において、幹細胞の活用による個々の治療技術の躍進をなし遂げたとしても、それをどのように迅速に実用化するかが大事ではないでしょうか。各現場の技術者は、おのおのの専門的な分野における研究は進められても、それらを商品化するためのシステム設計は難しいと思います。遺伝子に傷のない細胞を採取する、あるいは安全に増殖させるプロセッシング技術、適切に人体に移植をする技術、これらの安全性を総合的に管理する基準が整って、初めて世界市場において高いシェアを獲得する日本の再生医療産業が生まれるのではないでしょうか。\r\n　また、再生可能エネルギーの普及においても、どのような技術をもって環境への負荷を低減し、経済的にもすぐれたシステムとして確立し、商業ベースに乗せていくかが大事であると思います。\r\n　需要に直結するイノベーション、市場を開拓するイノベーションが必要です。つまり、おのおのの技術革新を実用化、商品化するためのトータルコーディネートが必要であり、ハード面と同時に、このようなソフト面に力を入れることが必要と考えますが、政府の見解を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00320130315/50",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、イノベーションを雇用と所得の増加につなげる取り組みについて、安倍総理が放った経済再生への三本の矢、この三本の矢が所得の増加の好循環という的を射抜くためには、日本の資金、人材、技術力の活用によるさまざまなイノベーションを市場に的確に直結させていくことが重要であると思います",
                "\r\n　例えば、再生医療分野において、幹細胞の活用による個々の治療技術の躍進をなし遂げたとしても、それをどのように迅速に実用化するかが大事ではないでしょうか",
                "遺伝子に傷のない細胞を採取する、あるいは安全に増殖させるプロセッシング技術、適切に人体に移植をする技術、これらの安全性を総合的に管理する基準が整って、初めて世界市場において高いシェアを獲得する日本の再生医療産業が生まれるのではないでしょうか",
                "\r\n　また、再生可能エネルギーの普及においても、どのような技術をもって環境への負荷を低減し、経済的にもすぐれたシステムとして確立し、商業ベースに乗せていくかが大事であると思います",
                "\r\n　需要に直結するイノベーション、市場を開拓するイノベーションが必要です",
                "つまり、おのおのの技術革新を実用化、商品化するためのトータルコーディネートが必要であり、ハード面と同時に、このようなソフト面に力を入れることが必要と考えますが、政府の見解を求めます"
            ]
        },
        {
            "speech_id": "118304889X00320130315_056",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-15",
            "speech_text": "○輿水委員　どうもありがとうございます。\r\n　まさに、三本目の矢の成長戦略、ここに大きな鍵があると私は感じております。この取り組みに期待をいたしまして、次の質問に移らせていただきます。\r\n　地域の先駆的な取り組みを総合的に支援する総合特区制度についてお伺いを申し上げます。\r\n　総合特区制度とは、地域の包括的、戦略的なチャレンジを、オーダーメードで、規制や制度の特例、税制、財政、金融措置を駆使しながら総合的に支援する制度であります。\r\n　ここで、医療や介護や健康、また環境、再生エネルギー、さらには農業、六次産業などによる、地域の活性化に取り組む地域活性化総合特区は、まさに、我が国が抱えているエネルギー問題や、介護や医療問題、さらに攻めの農業の推進などの課題において、解決の糸口となる重要なテーマであると思います。\r\n　この地域活性化総合特区の事業を採算ベースに乗せる、また、医療や介護の支出の抑制を実現するなどの成果を追求し、このことを他の地域に国家的戦略として展開し日本の再建を図っていくこと、これは大変に重要なことであると考えます。おのおのの特区の目標を明確にし、その効果も見積もりながら、必要に応じて、投資的な考えのもと、国家の予算を積極的に投入し、大きな成果を誘導すべきでございます。\r\n　そこで、総合特区制度の活用の状況と今後について、また、総合特区との連携による新しい国づくりの推進について、新藤大臣の見解を伺いたいと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X00320130315/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ここで、医療や介護や健康、また環境、再生エネルギー、さらには農業、六次産業などによる、地域の活性化に取り組む地域活性化総合特区は、まさに、我が国が抱えているエネルギー問題や、介護や医療問題、さらに攻めの農業の推進などの課題において、解決の糸口となる重要なテーマであると思います",
                "\r\n　この地域活性化総合特区の事業を採算ベースに乗せる、また、医療や介護の支出の抑制を実現するなどの成果を追求し、このことを他の地域に国家的戦略として展開し日本の再建を図っていくこと、これは大変に重要なことであると考えます",
                "おのおのの特区の目標を明確にし、その効果も見積もりながら、必要に応じて、投資的な考えのもと、国家の予算を積極的に投入し、大きな成果を誘導すべきでございます"
            ]
        }
    ]
}