{
    "repr_name": "早稲田ゆき",
    "speeches": [
        {
            "speech_id": "121104260X00220230310_163",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-03-10",
            "speech_text": "○早稲田委員　それでも、子ども手当は詐欺だということは、私はおっしゃるべき言葉ではないと思います。\r\n　そして、今おっしゃいましたけれども、国債とおっしゃいましたが、今も自民党政権でどんどん増えております。防衛費のところには消費税の増税ということまで議論が出ていると聞いております。それは、やはり財源というものは大切ですけれども、子ども手当に関して借用書だ何だというようなことを言うべきではないということを強く申し上げて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00220230310/163",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○早稲田委員　それでも、子ども手当は詐欺だということは、私はおっしゃるべき言葉ではないと思います"
            ]
        },
        {
            "speech_id": "120804260X02120220520_077",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2022-05-20",
            "speech_text": "○早稲田委員　処遇改善が行われてきたといっても、その行われてきた加算がここに反映されないということなんですよ、経営者の方の裁量の範囲が広いから。だから、私たちはそうしたことも大変指摘をしています。でも、一向に直っていないじゃないですか。\r\n　それから、配置基準。これもまた次の機会にもやりますけれども、五十年、七十年と配置基準が変わっていません。子ども・子育て支援制度になるときに、これは配置基準も消費税の関係で変えていくというふうに指摘もありましたし、そういうことをやるべきだというふうにずっと言われてきたのに、一向にやっておりません。これを変えていただかなければ、子供の安全も守られないし、それからまた、こうした保育の現場で働く方々の安定な処遇そして労働にもつながりません。\r\n　これを是非変えていただきたいと思いますので、強くこちらを要望いたしまして、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804260X02120220520/77",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "子ども・子育て支援制度になるときに、これは配置基準も消費税の関係で変えていくというふうに指摘もありましたし、そういうことをやるべきだというふうにずっと言われてきたのに、一向にやっておりません",
                "これを変えていただかなければ、子供の安全も守られないし、それからまた、こうした保育の現場で働く方々の安定な処遇そして労働にもつながりません"
            ]
        },
        {
            "speech_id": "120405261X00620210208_164",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-08",
            "speech_text": "○早稲田委員　私は、不妊治療には所得制限をやめて、こちらにかけるということの理論は立たないと思います。しっかりとこの子育て予算、元々のパイが少ないのですから、総理が、消費税を使って、今まで高齢者ばかりだったけれども、これをやるんだとおっしゃるなら、もっと充実させてください。そして、議論を改めてしなければならないということを申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X00620210208/164",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しっかりとこの子育て予算、元々のパイが少ないのですから、総理が、消費税を使って、今まで高齢者ばかりだったけれども、これをやるんだとおっしゃるなら、もっと充実させてください"
            ]
        },
        {
            "speech_id": "120104376X00520200225_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○早稲田委員　立国社の早稲田夕季でございます。\r\n　きょうは財務金融委員会で質問の時間をお与えいただきまして、理事の皆様に感謝申し上げます。\r\n　それでは、質問をさせていただきます。\r\n　私からは法人税率というものについて御質問したいわけですけれども、まず、二〇一九、十月から十二月期におきまして、ＧＤＰの実質で前期マイナス一・六％、そしてまた、年換算では六・三％のマイナスとなったことはもう皆様御承知のとおりでありまして、これは当初の予想よりもはるかに下回ったのではないかとも言われております。\r\n　私は、これは、消費増税が間違いなく個人消費を冷え込ませ、落ち込ませた結果だろうということを思っております。そういう意味におきましても、消費税は一〇％にすべきではない、減税をすべきだというふうに私は思っておりますので、その立場からきょうは質問させていただきたいと思います。\r\n　その中で、直接税、間接税があります。そしてこの比率ということで申し上げると、直間比率というのがございまして、消費税の導入時、一九八九年でありますが、このときにはおおむねこれが七対三であったのに対しまして、元年度、令和元年で申しますと六対四になっている。そうすると、直接税の所得税、法人税から、いわゆる逆進性が高い消費税等への間接税へのシフトがなされているということだろうと思います。\r\n　また、直接税の内訳で見てみますと、所得税が、一九八九年で二十一・四兆円から二〇一九年度は十九・一兆円、法人税を見ますと十九兆円から十一・七兆円となっておりまして、大幅に法人税の方が減少となっております。\r\n　これは私が申し上げるまでもなく、法人税の税率、また、一九八九年の四〇％から現行の二三・二％まで引き下げられております。特に第二次安倍内閣以降におきましては、成長志向の法人税改革として段階的な引下げをやっていらしたということを承知しておりますが、私はこの三十年間、消費税の導入、増税という国民に負担をかけているその一方で、どんなに利益を上げても法人企業に対してはこれを一律にしているということで、しかも減税をしているということについて、やはり、所得税それから消費税を払う立場の国民の立場からいえば、非常にアンバランスなのではないかと思っております。\r\n　そして、この直間比率というものをもとに戻すような方向で、私は以前の割合に戻していくべきではないかと考えるわけですけれども、麻生財務大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/106",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、これは、消費増税が間違いなく個人消費を冷え込ませ、落ち込ませた結果だろうということを思っております",
                "特に第二次安倍内閣以降におきましては、成長志向の法人税改革として段階的な引下げをやっていらしたということを承知しておりますが、私はこの三十年間、消費税の導入、増税という国民に負担をかけているその一方で、どんなに利益を上げても法人企業に対してはこれを一律にしているということで、しかも減税をしているということについて、やはり、所得税それから消費税を払う立場の国民の立場からいえば、非常にアンバランスなのではないかと思っております",
                "\r\n　そして、この直間比率というものをもとに戻すような方向で、私は以前の割合に戻していくべきではないかと考えるわけですけれども、麻生財務大臣の御所見を伺います"
            ]
        },
        {
            "speech_id": "119804889X00620190315_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-15",
            "speech_text": "○早稲田委員　いえ、この消費増税分における、そして幼児教育、幼保の無償化ということに鑑みて申し上げているわけですから、プレミアム商品券とか軽減税率というのは、これはまた違うお話でございますので。\r\n　消費税というのは、一律に、押しなべて低い所得の方から高所得者までいただくわけですから、そしてその負担も、一番多いのが低い所得の方だということなのは、もう皆様がよく、誰よりもおわかりのことと思います。その中で、この幼保の無償化については一％の配分しかされないということを申し上げているんです。\r\n　それで、大臣の従来の御答弁ですので、もう重ねて伺いませんが、そこのところはやはりしっかりと思っていただかないと、今まで四千五百億円かけてきたからいいのだということにはなりません。\r\n　そして、消費増税をカムフラージュするための、また、選挙対策ではないかと思われるようなつくりになっておりますので、私たちは、立憲民主党といたしましては、やはり、無償化よりも、希望する人が誰もが入れる全入と、それから質の確保という観点を最大の重点課題として取り組んでまいりたいと思っておりますので、そのことは申し添えておきたいと思います。\r\n　そして、さらに、次の質問に移りますが、このことで保育料の便乗値上げというものが非常に懸念をされるところです。これについての、今、国としてどのような対策をなさるのか、具体策を教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00620190315/76",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　消費税というのは、一律に、押しなべて低い所得の方から高所得者までいただくわけですから、そしてその負担も、一番多いのが低い所得の方だということなのは、もう皆様がよく、誰よりもおわかりのことと思います",
                "\r\n　それで、大臣の従来の御答弁ですので、もう重ねて伺いませんが、そこのところはやはりしっかりと思っていただかないと、今まで四千五百億円かけてきたからいいのだということにはなりません",
                "\r\n　そして、消費増税をカムフラージュするための、また、選挙対策ではないかと思われるようなつくりになっておりますので、私たちは、立憲民主党といたしましては、やはり、無償化よりも、希望する人が誰もが入れる全入と、それから質の確保という観点を最大の重点課題として取り組んでまいりたいと思っておりますので、そのことは申し添えておきたいと思います"
            ]
        },
        {
            "speech_id": "119805261X01420190228_567",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○早稲田委員　立憲民主党・無所属フォーラムの早稲田夕季でございます。\r\n　それでは、通告に従いまして質問をさせていただきます。\r\n　まずは、消費増税対策とされておりますプレミアム商品券について伺います。\r\n　二十五日の当予算委員会で枝野代表も指摘をされておりますが、消費税増税対策としてのプリペイドカードでのポイント還元、それからプレミアム商品券、これについては、私もその効果、大変疑問を感じています。もともとお年寄りが使いにくいポイント還元をこの際だからといって多くの方が使われるとは思われませんし、プレミアム商品券につきましては、増税のたびごとにというか、ばらまきのそしりを免れないのではないか、その効果は非常に薄いということはいろいろな識者の方でも検証をしているところでございます。\r\n　そんなことをしてこの二・三兆円もの対策をするのであれば、消費増税をやめるべきだと私は考えるわけです。\r\n　では、お手元に配付をさせていただきました資料にもありますが、過去の効果がどうだったかということを少し申し上げたいと思います。\r\n　地域振興券、定額給付金、これは、その場その場でいろいろ、二万円であったり、また一万二千円であったりと、違うものが比較をされているわけですけれども、少なくとも、この総事業費が七千億で、そして経済効果が二千億、あるいは、二兆円で経済効果が六千億、まあ、ほぼ三〇％ぐらいということなんですね。しかも、前回の消費増税のときのプレミアム商品券等でありますけれども、これも旅行券とかいろいろありましたが、二千五百億円、これが総事業費になっておりますけれども、その経済効果は一千十九億円。ただし、これは民間の推計では六百四十億円程度だったのではないかという試算もあります。つまり、この推計さえもきちんと事後にとっていないのではないかと私は感じています。\r\n　地元の市にも聞いても、これを使われた商店には聞いているようですね、商店街の方には。でも、市民の方に聞くようなアンケートもないですし、そうすると、本当によかったのかどうかということはわからないわけです。当然ながら、二万円で二万五千円のお買物ができるんですから、まあ、ただで五千円もらえればいいかというぐらいのお話ではないかと思います。しかも、これが単発で行われる。それによってどれだけの消費喚起効果があるのかということは私には大変疑問で、主婦の立場からも、こういうことをやる必要があるのかと思っています。\r\n　そして、今回のプレミアム商品券ですけれども、千八百十九億円、これは補正予算額も含めた額ですけれども、そして、その中でさらに、この表を見ていただいてもわかるように、行政コストが非常に高いわけです。三〇％近くかかります。さらに、行政コストがかかるということは、非常に行政の、地方自治体で手間がかかる、そういうこれは取組なんですね。それで、事前の調査結果でも、国民の六〇％近くがこれに反対だと言っていらっしゃいますし、賛成の方は三〇％ぐらいでした。\r\n　その中で、では、今回のプレミアム商品券、また増税をするに当たっての、低所得者の方、それから二歳児までの御家庭、その方たちにこの商品券を、希望される方に渡すわけですけれども、これがどのぐらいの効果があると政府として試算をされているんでしょうか。まず伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/567",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　二十五日の当予算委員会で枝野代表も指摘をされておりますが、消費税増税対策としてのプリペイドカードでのポイント還元、それからプレミアム商品券、これについては、私もその効果、大変疑問を感じています",
                "\r\n　そんなことをしてこの二・三兆円もの対策をするのであれば、消費増税をやめるべきだと私は考えるわけです",
                "つまり、この推計さえもきちんと事後にとっていないのではないかと私は感じています",
                "当然ながら、二万円で二万五千円のお買物ができるんですから、まあ、ただで五千円もらえればいいかというぐらいのお話ではないかと思います",
                "それによってどれだけの消費喚起効果があるのかということは私には大変疑問で、主婦の立場からも、こういうことをやる必要があるのかと思っています"
            ]
        },
        {
            "speech_id": "119805261X01420190228_573",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○早稲田委員　それを聞いて安心いたしました。レクのところでは、そういうこともあるんです、六月二日以降の子供がその対象にならないということもあるのでというようなお話も私はいただきましたので、大臣から、大丈夫だという御答弁をいただいたので、ぜひやっていただきたいと強く要望させていただきます。\r\n　そして、私の方では、消費税の増税に対する効果が、どちらも期待ができないと思っておりますし、そもそも、このように格差が広がっていて、実質賃金が上がらない中で、今、この消費増税をやるべきではないということを申し上げ、この質問を終わり、次に移ります。\r\n　次は、企業主導型保育でございます。\r\n　これは内閣委員会でも私も十一月に質問を大臣にさせていただきましたが、それから検討会もおつくりいただいて、今、第三回目まで行ったかと思います。そして、中間取りまとめということで、次年度に向けた、企業主導型保育事業の円滑な実施に向けた検討委員会で提案をされております。委員会の取りまとめ案の骨子、骨子案を示されました。これは、やっていただいたことは評価をしておりますけれども、これまでの検証というのがなされているのかどうかということが大変不安なんです。\r\n　まず、伺いますが、大変多くの事業主の拠出金が入っているこの事業で、しかも安倍政権の肝いりで始まった事業でございますが、残念ながら、昨年は多くの課題が浮き彫りになりました。そして、開園をしたかと思うとすぐに閉園をする、そして保育士さんが全員いなくなってしまうというようなことで、また、自治体とも連携がとれていませんので、そういう子供たちの受皿探しに、閉園になってから、自治体が電話をもらって急遽探すというような、本当にあってはならないような事態まで起こっておりました。\r\n　それで、伺いたいのですが、まず、これまでに休園、閉園した企業主導型保育施設、それからまた事業を譲渡した施設、先ほど阿部委員の方からも御説明がありましたけれども、改めて伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/573",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これは、やっていただいたことは評価をしておりますけれども、これまでの検証というのがなされているのかどうかということが大変不安なんです"
            ]
        },
        {
            "speech_id": "119805254X00420190205_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-05",
            "speech_text": "○早稲田夕季君　立憲民主党・無所属フォーラムの早稲田夕季です。\r\n　会派を代表して、平成三十年度第二次補正予算案について、反対の立場から討論を行います。（拍手）\r\n　冒頭、一連の統計不正問題でまたも暴かれた安倍政権のうそつき、隠蔽、ごまかし体質を私たちは厳しく断罪せねばなりません。\r\n　厚生労働省の毎月勤労統計の不正の発覚に端を発して、五十六ある国の基幹統計のうち、実に二十四も不正、隠蔽が行われていたことが明らかになりました。\r\n　毎月勤労統計だけでも、失業手当や育休給付、遺族年金などを不当に値切られた国民は延べ二千万人。中小企業事業主への雇用調整助成金の未払いも延べ三十万件に上り、約六百億円が未払いとなっています。\r\n　ところが、厚生労働省は、永久に保存すべき過去の資料を勝手に廃棄。一千万人以上もの住所不明で、被害者全員の救済は困難となってしまいました。まさに、消えた給付金です。\r\n　厚生労働省が設置した特別監察委員会の調査はわずか一週間で幕引きを優先。第三者委員会といいながら、厚生労働省の職員が聞き取り調査を行ったものが約七割に達し、第三者でもある有識者が実施した調査においても、官房長ら幹部職員が同席していたことも明らかになりました。組織的隠蔽ではなかったとの結論を誰が信じることができるでしょうか。\r\n　さらに、昨日、本日の予算委員会で、根本厚生労働大臣は、第三者委員会を強調し過ぎたことは反省していると全く意味不明の答弁をし、大臣としての資質、リーダーシップが大変問われます。\r\n　消えた年金と違って、今回の給付金は厚生労働省による法律違反であり、国民に深刻な被害をもたらし、刑事事件にもなり得る認識が欠如しているのではないかと考えます。\r\n　大島議長は、昨年七月の談話の中で、国会は国権の最高機関であり、行政執行全般を監視する権限を行使し、国民の負託に応えるためには、行政から正しい情報が適時適切に提供されることが大前提と述べられました。\r\n　森友、加計問題、障害者雇用率、失踪した外国人技能実習生調査結果の改ざん、隠蔽、ごまかし。私たち野党の追及で次々に暴かれた安倍政権のうそつき、隠蔽、ごまかし体質ですが、安倍政権は議長の忠告に全く耳をかさず、ますます深刻な事態になっています。\r\n　統計不正問題の集中審議を野党に約束する一方で、統計政策担当の厚生労働省幹部を更迭し、国会での答弁をさせない。これは、トカゲの尻尾切りどころか、野党の追及を恐れて、口封じ、証人隠しではないですか。予算委員会で立憲民主党が求めた政府参考人、有識者を四人も拒否しておきながら、真相究明を与野党ともになどとテレビの前でうそぶく与党にも猛省を促さなければなりません。\r\n　これによって昨年の賃金の伸び率を不正に高めて、アベノミクスの成果だと賃上げを偽装していたことも明らかになったのではないですか。景気判断にかかわる深刻なうそ、ごまかしです。\r\n　法律違反を認めておきながら官僚だけに責任を負わせる根本厚生労働大臣、そして賃上げ偽装のきっかけとなった鶴の一声を発声したと言われる麻生財務大臣は、即刻辞任すべきと考えます。\r\n　総理は、アベノミクス開始とともに始まった今回の景気回復は戦後最長に並んだと自画自賛し、十月に消費増税を強行する構えですが、景気回復は国民の実感が伴わず、老後の不安を感じていらっしゃる方が大多数です。この国民の実感こそが、安倍政権のうそ、ごまかしにだまされない、正しい景気判断ではないでしょうか。\r\n　消費増税にあわせて導入しようとしている軽減税率も、天下の愚策です。現役世代の不安を軽減するための社会保障や教育への財源を大きく食い込ませるだけでなく、食料品の購入と外食の線引きなど、いたずらに国民生活を混乱させる制度であり、立憲民主党は、このたびの消費税率引上げも軽減税率も、絶対に認めることはできません。\r\n　そもそも、どの経済指標に今回の統計不正がどのような影響を及ぼしているのか、全貌が全く明らかになっておらず、昨年の実質賃金において前年比マイナスかプラスかも総理がお答えになれない状況で、補正予算に計上されている費用が妥当なものなのか、判断しようがないではないですか。\r\n　本来、補正予算は、本予算作成後に生じた事由に基づき特に緊要となった事項や新たな事象に対応するものに編成されるものです。\r\n　例えば、平成三十年度第一次補正予算で措置され、七月西日本豪雨や北海道胆振地震などの災害復旧復興のような事項であれば全く異論はありませんが、本補正予算における防災・減災、国土強靱化のための三カ年緊急対策は、消費税率引上げで経済の落ち込みを乗り越えるための対策とも位置づけており、国土強靱化の名のもとに、旧来の手法であった公共事業による景気刺激策であってはなりません。本当に地域に必要な防災対策は急務ですが、これまでの国土強靱化対策をしっかりと検証していく必要があります。\r\n　むしろ、無理やり短期間で成立させた法制度ではありますが、四月から新しい在留資格での外国人労働の受入れを始める前に、自治体に丸投げせず、多文化共生のための教育や環境整備にもっと十分な予算を振り分けるべきと考えます。\r\n　そして、当補正予算には、幼児教育無償化に係る立ち上げ経費支援として三百十六億円が計上されていますが、昨年四月時点の二万人存在する待機児童を解消した上で無償化を行うべきではないでしょうか。自治体独自の基準も満たさない認可外施設も無償化の対象とすることで、保育の質の低下が心配され、また、所得制限を設けられないことで、高所得者優遇、格差拡大につながるものとのそしりを免れません。\r\n　そして、国際機関への拠出金や研究開発予算、防衛装備品の予算など、本来、本予算に計上すべき予算が当補正予算には多数含まれていることも大変問題です。予算編成後に特に緊急となった経費の支出とは言えず、財政法二十九条に違反していると私は考えます。\r\n　このたび、千葉県野田市で、父親からの虐待を受けていた小学校四年生の女の子が死亡するという大変痛ましい事件が起きました。このことで児童相談所の対応や教育委員会に大きな非難が集まっておりますが、本来ならば、スクールソーシャルワーカー、スクールローヤーの配置、そして児童相談所の体制強化こそが緊急の財源でやることではないでしょうか。\r\n　そのような予算は一切計上せず、むしろ、国を取り巻く安全保障環境が厳しさと不確実性を増しているとの理由で、Ｆ35Ａ戦闘機を含む高額な防衛装備品を第二の財布で三千百七十七億円も購入する安倍政権は、一体誰のために政治をしているのでしょうか。国民の生活に寄り添った予算とは言いがたい補正予算だと考えます。\r\n　以上、平成三十年度第二次補正予算に対し断固反対の立場を表明し、私の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00420190205/9",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "（拍手）\r\n　冒頭、一連の統計不正問題でまたも暴かれた安倍政権のうそつき、隠蔽、ごまかし体質を私たちは厳しく断罪せねばなりません",
                "\r\n　消えた年金と違って、今回の給付金は厚生労働省による法律違反であり、国民に深刻な被害をもたらし、刑事事件にもなり得る認識が欠如しているのではないかと考えます",
                "私たち野党の追及で次々に暴かれた安倍政権のうそつき、隠蔽、ごまかし体質ですが、安倍政権は議長の忠告に全く耳をかさず、ますます深刻な事態になっています",
                "\r\n　統計不正問題の集中審議を野党に約束する一方で、統計政策担当の厚生労働省幹部を更迭し、国会での答弁をさせない",
                "これは、トカゲの尻尾切りどころか、野党の追及を恐れて、口封じ、証人隠しではないですか",
                "予算委員会で立憲民主党が求めた政府参考人、有識者を四人も拒否しておきながら、真相究明を与野党ともになどとテレビの前でうそぶく与党にも猛省を促さなければなりません",
                "\r\n　これによって昨年の賃金の伸び率を不正に高めて、アベノミクスの成果だと賃上げを偽装していたことも明らかになったのではないですか",
                "景気判断にかかわる深刻なうそ、ごまかしです",
                "\r\n　法律違反を認めておきながら官僚だけに責任を負わせる根本厚生労働大臣、そして賃上げ偽装のきっかけとなった鶴の一声を発声したと言われる麻生財務大臣は、即刻辞任すべきと考えます",
                "この国民の実感こそが、安倍政権のうそ、ごまかしにだまされない、正しい景気判断ではないでしょうか",
                "\r\n　消費増税にあわせて導入しようとしている軽減税率も、天下の愚策です",
                "現役世代の不安を軽減するための社会保障や教育への財源を大きく食い込ませるだけでなく、食料品の購入と外食の線引きなど、いたずらに国民生活を混乱させる制度であり、立憲民主党は、このたびの消費税率引上げも軽減税率も、絶対に認めることはできません",
                "\r\n　そもそも、どの経済指標に今回の統計不正がどのような影響を及ぼしているのか、全貌が全く明らかになっておらず、昨年の実質賃金において前年比マイナスかプラスかも総理がお答えになれない状況で、補正予算に計上されている費用が妥当なものなのか、判断しようがないではないですか",
                "\r\n　例えば、平成三十年度第一次補正予算で措置され、七月西日本豪雨や北海道胆振地震などの災害復旧復興のような事項であれば全く異論はありませんが、本補正予算における防災・減災、国土強靱化のための三カ年緊急対策は、消費税率引上げで経済の落ち込みを乗り越えるための対策とも位置づけており、国土強靱化の名のもとに、旧来の手法であった公共事業による景気刺激策であってはなりません",
                "本当に地域に必要な防災対策は急務ですが、これまでの国土強靱化対策をしっかりと検証していく必要があります",
                "\r\n　むしろ、無理やり短期間で成立させた法制度ではありますが、四月から新しい在留資格での外国人労働の受入れを始める前に、自治体に丸投げせず、多文化共生のための教育や環境整備にもっと十分な予算を振り分けるべきと考えます",
                "\r\n　そして、当補正予算には、幼児教育無償化に係る立ち上げ経費支援として三百十六億円が計上されていますが、昨年四月時点の二万人存在する待機児童を解消した上で無償化を行うべきではないでしょうか",
                "自治体独自の基準も満たさない認可外施設も無償化の対象とすることで、保育の質の低下が心配され、また、所得制限を設けられないことで、高所得者優遇、格差拡大につながるものとのそしりを免れません",
                "\r\n　そして、国際機関への拠出金や研究開発予算、防衛装備品の予算など、本来、本予算に計上すべき予算が当補正予算には多数含まれていることも大変問題です",
                "予算編成後に特に緊急となった経費の支出とは言えず、財政法二十九条に違反していると私は考えます",
                "このことで児童相談所の対応や教育委員会に大きな非難が集まっておりますが、本来ならば、スクールソーシャルワーカー、スクールローヤーの配置、そして児童相談所の体制強化こそが緊急の財源でやることではないでしょうか",
                "\r\n　そのような予算は一切計上せず、むしろ、国を取り巻く安全保障環境が厳しさと不確実性を増しているとの理由で、Ｆ35Ａ戦闘機を含む高額な防衛装備品を第二の財布で三千百七十七億円も購入する安倍政権は、一体誰のために政治をしているのでしょうか",
                "国民の生活に寄り添った予算とは言いがたい補正予算だと考えます"
            ]
        },
        {
            "speech_id": "119704889X00720181128_031",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-11-28",
            "speech_text": "○早稲田委員　少しお話が違う、ニュアンスがかなり違うと思うんですけれども、全額国費でということと、国の責任で地方財源を確保するというのはやはり違いますよね、国費は国費ですから。\r\n　それから、そこのところが違っているということは、大変、全国市長会それから町村会の方でも反発をしていらして、当然ながら、地方税収の増収分ではほかの福祉のことをやろうと、もう計画も立てていたはずです、もうあと一年ですから。その中で、突然このようなお話が出て、しかも、先ほどの資料でございますが、これを見て、この総額、現行制度の上から下までの総額を見ますと、市町村の方が六割五分の負担、そして国の方が少ないような、もともとのものと全く変わらないんですね。\r\n　そういたしますと、最初から、地方の方も消費税増税でふえるんだから、そこは負担してくださいよというお話をすべきではないですか。それをしないで、国費で国費でと。しかも、選挙の公約ですから。それはやはり、だまし討ちというような表現が出ておりますけれども、そういうふうに言われても仕方がないような状況になっております。\r\n　しかし、ぜひ市町村会の意見を最大限に聞いていただいて、そして、もともとは国費でやると言ったものですから、まさか地方交付税対応とか、そういうことではないですよね。しっかりとやっていただけるという認識でよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704889X00720181128/31",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　そういたしますと、最初から、地方の方も消費税増税でふえるんだから、そこは負担してくださいよというお話をすべきではないですか"
            ]
        }
    ]
}