{
    "repr_name": "伊東良孝",
    "speeches": [
        {
            "speech_id": "120805254X02120220419_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-19",
            "speech_text": "○伊東良孝君　自由民主党の伊東良孝でございます。\r\n　ただいま議題となりました、内閣提出のこども家庭庁設置法案及びこども家庭庁設置法の施行に伴う関係法律の整備に関する法律案と議員立法のこども基本法について、会派を代表して質問いたします。（拍手）\r\n　今日、こうして我が国の子供の幸せを目指して法案の審議が始まりました。\r\n　しかし、二か月前から始まりましたロシアによるウクライナ侵略はとどまるところを知らず、無辜の一般市民や子供も巻き込み、日々戦況が拡大し、犠牲者も増え続けております。水や食料、医療品などの必要物資が届かない中で、子供を含む多くの命が危機に瀕しております。\r\n　改めて最大限の怒りと声でロシアを非難し、西側諸国の結束とウクライナへの更なる支援と支持を表明するものであります。\r\n　また、ウクライナ避難民の日本への受入れにつきましても、日本政府や心ある自治体や企業の理解と協力が必要です。皆さん、どうか御支援をよろしくお願いいたします。\r\n　子供に関する政策は、これまで、少子化社会対策基本法や子ども・若者育成支援推進法等に基づき、様々な取組が着実に前に進められてきたものの、昨年の出生数は八十四・三万人と過去最少になり、令和二年度の児童虐待の相談対応件数は過去最多となるなど、子供を取り巻く状況は深刻になっております。さらに、コロナ禍が子供や若者、家庭に負の影響を与えています。\r\n　子供政策を強力に推進し、少子化を食い止めるとともに、一人一人の子供のウェルビーイングを高め、社会の持続的発展を確保できるか、今がまさに分岐点であります。\r\n　岸田政権において、野田聖子大臣が初のこども政策担当大臣に任命されました。野田大臣がおっしゃっているように、子供を社会の真ん中に据えて、国家戦略として子供政策を推進していく必要があります。\r\n　そこで、総理にお伺いいたします。\r\n　子供政策を推進していくに当たっての基本的な総理の考え方をお聞かせいただきたいと思います。\r\n　こども家庭庁は、子供政策全般について、各省庁より一段高い立場から、総合調整を行う権限を持つことが重要であります。こども家庭庁は内閣府の外局に設置することとなりますが、どういった行政組織と位置づけるかは、その行政組織の持つ権限に大きく関わると考えます。\r\n　なぜ、子供省のような省ではなく、内閣府の外局であるこども家庭庁とするのでありましょうか。野田大臣にお伺いをいたします。\r\n　現在、例えば、児童虐待、貧困、いじめ、不登校、高校中退、非行といった困難の種類や、制度ごとの縦割りによって生ずる弊害や、教育、福祉、保健、医療、雇用といった各関連分野あるいはまた関係府省庁の縦割りによって生ずる弊害、児童福祉法や要保護児童対策地域協議会の対象年齢が十八歳未満であるなど支援対象年齢を区切っていることで支援が途切れがちになる年齢の壁の弊害などが指摘をされています。\r\n　こども家庭庁ができることで、今後、どのような取組が充実強化されるのか、野田大臣にお伺いいたします。\r\n　子供の声に耳を傾けることは、子供を大切にする第一歩です。子供の最善の利益を実現するに際しては、子供の意見が年齢や発達の程度に応じて積極的かつ適切に子供政策に反映されるようにすべきであります。こども家庭庁は、子供の意見の反映についてどのように対応するお考えでありますか。野田大臣にお伺いをいたします。\r\n　各種の研究で明らかにされているように、小学校就学前の子供の成長を支援することは極めて重要であります。\r\n　幼稚園、保育所、認定こども園のどの施設に通っていても、共通の教育、保育を受けることができ、子供の健やかな成長が支えられるようにしなければなりません。また、いずれの施設にも通っていない子供、いわゆる未就園の子供の育ちもしっかりと保障していく必要があります。\r\n　未就園児も含めた就学前の全ての子供の健やかな成長のため、また、幼稚園、保育所、認定こども園のいずれに通っていても同じ教育、保育を受けられるようにするため、こども家庭庁はどのように取り組み、また、取組を主導していくのでありましょうか。野田大臣にお伺いをいたします。\r\n　教育はこれまでどおり文部科学省が所掌することになりますが、学校は、子供が長い時間を過ごす場所であり、子供に関わる政策の重要な部分であります。こども家庭庁が政策を進めていくに当たって、教育行政との緊密な連携を確保する必要がありますが、どのように連携を図るおつもりでしょうか。野田大臣にお伺いします。\r\n　与党では、子供政策全体の基本理念を示すものとしてこども基本法案を取りまとめ、今国会に提出しています。与党が提出したこども基本法の意義についてどのようにお考えか、提出者にお伺いをいたします。\r\n　こども家庭庁は、こどもまんなか社会を目指すための新たな司令塔ということでありますが、こども家庭庁が単なる既存の府省の寄せ集めでは、新しい役所をつくる意味はありません。こども家庭庁が果たすべき役割についてはどのようにお考えか、岸田総理の決意をお聞かせいただきたいと思います。\r\n　両大臣並びに提案者の明快な御答弁をお願い申し上げ、私の質問といたします。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X02120220419/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　改めて最大限の怒りと声でロシアを非難し、西側諸国の結束とウクライナへの更なる支援と支持を表明するものであります",
                "\r\n　また、ウクライナ避難民の日本への受入れにつきましても、日本政府や心ある自治体や企業の理解と協力が必要です",
                "\r\n　子供政策を強力に推進し、少子化を食い止めるとともに、一人一人の子供のウェルビーイングを高め、社会の持続的発展を確保できるか、今がまさに分岐点であります",
                "野田大臣がおっしゃっているように、子供を社会の真ん中に据えて、国家戦略として子供政策を推進していく必要があります",
                "こども家庭庁は内閣府の外局に設置することとなりますが、どういった行政組織と位置づけるかは、その行政組織の持つ権限に大きく関わると考えます",
                "\r\n　なぜ、子供省のような省ではなく、内閣府の外局であるこども家庭庁とするのでありましょうか",
                "\r\n　子供の声に耳を傾けることは、子供を大切にする第一歩です",
                "子供の最善の利益を実現するに際しては、子供の意見が年齢や発達の程度に応じて積極的かつ適切に子供政策に反映されるようにすべきであります",
                "\r\n　幼稚園、保育所、認定こども園のどの施設に通っていても、共通の教育、保育を受けることができ、子供の健やかな成長が支えられるようにしなければなりません",
                "\r\n　未就園児も含めた就学前の全ての子供の健やかな成長のため、また、幼稚園、保育所、認定こども園のいずれに通っていても同じ教育、保育を受けられるようにするため、こども家庭庁はどのように取り組み、また、取組を主導していくのでありましょうか",
                "\r\n　こども家庭庁は、こどもまんなか社会を目指すための新たな司令塔ということでありますが、こども家庭庁が単なる既存の府省の寄せ集めでは、新しい役所をつくる意味はありません"
            ]
        },
        {
            "speech_id": "118315104X00320130321_086",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-03-21",
            "speech_text": "○大臣政務官（伊東良孝君）　少人数学級の実施効果を学力だけで判断するのはおかしいというお話でございました。\r\n　もちろん様々な要因がそのほかにもあるわけでありますが、この少人数学級につきましては、地域や学校ごとの個別事情に対応したものではなくて、全国的に教員を増やす施策であるわけであります。\r\n　また一方、既存の加配定数の中で、習熟度別指導等の学力向上のための配置を選択的に実施することが可能とされているわけでございます。一般教員の数六十四万人、そして加配の数が現在六万五千ぐらいであります。七十万のうちの約一割は加配の職員になっているわけであります。\r\n　また一方、いじめ、不登校等、問題行動への対応や、今お話ございました特別支援教育等のその他の対応課題のためにこの加配措置というのが別途講じられているところでございまして、学力向上への成果を中心に効果を検証する必要があると、このように考えております。このため、文科省におきまして、習熟度別指導と併せて、二十五年度全国学力・学習状況調査等を活用し、十分な検証を行っていただいていると、こう考えております。\r\n　もう一つ、今お話出たところでございますけれども、非正規職員の数でございました。\r\n　近年、職員の大量退職、大量採用時代が続いてございます。現在、四十八歳から五十八歳くらいまでの教員の数が圧倒的に多数を占めておりまして、退職も極めて多い状況が続いております。ここ二十二年度から退職者数一万五千名を超えるようになりまして、二十四年度で一万六千名、二十五年度で一万七千名、さらに二十六年度では一万八千名を超える退職者が増加をしているところであります。\r\n　したがいまして、これに伴いまして新規の採用を増やしていくわけでありますから、昔は応募者数が相当多くて、採用者数がそれに比べて少なくて、競争率も十二倍あるいは十倍以上ということがざらでございましたが、近年は採用率というか倍率が四・五倍までに縮小してきて下がってきておりまして、今、鈴木先生のおっしゃられる教員の質という面におきまして、本当にその倍率をはるかに下げてこれから大量に採用するのが教員の質を維持できるかどうかというのもまた考えなければならない問題だと、このように思う次第でもございます。\r\n　少子化の中でありまして自動的に教員数はこれ増えているのが現状でございまして、毎年二千人ずつ自然増があると、このように言われている中で、一定程度の臨時教員、非正規職員の数が生ずるのはこれ現在ではやむを得ない形なのかなと、このように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315104X00320130321/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また一方、いじめ、不登校等、問題行動への対応や、今お話ございました特別支援教育等のその他の対応課題のためにこの加配措置というのが別途講じられているところでございまして、学力向上への成果を中心に効果を検証する必要があると、このように考えております",
                "\r\n　したがいまして、これに伴いまして新規の採用を増やしていくわけでありますから、昔は応募者数が相当多くて、採用者数がそれに比べて少なくて、競争率も十二倍あるいは十倍以上ということがざらでございましたが、近年は採用率というか倍率が四・五倍までに縮小してきて下がってきておりまして、今、鈴木先生のおっしゃられる教員の質という面におきまして、本当にその倍率をはるかに下げてこれから大量に採用するのが教員の質を維持できるかどうかというのもまた考えなければならない問題だと、このように思う次第でもございます",
                "\r\n　少子化の中でありまして自動的に教員数はこれ増えているのが現状でございまして、毎年二千人ずつ自然増があると、このように言われている中で、一定程度の臨時教員、非正規職員の数が生ずるのはこれ現在ではやむを得ない形なのかなと、このように思っているところでございます"
            ]
        },
        {
            "speech_id": "118005261X02120120307_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-03-07",
            "speech_text": "○伊東委員　私の資料をちょっとお配りさせていただきましたが、北海道の人口十万人当たりの医師数というのは、全国平均とほぼ一緒であります。ただ、御案内のとおり、偏在度が大変に大きくて、北方領土に隣接する地域、根室地域では九十六・八人、これも最新のデータでありますけれども、全国、全道平均の半分以下ということになっております。また、これに近い数字のところもたくさんあるわけであります。\r\n　一方、医科大学、医育大学を持つ都市部は、三百人を超えるところもある、あるいは大きく全道、全国平均を超えている。まさに、地域の医師の偏在、こういうふうになるわけであります。\r\n　さらに、私はお話をさせていただきたかったのは、北海道の大きさであります。次のページにこれを描いておりますけれども、国土面積の二二％。沖縄の方から、南から数えますと、沖縄と九州七県、四国四県、さらに中国地方の山口、島根、広島でしょうか、この十五県分の面積があります。人口は五百五十万。医師数から見ますと、一平方キロ当たりの医師数という出し方が実はあるんですけれども、これを参考にしますと十五・九人であります。北海道は、一平方キロ当たり十五・九人、十六人ですね。全国平均が七十六人でありますから、五分の一にしかならぬわけであります。ですから、広大なところに医師が極めて少ないということになります。\r\n　今、小宮山大臣の方から、過疎との関係はまだわからないというお話でありましたけれども、これは、産婦人科が大変に減少しておりまして、少ない状態です。子供を産めない。あるいは、小児科がない、救急医がいない。さらにはまた、麻酔科医がいないから手術ができないということになりますと、いや、ここで暮らすのは大変難しいという話に若い御夫婦はなってくるわけであります。さらにこれは少子化、過疎化が進むということになっておりまして、この医師偏在に対する認識と対策についてどうお考えか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X02120120307/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　さらに、私はお話をさせていただきたかったのは、北海道の大きさであります"
            ]
        },
        {
            "speech_id": "118005254X00520120221_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-02-21",
            "speech_text": "○伊東良孝君　自由民主党の伊東良孝でございます。\r\n　自由民主党・無所属の会を代表して、ただいま議題となりました地方税法等の一部を改正する法律案外二件について質問させていただきます。（拍手）\r\n　まず、質問の前に、天皇陛下におかれましては、本当にその御快癒を国民の皆様とともにお祈り申し上げる次第でございますし、また、ことしの冬、大変な豪雪で、日本海側の皆さん、北海道の皆さん、大変な犠牲者も出ているわけでございまして、改めて心からお見舞いを申し上げる次第でございます。\r\n　さて、地方交付税についてお尋ねをいたします。\r\n　政府は、平成二十四年度から平成二十六年度までの中期財政フレームにおきまして、国の基礎的財政収支対象経費につきまして歳出の大枠を実質的に上回らないとされている中で、地方公共団体に交付されている出口ベースの地方交付税を八百十一億円増額確保した、こう喧伝をしております。\r\n　しかし、その実は、国税五税の法定率分は、交付税総額の六割強、額にして十一兆円余りにすぎず、残りは、国からの特例的な加算や繰越金、さらには地方公共団体金融機構の公庫債権金利変動準備金まで動員したあげく、ほんの気持ちばかりの増額を確保したというつじつま合わせであり、到底、困窮にあえぐ地方に希望を与えるというようなものにはなっておりません。地域主権改革という大言壮語の成果としては、情けない姿であります。\r\n　そもそも、政権交代後、平成二十二年度及び平成二十三年度においては、概算要求段階では、財源不足額のうち国負担分につきましては交付税率の引き上げで措置することを求めていたにもかかわらず、平成二十四年度には、その要求すらしておりません。\r\n　そこで、今回、地方公共団体の利息の過払いにより蓄積されてきた公庫債権金利変動準備金を、過大な利息を払った団体へ還元せず、平成二十四年度の地方財源不足額の補填に用いることとしているわけでありますが、これはどのような考え方によるものなのか。\r\n　また、巨額の赤字地方債の発行が続いており、地方財政の持続可能性が懸念されますが、このような状態をどのように収束していくつもりなのか。\r\n　さらに、平成二十三年度に、地方財源不足の補填については平成二十五年度まで折半ルールによることが合意をされているわけでありますが、平成二十四年度概算要求において、いわゆる国税の還元でありますけれども、交付税率の引き上げを要求しなかったというのは、腰が引けた対応であります。\r\n　この折半ルールの合意があろうとも、国税五税の法定率の引き上げを引き続き要求していくことが重要であると考えますが、総務大臣に答弁を求めます。\r\n　次に、公務員の労働協約締結権についてお尋ねします。\r\n　一月二十六日の衆議院本会議における国務大臣の演説に対する質疑におきまして、我が党の谷垣総裁が、野田内閣が、消費税率の引き上げにより国民に負担を求める傍らで、民主党最大の支持基盤である連合の要請を受けて、国家公務員がみずからの身を切るどころか、身を切られないための労働協約締結権を付与する法案の成立を優先するとすれば、それは狂気の沙汰であるとの趣旨で発言したことにつきまして、その後、二月十三日の衆議院予算委員会における基本的質疑において、岡田副総理は、国家公務員制度改革関連法案は、自公政権下において成立した国家公務員制度改革基本法において、政府は自律的労使関係制度を措置するために必要な法制上の措置を同法の施行三年以内をめどとして講ずるものとされていることから、これを踏まえて、昨年六月、国会に国家公務員制度改革関連法を出した、このように答弁をされました。\r\n　また、このとき、民主党の逢坂委員は、自公政権時代、自分が政権を担ってきたときに決めた法案のことを狂気の沙汰と言うのは、自分が自分に対して狂気の沙汰と言っているようなものでありますと、極めて他党の総裁に失礼な発言をいたしたのでありますが、野田総理も逢坂議員と同様な解釈をされたのかどうか、お伺いをいたします。\r\n　これは、国家公務員制度改革基本法第十二条の条文を正確に理解せず、その解釈を飛躍させているだけにすぎないことを示したいと思います。\r\n　国家公務員制度改革基本法第十二条には、「政府は、協約締結権を付与する職員の範囲の拡大に伴う便益及び費用を含む全体像を国民に提示し、その理解のもとに、国民に開かれた自律的労使関係制度を措置するものとする」、このように明記をされております。民主党政権が、この条文の趣旨を理解することができず、国民への説明はおろか理解も全くなされないまま、労働協約締結権を付与する法案の成立を優先させるとすれば、やはりそれは、狂気の沙汰以外の何物でもないと断ぜざるを得ません。\r\n　そもそも、現行の人事院による給与勧告制度は、国家公務員の労働基本権の制約に対する代償措置機能を果たすものとして、最高裁判所によってもその憲法上の意義を認められ、国と地方を通じ国民の間に定着したものであります。これを根本から変更するということであれば、現行制度のどこに問題があり、公務員への労働協約締結権の付与でどのように改善されるのかという幅広い論点について十分検討し、その経過を明らかにしていかなければなりません。\r\n　連合の強い要請を受けて、労働協約締結権の付与ありきで抽象的な説明に終始しているだけでは、国、地方を通じて大混乱が想定されるだけだと考えますが、野田総理の答弁を求めます。\r\n　民主党政権発足後、民主党は、政治主導、内閣一元化による税制の決定をうたい、政府税制調査会に全ての権限を集中することとしておりましたが、政権最初の平成二十二年度税制改正において、たちまち、旧道路特定財源の暫定税率や所得課税に係る扶養控除等の取り扱いをめぐって暗礁に乗り上げ、当時の小沢幹事長の実質的な裁断によって辛うじて収拾に至るという醜態をさらしたのであります。\r\n　その後、次第に党側の関与が強まり、野田内閣に至っては、党税制調査会を設置し、その重点要望等を勘案して税制改正の方向性を定めることとなっております。\r\n　これは、そもそも、たまたま政府に入っている一部の政治家のみに税制を左右する権限を与えるという、民主党の税制の政治主導に関する考え方に根本的な誤りがあったことを示すものと考えますが、民主党政権下でこのような意思決定過程の変化があった経緯、そしてその理由をまず野田総理にお伺いいたします。\r\n　また、平成二十四年度の政府税調は、前半の日程が東日本大震災への税制上の対応と社会保障・税一体改革の議論に費やされ、平成二十四年度税制改正に向けた審議は例年より大幅におくれてスタートしました。消費税の引き上げは、民主党のマニフェスト違反であるのみならず、国民生活への影響を考えれば、このような短期間で議論すべき事柄とは思えません。\r\n　平成二十四年度税制改正については、政府税制調査会においてこのような限られた時間内で無理な審議を行った結果、社会保障・税一体改革についても年度改正についても拙速に終わったのではないか、また、いずれについても、お膳立てをする官僚主導の色彩が強まったのではないか、こう危惧するものでありますが、以上の点につきまして、総理からお答えをいただきたいと思います。\r\n　次に、地方税に係る個別の問題についてお伺いをしてまいります。\r\n　最初に、自動車関係諸税の見直しについてお伺いいたします。\r\n　かねて消費税との二重課税に当たるとの指摘のある自動車取得税と自動車重量税の取り扱いについて、産業界、さらには与党民主党からの要望を踏まえ、存廃を含めた検討が進められたとのことであります。しかし、結果としては、エコカー減税について、環境性能に極めてすぐれた自動車の負担軽減に重点化を図った上で、三年延長することなど、年次改正に属する事柄のみ決定され、自動車重量税ともども、抜本的な見直しは先送りされております。\r\n　存廃を含めた抜本的な見直しが先送りされた理由とあわせ、自動車取得税が消費税との二重課税に当たるのかという点についての見解を総務大臣にお伺いいたします。\r\n　また、民主党のマニフェストにおいては、自動車税、軽自動車税と自動車重量税の負担が相互に融通性があることを捉えて、自動車関係諸税の簡素化、納税者にとってわかりやすい税制の構築の観点から、将来的には、自動車重量税を自動車税、軽自動車税に統合し、税源移譲の対象とすべき、こうしております。\r\n　今回、これを行わなかった理由を総務大臣にお伺いいたします。\r\n　次に、軽油引取税及びガソリンの暫定税率についてお伺いします。\r\n　これらの税に係る暫定税率につきましては、民主党は、かつて国会審議において、その継続に激しく反対し、マニフェストにおいても廃止を特記していたにもかかわらず、平成二十二年の税制改正においては、一般財源化により課税根拠を失った暫定税率は廃止するが、財政状況や地球温暖化に与える影響を考慮して、当分の間、現在の税率水準を維持するという意味不明な取り扱いを決定し、以後、この方針を維持してきているのであります。\r\n　これは、明白なマニフェスト違反であるばかりか、財政状況や地球温暖化に与える影響を考慮してなどという理由づけも、以前からこんなことはわかっていたことであります。当時のガソリン値下げ隊の主張は、一体どうしたのでありましょうか。\r\n　平成二十四年度税制改正に向けた議論の中では、この問題について積極的な検討が行われた形跡すら見られませんが、一般財源化により課税根拠を失ったとまで断言した旧暫定税率の税率水準での課税を続行する理由を改めて確認させていただくとともに、この措置をいつ廃止するのか、あるいは、廃止しないというならマニフェストを撤回されるのか、この点につきまして総務大臣にお伺いします。\r\n　政府は、さきに社会保障・税一体改革素案を決定し、その中で、最も焦点となっていた消費税率の問題について、平成二十六年四月一日より八％へ、平成二十七年十月一日より一〇％へ段階的に引き上げを行う旨示した上で、制度として確立された年金、医療及び介護の社会保障給付並びに少子化に対処するための施策に要する費用、いわゆる社会保障四経費にのっとった範囲の社会保障給付における国と地方の役割分担に応じた配分を実現するものとしております。\r\n　この場合、引き上げ分の消費税収の地方分は、消費税率換算で、平成二十六年四月一日から〇・九二％分、平成二十七年十月一日から一・五四％分とし、地方消費税の充実を基本とするが、財政力の弱い地方団体における必要な社会保障財源の確保の観点から、あわせて消費税の交付税法定率分の充実を図るとしております。\r\n　さらに、これについて、改革素案では、現行二九・五％とされている消費税に係る地方交付税率を、消費税率の引き上げに応じて、平成二十六年度に二二・三％、平成二十七年度二〇・八％、平成二十八年度からは一九・五％とするとしております。\r\n　改選による衆議院議員の任期中は消費税の引き上げは行わないというマニフェストをひっ提げて政権についた民主党が、改めて国民の信を問うことなしに消費税の引き上げを行おうというのは、許されないことであります。\r\n　二点、質問をさせていただきます。\r\n　地方消費税による配分と地方交付税を通じた配分がこのような割合に落ちついた理由についてお聞きします。また、地方交付税による配分割合をさらに引き上げることも考えられるが、そのような対応がとられなかった理由は何かということを総務大臣にお伺いします。\r\n　また、地方に配分することとされた消費税の引き上げ分については全て社会保障四経費に充てるべきものと考えているのか、また、国と地方の協議の場を通じて、この問題を含め、地方と消費税の関係に係る問題点全般について地方の考え方を改めて聞く考えはないのかという点を総理大臣にお伺いを申し上げ、私の質問とさせていただきます。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X00520120221/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかし、その実は、国税五税の法定率分は、交付税総額の六割強、額にして十一兆円余りにすぎず、残りは、国からの特例的な加算や繰越金、さらには地方公共団体金融機構の公庫債権金利変動準備金まで動員したあげく、ほんの気持ちばかりの増額を確保したというつじつま合わせであり、到底、困窮にあえぐ地方に希望を与えるというようなものにはなっておりません",
                "地域主権改革という大言壮語の成果としては、情けない姿であります",
                "\r\n　そこで、今回、地方公共団体の利息の過払いにより蓄積されてきた公庫債権金利変動準備金を、過大な利息を払った団体へ還元せず、平成二十四年度の地方財源不足額の補填に用いることとしているわけでありますが、これはどのような考え方によるものなのか",
                "\r\n　また、巨額の赤字地方債の発行が続いており、地方財政の持続可能性が懸念されますが、このような状態をどのように収束していくつもりなのか",
                "\r\n　さらに、平成二十三年度に、地方財源不足の補填については平成二十五年度まで折半ルールによることが合意をされているわけでありますが、平成二十四年度概算要求において、いわゆる国税の還元でありますけれども、交付税率の引き上げを要求しなかったというのは、腰が引けた対応であります",
                "\r\n　この折半ルールの合意があろうとも、国税五税の法定率の引き上げを引き続き要求していくことが重要であると考えますが、総務大臣に答弁を求めます",
                "\r\n　また、このとき、民主党の逢坂委員は、自公政権時代、自分が政権を担ってきたときに決めた法案のことを狂気の沙汰と言うのは、自分が自分に対して狂気の沙汰と言っているようなものでありますと、極めて他党の総裁に失礼な発言をいたしたのでありますが、野田総理も逢坂議員と同様な解釈をされたのかどうか、お伺いをいたします",
                "\r\n　これは、国家公務員制度改革基本法第十二条の条文を正確に理解せず、その解釈を飛躍させているだけにすぎないことを示したいと思います",
                "民主党政権が、この条文の趣旨を理解することができず、国民への説明はおろか理解も全くなされないまま、労働協約締結権を付与する法案の成立を優先させるとすれば、やはりそれは、狂気の沙汰以外の何物でもないと断ぜざるを得ません",
                "これを根本から変更するということであれば、現行制度のどこに問題があり、公務員への労働協約締結権の付与でどのように改善されるのかという幅広い論点について十分検討し、その経過を明らかにしていかなければなりません",
                "\r\n　連合の強い要請を受けて、労働協約締結権の付与ありきで抽象的な説明に終始しているだけでは、国、地方を通じて大混乱が想定されるだけだと考えますが、野田総理の答弁を求めます",
                "\r\n　これは、そもそも、たまたま政府に入っている一部の政治家のみに税制を左右する権限を与えるという、民主党の税制の政治主導に関する考え方に根本的な誤りがあったことを示すものと考えますが、民主党政権下でこのような意思決定過程の変化があった経緯、そしてその理由をまず野田総理にお伺いいたします",
                "消費税の引き上げは、民主党のマニフェスト違反であるのみならず、国民生活への影響を考えれば、このような短期間で議論すべき事柄とは思えません",
                "\r\n　平成二十四年度税制改正については、政府税制調査会においてこのような限られた時間内で無理な審議を行った結果、社会保障・税一体改革についても年度改正についても拙速に終わったのではないか、また、いずれについても、お膳立てをする官僚主導の色彩が強まったのではないか、こう危惧するものでありますが、以上の点につきまして、総理からお答えをいただきたいと思います",
                "\r\n　これは、明白なマニフェスト違反であるばかりか、財政状況や地球温暖化に与える影響を考慮してなどという理由づけも、以前からこんなことはわかっていたことであります",
                "\r\n　改選による衆議院議員の任期中は消費税の引き上げは行わないというマニフェストをひっ提げて政権についた民主党が、改めて国民の信を問うことなしに消費税の引き上げを行おうというのは、許されないことであります"
            ]
        }
    ]
}