{
    "repr_name": "平将明",
    "speeches": [
        {
            "speech_id": "121105261X00420230201_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-01",
            "speech_text": "○平委員　官房長官、ありがとうございます。\r\n　あともう一つは、同盟国、同志国との連携がすごく大事だと思います、特にサイバーセキュリティーにおいては。\r\n　この間、平井初代デジタル大臣、牧島かれん前デジタル大臣と一緒にオーストラリアに行ってまいりましたけれども、サイバーセキュリティーの話をしてまいりました。オーストラリアも、特にディスインフォメーション対策などは、本当に、法律を作って、しっかり対応をしています。\r\n　これから、ロシアのウクライナの侵略戦争を見れば、ハイブリッド戦争になってくるわけで、これは日本一国のリソースでハイブリッド戦争をしかけられたときに到底守れるとは思えません。ですから、同盟国、同志国との連携も強化をしていかなければいけない。究極的にはファイブアイズだと思いますが、とてもじゃないですけれども、法律ができていませんので。\r\n　ただ、我々ローメーカーは、しっかり、何が足りないのかというのはやはり意識をして、これから議論していく必要があるというふうに思っています。\r\n　それでは、次の質問に移らせていただきます。\r\n　社会保険料百六万円の壁ということで、手元に資料がありますが、これは初日に萩生田政調会長から指摘があった問題とその解決策について、ちょっと続きをやらせていただきたいというふうに思います。\r\n　資料を見ていただけると、これはもう皆さんもよくよく御承知のことだと思いますが、配偶者になっている方が年収百万円を超えると、ある一定程度、社会保障料でいうと百六万ですけれども、そうすると社会保険料の負担が来て、さらには家族手当がなくなるなどして、こういった瞬間、これから働いても所得は逆に減る。これをイコールにするには、多分百三十五万、百四十万ぐらいまで働き続けないとこの壁が越えられないという問題があります。\r\n　今、大変な人手不足になっているわけですが、アンケートを取ると、これは民間シンクタンク調べですけれども、もしこういった、仮定の話ですけれども、負担増がなければ、もっと働いて、もっと収入を得たいと思いますかというアンケートで、とてもそう思う、まあそう思うと答えた人が八割いるわけであります。\r\n　今何が起きているかというと、人手不足です。時給を上げます、時給を上げると、働く時間が少なくなります、この壁を越えちゃいけないので。ですから、働き控えが起きます。人手不足が更に進みます。なので、時給を上げます、そうすると更に時間を削るという無間地獄に今なっているんです。これはかなり抜本的な制度改革が必要ですが、今すぐ、なかなかその制度改革ができるかどうかというと、これは結構議論があるところだと思います。\r\n　そこで、提案は、この年収の壁を一時的に給付したらどうなるかという話です。これは、給付をして、要は上がっていって、保険料で下がりますよね、それから働き続けるとまた元に戻って、そこから上に上がってくる。ここの崖ですよね、崖をどう越えるかという話ですけれども。\r\n　それを、例えば、頭の体操で、その分を給付しますというと、二枚目を見ていただきたいんですが、経済効果でいうと、一番下の、総額二・九兆から四・七兆ぐらいの経済効果があります。\r\n　もう一枚めくって、三番目ですけれども、この崖を埋めるために、給付するためにかかる国家予算はおおむね六千億円。今、三番の資料を言っています、おおむね六千億円かかるんですが、これを試算すると、企業側も社会保険料を払いますので、換算すると、社会保険料の歳入増は一・一兆円、負担が六千億円なので、ネットで六千億円、社会保険財政はよくなる。更に言うと、所得が増えますので、さっきのＧＤＰのみならず、多分、消費税も増えるんだというふうに思います。\r\n　これは、確かに、この間、総理の答弁では、フェアかどうかという観点もすごく大事ですが、この無間地獄を取りあえず脱出する。さらに、これは時限でよくて、これから時給が上がっていきますので、五年ぐらい時限でやると、時給が上がってきて、みんなもう向こう岸にたどり着いているんですね、この崖に橋を渡してあげなくても。ということもありますし、例えば、五年の時限立法の間に抜本的な制度改革をするというやり方もあると思います。\r\n　いずれにしても、時給は上がる、人は減るという、この負のスパイラルを何とかしなきゃいけないと思います。今、現場はすごく人手不足です。是非、こういうことも踏まえて対応されたらいかがかと思いますけれども、いかがでしょうか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これから、ロシアのウクライナの侵略戦争を見れば、ハイブリッド戦争になってくるわけで、これは日本一国のリソースでハイブリッド戦争をしかけられたときに到底守れるとは思えません",
                "ですから、同盟国、同志国との連携も強化をしていかなければいけない",
                "\r\n　ただ、我々ローメーカーは、しっかり、何が足りないのかというのはやはり意識をして、これから議論していく必要があるというふうに思っています",
                "時給を上げます、時給を上げると、働く時間が少なくなります、この壁を越えちゃいけないので",
                "これはかなり抜本的な制度改革が必要ですが、今すぐ、なかなかその制度改革ができるかどうかというと、これは結構議論があるところだと思います",
                "更に言うと、所得が増えますので、さっきのＧＤＰのみならず、多分、消費税も増えるんだというふうに思います",
                "\r\n　いずれにしても、時給は上がる、人は減るという、この負のスパイラルを何とかしなきゃいけないと思います"
            ]
        },
        {
            "speech_id": "119804889X01420190424_184",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-04-24",
            "speech_text": "○平委員　どういう人が担当大臣にふさわしいかという答弁はなかったと思いますが、与党なので余り突っ込まずにいきたいと思いますけれども、まさに情報システムの予算、調達の一元化をまずやり遂げて、その次に、私はデジタルガバメント推進庁というのを間なくやっていくべきだと思います。\r\n　ちなみに、この法律は、自民党内の党内手続は、私が内閣第二部会長を務めていますから、うちで審査をして、審査をした後は政調、総務会と私が答弁しているので、中身は大体わかっているので、その次の話が多いんですけれども、御容赦いただきたいと思います。\r\n　自治体ポイントの活用、発展形についてちょっと議論させていただきたいんです。\r\n　マイナポータルは議論になるんですけれども、意外とマイキープラットフォームの話が出てこないんです。マイキープラットフォームというのを使うと、いわゆる自治体ポイントみたいなのができて、例えば、高齢者が寝たきりにならないように一生懸命体操すると自治体から健康ポイントみたいなのをもらえて、それが商店街で使えたり、自治体でサービスを受けられたり、また、商店街の活性化策として、商店街のポイントにプレミアムをつけて活性化をするとかいうこともあります。\r\n　消費税増税時の対策としては、消費活性化策として、この自治体ポイントにプレミアムを付与するということを今政府は検討しているというふうに聞いております。\r\n　そこまではもう大体既定路線なので、私は、この自治体ポイントというものをもう一段格上げをしてナショナルポイントにすべきだと思っていて、そして、そのナショナルポイントは、自治体や商店街だけじゃなくて、コンビニやスーパーでも使える、全国どこでも使えるというナショナルポイントに格上げをすべきだと思っています。そのことによって、実質、そのポイント自体がデジタル通貨、デジタル円の役割も果たすというふうに思っております。\r\n　今、キャッシュレス化で各企業がいろんなキャンペーンをやっていますが、実は、自治体ポイントの機能、マイキープラットフォームの機能をつくれば、全国一律のデジタル通貨のインフラができるということになると思っています。\r\n　そういうときに、例えば政策も物すごい精緻な政策ができるようになりますよね。所得の低い人たちに何か給付するときにもポイントで給付をする、ポイントが使える。将来的には、マイナンバーカードとかマイナンバーの電子認証がスマホに入ってくれば、直接スマホにポイントが入り、直接スマホで決済をしということになります。これは将来の課題ですが、例えば消費税がまだこれから先上がっていったとしても、複数税率ではなくて、ポイントを給付することによって低所得者向けの対応もできるようになるというふうに思っています。\r\n　総務省の政府参考人にお伺いをいたしますが、今回の経済対策のみならず、将来的な利活用を考えれば、自治体ポイントといったもの、マイキープラットフォームみたいなものをナショナルポイントに格上げをして、いわゆる電子通貨、デジタル円としてのインフラを整備すべきだと思いますけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X01420190424/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○平委員　どういう人が担当大臣にふさわしいかという答弁はなかったと思いますが、与党なので余り突っ込まずにいきたいと思いますけれども、まさに情報システムの予算、調達の一元化をまずやり遂げて、その次に、私はデジタルガバメント推進庁というのを間なくやっていくべきだと思います",
                "\r\n　ちなみに、この法律は、自民党内の党内手続は、私が内閣第二部会長を務めていますから、うちで審査をして、審査をした後は政調、総務会と私が答弁しているので、中身は大体わかっているので、その次の話が多いんですけれども、御容赦いただきたいと思います",
                "\r\n　そこまではもう大体既定路線なので、私は、この自治体ポイントというものをもう一段格上げをしてナショナルポイントにすべきだと思っていて、そして、そのナショナルポイントは、自治体や商店街だけじゃなくて、コンビニやスーパーでも使える、全国どこでも使えるというナショナルポイントに格上げをすべきだと思っています",
                "そのことによって、実質、そのポイント自体がデジタル通貨、デジタル円の役割も果たすというふうに思っております",
                "\r\n　今、キャッシュレス化で各企業がいろんなキャンペーンをやっていますが、実は、自治体ポイントの機能、マイキープラットフォームの機能をつくれば、全国一律のデジタル通貨のインフラができるということになると思っています",
                "これは将来の課題ですが、例えば消費税がまだこれから先上がっていったとしても、複数税率ではなくて、ポイントを給付することによって低所得者向けの対応もできるようになるというふうに思っています",
                "\r\n　総務省の政府参考人にお伺いをいたしますが、今回の経済対策のみならず、将来的な利活用を考えれば、自治体ポイントといったもの、マイキープラットフォームみたいなものをナショナルポイントに格上げをして、いわゆる電子通貨、デジタル円としてのインフラを整備すべきだと思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118914601X00120150203_027",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2015-02-03",
            "speech_text": "○副大臣（平将明君）　補正でありますので、そういった中で、例えば我々が所管をしている地方創生のところでは、消費喚起型と総合戦略の先行型という二つがあるわけであります。\r\n　補正ですから、その年度内に原則使ってくださいと。経済の状況を見ながら消費税を五から八に上げて、やはりその消費のところが落ち込んでしまったと、だからそれを支える必要があると。経済は生き物ですから適時適切にやってもらわなければいけないと。ですから、この消費を支えるやつは早く使っていただかなければいけないという趣旨があります。\r\n　もう一つは、地方創生の方は、四月から実際はその総合戦略を立ててもらうわけでありますが、その規模感とかそういうところや、あと地方創生ってそもそも何なんだといったところ、若しくはＰＤＣＡとかＫＰＩって何なんだそれはというお問合せがあるものですから、これについては早くスタートダッシュが取れるように御説明をしたということでございます。\r\n　そういった意味で、試算額なども示させていただいたわけでありますが、是非、補正予算だということと、喫緊の課題であるということで御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914601X00120150203/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "経済の状況を見ながら消費税を五から八に上げて、やはりその消費のところが落ち込んでしまったと、だからそれを支える必要があると",
                "経済は生き物ですから適時適切にやってもらわなければいけないと",
                "ですから、この消費を支えるやつは早く使っていただかなければいけないという趣旨があります",
                "\r\n　そういった意味で、試算額なども示させていただいたわけでありますが、是非、補正予算だということと、喫緊の課題であるということで御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "118904601X00120150130_035",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-01-30",
            "speech_text": "○平副大臣　今御指摘いただいたのは、今回の補正予算の地域消費喚起・生活支援型に関する件だと思いますが、政府の問題意識といたしましては、今、アベノミクスやりました、消費税上げました、若干経済全体の状況が先行き不透明になってきた。その中身を見ると、やはり消費の部分がかなり足を引っ張っているという問題意識の中で、今回、補正予算としてこのメニューをつくらせていただいたということでございますので、趣旨としては、その消費に直接効くところ、消費者サイドに立ったところにフォーカスを当てるということでございますので、ちょっと先生の御指摘いただいたのは趣旨から外れるかなと思います。\r\n　ただ一方で、そういう谷間に落ちている需要、ニーズが地方団体の方で大きいということを今お伺いいたしましたので、メニューで入れるとなると、メニューというのは、我々、支援体制も含めてこのメニューを提示して、それをやるとなれば支援体制も含めてできますよというふうに提示しているものですから、すぐにメニューに入れるということは難しいですが、地方にそういうニーズがあるということは理解をしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X00120150130/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中身を見ると、やはり消費の部分がかなり足を引っ張っているという問題意識の中で、今回、補正予算としてこのメニューをつくらせていただいたということでございますので、趣旨としては、その消費に直接効くところ、消費者サイドに立ったところにフォーカスを当てるということでございますので、ちょっと先生の御指摘いただいたのは趣旨から外れるかなと思います"
            ]
        },
        {
            "speech_id": "118505254X00920131108_044",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-08",
            "speech_text": "○平将明君　自由民主党の平将明です。\r\n　ただいま議題となりました国家戦略特別区域法案について、自由民主党を代表して質問をいたします。（拍手）\r\n　二十年以上続いた経済の低迷は、我が国経済社会に深刻な影響をもたらしておりましたが、昨年の暮れの政権交代以降、デフレマインドを一掃するための大胆な金融政策という第一の矢、そして、湿った経済を発火させるための機動的な財政政策という第二の矢を放ち、消費と企業業績の回復傾向という形を通じて、国民の間に、そして国際社会の間でも、日本経済の先行きに対する期待の灯がともるまでになりました。\r\n　こうした状況で、第三の矢として、六月に、日本再興戦略が打ち出されました。\r\n　第一の矢、第二の矢でつくったデフレ脱却への期待を一時的なものに終わらせないためには、企業に眠る膨大な資金を、将来の価値を生み出す投資へと向かわせる必要があります。民間の投資を引き出す際に何よりも重要となるのが、投資先で民間の創意と工夫が十分に発揮できる仕組みが用意されるのか、これまで規制で縛られていた分野がこれからどう変わるのかという点であります。\r\n　そこで、本法案ですが、国が定める国家戦略特別区域において、大胆な規制改革を総合的かつ集中的に講ずることを目的とし、国、地方公共団体及び民間事業者の三者が一体となって、総理主導で取り組みを推進する枠組みをつくろうとするものであると認識をしております。\r\n　これまで実現できなかった大胆な規制改革、いわゆる岩盤規制と言われるようなものを含め、改革を集中的に推進することにより、経済成長の起爆剤となる、世界で一番ビジネスのしやすい環境を創出しようとするものであり、大いに評価するものであります。\r\n　まず、この法案による規制改革が、民間の投資をどのように引き出して、日本の経済成長にどのようにつながっていくのか、本法案を創設する意義、狙いについて、総理から御説明を願います。\r\n　次に、国家戦略特別区域法案による規制改革の成果について伺います。\r\n　これまで、大胆な規制改革の突破口とする観点から、精力的に規制改革の議論を重ねてきたと伺っております。その結果が、十月一日に閣議決定された「消費税率及び地方消費税率の引上げとそれに伴う対応について」や、十月十八日に日本経済再生本部において決定をされた国家戦略特区における規制改革事項等の検討方針、さらには、本法案にしっかりと反映をされているものと考えますが、一部報道では、規制改革の措置が不十分といった論調も聞かれます。\r\n　医療、雇用、教育、まちづくり及び農業、各分野において、岩盤規制と言われ、これまで手をつけられずにきた課題に対し、議論の結果、国家戦略特区では、どこまで岩盤に切り込むことができて、どのような規制改革の成果が上がったのか、担当大臣、新藤大臣に御説明を求めます。\r\n　本法案によれば、さまざまな分野にわたる規制改革の内容が盛り込まれており、とりわけ、雇用制度の改革に踏み込んだことは大きく、世界トップレベルの雇用環境の実現に向けた一つの成果として、歓迎すべきことと考えます。\r\n　しかし、一部報道により、解雇特区やブラック企業特区などといった、全く的外れな、あしきレッテルを張られてしまったことは、国民に真意が伝わっておらず、まことに残念な事態でありました。\r\n　当初から政府で議論されていたのは、解雇自由化などといったことではなかったと理解をしています。現行制度のもとでは、解雇条件が不明確で予測可能性を欠くがゆえに、企業は最初から、正社員の採用を控えることになりがちでした。\r\n　今回、雇用ガイドラインを作成し、特区において国、地方、民間が一体となってガイドラインを運用する体制を設けることにしたのは、極めて画期的であり、まさに、雇用の拡大につながるものと考えます。\r\n　ただ、問題は、具体的な制度設計と運用です。\r\n　例えば、雇用ガイドラインの作成について、厚労省など役所任せにしていたのでは、不明確なガイドラインをつくるだけにもなりかねません。雇用条件の明確化と雇用拡大に向けて、どこまで本気で取り組むおつもりか、総理の考えをお伺いいたします。\r\n　次に、大胆な規制改革を実行していくための強力な体制の構築及び総理のリーダーシップについてお伺いいたします。\r\n　精力的な議論の成果として本法案に盛り込まれた規制改革事項は、国家戦略特別区域の指定や区域方針及び計画の作成、内閣総理大臣の認定といった手続を通じ、国家戦略特区において活用されていくことになります。\r\n　規制改革について、スピード感を持って強力に実行し、日本経済を中長期的な成長軌道に乗せていくためには、総理大臣のリーダーシップはもとより、本法案により内閣府に設置をされる国家戦略特別区域諮問会議及び特区ごとに設置をされる国家戦略特別区域会議を、迅速かつ大胆な意思決定のできる体制とすることが肝要と考えます。\r\n　本法案において、迅速かつ大胆な意思決定を行うことのできる体制をどのように構築をし、実際の組織運営に当たって総理がどのようにリーダーシップを発揮していくのか、総理の考えと決意を求めます。\r\n　今回の法案では、いわゆる岩盤規制を含め、従来の総合特区などとはレベルが違う規制改革メニューが提示されていますが、もちろん、これで終わりであってはなりません。次期通常国会、さらに次の会期と、改革メニューの追加を行っていくことが重要と考えます。\r\n　特に、今回の改革メニューで抜けているのは、税制であります。\r\n　八から九月に行われた自治体、民間からの提案募集では、特区において法人税を格段に思い切って引き下げるなどの提案もあったと承知をしています。こうした提案について、次期通常国会で取り上げるためには、年末に向けて、政府・与党内で早急に議論を進める必要があると考えます。\r\n　今後の改革メニューの追加、とりわけ、税制面での特例措置の追加について、総理の見解を伺います。\r\n　次に、国家戦略特別区域法に基づく提案の取り扱いについて伺います。\r\n　国家戦略特区の構想を具体化するに当たり、広く現場から衆知を集め、大胆な規制改革等を実行するプロジェクトを組成するため、政府は、地方公共団体及び民間事業者から提案募集を行ったと伺っております。\r\n　この提案募集により、全体で二百四十二の団体から、百九十七もの、数多くの提案があったと伺っておりますが、一カ月間という短期間での募集にもかかわらずこれだけの提案があったということは、規制改革に対する期待感のあらわれにほかなりません。\r\n　しかしながら、国家戦略特区は、おのずから絞られるものと考えており、これら全ての提案が国家戦略特区として拾い上げられるわけではありません。\r\n　そこで、国家戦略特区に対して応募のあった提案の中に、今回の法案や検討方針に盛り込まれなかったものの、日本の構造改革の推進等に資するような、重要で有効な規制改革の提案がある場合、これらについても、実現に向け、政府として支援できる検討プロセスを設けるべきであると考えます。このことについて、政府としてどのように対応されるのか、御見解を伺います。\r\n　国家戦略特区として取り組みを行う区域及び特区ごとの区域方針が今後決定されていくものと思われます。実行なくして成長なし。本法案を早期に成立させることはもちろんのこと、成立後、速やかに実際の特区ごとの取り組みに着手をし、強力に進めていくことが重要となります。\r\n　最後に、今後の取り組み方針及び総理の決意を伺い、私の質問とさせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00920131108/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　第一の矢、第二の矢でつくったデフレ脱却への期待を一時的なものに終わらせないためには、企業に眠る膨大な資金を、将来の価値を生み出す投資へと向かわせる必要があります",
                "\r\n　そこで、本法案ですが、国が定める国家戦略特別区域において、大胆な規制改革を総合的かつ集中的に講ずることを目的とし、国、地方公共団体及び民間事業者の三者が一体となって、総理主導で取り組みを推進する枠組みをつくろうとするものであると認識をしております",
                "\r\n　これまで実現できなかった大胆な規制改革、いわゆる岩盤規制と言われるようなものを含め、改革を集中的に推進することにより、経済成長の起爆剤となる、世界で一番ビジネスのしやすい環境を創出しようとするものであり、大いに評価するものであります",
                "\r\n　本法案によれば、さまざまな分野にわたる規制改革の内容が盛り込まれており、とりわけ、雇用制度の改革に踏み込んだことは大きく、世界トップレベルの雇用環境の実現に向けた一つの成果として、歓迎すべきことと考えます",
                "\r\n　しかし、一部報道により、解雇特区やブラック企業特区などといった、全く的外れな、あしきレッテルを張られてしまったことは、国民に真意が伝わっておらず、まことに残念な事態でありました",
                "\r\n　当初から政府で議論されていたのは、解雇自由化などといったことではなかったと理解をしています",
                "\r\n　今回、雇用ガイドラインを作成し、特区において国、地方、民間が一体となってガイドラインを運用する体制を設けることにしたのは、極めて画期的であり、まさに、雇用の拡大につながるものと考えます",
                "\r\n　例えば、雇用ガイドラインの作成について、厚労省など役所任せにしていたのでは、不明確なガイドラインをつくるだけにもなりかねません",
                "\r\n　規制改革について、スピード感を持って強力に実行し、日本経済を中長期的な成長軌道に乗せていくためには、総理大臣のリーダーシップはもとより、本法案により内閣府に設置をされる国家戦略特別区域諮問会議及び特区ごとに設置をされる国家戦略特別区域会議を、迅速かつ大胆な意思決定のできる体制とすることが肝要と考えます",
                "\r\n　本法案において、迅速かつ大胆な意思決定を行うことのできる体制をどのように構築をし、実際の組織運営に当たって総理がどのようにリーダーシップを発揮していくのか、総理の考えと決意を求めます",
                "\r\n　今回の法案では、いわゆる岩盤規制を含め、従来の総合特区などとはレベルが違う規制改革メニューが提示されていますが、もちろん、これで終わりであってはなりません",
                "次期通常国会、さらに次の会期と、改革メニューの追加を行っていくことが重要と考えます",
                "こうした提案について、次期通常国会で取り上げるためには、年末に向けて、政府・与党内で早急に議論を進める必要があると考えます",
                "\r\n　しかしながら、国家戦略特区は、おのずから絞られるものと考えており、これら全ての提案が国家戦略特区として拾い上げられるわけではありません",
                "\r\n　そこで、国家戦略特区に対して応募のあった提案の中に、今回の法案や検討方針に盛り込まれなかったものの、日本の構造改革の推進等に資するような、重要で有効な規制改革の提案がある場合、これらについても、実現に向け、政府として支援できる検討プロセスを設けるべきであると考えます",
                "本法案を早期に成立させることはもちろんのこと、成立後、速やかに実際の特区ごとの取り組みに着手をし、強力に進めていくことが重要となります"
            ]
        },
        {
            "speech_id": "118304089X00120130516_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会財務金融委員会消費者問題に関する特別委員会連合審査会",
            "date": "2013-05-16",
            "speech_text": "○平大臣政務官　失礼いたしました。今、ノウハウの共有のところでの質問というふうに思いましたので。体制についてはお答えをさせていただきます。\r\n　今御指摘されたとおり、経済産業省は、下請代金支払遅延防止法に基づいて、消費税分の価格転嫁を認めない等の違反行為に対して、全国六十名体制で厳正な取り締まりを既に実施中でございます。\r\n　また、今般の消費税引き上げは二段階にわたる実施であるということ、規制対象が広範であることに鑑みまして、今まで以上に十分な監視、取り締まり体制の整備をしてまいります。\r\n　体制としては、今の六十名に加えて、消費税の転嫁拒否の監視、取り締まりに特化したいわゆる転嫁対策調査官を四百七十四名新規に採用いたしまして、本年度中に全国へ配置する予定であります。\r\n　中小ビジネスの現場また中小事業者のメンタリティーを考えれば、待ちの体制とか受け身の姿勢というわけにはいかないと思っております。そのため、転嫁対策調査官は、中小企業、小規模事業者に対する電話での聞き取りや戸別訪問等を積極的に行う予定でございます。\r\n　加えて、転嫁拒否の未然防止の観点から、本法案成立後、可能な限り速やかに、公正取引委員会と連携し、大規模な書面調査も実施を予定しております。\r\n　具体的には、平成二十五年度において、業種、地域、企業規模等を勘案し、大規模事業者への牽制効果も念頭に置きつつ、中小企業、小規模事業者十五万社を抽出して調査を行う予定になっております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304089X00120130516/184",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、今般の消費税引き上げは二段階にわたる実施であるということ、規制対象が広範であることに鑑みまして、今まで以上に十分な監視、取り締まり体制の整備をしてまいります",
                "\r\n　中小ビジネスの現場また中小事業者のメンタリティーを考えれば、待ちの体制とか受け身の姿勢というわけにはいかないと思っております"
            ]
        },
        {
            "speech_id": "118305007X00820130516_041",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2013-05-16",
            "speech_text": "○平大臣政務官　お答え申し上げます。\r\n　そもそも温対税は、昨年の十月、民主党政権下において導入をされています。そして、森林の吸収源の対策に使うべきだという議論は、導入時から議論をされていたと思います。その議論を踏まえて、エネルギー起源のＣＯ2排出の抑制対策ということでこの税が導入をされた。今、石田委員を初め、この委員会での議論を聞いておりましたけれども、そういった考え方も当然あるわけでありまして、今後これは議論をされるべきことであろう、そのように思います。\r\n　昨年の八月に可決、成立をした税制抜本改革法においても、消費税率の引き上げを踏まえて検討することとされておりますから、当然、与党、そして別途政府内で検討されるべきものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305007X00820130516/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の八月に可決、成立をした税制抜本改革法においても、消費税率の引き上げを踏まえて検討することとされておりますから、当然、与党、そして別途政府内で検討されるべきものと考えております"
            ]
        },
        {
            "speech_id": "118304080X01120130510_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-05-10",
            "speech_text": "○平大臣政務官　経産省でございます。\r\n　ちょっと補足をさせていただきたいんですが、まず、そういった宣伝を規制することは消費税の転嫁を円滑化していくということと関係ないじゃないか、要は、ちゃんと転嫁ができている場合とできていない場合があるという御指摘であります。\r\n　前回、三％から五％に消費税が上がったときも、大手を中心に、消費税還元セールというのを大々的に行いました。なぜやるかというと、その量販店から見れば、それはもうかるから当然やるわけです。たくさんのお客様が来るわけであります。\r\n　多くの場合、量販店と納入業者の取引の場合では、損した分を一〇〇％量販店が値引きをする、損をかぶるということは余りないですね、現実的な商慣習の中で。これはもう常識であります。経産省といたしましても、中小企業関係の四団体のアンケートなどをやってまいりました。やはり我々と同じ感覚であります。\r\n　消費税というのは、そもそも最終消費者に税を負担してもらう。転嫁、転嫁、転嫁をしていくんですが、その間に強い人と弱い人がいるといったときに、価格交渉において消費税分が転嫁できないということが顕在化してくる。これは、構造的な問題であります。\r\n　消費税が上がるときに、いわゆる消費税の還元セールをやると、ばあっと火が広がって、ありとあらゆるところにそういうようなセールが広がっていき、そして、結果として、中小企業の方の値引きが強制されるということになっておりますので、ぜひ、現場の声を聞いていただければ、こういう処方箋を組むのは非常に合理的だということは御理解いただけると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X01120130510/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ちょっと補足をさせていただきたいんですが、まず、そういった宣伝を規制することは消費税の転嫁を円滑化していくということと関係ないじゃないか、要は、ちゃんと転嫁ができている場合とできていない場合があるという御指摘であります",
                "これはもう常識であります",
                "これは、構造的な問題であります",
                "\r\n　消費税が上がるときに、いわゆる消費税の還元セールをやると、ばあっと火が広がって、ありとあらゆるところにそういうようなセールが広がっていき、そして、結果として、中小企業の方の値引きが強制されるということになっておりますので、ぜひ、現場の声を聞いていただければ、こういう処方箋を組むのは非常に合理的だということは御理解いただけると思います"
            ]
        },
        {
            "speech_id": "118304080X00820130419_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○平大臣政務官　お答え申し上げます。\r\n　まず、所得が上がっていくというところまでしっかりやり切ることが極めて重要でありまして、まずは経済成長、富は創造してからでなければ分配できないという基本に立ち、しっかりと経済成長を遂げていく。その次は、安倍総理などのリーダーシップで、大企業に対して、利益が出たところはしっかり賃金を上げてほしい、こういったことも、呼応する企業が出てきて、いい循環になってきている、そのように思います。\r\n　あわせて、雇用のかなりの部分は中小企業、零細企業が持っておりますので、今般の消費税増税に係る転嫁がしっかりできて、お金が大企業と中小企業の取引のところで目詰まりしない、しっかりと中小企業にも利益が分配されるということが極めて重要である、そのように考えております。\r\n　あわせて、日本経済再生本部との連携でありますが、茂木経産大臣も本部員を務めております。\r\n　特に、例えば再生医療などは、動物実験のところは文部科学省、臨床実験になると厚労省、その間に大きな谷間があって、いい技術は持っていても、実用化、ビジネスまではなかなか行かない。そういうところはやはり経産省がしっかりと見てあげて、ロードマップみたいなものをつくってあげる。さらに、新しいイノベーションが起きると、法律が時代おくれになって、ピント外れの規制があって、それがビジネスの邪魔をし、民間資金が入ってくることを阻害しているわけでありますから、経済産業省はそういう視点を持って、日本経済再生本部とのかかわりの中で、いわゆるイノベーションをしっかりとビジネスにつなげていく、そういう役割を果たしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その次は、安倍総理などのリーダーシップで、大企業に対して、利益が出たところはしっかり賃金を上げてほしい、こういったことも、呼応する企業が出てきて、いい循環になってきている、そのように思います",
                "\r\n　あわせて、雇用のかなりの部分は中小企業、零細企業が持っておりますので、今般の消費税増税に係る転嫁がしっかりできて、お金が大企業と中小企業の取引のところで目詰まりしない、しっかりと中小企業にも利益が分配されるということが極めて重要である、そのように考えております",
                "さらに、新しいイノベーションが起きると、法律が時代おくれになって、ピント外れの規制があって、それがビジネスの邪魔をし、民間資金が入ってくることを阻害しているわけでありますから、経済産業省はそういう視点を持って、日本経済再生本部とのかかわりの中で、いわゆるイノベーションをしっかりとビジネスにつなげていく、そういう役割を果たしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118304080X00820130419_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○平大臣政務官　お答え申し上げます。\r\n　佐々木委員の問題認識は全く私も共有するところでありまして、私も中小企業で、大手量販店、大手スーパーに納品をしてきました。冒頭御紹介いただいたお節料理とかクリスマスケーキとか、我が家も一人一個みたいな世界で、それが常態化しているんですね。これは既存の法律ではなかなかカバーし切れません。また、私の経験でいけば、消費税が三％から五％に上がったときも、やはり経営へのダメージが非常に大きかったというふうに思います。\r\n　中小企業は、何が何でも助けてくれと言っているわけではなくて、ビジネスはビジネス、税金は税金で分けてほしいと言っているだけなんです。それを今回、この転嫁対策で、大手量販店の会長がくだらない議論だと言って切り捨てた、私はこの体質に問題があると思うんですね。こういう社長がいる、まさに企業体質ですから、しっかり監視をしていく必要がある、そのように思います。\r\n　その上で、腰折れをしないように、まさにおっしゃるとおりで、アベノミクスをしっかり実行に移していく。そして、最も重要なのは三本目の矢、成長戦略、これから本番を迎えます。\r\n　また、中小企業に関しては、既に補正予算で、例えば商店街に対しては三百億円、前政権の十倍近いさまざまなメニューを用意しました。また、中小企業のものづくりでは、一千億円、一万社の試作品の補助などもやっています。さらには、一千億円の予算を準備して、一万社のベンチャー企業、新たな創業を生み出そうといった政策なども準備をしているところでございます。\r\n　中小企業といっても、大きなところから小さなところまであります。今回、特にまた小規模企業にもしっかりとフォーカスを当てて対応していくといった法律も今準備をしているところでございますので、委員の御指摘を踏まえてしっかり対応してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは既存の法律ではなかなかカバーし切れません",
                "また、私の経験でいけば、消費税が三％から五％に上がったときも、やはり経営へのダメージが非常に大きかったというふうに思います",
                "それを今回、この転嫁対策で、大手量販店の会長がくだらない議論だと言って切り捨てた、私はこの体質に問題があると思うんですね",
                "こういう社長がいる、まさに企業体質ですから、しっかり監視をしていく必要がある、そのように思います",
                "\r\n　その上で、腰折れをしないように、まさにおっしゃるとおりで、アベノミクスをしっかり実行に移していく",
                "今回、特にまた小規模企業にもしっかりとフォーカスを当てて対応していくといった法律も今準備をしているところでございますので、委員の御指摘を踏まえてしっかり対応してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118304080X00820130419_067",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○平大臣政務官　お答え申し上げます。\r\n　まずは、中小企業政策の観点から、今回の法案をどのように評価しているかということでございますが、先ほど来言っているとおり、私も中小企業をやっていて、消費税が三から五に上がっただけで、これはかなりきついものがありました。\r\n　それは何かといえば、ビジネスと消費税が価格交渉の土俵にのっかってきてしまうということであります。しかも、今回は、さらに、短期間で三％、そして二％ということでありますから、これを放置してしまっては中小企業の打撃が極めて大きい、そのように考えております。\r\n　そういった意味では、今回、既存の法律ではカバーをし切れなかったものの、ビジネスの現場では当然のように行われてきた、まさに商習慣、不公正もしくは不適切な取引について、それを未然に防止するという効果があるんだろうというふうに思います。\r\n　恐らく、中小企業、小規模事業者の皆さんも、よくぞ我々の声を吸い上げて、法律という形にしてくれた、そのように思っていただけるのではないかと思います。\r\n　特に、委員の御指摘をいただいた、税抜き価格で価格交渉をしたいといったときに、大企業側が拒否できない、これは極めて効果的であろうというふうに思っています。\r\n　もう一つの観点からいけば、アベノミクスをしっかり成功させなければいけません。\r\n　そういったときに、中央銀行の金融緩和でお金が流れてきます。それが銀行に滞留をしてしまってはいけないので、銀行からちゃんと企業に融資が行かなければいけない。また、その企業の融資が、投機的な土地や株じゃなくて、将来の成長につながるところにしっかりお金が行かなければいけない。それと同時に、業績が回復した企業、もしくはこれから成長してくる大企業と中小企業の取引において資金の目詰まりが起きてしまってはアベノミクスは成功いたしませんので、特に消費税を転嫁する局面、増税する局面では、そこの目詰まりをしっかり取ってあげるために、この法律は極めて有効である、そのように考えております。\r\n　また、レジのお問い合わせでございますが、経産省として、二つのメニューを用意しております。\r\n　まずは、平成二十五年度の税制改正において、それに対応する税制を用意しております。中小企業、小規模事業者などが、レジスターを初めとする器具、備品などを取得した場合に、取得価格の三〇％の特別償却、または七％の税額控除を認めるということを用意させていただきました。\r\n　あわせて、中小企業の経営面のサポートをするということで、いわゆる認定支援機関のフォローアップが前提でありますが、日本政策金融公庫が低利で融資をする制度なども準備しておりますので、こちらも御活用いただけるのではないかというふうに思っております。\r\n　さらに必要な取り組みがあれば、また委員から御指導いただきまして、検討してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まずは、中小企業政策の観点から、今回の法案をどのように評価しているかということでございますが、先ほど来言っているとおり、私も中小企業をやっていて、消費税が三から五に上がっただけで、これはかなりきついものがありました",
                "しかも、今回は、さらに、短期間で三％、そして二％ということでありますから、これを放置してしまっては中小企業の打撃が極めて大きい、そのように考えております",
                "\r\n　そういった意味では、今回、既存の法律ではカバーをし切れなかったものの、ビジネスの現場では当然のように行われてきた、まさに商習慣、不公正もしくは不適切な取引について、それを未然に防止するという効果があるんだろうというふうに思います",
                "\r\n　恐らく、中小企業、小規模事業者の皆さんも、よくぞ我々の声を吸い上げて、法律という形にしてくれた、そのように思っていただけるのではないかと思います",
                "\r\n　特に、委員の御指摘をいただいた、税抜き価格で価格交渉をしたいといったときに、大企業側が拒否できない、これは極めて効果的であろうというふうに思っています",
                "\r\n　もう一つの観点からいけば、アベノミクスをしっかり成功させなければいけません",
                "それと同時に、業績が回復した企業、もしくはこれから成長してくる大企業と中小企業の取引において資金の目詰まりが起きてしまってはアベノミクスは成功いたしませんので、特に消費税を転嫁する局面、増税する局面では、そこの目詰まりをしっかり取ってあげるために、この法律は極めて有効である、そのように考えております",
                "\r\n　あわせて、中小企業の経営面のサポートをするということで、いわゆる認定支援機関のフォローアップが前提でありますが、日本政策金融公庫が低利で融資をする制度なども準備しておりますので、こちらも御活用いただけるのではないかというふうに思っております"
            ]
        },
        {
            "speech_id": "118304080X00820130419_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-19",
            "speech_text": "○平大臣政務官　お答えを申し上げます。\r\n　今、委員御指摘のとおり、消費税率については、法律で来年の四月に引き上げることが決まっていますが、本年の秋に、税制抜本改革法附則第十八条に沿って、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認し、経済状況等を総合的に勘案して判断することとなっております。\r\n　先般の党首討論でも安倍総理が言及しておりましたが、とにかく、日本は構造的な問題を抱えて、二十五年間、経済は低迷をしていた。そこで、マクロ経済を統合的に運用して、政策を総動員して、今、日本の経済の再生に向けて、あらゆる政策を実行に移しているということだと思います。\r\n　確かに、消費税を上げると、消費に影響いたしますし、景気回復の腰折れ要因になる。一方で、大胆な金融緩和をしている中で、それは中央銀行による財政のファイナンスではないかという懸念もありますので、消費税は上げないという選択が、かえって日本経済全体、もしくは財政全体、また金利などに悪い影響を与えるということも考えられるわけであります。\r\n　我々といたしましては、とにかくできる政策を総動員し、そして、総合的な判断になりますが、景気回復の確認ができない限りは消費税を上げることはできないという今までの認識に変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00820130419/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこで、マクロ経済を統合的に運用して、政策を総動員して、今、日本の経済の再生に向けて、あらゆる政策を実行に移しているということだと思います",
                "一方で、大胆な金融緩和をしている中で、それは中央銀行による財政のファイナンスではないかという懸念もありますので、消費税は上げないという選択が、かえって日本経済全体、もしくは財政全体、また金利などに悪い影響を与えるということも考えられるわけであります",
                "\r\n　我々といたしましては、とにかくできる政策を総動員し、そして、総合的な判断になりますが、景気回復の確認ができない限りは消費税を上げることはできないという今までの認識に変わりはございません"
            ]
        },
        {
            "speech_id": "118304080X00720130410_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-04-10",
            "speech_text": "○平大臣政務官　日本国内において、インターネット上で音楽、電子書籍等のデジタルコンテンツを購入する場合、今委員がおっしゃったとおり、販売事業者が海外企業の場合は消費税が課せられません。日本企業の場合は課せられるという状況になっております。\r\n　このため、同一のコンテンツを扱う販売事業者であっても、販売事業者が海外企業である場合の方が安く提供することになり、不公平な競争環境であると言わざるを得ないと思っております。\r\n　経産省では、こうした事態を解消するため、海外企業に対して税務当局への登録を義務づけるという欧州の取り組みを参考に、内外問わず消費税を課すための新たな仕組みを導入するよう財務省と協議を行っており、引き続きしっかり取り組んでいきたい、そのように考えております。消費税はまた今後上がっていくことも想定されておりますので、この不公平な競争環境は是正をしなければいけないと思っております。\r\n　また、今、具体名を出されましたが、日本の会社と思われていても、それが海外の会社、別会社をつくってやっている場合はアマゾンと同じ取り扱いになる、そうすると、結果として、大手のインターネット販売会社と町の本屋さん、またそこで消費税において不公平な取り扱いになるということでございますので、引き続きしっかり財務省とこの問題については対応してまいるよう取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X00720130410/150",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このため、同一のコンテンツを扱う販売事業者であっても、販売事業者が海外企業である場合の方が安く提供することになり、不公平な競争環境であると言わざるを得ないと思っております",
                "\r\n　経産省では、こうした事態を解消するため、海外企業に対して税務当局への登録を義務づけるという欧州の取り組みを参考に、内外問わず消費税を課すための新たな仕組みを導入するよう財務省と協議を行っており、引き続きしっかり取り組んでいきたい、そのように考えております",
                "消費税はまた今後上がっていくことも想定されておりますので、この不公平な競争環境は是正をしなければいけないと思っております"
            ]
        },
        {
            "speech_id": "118004128X00220120802_198",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会行政監視に関する小委員会",
            "date": "2012-08-02",
            "speech_text": "○平（将）小委員　ちょっと議論がそれるかもしれないですけれども、向山さんの指摘はそのとおりで、自分たちで持っていると固定化するんですよね。だから、今回の決議文には入れられませんでしたけれども、ストックからフローにして、フローは政府の役割が変わるごとに変動しやすくしておくというのは、これは普通の考え方だと思うんですね。だから、ストックからフローにすべきだと思いますが、決議文はそうなっていないので、それに対する答えがそうなっていないのはやむを得ないんだと思います。\r\n　それで、お伺いしたいのは、先ほどの階さんの質問の中であったんですが、五年間という数字が出てきましたよね、今後五年間でと。結構これは皆さんの好きな数字で、凍結も五年間とか売却も五年間といって、ある筋から言わせると、この五年間というのはほどよい期間で、その間政権が幾つもかわっていて、何もしなくても終わる可能性があるという解説もする人がいるんですが、これは、民間のイメージでいくと、やはり五年間というのは長いと思うんです、正直言って。もう資金繰りがつかないんだったら資産を売りましょうといったときに五年計画を立てる人はいないと思うので、なぜこんな五年間という長い期間を想定しているのかというのが一つ。\r\n　必ず市況を見ながらという話が出てくると思うんですが、消費税がこのまま上がるとなると今が売りどきなのは間違いないので、早く売るべきだと思いますが、なぜこれは五年間ということになっているのか、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004128X00220120802/198",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だから、今回の決議文には入れられませんでしたけれども、ストックからフローにして、フローは政府の役割が変わるごとに変動しやすくしておくというのは、これは普通の考え方だと思うんですね",
                "だから、ストックからフローにすべきだと思いますが、決議文はそうなっていないので、それに対する答えがそうなっていないのはやむを得ないんだと思います",
                "もう資金繰りがつかないんだったら資産を売りましょうといったときに五年計画を立てる人はいないと思うので、なぜこんな五年間という長い期間を想定しているのかというのが一つ"
            ]
        },
        {
            "speech_id": "118004889X00220120307_100",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○平（将）委員　繰り返しますけれども、マニフェストを見る人は、これは町で配ったわけですよ。それで、いろいろな多くの国民の人に、これを見てもらって判断をしてください、その人とおつき合いがあるからとかそういうことじゃなくて、政策で選んでくださいと。中には、お年寄りもいるし、それほど政治に興味のない人もいるわけですよ。だったら、年金制度一元化、月額七万円最低保障年金を実現します（四十年後）と見出しに入れなきゃだめじゃないですか。そう私は思います。\r\n　さらに言えば、ペイ・アズ・ユー・ゴーとおっしゃられたけれども、一般会計予算を見れば、サブプライムというちょっと特殊な事情がありましたが、それまでも自民党は、それなりに歳出削減、プライマリーバランスの黒字化に取り組んできました。一般会計でいえばアベレージで十兆円ぐらいふえちゃっていますから、ペイ・アズ・ユー・ゴーでここはイコールだと言ったところで、マクロで見れば支出がふえている。\r\n　さらに言えば、フローは、いろいろな議論があるかと思いますが、私も事業仕分けとか一生懸命やっていたので、私の計算では三兆弱ですよ、フローで出ているのは。だから、十六・八兆に対して、片やこっちは三兆円。そこには、プライマリーバランスの黒字化はその先だといって入っていない。最低保障年金七万円やりますと信じた人は多かったけれども、その財源も入っていない。\r\n　プライマリーバランスも、その四年の後だというお話がありましたが、この国家財政、政治家を一年もやっていれば、このプライマリーバランスを二〇二〇年度にはバランスさせなければいけないというのは大きな課題であるというのは、普通に政治家をやっている人間なら当然わかっていたはずで、自由民主党の人間だって、プライマリーバランスがあるから、あれもこれもやる約束できないよねと。\r\n　例えばガソリンの暫定税率、二・五兆円ぐらいあると思うんです。それは下げられるなら下げられるにこしたことはないけれども、二〇二〇年のプライマリーバランスもある、毎年社会保障も一兆上がっていくというのは、政治家同士としては基本的な知識として入っているから、なかなかいろいろな約束ができないところに、民主党さんは、ほとんど、こんなむちゃくちゃなマニフェストを出さなくても政権はとれたと私は思いますよ。にもかかわらず、プライマリーバランスのことは後回し、最低保障年金の財源は示していない、そしてこの十六・八兆も、結果としては三兆弱しか出ていない。\r\n　今、税と社会保障の一体改革で、消費税の部分は一緒にやりましょうよと言われていて、我々も参議院選挙で消費税を増税すべきだというのは挙げていますから、そこは一緒なんですよ。しかし、歳入と歳出で見なければいけないので、これをまだまだ諦めていません、我々はいつかこれをやるんですという歳出のところが十兆、二十兆、三十兆の単位で変動する可能性があって、歳入の五％消費税のところだけ一緒にやりましょうと言っても、これはなかなかできません。\r\n　もう、マニフェスト、リアリティーがないんですから、破棄したらどうですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/100",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "だったら、年金制度一元化、月額七万円最低保障年金を実現します（四十年後）と見出しに入れなきゃだめじゃないですか",
                "\r\n　さらに言えば、ペイ・アズ・ユー・ゴーとおっしゃられたけれども、一般会計予算を見れば、サブプライムというちょっと特殊な事情がありましたが、それまでも自民党は、それなりに歳出削減、プライマリーバランスの黒字化に取り組んできました",
                "\r\n　プライマリーバランスも、その四年の後だというお話がありましたが、この国家財政、政治家を一年もやっていれば、このプライマリーバランスを二〇二〇年度にはバランスさせなければいけないというのは大きな課題であるというのは、普通に政治家をやっている人間なら当然わかっていたはずで、自由民主党の人間だって、プライマリーバランスがあるから、あれもこれもやる約束できないよねと",
                "それは下げられるなら下げられるにこしたことはないけれども、二〇二〇年のプライマリーバランスもある、毎年社会保障も一兆上がっていくというのは、政治家同士としては基本的な知識として入っているから、なかなかいろいろな約束ができないところに、民主党さんは、ほとんど、こんなむちゃくちゃなマニフェストを出さなくても政権はとれたと私は思いますよ",
                "\r\n　今、税と社会保障の一体改革で、消費税の部分は一緒にやりましょうよと言われていて、我々も参議院選挙で消費税を増税すべきだというのは挙げていますから、そこは一緒なんですよ",
                "しかし、歳入と歳出で見なければいけないので、これをまだまだ諦めていません、我々はいつかこれをやるんですという歳出のところが十兆、二十兆、三十兆の単位で変動する可能性があって、歳入の五％消費税のところだけ一緒にやりましょうと言っても、これはなかなかできません"
            ]
        },
        {
            "speech_id": "118004889X00220120307_102",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○平（将）委員　私は、自民党のマニフェストはもっとリアリティーのあるものにしていく必要があると思います。しかし、その反面、小泉政権は消費税を一％も上げずにプライマリーバランスは劇的に改善をしています。\r\n　それと、岡田大臣にぜひ申し上げたいのは、厳しいことを言うと、そうはいったって自民党はという答弁をよくされますけれども、確かにここは自民党、民主党の議論の場であると同時に、我々は国民から選ばれて議員としてこの場にいて、政府・与党が国民に約束したことと違うことをやっているのか、やっていないのかというチェックをする場面でもありますから、ですから、そういう立場で質問をしていることに対してはしっかり答えてもらわなければいけません。\r\n　そして、さらに言えば、このマニフェストは、さっきも言ったようにフローでいったら三兆じゃないですか。それは、できたものもあるし、できないものもある。あと、サブプライムを言っていますが、確かに税収は落ちました。落ちましたが、それは税外収入の埋蔵金で持ってきているじゃないですか。さらには、復興は当然やらなければいけません。しかしながら、復興の財源は特別会計と復興債で持ってきているじゃないですか。\r\n　あなたたちが約束したのは、僕はこれが二兆、三兆なら言いませんよ。十六・八兆約束をしておいて、しかも、最低保障年金も、もう普通の人が見たらすぐでもやるように見えていて、その財源も書いていなくて、プライマリーバランス黒字化は国家的な課題だというのは普通の政治家なら誰でもわかることを、それも入れていなくて、そしてバラ色の未来を示して票をとってしまった。\r\n　しかしながら、今やらなければいけないのは税と社会保障の一体改革だというのであれば、これは、リアリティーのある議論をするために、歳出面を、リアリティーのないものをまだまだやると言われていたんじゃできない。\r\n　もう一つは、私は、一番罪が重いのは、岡田さんのようなタイプの政治家が罪が重いと思っているんですよ。岡田さんみたいな人がいるから、みんな信じるんですよ。あの人は絶対政策をわかっているし、言うことは間違いないと思うんですよ。だから、そういう政治家がいながらこういういいかげんなマニフェストを出したということに対して、私は非常に怒りを感じます。\r\n　ちょっと時間がないので、次に行きます。\r\n　それでは、いろいろあるんですが、まず事業仕分けについてお伺いをします。\r\n　ちょっと時間も足りませんので、事業仕分け、今後どうするのか、端的にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それと、岡田大臣にぜひ申し上げたいのは、厳しいことを言うと、そうはいったって自民党はという答弁をよくされますけれども、確かにここは自民党、民主党の議論の場であると同時に、我々は国民から選ばれて議員としてこの場にいて、政府・与党が国民に約束したことと違うことをやっているのか、やっていないのかというチェックをする場面でもありますから、ですから、そういう立場で質問をしていることに対してはしっかり答えてもらわなければいけません",
                "\r\n　そして、さらに言えば、このマニフェストは、さっきも言ったようにフローでいったら三兆じゃないですか",
                "さらには、復興は当然やらなければいけません",
                "しかしながら、復興の財源は特別会計と復興債で持ってきているじゃないですか",
                "十六・八兆約束をしておいて、しかも、最低保障年金も、もう普通の人が見たらすぐでもやるように見えていて、その財源も書いていなくて、プライマリーバランス黒字化は国家的な課題だというのは普通の政治家なら誰でもわかることを、それも入れていなくて、そしてバラ色の未来を示して票をとってしまった",
                "\r\n　しかしながら、今やらなければいけないのは税と社会保障の一体改革だというのであれば、これは、リアリティーのある議論をするために、歳出面を、リアリティーのないものをまだまだやると言われていたんじゃできない",
                "\r\n　もう一つは、私は、一番罪が重いのは、岡田さんのようなタイプの政治家が罪が重いと思っているんですよ",
                "だから、そういう政治家がいながらこういういいかげんなマニフェストを出したということに対して、私は非常に怒りを感じます"
            ]
        },
        {
            "speech_id": "117904127X00320111130_106",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-11-30",
            "speech_text": "○平（将）委員　ちゃんと読んでいただきたいと思います。\r\n　これは、十六・八兆を見て、無駄をなくせば二十兆、三十兆出てくると言ったんですよ、それを信じて入れたんですよ、みんな。今、その十六・八兆をどうやって出すんだという議論になっていますが、それ以前に、プライマリーバランスというのも、政権を交代してやる以上は当然引き継いでいかなければいけないんですよ。\r\n　だから、我々の議論は、プライマリーバランスをＧＤＰ比で、五年間で半減、十年間で黒字化しようという前提に立った上でリアリティーのある議論をしなければいけなかったのに、あなたたちはプライマリーバランスに全く触れずに、しかも十六・八兆をやりますと、実際できていないけれども。この不誠実さは謝っていただかないと。これはできません、正直言って我々の認識は甘かったですと言っていただかなければ、幾ら、自民党は消費税一〇％に上げろと言うんだからおれたちと一緒にやろうと言ったって、できませんよ。財務大臣、もっと誠意を持った答弁をしてくださいよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904127X00320111130/106",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　だから、我々の議論は、プライマリーバランスをＧＤＰ比で、五年間で半減、十年間で黒字化しようという前提に立った上でリアリティーのある議論をしなければいけなかったのに、あなたたちはプライマリーバランスに全く触れずに、しかも十六・八兆をやりますと、実際できていないけれども",
                "これはできません、正直言って我々の認識は甘かったですと言っていただかなければ、幾ら、自民党は消費税一〇％に上げろと言うんだからおれたちと一緒にやろうと言ったって、できませんよ"
            ]
        },
        {
            "speech_id": "117904127X00320111130_136",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-11-30",
            "speech_text": "○平（将）委員　繰り返しになりますけれども、日程化するのが大事なんですよ。ビルトインして毎年やる。役人は、その場を何とかしのげば、あとは何とかなるやと思っているところもあるんですよ。ですから、そこはしっかり考えてもらいたい。\r\n　あと、公務員制度改革担当大臣でもいらっしゃいますので、なぜ事業仕分けで仕分けたものが知らないところで復活しているのか。これはやはり、事業仕分けと公務員制度改革を一緒にやって、仕分けた事業の先の役人は、仕事がないんだから、異動してやらなきゃだめですよ、省庁も超えて。それを、事業を仕分けたのに役人がそこへ残ると、役人は一生懸命また仕事をするんですよ。だから、看板をかけかえて、ゾンビみたいに事業が復活をしたりするんですね。\r\n　ですから、事業仕分けをやるのと役人を自由に内閣の中で異動させるというのを一体的にやっておかないと、同じことが起きるということなんです。蓮舫大臣の言うことを聞くよりも役所の理屈に従った方が、だって、彼らは経産省なら経産省にずっといるわけだから、文科省なら文科省にずっといるわけだから、そっちの方が彼らはインセンティブが働くんですよ。ですから、事業仕分けと公務員制度改革、これを一体としてガバナンスしないと、解決しないと思います。\r\n　そろそろ時間なので終わりたいと思いますけれども、今回、国会の事業仕分けをやって、我々、決議文にするのか勧告にするのか、これはまた理事会で今後議論、各党で持ち帰っていただいていますけれども、やはり議会でやるべきものだろうなという認識をまた新たにしました。\r\n　議会でこういう場ができた以上、申しわけないですけれども、今回の提言型仕分けは、深化とおっしゃいますけれども、私は後退だと思いますよ、正直言って。よくできたタウンミーティングですよ。確かに、国民の人からは問題の所在がよくわかった、自民党時代にやっていたタウンミーティングとは違って、非常に激論もあって、問題の本質がどこで、だれが賛成してだれが反対するのかというのがよく国民に見えたといった意味では評価しますよ。でも、私はそれはもう仕分けではないと思います。ですから、私は、民主党政権の政権の中でやる事業仕分けというのは歴史を終えたなと思いますから、もうこれは議会でやらせていただければというふうに思います。答弁はいいです。\r\n　それでは最後に、さっきの安住大臣の発言の中で、自民党の公約にも入っていないと、消費税の話、プライマリーバランスの話でありました。これはやはり我が党としては大変問題だと思っておりますので、これはぜひ大臣には撤回と謝罪を求めたいと思いますし、理事会で協議をしていただきたいということを委員長にお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117904127X00320111130/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ですから、事業仕分けと公務員制度改革、これを一体としてガバナンスしないと、解決しないと思います",
                "\r\n　そろそろ時間なので終わりたいと思いますけれども、今回、国会の事業仕分けをやって、我々、決議文にするのか勧告にするのか、これはまた理事会で今後議論、各党で持ち帰っていただいていますけれども、やはり議会でやるべきものだろうなという認識をまた新たにしました",
                "\r\n　議会でこういう場ができた以上、申しわけないですけれども、今回の提言型仕分けは、深化とおっしゃいますけれども、私は後退だと思いますよ、正直言って",
                "確かに、国民の人からは問題の所在がよくわかった、自民党時代にやっていたタウンミーティングとは違って、非常に激論もあって、問題の本質がどこで、だれが賛成してだれが反対するのかというのがよく国民に見えたといった意味では評価しますよ",
                "でも、私はそれはもう仕分けではないと思います",
                "ですから、私は、民主党政権の政権の中でやる事業仕分けというのは歴史を終えたなと思いますから、もうこれは議会でやらせていただければというふうに思います",
                "これはやはり我が党としては大変問題だと思っておりますので、これはぜひ大臣には撤回と謝罪を求めたいと思いますし、理事会で協議をしていただきたいということを委員長にお願い申し上げます"
            ]
        },
        {
            "speech_id": "117704889X01620110803_142",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-08-03",
            "speech_text": "○平（将）委員　ねぎらいの言葉はなかったということです。\r\n　そこでお伺いをしますが、今回の年金制度の、税と社会保障の一体改革は、この間も指摘しましたが、ほぼ自公案の延長上にあると思っています。その反面、我々が大惨敗をした二〇〇九年衆議院選挙で、そのときは与謝野先生も我々の側でありましたが、マニフェストでは、皆さんこれで戦ったわけですけれども、「年金制度を一元化し、月額七万円の最低保障年金を実現します。」と書いてあります。よくある保険証の裏書きみたいな感じで、後ろの方に小さく、平成二十四年から二十五年には法律をつくりますとマニフェストには書いてあります。\r\n　一方で、与謝野大臣が中心でまとめられた税と社会保障の一体改革は、二〇一五年度を目途にして消費税を一〇％に、いろいろな条件がつきましたけれども、上げていきます、その五％はおのおのこういう使い道をしますというのが書いてあります。\r\n　そうすると、マニフェストで約束をしたことと今回の税と社会保障の一体改革は、時間的にも完全にダブっているわけですが、しかしながら、このまとめた案にはマニフェストの中身は反映をされていません。これは全く反映されていないということで、大臣、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X01620110803/142",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そこでお伺いをしますが、今回の年金制度の、税と社会保障の一体改革は、この間も指摘しましたが、ほぼ自公案の延長上にあると思っています",
                "その反面、我々が大惨敗をした二〇〇九年衆議院選挙で、そのときは与謝野先生も我々の側でありましたが、マニフェストでは、皆さんこれで戦ったわけですけれども、「年金制度を一元化し、月額七万円の最低保障年金を実現します",
                "\r\n　そうすると、マニフェストで約束をしたことと今回の税と社会保障の一体改革は、時間的にも完全にダブっているわけですが、しかしながら、このまとめた案にはマニフェストの中身は反映をされていません"
            ]
        },
        {
            "speech_id": "117604127X00220101116_081",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2010-11-16",
            "speech_text": "○平（将）委員　事業仕分けは、予算編成過程だとか決算について、本当にちゃんとやっているのかといったところをオープンに議論する、透明性を高めるというのが大事ということで、それは私も同じ考えですが、結果も大事だと思うんです。\r\n　それで、事業仕分けは財源捻出ではないような議論も一時ありましたが、いや、そうではない、財源捻出機能も当然あるということですから、結局、国民は民主党を信じているわけですよ、四年間で十六・八兆出しますと言ったんだから。野田さんみたいな誠実な政策通の政治家もいるから、できるんだろうと思っているわけです。\r\n　そういった中で、公務員制度改革とかさまざまな改革があると思いますが、額が額ですから。一・六兆じゃありませんからね、十六・八兆ですから。今回、事業仕分け、一通り大どころは終わりました。結果として幾ら出てきたのかということ、もしくは、事業仕分けというのは枠がありますから、どのぐらい出そうなのかというのは、数字にして出していただきたいと思います。\r\n　もう時間が来ましたから終わりますけれども、また続きはここの委員会でやらせていただきたいと思いますが、マニフェストの財源の一覧表を見ましたけれども、では、これに対して、なるほどそうかという具体的な方策が今の時点で出ていなければ、四年間でやるということを信用することはできないですよ。\r\n　そろそろ現実を直視して、政権をとって一年二カ月になりました、事業仕分けもやりました、結果、自民党時代にできなかったことでこれだけのことはできましたけれども、しかしながら、去年国民の皆さんと約束したことに比べたらどうだったのかということをしっかりそろそろ示していただかないと、これから、この中長期試算に基づいて、与野党で歳入歳出、特に歳入の議論をしていかなければいけないので、十六・八兆、やるのかやらないのかもわからない、財源もどうだかわからない、これはやるんですみたいな精神論だけでここで棚上げされて、それで歳入の、消費税の議論だけやりましょうと言っても、やはり我々はなかなかできませんから、そろそろ現実を直視して、合理性のある解決策を示すなり、もしくは方向転換するなりしていただきたいと思います。\r\n　続きはまたやらせていただきます。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117604127X00220101116/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "野田さんみたいな誠実な政策通の政治家もいるから、できるんだろうと思っているわけです",
                "\r\n　もう時間が来ましたから終わりますけれども、また続きはここの委員会でやらせていただきたいと思いますが、マニフェストの財源の一覧表を見ましたけれども、では、これに対して、なるほどそうかという具体的な方策が今の時点で出ていなければ、四年間でやるということを信用することはできないですよ",
                "\r\n　そろそろ現実を直視して、政権をとって一年二カ月になりました、事業仕分けもやりました、結果、自民党時代にできなかったことでこれだけのことはできましたけれども、しかしながら、去年国民の皆さんと約束したことに比べたらどうだったのかということをしっかりそろそろ示していただかないと、これから、この中長期試算に基づいて、与野党で歳入歳出、特に歳入の議論をしていかなければいけないので、十六・八兆、やるのかやらないのかもわからない、財源もどうだかわからない、これはやるんですみたいな精神論だけでここで棚上げされて、それで歳入の、消費税の議論だけやりましょうと言っても、やはり我々はなかなかできませんから、そろそろ現実を直視して、合理性のある解決策を示すなり、もしくは方向転換するなりしていただきたいと思います"
            ]
        },
        {
            "speech_id": "117404080X00320100319_045",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2010-03-19",
            "speech_text": "○平（将）委員　これもぜひしっかり取り組んでいただきたいと思います。\r\n　次に、小規模企業、個人事業主の皆さんとお話をしていてよく要望される、特に飲食の方が多いかと思いますが、消費税に関してであります。\r\n　簡易課税制度は事前選択制になっていますが、中小企業というのは収支の変動が大きい、売り上げの変動も大きいということもあって、事前選択制じゃなくて簡易課税制度の選択を申告時にできるようにしてほしい、これはすごい根強いんですね。\r\n　これについて、今回、青色申告会の皆さんもこの法案については熱心に取り組まれてきたわけでありますが、そういう個人事業主、小規模企業の皆さんから大変要望が強いわけでありますけれども、ぜひ私はこれを検討していただきたいと思っております。\r\n　これはぜひ政府の方で検討していただきたいと思いますので、要望と、これについてコメントを峰崎財務副大臣にお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404080X00320100319/45",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "\r\n　これについて、今回、青色申告会の皆さんもこの法案については熱心に取り組まれてきたわけでありますが、そういう個人事業主、小規模企業の皆さんから大変要望が強いわけでありますけれども、ぜひ私はこれを検討していただきたいと思っております"
            ]
        },
        {
            "speech_id": "116304080X00220051019_053",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-10-19",
            "speech_text": "○平委員　関連をいたしますが、経済産業省の基本政策部会でぜひ発言をさせていただきたいなと思っていたのですが、その機会もなくなりましたので、今、日本の全産業の生産性を飛躍的に上げていく、例えば、経営革新であるとか人材育成、イノベーション、いろいろありますが、一つ私は着目すべき点として、言語の壁を越える。日本人は英語がネックになっていてなかなかグローバルに活躍ができない、それが見えない障壁になっているというところがあります。\r\n　実は、東京のベンチャー企業で画期的な翻訳ソフトをつくっている会社がありまして、今までの翻訳ソフトというのは単語掛ける文法で翻訳をしていたのですが、それを一回ネットの海に入れて検索をかけるんですね。そうすると、正しい日本語というか、一番よく使われている日本語が、一番ヒット数が多くてそれを自動的に翻訳に出してくるというような、今のインターネット社会ができたからこそできる、そういう翻訳ソフトなんかが今開発をされているところであります。\r\n　そして、それのみならず、日本の非常に得意とするいわゆるＰＣ、コンピューターのようなものをウエラブルにする、小さなものにしていく、そして、自動音声認識装置等も集中的に開発をしていく。そういうことを組み合わせれば、既存の技術を少し進めるだけで、そして複合するだけで、もしかしたら本当に二、三年のうちに日本は言語の壁が乗り越えられるかもしれない、そんな可能性もあるわけでありますので、今、ロボットや燃料電池等いろいろな分野に特化をされておりますが、ぜひ言語の壁を越えるというような部分についてもフォーカスをしていただいてやっていただければというふうに思いますし、また、産業構造審議会基本政策部会の方でもぜひ御検討をいただきたいと思います。\r\n　続きまして最後ですが、今、中小企業の対策に関していろいろな議論がされているのですが、中小企業の現場ではどういうことが起きているかということを一つ御紹介したいと思います。\r\n　去年の消費税が内税になったときに、スーパーを初めとした小売業は、価格が今までの価格競争プラス消費税が内税になったものですから、非常に過当な価格競争になりました。そんな中で消費税の五％を取ることができないという状況に陥りました。\r\n　そして、何が起きてきたかというと、取引先の問屋、特に中小の問屋に対して、バックマージンというものが商慣行であるんですけれども、それに上乗せをしてくるというようなことがあるわけですね。今までバックマージン三％でやってくださいというものを、極端な例で言えば消費税分そのまま、八％、バックマージンを来月からふやしてください、そういうようなことがあるわけです。そして、その分は価格に転嫁をしてくださいと言うんですけれども、そんなことはできるはずもないです、競争の中で。\r\n　そういうようなことが、実際、中小企業の現場で起きているわけでありまして、幾ら金融とか細かい制度設計をしたところで、そういうことがまかり通る。大手と中小企業の間でそういう不公正な取引がある以上は、本当に有効性のある政策というのはきいてこないと思うんですね。そのような実態についてどのように把握をされているのかということと、今後、ぜひそういう分野については厳しく、公正な取引が担保できるようにしていただきたいと思いますけれども、御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304080X00220051019/53",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういうことを組み合わせれば、既存の技術を少し進めるだけで、そして複合するだけで、もしかしたら本当に二、三年のうちに日本は言語の壁が乗り越えられるかもしれない、そんな可能性もあるわけでありますので、今、ロボットや燃料電池等いろいろな分野に特化をされておりますが、ぜひ言語の壁を越えるというような部分についてもフォーカスをしていただいてやっていただければというふうに思いますし、また、産業構造審議会基本政策部会の方でもぜひ御検討をいただきたいと思います",
                "そんな中で消費税の五％を取ることができないという状況に陥りました",
                "大手と中小企業の間でそういう不公正な取引がある以上は、本当に有効性のある政策というのはきいてこないと思うんですね"
            ]
        }
    ]
}