{
    "repr_name": "伊藤渉",
    "speeches": [
        {
            "speech_id": "121104376X00320230217_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-17",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。\r\n　これまで申し上げたとおり、幾つか、これまで現場から寄せられているインボイス導入に対しての御不安の声がございます。これは今もございます。\r\n　しかし、そうした声を我々は一つ一つ受け止めながら、その改善に向けて取組を進めているということも多くの方に知っていただく必要があると思いますし、何といっても、一般の消費者の方が納めていただいている消費税がより正確に国庫に納まり、社会保障費の重要な財源として活用をいただくということは極めて重要であるというふうに考えております。\r\n　よって、このインボイス制度が様々な御不安の声にしっかり配慮、対応をしながら進んでいくように、取組を進めていきたいと考えているわけであります。\r\n　さらに、税制ではありませんけれども、このインボイス制度導入に向けていろいろな設備投資が必要になるわけです。このインボイス登録に向けて必要となる機械装置の導入や開発費などに対する持続化補助金の上乗せ、また、ＩＴ導入補助金についても、安価な会計ソフトも対象となるよう、今までの補助メニューだと補助額の下限値みたいなのがあって、本当に簡易な設備投資だと対象にならなかったりするんですけれども、そうした補助の下限額も撤廃するなど、補助メニューでも支援が強化をされていると承知をしておりますけれども、中小企業庁、この辺り、また答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00320230217/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、そうした声を我々は一つ一つ受け止めながら、その改善に向けて取組を進めているということも多くの方に知っていただく必要があると思いますし、何といっても、一般の消費者の方が納めていただいている消費税がより正確に国庫に納まり、社会保障費の重要な財源として活用をいただくということは極めて重要であるというふうに考えております",
                "\r\n　よって、このインボイス制度が様々な御不安の声にしっかり配慮、対応をしながら進んでいくように、取組を進めていきたいと考えているわけであります"
            ]
        },
        {
            "speech_id": "120404260X02220210526_194",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-05-26",
            "speech_text": "○伊藤副大臣　お答えいたします。\r\n　前回の答弁と多分に重なる部分があるところはお許しいただければと思います。\r\n　これまでは、金融政策、財政政策、成長戦略、この取組を一体として進めて、経済再生と財政健全化の両立に向けて取り組んでおります。その結果として、二〇一九年のＧＤＰは名目、実質共に過去最高水準となりました。\r\n　その上で、将来世代のための財政健全化に向けた姿勢やプライマリーバランスの黒字化目標は、今般の新型コロナ対応により更に財政状況が悪化する中で、市場の信認を維持すること、また、少子高齢化など新型コロナ以前からの構造的な変化の中で社会保障などの持続可能性を確保するとともに、いざというときのリスクに備えて政府の対応余力を確保するという観点から、やはり重要だというふうに考えています。\r\n　また、こうした中で、消費税については社会保障の財源として位置づけられておりますので、令和元年の消費税率の引上げは、全世代型社会保障制度へと大きく転換していくためにどうしても必要なものであると考えております。\r\n　よって、引き続き、民需主導の経済成長を実現していくとともに、社会保障の持続可能性を高める改革など、歳出歳入改革の取組を継続し、経済再生と財政健全化の両立を引き続き図ってまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X02220210526/194",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上で、将来世代のための財政健全化に向けた姿勢やプライマリーバランスの黒字化目標は、今般の新型コロナ対応により更に財政状況が悪化する中で、市場の信認を維持すること、また、少子高齢化など新型コロナ以前からの構造的な変化の中で社会保障などの持続可能性を確保するとともに、いざというときのリスクに備えて政府の対応余力を確保するという観点から、やはり重要だというふうに考えています",
                "\r\n　また、こうした中で、消費税については社会保障の財源として位置づけられておりますので、令和元年の消費税率の引上げは、全世代型社会保障制度へと大きく転換していくためにどうしても必要なものであると考えております",
                "\r\n　よって、引き続き、民需主導の経済成長を実現していくとともに、社会保障の持続可能性を高める改革など、歳出歳入改革の取組を継続し、経済再生と財政健全化の両立を引き続き図ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120404260X02120210521_328",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2021-05-21",
            "speech_text": "○伊藤副大臣　我が国の持続的な経済成長を維持促進するためには、成長戦略を更に加速させ、潜在成長力を高めていく必要があると考えております。\r\n　まずは、新型コロナへの対応に万全を期した上で、ポストコロナに向け、デジタル化やグリーン社会の実現を始め、経済社会や産業構造を見直し、民需主導の経済成長を実現していくことが重要であると考えております。\r\n　その上で、まず、財政出動につきましては、これまでも経済状況を見極めた上で機動的な財政政策を行ってきたところでございます。先生御存じのとおり、足下では新型コロナへの対応として感染拡大防止や雇用、生活の支援などを行うとともに、中長期的な成長力の強化も進めております。\r\n　一方、債務の持続性や財政運営に対する信認が失われれば、悪い金利上昇や過度なインフレを含め、国民生活に重大な影響が及ぶことが懸念をされますので、民需主導の経済成長を実現していくとともに、歳出歳入改革の取組を継続し、経済再生と財政健全化の両立を図っていくことが重要だと考えております。\r\n　消費税の減税につきましては、二〇一九年の消費税率の引上げは、全ての世代が安心できる全世代型社会保障制度へと大きく転換をしていくためにどうしても必要なものでございまして、消費税率を引き下げるということは、現時点においては検討しておりません。\r\n　また、中間層、低所得層への支援につきましては、新型コロナの影響を受ける方々については、先ほど冒頭の答弁と重なりますけれども、雇用、収入、住まいの確保などの様々な課題に対応したきめ細かな施策を引き続き講じてまいりたいと考えております。\r\n　その上で、持続的な消費拡大を実現するためには、ポストコロナを見据えた成長分野への民間投資を喚起し、生産性を高める中で、最低賃金の引上げなどを通じた賃金上昇を促すことが重要であると考えております。\r\n　最後になりますが、先生の専門分野でもございますＩＴ等成長分野への予算の重点配分につきましては、予算編成においても、経済の構造変化に応じ、生産性の向上に向けて真に効果的な施策へと予算を重点化していく必要があると考えております。\r\n　こうした中、令和三年度予算は、三次補正予算と合わせて、感染拡大防止に万全を期しつつ、グリーン化、デジタル化など経済成長に資する中長期的な課題に着実に対応していく予算としておりますので、引き続きこうした取組を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404260X02120210521/328",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○伊藤副大臣　我が国の持続的な経済成長を維持促進するためには、成長戦略を更に加速させ、潜在成長力を高めていく必要があると考えております",
                "\r\n　まずは、新型コロナへの対応に万全を期した上で、ポストコロナに向け、デジタル化やグリーン社会の実現を始め、経済社会や産業構造を見直し、民需主導の経済成長を実現していくことが重要であると考えております",
                "\r\n　一方、債務の持続性や財政運営に対する信認が失われれば、悪い金利上昇や過度なインフレを含め、国民生活に重大な影響が及ぶことが懸念をされますので、民需主導の経済成長を実現していくとともに、歳出歳入改革の取組を継続し、経済再生と財政健全化の両立を図っていくことが重要だと考えております",
                "\r\n　消費税の減税につきましては、二〇一九年の消費税率の引上げは、全ての世代が安心できる全世代型社会保障制度へと大きく転換をしていくためにどうしても必要なものでございまして、消費税率を引き下げるということは、現時点においては検討しておりません",
                "\r\n　また、中間層、低所得層への支援につきましては、新型コロナの影響を受ける方々については、先ほど冒頭の答弁と重なりますけれども、雇用、収入、住まいの確保などの様々な課題に対応したきめ細かな施策を引き続き講じてまいりたいと考えております",
                "\r\n　その上で、持続的な消費拡大を実現するためには、ポストコロナを見据えた成長分野への民間投資を喚起し、生産性を高める中で、最低賃金の引上げなどを通じた賃金上昇を促すことが重要であると考えております",
                "\r\n　最後になりますが、先生の専門分野でもございますＩＴ等成長分野への予算の重点配分につきましては、予算編成においても、経済の構造変化に応じ、生産性の向上に向けて真に効果的な施策へと予算を重点化していく必要があると考えております",
                "\r\n　こうした中、令和三年度予算は、三次補正予算と合わせて、感染拡大防止に万全を期しつつ、グリーン化、デジタル化など経済成長に資する中長期的な課題に着実に対応していく予算としておりますので、引き続きこうした取組を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120404376X01120210416_047",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-04-16",
            "speech_text": "○伊藤副大臣　非常に重要な御質問、ありがとうございます。\r\n　まず、税制につきましては、もちろん経済政策の機能、これは重要であります。一方で、租税を通じて再分配を行うことについては、一つは、市場経済への干渉の度合いが少ないこと、また、特定の職業に従事する者のみではなく、社会の全ての構成員に再配分の効果を及ぼし得ることなどとされておりますので、格差是正の機能も重要であると考えております。\r\n　その上で、今質問の中でもお触れをいただきました基幹税である所得、法人、消費税のバランスにつきましては、改めて申し上げますと、所得税は、勤労世代が主として負担をし、所得に応じて累進的に負担が増加をすること。法人税は、企業の収益力や国際的な競争力に対する配慮が必要であること。消費税は、勤労世代など特定の世代に負担が集中せず、国民全体で広く負担を分かち合う、税収が景気の動向に比較的左右されにくいこと。そういった異なる性質をそれぞれ有しております。\r\n　特に消費税については、国民が広く受益をする社会保障の費用をあらゆる世代が広く公平に分かち合うという観点で、社会保障の財源と位置づけておりまして、その役割は一層重要になってきていると認識をしております。\r\n　この基幹税のバランスについては、非常に難しい御質問でありますけれども、これらの税目の性質を踏まえまして、その時々の経済社会の変化を鑑みて、必要な税収を確保するという観点から検討していく必要があるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X01120210416/47",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "一方で、租税を通じて再分配を行うことについては、一つは、市場経済への干渉の度合いが少ないこと、また、特定の職業に従事する者のみではなく、社会の全ての構成員に再配分の効果を及ぼし得ることなどとされておりますので、格差是正の機能も重要であると考えております",
                "\r\n　特に消費税については、国民が広く受益をする社会保障の費用をあらゆる世代が広く公平に分かち合うという観点で、社会保障の財源と位置づけておりまして、その役割は一層重要になってきていると認識をしております",
                "\r\n　この基幹税のバランスについては、非常に難しい御質問でありますけれども、これらの税目の性質を踏まえまして、その時々の経済社会の変化を鑑みて、必要な税収を確保するという観点から検討していく必要があるというふうに考えております"
            ]
        },
        {
            "speech_id": "120404376X00920210305_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-03-05",
            "speech_text": "○伊藤副大臣　お答えいたします。\r\n　消費に対して消費税の引上げの影響ということでございます。\r\n　ＧＤＰは、政権交代以降、名目、実質共に、先ほども申し上げたとおりですが、過去最高水準となるなど、経済の好循環は着実に進んできたと考えております。こうした中で、二度にわたって消費税率を引き上げるなど、経済成長と財政健全化の両立に努めてまいりました。\r\n　その上で、消費税と経済成長の関係について申し上げますと、消費税は社会保障給付という形で家計に還元をされており、負担の面だけに着目した議論は適切ではないと考えております。\r\n　また、例えば、消費税の増収分は保育の受皿拡充、幼児教育、保育の無償化など、全世代型社会保障の実現に活用されていること、また、消費税は働く世代など特定の層に負担が集中することなく経済活動に中立的であるといった特徴を有していることなどから、過去の消費税率引上げが長期にわたる低成長を招いたとまでは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00920210305/62",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ＧＤＰは、政権交代以降、名目、実質共に、先ほども申し上げたとおりですが、過去最高水準となるなど、経済の好循環は着実に進んできたと考えております",
                "\r\n　その上で、消費税と経済成長の関係について申し上げますと、消費税は社会保障給付という形で家計に還元をされており、負担の面だけに着目した議論は適切ではないと考えております",
                "\r\n　また、例えば、消費税の増収分は保育の受皿拡充、幼児教育、保育の無償化など、全世代型社会保障の実現に活用されていること、また、消費税は働く世代など特定の層に負担が集中することなく経済活動に中立的であるといった特徴を有していることなどから、過去の消費税率引上げが長期にわたる低成長を招いたとまでは考えておりません"
            ]
        },
        {
            "speech_id": "120404376X00420210219_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-19",
            "speech_text": "○伊藤副大臣　お答えいたします。\r\n　これも今、本田先生、質問の中でも取り上げていただきましたけれども、現行の特例公債法の下、五年間にわたりまして、まずは社会保障関係費の実質的な伸びを高齢化による増加分に収めるなど、歳出の目安に沿った予算編成を行ってきましたほか、歳入面でも、消費税率一〇％引上げにより後代への負担のツケ回しを軽減するなど、着実に財政健全化に取り組んできました。\r\n　足下では、新型コロナへの対応で財政が悪化しておりますけれども、これは、新型コロナの一日も早い収束に向け、国民の命と暮らしを守るために全力を傾けた結果であります。\r\n　今後も、厳しい財政状況も踏まえつつ、粘り強く適切な財政運営に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00420210219/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　足下では、新型コロナへの対応で財政が悪化しておりますけれども、これは、新型コロナの一日も早い収束に向け、国民の命と暮らしを守るために全力を傾けた結果であります",
                "\r\n　今後も、厳しい財政状況も踏まえつつ、粘り強く適切な財政運営に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119804319X00620190412_177",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-04-12",
            "speech_text": "○伊藤（渉）委員　これは、我々、党としても、経済産業省を中心に、いわゆる消費税の転嫁問題などを調査する方々としてＧメンと呼ばれる人たちがいて、その方々にも情報を共有させていただいて、文字どおり、現場でどうなっているかということを引き続き我々としても要請をし、把握をできるようにしていきたいと思っております。\r\n　冒頭申し上げたとおり、繰り返しになりますけれども、賃金が上がらなければ、今やっている経済政策である物価の上昇ということは絶対に起きません。賃金以上に物価が上がるというのは経済的にあり得ないことですので。\r\n　そう思うと、特に、七割の雇用を抱えている中小企業の賃金をどう上げるか、そう考えたときに、ＢツーＢ取引が改善をしなければ中小企業の賃金は上がらないというところに思い至り、現在、公明党としてはその取組を進めております。\r\n　その一環として、国土交通行政のこのトラック事業も、大変厳しい環境の中で経済の現場を支えていただいている皆様方ですので、その点、引き続き協力をして、状況の改善に努めていきたいと思います。\r\n　もう時間が切れてきておりますので、次の質問は、ちょっとイントロダクションで、最初のことだけ聞いて、きょうは私の質問を終わりたいと思います。\r\n　このいわゆる物流、運送事業の生産性を向上させる、これも賃金上昇につながってくるわけですけれども、生産性を向上させるという観点で、実はやはり、物を運ぶ皆さんと話をすると何が出てくるかというと、大型特殊車両の通行許可、これに係る申請が大変時間がかかるケースがあってとても困っていると。お客様に頼まれても、その許可がおりるまでに時間がかかって、なかなかいつ運べるのか約束できない、これが現場の悩みであります。\r\n　なので、きょうは一問だけ、まず現状をお伺いしますけれども、この通行許可発出までの審査日数は、現在、おおむね平均で何日ぐらいになっているのか。もしわかれば、一番長いとどれぐらいかかっているのか、そんなことも、通告していないのでわかればで結構ですので、御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00620190412/177",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そう思うと、特に、七割の雇用を抱えている中小企業の賃金をどう上げるか、そう考えたときに、ＢツーＢ取引が改善をしなければ中小企業の賃金は上がらないというところに思い至り、現在、公明党としてはその取組を進めております"
            ]
        },
        {
            "speech_id": "119805261X01520190301_171",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-01",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉です。\r\n　平成三十一年度予算三案につきまして、賛成の立場から討論を行います。\r\n　以下、主な賛成理由を申し述べます。\r\n　第一に、少子高齢化が進む中においても、子供からお年寄りまで、全ての世代が将来にわたって安心できる全世代型の社会保障制度の確立を目指している点です。\r\n　公明党が長年訴え続けてまいりました幼児教育の無償化が実現します。消費税の増税分を活用し、全ての三歳から五歳児、住民税非課税世帯のゼロ歳から二歳児を対象に、幼稚園、保育所、認定こども園などの費用を無償化します。あわせて、待機児童の解消を目指し、来年度は新たに八万人分の保育の受皿を整備することとしています。\r\n　また、消費税の増税分は、低年金で暮らす高齢者に対する年金生活者支援給付金や住民税非課税世帯の介護保険料のさらなる引下げなど、高齢者の社会保障の充実にも充てられます。\r\n　さらに、介護サービスの支え手である介護人材の確保、処遇改善に向けて約三百五十億円を計上。これは、リーダー級の介護職員について他産業と遜色のない賃金水準の実現を目指すもので、経験や技能のある勤続十年以上の介護福祉士の処遇について、月額八万円の改善若しくは役職者を除く全産業平均水準並みへの改善が行える額として算出されております。\r\n　第二に、消費税率の引上げに伴う影響に十二分に対応している点です。\r\n　引上げに当たっては軽減税率を実施し、国民生活を守ります。これに加え、来年度は臨時特例の措置として約二兆七百四十三億円を計上し、プレミアムつき商品券などの家計支援策や、すまい給付金や次世代住宅ポイント制度といった需要平準化策を講じ、引上げに伴う影響に十二分に対応する予算となっています。\r\n　第三に、防災・減災、国土強靱化のための三カ年緊急対策を着実に推進し、国民の命と暮らしを守る防災・減災対策を充実している点です。\r\n　緊急対策二年目となる来年度は約一・三兆円を計上し、学校などのブロック塀対策、自力で避難することが困難な方が多く入所する社会福祉施設の耐震化や非常用自家発電設備の整備、訪日外国人のための避難情報の多言語化対応など、ターミナルの電源設備の浸水対策など、喫緊の重要課題に対応します。\r\n　以上、本予算案は、人口減少、少子高齢化が進む中においても国民の皆様が安心して暮らし続けることができる社会をつくるものであり、本予算案の早期成立と着実な執行を求め、私の賛成討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01520190301/171",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　公明党が長年訴え続けてまいりました幼児教育の無償化が実現します",
                "\r\n　以上、本予算案は、人口減少、少子高齢化が進む中においても国民の皆様が安心して暮らし続けることができる社会をつくるものであり、本予算案の早期成立と着実な執行を求め、私の賛成討論といたします"
            ]
        },
        {
            "speech_id": "119705261X00420181126_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-26",
            "speech_text": "○伊藤（渉）委員　大臣、正確に御答弁をいただきまして、ありがとうございます。\r\n　ポイントは、やはり、風疹について予防接種法に位置づけて対策をする、これは極めて重要だと思いますので、ぜひスピード感を持って御対応いただきたいと思います。\r\n　続きまして、麻生副総理・財務大臣に消費税の関連で御質問申し上げたいと思います。\r\n　もう御存じのとおり、明年十月、消費税率一〇％への引上げは、急速な少子高齢化に伴って増大する社会保障費の安定財源を確保するとともに、増収分を幼児教育の無償化といった子育て支援にも活用することで、全世代型の社会保障制度を確立するために必要不可欠であります。\r\n　また、加えて、年金生活者への支援給付金の支給や介護保険料のさらなる軽減といった社会保障の充実策を行うことにもなっておりまして、全ての国民の皆様が心の底から安心できる社会保障制度の実現へ、確実に実行していかなければならないと考えております。\r\n　こうしたことをるる取りまとめさせていただきまして、去る十一月十六日に、総理宛て、菅官房長官に申入れをさせていただいたところでございます。\r\n　この中では、軽減税率制度の円滑な実施、需要の平準化策としてのプレミアムつき商品券、住宅、自動車の購入支援、中小小売事業、商店街の活性化策、下請企業の転嫁対策強化など提言をさせていただいておりますが、きょうは、この中で、価格の表示方式の特例について特段のお願いをしておきたいと思います。\r\n　価格の表示につきましては、御存じのとおり、現在、税込み価格を表示する総額表示、いわゆる内税表示方式が義務となっております。一方で、転嫁対策の一環として、二〇二一年三月末までの間は、一定の誤認防止措置を講じれば、税抜き価格表示、いわゆる外税表示方式が特例として認められているところです。\r\n　これについて、長年、税抜き価格表示、外税表示を続けてきたスーパー等の事業者の皆様からは、この総額表示に切りかわるだけで消費者に大きな値上げ感を与えて、売上げの減少につながるのではないかと、大変心配の声が上がっております。\r\n　こうした事業者の声も含めて、価格の表示方式の特例期間の延長あるいは恒久化、これは、消費税は国民の皆さんに消費していただいて初めて入る税なので、消費が減退しないように手を打つということが極めて重要だと考えますと、この特例期間の延長、恒久化、これはぜひとも検討に値すると考えておりますけれども、麻生財務大臣の御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00420181126/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　ポイントは、やはり、風疹について予防接種法に位置づけて対策をする、これは極めて重要だと思いますので、ぜひスピード感を持って御対応いただきたいと思います",
                "\r\n　また、加えて、年金生活者への支援給付金の支給や介護保険料のさらなる軽減といった社会保障の充実策を行うことにもなっておりまして、全ての国民の皆様が心の底から安心できる社会保障制度の実現へ、確実に実行していかなければならないと考えております"
            ]
        },
        {
            "speech_id": "119304127X00320170417_016",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-17",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉でございます。\r\n　本日は、平成二十四年度、二十五年度の決算の締めくくり総括質疑に安倍総理を初め各大臣にお越しいただきまして、大変ありがとうございます。\r\n　この四月十四日には、熊本地震から一年が経過をいたしました。安倍総理におかれましては、追悼式にも御出席をいただきました。私ども公明党も、熊本県下におきまして復興会議を行い、改めてこの復興に向けての取り組みについて確認させていただいたところでございます。\r\n　残念ながらこの地震でお亡くなりになられた皆様方に心から哀悼の意を表するとともに、また、大事な家族や仲間を失って、被災しながら、なお前を向いて頑張ろうとされている被災地の皆様にエールを送りますとともにお見舞いを申し上げ、復興に日本じゅうが、この国会が全力で取り組んでまいることを改めてお誓い申し上げたい、こう思います。\r\n　そんな中で、きょうは決算行政監視でございますので、こうした政策をやはり実施していくに当たっては、国の財政ということにも目配りして進めていかなければなりません。\r\n　資料の一枚目をごらんいただきたいと思います。\r\n　このパネルは、我が国が、一般会計のみならず特別会計も含めて毎年どの程度の費用で運営をされ、またそれに対して財源がどうなっているか。\r\n　実は、平成十五年度から国の財務書類というものが公表されており、インターネット等でも皆さん誰もが御確認をいただける状況になっております。\r\n　このパネルの上が一般会計、特別会計を含めた全体の費用、そして下が財源でございます。縦軸、数字の単位は兆円でございまして、棒グラフの左から、平成二十四年度、順に二十五年度、二十六年度、二十七年度と、四カ年度の決算の数字を示しております。また、それぞれの色の違いについては、一番右側にそれぞれの項目について書かせていただいております。\r\n　ごらんいただいてわかりますとおり、費用も毎年ふえておりまして、現在は全体で約百四十兆円程度の費用がかかっている状況になっております。また、それに対する財源ですけれども、下をごらんいただくとわかりますとおり、費用を賄うだけの財源がないというのが我が国の現状でございます。\r\n　上が費用、下が財源でございますけれども、その真ん中に収支の差額を書き込ませていただいております。赤字でございます。一番左が平成二十四年度の収支差額、マイナスの三十九・五兆円でございます。順次この収支差額は縮まっておりまして、平成二十五年度が三十四・四兆円、二十六年度は二十二・九兆円、そして平成二十七年度の決算ベースでは二十一・七兆円まで縮小しております。\r\n　第二次安倍政権は、財政再建と経済の再生は両輪である、こういう大きなスローガンのもとで取り組んでいただいておりまして、その結果が決算ベースでも、この表でごらんいただければわかりますとおり、着実に成果を上げているということを御理解いただけると思います。\r\n　せっかくきょうはテレビが入っておりますので、改めて国民の皆様にも国の財政の状況をごらんいただきたいという考えからこうした質疑をさせていただいておりますけれども、今申し上げましたとおり、二十七年度決算までに着実に収支の差額は我が国は縮んでおります。これは、経済政策そして無駄の削減等が功を奏している結果でございます。\r\n　その上で、次の資料は、我が国が財政の再建ということで今、一つ目標に定めておりますのが、この表にございますタイトルのとおり、プライマリーバランスの黒字化でございます。\r\n　よく言葉は皆さんお聞きいただいていると思いますけれども、なかなか中身をごらんいただく機会も少のうございます。私も地元に帰りましていろいろな話をさせていただく中で、やはり財政のことを気にしている方というのは決して少なくありません。しかし、残念ながらこの国会の場でそうした議論が行われることが少ないものですから、きょう改めてここを御報告させていただきたいと思います。\r\n　ここにございますとおり、プライマリーバランスといいますのは、右側が歳出でございます。少し正確に申し上げますと、これは一般会計だけを表示しております。右側の歳出は、一番大きいのが社会保障四経費二十七・九兆円、そして地方交付税交付金、ブルーのところがその他の補助金等予算でございます。つまり、国が支出をしている予算の中で、実に四分の一は社会保障、四分の一が地方交付税、四分の一でその他全ての政策を賄っている、そして四分の一は借金の返済、これが我が国の状況でございます。\r\n　この状況を改善しなければ、冒頭申し上げた復興もそうですけれども、本当に政策的な予算を投じられない、だからこそ財政の再建をしていかなきゃいけないということで我々は取り組んでいるわけでございます。\r\n　左側が税収でございまして、消費税、所得税、法人税を書かせていただいておりますが、この差、必要なお金に対して現在の税収の差額が、真ん中に赤字で書かせていただいておりますけれども、プライマリーバランス、基礎的財政収支、現在はマイナスの十・八兆円、これを二〇二〇年までにまずは黒字化したい、こういうことで取り組んでおるわけでございます。\r\n　状況は大変厳しい環境下ではございますけれども、我々政治に携わる者は、常に前を向いてこれを実現するために取り組んでいかなければならないと強く認識している次第でございます。\r\n　そこで、まず安倍総理にお伺いをしたいと思います。\r\n　このプライマリーバランスの黒字化、大きな目標は二〇二〇年の黒字化、そしてそれを達成するために、これまで二〇一六年度から二〇一八年度の三年間を集中改革期間と名づけまして、このプライマリーバランスを、ＧＤＰ比でマイナス一％を目安に取り組んでいるところでございます。\r\n　この点につきまして、目標達成に向けての現時点の評価、そして目標達成に向けての総理の御決意をまずお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00320170417/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　残念ながらこの地震でお亡くなりになられた皆様方に心から哀悼の意を表するとともに、また、大事な家族や仲間を失って、被災しながら、なお前を向いて頑張ろうとされている被災地の皆様にエールを送りますとともにお見舞いを申し上げ、復興に日本じゅうが、この国会が全力で取り組んでまいることを改めてお誓い申し上げたい、こう思います",
                "また、それに対する財源ですけれども、下をごらんいただくとわかりますとおり、費用を賄うだけの財源がないというのが我が国の現状でございます",
                "\r\n　この状況を改善しなければ、冒頭申し上げた復興もそうですけれども、本当に政策的な予算を投じられない、だからこそ財政の再建をしていかなきゃいけないということで我々は取り組んでいるわけでございます",
                "\r\n　状況は大変厳しい環境下ではございますけれども、我々政治に携わる者は、常に前を向いてこれを実現するために取り組んでいかなければならないと強く認識している次第でございます"
            ]
        },
        {
            "speech_id": "119304127X00320170417_018",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2017-04-17",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。\r\n　今まさに安倍総理から御答弁をいただいたように、国の財政再建の難しさというのは、経済をきちんと活性化しながら状況を改善していかなきゃいけない。おっしゃられたとおり、国の歳出を急激に減らせば経済が失速します。あるいは、税率を急激に上げれば経済が失速します。結果的に、財政は再建しません。\r\n　この辺が、よくこの手の話は御家庭の支出等に例えられて、家庭であれば、お金がないんだったら支出を削減する、これは当たり前かもしれませんけれども、国の財政再建というのはそこが簡単ではない。このあたりのことを私もよく地元に帰りましても御説明させていただきますし、そこを御理解いただければ、今なぜ消費税の増税のタイミングをずらしながら経済再生に取り組んでいるかということも少なからず御理解いただけるのではないかと思っております。\r\n　三枚目のパネルは、これまで、もう少し長いスパンで、一九七五年から現在の二〇一七年、細かいことを言いますと予算ベースですけれども、上の赤い線が出ていくお金、歳出、そして下の青い線が一般会計の税収でございます。\r\n　見ていただくとわかりますとおり、ずっと出ていくお金がふえ続けながら、入ってくるお金がふえていかない。これはよくワニの口と例えられますけれども、そういう状況が続いていました。しかし、第二次安倍政権になって、最後の三カ年ほどをごらんいただければわかるとおり、出ていくお金がほぼ水平から少し減っている、一方で、入ってくるお金、下の青い線ですけれども、ふえつつあります。これはまさに、今総理が言われた、経済を再生させながら財政を再建させていく、そういう取り組みが数字にも明確に出てきていると思います。\r\n　その中で、四枚目のパネルですけれども、個別事業のフルコストというものについて開示を、実は平成二十六年度から試行的に行わせていただいております。\r\n　これは、この前に見せたパネルでいきますと、まさに、出ていくお金の中で無駄なものがないのかどうかを確認するために、二十六年度からですから、第二次安倍政権に入ってから取り組みをスタートいたしました。\r\n　ここにつきましては、会計の専門家が我が党にもございまして、竹谷参議院議員、また、現在お世話になっている杉財務大臣政務官、このあたりの我が党の参議院議員が中心になって、コスト情報を開示しようといって取り組んできたものの一部が表に示したものでございます。\r\n　平成二十七年度は四十一の事業についてオープンにしておりまして、きょうお見せするのはその一部ですけれども、例えば国会、衆議院、一年間で六百六十五億円の費用が使われております。議員一人当たりに換算いたしますと一億四千万円、立法に携わる我々をさまざまな形でサポートするために経費を使っていただいております。\r\n　また、一方で、参議院は全コストでいくと四百五億円。全体の予算だけ見ていてはわからないことが、単位当たりにすると見えてくるものがございます。参議院は、議員一人当たり一億六千七百万円。同様なハウスの仕事でございますけれども、微妙に差がある。\r\n　今わかるのはここまでですけれども、こういったことを見える化することによって、さらに中身を追求していくことができる。\r\n　また、その下、これは財務省のいわゆる輸出入の通関でございます。これが約百八十九億ですけれども、一許可件数当たりのコストというふうにすると四百六十八円。これも一概には言えませんけれども、同じように、通関のときに厚生労働省が行っています検疫という業務がございます。これは総コストでいくと二十八億円。やはりこれも総コストだけ見ているとわかりませんけれども、一検疫者当たりで見ると単位当たり六十四円ということになり、大きく単位コストの違いがある。\r\n　これも、この中を調べていくことによって無駄を削減することができる、この前にお示しをしたワニの口で言うと、出るを制していくということにつながっていくと考えております。\r\n　これは麻生財務大臣にお伺いをしますけれども、引き続きこの取り組みの対象を拡大していくということ、また、拡大していくに当たって、今申し上げたような比較検討が可能な事業というものをやはりターゲットにして拡大していっていただきたい。また、もう一つは、国民的関心の高い、また国が投じている予算も大きい社会保障関連経費を中心に積極的に見える化を図っていただきたいと思いますけれども、麻生財務大臣の答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304127X00320170417/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今まさに安倍総理から御答弁をいただいたように、国の財政再建の難しさというのは、経済をきちんと活性化しながら状況を改善していかなきゃいけない",
                "結果的に、財政は再建しません",
                "このあたりのことを私もよく地元に帰りましても御説明させていただきますし、そこを御理解いただければ、今なぜ消費税の増税のタイミングをずらしながら経済再生に取り組んでいるかということも少なからず御理解いただけるのではないかと思っております",
                "これはまさに、今総理が言われた、経済を再生させながら財政を再建させていく、そういう取り組みが数字にも明確に出てきていると思います",
                "また、もう一つは、国民的関心の高い、また国が投じている予算も大きい社会保障関連経費を中心に積極的に見える化を図っていただきたいと思いますけれども、麻生財務大臣の答弁を求めます"
            ]
        },
        {
            "speech_id": "119305261X01220170217_480",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-17",
            "speech_text": "○伊藤（渉）委員　もう多分お時間ですので、最後に一点だけ。\r\n　豊田会長が陳述の中で、税の直間比率のことについてお触れになったと思います。まさに欧米などを見ても、常に税制の議論で出てくる話であります。\r\n　一方で、欧米と比較すると、日本国は、消費税、つまり間接税に対する抵抗感が非常に高い国だと思うものですから、なかなかこの直間比率を変えていく、つまり間接税を高くしていくということがよその国より難しいなという実感を私も税調で議論していて思っておるんですけれども、最後に会長のお考えを簡単に聞いて、終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01220170217/480",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一方で、欧米と比較すると、日本国は、消費税、つまり間接税に対する抵抗感が非常に高い国だと思うものですから、なかなかこの直間比率を変えていく、つまり間接税を高くしていくということがよその国より難しいなという実感を私も税調で議論していて思っておるんですけれども、最後に会長のお考えを簡単に聞いて、終わりたいと思います"
            ]
        },
        {
            "speech_id": "119204376X00420161026_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-26",
            "speech_text": "○伊藤（渉）委員　おはようございます。公明党の伊藤渉でございます。\r\n　きょうは、いわゆる消費税法等の一部を改正する法律案、消費税を八％から一〇％に再び引き上げさせていただくタイミングを、目下の国内の経済そして世界経済に鑑みて、二年半、平成二十九年四月から平成三十一年十月まで延期する、そうしたことを規定する法律の審議でございます。\r\n　この法律の審議において最も大事なことは、今の議論でもそうですけれども、日本国の財政を立て直していくということ、そして、国民に対して将来の見通しそして安心感を与えていくということ、そういう意味では消費税収は大変重要な税収でございますので、やはり、消費税率を上げられるような環境を、これはもう与野党関係なくどうやってつくっていくのか、そのことに国会は全力を挙げていかなければならない。そんな問題意識、考え方から幾つかお伺いをしていきたい、こういうふうに思います。\r\n　まず初めに、本年の常会、第百九十回通常国会で、所得税法等の改正の審議の中で、私どもが主張してきました軽減税率制度の導入の決定をこの国会でしていただきました。このときの論点、改めてまず最初に整理をさせていただきたい、こう思います。\r\n　消費税八％に増税をさせていただき、次に一〇％に上げる際に、三党合意を経て税制抜本改革法という法律が成立をしておりまして、その中で、この第百九十回常会で導入の決定を見た軽減税率制度は、給付つきの税額控除、そして総合合算制度と並んで、この消費税率の引き上げに伴う低所得者への配慮という観点から検討が重ねられてまいりました。\r\n　ここで、消費税率一〇％時に導入することを決定を見ているこの軽減税率制度の導入に至る議論のポイントを確認させていただきたいと思います。\r\n　まず、軽減税率制度は、給付つき税額控除といった給付措置とは異なりまして、日々の生活の中において幅広い消費者が消費そして利活用している商品の消費税負担を直接軽減することによって、買い物の都度、痛税感の緩和を実感できるということ、この点が特に重要であるというような判断から導入が決定をしております。\r\n　また、年収の低い方の飲食料品等の消費支出に占める割合、これが高収入の方よりも高くなっております。また、消費税が有しているいわゆる逆進性の緩和という観点からも、このことからしても有効である。またさらに、日々の生活の中で痛税感の緩和を実感していただくことで、消費者の消費行動にもプラスの影響があるということも期待をできるというような論点がこれまで整理をされてきました。\r\n　ちなみに、給付つき税額控除、そして総合合算制度につきまして、その制度そのものをもちろん三党合意の中で比較検討するということになっておりましたので、このことについても質疑の中で論点を整理しておりまして、まず一つは、低所得者層の所得把握、特に、課税最低限以下の皆さんの所得の把握をどのようにするのかという問題、また、所得は少ないけれども多額の金融資産を有しているという方、こうした方に対して資産の把握というものをどういうふうに対応していくのかということが議論されてきました。\r\n　また、これまでいわゆる確定申告を行ってこなかった方にもやはり申請をしていただく必要がありますから、これに対する行政執行の可能性やコストの問題も議論されてきました。\r\n　それから、既に給付つき税額控除が導入されているアメリカやイギリス等におきましても、給付額の一割から二割程度が、過誤、過ちであったり不正受給であったりするなどの適正性の問題も、これまでこの財務金融委員会での議論で明らかになってまいりました。\r\n　こうした論点整理を経まして、税制抜本改革法において検討対象であった軽減税率制度、給付つき税額控除、そして総合合算制度の中で、低所得者への配慮を可能にする、現実的に実施可能である制度は軽減税率しかない、こういう結論に至ったわけでございます。\r\n　二年半、消費税率を一〇％に再増税するタイミングをずらしたわけですけれども、二年半という時間は、長いようで短いと思います。\r\n　まず麻生大臣に所見をお伺いしますけれども、この軽減税率制度の導入に向けてもろもろの準備は着実に進めていただきたい、こう思いますので、大臣の所見、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00420161026/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　この法律の審議において最も大事なことは、今の議論でもそうですけれども、日本国の財政を立て直していくということ、そして、国民に対して将来の見通しそして安心感を与えていくということ、そういう意味では消費税収は大変重要な税収でございますので、やはり、消費税率を上げられるような環境を、これはもう与野党関係なくどうやってつくっていくのか、そのことに国会は全力を挙げていかなければならない",
                "また、消費税が有しているいわゆる逆進性の緩和という観点からも、このことからしても有効である",
                "\r\n　二年半、消費税率を一〇％に再増税するタイミングをずらしたわけですけれども、二年半という時間は、長いようで短いと思います"
            ]
        },
        {
            "speech_id": "119204376X00420161026_017",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-26",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。ぜひとも、着実な導入に向けての推進をよろしくお願いしたいと思います。\r\n　それでは次に、まさに消費税率、これは社会保障の財源ですから、やはり社会保障制度の安定、充実を考えると、これは上げさせていただきたい。加えて、将来へのやはり期待というか、今、自公政権、安倍内閣で経済対策を含めさまざまな取り組みをしておりますけれども、将来への明るい見通しというか期待、これをもっと強いものにしていかないと、いわゆる経済の好循環というのはまだまだ起こりづらい。\r\n　言い方をかえれば、この約二十年間刷り込まれたデフレマインドというのはいかに根強いものかということを痛感しながら日々過ごしているわけですけれども、将来への見通しを明るいものにしていくという意味では、国家の財政の健全化ということも極めて重要でございます。\r\n　そういう意味では、このデフレの原因の一つとして、何らかの危機が将来にある。逆を返せば、将来に対する明るい見通しがなかなか立ちづらい。こういうことがデフレの原因の一つにもなっていると識者の方の指摘もあるわけでございます。\r\n　その明るい見通しを立てづらい、また、立てていただく、そのためにも、一つは財政の問題を決着していく。これは非常に重要なわけですけれども、今回、経済対策という意味で補正予算を組みました。これはこれで目下の経済対策として、政府の財政出動を図り、経済を下支えしていく。これは極めて重要です。\r\n　一方で、財政再建に対してどういう影響があるかということも目配りをしておかなければなりませんので、まずこれは内閣府の政府参考人にお伺いをいたしますけれども、今回成立した補正予算を考慮いたしますと、二〇一六年度の基礎的財政収支の対ＧＤＰ比、これはどのようになりますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00420161026/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それでは次に、まさに消費税率、これは社会保障の財源ですから、やはり社会保障制度の安定、充実を考えると、これは上げさせていただきたい",
                "\r\n　言い方をかえれば、この約二十年間刷り込まれたデフレマインドというのはいかに根強いものかということを痛感しながら日々過ごしているわけですけれども、将来への見通しを明るいものにしていくという意味では、国家の財政の健全化ということも極めて重要でございます",
                "逆を返せば、将来に対する明るい見通しがなかなか立ちづらい",
                "これは極めて重要です"
            ]
        },
        {
            "speech_id": "119204376X00420161026_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-10-26",
            "speech_text": "○伊藤（渉）委員　そうか、ＧＤＰ比ではなかなか出しづらいわけですね。\r\n　今後、経済対策の効果を把握してＧＤＰが明らかになってきたところでまたわかってくると思いますけれども、もともと、二〇一五年度が対ＧＤＰ比でマイナス三・三％。ここでいわゆる二〇一〇年からの対ＧＤＰ比プライマリーバランスの半減ということを達成して、当初予算の段階でこれがさらに改善をして対ＧＤＰ比はマイナスの二・九、こういう状況でございました。この状態がどうなるかというのは、今後きちっと見ていかなければならないというふうに思います。\r\n　今後の将来を考えると、当然のことながら、先ほどの質疑でもありましたとおり、やはり高齢化率は上昇をしていきますから、単純に考えて、社会保障費、これも当然増大をしていくわけでございます。\r\n　そういう意味で、重ね重ねですけれども、消費税収は不可欠な財源である。また、あわせて財政の健全化等への取り組みを行って安心の社会保障を確立していくことも、将来への見通しの明るさを与えることになり、経済についてもプラスに寄与していく、こう考えるわけでございます。\r\n　そういう意味で、このデフレを脱却していくためにも、財政健全化の取り組みもその都度明確に国民に向けてアナウンスをしていかなければならない、こういうふうに考えます。\r\n　そこで、これは副大臣の御答弁かと思いますけれども、一つの大きな目標である二〇二〇年のプライマリーバランスの黒字化という財政再建目標の達成についての見通しについて答弁を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00420161026/19",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "この状態がどうなるかというのは、今後きちっと見ていかなければならないというふうに思います",
                "また、あわせて財政の健全化等への取り組みを行って安心の社会保障を確立していくことも、将来への見通しの明るさを与えることになり、経済についてもプラスに寄与していく、こう考えるわけでございます",
                "\r\n　そういう意味で、このデフレを脱却していくためにも、財政健全化の取り組みもその都度明確に国民に向けてアナウンスをしていかなければならない、こういうふうに考えます"
            ]
        },
        {
            "speech_id": "119004376X00920160229_025",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-29",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉でございます。\r\n　きょうは、早朝より、末澤先生、片岡先生、そして安藤先生には、当委員会にお運びをいただきまして、大変にありがとうございます。\r\n　二十分間という限られた時間でございますので、早速質問に入らせていただきたいと思います。\r\n　まず、今回の参考人質疑の本質は、いかに財政再建をなし遂げていくか、この議論に尽きると考えています。その一つの、今回議題になっている特例公債、あるいは復興のための、歳入のための公債の発行の法律の議論をしている、こういうことだろうと思います。\r\n　よって、財政再建に向けて、三人の先生方から大事なポイントを御指導いただきたい、そんな思いでこれから御質問をさせていただきますので、いずれの質問も三人の先生方にお答えを頂戴したいと思いますので、よろしくお願いしたいと思います。\r\n　まず、これまでの我が国の財政再建を含む取り組みを俯瞰的に確認させていただきたいと思います。\r\n　歳入歳出の推移を見れば明らかなとおり、一九九〇年代初頭より、我が国では歳出に見合った歳入が得られておりません。要因の一つは、長期的な時系列で見た場合に、欧州に比べまして、直接税と間接税の割合の見直し、つまり間接税である一般消費税の導入時期がおくれたことが挙げられると考えております。\r\n　ヨーロッパでは、一九五〇年代半ば、フランスから一般消費税の導入が始まりました。日本では、一九七〇年代後半から議論が始まるものの、現に導入ができましたのは一九八〇年代後半、一九八八年、昭和六十三年の竹下内閣における消費税法成立を待たなければなりませんでした。欧州に比べて約三十年、一般消費税の導入がおくれたと言えるのではないかと思っております。\r\n　ちなみに、当時の社会保障研究所、これは日本ですけれども、社会保障給付費の将来推計が一九八四年からスタートをしておりますから、当時から社会保障給付費が将来に増大をしていくであろうことはある程度予測ができていたもの、こう思っております。\r\n　また、日本における一般消費税の導入時期がバブル崩壊期に重なったことも、歳入と歳出のバランスが直ちに改善するに至らなかった理由の一つとも言えるのではないでしょうか。税制改正の経済への影響、先ほど来、片岡先生がおっしゃっておられますけれども、経済への影響というものもよく考えなければならない一つの大きな事例と捉えることもできると考えております。\r\n　こうした経過を踏まえ、この二十年で試行錯誤を繰り返しながら、やっと状況の改善のめどが立ちつつある、現時点はこうした局面にあると思っております。本来なら、歳出に見合った歳入が得られる税制を整備しなければならないことは当然でございますけれども、そのタイミングを間違えると、歳入の増、そして財政再建につながらないところに難しさがあると言えます。\r\n　そこで御質問ですけれども、まず、直近の目標である二〇二〇年のプライマリーバランスの黒字化に向けて、経済財政政策全般、そして、それらを具現化する税制改正並びに予算編成において留意すべきポイントについて、三人の先生方にそれぞれ御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00920160229/25",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、今回の参考人質疑の本質は、いかに財政再建をなし遂げていくか、この議論に尽きると考えています",
                "欧州に比べて約三十年、一般消費税の導入がおくれたと言えるのではないかと思っております",
                "\r\n　ちなみに、当時の社会保障研究所、これは日本ですけれども、社会保障給付費の将来推計が一九八四年からスタートをしておりますから、当時から社会保障給付費が将来に増大をしていくであろうことはある程度予測ができていたもの、こう思っております",
                "\r\n　また、日本における一般消費税の導入時期がバブル崩壊期に重なったことも、歳入と歳出のバランスが直ちに改善するに至らなかった理由の一つとも言えるのではないでしょうか",
                "税制改正の経済への影響、先ほど来、片岡先生がおっしゃっておられますけれども、経済への影響というものもよく考えなければならない一つの大きな事例と捉えることもできると考えております",
                "\r\n　こうした経過を踏まえ、この二十年で試行錯誤を繰り返しながら、やっと状況の改善のめどが立ちつつある、現時点はこうした局面にあると思っております",
                "本来なら、歳出に見合った歳入が得られる税制を整備しなければならないことは当然でございますけれども、そのタイミングを間違えると、歳入の増、そして財政再建につながらないところに難しさがあると言えます"
            ]
        },
        {
            "speech_id": "119004376X00720160225_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉です。\r\n　きょうは、これまでの当委員会での質疑も踏まえまして、まず冒頭、改めて軽減税率導入の意義について再確認をさせていただきたいと思います。\r\n　三党合意を経て成立をいたしました税制抜本改革法におきまして、軽減税率制度は、給付つき税額控除、総合合算制度と並び、消費税率引き上げに伴う低所得者への配慮の観点から検討課題の一つでございました。\r\n　そうした中で、軽減税率制度は、給付つき税額控除といった給付措置とは異なり、日々の生活の中において幅広い消費者が消費、利活用している商品の消費税負担を直接軽減することによって、買い物の都度、痛税感の緩和を実感できるとの利点があり、この点が特に重要であるとの判断により、導入が決定をされました。\r\n　また、年収の低い方の飲食料品等の消費支出に占める割合は高収入の方よりも高くなっており、消費税が有しているいわゆる逆進性の緩和の観点からも有効であること、さらに、日々の生活の中で痛税感の緩和を実感していただくことで消費者の消費行動にもプラスの影響があるものと期待できることなど、これまで答弁をいただいております。\r\n　また、こうした軽減税率制度の導入の意義がここまで確認されておりますが、ちなみに、給付つき税額控除に関することについても質問させていただいておりまして、例えば、平成二十六年度に実施をいたしました臨時福祉給付金の場合、支給対象者数約二千二百万人に対し、支給決定者数が約一千九百九十二万人となり、支給対象者数の約九％に当たる約二百八万人もの方が残念ながら給付を受けられなかったという事実から、申請に基づく給付制度の課題も明らかにしてまいりました。\r\n　また、給付の前提となる所得の把握につきましても、国税当局において全ての所得を把握することは困難であることも明らかにしてまいりました。\r\n　こうしてこれまでの質疑を確認させていただきますと、税制抜本改革法において検討対象であった軽減税率制度、給付つき税額控除、そして総合合算制度の中で、低所得者への配慮を可能にする、現実的に実施可能である制度は軽減税率制度しかないという結論に至ってくると考えておりますけれども、まずこの点について財務省の見解をお伺いいたします。\r\n　　　　〔委員長退席、うえの委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/54",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、年収の低い方の飲食料品等の消費支出に占める割合は高収入の方よりも高くなっており、消費税が有しているいわゆる逆進性の緩和の観点からも有効であること、さらに、日々の生活の中で痛税感の緩和を実感していただくことで消費者の消費行動にもプラスの影響があるものと期待できることなど、これまで答弁をいただいております"
            ]
        },
        {
            "speech_id": "119004376X00720160225_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○伊藤（渉）委員　政務官、ありがとうございます。さらに理由をつけ加えていただきまして、税制抜本改革法に基づく低所得者への配慮としての軽減税率制度導入の優位性は、この委員会の質疑を通して随分明らかになってきたと思います。\r\n　その上で、この制度を導入していく上で乗り越えていかなければならない課題もございます。\r\n　一つが、具体的な当てはめについてでございます。個別具体の飲食料品の提供が軽減税率の適用対象となるのか否かについて疑問がある場合は、原則として所管の税務署に問い合わせることになる、ここも答弁はいただいております。一方で、税務署が閉まっている時間、夜とか土日、こういうときにも飲食料品の提供はたくさんの取引が行われています。よって、原則は原則として、事業者あるいは消費者の問い合わせに適切に対応するために引き続き検討を重ねる旨、さきの質問の際、やはり大岡政務官から非常に丁寧な答弁をいただきました。\r\n　税制改正法案第百七十一条では、「政府は、消費税の軽減税率制度の導入に当たり混乱が生じないよう万全の準備を進めるために必要な体制を整備し、消費税の軽減税率制度の周知及び事業者の準備に係る相談対応を行うとともに、事業者の準備状況及び政府における取組の状況を検証しつつ、必要に応じて、消費税の軽減税率制度の円滑な導入及び運用に資するための必要な措置を講ずるものとする。」とございます。\r\n　これを実現していくために、課税当局自体の体制の充実、整備も大変に重要となると考えますけれども、この点についての財務省の見解をお伺いいたします。\r\n　　　　〔うえの委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/56",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "さらに理由をつけ加えていただきまして、税制抜本改革法に基づく低所得者への配慮としての軽減税率制度導入の優位性は、この委員会の質疑を通して随分明らかになってきたと思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○伊藤（渉）委員　こちらも大変丁寧な答弁をありがとうございます。\r\n　政府としては、総定員の削減という大きな枠組みの中で、課税当局の体制の充実、整備、簡単なことではないと思いますけれども、私どももしっかりサポートさせていただきますので、この点についての取り組みをお願い申し上げたいと思います。\r\n　次に、今回の法律の中で、インボイス制度、適格請求書制度の導入の意義について確認をさせていただきたいと思います。\r\n　平成三十三年四月から導入を予定しておりますこのインボイス制度、事務負担の増加など、特に、中小企業、小規模事業者の皆様の御心配の声に丁寧に対応していく必要があることは言うまでもありません。その上で、インボイス制度導入のメリットについてもここで確認をしていきたいと思います。\r\n　まず一つに、複数税率のもとでも、取引ごとに適用税率を明記し、税額を算出しますので、正確な税額計算が可能になります。\r\n　また第二に、もしこの税額計算に誤りがあれば、取引業者の税額計算にも影響が及びますので、正確な税額計算がなされているか、事業者間、つまりＢツーＢで相互チェックする牽制機能が働くようになると考えられること。\r\n　また第三に、これら二つのメリットから、事業者間で消費税が正確に転嫁されるようになります。消費税が八％に引き上げられた際、消費税分を力関係で取引業者に転嫁できない事例が問題になりましたけれども、インボイス制度ではこうした問題が発生しにくくなる。\r\n　こういったことが、京都大学の諸富教授、日経新聞紙上でも指摘をされております。\r\n　改めて、平成三十三年四月から導入を予定されているインボイス制度導入の意義について、財務省に答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/58",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　次に、今回の法律の中で、インボイス制度、適格請求書制度の導入の意義について確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00720160225_064",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-25",
            "speech_text": "○伊藤（渉）委員　ありがとうございました。よろしくお願いをしたいと思います。\r\n　消費税関係では最後の質問にさせていただきます。\r\n　依然として現場では非常に根強い望む声がありますので、総額表示義務に関する特例について質問をしたいと思います。\r\n　消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法、この第十条第一項は、二度にわたる消費税率の引き上げに際し、消費税の円滑かつ適正な転嫁の確保及び事業者による値札の張りかえ等の事務負担に配慮する観点から、本法の施行日平成二十五年十月一日から本法が失効する平成三十年九月三十日までの間、消費税法第六十三条に規定する総額表示義務の特例として、税込み価格を表示することを要しないものとしている。消費者の利便性にも配慮する観点から、本特例の適用を受けるための要件として、現に表示する価格が税込み価格であると誤認されないための措置を講じることを求めております。\r\n　また、本法第十条第二項では、消費者の利便性に配慮する観点から、平成三十年九月三十日までの間であっても、本特例により、「税込価格を表示しない事業者は、できるだけ速やかに、税込価格を表示するよう努めなければならない。」と規定をしております。\r\n　この点、二月十七日の委員会質疑の冒頭でも取り上げましたけれども、普通の主婦の方などとお話をすると、物を買うに当たって、今だと消費税八％ですから、千円のものが千八十円と記されているのと千円プラス税と書かれているのとでは、実際にお買い物をする際の感覚というのは随分違うと。これは事業者の方においてもこういうお話をよく聞くわけでございます。\r\n　よって、誤認防止措置を施した上で、いわゆる外税も可能にした方が事業者にとっても消費者にとっても利点があるように私には思われるわけですけれども、当該特例の延長等も含めて検討すべきと考えますけれども、財務省の見解、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00720160225/64",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　よって、誤認防止措置を施した上で、いわゆる外税も可能にした方が事業者にとっても消費者にとっても利点があるように私には思われるわけですけれども、当該特例の延長等も含めて検討すべきと考えますけれども、財務省の見解、お伺いをしたいと思います"
            ]
        },
        {
            "speech_id": "119004376X00420160217_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉です。昨日の本会議に引き続きまして、委員会で質問させていただきます。\r\n　きのうもある普通の主婦の方とお話をしていたわけですが、例えば、物を買うに当たって、今だと消費税は八％ですから、千円のものが千八十円と記されているのと千円プラス税と書かれているのとでは、実際にお買い物をする際の感覚というのは随分違うんだという話も聞きました。\r\n　また、実際に小売事業者として事業を営んでいる方に伺っても、その表記の仕方自体で現に売り上げにも影響が出るというようなお話を聞きますと、やはり税というものの存在の大きさを痛感いたしますし、今回、軽減税率という形で、ある一定のものについては、税を一〇％になった際も八％に軽減をするということは、経済活動においても非常に大きい影響を及ぼすであろう、こういうふうに思います。\r\n　まず初めに、この軽減税率の対象範囲ですけれども、酒類及び外食を除く飲食料品、そして一定の新聞の定期購読料とされたわけでございます。\r\n　加工食品を含む食料品が対象となったことで、日々の買い物において、今申し上げたことも含め、多くの国民が痛税感の緩和を実感することができますし、また、逆進性の緩和対策としてもより効果的な制度となっていると考えます。\r\n　この点の議論は、これまで予算委員会でも、またきのうの本会議質問でも、さまざまな議員の方からやりとりがあったかと存じます。\r\n　また、外食を除くとしたことについては、その線引きというのがこれから極めて重要になってくると思います。食生活も多様になってきておりますし、消費をめぐる商品やサービスの提供のあり方も日々変化をしています。日々、その中身も変わってくることもまた事実だと思います。\r\n　こうした実情を踏まえて、さまざまな変化の中にあっても、定義が揺らいでは、それこそ恣意性が入る余地が出てきてしまいますので、租税法定主義の根幹が揺らぐようなことになってはいけません。よって、定義をしっかりと踏まえながら、客観的な基準を明確にすること、これが極めて重要であると考えます。\r\n　そこで一つ目の問いでございますが、軽減税率の適用品目についての判断基準をどのように示していくのかについて、財務省にお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、実際に小売事業者として事業を営んでいる方に伺っても、その表記の仕方自体で現に売り上げにも影響が出るというようなお話を聞きますと、やはり税というものの存在の大きさを痛感いたしますし、今回、軽減税率という形で、ある一定のものについては、税を一〇％になった際も八％に軽減をするということは、経済活動においても非常に大きい影響を及ぼすであろう、こういうふうに思います",
                "\r\n　加工食品を含む食料品が対象となったことで、日々の買い物において、今申し上げたことも含め、多くの国民が痛税感の緩和を実感することができますし、また、逆進性の緩和対策としてもより効果的な制度となっていると考えます",
                "\r\n　こうした実情を踏まえて、さまざまな変化の中にあっても、定義が揺らいでは、それこそ恣意性が入る余地が出てきてしまいますので、租税法定主義の根幹が揺らぐようなことになってはいけません",
                "よって、定義をしっかりと踏まえながら、客観的な基準を明確にすること、これが極めて重要であると考えます"
            ]
        },
        {
            "speech_id": "119004376X00420160217_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○伊藤（渉）委員　副大臣、ありがとうございます。\r\n　まさに丁寧な対応をしていくことで、現在はまだまだ心配をいただいている声もあるのも承知をしておりますので、そういう声が小さくなっていくことを、ぜひとも取り組みを進めていきたい、こう思います。\r\n　今ありましたとおり、実際に商品の販売をするときなどに、当てはめという意味で、適用する消費税を、軽減税率の八％なのか、あるいは標準税率の一〇％なのか、そうはいっても、あまたある当てはめの中で迷うケースというのは出てくるのであろうと思います。\r\n　それを、今副大臣おっしゃっていただいたとおり、丁寧に対応をすることによって現場の不安感が払拭をされていくと同時に、そのさまざまな問い合わせに対応することによって、いろいろなノウハウの蓄積も、それを実施する財務省サイドにもたまってくるとも思いますし、そのことが今後のこの軽減税率の運用においては極めて重要な資源になるというふうに思うんです。\r\n　そういう意味からも、今おっしゃっていただいた相談窓口あるいはサポート体制、この充実ということは非常に重要な観点だと考えておりますけれども、財務省について、この点の考え方をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まさに丁寧な対応をしていくことで、現在はまだまだ心配をいただいている声もあるのも承知をしておりますので、そういう声が小さくなっていくことを、ぜひとも取り組みを進めていきたい、こう思います",
                "\r\n　それを、今副大臣おっしゃっていただいたとおり、丁寧に対応をすることによって現場の不安感が払拭をされていくと同時に、そのさまざまな問い合わせに対応することによって、いろいろなノウハウの蓄積も、それを実施する財務省サイドにもたまってくるとも思いますし、そのことが今後のこの軽減税率の運用においては極めて重要な資源になるというふうに思うんです"
            ]
        },
        {
            "speech_id": "119004376X00420160217_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。念のために確認で聞かせていただきましたので、よろしくお願いしたいと思います。\r\n　これまでも議論になっておりますけれども、税制抜本改革法の中には、きのう本会議でも私申し上げましたけれども、給付つき税額控除というものも書かれていて、その中で軽減税率を採用するということを決めさせていただいて法案が出ているわけでございますけれども、この給付つき税額控除について二点ほどお伺いをしたいと思うんです。\r\n　仕組み自体としては、一つの方法としては十分検討の余地があると私はもちろん思っておりまして、気になることの一つは、やはり給付つき税額控除というのは、当然のことながら、一旦は標準税率に従って税を払う。多分、それを年末なりの確定申告等で申請をして返してもらうということになると思いますので、一つは、お金を払うときの痛税感の緩和という意味では軽減税率より劣ってしまうのではないか。\r\n　そしてもう一つは、この申告ということの難しさというものを思いまして、日本の国はやはり高齢社会でもありますので、ひとり暮らしの高齢者の方などもおります。現実的に申請自体を本当に皆さんができるのだろうかということも心配をするわけです。\r\n　ちょっとこれは厚生労働省に参考までにお伺いをしたいんですけれども、消費税率を五％から八％に引き上げた際に、これも税制抜本改革法の中にあったとおり、当面の間として、簡素な給付措置というものを実施してきたと思います。\r\n　これも申請をして給付がもらえるという仕組みだと承知をしておりますけれども、この臨時福祉給付金の申請率というものがどの程度だったのかということを厚生労働省にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/75",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　仕組み自体としては、一つの方法としては十分検討の余地があると私はもちろん思っておりまして、気になることの一つは、やはり給付つき税額控除というのは、当然のことながら、一旦は標準税率に従って税を払う",
                "多分、それを年末なりの確定申告等で申請をして返してもらうということになると思いますので、一つは、お金を払うときの痛税感の緩和という意味では軽減税率より劣ってしまうのではないか"
            ]
        },
        {
            "speech_id": "119004376X00420160217_077",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-17",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。\r\n　九一％ということだったと思います。これを多いと見るか少ないと見るか、これは人それぞれですけれども、軽減税率であれば、そもそも払いませんのでこれは一〇〇％に自動的になるわけですけれども、申請という行為を挟むことによって、今の数字でいきますとマイナス九％、対象者の人数でいうとどれぐらいの人数になるのか、ちょっとすぐ計算ができませんけれども、全ての人にあまねく痛税感の緩和という意味では、行き渡らない部分が出てしまうのではないか、こういうふうに思います。\r\n　もう一つ、給付つき税額控除について関連してお伺いをしたいんですけれども、こういったことを実施しようと思うと、所得の捕捉というものをどの程度正確に行うのかということがやはり課題になる、これもよく言われているとおりだと思います。\r\n　消費税が一〇％となる来年の四月の時点で、あわせて、今、マイナンバー制度の導入が進んでいるわけですけれども、現在よりもどの程度正確に個人の所得の捕捉が可能となるのか。\r\n　また、特にこの給付つきの税額控除ということを、私がイメージしているものを形にしていこうと思うと、所得課税の課税最低限以下の個人所得というものもちゃんと捕捉をしていかなければならない、私がイメージしているものはそういうことになるんですけれども、ちなみに、所得課税の課税最低限以下の個人所得の捕捉ということは、今導入が進んでいるマイナンバー制度を使ってどのようになるのか。\r\n　このことについて財務省にお伺いをいたします。\r\n　　　　〔松本（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00420160217/77",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これを多いと見るか少ないと見るか、これは人それぞれですけれども、軽減税率であれば、そもそも払いませんのでこれは一〇〇％に自動的になるわけですけれども、申請という行為を挟むことによって、今の数字でいきますとマイナス九％、対象者の人数でいうとどれぐらいの人数になるのか、ちょっとすぐ計算ができませんけれども、全ての人にあまねく痛税感の緩和という意味では、行き渡らない部分が出てしまうのではないか、こういうふうに思います"
            ]
        },
        {
            "speech_id": "119005254X01120160216_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-16",
            "speech_text": "○伊藤渉君　公明党の伊藤渉です。\r\n　私は、公明党を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について、総理並びに関係大臣に質問いたします。（拍手）\r\n　足元の金融市場に混乱が見られるものの、二〇一二年十二月の第二次安倍内閣発足後、この三年間で名目ＧＤＰは二〇〇八年四—六月期以来の五百兆円超え、実質ＧＤＰは二〇一三年一—三月期に三四半期連続のマイナス成長から反転し、約十二兆円の増となっています。\r\n　雇用及び賃金の状況については、就業者数が百二十万人近く増加、有効求人倍率は一・二七、失業者数は約五十万人減少し、不本意非正規雇用者は二十一万人減少しています。\r\n　財政健全化も着実に進捗をしており、基礎的財政収支の対ＧＤＰ比は、二〇一五年度の半減目標を達成し、二〇一六年度予算案ではマイナス二・九％へと縮小する見込みです。成長なくして財政再建なし、このフレーズのとおり、着実に経済財政運営は進みつつあると言えます。\r\n　デフレからの脱却は今が正念場であり、消費、投資、生産、雇用、こういうものが喚起をされ、成長と分配の好循環を生み出していかなければなりません。\r\n　どうやって消費や投資につなげていくのか。人口減少下において、毎年一％ずつ労働力が減少していく一方で、賃金が三％程度上がってくれば、企業は三％程度、生産価値あるいは生産性を上げていくことができます。このサイクルをつくり出すことが極めて重要です。\r\n　そのためにも、特に省人化、省力化あるいは省エネ化というところへの投資が必要となってきます。ベアとボーナスで賃金を三％程度上げられる環境をつくっていかなければなりません。\r\n　また、日本は高齢社会であり、ビッグデータやＡＩを使った予防医療やロボットの活用など、投資機会はたくさんあります。公共サービスへの民間事業者による積極投資の機会を広げていくことも重要です。\r\n　さらに、農林水産業は世界ではどんどんハイテク産業化しています。農林水産業分野のハイテク産業化への貢献と新しい時代の幕あけがＴＰＰであります。\r\n　足元の世界経済を見れば、金融市場を中心に混乱が見られ、不透明感が漂っておりますが、現在の経済情勢に対する認識並びに安倍内閣の考える経済財政政策の方向性について、安倍総理の答弁を求めます。\r\n　こうした局面において、メッセージ性を持つ税制改正は極めて重要です。税制改正の内容等について、何点かお伺いします。\r\n　我が国の租税体系は、所得課税を税制の中心に据えつつ、消費課税にウエートをやや移しています。相続税等の資産課税についても適正化を図りつつあります。経済社会のストック化、国際化により、資産を課税ベースとして重視すべきか否か、議論が高まっています。\r\n　富の集中防止、再配分や格差の是正の観点から、資産にも課税すべきといった考え方がある一方で、資産課税は資本蓄積を低下させ、長期的な成長率を低下させるのではないか等の懸念も提起されています。\r\n　政府の考えるこれからの資産課税のあり方、それに基づく今般の資産課税改正の方向性について、財務大臣の答弁を求めます。\r\n　課税ベースを拡大しつつ税率を引き下げるという考え方のもと進められている法人税改革。思い切った政策減税が期待される一方で、企業の内部留保は三百五十兆円を超えています。財源手当てがないままで法人税減税を前倒しで実施しても、経済界のマインドが変わらなければ意味がありません。\r\n　法人税改革は、成長と分配の好循環とＧＤＰ六百兆円経済の実現に向けて、いまだ十分でない設備投資の拡大と賃金の引き上げ、雇用の安定と労働参加を推進すること、これが最大のポイントとなると考えます。\r\n　そこで、投資促進、生産性革命の一環として、法人実効税率の早期二〇％台引き下げへの道筋をつけ、平成二十八年度には二九・九七％、さらに平成三十年度には二九・七四％となります。\r\n　その上で、賃金、最低賃金引き上げを通じた消費の喚起のため、名目成長率三％程度の賃上げや最低賃金の引き上げの実現が期待されます。\r\n　特に、この賃上げの流れが、約七割の雇用を生み出している中小・小規模事業者へも波及をするよう、取引価格の適正化など、できる限り多くの企業において賃上げが可能となる環境づくりに、さらに政府は力を入れていただきたいと思います。\r\n　ちなみに、賃金の上昇に向けた所得拡大促進税制の適用額は、平成二十六年度租税特別措置適用実態調査によると、二千四百七十八億円となっています。こうした政策減税で得られた資金がその目的に沿って活用されるよう、経済界の協力が不可欠です。\r\n　労働への対価をコストと見る視点から、さらなる成長への投資と見る視点へと、発想の転換を強力に後押しし、賃金上昇による消費と投資を喚起するための施策を力強く推進することが求められています。総理の御決意をお伺いいたします。\r\n　所得税のあり方について、平成二十九年度税制改正に向けた検討課題となっています。いわゆる百三万円、百三十万円の壁の除去が注目されがちですが、人口減少、少子高齢社会の中で、広く家族のあり方、働き方の変化など、さまざまな社会的な構造変化を踏まえつつ、所得税改革を進めていくことが重要です。\r\n　個人単位課税の原則は変えないこと、家族の働き方にかかわらずできる限り中立であること、可能な限り世帯単位での負担が公平になること、特に、若い世代の世帯所得をどう底上げしていくのかという視点が重要だと考えます。\r\n　今後の所得税改革の方向性について、財務大臣の見解をお伺いいたします。\r\n　消費税の軽減税率と三党合意の関係について伺います。\r\n　平成二十四年六月十五日、民主、自民、公明三党は、社会保障と税の一体改革に関する三党合意を取り交わしました。その三党合意に基づき修正された税制抜本改革法第七条一項において、総合合算制度、給付つき税額控除、そして複数税率、軽減税率の三つを総合的に検討した上で低所得者対策を講じるとしており、今般の政府・与党の対応は、この三党合意に基づき責任を持って対応していることは明らかです。\r\n　三党合意の当事者である民主党の一部議員が、その選択肢の一つである軽減税率を天下の愚策とまで言っていることは、極めて遺憾であります。初めから軽減税率は実現するつもりがなかったのだとしたら、なぜ三党合意を行ったのか、残念ながら理解できません。\r\n　三党合意に基づいて軽減税率を選択した理由、軽減税率の必要性、効果について、改めて総理にお伺いいたします。\r\n　軽減税率制度に関しては、その区分経理、納税事務を担う事業者、特に中小・小規模事業者の方が不安を持っています。軽減税率制度は、インボイス制度の導入までの間、これまでの帳簿方式を基準にした簡易な制度であることを十分に理解いただきながら、レジの導入、更新、相談窓口の設置など、政府一体となって取り組むことが重要です。もちろん、インボイス制度の導入に向けてのさまざまな準備もしっかり進めていかなければなりません。\r\n　軽減税率制度の導入に向けて、レジの導入、更新、システム改修、関係者への周知や対応サポート体制の整備等の支援が全ての中小小売事業者等に対応できるよう、予算措置を含めて万全を期していただきたい。総理の答弁を求めます。\r\n　世界経済の先行き不透明感も重なり、本年の年明けからの経済動向は不安定な要素も見受けられます。こうした経済情勢であるからこそ、立法府の責任として、来年度予算及び税制改正法案を年度内に成立させることが極めて重要であると申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01120160216/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　デフレからの脱却は今が正念場であり、消費、投資、生産、雇用、こういうものが喚起をされ、成長と分配の好循環を生み出していかなければなりません",
                "ベアとボーナスで賃金を三％程度上げられる環境をつくっていかなければなりません",
                "公共サービスへの民間事業者による積極投資の機会を広げていくことも重要です",
                "\r\n　こうした局面において、メッセージ性を持つ税制改正は極めて重要です",
                "財源手当てがないままで法人税減税を前倒しで実施しても、経済界のマインドが変わらなければ意味がありません",
                "\r\n　法人税改革は、成長と分配の好循環とＧＤＰ六百兆円経済の実現に向けて、いまだ十分でない設備投資の拡大と賃金の引き上げ、雇用の安定と労働参加を推進すること、これが最大のポイントとなると考えます",
                "\r\n　特に、この賃上げの流れが、約七割の雇用を生み出している中小・小規模事業者へも波及をするよう、取引価格の適正化など、できる限り多くの企業において賃上げが可能となる環境づくりに、さらに政府は力を入れていただきたいと思います",
                "\r\n　労働への対価をコストと見る視点から、さらなる成長への投資と見る視点へと、発想の転換を強力に後押しし、賃金上昇による消費と投資を喚起するための施策を力強く推進することが求められています",
                "いわゆる百三万円、百三十万円の壁の除去が注目されがちですが、人口減少、少子高齢社会の中で、広く家族のあり方、働き方の変化など、さまざまな社会的な構造変化を踏まえつつ、所得税改革を進めていくことが重要です",
                "\r\n　個人単位課税の原則は変えないこと、家族の働き方にかかわらずできる限り中立であること、可能な限り世帯単位での負担が公平になること、特に、若い世代の世帯所得をどう底上げしていくのかという視点が重要だと考えます",
                "\r\n　三党合意の当事者である民主党の一部議員が、その選択肢の一つである軽減税率を天下の愚策とまで言っていることは、極めて遺憾であります",
                "初めから軽減税率は実現するつもりがなかったのだとしたら、なぜ三党合意を行ったのか、残念ながら理解できません",
                "軽減税率制度は、インボイス制度の導入までの間、これまでの帳簿方式を基準にした簡易な制度であることを十分に理解いただきながら、レジの導入、更新、相談窓口の設置など、政府一体となって取り組むことが重要です",
                "もちろん、インボイス制度の導入に向けてのさまざまな準備もしっかり進めていかなければなりません",
                "\r\n　軽減税率制度の導入に向けて、レジの導入、更新、システム改修、関係者への周知や対応サポート体制の整備等の支援が全ての中小小売事業者等に対応できるよう、予算措置を含めて万全を期していただきたい"
            ]
        },
        {
            "speech_id": "118904376X00220150304_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-04",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉です。\r\n　私も、今国会、大臣の所信に対する質疑、二十分ほどお時間を頂戴して行わせていただきたいと思います。\r\n　まず初めに、これまで二人の議員の皆さんからもありましたとおり、安倍政権の最大の眼目は、やはりデフレの脱却を可能にする経済政策でございます。いわゆるアベノミクスを成功させていく、こういうことは極めて重要でございます。\r\n　先ほど来さまざまな経済指標の御紹介がございましたが、この二日に財務省が発表された法人企業統計でも、設備投資が前年同期比で二・八％の増、また、少し前ですが、二月十六日に発表されました内閣府の十月—十二月期のＧＤＰの速報値も、実質で年率二・二％、名目で四・五％という数字が発表になりました。\r\n　前回の選挙で国民の皆様に理解をいただいて、消費税再増税のタイミングを約二年ずらさせていただいたことに対しても好感をいただいているのだろう、こういうふうに思います。\r\n　一方で、いろいろな数字にあらわれてきている経済の改善の兆しですけれども、これはまだまだ、いわゆるアベノミクスの三本の矢でいうところの大胆な金融政策、そして機動的な財政政策、ここによるところが大きいのではないかというふうに思います。\r\n　先ほども大臣が御答弁なさっておられましたとおり、これを安定した持続的な経済成長につなげていくためにはどうしても、民間の投資を喚起する、三本目の矢である成長戦略が不可欠になってくるんだろうと思います。\r\n　成長戦略というと、とかく、何かすごく斬新な、新しいものばかりをイメージするわけです。もちろん、それも重要です。物づくりであったりあるいは医療の世界であったり、そういうものは長い期間にわたって経済を牽引する力を持つわけですから、そういうことにもしっかり取り組んでいかなきゃいけないというのももちろんです。\r\n　一方で、きのうも、夜、報道番組を見ておりましたら、やはり高齢化ですから、スーパーの方が工夫をされて、団地なんかに移動していって、軽自動車で野菜なんかを売る。これは、最初は非常に懐疑的だったんですけれども、やってみると非常に有効で、その軽自動車を個人事業主として起業した方でも、手取りで大体三十万を超えていくような結果を残している、こんな話もありました。\r\n　そういうことを考えると、成長戦略ももちろん大事。これはもちろん大事ですし、大臣が全銀協の皆様方にもおっしゃっていただいているとおり、これだけ金融緩和でお金はあるはずですから、これがそういったきめ細かなところまで、事業の先行きをしっかり見定めていただいて、金融機関がそこにお金を流していただく、こういうこともとても重要なんだろうというふうに思います。\r\n　まず初めですけれども、今申し上げたようないわゆる成長戦略、三本目の矢ももちろんですし、きめ細かな、要するに、物づくりの国なんですが、今この国の中で雇用されている方の大半はサービス業に変化してきているということを、やはり我々は認識しなければならないと思います。サービス業というのはきめ細かい改善の繰り返しだと思いますので、そこにきちっと金融機関の方も目ききを持ってお金を融資していただく、こういうことも非常に重要になってくるだろうと思います。\r\n　総じて、三本目の矢、成長戦略、ここについて、まず大臣のお考え、答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00220150304/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "いわゆるアベノミクスを成功させていく、こういうことは極めて重要でございます",
                "\r\n　前回の選挙で国民の皆様に理解をいただいて、消費税再増税のタイミングを約二年ずらさせていただいたことに対しても好感をいただいているのだろう、こういうふうに思います",
                "\r\n　一方で、いろいろな数字にあらわれてきている経済の改善の兆しですけれども、これはまだまだ、いわゆるアベノミクスの三本の矢でいうところの大胆な金融政策、そして機動的な財政政策、ここによるところが大きいのではないかというふうに思います",
                "\r\n　先ほども大臣が御答弁なさっておられましたとおり、これを安定した持続的な経済成長につなげていくためにはどうしても、民間の投資を喚起する、三本目の矢である成長戦略が不可欠になってくるんだろうと思います",
                "もちろん、それも重要です",
                "物づくりであったりあるいは医療の世界であったり、そういうものは長い期間にわたって経済を牽引する力を持つわけですから、そういうことにもしっかり取り組んでいかなきゃいけないというのももちろんです",
                "\r\n　そういうことを考えると、成長戦略ももちろん大事",
                "これはもちろん大事ですし、大臣が全銀協の皆様方にもおっしゃっていただいているとおり、これだけ金融緩和でお金はあるはずですから、これがそういったきめ細かなところまで、事業の先行きをしっかり見定めていただいて、金融機関がそこにお金を流していただく、こういうこともとても重要なんだろうというふうに思います",
                "\r\n　まず初めですけれども、今申し上げたようないわゆる成長戦略、三本目の矢ももちろんですし、きめ細かな、要するに、物づくりの国なんですが、今この国の中で雇用されている方の大半はサービス業に変化してきているということを、やはり我々は認識しなければならないと思います",
                "サービス業というのはきめ細かい改善の繰り返しだと思いますので、そこにきちっと金融機関の方も目ききを持ってお金を融資していただく、こういうことも非常に重要になってくるだろうと思います"
            ]
        },
        {
            "speech_id": "118905254X00920150226_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-26",
            "speech_text": "○伊藤渉君　公明党の伊藤渉です。\r\n　私は、公明党を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について、総理並びに関係大臣に質問いたします。（拍手）\r\n　昨年末の衆議院選挙において、公明党は、国民の皆様から多大な支持をいただき、引き続き連立与党として国政に携わる重責を担うこととなりました。その一員として、国民の期待に応えられるよう決意を新たにするとともに、この選挙戦の中で強く実感した国民の期待の一つが、八％から一〇％への消費税率引き上げに伴う軽減税率の導入であります。\r\n　平成二十七年度与党税制改正大綱には、消費税の軽減税率については、「関係事業者を含む国民の理解を得た上で、税率一〇％時に導入する。平成二十九年度からの導入を目指して、対象品目、区分経理、安定財源等について、早急に具体的な検討を進める。」とされており、この大綱の趣旨にのっとり、与党は、本年秋口までに制度案をまとめることで合意し、具体的な制度設計に着手しました。\r\n　消費税が社会保障財源であることに留意しながらも、消費税の逆進性及び痛税感を緩和し、多くの国民がわかりやすく納得のできる軽減税率の制度設計に向けて、政府においても必要な作業を着実に進めていただきたい。安倍総理の答弁を求めます。\r\n　内閣府が先週発表した平成二十六年十月から十二月期のＧＤＰ速報値は、名目が前期比一・一％増、年率四・五％、物価の影響を除いた実質ＧＤＰは同〇・六％増、年率二・二％と、昨年四月の消費税率引き上げ後で初のプラスになりました。これ自体は歓迎すべきことですが、牽引役は米中向けの輸出の外需であり、個人消費や設備投資など、内需の回復は鈍いまま。内需主導の安定成長軌道に乗せるための取り組みが欠かせません。\r\n　そのための大きな取り組みの一つが法人税改革です。税制改正大綱では、課税ベースを拡大しつつ税率を引き下げることにより、法人課税を成長志向の構造に変えるものとしております。この改革は、企業の税負担を軽減し、収益力の改善に向けた投資や技術開発を後押しし、継続的な賃上げや株主への適切な還元が可能になるよう、各企業のより一層の体質改善を促していくことを目的としていると承知をしております。\r\n　もちろん、この改革による企業の体質改善は、中小企業、小規模事業者が原材料価格などの上昇分を適正に取引価格に転嫁できるようにするなど、取引価格の適正化にも反映されるよう、政府において万全を期していただきたいと思います。\r\n　この法人税改革の効果を十分に発揮させることにより、課税ベースの拡大等による影響があるとしても、経済の好循環をより力強いものにするよう、経済界に対して法人税減税の目的をしっかりと周知するなど、期待した効果が得られるよう、政府にはしっかり取り組んでいただきたい。安倍総理の答弁を求めます。\r\n　内需主導の安定した成長軌道に乗せるための取り組みにおいて、続いて重要なことは、ＧＤＰの約六割を占める個人消費の拡大。その点に的を絞った、平成二十六年度補正予算における地域住民生活等緊急支援のための交付金によるプレミアム商品券の発行支援等が速やかに実施されるよう、引き続き政府のサポートをお願いしたい。\r\n　こうした予算措置による消費の下支えとともに、賃金の上昇による家計の消費意欲の増大、それによる企業業績の押し上げという経済の好循環を本格化させることが最も重要となります。\r\n　昨年の春闘は、二％超の高い賃上げ率となりましたが、それでも、消費増税分を含む物価上昇率に賃金の伸びは追いついていません。本年の春闘においても、大きな影響力を持つ大手自動車労組が前年以上の要求を提出しました。ぜひとも、この賃上げムードに弾みをつけていかねばなりません。改めて、安倍総理の賃金上昇に向けた労使の取り組みへの期待をお伺いいたします。\r\n　平成二十五年度税制改正から盛り込まれた所得拡大促進税制。平成二十四年度に対し五％以上の給与等総支給額を達成した場合の税額控除を用意しましたが、その適用状況に鑑み、平成二十六年度税制改正において適用条件を緩和。平成二十七年度税制改正ではさらに条件緩和を施し、賃上げへのインセンティブを強化しています。\r\n　重要な改正であり、速やかな成立を期すと同時に、経済界への周知、その適用状況の把握に努め、さらなる改善も視野に入れながら、経済の好循環がしっかりと定着するまで継続的に実施すべきと考えます。麻生財務大臣の答弁を求めます。\r\n　賃金の上昇を実現する上で大切な要素の一つが、生産性の向上による企業利益の増加です。特に、雇用の七割を占める中小企業、小規模事業者、中でもその大半を占める中小のサービス業を中心に、生産性の向上を図っていくことが重要と考えます。\r\n　ものづくり・商業・サービス革新補助金を初め、平成二十六年度補正予算においても生産性向上の取り組みを支援する仕組みを用意し、税制では平成二十六年度から生産性向上設備促進税制が導入されております。\r\n　こうした仕組みを積極的に活用いただくために、さきの所得拡大促進税制と同様に、経済界への周知徹底、その適用状況の把握、生産性の向上につながった好事例の紹介などの水平展開にも努め、中小企業、小規模事業者の生産性の向上を強力にサポートすべきと考えます。宮沢経済産業大臣の答弁を求めます。\r\n　経済の好循環を考えたとき、約千六百兆円の家計の金融資産をより使いやすい環境を提供していくことも検討の必要があり、今回の税制改正には、住宅取得資金の贈与非課税枠の拡大や、結婚・子育て資金の贈与非課税枠の創設が含まれております。\r\n　こうした制度は、資産格差が固定化するとの批判を受けることがありますが、あくまでも、贈与された資金は住宅取得や結婚、子育ての資金として活用されることを前提としており、家計の金融資産の有効活用により、消費を拡大し、経済の好循環に資するものであることを十分に周知する必要があると考えます。麻生財務大臣の答弁を求めます。\r\n　私は、和をたっとぶ日本だからこそ、終身雇用制度と年功序列賃金をベースに、一億総中流と呼ばれる一時代を築くことができたのだと考えます。\r\n　格差社会が懸念されるこれからの時代は、地方創生、なかんずく被災地を初め各地域において安定した雇用を確保することが重要であり、そのために、グローバル経済圏での競争にしのぎを削る企業群とローカル経済圏で競争する企業群への対応を整理、区分して考えていくべきです。\r\n　その意味で、法人税改革における、課税ベースを拡大しつつ税率を引き下げることにより、法人課税を成長志向の構造に変えるという考え方においても、グローバル経済圏で活動する企業群とローカル経済圏で活動する企業群を混同しないよう、注意が必要だと考えます。\r\n　その上で、特に、雇用の七割を占める中小企業、小規模事業者、中でもその大半を占める中小のサービス業を中心に、着実かつ地道な生産性向上への努力をサポートすることにより、緩やかでも安定した国内経済の成長を実現し、何としても経済の好循環を家計へ、中小企業へ、地方へと行き渡らせていかなければなりません。\r\n　安倍総理の御決意を最後にお伺いをして、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00920150226/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その一員として、国民の期待に応えられるよう決意を新たにするとともに、この選挙戦の中で強く実感した国民の期待の一つが、八％から一〇％への消費税率引き上げに伴う軽減税率の導入であります",
                "\r\n　消費税が社会保障財源であることに留意しながらも、消費税の逆進性及び痛税感を緩和し、多くの国民がわかりやすく納得のできる軽減税率の制度設計に向けて、政府においても必要な作業を着実に進めていただきたい",
                "これ自体は歓迎すべきことですが、牽引役は米中向けの輸出の外需であり、個人消費や設備投資など、内需の回復は鈍いまま",
                "内需主導の安定成長軌道に乗せるための取り組みが欠かせません",
                "この改革は、企業の税負担を軽減し、収益力の改善に向けた投資や技術開発を後押しし、継続的な賃上げや株主への適切な還元が可能になるよう、各企業のより一層の体質改善を促していくことを目的としていると承知をしております",
                "\r\n　もちろん、この改革による企業の体質改善は、中小企業、小規模事業者が原材料価格などの上昇分を適正に取引価格に転嫁できるようにするなど、取引価格の適正化にも反映されるよう、政府において万全を期していただきたいと思います",
                "\r\n　この法人税改革の効果を十分に発揮させることにより、課税ベースの拡大等による影響があるとしても、経済の好循環をより力強いものにするよう、経済界に対して法人税減税の目的をしっかりと周知するなど、期待した効果が得られるよう、政府にはしっかり取り組んでいただきたい",
                "ぜひとも、この賃上げムードに弾みをつけていかねばなりません",
                "\r\n　重要な改正であり、速やかな成立を期すと同時に、経済界への周知、その適用状況の把握に努め、さらなる改善も視野に入れながら、経済の好循環がしっかりと定着するまで継続的に実施すべきと考えます",
                "特に、雇用の七割を占める中小企業、小規模事業者、中でもその大半を占める中小のサービス業を中心に、生産性の向上を図っていくことが重要と考えます",
                "\r\n　こうした仕組みを積極的に活用いただくために、さきの所得拡大促進税制と同様に、経済界への周知徹底、その適用状況の把握、生産性の向上につながった好事例の紹介などの水平展開にも努め、中小企業、小規模事業者の生産性の向上を強力にサポートすべきと考えます",
                "\r\n　こうした制度は、資産格差が固定化するとの批判を受けることがありますが、あくまでも、贈与された資金は住宅取得や結婚、子育ての資金として活用されることを前提としており、家計の金融資産の有効活用により、消費を拡大し、経済の好循環に資するものであることを十分に周知する必要があると考えます",
                "\r\n　私は、和をたっとぶ日本だからこそ、終身雇用制度と年功序列賃金をベースに、一億総中流と呼ばれる一時代を築くことができたのだと考えます",
                "\r\n　格差社会が懸念されるこれからの時代は、地方創生、なかんずく被災地を初め各地域において安定した雇用を確保することが重要であり、そのために、グローバル経済圏での競争にしのぎを削る企業群とローカル経済圏で競争する企業群への対応を整理、区分して考えていくべきです",
                "\r\n　その意味で、法人税改革における、課税ベースを拡大しつつ税率を引き下げることにより、法人課税を成長志向の構造に変えるという考え方においても、グローバル経済圏で活動する企業群とローカル経済圏で活動する企業群を混同しないよう、注意が必要だと考えます",
                "\r\n　その上で、特に、雇用の七割を占める中小企業、小規模事業者、中でもその大半を占める中小のサービス業を中心に、着実かつ地道な生産性向上への努力をサポートすることにより、緩やかでも安定した国内経済の成長を実現し、何としても経済の好循環を家計へ、中小企業へ、地方へと行き渡らせていかなければなりません"
            ]
        },
        {
            "speech_id": "118704376X00220141017_015",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2014-10-17",
            "speech_text": "○伊藤（渉）委員　公明党の伊藤渉です。\r\n　今国会から、財務金融委員会で議席を与えられてお仕事をさせていただくことになりました。委員各位の皆様また副総理には大変お世話になりますが、どうぞよろしくお願いをしたいと思います。\r\n　まず、世界経済も、エボラ出血熱の発生などもございまして、非常に不安定な要素を含んでおります。こうした状況下で我が国の経済を安定的に推移させていかなければならない、そうしたことを議論する大変重要な委員会でございます。また、国内においては、年末に消費税のさらなる増税の判断をしていかなければならないということですから、我々は、とりもなおさず国内経済を安定的に推移させていかなければならない、そのために政策を総動員していく、こういうことだろうと思います。\r\n　非常に見方の難しい現在の我が国の経済状況ですが、第三十回ＩＭＦＣ、日本国のステートメントの中で、このように言われております。十一日土曜日ですけれども、日本経済については、本年四月の消費税引き上げを受けた駆け込み需要及び反動減の影響により、二〇一四年第一・四半期及び第二・四半期の実質ＧＤＰ成長率、前期比年率でそれぞれプラス六％そしてマイナス七・一％、一方で、経済の趨勢を見るために、二〇一四年上半期をならして見れば、前年同期比で実質一・三％のプラス成長、項目別で見ても消費は〇・四％、設備投資は七・五％のプラス成長となっており、緩やかな回復基調にあると認識をしていますと。また、物価動向に目を転じると、消費者物価は、前年比は、消費税率引き上げの直接的な影響を除いたベースで見て、このところ一％台前半で推移しており、日銀の想定する道筋をたどっている、日銀も、今後とも二％の物価安定目標の実現を目指し、これを安定的に継続するために必要な時点まで量的・質的金融緩和を継続していくということを言われております。\r\n　そうした中で、一方で世論調査とかを拝見いたしますと、なかなか今の景気の状況は感覚としては厳しいという声が強くなってきています。九月の日銀短観を見ましても、大企業の製造業、非製造業は一三、製造業にとっては変化幅もプラス一といい数字なんですけれども、中小企業を見ますと、製造業でマイナス一、非製造業で〇、変化幅はともにマイナス二ということです。\r\n　この中小企業に私どもの国は七割の雇用を委ねているわけですから、ここにきっちり手当てをしてメッセージを送っていく、こういうことが極めて重要になってくるだろうというふうに思います。\r\n　そういう意味におきまして、ある銀行が調査をした推計によりますと、十円の円安で、上場企業は約二兆円の増益、中小・小規模企業など非上場企業は約一・三兆円の減益というような調査がございます。\r\n　今申し上げたとおり国内雇用の七割は中小企業で、八月以降の円相場は対ドルで八円近い円安になっています、今少し戻しておりますが。主要な輸出関連企業は、輸出で採算がとれると想定する為替レートを百円程度に設定しています。\r\n　こうした状況を考えますと、政府は、家計や中小企業の負担が増すような円安は断固として阻止をしていく、こうした姿勢も折に触れて示していく必要があるのではないか、こういうふうに考えますけれども、麻生大臣の御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704376X00220141017/15",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、国内においては、年末に消費税のさらなる増税の判断をしていかなければならないということですから、我々は、とりもなおさず国内経済を安定的に推移させていかなければならない、そのために政策を総動員していく、こういうことだろうと思います",
                "\r\n　この中小企業に私どもの国は七割の雇用を委ねているわけですから、ここにきっちり手当てをしてメッセージを送っていく、こういうことが極めて重要になってくるだろうというふうに思います",
                "\r\n　こうした状況を考えますと、政府は、家計や中小企業の負担が増すような円安は断固として阻止をしていく、こうした姿勢も折に触れて示していく必要があるのではないか、こういうふうに考えますけれども、麻生大臣の御答弁をお願いいたします"
            ]
        },
        {
            "speech_id": "118305261X02120130409_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-09",
            "speech_text": "○伊藤（渉）委員　明確なお考えの表明、大変ありがとうございます。\r\n　また、ここで、歳費の削減ということにも触れておきたいと思います。\r\n　東日本の大震災発災以降、我が党の山口代表の発案もあり、国会議員の歳費を削減し、これは現在も続いております。\r\n　今後、国民の皆様に消費税による負担もお願いをしていくこととなります。そう考えますと、この歳費の削減も、まさに国民の暮らし向きがよくなるその日まで恒久的に継続をしていくことが、我々、国の経営を預かる立法府に身を置く者の姿勢だ、こういうふうに考えます。この点についても、安倍総理のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X02120130409/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、ここで、歳費の削減ということにも触れておきたいと思います",
                "そう考えますと、この歳費の削減も、まさに国民の暮らし向きがよくなるその日まで恒久的に継続をしていくことが、我々、国の経営を預かる立法府に身を置く者の姿勢だ、こういうふうに考えます"
            ]
        },
        {
            "speech_id": "116605261X00920070215_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-15",
            "speech_text": "○伊藤（渉）委員　ありがとうございます。\r\n　社会保険庁の取り組みを初め、正すべきところはきちっと正す、これは当然のことでございますけれども、必要以上に国民の不安をあおった発言、そういった行動については私はいかがなものかと思いますので、きょう改めて基本的なこと、制度の現状について確認をさせていただきました。\r\n　最後に、年金に関連して、ちょっと参考までにお伺いをいたしますけれども、現行制度における基礎年金部分、これに必要な額がどれぐらいで、これをすべて税で賄おうとした場合に、現行制度でいく消費税でいけば何％程度になるのか、参考までに数値を教えていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00920070215/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　社会保険庁の取り組みを初め、正すべきところはきちっと正す、これは当然のことでございますけれども、必要以上に国民の不安をあおった発言、そういった行動については私はいかがなものかと思いますので、きょう改めて基本的なこと、制度の現状について確認をさせていただきました"
            ]
        }
    ]
}