{
    "repr_name": "松木けんこう",
    "speeches": [
        {
            "speech_id": "119305261X00920170208_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-08",
            "speech_text": "○松木委員　わかりました。\r\n　いろいろなことをやってはもらっているんですけれども、でも、非常に厳しいのが今のＪＲ北海道の現状だというふうに思いますし、多分、ＪＲ四国なんかもかなり厳しいことになっているし、ＪＲ貨物、こっちの方もやはり厳しいようでございます。\r\n　ＪＲ北海道の経営状況は、安定基金をめぐる状況を考えると、先ほど言ったとおり、七％ぐらいを多分考えたと思うんですね。ところが、一％ぐらいになっている、今の国債。それでも、この経営安定基金で運用益は二百億近く出しているはずなんです。頑張ってはいるんですよ。頑張ってはいるんだけれども厳しい、そういうことなんです。\r\n　この制度ができた当時、政府は、運用益七・五％を前提として国会答弁を繰り返しているわけですね。当時の宮沢喜一大蔵大臣は、昭和六十一年十一月の参議院の特別委員会で次のように答弁をしています。\r\n　「七・五という計算は今のお話で過去十年間の国債の利回りの平均である。こういうことで、今は超低金利でございますから」と、このときも超低金利。今から見ると低金利じゃないんですけれどもね。「いかにも七・五というのは大変な金利だという感じをお持ちになりましょうけれども、私もちょっと見てみますと、ちょうど今から二年ぐらい前の国債十年物の金利が七・六ぐらいになっておりますか、間違いなければそんなことになっておりますが、そうだとしますとまあまあ、もちろん甘いとは思いませんがそうきつくもないのではないかなと十年ということでございますので思いますが、いかがでございましょうか。」こういう答弁をなされているんですね。\r\n　また上がることもあるだろうというお気持ちをかなりにじませているんじゃないかという気持ちもするんですけれども、今から三十年も前の話ですので、当然ながら、当時の人の見通しをどうのこうの言うつもりは僕は全然ないんです、そんなことは愚かなことですので。でも、現在のマイナス金利の時代を知っている我々にとっては、随分経営環境は変わっているなというのが正直な感想かというふうに思います。\r\n　先ほど、局長さんからＪＲの安定基金のお話をお聞きいたしました。具体的に、宮沢喜一元総理が大蔵大臣を務めておられるときの答弁で、繰り返しになるんですけれども、今のマイナス金利時代というのは、多分、宮沢先生というのはすごく頭のいい方だったんですけれども、そうですよね、麻生先生。そうでもなかったですかね。まあまあ、そんなことはないと思う。非常に聡明な方だったと思うんですけれども、その方でもやはり予想できなかったということだと思うんです。\r\n　麻生副総理、この宮沢大蔵大臣の答弁を振り返って、どのような感じに御感想を持たれるか、もしよかったらちょっと。御薫陶を受けられていると思いますので、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00920170208/43",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "「いかにも七・五というのは大変な金利だという感じをお持ちになりましょうけれども、私もちょっと見てみますと、ちょうど今から二年ぐらい前の国債十年物の金利が七・六ぐらいになっておりますか、間違いなければそんなことになっておりますが、そうだとしますとまあまあ、もちろん甘いとは思いませんがそうきつくもないのではないかなと十年ということでございますので思いますが、いかがでございましょうか",
                "\r\n　また上がることもあるだろうというお気持ちをかなりにじませているんじゃないかという気持ちもするんですけれども、今から三十年も前の話ですので、当然ながら、当時の人の見通しをどうのこうの言うつもりは僕は全然ないんです、そんなことは愚かなことですので",
                "でも、現在のマイナス金利の時代を知っている我々にとっては、随分経営環境は変わっているなというのが正直な感想かというふうに思います"
            ]
        },
        {
            "speech_id": "117104127X00320090413_087",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2009-04-13",
            "speech_text": "○松木委員　要するに、アメリカの金利はいいですから、結局たまっていった。\r\n　しかし、実際には、アメリカの国債を売るということはないでしょう。ないのであれば、少しこれを使えばいいじゃないですか。私はそういうふうに思っているんです。どうも、為替差損を補てんするという目的を、一応お金をためておく口実に使っているようにしか私には聞こえないんです。十九年度の積立金の内訳も、同じように、どうも口実にしか聞こえないんですね。\r\n　私は、このお金をもっと弾力的に使ってもいいんじゃないかなというふうに思うんですけれども、どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104127X00320090413/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "どうも、為替差損を補てんするという目的を、一応お金をためておく口実に使っているようにしか私には聞こえないんです",
                "\r\n　私は、このお金をもっと弾力的に使ってもいいんじゃないかなというふうに思うんですけれども、どうでしょう"
            ]
        },
        {
            "speech_id": "117004127X00320081210_037",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2008-12-10",
            "speech_text": "○松木委員　赤字国債に頼らないということですね。つまり、今までは絶対だめだというふうに言っておられたと思うんですけれども、政策の緊急性や優先性を考慮すれば、まだまだ財源になりそうなところは特別会計の中にはある、そういうふうに考えてもよろしいんでしょうか。\r\n　それと、もう一つ言いますと、もうこれが最後だというところなのか、ここら辺をちょっと教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004127X00320081210/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、今までは絶対だめだというふうに言っておられたと思うんですけれども、政策の緊急性や優先性を考慮すれば、まだまだ財源になりそうなところは特別会計の中にはある、そういうふうに考えてもよろしいんでしょうか"
            ]
        }
    ]
}