{
    "repr_name": "中谷一馬",
    "speeches": [
        {
            "speech_id": "119604080X01220180518_148",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　非常に御丁寧な御答弁をるる今いただきましたので、一つ一つ細かく聞いていきたいなということを思っているんですけれども、まず、この第五次エネルギー基本計画案の「はじめに」という前文の部分にこんな言葉が書かれています。「東京電力福島第一原子力発電所事故で被災された方々の心の痛みにしっかりと向き合い、寄り添い、福島の復興・再生を全力で成し遂げる。政府及び原子力事業者は、いわゆる「安全神話」に陥り、十分な過酷事故への対応ができず、このような悲惨な事態を防ぐことができなかったことへの深い反省を一時たりとも放念してはならない。」というものでありました。\r\n　この原発事故に対する反省、そして、被災された方々への思いや避難者の皆様に寄り添う、そんな思いが述べられているわけでありますが、その中で、先ほど答弁の中でもいただいたんですけれども、原子力発電に関しては、依存度を可能な限り低減させるという記載もされているわけでありますが、残念ながら、二〇三〇年度時点の発電電力量に占める電源別構成比率は、一五年七月に策定した従来どおりの見通しが維持をされ、原発の電源比率については、二〇三〇年度に二〇％から二二％にするという数値が従来どおり掲げられており、見通しが変更されることはありませんでした。\r\n　そこで、お伺いをいたしますが、ここまで決意を述べられているのであれば、第五次エネルギー基本計画においても、二〇三〇年度時点の原発依存度を低くする具体的な数値の見通しを行い、原発ゼロを目指した道筋をつくっていくべきであると考えますが、いかがでしょうか。大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/148",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "政府及び原子力事業者は、いわゆる「安全神話」に陥り、十分な過酷事故への対応ができず、このような悲惨な事態を防ぐことができなかったことへの深い反省を一時たりとも放念してはならない",
                "\r\n　そこで、お伺いをいたしますが、ここまで決意を述べられているのであれば、第五次エネルギー基本計画においても、二〇三〇年度時点の原発依存度を低くする具体的な数値の見通しを行い、原発ゼロを目指した道筋をつくっていくべきであると考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01220180518_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　今大臣から御答弁をいただきましたことを一つ一つちょっとかみ砕いて議論をさせていただきたいと思っているんですが、では、なぜ、原発の構成比率の見通しに必要と一般的にされている新増設や建てかえについて、この基本計画では言及をされなかったんでしょうか。\r\n　私たちが仮にポジティブに捉えればですよ、原子力発電の依存度を可能な限り低減させる、この強い決意のもと、原発依存度を引き下げることを前提に記載がされなかったのかということも想定できるわけでありますが、まず、この点を触れられなかった理由について、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/150",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　私たちが仮にポジティブに捉えればですよ、原子力発電の依存度を可能な限り低減させる、この強い決意のもと、原発依存度を引き下げることを前提に記載がされなかったのかということも想定できるわけでありますが、まず、この点を触れられなかった理由について、大臣の御所見を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119604080X01220180518_152",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　今大臣からいただいた御答弁に対して、やはり他の有識者の方からは、疑問に思われている、そんな発言もされているかと思います。\r\n　福島第一原発事故以降再稼働した原発は八基、そして、一六年度の電力量に占める原発の割合は一・七。三〇年度の見通しが、これは二〇から二二まで上げていくということであれば、さっきおっしゃったとおり、稼働から四十年たった古い原発を十数基、要するにこれを運転延長しなきゃいけなくなる。これはちょっと現実的じゃないんじゃないかということを思っていますし、もし本当に、仮にやるのであれば、リプレースだったりとかそういったことが必要になるんじゃないかということを思いますから、どちらにしても実現可能性が私は乏しいんじゃないかということを思っています。\r\n　だからこそ、私は、そもそもやはりそういった原発ゼロを目指していくべきだと思いますし、仮に、大臣のお言葉どおりそれを実現させるということであれば、原発依存、これを可能な限り低減させるという言葉とは逆行する行動になるかと思いますが、いかがでしょうか。大臣の御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/152",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "これはちょっと現実的じゃないんじゃないかということを思っていますし、もし本当に、仮にやるのであれば、リプレースだったりとかそういったことが必要になるんじゃないかということを思いますから、どちらにしても実現可能性が私は乏しいんじゃないかということを思っています",
                "\r\n　だからこそ、私は、そもそもやはりそういった原発ゼロを目指していくべきだと思いますし、仮に、大臣のお言葉どおりそれを実現させるということであれば、原発依存、これを可能な限り低減させるという言葉とは逆行する行動になるかと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01220180518_154",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　私は、やはり安全性に対しても残念ながら疑問を持っているのと、産業競争力という観点からも、残念ながら、安価な電源という前提が崩れてしまっているんじゃないかなということを思っています。\r\n　今、原発の建設費の高騰があって、一基四千四百億円でもともと当初想定をされていたものが、やはりその有識者の話を聞いていると、もう一兆円以上超えてしまっているんじゃないかという方もいらっしゃいますし、もっと言えば、世論調査の結果を見ても、やはり原発は嫌だと言っている人が物すごく多い。そして意見箱、これも調査されていたと思いますけれども、三分の二が反対している現状があるわけですよ。そういったことを踏まえたときに、私は、一部の業界団体やそういった方々の意見だけではなくて、やはり国民目線でのこういう政策決定をやっていただきたいと思っているんです。\r\n　そんな中で、今の政府の方針では、私はそういった国民目線からは大きく乖離をするものであるということを思っているんですが、その点については、大臣、どのように考えられているのか、御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/154",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○中谷（一）委員　私は、やはり安全性に対しても残念ながら疑問を持っているのと、産業競争力という観点からも、残念ながら、安価な電源という前提が崩れてしまっているんじゃないかなということを思っています",
                "そういったことを踏まえたときに、私は、一部の業界団体やそういった方々の意見だけではなくて、やはり国民目線でのこういう政策決定をやっていただきたいと思っているんです"
            ]
        },
        {
            "speech_id": "119604080X01220180518_156",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　御説明をいただきました。\r\n　大臣ももちろん政府のお立場があられると思うので、そういった答弁になられるのかなということを思いましたが、残念ながら、イニシャルコストやバックエンドコスト、もっと言えばリスクコントロールやマネジメントをする費用、そういったことを見越すと、どう考えても高価な電源になってしまっているだろうなというのは私は率直に感じますので、その主張をさせていただきたいと思います。\r\n　原発の話でもう十五分も使ってしまいましたので、次の議論に行きたいと思います。\r\n　その中で、私はやはり、産業だったり安価な電源ということを考えるときには、再生可能エネルギーの普及やエネルギーの地産地消、これが重要だということを思っています。\r\n　それで、今回のエネ基においても、主力電源化を目指すということで、私はこれは率直に評価したいと思っているんです。ぜひ前向きに進めていただきたいなということを思っているんです。\r\n　私自身も山崎誠議員らとともにドイツのシュタットベルケを見てまいりました。彼らはやはり、地域が、地産地消でエネルギーの自給自足、これを行いながら、エネルギーの安定供給に加えて、産業構造をしっかりとつくっている現状があります。なので、私は、こういった事例が、しかもドイツ全土に広がっていることを見ると、ちょっとベンチマークしてみてしっかり研究をする、その材料にはなってくると思いますし、日本でも、みやま市ですか、そこがシュタットベルケのことを始めているということで、これは地方の創生にもつながってくるすばらしい取組だなということを思いました。\r\n　その中で、先ほど来の議論の数値の話に入っていくんですけれども、今回の案の中では、再生可能エネルギーの電源比率についても、二〇三〇年度、二二から二四％にするという数値が、やはりこれも従来どおりで、見通しが変更されることはありませんでした。\r\n　これらの状況は、やはり原発に依存することの安全性の観点に私は不安を持っているものですから、関連産業の競争力の強化についても、やはり再生可能エネルギーの普及に向けたエネルギーミックスの見直しに着手をして、再生可能エネルギーの数値の見直しを今よりも高く想定をしたような組立てをしていくべきだと考えるんですが、大臣の御所見はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/156",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　大臣ももちろん政府のお立場があられると思うので、そういった答弁になられるのかなということを思いましたが、残念ながら、イニシャルコストやバックエンドコスト、もっと言えばリスクコントロールやマネジメントをする費用、そういったことを見越すと、どう考えても高価な電源になってしまっているだろうなというのは私は率直に感じますので、その主張をさせていただきたいと思います",
                "\r\n　原発の話でもう十五分も使ってしまいましたので、次の議論に行きたいと思います",
                "\r\n　その中で、私はやはり、産業だったり安価な電源ということを考えるときには、再生可能エネルギーの普及やエネルギーの地産地消、これが重要だということを思っています",
                "\r\n　それで、今回のエネ基においても、主力電源化を目指すということで、私はこれは率直に評価したいと思っているんです",
                "なので、私は、こういった事例が、しかもドイツ全土に広がっていることを見ると、ちょっとベンチマークしてみてしっかり研究をする、その材料にはなってくると思いますし、日本でも、みやま市ですか、そこがシュタットベルケのことを始めているということで、これは地方の創生にもつながってくるすばらしい取組だなということを思いました",
                "\r\n　これらの状況は、やはり原発に依存することの安全性の観点に私は不安を持っているものですから、関連産業の競争力の強化についても、やはり再生可能エネルギーの普及に向けたエネルギーミックスの見直しに着手をして、再生可能エネルギーの数値の見直しを今よりも高く想定をしたような組立てをしていくべきだと考えるんですが、大臣の御所見はいかがでしょうか"
            ]
        },
        {
            "speech_id": "119604080X01220180518_158",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-05-18",
            "speech_text": "○中谷（一）委員　御答弁いただきました。\r\n　この議論もこのあたりでおさめさせていただきたいと思っているんですけれども、私から要望と感想を述べさせていただきたいと思います。\r\n　原子力に対するスタンスは、もちろん大臣も組織をしょっていらっしゃいますので、その意向も踏まえての発言だと思いますが、やはり残念なものがあります。\r\n　しかしながら、再生可能エネルギーのことに関しては、もちろんこれが上限だと思っていない、ふやす余地もあるし、育てていきたい、この思いは私はしっかり酌ませていただきたいと思いますので、そういった方向性で政策を進めていただきたいと思います。\r\n　その中で、前文でも読ませていただきましたが、やはり、「東京電力福島第一原子力発電所事故で被災された方々の心の痛みにしっかりと向き合い、寄り添い、福島の復興・再生を全力で成し遂げる。」そして、原子力発電に関しては依存度を可能な限り低減させる、この言葉の額面どおり、第五次エネルギー基本計画においては、二〇三〇年度時点の原発依存度を低く、そして再生可能エネルギーの数値を今よりも高く、具体的な数値の見直しを行っていただき、原発ゼロ、再生可能エネルギーの推進を目指した道筋をつくっていただくことを私からは強く要望させていただきます。\r\n　それでは、次の質問に入らせていただきます。\r\n　それで、再生可能エネルギーの普及に向けては、発電したエネルギーを蓄える仕組みづくりが不可欠であります。そのために、特に蓄電池、低価格化が指摘されるわけでありますが、この蓄電池の普及に向けては、新たなエネルギー基本計画を踏まえて、政府としてはどのように対応していこうと考えているのか、政府の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X01220180518/158",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　原子力に対するスタンスは、もちろん大臣も組織をしょっていらっしゃいますので、その意向も踏まえての発言だと思いますが、やはり残念なものがあります",
                "\r\n　しかしながら、再生可能エネルギーのことに関しては、もちろんこれが上限だと思っていない、ふやす余地もあるし、育てていきたい、この思いは私はしっかり酌ませていただきたいと思いますので、そういった方向性で政策を進めていただきたいと思います",
                "」そして、原子力発電に関しては依存度を可能な限り低減させる、この言葉の額面どおり、第五次エネルギー基本計画においては、二〇三〇年度時点の原発依存度を低く、そして再生可能エネルギーの数値を今よりも高く、具体的な数値の見直しを行っていただき、原発ゼロ、再生可能エネルギーの推進を目指した道筋をつくっていただくことを私からは強く要望させていただきます",
                "\r\n　それで、再生可能エネルギーの普及に向けては、発電したエネルギーを蓄える仕組みづくりが不可欠であります"
            ]
        }
    ]
}