{
    "repr_name": "森英介",
    "speeches": [
        {
            "speech_id": "117115206X01520090707_107",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2009-07-07",
            "speech_text": "○国務大臣（森英介君）　我が国における外国人の受入れにつきましては、我が国の社会の安全と秩序を維持しつつ、我が国の経済社会の活性化、一層の国際化を図る観点から、専門的、技術的分野の外国人労働者についてはこれまでも積極的な受入れを図ってきたところでありまして、今後も引き続き受入れを推進してまいります。\r\n　また、少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方に係る議論は極めて重要なものであると認識をしておりますが、専門的、技術的分野に該当しない分野における外国人労働者の受入れや移民政策の導入については、我が国の将来の形や我が国社会の在り方そのものにかかわる問題であって、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響や、さらには受け入れた外国人が社会保障の対象となった場合の社会的コストの増加の問題など、多様な観点からの十分な検討と国民的コンセンサスを要するものであると認識をしております。\r\n　法務省としては、こうした国民的な議論の推移を踏まえつつ、引き続き関係省庁と広範な視点から検討してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115206X01520090707/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方に係る議論は極めて重要なものであると認識をしておりますが、専門的、技術的分野に該当しない分野における外国人労働者の受入れや移民政策の導入については、我が国の将来の形や我が国社会の在り方そのものにかかわる問題であって、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響や、さらには受け入れた外国人が社会保障の対象となった場合の社会的コストの増加の問題など、多様な観点からの十分な検討と国民的コンセンサスを要するものであると認識をしております",
                "\r\n　法務省としては、こうした国民的な議論の推移を踏まえつつ、引き続き関係省庁と広範な視点から検討してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117115206X01320090630_069",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（森英介君）　今お尋ねのありました我が国における外国人の受入れにつきましては、我が国の社会の安全と秩序を維持しつつ、かつ我が国の経済社会の活性化や一層の国際化を図る観点から、専門的、技術的分野の外国人労働者についてはこれまでも積極的な受入れを図ってきているところであります。今後も引き続き受入れを推進してまいりたいと存じます。\r\n　また、少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方に係る議論は重要なものであると認識をしておりますけれども、専門的、技術的分野に該当しない分野におけるいわゆる単純労働者につきましては、またあるいは移民政策の導入ですとか、こういったことについては、我が国の将来の国の在り方あるいは社会の在り方そのものにかかわる問題でありまして、様々な観点からの国民的な議論が必要ではないかと思っております。\r\n　ちなみに、私個人といたしましては、やはりこういった単純労働者の受入れというのは抑制的な方がいいんじゃないかというふうに思っているということを付言しておきます。\r\n　そういったことで、法務省としては、こういった様々な御意見に耳を傾けまして、今後はこういった議論が収れんしていくのを見守って的確に対処をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115206X01320090630/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方に係る議論は重要なものであると認識をしておりますけれども、専門的、技術的分野に該当しない分野におけるいわゆる単純労働者につきましては、またあるいは移民政策の導入ですとか、こういったことについては、我が国の将来の国の在り方あるいは社会の在り方そのものにかかわる問題でありまして、様々な観点からの国民的な議論が必要ではないかと思っております",
                "\r\n　ちなみに、私個人といたしましては、やはりこういった単純労働者の受入れというのは抑制的な方がいいんじゃないかというふうに思っているということを付言しておきます",
                "\r\n　そういったことで、法務省としては、こういった様々な御意見に耳を傾けまして、今後はこういった議論が収れんしていくのを見守って的確に対処をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117115206X01320090630_071",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2009-06-30",
            "speech_text": "○国務大臣（森英介君）　これは、やっぱり日本人のむしろ雇用労働の問題もございますし、必ずしも、また、単に今少子高齢化でもって現役世代が少なくなったからそこを補完する意味でこういう移民を受け入れましょうというふうな短絡的な議論ですと、それに、一時的に見ればそれは経済の推進ということからすれば好都合かもしれませんけれども、それで、ある年代になって母国に帰っていただくようなことができればこれは誠にもって結構な話ですけれども、そのまま日本に定住されるとすると、結局その方々もいずれ社会保障の給付の対象になるわけであります。\r\n　そういった意味で、私は、なかなか移民政策というのもいろいろと御意見があることは承知しておりますけれども、実際、いざ、言うはやすく行うは難しで、それを大胆に取り入れるということになりますと、いろんな慎重に考えるべき問題点があるというふうに思っております。\r\n　一方、今、外国人研修制度、これでもってもう随分多くの研修生が日本に入ってきておりますけれども、これはある意味で苦肉の策みたいな一面もありますけれども、我が国の様々なそういった伝統技術等の技術移転とか国際貢献とか、そういった一面を併せ持ちながら、かつ、日本のそういった労働力に対する需要を満たすといった両面からぎりぎりのところで非常に有効に機能している制度であるというふうに思っておりますので、これは、今回の改正でも、やはりそういった外国人研修生の様々な、についてかかわる労働基準法上の問題が起こっておりますので、そういったことをよりなくすように、外国人研修生の保護につながるような改正が行われていることは御存じのとおりでございます。\r\n　いずれにしても、非常に単純労働者の大胆な受入れとかそれから移民政策の導入についてはやはり国民的な議論を踏まえて慎重に対処していく。ただ、もちろん、全くそういうことを、閉鎖的な国であり続けていいかということはもちろん議論の余地があるわけでありますから、そういったことも含めていろんな観点からの議論が必要であるということを申し上げているわけでございまして、決して、丸山委員がおっしゃっているように、はなからそういうことが議論の余地もないと申し上げているつもりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115206X01320090630/71",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味で、私は、なかなか移民政策というのもいろいろと御意見があることは承知しておりますけれども、実際、いざ、言うはやすく行うは難しで、それを大胆に取り入れるということになりますと、いろんな慎重に考えるべき問題点があるというふうに思っております",
                "\r\n　一方、今、外国人研修制度、これでもってもう随分多くの研修生が日本に入ってきておりますけれども、これはある意味で苦肉の策みたいな一面もありますけれども、我が国の様々なそういった伝統技術等の技術移転とか国際貢献とか、そういった一面を併せ持ちながら、かつ、日本のそういった労働力に対する需要を満たすといった両面からぎりぎりのところで非常に有効に機能している制度であるというふうに思っておりますので、これは、今回の改正でも、やはりそういった外国人研修生の様々な、についてかかわる労働基準法上の問題が起こっておりますので、そういったことをよりなくすように、外国人研修生の保護につながるような改正が行われていることは御存じのとおりでございます",
                "\r\n　いずれにしても、非常に単純労働者の大胆な受入れとかそれから移民政策の導入についてはやはり国民的な議論を踏まえて慎重に対処していく",
                "ただ、もちろん、全くそういうことを、閉鎖的な国であり続けていいかということはもちろん議論の余地があるわけでありますから、そういったことも含めていろんな観点からの議論が必要であるということを申し上げているわけでございまして、決して、丸山委員がおっしゃっているように、はなからそういうことが議論の余地もないと申し上げているつもりはございません"
            ]
        },
        {
            "speech_id": "117105206X00920090508_059",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2009-05-08",
            "speech_text": "○森国務大臣　大変大きなテーマの御質疑だと思いますけれども、私はまず個人的には、やはり外国人の受け入れについて、今おっしゃられたように、現在の方針が個人的にはいいんじゃないかというふうに思っております。\r\n　ただ、私どもの与党の中にも、もうちょっと大胆に移民を受け入れたらどうかというような意見もあることも重々承知をしておりますけれども、そういった移民政策とか外国人の受け入れというのは将来の日本の国の形を左右するものですから、やはり国民的な大きな議論が必要であると思います。\r\n　私は、例えばある時期にもうちょっと大きな移民を受け入れたらどうかということになぜ消極的かと申しますと、そういった大きな固まりが、それこそ現役世代のうちはいいわけですけれども、その方たちが定住して、また社会保障の対象者にいずれなるわけですね。そういったときには、結局同じ問題がそこで蒸し返されるわけでございます。したがって、私自身は、先ほど委員の資料にございました、今の外国人労働者対策についての基本計画というのが適切なんじゃないかというふうに思っております。\r\n　そういう中にあって、それでも、確かに専門的、技術的分野の外国人労働者についてはこれまでも積極的に受け入れてきたところでございますが、専門的、技術的分野に該当しない外国人労働者の受け入れというのは、今まさに外国人研修制度でもって供給されていると言ってもいいわけですが、これは確かに一面、そういうことを、研修制度の名目をもって労働者として使っているじゃないかという見方もあるわけでございますが、そうはいっても、最低限の一つの担保というか、やはりそれなりの技術を習得してもらって、国に帰って、我が国からの技術移転に当たってもらうという大義名分があるわけでございまして、その中にあって、この制度が今後とも維持されていくべきだと私は思います。\r\n　ただ、先ほど来御指摘にありましたように、制度の中でいろいろな不都合なことも生じておりますので、研修生の保護という観点から、やはり労働法制を一年目から適用することの方がいいんじゃないかという考えのもとでその改正をお願いしているわけでございまして、しかも、その中にあって、一年目のけじめとして資格試験を受けてもらう、こういうことでございますので、私は、私の私見も含めましたけれども、現在のそういった外国人の受け入れにとって、今回のこの研修制度の改正というのは、研修生の保護という観点から、より望ましい改正ではないかというふうに信じているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105206X00920090508/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、私どもの与党の中にも、もうちょっと大胆に移民を受け入れたらどうかというような意見もあることも重々承知をしておりますけれども、そういった移民政策とか外国人の受け入れというのは将来の日本の国の形を左右するものですから、やはり国民的な大きな議論が必要であると思います",
                "したがって、私自身は、先ほど委員の資料にございました、今の外国人労働者対策についての基本計画というのが適切なんじゃないかというふうに思っております",
                "\r\n　そういう中にあって、それでも、確かに専門的、技術的分野の外国人労働者についてはこれまでも積極的に受け入れてきたところでございますが、専門的、技術的分野に該当しない外国人労働者の受け入れというのは、今まさに外国人研修制度でもって供給されていると言ってもいいわけですが、これは確かに一面、そういうことを、研修制度の名目をもって労働者として使っているじゃないかという見方もあるわけでございますが、そうはいっても、最低限の一つの担保というか、やはりそれなりの技術を習得してもらって、国に帰って、我が国からの技術移転に当たってもらうという大義名分があるわけでございまして、その中にあって、この制度が今後とも維持されていくべきだと私は思います",
                "\r\n　ただ、先ほど来御指摘にありましたように、制度の中でいろいろな不都合なことも生じておりますので、研修生の保護という観点から、やはり労働法制を一年目から適用することの方がいいんじゃないかという考えのもとでその改正をお願いしているわけでございまして、しかも、その中にあって、一年目のけじめとして資格試験を受けてもらう、こういうことでございますので、私は、私の私見も含めましたけれども、現在のそういった外国人の受け入れにとって、今回のこの研修制度の改正というのは、研修生の保護という観点から、より望ましい改正ではないかというふうに信じているところでございます"
            ]
        },
        {
            "speech_id": "117115206X00420090324_005",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2009-03-24",
            "speech_text": "○国務大臣（森英介君）　外国人政策の基本についてお尋ねがございました。\r\n　少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方は国の形にもかかわる極めて重要な問題であると認識しております。専門的、技術的分野に該当しない分野におけるいわゆる外国人単純労働者の受入れや、あるいは今お話もありました移民政策の導入については、我が国や我が国社会の在り方そのものにかかわる問題であり、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響、また社会保障に与える影響等々、多様な観点からの慎重な検討と国民的な大きな議論が必要であろうというふうに思っております。\r\n　なお、個人的にどうかというふうに問われたら、法務大臣という立場を離れて私自身はどちらかというと抑制的な立場でございますけれども、それはおきまして、現状について申し上げるならば、我が国における外国人の受入れについては、我が国の社会の安全と秩序を維持しつつ、我が国の経済社会の活性化、一層の国際化を図る観点から、専門的、技術的分野の外国人労働者については、これまでも積極的な受入れを図ってきているところでありますし、また今後も引き続き受入れを推進していきたいと思っております。\r\n　また、不法に我が国に入ってくる外国人や不法に残留する外国人には厳正に対応する必要があると思いますが、ルールを守って我が国に入国し在留する外国人の方々は大いに歓迎して、入国管理上もこの方々への利便性を向上させ、多文化共生を可能とする社会の構築に貢献していきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115206X00420090324/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子高齢化時代を迎えた我が国においては、外国人の受入れの在り方は国の形にもかかわる極めて重要な問題であると認識しております",
                "専門的、技術的分野に該当しない分野におけるいわゆる外国人単純労働者の受入れや、あるいは今お話もありました移民政策の導入については、我が国や我が国社会の在り方そのものにかかわる問題であり、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響、また社会保障に与える影響等々、多様な観点からの慎重な検討と国民的な大きな議論が必要であろうというふうに思っております",
                "\r\n　なお、個人的にどうかというふうに問われたら、法務大臣という立場を離れて私自身はどちらかというと抑制的な立場でございますけれども、それはおきまして、現状について申し上げるならば、我が国における外国人の受入れについては、我が国の社会の安全と秩序を維持しつつ、我が国の経済社会の活性化、一層の国際化を図る観点から、専門的、技術的分野の外国人労働者については、これまでも積極的な受入れを図ってきているところでありますし、また今後も引き続き受入れを推進していきたいと思っております",
                "\r\n　また、不法に我が国に入ってくる外国人や不法に残留する外国人には厳正に対応する必要があると思いますが、ルールを守って我が国に入国し在留する外国人の方々は大いに歓迎して、入国管理上もこの方々への利便性を向上させ、多文化共生を可能とする社会の構築に貢献していきたいと考えているところでございます"
            ]
        },
        {
            "speech_id": "117115206X00320090317_124",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（森英介君）　移民政策というのか、外国人の受入れというのはまさに国論を分ける問題だと思います。これからの日本の国の形というか国の在り方を左右する問題でございまして、これから大きな議論をしていかなきゃならないんじゃないかというふうに私は思っております。\r\n　　　〔委員長退席、理事松村龍二君着席〕\r\n　人口減少時代を迎えた我が国においては、この外国人の受入れ、とりわけ移民の受入れという問題は、やっぱり社会に大きな影響を及ぼすというふうに思います。この問題は、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響、また社会保障に与える影響、様々な観点からの慎重な検討が必要であると思っておりまして、そうした検討を経まして国民的なコンセンサスを形成する必要があると思います。\r\n　法務省としましては、諸外国の例をも踏まえつつ、関係省庁とも連携して、広範な視点から検討してまいりたいと思っておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117115206X00320090317/124",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（森英介君）　移民政策というのか、外国人の受入れというのはまさに国論を分ける問題だと思います",
                "これからの日本の国の形というか国の在り方を左右する問題でございまして、これから大きな議論をしていかなきゃならないんじゃないかというふうに私は思っております",
                "この問題は、国内の治安に与える影響、国内労働市場に与える影響、産業の発展、構造転換に与える影響、また社会保障に与える影響、様々な観点からの慎重な検討が必要であると思っておりまして、そうした検討を経まして国民的なコンセンサスを形成する必要があると思います"
            ]
        },
        {
            "speech_id": "117015206X00520081127_047",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2008-11-27",
            "speech_text": "○国務大臣（森英介君）　私も白委員と全く認識を共有するものでございますけれども、まず、そういう日本の法律に従った在留資格のある外国人につきましては、彼らがより日本で住みやすいように、また不当な差別がないように、そういった環境条件をつくっていくことが日本政府としても肝要だろうというふうに思います。一方で、不法滞在の外国人も随分といるものですから、こちらにつきましては今年度末に半減計画ということで今対処しているところでございまして、やっぱりそういった不法滞在者についてはなるべく出ていっていただくと、こういうことでございます。\r\n　もっと、将来的には外国人をどういうふうに日本で受け入れていくかということは、移民政策と申しますかそういったことは、私自身は、私見を申し上げるならば、やっぱり余り無制限なというか、余り、何といいましょうか、開放的に受け入れるということにはいささか消極的なものでございますけれども、いずれにしても、そういった移民政策あるいは難民政策とかそういったことについては国民的な議論を深めていくことが大事だと思いますので、国会の場においても大いに議論をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117015206X00520081127/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（森英介君）　私も白委員と全く認識を共有するものでございますけれども、まず、そういう日本の法律に従った在留資格のある外国人につきましては、彼らがより日本で住みやすいように、また不当な差別がないように、そういった環境条件をつくっていくことが日本政府としても肝要だろうというふうに思います",
                "\r\n　もっと、将来的には外国人をどういうふうに日本で受け入れていくかということは、移民政策と申しますかそういったことは、私自身は、私見を申し上げるならば、やっぱり余り無制限なというか、余り、何といいましょうか、開放的に受け入れるということにはいささか消極的なものでございますけれども、いずれにしても、そういった移民政策あるいは難民政策とかそういったことについては国民的な議論を深めていくことが大事だと思いますので、国会の場においても大いに議論をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "117005206X00320081118_118",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2008-11-18",
            "speech_text": "○森国務大臣　大変に示唆に富む、また独特な興味深い切り口での御議論をいただきまして、大変に参考になりました。\r\n　本日の御審議は、ぜひ速やかな御可決をお願いしたいと思いますけれども、しかしながら、今委員がおっしゃられた移民政策あるいは難民政策、広い範囲で、やはりそういった大局観を持たなきゃいけないということを感じております。そういう意味において、本日の御議論を参考にさせていただいて、今後とも真摯に取り組んでいきたいと思います。\r\n　血統主義の点については、今委員の御指摘は私も認識を共有するものでありまして、その方向でもって努力をいたしますことをここでお約束いたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117005206X00320081118/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本日の御審議は、ぜひ速やかな御可決をお願いしたいと思いますけれども、しかしながら、今委員がおっしゃられた移民政策あるいは難民政策、広い範囲で、やはりそういった大局観を持たなきゃいけないということを感じております"
            ]
        }
    ]
}