{
    "repr_name": "江田憲司",
    "speeches": [
        {
            "speech_id": "121105254X03320230613_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-06-13",
            "speech_text": "○江田憲司君　ただいま議題となりました平成三十年度決算外五件につきまして、決算行政監視委員会における審査の経過及び結果を御報告申し上げます。\r\n　まず、決算等の概要について申し上げます。\r\n　第一に、平成三十年度でありますが、一般会計決算額は、歳入百五兆六千億円余、歳出九十八兆九千億円余であり、特別会計決算総額は、歳入三百八十一兆千億円余、歳出三百六十八兆九千億円余であります。国税収納金整理資金は、収納済額七十八兆二千億円余、支払い命令済額及び歳入組入れ額七十六兆八千億円余であり、政府関係機関決算総額は、収入一兆二千億円余、支出一兆円余であります。\r\n　次に、国有財産増減及び現在額総計算書の年度末現在額は百八兆五千億円余であり、国有財産無償貸付状況総計算書の年度末現在額は一兆千億円余であります。\r\n　第二に、令和元年度でありますが、一般会計決算額は、歳入百九兆千億円余、歳出百一兆三千億円余であり、特別会計決算総額は、歳入三百八十六兆五千億円余、歳出三百七十四兆千億円余であります。国税収納金整理資金は、収納済額七十七兆四千億円余、支払い命令済額及び歳入組入れ額七十六兆円余であり、政府関係機関の決算総額は、収入一兆二千億円余、支出一兆円余であります。\r\n　次に、国有財産増減及び現在額総計算書の年度末現在額は百九兆八千億円余であり、国有財産無償貸付状況総計算書の年度末現在額は一兆千億円余であります。\r\n　本委員会におきましては、第二百四回国会において財務大臣から概要説明を聴取した後、第二百八回国会において総括質疑を行い、今国会に入り、分科会審査、重点事項審査、全般的審査を行いました。昨十二日、締めくくり総括質疑を行った後、委員長から平成三十年度及び令和元年度決算に関する議決案を提出いたしました。\r\n　以下、議決案の内容を申し上げます。\r\n　　本院は、両年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　予備費の使用については、必要最小限にとどめるべきであり、年度末になって緊急性が認められない多額の予備費の使用決定を行うことがないよう十分に配慮すべきである。\r\n　　　　事業別フルコスト情報の開示については、類似の事業の比較を容易にするための補足情報を拡充するなど、情報の更なる充実を図ることにより、行政活動の効率化・適正化に繋げるべきである。\r\n　　　　決算の意義と重要性を踏まえ、本院の議決を次年度以降の予算編成に反映できるよう決算審議の充実と迅速化に向けて一層協力すべきである。\r\n　　２　新型コロナウイルス感染症対策については、罹患後症状に係る実態調査及び病理解明のための調査研究に引き続き取り組むとともに、診療体制を一層充実させるための対策を講じるべきである。\r\n　　　　また、事業者の責に帰すことができない売上げ減少等による経営悪化に対し、借換え支援や事業再生支援等を今後も継続すべきである。\r\n　　　　新型コロナウイルス感染症に係るワクチンについては、ワクチン単価やキャンセルに伴う返還額を含め、ワクチンの調達、在庫管理等に関する情報を公開するべきである。また、今後、同様にワクチン等を調達する場合は、事後の妥当性の客観的な検証が可能となるよう、購入量等に係る算定根拠資料を作成、保存するべきである。\r\n　　４　少子化対策については、出産に関する負担軽減の観点から、妊産婦が適切に医療機関を選択できるよう出産費用の見える化を推進するとともに、出産費用の保険適用の導入を検討すべきである。\r\n　　　　また、子育て家庭を支える社会の構築のため、必要な時に時間単位等で利用できる制度創設に向けた基盤整備を進めるべきである。\r\n　　５　インボイス制度については、事業者間の情報量や交渉力の格差への対応が重要であることに鑑み、個人事業主等が消費税分を適切に価格に転嫁できるよう小規模事業者等の取引環境の整備に努めるべきである。\r\n　　６　ウクライナ避難民の受入れについては、日本国内の身元保証人が十分な経済的基盤を持たない場合を考慮し、その支援体制を更に充実させるべきである。\r\n　　　　技能実習制度については、人材確保の手段として機能している実態を踏まえ、制度の見直しを行うとともに、転籍緩和について検討すべきである。\r\n　　７　教職員の働き方改革については、公立学校教員の長時間労働を是正するとともに、適正な時間外勤務手当の支給を行うなど、現行の教員給与制度について、抜本的な見直しを行うべきである。\r\n　　　　教育のデジタル化については、デジタル教科書だけでなく端末の更新費用も無償化するなど、家庭環境等により教育機会の格差が生じないような措置を講じるべきである。\r\n　　８　介護保険制度については、各地方公共団体にワンストップの相談窓口を設けるなど積極的な支援に取り組むとともに、家族を介護する介護者への支援を充実させるべきである。\r\n　　　　旧優生保護法による被害者の救済については、一時金の支給対象となる者から確実に請求があり、かつ、着実に支給が行えるよう更なる周知、広報等を行うべきである。\r\n　　９　高規格幹線道路等の整備については、地方創生や国土強靱化の観点から、未整備の部分、いわゆるミッシングリンクの早期解消に努めるべきである。\r\n　　　　運送業に係る二〇二四年問題については、中小事業者のガソリン代や人件費の価格転嫁を後押しするために、標準的な運賃がより一層活用されるよう、荷主等に対して制度の周知を図るとともに、長時間の荷待ちや運賃・料金の不正な据置き等の適正取引の阻害行為の疑いがある荷主等に対する是正措置を引き続き講じるなどして、ドライバーの労働環境の改善に取り組むべきである。\r\n　　10　ＦＭＳ調達については、見積段階における必要経費の検討を緻密に行うとともに、我が国の安全保障にとって有益であるかの観点から改めて検討すべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については不法又は不当な収入支出は認められないため異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n　失礼しました。ちょっと抜けがありましたので、補足をいたします。\r\n　　３　国土交通省ＯＢによる民間企業への人事介入問題については、同様の事例の有無を可能な限り全省庁で調査するとともに、国民の疑念が生じないよう所要の措置を講じるべきである。\r\n　以上が、議決案の内容であります。\r\n　次いで、討論、採決を行った結果、両年度決算は賛成多数をもって議決案のとおり議決すべきものと決し、両年度の国有財産増減及び現在額総計算書並びに国有財産無償貸付状況総計算書は、いずれも賛成多数をもって是認すべきものと議決いたしました。\r\n　以上、御報告を申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X03320230613/24",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　本院は、両年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である",
                "\r\n　　１　予備費の使用については、必要最小限にとどめるべきであり、年度末になって緊急性が認められない多額の予備費の使用決定を行うことがないよう十分に配慮すべきである",
                "\r\n　　　　事業別フルコスト情報の開示については、類似の事業の比較を容易にするための補足情報を拡充するなど、情報の更なる充実を図ることにより、行政活動の効率化・適正化に繋げるべきである",
                "\r\n　　　　決算の意義と重要性を踏まえ、本院の議決を次年度以降の予算編成に反映できるよう決算審議の充実と迅速化に向けて一層協力すべきである",
                "\r\n　　２　新型コロナウイルス感染症対策については、罹患後症状に係る実態調査及び病理解明のための調査研究に引き続き取り組むとともに、診療体制を一層充実させるための対策を講じるべきである",
                "\r\n　　　　また、事業者の責に帰すことができない売上げ減少等による経営悪化に対し、借換え支援や事業再生支援等を今後も継続すべきである",
                "\r\n　　　　新型コロナウイルス感染症に係るワクチンについては、ワクチン単価やキャンセルに伴う返還額を含め、ワクチンの調達、在庫管理等に関する情報を公開するべきである",
                "また、今後、同様にワクチン等を調達する場合は、事後の妥当性の客観的な検証が可能となるよう、購入量等に係る算定根拠資料を作成、保存するべきである",
                "\r\n　　４　少子化対策については、出産に関する負担軽減の観点から、妊産婦が適切に医療機関を選択できるよう出産費用の見える化を推進するとともに、出産費用の保険適用の導入を検討すべきである",
                "\r\n　　　　また、子育て家庭を支える社会の構築のため、必要な時に時間単位等で利用できる制度創設に向けた基盤整備を進めるべきである",
                "\r\n　　５　インボイス制度については、事業者間の情報量や交渉力の格差への対応が重要であることに鑑み、個人事業主等が消費税分を適切に価格に転嫁できるよう小規模事業者等の取引環境の整備に努めるべきである",
                "\r\n　　６　ウクライナ避難民の受入れについては、日本国内の身元保証人が十分な経済的基盤を持たない場合を考慮し、その支援体制を更に充実させるべきである",
                "\r\n　　　　技能実習制度については、人材確保の手段として機能している実態を踏まえ、制度の見直しを行うとともに、転籍緩和について検討すべきである",
                "\r\n　　７　教職員の働き方改革については、公立学校教員の長時間労働を是正するとともに、適正な時間外勤務手当の支給を行うなど、現行の教員給与制度について、抜本的な見直しを行うべきである",
                "\r\n　　　　教育のデジタル化については、デジタル教科書だけでなく端末の更新費用も無償化するなど、家庭環境等により教育機会の格差が生じないような措置を講じるべきである",
                "\r\n　　８　介護保険制度については、各地方公共団体にワンストップの相談窓口を設けるなど積極的な支援に取り組むとともに、家族を介護する介護者への支援を充実させるべきである",
                "\r\n　　　　旧優生保護法による被害者の救済については、一時金の支給対象となる者から確実に請求があり、かつ、着実に支給が行えるよう更なる周知、広報等を行うべきである",
                "\r\n　　９　高規格幹線道路等の整備については、地方創生や国土強靱化の観点から、未整備の部分、いわゆるミッシングリンクの早期解消に努めるべきである",
                "\r\n　　　　運送業に係る二〇二四年問題については、中小事業者のガソリン代や人件費の価格転嫁を後押しするために、標準的な運賃がより一層活用されるよう、荷主等に対して制度の周知を図るとともに、長時間の荷待ちや運賃・料金の不正な据置き等の適正取引の阻害行為の疑いがある荷主等に対する是正措置を引き続き講じるなどして、ドライバーの労働環境の改善に取り組むべきである",
                "\r\n　　10　ＦＭＳ調達については、見積段階における必要経費の検討を緻密に行うとともに、我が国の安全保障にとって有益であるかの観点から改めて検討すべきである",
                "\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである",
                "\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである",
                "\r\n　　３　国土交通省ＯＢによる民間企業への人事介入問題については、同様の事例の有無を可能な限り全省庁で調査するとともに、国民の疑念が生じないよう所要の措置を講じるべきである"
            ]
        },
        {
            "speech_id": "121104127X00520230612_131",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○江田委員長　平成三十年度決算及び令和元年度決算についての議決案は、理事会の協議に基づき、委員長において作成し、委員各位のお手元に配付いたしております。\r\n　これより議決案を朗読いたします。\r\n　　　　平成三十年度及び令和元年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、両年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　予備費の使用については、必要最小限にとどめるべきであり、年度末になって緊急性が認められない多額の予備費の使用決定を行うことがないよう十分に配慮すべきである。\r\n　　　　事業別フルコスト情報の開示については、類似の事業の比較を容易にするための補足情報を拡充するなど、情報の更なる充実を図ることにより、行政活動の効率化・適正化に繋げるべきである。\r\n　　　　決算の意義と重要性を踏まえ、本院の議決を次年度以降の予算編成に反映できるよう決算審議の充実と迅速化に向けて一層協力すべきである。\r\n　　２　新型コロナウイルス感染症対策については、罹患後症状に係る実態調査及び病理解明のための調査研究に引き続き取り組むとともに、診療体制を一層充実させるための対策を講じるべきである。\r\n　　　　また、事業者の責に帰すことができない売上げ減少等による経営悪化に対し、借換え支援や事業再生支援等を今後も継続すべきである。\r\n　　　　新型コロナウイルス感染症に係るワクチンについては、ワクチン単価やキャンセルに伴う返還額を含め、ワクチンの調達、在庫管理等に関する情報を公開するべきである。また、今後、同様にワクチン等を調達する場合は、事後の妥当性の客観的な検証が可能となるよう、購入量等に係る算定根拠資料を作成、保存するべきである。\r\n　　３　国土交通省ＯＢによる民間企業への人事介入問題については、同様の事例の有無を可能な限り全省庁で調査するとともに、国民の疑念が生じないよう所要の措置を講じるべきである。\r\n　　４　少子化対策については、出産に関する負担軽減の観点から、妊産婦が適切に医療機関を選択できるよう出産費用の見える化を推進するとともに、出産費用の保険適用の導入を検討すべきである。\r\n　　　　また、子育て家庭を支える社会の構築のため、必要な時に時間単位等で利用できる制度創設に向けた基盤整備を進めるべきである。\r\n　　５　インボイス制度については、事業者間の情報量や交渉力の格差への対応が重要であることに鑑み、個人事業主等が消費税分を適切に価格に転嫁できるよう小規模事業者等の取引環境の整備に努めるべきである。\r\n　　６　ウクライナ避難民の受入れについては、日本国内の身元保証人が十分な経済的基盤を持たない場合を考慮し、その支援体制を更に充実させるべきである。\r\n　　　　技能実習制度については、人材確保の手段として機能している実態を踏まえ、制度の見直しを行うとともに、転籍緩和について検討すべきである。\r\n　　７　教職員の働き方改革については、公立学校教員の長時間労働を是正するとともに、適正な時間外勤務手当の支給を行うなど、現行の教員給与制度について、抜本的な見直しを行うべきである。\r\n　　　　教育のデジタル化については、デジタル教科書だけでなく端末の更新費用も無償化するなど、家庭環境等により教育機会の格差が生じないような措置を講じるべきである。\r\n　　８　介護保険制度については、各地方公共団体にワンストップの相談窓口を設けるなど積極的な支援に取り組むとともに、家族を介護する介護者への支援を充実させるべきである。\r\n　　　　旧優生保護法による被害者の救済については、一時金の支給対象となる者から確実に請求があり、かつ、着実に支給が行えるよう更なる周知、広報等を行うべきである。\r\n　　９　高規格幹線道路等の整備については、地方創生や国土強靱化の観点から、未整備の部分、いわゆるミッシングリンクの早期解消に努めるべきである。\r\n　　　　運送業に係る二〇二四年問題については、中小事業者のガソリン代や人件費の価格転嫁を後押しするために、標準的な運賃がより一層活用されるよう、荷主等に対して制度の周知を図るとともに、長時間の荷待ちや運賃・料金の不正な据置き等の適正取引の阻害行為の疑いがある荷主等に対する是正措置を引き続き講じるなどして、ドライバーの労働環境の改善に取り組むべきである。\r\n　　10　ＦＭＳ調達については、見積段階における必要経費の検討を緻密に行うとともに、我が国の安全保障にとって有益であるかの観点から改めて検討すべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については不法又は不当な収入支出は認められないため異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n以上が、議決案の内容であります。\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/131",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　　　　平成三十年度及び令和元年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、両年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である",
                "\r\n　　１　予備費の使用については、必要最小限にとどめるべきであり、年度末になって緊急性が認められない多額の予備費の使用決定を行うことがないよう十分に配慮すべきである",
                "\r\n　　　　事業別フルコスト情報の開示については、類似の事業の比較を容易にするための補足情報を拡充するなど、情報の更なる充実を図ることにより、行政活動の効率化・適正化に繋げるべきである",
                "\r\n　　　　決算の意義と重要性を踏まえ、本院の議決を次年度以降の予算編成に反映できるよう決算審議の充実と迅速化に向けて一層協力すべきである",
                "\r\n　　２　新型コロナウイルス感染症対策については、罹患後症状に係る実態調査及び病理解明のための調査研究に引き続き取り組むとともに、診療体制を一層充実させるための対策を講じるべきである",
                "\r\n　　　　また、事業者の責に帰すことができない売上げ減少等による経営悪化に対し、借換え支援や事業再生支援等を今後も継続すべきである",
                "\r\n　　　　新型コロナウイルス感染症に係るワクチンについては、ワクチン単価やキャンセルに伴う返還額を含め、ワクチンの調達、在庫管理等に関する情報を公開するべきである",
                "また、今後、同様にワクチン等を調達する場合は、事後の妥当性の客観的な検証が可能となるよう、購入量等に係る算定根拠資料を作成、保存するべきである",
                "\r\n　　３　国土交通省ＯＢによる民間企業への人事介入問題については、同様の事例の有無を可能な限り全省庁で調査するとともに、国民の疑念が生じないよう所要の措置を講じるべきである",
                "\r\n　　４　少子化対策については、出産に関する負担軽減の観点から、妊産婦が適切に医療機関を選択できるよう出産費用の見える化を推進するとともに、出産費用の保険適用の導入を検討すべきである",
                "\r\n　　　　また、子育て家庭を支える社会の構築のため、必要な時に時間単位等で利用できる制度創設に向けた基盤整備を進めるべきである",
                "\r\n　　５　インボイス制度については、事業者間の情報量や交渉力の格差への対応が重要であることに鑑み、個人事業主等が消費税分を適切に価格に転嫁できるよう小規模事業者等の取引環境の整備に努めるべきである",
                "\r\n　　６　ウクライナ避難民の受入れについては、日本国内の身元保証人が十分な経済的基盤を持たない場合を考慮し、その支援体制を更に充実させるべきである",
                "\r\n　　　　技能実習制度については、人材確保の手段として機能している実態を踏まえ、制度の見直しを行うとともに、転籍緩和について検討すべきである",
                "\r\n　　７　教職員の働き方改革については、公立学校教員の長時間労働を是正するとともに、適正な時間外勤務手当の支給を行うなど、現行の教員給与制度について、抜本的な見直しを行うべきである",
                "\r\n　　　　教育のデジタル化については、デジタル教科書だけでなく端末の更新費用も無償化するなど、家庭環境等により教育機会の格差が生じないような措置を講じるべきである",
                "\r\n　　８　介護保険制度については、各地方公共団体にワンストップの相談窓口を設けるなど積極的な支援に取り組むとともに、家族を介護する介護者への支援を充実させるべきである",
                "\r\n　　　　旧優生保護法による被害者の救済については、一時金の支給対象となる者から確実に請求があり、かつ、着実に支給が行えるよう更なる周知、広報等を行うべきである",
                "\r\n　　９　高規格幹線道路等の整備については、地方創生や国土強靱化の観点から、未整備の部分、いわゆるミッシングリンクの早期解消に努めるべきである",
                "\r\n　　　　運送業に係る二〇二四年問題については、中小事業者のガソリン代や人件費の価格転嫁を後押しするために、標準的な運賃がより一層活用されるよう、荷主等に対して制度の周知を図るとともに、長時間の荷待ちや運賃・料金の不正な据置き等の適正取引の阻害行為の疑いがある荷主等に対する是正措置を引き続き講じるなどして、ドライバーの労働環境の改善に取り組むべきである",
                "\r\n　　10　ＦＭＳ調達については、見積段階における必要経費の検討を緻密に行うとともに、我が国の安全保障にとって有益であるかの観点から改めて検討すべきである",
                "\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである",
                "\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである"
            ]
        },
        {
            "speech_id": "119205261X00220160930_160",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-09-30",
            "speech_text": "○江田（憲）委員　多少やられていることは認めます。しかし、申し上げたいことは、余りちまちましたことをやって、実体経済にきかない規制改革をやったってだめだということを言いたいんです。\r\n　農政改革もやっています、電力の自由化もやっています。それは多としますよ。しかし、数字が証明しているんですよ。では、潜在成長率は上がっていますか。成長戦略というのは、規制改革というのは、潜在成長率を上げていくことなんですよ。今、〇・三％じゃないですか、たったの。ゼロ％近隣に張りついているわけですね。\r\n　それはなぜかというと、これはもう釈迦に説法ですが、潜在成長率というのは資本プラス労働プラス全要素生産性で伸びていくわけですよ。資本というのは、言うまでもなく、更新投資はだめで、新規投資、資本ストックを上げていかないかぬ。労働もいろいろな努力をせないかぬけれども、少子化ですからなかなか難しい。となれば、あとの全要素生産性。これは技術革新ですよ。端的に言えば、規制改革で新規参入、新しい血を将来有望な分野に入れていって、一方で、イノベーション、技術革新をしていく。\r\n　やっておられると言うんだけれども、〇・三％しか潜在成長率がないから、今はアベノミクスが功を奏していない。国民の大多数が景気回復を実感していないじゃありませんか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119205261X00220160930/160",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "しかし、申し上げたいことは、余りちまちましたことをやって、実体経済にきかない規制改革をやったってだめだということを言いたいんです",
                "\r\n　やっておられると言うんだけれども、〇・三％しか潜在成長率がないから、今はアベノミクスが功を奏していない",
                "国民の大多数が景気回復を実感していないじゃありませんか"
            ]
        },
        {
            "speech_id": "118905254X00620150216_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2015-02-16",
            "speech_text": "○江田憲司君　維新の党代表、江田憲司でございます。（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました。亡くなられたお二人の御冥福をお祈りし、御家族の皆様に衷心よりお悔やみを申し上げます。\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません。テロにも絶対に屈してはいけません。\r\n　しかし、政治は結果責任です。今回、なぜ人質の救出ができなかったのか。安倍総理には、虚心坦懐に一連の対応を検証し、国会に報告されることを求めます。政府は身内だけで検証作業を開始したようですが、重要なことは、第三者による客観的な検証です。そして、それを今後のテロ対策に生かしていくことです。\r\n　さて、安倍総理、今、日本に一番求められているものは何でしょうか。それは、新陳代謝、イノベーションです。\r\n　古い細胞を排出して新しい細胞をつくる、そうして人間の体も成長していきます。国も同じです。非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです。そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう。\r\n　そして、それを担うのが、民間の活力と地域の底力なんです。だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく。\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります。\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います。経済政策では、確かに市場主義、自由主義を基本としますが、社会政策では、その負の側面に配慮し、失業者の発生や格差拡大には手厚いセーフティーネットを張ります。\r\n　例えば、衰退産業には市場から退出をしていただきますが、そこから出た失業者には、北欧諸国で行われているような職業訓練、次の就業機会の確保などの施策を講じます。低所得者向けには、給付つき税額控除や生活保護と基礎年金などをシームレスにつなぐ最低所得保障の制度導入も目指します。\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります。大事なことは、景気が本格的に回復し、現実に給料が上がり、国民生活が安定していくことです。\r\n　アベノミクス、その方向性自体には、維新の党は賛成です。しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません。\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです。旧日本維新の会も掲げました。当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された。その結果、株価も上がり、円高も是正され、失業率も下がった。そこは率直に評価したいと思います。\r\n　しかし、この金融緩和は、カンフル剤でしかありません。何本も打つものではありませんし、打っても、その効果は減殺されていきます。問題の根本的解決にもつながらない。昨年秋の二本目のカンフル剤は、増税失敗の影響緩和というやむを得ない事情はあったものの、今後、三本、四本と打っていくと、副作用、弊害も出てきます。\r\n　総理、こうした金融緩和が行き過ぎた場合の弊害を具体的にどう認識されていますか。\r\n　デフレ脱却、本格的な景気回復には、お金だけではなく、物、サービス、すなわち実体経済を動かしていく必要があります。金融緩和というカンフル剤で一時的に体はしゃきっとしますが、体質改善は、手術をしなければ実現できません。その意味で、第二、第三の矢が重要となってきます。\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です。しかし、残念ながら、この第二の矢は、あらぬ方向に飛んでしまった。そう、端的に言えば、公共事業のばらまきに堕してしまったんです。\r\n　ここ数年、決算ベースで、公共事業は、例年の二倍、年十兆円にまで膨れ上がっています。しかし、そのうち二から四兆円を使い残している。一体、何のための消費増税だったんでしょうか。余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません。政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか。\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう。\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった。せっかく、それまではデフレからの脱却が進みつつあったのに、今や、直近の統計で、デフレギャップは十五兆円にまで拡大してしまいました。\r\n　これを埋めなければならないのに、来年度予算、補正予算とも、消費を喚起する政策、予算が余りにも少ない。\r\n　例えば、本予算では、低所得者に六千円、子供一人当たり三千円を給付することになっていますが、この予算額がたったの二千三百億円。補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません。商品券の効果も、過去の地域振興券の例からして乏しい。\r\n　加えて、増税先送りを口実に、七百九十万人の低年金生活者への月五千円の給付金や保険料納付期間を二十五年から十年に短縮する措置は見送られました。公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか。\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった。\r\n　例えば、商品券ではなく、使途限定の保育バウチャーを子育て世帯に、福祉バウチャーをお年寄りに直接交付する。そして、そのバウチャーを持って利用者が施設を選べるようにすれば、事業者間の競争で、サービスの質も向上する。一挙両得です。総理、いかがでしょうか。\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません。\r\n　総理は、今国会でも、経済は生き物であり、計画経済のようにがちがちに固めていくと、結果、かえって悪くなることもあると述べられました。全くそのとおりですよ。財政運営も、時々の状況変化に応じて、適時適切に経営判断するのが基本です。\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません。御再考ください。\r\n　そして、アベノミクスの一番の問題が、成長戦略、第三の矢が飛んでいないことです。\r\n　維新の党は、その一丁目一番地が規制改革と地域主権改革、分権改革だと位置づけています。そう、安倍総理もおっしゃったように、これはもう、要は、やるかやらないか、行動なんですよ。しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです。\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか。これは、人間の本性、人間社会の根源的な問題にもかかわるところです。\r\n　だからこそ、ここに維新の党ありなんです。古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです。\r\n　安倍総理のおっしゃるとおり、単なる批判の応酬からは何も生まれません。維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです。\r\n　戦後の改革とは、戦争放棄、国民主権の確立、教育の民主化、農地解放、財閥解体といった、国の形を根底から変える改革でした。残念ながら、総理の改革は、とてもその域には達していない。はっきり最初に申し上げておきます。\r\n　さて、規制改革です。農業や医療、福祉、電力、エネルギーといった日本の将来を切り開く成長分野ほど、規制でがんじがらめ。この民間活力をそぐ手かせ足かせを外していかなければなりません。\r\n　まずは、農業改革、農協改革です。\r\n　維新の党は、農業は守るが農協は守らない。農業を輸出成長産業にする、そのために頑張る農家、特に専業、主業農家は支援する。これが基本的な方針です。\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか。大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう。\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう。監査権は総合調整権と名前を変え、かえって全中は何でもできるようになる。そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です。こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません。\r\n　地域の農協の創意工夫が重要だと言うなら、同じ地域に第二農協、第三農協の設立を促し、競争させた方がはるかに効果的でしょう。あえてよそ者を入れる、異業種連携、融合から新しい知恵は生まれてくるんですから、農業生産法人の要件緩和はもちろんのこと、株式会社にも農地所有を認める。お年寄りや若者も、最近は地方に行って農業をしたいという人もふえているんですから、どんどん受け入れる。これは農家の担い手不足解消にもなります。\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です。農業委員会は別名転用委員会とも言われ、その転用期待が農地の集約、大規模化が進まない阻害要因にもなっています。こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます。\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう。ＪＡバンクや共済による収益が農協の本来事業を支えているという構図は、あたかも民営化前の郵政三事業と同じです。\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています。\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう。総理、それとも、農協や自民党内の抵抗勢力を恐れて手をつけませんか。\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか。政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です。\r\n　確かに、国が音頭をとって生産目標を配分する制度は一八年度に廃止されますが、米以外の作物に転作する奨励金を増額して、実際には米の減反を促す。こうした需給調整で米の値段を高どまりさせて農家の所得を維持する、いや、補助金、税金でふやす。損をするのは高い米を買わされる国民、消費者という、いつもながらの図式です。\r\n　日本の米はおいしくて安全、海外でも飛ぶように売れています。減反という需給調整を本当になくせば、米の値段はさらに下がり、もっと輸出できるようになるでしょう。\r\n　ただ、その分だけ農家の所得は下がる、そこは税金で一時的に直接支払いをしてもいい。頑張る農家は支援する、欧米では当たり前のことです。そして、七七八％もの関税は段階的に廃止をしていく。\r\n　総理、この数十年間、日本の農業は、ウルグアイ・ラウンド対策費で六兆円の税金をばらまいても、米に異常な高関税をかけても、衰退の一途をたどってきました。その間、岩手県分の農地が失われ、滋賀県分の耕作放棄地がふえた。そして、農家の平均年齢は、今や六十六歳です。このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます。\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか。\r\n　電力の自由化も重要です。\r\n　発送電を分離して送電線を自由に使わせる。そうすれば、電力分野にさまざまな会社が参入してきます。欧州のように消費者が電力会社を選べるようになる。そして、競争で電気料金も下がっていくことでしょう。\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした。原発の安全神話が崩れたと同時に、安定供給神話も崩れたんです。\r\n　これからは、地域分散型の小規模電源こそが、いざというときのリスクを分散し、電力の安定供給を担っていく。そのためにも、可及的速やかに発送電の分離を進めなければなりません。\r\n　また、都会に比べて地方に行くほど、風力や太陽光のポテンシャルがある。太陽光パネルを置ける土地もあるし、海岸線を中心に風が強い。それを活用して地産地消の電力会社が雨後のタケノコのようにできれば、そこに雇用が生まれ、給料が払われ、税収が上がり、地域おこしにもなります。そう、地域創生のためにも電力自由化が不可欠なんです。\r\n　そこで、総理に伺います。\r\n　報道では、二〇二〇年に発送電を分離し、その方式は持ち株会社方式と伝えられていますが、事実でしょうか。送電線を電力会社から分離しても、相変わらずその影響下にある方式では、こうした新規参入が十分に行われません。欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか。\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています。いわゆる原発フェードアウトです。\r\n　総理は、米国エネルギー省の公式データでは、原発は既に、太陽光を除き一番高い電源だということを御存じですか。原発が九・六一セント・パー・キロワットアワーであるのに対し、最新鋭の天然ガス火力が六・四四セント、温暖化対策にもなるＣＯ2貯留型の天然ガス火力でも九・一三セントです。以下、風力八・〇三セント、水力八・四五、石炭火力九・五六セントです。\r\n　日本の原発が安いとされてきたのは、本来算入すべきコストを算入してこなかったからです。総理、それでも原発は他の電源に比べて安いと強弁されますか。そうなら、米国エネルギー省のデータをどう理解されてのことですか。\r\n　総理は、原発依存度を可能な限り低減させるとしながら、原発は重要なベースロード電源とも位置づける。矛盾していませんか。原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか。三十キロ圏内の地元同意はとれたのですか。避難計画は万全ですか。核のごみの最終処分場は決まったのですか。安全だという責任は最終的に誰が負うのですか。それぞれお答えください。\r\n　次に、雇用法制です。\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です。しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています。\r\n　政府は、時間ではなく成果に賃金を払う脱時間給の導入を柱とする労働基準法の改正案を今国会に提出されるようですが、そうなら、一方で、長時間労働、過労死を防ぐ対策も欠かせません。また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です。\r\n　日本の賃金体系は、ざっくりと言えば、基本給は年功給、残業代は時間給というものですが、こうした働き過ぎ防止という観点、少子化時代の労働生産性向上という観点からの雇用法制のあり方について、総理の所見を伺います。\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです。\r\n　維新の党は、さきの臨時国会に同一労働同一賃金を定める法案を提出しましたが、総理のお考えを伺います。\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります。これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です。そして、その象徴的なプロジェクトが大阪都構想なのです。\r\n　安倍総理は、この構想について、二重行政の解消と住民自治の拡充という目的は重要、政府としては、住民投票で実施の意思が示された場合には、必要な手続を進めていくとされています。\r\n　総理、引き続きこの移行プロセスに賛同していただけますね。\r\n　大阪都構想には、東京と大阪、その二大エンジンで日本の成長を引っ張っていく、東京一極集中の是正と日本の新たな成長像を示すという意義もあります。五特別区には、東京二十三区以上の中核市並みの権限、財源が与えられます。\r\n　また、大阪都構想には、民間でできることは民間にという方針もあります。その一環として、大阪市では、地下鉄、バス、上下水道等の民営化を進めようとしていますが、大阪市議会、自民党の反対で実現していません。公共施設の民間による運営は、安倍総理の成長戦略の大きな柱の一つでしょう。\r\n　そこで伺いますが、地下鉄は民営化しても施設自体は残るので、地方自治法二百四十四条の二第二項の特別決議を要する施設の廃止には当たらないと解しますが、いかがですか。当たるのであれば、通常決議で民営化できる法改正を求めます。\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません。自民党が野党時代に策定した道州制基本法案は先送りされ、道州制特区に指定された北海道に移譲された権限は、商工会議所定款の一部変更認可や鳥獣保護法の麻酔薬使用許可といった瑣末なものばかり。政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です。総理の反論を聞かせてください。\r\n　あの大震災から四年近くがたちました。しかし、いまだ二十三万人の方々が避難生活を余儀なくされ、復興事業もまだまだ途上です。来年度は集中復興期間の最終年であり、道州制特区推進法の見直しも予定されています。この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います。\r\n　原発事故も収束にはほど遠い状況です。政府は、廃炉や汚染水対策、損害賠償、汚染土壌の除去、処分等で前面に立つ、責任を持つとしてきましたが、被災地の方々は決してそうは受けとめておりません。それぞれの問題について、国として、どう前面に立ち、責任を持っていくのか、お答えください。\r\n　信なくば立たず。全ての政策の前提は、国民の政治への信頼です。増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません。\r\n　維新の党は、議員定数や給与の三割カット、文書通信交通滞在費の使途公開法案を国会に提出しております。安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした。\r\n　しかし、大阪ではどうでしょうか。橋下徹さんが大阪府知事になり、府議会で大阪維新の会が過半数を占めた途端、府議会議員の定数は百九から八十八に二割削減、給与も三割カットですよ。その後、橋下さんが大阪市長になると、市長給与も四割カット、何千万円という退職金もとうとうゼロにした。総理、これが政治ではありませんか。\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい。行政のトップをとり、議会で過半数をとれば、安倍さん、やればできるんですよ。今、あなたが総理であり、自民党総裁じゃありませんか。そして、衆参とも与党が圧倒的多数を占めているじゃありませんか。\r\n　総理、おっしゃるとおり、やるかやらないか、行動あるのみなんですよ。やりませんか。それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません。\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします。\r\n　現在は、公職選挙法により、給与の国庫返納は違法寄附に当たります。それを閣僚の給与返上と同じように適法にする。総理、あくまでも議員個人の判断による自主返納です。この程度のことは、自民党総裁として自民党に指示していただけませんか。\r\n　さらに、維新の党は、先般、自主的に文書通信交通滞在費の使途公開を党のホームページ上で行いました。国会議員一人当たり月百万円、年千二百万円もの税金が、使途公開も領収書添付もなく使われています。国会議員の第二の給料と言われるゆえんです。\r\n　あの号泣県議の政務活動費の不正使用が暴かれたのも、その使い道の公開があったからこそでしょう。どこの会社でも経費は領収書つきで請求、こんなことは世間の常識です。\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか。公明党の山口代表も、議院運営委員会の場で検討しようとおっしゃった。反対する理由はないでしょう。やりましょう。できないのなら、総理、国会議員である御自身、また内閣の閣僚だけでも文書通信交通滞在費の公開をされてはいかがですか。\r\n　総理、要は、やるかやらないかですよ。はっきり答弁してください。\r\n　大阪市では、天下り先だった外郭団体を七十二団体から十八団体に減らしました。外郭団体への天下りも千四百八十七人から七百三十九人に半減しました。しかし、国では天下りが続々復活しています。\r\n　特に、安倍政権になって、完全民営化が予定される政府系金融機関のトップへの天下りが顕著です。日本政策金融公庫や国際協力銀行の総裁には財務省ＯＢが、商工組合中央金庫社長には経産省ＯＢが、民間人にかわってつきました。日本政策投資銀行も、今は副社長が財務省ＯＢであり、いずれ社長昇格でしょうか。政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です。\r\n　総理、安倍政権下で、天下りの禁止を含む公務員制度改革は一体どこに行ったんでしょうか。\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません。\r\n　最後に、安全保障法制、集団的自衛権について一言します。\r\n　この問題についての維新の党の立場は明快です。昨年九月の結党時にまとめた統一見解どおり、我が国と密接な関係にある他国に対する攻撃の結果、我が国に戦火が及ぶ蓋然性が相当に高く、国民がこうむることとなる犠牲も深刻なものになる場合には、憲法上、自衛権行使は可能というものです。\r\n　近時の武器技術の飛躍的進展などに応じて、通常兵器しかなかった時代に比べて、個別的自衛権と集団的自衛権という概念自体が相対化してきました。\r\n　国際法が御専門の中谷和弘東大大学院教授も「自衛権の現代的展開」という本の中で、日本を守るために派遣された公海上にある米国艦船が攻撃を受けた場合、有事における海上交通の安全確保と外国船舶、発射直後の上昇段階にある弾道ミサイルの送撃という例を挙げられ、こうした集団的自衛権の外縁を個別的自衛権として位置づける可能性は排除されないとしておられます。まさに我が意を得たりです。\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります。\r\n　そこで、総理に伺います。\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか。\r\n　さらに、さきの閣議決定を受けて、恒久的な自衛隊の海外派遣、後方支援に関する法案を提出されるお考えがあるかどうか、その際、いわゆる周辺事態法はどう扱われるおつもりか、お伺いをいたします。\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか。\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします。\r\n　偉大なことをなし遂げる人は、常に大胆な冒険者である。その著書「法の精神」で立憲主義、権力分立論を唱え、フランス革命やアメリカの独立にも大きな影響を与えたフランスの思想家モンテスキューの言葉です。後に、ナポレオンも、チャンスをもたらしてくれるのは冒険であると述べています。\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか。\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない。それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません。\r\n　失敗を恐れず、果敢に挑戦する。最初からできないとは言わず、どうしたらできるかを考える。今の日本に必要なことではないでしょうか。\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです。\r\n　自民党や民主党という大政党に入って、一段一段、安全に階段を上っていくのも人生でしょう。しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております。\r\n　真の改革政党維新の党への国民の皆さんの御理解と御支援を心からお願いを申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905254X00620150216/15",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "（拍手）\r\n　シリアにおける邦人拘束事件は、悲しいことに、最悪の結果となりました",
                "\r\n　こうした残虐非道な蛮行を断じて許すわけにはいきません",
                "テロにも絶対に屈してはいけません",
                "\r\n　しかし、政治は結果責任です",
                "今回、なぜ人質の救出ができなかったのか",
                "非効率な産業分野から、人、物、金を新しいフロンティア、成長分野にシフトさせていく、これこそが国の新陳代謝、イノベーションです",
                "そうすれば、少子高齢社会の重圧と国際大競争時代の荒波にさらされている日本の将来を必ず切り開いていくことができるでしょう",
                "だからこそ、大胆な規制改革を断行し、わざわざ民間活力をそいでいる手かせ足かせ、官僚統制を取り払い、その能力を最大限に発揮させる、さらには、基礎自治体、市区町村に徹底的に権限、財源を国から移譲し、地域のことは地域で決める、そして、地域の強みを見出し、その可能性を伸ばしていく",
                "\r\n　維新の党は、こうした新陳代謝、イノベーションを、利権圧力団体、既得権益に一切依存しない、全くしがらみのない立場から断行してまいります",
                "\r\n　この維新の大改革は、しかし、あの冷たい改革と言われた小泉改革とは違います",
                "\r\n　こうした維新の考え方をベースに、アベノミクスを検証してまいります",
                "\r\n　アベノミクス、その方向性自体には、維新の党は賛成です",
                "しかし、考えてみれば、それは、これまで歴代政権などが取り組んできた政策を一つのパッケージにまとめたという意味はあるものの、その政策自体に新味はありません",
                "\r\n　唯一ありそうなのが、第一の矢、大胆な金融緩和、物価安定目標の設定ですが、これも、安倍政権が誕生する三年以上も前、みんなの党が結成されたときのマニフェストに書かれていたことです",
                "当時は、珍説、奇説の類いと批判されたものですが、それを安倍総理が採用された",
                "\r\n　しかし、この金融緩和は、カンフル剤でしかありません",
                "問題の根本的解決にもつながらない",
                "\r\n　その第二の矢、機動的な財政政策は、当たり前の政策です",
                "余りのばらまきに消化不良を起こしている公共事業に頼っていても、景気浮揚は望めません",
                "政府は、表向き認めていませんが、やはり国土強靱化と称して、十年間で二百兆円もの公共事業をばらまくんじゃありませんか",
                "\r\n　総理、経済最優先とおっしゃるなら、もっと国民の懐を暖める政策、家計を潤す分配政策が必要不可欠でしょう",
                "\r\n　あれだけ我々が警告したのに、昨年四月、消費増税を断行し、国民経済の六割を占める消費が落ち込んでしまった",
                "補正予算で講じた、商品券などを交付する二千五百億円を合わせても、五千億円程度でしかありません",
                "公共事業に何兆円も余らせる余裕があるのなら、なぜ、これら見送り分、せいぜい二千億円程度の財源が捻出できなかったのでしょうか",
                "\r\n　ここは思い切って、三・五兆円の補正予算全額を消費喚起策に充てるぐらいの大胆さがあってもよかった",
                "\r\n　なお、一〇％消費増税先送りの際、一七年四月からの増税は景気条項なしで必ず実施とされたのはいただけません",
                "\r\n　維新の党も、将来の増税を否定するものではありませんが、これでは、昨年の増税失敗の反省が全くありません",
                "しかし、これまでの自民党政権でできなかったことが、どうして安倍政権ならできるのか、ここがポイントです",
                "\r\n　規制で守られた人たちから票や金をもらい、中央集権のもとで甘い汁を吸ってきた官僚に支えられている自民党に、本当に規制改革や地域主権改革ができるのか",
                "\r\n　だからこそ、ここに維新の党ありなんです",
                "古いしがらみや既得権益から全く無縁の維新の党だからできる本当の改革、実のある改革、それが規制改革であり、地域主権改革なんです",
                "維新の党は、しっかり対案を示しながら総理の言う改革についてただしてまいりますが、それにしても、総理、戦後以来の大改革とは、大見えを切られたものです",
                "残念ながら、総理の改革は、とてもその域には達していない",
                "この民間活力をそぐ手かせ足かせを外していかなければなりません",
                "\r\n　維新の党は、農業は守るが農協は守らない",
                "\r\n　今、ＪＡ全中の監査権の廃止ばかりがクローズアップされていますが、この程度の組織いじりのどこが農政の大改革なのか",
                "大改革とおっしゃるのなら、実際に農業の将来を切り開いていけるだけの中身がなければ意味がないでしょう",
                "\r\n　全中の監査権を廃止しても、それをそのまま監査法人に衣がえし、身内のお手盛り、なれ合い監査は続けるんでしょう",
                "そして、自民党の選挙マシン、都道府県の中央会には手をつけず、見事に温存です",
                "こうしたいつもながらの自民党のお家芸、看板のかけかえやお化粧直しで、日本の農業の危機的状況が打開できようはずがありません",
                "これは農家の担い手不足解消にもなります",
                "\r\n　そのためには、地の人で固めてよそ者を入れたがらない農業委員会の改組も必要です",
                "こうした、いわば平成の農地解放を断行すべきだと考えますが、総理の見解を求めます",
                "\r\n　農協改革を言うなら、今やメガバンク並みになった金融部門を農協から分離し、金融庁の監督下に置いて、他の金融機関との公正な競争を促すべきでしょう",
                "\r\n　さらに言えば、農協の正組合員四百六十一万人より准組合員、非農家五百三十六万人の方が多いという現状は、どう考えても法の趣旨を逸脱しています",
                "\r\n　独禁法の適用除外や税の優遇も、農協が農業者の協同組織だからこそであり、准組合員の利用制限も含め、その抜本的な是正策は避けて通れないでしょう",
                "\r\n　また、政府は食料自給率の向上を目指しているんですから、減反も本当に廃止して、米をどんどんつくればいいじゃありませんか",
                "政府は減反廃止を言いますが、その実は、形を変えた減反政策の継続、名ばかり廃止です",
                "このまま自民党の保護農政を続けていたら、確実に日本の農業は壊滅してしまいます",
                "\r\n　総理、発想を抜本的に転換して、維新の党が提案をする真の農政の大改革を断行して、ともに日本の農業の将来を切り開いていこうじゃありませんか",
                "\r\n　電力の自由化も重要です",
                "\r\n　さきの原発事故から得られた教訓は、計画停電が不可避であったように、原発のような大規模集中電源が電力の安定供給にはかえって資さないということでした",
                "そのためにも、可及的速やかに発送電の分離を進めなければなりません",
                "そう、地域創生のためにも電力自由化が不可欠なんです",
                "欧州のような所有権分離が理想ですが、それが私的財産権の関係で難しいなら、米国のように、少なくとも送電部門を公正中立な独立系統運用機関に任せる方式を採用すべきではないですか",
                "\r\n　維新の党は、こうした電力の自由化を進めていけば、もう安くもない安全でもない原発は自然に市場で淘汰されると考えています",
                "原発の再稼働に向けた手続を着々と進めておられるようですが、原子力規制委員長ですら、基準への適合は審査したが、安全だとは言わないとしている川内原発を初め、どうして急いで既存原発を動かすのですか",
                "\r\n　働く者のライフスタイルや意識の変化などに応じて働き方の多様性を認めていく、経済の新陳代謝を促すために雇用の流動性を高めていくという基本的方向には、維新の党は賛成です",
                "しかし、一方、それは、働く者の立場を守る、しっかりとしたセーフティーネットを張る、そうした仕組みづくりと表裏一体だと考えています",
                "また、労働力人口が二〇三〇年には今より九百万人減少するという中で、労働生産性を高める努力も必要不可欠です",
                "\r\n　また、労働者派遣法改正案については、働く者が望む限り、派遣も含めて働き方の選択肢が広がるのはいいことですが、重要なのは、いわゆる正規と非正規の間に、賃金、待遇の面で大きな格差があることです",
                "\r\n　維新の党が目指すもう一つの新陳代謝、イノベーションには、地域主権改革、市区町村に徹底的に権限、財源を移譲する道州制の導入があります",
                "これこそが、中央集権体制を打破する、戦後以来の、いや、明治維新以来の大改革です",
                "当たるのであれば、通常決議で民営化できる法改正を求めます",
                "\r\n　安倍政権になって、こうした地域主権改革に消極的なのが残念でなりません",
                "政府が先月閣議決定した地方分権改革の対応方針も、全く不十分です",
                "この集中復興期間を延長するとともに、東北地方も道州制特区に指定し、権限や財源をおろして、被災地のことは被災地が決める、復興の加速化を図るべきだと考えますが、総理の見解を伺います",
                "増税で国民の負担を求めるなら、年々増加する社会保障費の抑制を初め歳出削減を断行していくなら、なおさらのこと、国会議員が率先して身を切る覚悟を示さなくてはなりません",
                "安倍総理にも累次、その身を切る覚悟をお聞きしてまいりましたが、それは議会でお決めになることと繰り返され、自民党総裁としての指導力を発揮されてこられませんでした",
                "\r\n　維新の党は、こうした、大阪でできたこと、やれたことを国政でもやりたい",
                "そして、衆参とも与党が圧倒的多数を占めているじゃありませんか",
                "それは国会でお決めになること、都合のいいときだけ少数会派も含めて民主的に決めるべきという相変わらずの御答弁なら、もう要りません",
                "\r\n　維新の党は、国会議員の給与三割カットに賛同が得られないなら、国会議員の給与を自主的に返納できる法案を提出いたします",
                "それを閣僚の給与返上と同じように適法にする",
                "\r\n　総理、さきの選挙戦中の討論番組でも、公開に全党、反対はなかったじゃありませんか",
                "政投銀、商工中金の完全民営化の時期は既に二度も先送りされており、これでは改革路線の後退が心配です",
                "\r\n　国民は、増税で苦しみ、社会保障費の抑制や負担増で痛みを分かち合っているというのに、国会議員の給与は月額二十六万円、年間四百二十一万円もアップ、国家公務員の総人件費も五百十億円増、これではとても政治への信頼回復など望めません",
                "\r\n　この問題についての維新の党の立場は明快です",
                "\r\n　今後、安全保障に係る法案が提出されれば、この相対化された個別的自衛権と集団的自衛権、その外縁が重なり合う部分で認める、その範囲内でしっかり歯どめをかけ、国民の皆さんの不安を払拭するという方針で対処してまいります",
                "\r\n　昨年七月の衆参予算委員会で、国民の権利が根底から覆される明白な危険とはとの問いに、国民に我が国が武力攻撃を受けた場合と同様な深刻、重大な被害が及ぶことが明らかな状況であり、また、あくまで自国防衛であり、他国防衛自体を目的とするものではないとの答弁がありましたが、この政府答弁を、総理は踏襲され、どう自衛隊法や武力攻撃事態法などの改正案に反映、明記されるおつもりですか",
                "\r\n　最後に、こうした重大な憲法解釈は、政治家や官僚に任せるのではなく、憲法裁判所を設置して司法の判断で最終的な決着を図るべきと考えますが、総理が目指す憲法改正の折に入れるお考えはありますか",
                "\r\n　維新の党も、憲法も不磨の大典ではなく、時代の要請に応じて適時適切に改正していくのは当然だと考えていますが、その際、我々が求めている統治機構改憲、すなわち、衆参統合による一院制、首相公選制についての見解もあわせお伺いをいたします",
                "\r\n　そう、今、この日本に求められているのは新陳代謝、イノベーション、そして欠けているのは、それを実現するためのベンチャースピリット、冒険者精神ではないでしょうか",
                "\r\n　官僚や官僚に操られた政治家にこの国を委ねれば、何か新しいことにチャレンジしようとしても問題点ばかりが頭に浮かび、石橋をたたいても渡らない",
                "それでは、この日本の危機的状況を打開し、将来を切り開いていくことはできません",
                "今の日本に必要なことではないでしょうか",
                "\r\n　そのベンチャースピリット、冒険者精神を体現しているのが、我が維新の党、ジャパン・イノベーション・パーティーなんです",
                "しかし、まず、その冒険者精神でベンチャー政党、維新の党を立ち上げ、それを大きくしていく、その夢と喜びを国民の皆さん、同僚議員と分かち合いながら、やがて、晴れて維新の党が上場をなし遂げたとき、初めて日本の政治が変わる、まさしく戦後以来の大改革が実現するのだと確信をしております"
            ]
        }
    ]
}