{
    "repr_name": "武藤容治",
    "speeches": [
        {
            "speech_id": "120104080X01820200624_010",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2020-06-24",
            "speech_text": "○武藤委員　大臣、本当に強い決意を伺って安心をしましたけれども、ただ、結果が出るまでは、やはり国民の不安、懸念、また透明性への懸念というものは払拭できませんので、ぜひ、決定した意義を中間検査で示されることを期待しておきたいと思います。\r\n　さて、次ですけれども、サプライチェーンリスクについてちょっとお伺いをしたいと思います。\r\n　この国会、閉会をいたしましたけれども、デジタルプラットフォームを始めとして５Ｇ、また、割販法を始めとして、エネルギー強化法もある意味では、これから非常にふえる増大なエネルギーを支えるという意味でも、デジタルによってふえる電力供給という意味でも大変意義のあることですし、本当に、おくればせながらですけれども、こういうデジタルトランスフォーメーション化に対応する国内法整備が加速をしてきたわけであります。\r\n　私も、自民党の経済産業部会長として与党の先生方には大変お世話になりましたことを、この場をもって感謝を申し上げますし、附帯事項で立憲の山岡先生にも大変お世話になりましたことを、感謝を申し上げておきます。\r\n　このコロナの、ＣＯＶＩＤ―19を経験したことによって、社会全体のデジタルトランスは劇的にまた推進されることが予想されるわけであります。デジタル化の加速は、地方の中小企業の生産性向上にも資するものとして大きく期待をしておりますけれども、一方でサプライチェーンリスク、この問題は、今までもそうですけれども、さらに、昨今の状況として、米中の覇権競争の中で非常に激化をしているわけであります。\r\n　こういう中で、サイバー攻撃あるいは企業買収、また５Ｇ等に組み込まれる部品を通じてのバックドアやキルスイッチ等、さまざまな、本当に巧妙な手だてが今ふえてきている段階であります。\r\n　こういう中で、国際ルールづくりを目指す、いよいよ５Ｇ法案の次のステップが、これ、入ってまいります。これについては、今後、私どももまだこれから意見聴取をしなきゃいけませんし、大変期待をしておりますけれども、ぜひ前向きな、これからも政策に取り組んでいただきたいことを期待を申し上げた上で、実はもう一つのサプライチェーンリスク、いわゆる、委員会でも大変これまでも御指摘をいただいたマスクを始めとしまして、こんなものが今までの日本でなかったんだ、こんなはずじゃないというのが、現実、このコロナによって我々は痛感をしてきたわけであります。\r\n　もちろん私の地元でも、自動車工業や航空宇宙産業がありますけれども、部品が一つなくて完成品として納品ができないという状況が、まさにコロナによって我々は痛感をしたわけであります。\r\n　そういう中で、今回、一次補正でやりました国内回帰やＡＳＥＡＮへシフトする予算化をさせていただきましたけれども、私も、このコロナの影響で、補助率が中小で約三分の二、こういう形の中で、三分の一でさえも出せなくなって厳しい状況じゃないのかな、こういう危惧をしておりましたけれども、現在の執行状況について御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104080X01820200624/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○武藤委員　大臣、本当に強い決意を伺って安心をしましたけれども、ただ、結果が出るまでは、やはり国民の不安、懸念、また透明性への懸念というものは払拭できませんので、ぜひ、決定した意義を中間検査で示されることを期待しておきたいと思います",
                "これについては、今後、私どももまだこれから意見聴取をしなきゃいけませんし、大変期待をしておりますけれども、ぜひ前向きな、これからも政策に取り組んでいただきたいことを期待を申し上げた上で、実はもう一つのサプライチェーンリスク、いわゆる、委員会でも大変これまでも御指摘をいただいたマスクを始めとしまして、こんなものが今までの日本でなかったんだ、こんなはずじゃないというのが、現実、このコロナによって我々は痛感をしてきたわけであります",
                "\r\n　そういう中で、今回、一次補正でやりました国内回帰やＡＳＥＡＮへシフトする予算化をさせていただきましたけれども、私も、このコロナの影響で、補助率が中小で約三分の二、こういう形の中で、三分の一でさえも出せなくなって厳しい状況じゃないのかな、こういう危惧をしておりましたけれども、現在の執行状況について御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119604194X00220180517_040",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2018-05-17",
            "speech_text": "○武藤副大臣　逢坂先生の御質問に私からお答えをさせていただきます。\r\n　今の原発ゼロという方針についての考えということでございますけれども、資源に乏しい我が日本は、多様なエネルギー源を組み合わせて適切に活用することで、それぞれのエネルギー源の強みを生かしながら、そして弱みを補完しながら、スリーＥプラスＥということを実現することが重要だと考えております。\r\n　現在の日本の電力供給は、私は、さまざまな課題を抱えていると承知しております。化石燃料に八割以上も依存する構造となっており、まず一つはエネルギーの安全保障、二つ目に地球温暖化の対策、三つ目に発電コストの上昇といった面で大きなリスクにさらされている、こういうふうに承知をしております。こうしたことを踏まえて、責任あるエネルギー政策を実行するためには、原発の活用は欠かせないと考えているところであります。\r\n　こうしたリスクに対処する上で、一つ、まずは国内にある燃料だけで数年にわたって発電を続けることができ、二つ目に運転時に温室ガスを排出せず、三つ目として経済性の高い電源である原発の活用は、引き続き重要であると承知をしております。\r\n　政府としては、徹底した省エネ、再エネの最大限の導入を進めつつも、原発依存度を可能な限り低減することとしており、安全性を最優先に、原子力規制委員会によって新規制基準に適合すると認められた原発のみ、地元の理解をいただきながら、得ながら、再稼働を進めることとしております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604194X00220180517/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の原発ゼロという方針についての考えということでございますけれども、資源に乏しい我が日本は、多様なエネルギー源を組み合わせて適切に活用することで、それぞれのエネルギー源の強みを生かしながら、そして弱みを補完しながら、スリーＥプラスＥということを実現することが重要だと考えております",
                "\r\n　現在の日本の電力供給は、私は、さまざまな課題を抱えていると承知しております",
                "化石燃料に八割以上も依存する構造となっており、まず一つはエネルギーの安全保障、二つ目に地球温暖化の対策、三つ目に発電コストの上昇といった面で大きなリスクにさらされている、こういうふうに承知をしております",
                "こうしたことを踏まえて、責任あるエネルギー政策を実行するためには、原発の活用は欠かせないと考えているところであります",
                "\r\n　こうしたリスクに対処する上で、一つ、まずは国内にある燃料だけで数年にわたって発電を続けることができ、二つ目に運転時に温室ガスを排出せず、三つ目として経済性の高い電源である原発の活用は、引き続き重要であると承知をしております"
            ]
        },
        {
            "speech_id": "119604006X00220180306_033",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-03-06",
            "speech_text": "○武藤副大臣　横光先生、お久しぶりでございます。\r\n　経産省のことについて、私の方からお答えさせていただきます。\r\n　なかなかアセスメントだけでとまらないということでございますけれども、全ての面におきまして完璧なエネルギー源はないという中で、電源構成にはバランスが大変大事だというふうに認識をしております。石炭火力も、ＣＯ2という環境面での課題はありますけれども、一定の割合で活用を図っていくことが重要であるというふうに思っております。\r\n　そして、今のお話のとおり、アセスメントの話については、先ほど大臣からも御答弁がありましたように、省エネ法に基づきまして発電事業者に対して高い発電効率を要求するとともに、高度化法の遵守などによりまして二酸化炭素排出削減に取り組むことなどを求めております。\r\n　その意味で、環境影響評価書を作成して経済産業省へ届け出ることになることになりますけれども、経済産業省としても、環境保全の観点から適切に審査を行ってまいりたいと思っております。\r\n　そして、ちょっと追加ですけれども、今、エネルギーミックスの基本計画の見直しの中で、さまざまに分科会等々いろいろな御意見を賜りながら、先生の今の御意見もございましたので、今後とも適切に指導していきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604006X00220180306/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なかなかアセスメントだけでとまらないということでございますけれども、全ての面におきまして完璧なエネルギー源はないという中で、電源構成にはバランスが大変大事だというふうに認識をしております",
                "石炭火力も、ＣＯ2という環境面での課題はありますけれども、一定の割合で活用を図っていくことが重要であるというふうに思っております",
                "\r\n　その意味で、環境影響評価書を作成して経済産業省へ届け出ることになることになりますけれども、経済産業省としても、環境保全の観点から適切に審査を行ってまいりたいと思っております",
                "\r\n　そして、ちょっと追加ですけれども、今、エネルギーミックスの基本計画の見直しの中で、さまざまに分科会等々いろいろな御意見を賜りながら、先生の今の御意見もございましたので、今後とも適切に指導していきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "119604006X00220180306_043",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-03-06",
            "speech_text": "○武藤副大臣　先生のおっしゃられる外務省有識者会議の御提言について、これは承知をしておりますけれども、外務大臣に対して御提出をされたということで、私どもとしては論評することは差し控えたいと思いますけれども、いずれにしても、世界では、私も去年のＩＥＡの会議も行きましたし、外務副大臣のときも、二年前ですけれども、そこも出させていただきました。世界における再エネのコストが低減して導入拡大が進んでいる状況、そして、日本でもその期待が高まっている状況は承知をしております。\r\n　その上で、島国である日本の事情というものを考慮しながら、今、エネルギー基本計画の見直しをするわけでありますけれども、いずれにしましても、昨年末から、この議論の形の中で、エネルギー基本計画など中長期のエネルギー政策の方向性に関する議論をしているわけであります。\r\n　議論的には、これは外務省、環境省の参画も得て、客観的データを示し、内外の識者からオープンな場で意見を聴取するなど、多様な意見や見解を踏まえた検討を進めております。\r\n　引き続き、内外のさまざまな分析、見解を踏まえて、先生の御指摘のとおり、またしっかり議論を進めていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604006X00220180306/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "世界における再エネのコストが低減して導入拡大が進んでいる状況、そして、日本でもその期待が高まっている状況は承知をしております"
            ]
        },
        {
            "speech_id": "119604006X00220180306_045",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-03-06",
            "speech_text": "○武藤副大臣　先ほどの三隅の件もちょっと絡みまして、石炭の問題をちょっと申し上げますけれども、先ほど大臣からもお話もありましたように、いわゆる省エネ法によって、発電事業者に対しては発電効率の向上を求めています。\r\n　具体的に申しますと、石炭火力の新設に当たっては、いわゆるＵＳＣ相当の発電効率の遵守を求めるなどの制度的な措置を講じてきております。この結果、高効率化や発電効率の悪い既設火力のリプレース、休廃止が促進されるものと承知をしております。\r\n　これに加えまして、高度化法によりまして、小売事業者に対して二〇三〇年度に販売電力量の四四％を非化石電源とすることを求めるとともに、石炭火力の高効率化に資する技術開発支援を通じて環境負荷の低減を進めていきます。\r\n　そして、今の御質問でありますけれども、今のエネルギー基本計画、この二〇三〇年目標の実現に際して、現状の技術を前提とすれば、引き続き、原子力、石炭などのベースロード電源の担う役割はまだ大変大きいと承知をしております。\r\n　他方、パリ協定を踏まえました二〇五〇年の議論においては、イノベーションによってさまざまな可能性があると考えております。世界で、先ほど申しましたとおり、再エネのコストが低減して導入拡大が進んでおり、日本でもその期待が高まっている状況であります。\r\n　島国である日本の事情というものを考慮しながら、島国である日本が再エネの大量導入とＣＯ2削減を同時に実現するためには、蓄電池、水素活用などの調整手段が欠かせません。他方、現在の技術を前提とすれば、コストがはね上がる結果となりまして、低廉な電力の供給が難しくなると承知をしております。\r\n　先ほど来申しましたとおり、今まさに、エネルギー情勢懇談会で、ドイツの研究者あるいは水素活用などを進める企業経営者などもお招きをしまして、あらゆる選択肢と技術、イノベーションの可能性を追求してきております。引き続き、しっかりと検討してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604006X00220180306/45",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今の御質問でありますけれども、今のエネルギー基本計画、この二〇三〇年目標の実現に際して、現状の技術を前提とすれば、引き続き、原子力、石炭などのベースロード電源の担う役割はまだ大変大きいと承知をしております",
                "\r\n　島国である日本の事情というものを考慮しながら、島国である日本が再エネの大量導入とＣＯ2削減を同時に実現するためには、蓄電池、水素活用などの調整手段が欠かせません",
                "他方、現在の技術を前提とすれば、コストがはね上がる結果となりまして、低廉な電力の供給が難しくなると承知をしております"
            ]
        },
        {
            "speech_id": "119604006X00220180306_047",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2018-03-06",
            "speech_text": "○武藤副大臣　原子力の件におきましては、まずは安全最優先、この安全最優先の再稼働に全力を傾けることが重要だと考えております。\r\n　現時点においては、原発の新増設、リプレースは想定しておりません。\r\n　そして、エネルギー基本計画の見直しにおいてですけれども、原発の新増設、リプレースについて、まずはそのとおり安全最優先の再稼働に全力を傾けることが重要でありまして、今後とも、長期的なエネルギー政策の将来像については、原子力や再エネ、ＣＣＳ、蓄電など、ゼロエミッションにつながるあらゆる選択肢の可能性について議論をしているところでありまして、有識者の方々の議論を待ちたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604006X00220180306/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○武藤副大臣　原子力の件におきましては、まずは安全最優先、この安全最優先の再稼働に全力を傾けることが重要だと考えております",
                "\r\n　そして、エネルギー基本計画の見直しにおいてですけれども、原発の新増設、リプレースについて、まずはそのとおり安全最優先の再稼働に全力を傾けることが重要でありまして、今後とも、長期的なエネルギー政策の将来像については、原子力や再エネ、ＣＣＳ、蓄電など、ゼロエミッションにつながるあらゆる選択肢の可能性について議論をしているところでありまして、有識者の方々の議論を待ちたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119614396X00320180221_085",
            "house_name": "参議院",
            "meeting_name": "資源エネルギーに関する調査会",
            "date": "2018-02-21",
            "speech_text": "○副大臣（武藤容治君）　先生の御質問にお答えさせていただきます。\r\n　福島地裁における判決については、規制権限の不行使に関する見解を含めて、裁判所で事実認定及び判断について国の見解と異なる点があったために、関係省庁で検討した結果、昨年十月二十三日に控訴をしております。\r\n　係争中の案件でありますから具体的なコメントは差し控えさせていただきますけれども、その上で、福島原発の過酷事故の反省に立ちまして、担当省庁の副大臣として、常にこのことを胸に刻みつつ、エネルギー、原子力政策に安全最優先で取り組んでまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614396X00320180221/85",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　係争中の案件でありますから具体的なコメントは差し控えさせていただきますけれども、その上で、福島原発の過酷事故の反省に立ちまして、担当省庁の副大臣として、常にこのことを胸に刻みつつ、エネルギー、原子力政策に安全最優先で取り組んでまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "116904080X00220080326_018",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-03-26",
            "speech_text": "○武藤委員　ありがとうございます。\r\n　最後にお話しされましたアジアの経済・環境共同体構想、大変御期待させていただくものだというふうに思います。\r\n　私どもも、そういう意味で経済産業省、大臣がお進めになることに対して、精いっぱいサポートといいますか御支援させていただきたいと思いますけれども、地元へ帰りますと、いろいろとやはり問題がありまして、例えば中国産でいうと、最近一番身近にあったのは例のギョーザでございます。それと、この前チベットのラサの暴動もあったということで、オリンピックを控えながら、相変わらずそういういろいろ物騒な話が多いお隣でございます。\r\n　そういう意味で、今言った日本の技術、環境の問題あるいは物流のノウハウというものは、ＡＳＥＡＮを中心に、今までの大変長い御見識の中で相当大きなパイプができているのも事実ですけれども、ある意味で、東アジアというところで考えると、安全保障という観点、東シナ海のエネルギー問題もそうですけれども、やはり安全保障の問題というのが大きな、我々としては、やはりしっかりとした議論をしておかなきゃいけないんだろうと思っています。\r\n　私も、そういう意味で安全保障というのは、基地、自衛隊が私どものところにもありますし、彼らといろいろ話していましても、やはり彼らの身分というのはしっかりしてやらなきゃいけない。これは安全保障の問題で、今までの政府解釈というものに対して我々がしっかり責任を持って、国民に対して開かれた議論をしながら、彼らの身分というのをはっきりしたものにしておかなきゃいけない。これは大臣に御質問じゃなくて私の個人的意見ですので、ここだけにしておきますけれども。\r\n　そういう形で、そういう安全保障という問題もとらえながら、東シナ海の問題、中国という問題もしっかりと、物事を進めていく上で一つ大事な穴があいちゃいけないということで、外堀を埋めるという形で大変重要なことだというふうに思います。\r\n　大臣のお立場では、なかなかその辺の安全保障についてはあれでございますけれども、もう一度最後に確認させていただきたいんですけれども、アジアの経済・環境共同体というのは、あくまで、安全保障というのは全くそういう意味で外して、ある意味で前向きな、先ほど、吉田先生が言われるような、日本としてのいわゆる技術なり人間の力というものをそういう形でつくっていこう、そういうお考えでよろしいかどうかをちょっと確認させていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00220080326/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう意味で、今言った日本の技術、環境の問題あるいは物流のノウハウというものは、ＡＳＥＡＮを中心に、今までの大変長い御見識の中で相当大きなパイプができているのも事実ですけれども、ある意味で、東アジアというところで考えると、安全保障という観点、東シナ海のエネルギー問題もそうですけれども、やはり安全保障の問題というのが大きな、我々としては、やはりしっかりとした議論をしておかなきゃいけないんだろうと思っています",
                "\r\n　私も、そういう意味で安全保障というのは、基地、自衛隊が私どものところにもありますし、彼らといろいろ話していましても、やはり彼らの身分というのはしっかりしてやらなきゃいけない",
                "これは安全保障の問題で、今までの政府解釈というものに対して我々がしっかり責任を持って、国民に対して開かれた議論をしながら、彼らの身分というのをはっきりしたものにしておかなきゃいけない",
                "\r\n　そういう形で、そういう安全保障という問題もとらえながら、東シナ海の問題、中国という問題もしっかりと、物事を進めていく上で一つ大事な穴があいちゃいけないということで、外堀を埋めるという形で大変重要なことだというふうに思います",
                "\r\n　大臣のお立場では、なかなかその辺の安全保障についてはあれでございますけれども、もう一度最後に確認させていただきたいんですけれども、アジアの経済・環境共同体というのは、あくまで、安全保障というのは全くそういう意味で外して、ある意味で前向きな、先ほど、吉田先生が言われるような、日本としてのいわゆる技術なり人間の力というものをそういう形でつくっていこう、そういうお考えでよろしいかどうかをちょっと確認させていただければと思います"
            ]
        },
        {
            "speech_id": "116604080X01720070615_006",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-06-15",
            "speech_text": "○武藤委員　大変ありがとうございます。\r\n　大臣おっしゃられるように、今、八法案ですか、無事通ったのも、上田委員長のもとに、与野党の先生方の本当に熱心な御議論もこの委員会では聞かせていただきまして、本当にこの日本を思っていらっしゃる皆さんの心意気に改めて敬意を表するわけでございます。今国会は、ちょっと法務委員会の方もございまして、なかなかこの経済産業委員会に出られなかったのでございますけれども、何でこう委員会で違うのかなというのが率直なところでございまして、こんなことが議事録に載るとまたいろいろありますのであれでございますけれども。\r\n　今の大臣のお話の中で、経済成長が大変確実なものになっているというのはわかってきております。ただ、経営者の感覚からしますと、やはり、大手もそうですけれども、一つはオイルの高騰の問題、それから、今回のは大分円安の影響があるのではないか。そして気になるのは、米国の今後の景気、あるいは中国、アジアの動向、またロシアの最近の動向というのも非常に気になるところでございます。\r\n　そういう中で、経済産業大臣、これまで以上にぜひ日本を引っ張っていただくように、大変尊敬申し上げておりますので、ぜひよろしくお願い申し上げたいと思います。\r\n　また、先般開かれましたハイリゲンダムのサミットでございますけれども、ここも、地球環境分野、京都議定書においてはなかなか参画でき得なかったアメリカ、中国、インド、これが取り組むことの新しい形の枠組みができたのではないかと思っております。\r\n　また、日本におきましては、来年、洞爺湖のサミットが、開催国ということでございまして、その辺の道筋ができたというのは、安倍総理のもとの大変なリーダーシップ、また甘利大臣のエネルギー戦略における大変なリーダーシップのたまものではないかと思っております。\r\n　カザフにおいて、大臣、この前行かれまして、ウランの問題についても日本にとって大変大きな貢献をされました。また、この前新聞に出ておりましたけれども、ＵＡＥの、丸紅の例の淡水化プラント、それから発電の関係、こういうものなんかも、やはり総理の中東訪問の中での位置づけもあるのではないかと思っております。このプロジェクトについて、我が国のエネルギーの問題、これは我が国にとっては大変なアキレス腱の問題でございますので、着実にそういう形で、世界の中での、共生の中での環境という位置づけの中で大変なリーダーシップを発揮されているのではないかと思って敬意を申し上げます。\r\n　サミットの件でございますけれども、甘利大臣の評価というのをちょっとお伺いしたいと思いますけれども、よろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01720070615/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今国会は、ちょっと法務委員会の方もございまして、なかなかこの経済産業委員会に出られなかったのでございますけれども、何でこう委員会で違うのかなというのが率直なところでございまして、こんなことが議事録に載るとまたいろいろありますのであれでございますけれども",
                "\r\n　また、先般開かれましたハイリゲンダムのサミットでございますけれども、ここも、地球環境分野、京都議定書においてはなかなか参画でき得なかったアメリカ、中国、インド、これが取り組むことの新しい形の枠組みができたのではないかと思っております",
                "\r\n　また、日本におきましては、来年、洞爺湖のサミットが、開催国ということでございまして、その辺の道筋ができたというのは、安倍総理のもとの大変なリーダーシップ、また甘利大臣のエネルギー戦略における大変なリーダーシップのたまものではないかと思っております",
                "また、この前新聞に出ておりましたけれども、ＵＡＥの、丸紅の例の淡水化プラント、それから発電の関係、こういうものなんかも、やはり総理の中東訪問の中での位置づけもあるのではないかと思っております",
                "このプロジェクトについて、我が国のエネルギーの問題、これは我が国にとっては大変なアキレス腱の問題でございますので、着実にそういう形で、世界の中での、共生の中での環境という位置づけの中で大変なリーダーシップを発揮されているのではないかと思って敬意を申し上げます"
            ]
        },
        {
            "speech_id": "116604080X01720070615_008",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-06-15",
            "speech_text": "○武藤委員　大臣からまた心強い御意見をいただきまして、大変ありがたいと思っております。\r\n　大臣がおっしゃられるように、エネルギー、安全保障そして環境、そしてまた、そこに外交というものが本当に一体となって、日本が世界においてリーダーシップを発揮できる、そこのまさに国家的戦略というのが大変大事なことだというふうに思っております。これからもひとつ、日本の国益のもとに引っ張っていただきたいというふうに思っておりますので、ぜひよろしくお願い申し上げます。\r\n　先ほど申し上げましたように、オイルの高騰の問題とかいろいろありますけれども、やはり経営者のそういう不安感も若干ぬぐい去れない。そこは確かに地方の格差の問題もありますけれども、内需拡大についてちょっとやはりお話を伺いたいなというふうに思います。\r\n　日本がこれから世界の中で確固たる経済地盤をつくっていくという意味では、やはり内需拡大をどうしてもやっていかなきゃいけないと思っております。地方の問題も含めて、政府からいろいろなビジョンが出ておりますけれども、これについての何かいい案がないのかなと思うんですけれども、率直に、それについては山本副大臣にお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01720070615/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大臣がおっしゃられるように、エネルギー、安全保障そして環境、そしてまた、そこに外交というものが本当に一体となって、日本が世界においてリーダーシップを発揮できる、そこのまさに国家的戦略というのが大変大事なことだというふうに思っております",
                "\r\n　先ほど申し上げましたように、オイルの高騰の問題とかいろいろありますけれども、やはり経営者のそういう不安感も若干ぬぐい去れない",
                "\r\n　日本がこれから世界の中で確固たる経済地盤をつくっていくという意味では、やはり内需拡大をどうしてもやっていかなきゃいけないと思っております"
            ]
        },
        {
            "speech_id": "116604080X00220070221_016",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○武藤委員　おはようございます。自民党の武藤容治でございます。\r\n　私の先代と同じく、甘利大臣はずっと今まで商工系の畑を歩かれまして、このたび、日本の産業、エネルギー政策と知的財産政策のトップリーダーとして、名実ともにトップとなり、経済産業大臣として御就任されました。\r\n　きょう、こういう形で御質問をいただく機会を賜りましたこと、本当にまことに光栄に存じます。ひとつまたよろしく御指導のほどをお願い申し上げます。\r\n　さて、安倍総理大臣の施政方針演説にも、冒頭に、活力に満ちた経済の不可欠さがはっきりとうたわれました。また、昨日の甘利大臣の所信表明の演説におかれましても、力強い、我が国の実態に照らし合わせた、経済をよくしようと、さまざまな経済政策遂行の並々ならぬ御決意を伺うことができました。\r\n　私も中小企業を営んでおりましたものですから、まだそのまま庶民感覚でございますけれども、いろいろな調査によっても、やはり国民の関心の大きな公約数であるところは景気でございまして、景気をさらに底がたい、力強いものにすることが我々の役目でもあるのではないかというふうに思っております。\r\n　ただ、大臣もおっしゃられるとおり、消費がまだ弱い状況でございまして、いかに企業を発展させ、その収益を家計に還元させることが肝要かというふうに思っておるわけでございます。私も庶民感覚で言うと、ある程度、本当にまだまだ景気がよくなれば、家計の懐が暖かくなれば、そう少子化の、教育の問題の不安もなくなり、あるいは老後の介護の問題もなくなり、少しずつ世の中の最大公約数のいいところがふえるんだろうというふうに思っております。\r\n　私の選挙区は岐阜の三区というところでございます。大手の川崎重工、航空宇宙産業のメッカでございまして、今大変景気のいい、まさにイノベーションに救われている会社もあれば、また、刃物関係を含んだ伝統工芸を営んでおる、いわゆる中小企業の集約地もございますし、また、林業が八〇％以上という、今はもう過疎の代表のところみたいなものもございまして、大変バラエティーに富んでいるわけでございます。\r\n　ことし、いろいろと伺っているさまざまなプログラム、地域再生に対するプログラムですけれども、大変心強くしておりまして、ことしこそ本当に地域が元気になれる、地方も元気になれる、地方にある中小企業もまた元気になれる、まさにそういう元年になるのではないかという思いが今非常にしておるわけでございまして、大変期待しておるわけでございます。\r\n　されど、一月に発表された全国の倒産件数を見ましても、十八年は若干倒産件数がふえて、負債総額は減っておりますけれども、非常に細かい中小企業の倒産がまだふえている状況でございまして、まさに、我々としては、そういう底辺層の、手が差し伸べられないところへ差し伸べていくのが我々の役目ではないかというふうに思っておるわけでございます。\r\n　そこで、今回、甘利大臣が先般御指摘になられました経済成長戦略大綱に基づくことしのさまざまな課題、政策があるわけでございますけれども、そんな観点についてちょっと御質問させていただきたいと思っております。\r\n　私は、そういう意味で、中小企業の企業経営という中では、地域あるいは業態によってまだまだ格差があるということを認めざるを得ないというふうに思っております。これを是正していく上で、どのような中小企業政策を行っていくおつもりなのか、まずは大臣の御所信をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も中小企業を営んでおりましたものですから、まだそのまま庶民感覚でございますけれども、いろいろな調査によっても、やはり国民の関心の大きな公約数であるところは景気でございまして、景気をさらに底がたい、力強いものにすることが我々の役目でもあるのではないかというふうに思っております",
                "\r\n　ただ、大臣もおっしゃられるとおり、消費がまだ弱い状況でございまして、いかに企業を発展させ、その収益を家計に還元させることが肝要かというふうに思っておるわけでございます",
                "私も庶民感覚で言うと、ある程度、本当にまだまだ景気がよくなれば、家計の懐が暖かくなれば、そう少子化の、教育の問題の不安もなくなり、あるいは老後の介護の問題もなくなり、少しずつ世の中の最大公約数のいいところがふえるんだろうというふうに思っております",
                "\r\n　ことし、いろいろと伺っているさまざまなプログラム、地域再生に対するプログラムですけれども、大変心強くしておりまして、ことしこそ本当に地域が元気になれる、地方も元気になれる、地方にある中小企業もまた元気になれる、まさにそういう元年になるのではないかという思いが今非常にしておるわけでございまして、大変期待しておるわけでございます",
                "\r\n　されど、一月に発表された全国の倒産件数を見ましても、十八年は若干倒産件数がふえて、負債総額は減っておりますけれども、非常に細かい中小企業の倒産がまだふえている状況でございまして、まさに、我々としては、そういう底辺層の、手が差し伸べられないところへ差し伸べていくのが我々の役目ではないかというふうに思っておるわけでございます",
                "\r\n　私は、そういう意味で、中小企業の企業経営という中では、地域あるいは業態によってまだまだ格差があるということを認めざるを得ないというふうに思っております"
            ]
        },
        {
            "speech_id": "116304080X00320051026_013",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-10-26",
            "speech_text": "○武藤委員　おはようございます。岐阜県第三区選出の自由民主党の武藤容治でございます。やはり新人でございます。\r\n　今国会で初質問させていただく機会を賜りまして、身が引き締まる思いでございます。本当にありがとうございます。\r\n　本日は、まずエネルギーの問題から質問させていただきたいと思います。\r\n　我が国は、エネルギー資源小国ながら、戦後の発展を人々のたゆまない努力と知恵で急成長を実現しまして、豊かな社会を築きました。しかし、今もエネルギーの大部分を海外に依存しながら、かつ、エネルギー供給の五割を石油に依存し、その九割近くを不安定な中東に依存していることは、エネルギーの安定供給の確保について依然として重要な課題であって、いかに自給率の向上を図るかが我が国の今後の発展維持に必要不可欠なものであるということを私は認識しております。\r\n　我が国のエネルギー政策の中で、省エネルギー対策や新エネルギーの推進も大変重要な政策だと思っておりますけれども、同様に、安全確保を前提といたしました原子力の推進と核燃料サイクルを含む基幹電源として着実に振興することは、地球温暖化を防ぐ意味でも世界的貢献という中で重要であって、かつ純国産エネルギーの自給率向上という目的にかなっていると思いますけれども、大臣の御見解をお示しいただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、今もエネルギーの大部分を海外に依存しながら、かつ、エネルギー供給の五割を石油に依存し、その九割近くを不安定な中東に依存していることは、エネルギーの安定供給の確保について依然として重要な課題であって、いかに自給率の向上を図るかが我が国の今後の発展維持に必要不可欠なものであるということを私は認識しております",
                "\r\n　我が国のエネルギー政策の中で、省エネルギー対策や新エネルギーの推進も大変重要な政策だと思っておりますけれども、同様に、安全確保を前提といたしました原子力の推進と核燃料サイクルを含む基幹電源として着実に振興することは、地球温暖化を防ぐ意味でも世界的貢献という中で重要であって、かつ純国産エネルギーの自給率向上という目的にかなっていると思いますけれども、大臣の御見解をお示しいただけたらと思います"
            ]
        },
        {
            "speech_id": "116304080X00320051026_017",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-10-26",
            "speech_text": "○武藤委員　ありがとうございます。\r\n　自給率の確保に対する国民的コンセンサスを得る努力をやはり政府も我々も進めなくてはならないと思います。安全性が確保される十分な管理と広報、告知の徹底及び危険性に対するリスク管理をぜひ今後ともよろしくお願いしたいと思います。\r\n　原子力の安全性の確立は、新エネルギーもそうでございますけれども、将来的には、万全な安全エネルギーの供給技術といたしまして海外への技術供与も国際貢献になると思いますので、積極的な取り組みをぜひよろしくお願いしたいと思います。\r\n　次に、エネルギー関連として、現在中東に依存している石油資源についてでございますけれども、我が国のエネルギー確保に対するその必要性からは、至近距離にございます、現在問題になっております東シナ海の問題につきまして、資源問題につきまして重要な拠点であるという認識でございますけれども、大臣の御見解を教えていただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自給率の確保に対する国民的コンセンサスを得る努力をやはり政府も我々も進めなくてはならないと思います",
                "\r\n　原子力の安全性の確立は、新エネルギーもそうでございますけれども、将来的には、万全な安全エネルギーの供給技術といたしまして海外への技術供与も国際貢献になると思いますので、積極的な取り組みをぜひよろしくお願いしたいと思います",
                "\r\n　次に、エネルギー関連として、現在中東に依存している石油資源についてでございますけれども、我が国のエネルギー確保に対するその必要性からは、至近距離にございます、現在問題になっております東シナ海の問題につきまして、資源問題につきまして重要な拠点であるという認識でございますけれども、大臣の御見解を教えていただけたらと思います"
            ]
        },
        {
            "speech_id": "116304080X00320051026_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-10-26",
            "speech_text": "○武藤委員　大変熱い御答弁ありがとうございます。\r\n　迅速性が大変大事なことかというふうに思っております。もちろん、経産省だけでなく、外務、防衛、内閣府を交えた日本としてのやはり総合エネルギー対策といたしまして、これからの進捗を期待しております。ぜひ大臣には、国益をかんがみ、リーダーシップをとっていただきまして、迅速なる対処をお願いしたいというふうに思います。\r\n　最後になりますけれども、我が国の景気回復についてでございますけれども、日銀が踊り場を脱したという発表をしております。その中で、中小企業の景況について、先週のこの経済産業委員会におきましても、岡部先生や平先生あるいは長崎先生も、まだまだ中小企業は厳しい状況であるという御発言をされておりました。私も全く同感でございます。\r\n　お調べいただきましたけれども、本年七月から九月の中小企業のＤＩについて書類をいただきましたけれども、私の地元の岐阜県でございますが、全国平均マイナス二四・二ポイントの中小企業の中よりもさらに八・四ポイント悪いマイナス三二・六ポイントを示しておりました。おしりから数えて四番目ということで、大変ショックなデータをいただいたわけでございますけれども、その中では、沖縄、東京がプラス一〇ポイント以上でございましたので、大変、格差がやはり地域の中であるというのを認識しております。\r\n　この辺につきましての大臣の御見解を教えていただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　迅速性が大変大事なことかというふうに思っております"
            ]
        }
    ]
}