{
    "repr_name": "早坂敦",
    "speeches": [
        {
            "speech_id": "121105124X00920230419_108",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-04-19",
            "speech_text": "○早坂委員　日本維新の会の早坂敦でございます。\r\n　本日は、会派を代表して質問させていただきます。\r\n　初めに、旧文通費に関する質問を行いたいと思います。\r\n　財務省によれば、日本の現在の国民負担率は四六・八％、国民負担に財政赤字を加えた潜在的な国民負担率は五三・九％となる見通しです。国民は、稼いだ収入の半分以上が国に持っていかれるということになります。\r\n　そのような中、岸田政権の打ち出す政策は、全ての財源として、増税や借金など更なる国民負担を求めております。防衛費の財源は増税、少子化対策の財源は保険料値上げが予定されております。歳出削減や、経済成長による増収をもたらす規制改革など、痛みを伴う改革が全く足りず、財源が必要になったら取りやすいところから取って、自分たちの身や既得権を守るという姿勢は、到底容認できません。\r\n　国民の負担を強いるならば、まずはそれを求める国会議員から始めるべきではないでしょうか。既に約束している調査研究広報滞在費の改革くらいできなくては、政治家が国民に負担をお願いする資格はないと思います。\r\n　昨年の国会中に既に案がまとまりましたが、今国会、昨年の国会で結論を得るとの与野党の約束を自民党が一方的にほごにしました。岸田政権の中で国民負担をお願いしている大臣であり、かつ与党に属する政治家の一人として、この問題を放置したままでよいのかと考えるんですが、伺います。\r\n　　　　〔委員長退席、中村（裕）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X00920230419/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "歳出削減や、経済成長による増収をもたらす規制改革など、痛みを伴う改革が全く足りず、財源が必要になったら取りやすいところから取って、自分たちの身や既得権を守るという姿勢は、到底容認できません",
                "\r\n　国民の負担を強いるならば、まずはそれを求める国会議員から始めるべきではないでしょうか",
                "既に約束している調査研究広報滞在費の改革くらいできなくては、政治家が国民に負担をお願いする資格はないと思います",
                "\r\n　昨年の国会中に既に案がまとまりましたが、今国会、昨年の国会で結論を得るとの与野党の約束を自民党が一方的にほごにしました",
                "岸田政権の中で国民負担をお願いしている大臣であり、かつ与党に属する政治家の一人として、この問題を放置したままでよいのかと考えるんですが、伺います"
            ]
        },
        {
            "speech_id": "121105261X00920230209_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○早坂委員　ありがとうございます。\r\n　是非とも、東日本の復興なくして日本の再生はないと言い換えていただきたいという思いと、また、私も宮城、東北出身の国会議員でございますからしっかり取り組んでまいりますが、その中で、どうしても、私、納得いかないということがありまして、復興特別所得税についてちょっとお伺いいたします。\r\n　防衛費増額のために復興特別所得税を財源の一部とする案が有力視されておりますが、突然で大変びっくりしております。一兆円という額が先行して、しかも唐突に出てきた感じです。\r\n　元々、復興特別所得税は、東日本大震災から復興を支えるのが目的で、国民の皆様の御理解をいただき、これまでやってまいりました。その目的税である復興所得税を防衛費の財源に充てることは全く目的外使用で、その財源を転用されることは大変筋が通っていないと思いますが、いかがでしょうか。もし同じ枠組みで税を徴収するのであれば、新たな法律を作る必要があるのではありませんか。大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　是非とも、東日本の復興なくして日本の再生はないと言い換えていただきたいという思いと、また、私も宮城、東北出身の国会議員でございますからしっかり取り組んでまいりますが、その中で、どうしても、私、納得いかないということがありまして、復興特別所得税についてちょっとお伺いいたします",
                "\r\n　防衛費増額のために復興特別所得税を財源の一部とする案が有力視されておりますが、突然で大変びっくりしております",
                "その目的税である復興所得税を防衛費の財源に充てることは全く目的外使用で、その財源を転用されることは大変筋が通っていないと思いますが、いかがでしょうか",
                "もし同じ枠組みで税を徴収するのであれば、新たな法律を作る必要があるのではありませんか"
            ]
        },
        {
            "speech_id": "121105261X00920230209_131",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-09",
            "speech_text": "○早坂委員　ありがとうございます。\r\n　私たち日本維新の会は、復興を支えるための税金が防衛費に転用されることは反対です。被災者の感情にも御配慮を是非いただきたいと思うとともに、日本維新の会は身を切る改革を実践しております。まずは国会議員自ら範を示さないと、国民の理解を得るのは難しいのではないでしょうか。\r\n　次に、時間がもうないので、最後の質問になるんですが、復興大臣、もう一つ、先ほどの大臣の意向はすごい伝わりましたが、復興大臣がやはり交代する、ころころ替わることについて最後にちょっとお尋ねしたいんですけれども。\r\n　総理大臣は、各閣僚に、閣僚全員が復興大臣であると認識を共有しということをおっしゃっておりましたが、その認識は本当に共有できているんでしょうか。\r\n　結果はどうか。最短の復興大臣が誕生し、そのほか三人の閣僚が更迭されました。世間では震災の風化が危惧されておりますが、最も風化が激しいのは閣僚の皆さんではないかと思ってなりません。先頭に立たなければならない復興大臣がころころと替わって、やっと被災地の皆さんと心が通じ合い始めた頃、交代してしまっているのが現状です。\r\n　総理の言う、被災地に寄り添い、各省庁の縦割りを排し、現場主義に徹したきめ細やかな対応が本当にできているんでしょうか。総理の言葉が形骸化してはいないでしょうか。\r\n　復興大臣がころころ交代すること、そして弊害は何だとお考えでしょうか。是非ともお考えをお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00920230209/131",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私たち日本維新の会は、復興を支えるための税金が防衛費に転用されることは反対です",
                "被災者の感情にも御配慮を是非いただきたいと思うとともに、日本維新の会は身を切る改革を実践しております",
                "まずは国会議員自ら範を示さないと、国民の理解を得るのは難しいのではないでしょうか",
                "世間では震災の風化が危惧されておりますが、最も風化が激しいのは閣僚の皆さんではないかと思ってなりません",
                "先頭に立たなければならない復興大臣がころころと替わって、やっと被災地の皆さんと心が通じ合い始めた頃、交代してしまっているのが現状です",
                "総理の言葉が形骸化してはいないでしょうか"
            ]
        },
        {
            "speech_id": "120805261X01520220214_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-14",
            "speech_text": "○早坂委員　大臣の思い、覚悟、本当にありがとうございます。\r\n　震災から今年で十一年目ですが、西銘大臣で十人目の方の大臣ですよね。そこで、中には、任期中、自身の発言で辞任された大臣もいらっしゃいました。大臣には、しっかりと根を張った仕事をお願いしたいと思います。\r\n　復興も総仕上げ、その段階ですが、あの経験を風化することなく後世に伝えていくべく、私も復興に尽力をしてまいります。\r\n　次に、災害時の自衛隊の役割の優先順位について伺います。\r\n　発災後、被災地には、連日、自衛隊の方々が、そして全国の消防、警察、医療関係者、そして多くのボランティアの方々が被災地で汗を流してくれました。本当に心から感謝を申し上げます。\r\n　特に自衛隊の方々は、国内唯一の自己完結組織として能力を存分に発揮し、多くの人命を救ってくれました。物心共に、被災地を惜しみなく支えてくれました。御遺体の収容というつらい思いもされたと思います。\r\n　そこで、防衛省に伺います。\r\n　当時、あの混乱した状況の中で、自衛隊の役割の優先順位というのはどのように決められたのか。国民の皆様に更に理解していただくためにも、今後起こり得る大災害に備え、どのような優先順位で取り組んでいっているのか、説明をお願いします。あの震災で得た教訓などもありましたら教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/283",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　当時、あの混乱した状況の中で、自衛隊の役割の優先順位というのはどのように決められたのか"
            ]
        }
    ]
}