{
    "repr_name": "緑川貴士",
    "speeches": [
        {
            "speech_id": "120104601X00120200128_043",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-01-28",
            "speech_text": "○緑川委員　こうした、従来から続けてきた臨時財政対策債、国の借金を地方に一時的に肩がわりさせていること、それ自体が今、負担になっているんですね。\r\n　自治体に生じてきた影響については、今後、また後で質疑をさせていただきますが、同じことは来年度の予算についても言えます。まず、今年度の補正予算案の国の税収見通しは六十・二兆円に下方修正されました。過去最高の税収にもならない見通しですが、六十・二兆円に下方修正された、先ほど、国税五税が減額補正によって、今回、地方交付税にも減少額が生じたことは今見てきました。そして、来年度の予算で見込む国の税収が、その六十・二兆円よりも更に三兆円以上も多い六十三兆五千億円です。消費税率引上げによる増収効果と景気回復の前提を織り込んだとしても、やはり楽観的な数字です。それに基づいて試算された交付税も、来年度十六・六兆円と、かなり高く見積もられています。\r\n　交付税総額の増額自体は望ましいことですけれども、国税のこの減額補正によって交付税に減額が生じた場合に、また折半ルールが適用されないということで、今回と同じようにこれは来年度も対応がとられる可能性がありますが、このあたりの見込み等、そうした場合にどう対応していくんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00120200128/43",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "消費税率引上げによる増収効果と景気回復の前提を織り込んだとしても、やはり楽観的な数字です"
            ]
        },
        {
            "speech_id": "119804376X00720190312_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○緑川委員　やはり、おっしゃるような関税制度の手続の際にかかる負担軽減のために、実情に即した簡素化、効率化、これが行政としても、そして税関職員の課税事務の負担軽減にもつながっていくというふうに思います。それが今後、お話を今したいんですけれども、ほかの業務に係る執行体制の強化にも私はつながっていくというふうに思いますので、行政、申請者それぞれの負担への対応を考えていただきたいというふうに思います。\r\n　ことしは、元号の改元そして皇位の継承、また国際的に見れば、Ｇ20、そしてアフリカＴＩＣＡＤ、ラグビーワールドカップ、そして来年は東京オリパラと、国際的に重要な行事が多数控えておるこの数年になりますが、テロ対策に万全を期すというのはもちろんのことなんですが、今は、金の取引価格がいまだやはり依然として上昇を続けている中で、日本では消費増税というまさにこういうタイミングであります。\r\n　チャンスと見て、これを好機と見て、税関を通過する際にかかる消費税を逃れるために、さまざまな方法で金を運んで、その金を店などに税込み価格で買い取らせる、そしてその消費税分を利ざやとして稼ぐ密輸業者に対する一層の取締りが、やはりこれは税関職員のもう一方の使命であると思います。\r\n　金の密輸については、消費税率が五％から八％に引き上げられた二〇一四年を境に急増している。二〇一七年の摘発は千三百四十七件、押収量はおよそ六・二トンに上ります。増税前の二〇一三年と比べて、摘発件数は百十倍、押収量が五十倍に上っています。地域別では、金の非課税地域である香港、そして韓国、中国でおよそ八割を占め、摘発件数、押収量ともに高い水準にございます。手荷物に忍ばせる密輸から、商業貨物の中に隠すケースが目立っている。三年連続で一トン以上の押収量になっているということです。\r\n　これで深刻なのは、押収量とは比較にならない、日本から輸出されている金の量であります。おととし、二〇一七年に日本から輸出された金は二百十五トンであったのに対し、正規の輸入はたったの五トンです。つまり、日本国内での金の産出量、消費量を考えても輸出された金のうちの大半、百六十トンほどは密輸されたということが言われています。消費税の脱税額としては六百四十億円にも上るわけです。\r\n　こうした事態を受けて、おととしの年末から、密輸対策を政府として強化をして、商社側に入手ルートが不明な金は買わないようにするなどの見直しを要請したり、また昨年は、金を密輸したり密輸された金を買い取ったりした際の罰金額を、これまでの上限の五百万円から、金の価格の最大五倍まで引き上げる関税法の改正も行われたところですが、一連の対策を行った結果である昨年を見てみましても、摘発件数、押収量が高い水準にあります。\r\n　金の輸出量は、昨年、百五十六トンだったのに対して、輸入された金は相変わらずの七トン。同じように、国内での生産量そして消費量から判断しても、やはり輸出された金のうちの百トンほどが密輸されたということになります。おととしの百六十トンから当然これは減ったように見えるんですが、金の輸出量が年によって変動しているだけですので、密輸されたとする割合は変わっていません。取り締まれたのはごく一部にとどまっているわけです。\r\n　一連の対策にもかかわらず、密輸されている状況が改善されていないようにも感じるんですけれども、対策の効果を麻生大臣はどのようにお感じになっているでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/43",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　チャンスと見て、これを好機と見て、税関を通過する際にかかる消費税を逃れるために、さまざまな方法で金を運んで、その金を店などに税込み価格で買い取らせる、そしてその消費税分を利ざやとして稼ぐ密輸業者に対する一層の取締りが、やはりこれは税関職員のもう一方の使命であると思います"
            ]
        },
        {
            "speech_id": "119804376X00720190312_045",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-12",
            "speech_text": "○緑川委員　極めて深刻というお話の一方で、一定の効果があるということで、いかに今後、すぐには即効性のある対策はないかもしれませんけれども、じわりじわりと効果を広げていくという視点が重要であるというふうに思います。\r\n　国際取引での信用を高める観点から、金の輸出を担っているのは、税関長の許可を得ている、輸出の八割近くを大手の商社が担っているわけですが、八割近くを商社が担っているということは、結局、最初に入ってきた金を最終的には輸出するわけですから、密輸された金塊が大手の商社を通じて国際市場に流れている。密輸されたものが出ていくということになります。\r\n　この密輸された金を買取り業者が買い、それが大手商社に転売をされて、海外に輸出されているわけです。輸出額の多くを占める商社の中には、取引先の金の入手ルート、そして形状などの確認を十分にしていない商社もあるということが聞かれます。\r\n　商社に転売される前の段階つまり密輸グループと買取り業者との取引の間では、ことしの所得税法改正で金の仕入れ税額控除の適用について見直しされていますけれども、密輸グループの転売先となる買取り業者には、現行の帳簿に加えて、相手方の本人確認書類の写しなど取引記録を保存せよということを要件に加えていて厳格化しておりますが、密輸の抑止につなげていきたい思いは私も当然持っています。\r\n　しかし、最終的な買取り手である商社は金の輸出額に応じて消費税分の還付を受けられるために、中間の買取り業者としては、商社に消費税込みの値段で買ってもらえるので、結局、仮に密輸と疑われる人物の本人確認をしなくて仕入れ税額控除が受けられなくても、その買取り業者の損失にはならないわけですね。最後は商社への還付という形で、脱税された消費税分を国が肩がわりしている状況です。買取り業者にとっても、商社は都合のいい転売先になっている可能性があります。\r\n　密輸された金であると認識していないなど、事情を知らずに取引している買取り業者を罪に問うのは難しい状況であります。こうした状況に対して、麻生大臣、どのように対処されていくお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/45",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　商社に転売される前の段階つまり密輸グループと買取り業者との取引の間では、ことしの所得税法改正で金の仕入れ税額控除の適用について見直しされていますけれども、密輸グループの転売先となる買取り業者には、現行の帳簿に加えて、相手方の本人確認書類の写しなど取引記録を保存せよということを要件に加えていて厳格化しておりますが、密輸の抑止につなげていきたい思いは私も当然持っています"
            ]
        },
        {
            "speech_id": "119804376X00520190301_071",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-03-01",
            "speech_text": "○緑川委員　国民民主党・無所属クラブの緑川貴士です。\r\n　国民民主・無所属クラブを代表いたしまして、今、反対の立場から、所得税法等の一部を改正する法律案について討論をいたします。\r\n　私たちは、これまで、実質賃金の低下が顕著であること、そしてＧＤＰの民間最終消費支出が横ばいであることなど、アベノミクスの失敗を検証した上で、国民生活重視の経済政策への転換を訴えてまいりました。そうした検証を覆そうと、実質賃金が不正に上方修正されるといった事態がまさか起きることになるとは思いませんでした。\r\n　今回の統計不正でより鮮明となったのは、アベノミクスの失敗がいよいよ隠し切れなくなったということです。第一の矢、異次元の金融緩和は、とうとうマイナス金利にまで足を踏み入れ、地銀も大手銀も苦しんでいます。第二の矢、大規模な財政出動により、建設業界もバブルに今は沸いていますが、バブルはいつかはじけるものです。本丸であったはずの第三の矢、成長戦略も、目に見える結果は出ておりません。\r\n　国民のためを思うなら、素直にアベノミクスの失敗を認め、政策を転換していただきたい。統計を不正に操作して失敗を糊塗するなど言語道断であります。不正を恥じ、不正の上に築かれた歳入法案を撤回して出し直してください。\r\n　その際、消費税の軽減税率制度も撤回するべきです。軽減税率は、高額な財・サービスが購入できる高所得者ほど軽減額が大きくなるなど、不公平を助長します。さらに、事業者に過度な負担を負わせるだけでなく、消費者側にも大きな混乱を招くものであります。\r\n　最後に、国民民主党は、国民生活重視の経済政策実現に注力していくことを国民の皆様にお誓いをして、討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00520190301/71",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私たちは、これまで、実質賃金の低下が顕著であること、そしてＧＤＰの民間最終消費支出が横ばいであることなど、アベノミクスの失敗を検証した上で、国民生活重視の経済政策への転換を訴えてまいりました",
                "そうした検証を覆そうと、実質賃金が不正に上方修正されるといった事態がまさか起きることになるとは思いませんでした",
                "\r\n　国民のためを思うなら、素直にアベノミクスの失敗を認め、政策を転換していただきたい",
                "統計を不正に操作して失敗を糊塗するなど言語道断であります",
                "不正を恥じ、不正の上に築かれた歳入法案を撤回して出し直してください",
                "\r\n　その際、消費税の軽減税率制度も撤回するべきです",
                "さらに、事業者に過度な負担を負わせるだけでなく、消費者側にも大きな混乱を招くものであります"
            ]
        },
        {
            "speech_id": "119804376X00320190226_188",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○緑川委員　やはり、二兆円という規模、それに見合うものということを考えますと、増税の意義が問われるほどの対策をしているわけです、相当なお金を突っ込むわけでありますから、安心して消費に確実につなげられるようなものにしていかなければならない、こういうふうに思っております。\r\n　自動車重量税のまずエコカー減税についてですけれども、やはり、自動車税、いろいろな仕組みがある中で、損をする人、得をする人、これはよくよく考えると出てきてしまうんです。\r\n　ことしの五月一日に見直される自動車重量税のエコカー減税については、対象を絞って燃費基準を引き上げて、基準を高くして減税される、一方で、それよりも下の基準の人たちは増税をされてしまう。一方で、自動車税の減税については、消費税の増税に合わせて十月の一日に行われます。つまり、五月一日から九月三十日の五カ月間の間には、例えば排気量千cc以下の小型車を十月以降、増税以降に買えば、年間で四千五百円の減税になります。それが毎年、自動車税の減税になるわけですから、恒久減税です。それよりも前、今言った五月一日から九月三十日、この五カ月間の間に新車の小型のエコカーを買った場合には、この四千五百円の自動車税の減税がありません。毎年なくなるわけです。燃費基準が条件を満たせなければもっと高いわけですから、重量税が増税となります。\r\n　買った時期が少しずれているだけで、少なくとも毎年四千五百円以上の支出の差が生まれてしまう。過度な公平性が生じるとは考えておりませんと本会議でお答えされましたが、結局、過度でなくて、公平性は欠いているわけですね。\r\n　こういう説明をすること自体、今私もお話ししましたけれども、煩雑だと思いませんか。\r\n　同じように、本会議で、税負担軽減の効果について麻生大臣は、個別の車種ごとの価格、そして排気量や保有期間などによっても異なり、全てのケースを示すことは困難でありますと、ちょっとお手上げのようなお答えをされていますけれども、そんな困難な減税の仕組みを隅々把握しなければならないというのが現場の対応なんです。それだけ現場が求められている複雑な税のあり方です。\r\n　購入時期によって消費者が割を食わないようにということも含めて、買う時期によって損をしないように、また、明らかな得にならないように、せめて販売店は、個々のケースに応じて、いつ買ったら負担がどうなるのか、客観的に、しかもわかりやすく説明しなければ、麻生大臣がお答えされた安心した消費につながっていかないと思います。現場任せにならないような対策がやはり必要であると思いますが、政府の御答弁を求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/188",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○緑川委員　やはり、二兆円という規模、それに見合うものということを考えますと、増税の意義が問われるほどの対策をしているわけです、相当なお金を突っ込むわけでありますから、安心して消費に確実につなげられるようなものにしていかなければならない、こういうふうに思っております",
                "過度な公平性が生じるとは考えておりませんと本会議でお答えされましたが、結局、過度でなくて、公平性は欠いているわけですね",
                "それだけ現場が求められている複雑な税のあり方です",
                "\r\n　購入時期によって消費者が割を食わないようにということも含めて、買う時期によって損をしないように、また、明らかな得にならないように、せめて販売店は、個々のケースに応じて、いつ買ったら負担がどうなるのか、客観的に、しかもわかりやすく説明しなければ、麻生大臣がお答えされた安心した消費につながっていかないと思います",
                "現場任せにならないような対策がやはり必要であると思いますが、政府の御答弁を求めます"
            ]
        },
        {
            "speech_id": "119804376X00320190226_192",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○緑川委員　やはり、広報と配布物等では十分にその意図を伝えることが難しいんじゃないでしょうか。現場での指導、現場感覚をしっかり持って、しっかり説明をしていただきたいというふうに思います。\r\n　住宅ローン減税の拡充についても、今大臣からお話がありましたけれども、最大でこれは消費増税で負担がふえた分までしか、つまり、増税前に住宅を買った方が、減税だけを考えれば得なんですね。住宅ローン減税の拡充、結局これは増税後に家屋を買っても得をしません。\r\n　しかし、予算措置として、消費税率が一〇％になった後の住宅購入については、大臣からお話がありました、給付がもらえる対象の収入の上限、これが七百七十五万円までふえて、最大で五十万円の給付を受けられるすまい給付金の拡充であったり、また、新しいポイント制度としての、省エネ性能、耐震性能を考えた、国の基準を満たした住宅の新築、また、例えば二重窓にしたり廊下に手すりをつけたり、システムキッチン、食器洗浄機つきのものを入れたりといったリフォーム、こうしたことで莫大な、また二千億円以上の予算措置も組み合わせることで手厚いという側面はもちろんございます。\r\n　でも、買う側も売る側も、こういう三つの制度の組合せ、政府の対策に振り回されっ放し。これは、本来の税の中立性というものが実質的に損なわれてしまっているんじゃないかということも考えてしまいます。\r\n　本当に、気に入った住宅や車があるのか、自分にとっていつが買いどきであるのか、誰にもわかりやすく検討できるような税の仕組みであるべきです。そういうわかりやすさが納得につながり、安心した消費につながっていくのではないかというふうに思います。\r\n　ここで、前回、八％の引上げ時の景気対策の延長策を含めた継ぎはぎの多い予算措置、税制も含めて、一旦総括していかなければならないときに来ていると思います。麻生大臣、御所感を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/192",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、本来の税の中立性というものが実質的に損なわれてしまっているんじゃないかということも考えてしまいます",
                "\r\n　本当に、気に入った住宅や車があるのか、自分にとっていつが買いどきであるのか、誰にもわかりやすく検討できるような税の仕組みであるべきです",
                "そういうわかりやすさが納得につながり、安心した消費につながっていくのではないかというふうに思います",
                "\r\n　ここで、前回、八％の引上げ時の景気対策の延長策を含めた継ぎはぎの多い予算措置、税制も含めて、一旦総括していかなければならないときに来ていると思います"
            ]
        },
        {
            "speech_id": "119804376X00320190226_198",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-26",
            "speech_text": "○緑川委員　就学に必要な資金、もちろんであります。若年世代、そうです。しかし、やはり、四十代という年齢で就学をしたい、そういう方もいます。そして、やはり、就学と並列して、教育訓練という言葉が明確に政府の資料には書かれているわけです。企業での能力開発のことが難しい企業もあるわけです。税制が適用しにくい、そんな従業員、中小企業もやはり存在する。そういう中では、やはり、経営が苦しい中でも個人として自分をスキルアップさせたい、磨いていきたい、こうした思いをぜひ受けとめて、今後の議論を進めていただきたいというふうに思います。\r\n　済みません、最後に一つだけなんですが、消費増税に伴って、やはり家賃の引上げということが心配されます。非課税であるはずの本来の家賃の値上げが、修繕費をオーナーが値上げすることによって便乗値上げということが生じていくのではないかということも心配されます。賃料にも消費税の影響が結果として及ぶとなれば、これはやはり、家賃補助を基本として、消費増税後も、借りて、賃貸で暮らしている人たちの支援も考えていくべきであると思いますが、御答弁を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00320190226/198",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中では、やはり、経営が苦しい中でも個人として自分をスキルアップさせたい、磨いていきたい、こうした思いをぜひ受けとめて、今後の議論を進めていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119804376X00220190219_137",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○緑川委員　平準化対策についてもまたおいおい、これは後ほどお話ししたいと思いますが、やはり、本当に安倍政権の中で誇るべき税収があった、しかし、高齢者の自然増を考えたときに、成長実現ケース、そしてベースラインケース両方とも、見通しを考えたときに、優に百兆を超えるような歳出が今後当たり前になってくる、そういう中での今後の財政再建化の道筋というのをしっかりと定めていく必要があるのかなというふうに考えております。\r\n　資料二枚目をごらんください。\r\n　中長期の経済財政に関する試算、これは内閣府の御提供、ごらんいただきたいんですが、二〇一九年度の実質成長率について、ちょっと小さくて申しわけないんですが、政府は一・三％と試算をしております。これは成長実現ケースでもベースラインケースでも同じです。実は、一・三％という数字は、民間予測の平均値の二倍近く高く見積もっている数字であります。\r\n　この成長実現ケースの方を見た場合、二〇二〇年以降、中長期的な経済成長率が実質で一・五から二％、名目にしますとおおむね三％以上、物価上昇率が二％そこそこを想定していることになりますが、戦後最長と言われる景気回復期の中ですら、こうした高い成長はほぼありませんでした。\r\n　消費増税の前後に需要を平準化するための景気対策についても、ポイント還元がありますけれども、キャッシュレス決済によって中小の店で買った客にポイントをつけるんですが、その還元額には、青天井です、上限がありません。購入金額が多い富裕層に有利に作用する点を考えれば、これは消費税の逆進性をむしろ高めるものであります。\r\n　還元率は二％、五％、又は還元しないケース、三つの場合がありますが、例えば、食料品をカードで買ったときには、大手スーパーか、コンビニか、また中小企業か、そしてそれに加えて、お持ち帰りなのか店内飲食か、これは三掛ける二、六通りの税率を考えなければなりません。租税原則に反して極めてわかりにくく、消費者の混乱は避けられないと思います。\r\n　また、購入金額以上の買物ができるプレミアムつき商品券がありますけれども、これはやはり消費喚起効果に乏しい、ばらまき感を否めません。\r\n　これでは結局、麻生大臣、平準化とおっしゃられましたけれども、需要の先食いに終わってしまうんじゃないか。対策期間が終わった後の消費の反動減、その後に来る消費の低迷が長引くこともあり得ます。\r\n　今後、中長期的に、プライマリーバランス黒字化達成に向けた六年間で、新再生計画の期間中に景気後退局面を迎えることも当然想定されます。そういう中では、実際の成長率が下振れすれば税収も減りますから、国債での穴埋めにも追い込まれかねない。この成長実現ケースは相当にハードルが高い、実現が厳しいものになるのではないかというふうに考えておりますが、大臣、お答えを求めます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/137",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○緑川委員　平準化対策についてもまたおいおい、これは後ほどお話ししたいと思いますが、やはり、本当に安倍政権の中で誇るべき税収があった、しかし、高齢者の自然増を考えたときに、成長実現ケース、そしてベースラインケース両方とも、見通しを考えたときに、優に百兆を超えるような歳出が今後当たり前になってくる、そういう中での今後の財政再建化の道筋というのをしっかりと定めていく必要があるのかなというふうに考えております",
                "租税原則に反して極めてわかりにくく、消費者の混乱は避けられないと思います",
                "\r\n　これでは結局、麻生大臣、平準化とおっしゃられましたけれども、需要の先食いに終わってしまうんじゃないか",
                "そういう中では、実際の成長率が下振れすれば税収も減りますから、国債での穴埋めにも追い込まれかねない"
            ]
        },
        {
            "speech_id": "119804376X00220190219_147",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-02-19",
            "speech_text": "○緑川委員　本来、景気がいいというふうに感じるのは、やはり個人の実感が何よりだというふうに思います。着地はやはり麻生大臣と私は同じだということで、大変共感をいたしています。\r\n　ただ、このアベノミクスのもとでの賃金上昇カーブというのは、やはり、私が先ほど質疑した状況とは違う上昇の仕方をしているように思います。\r\n　二〇一二年の水準に比べて、直近のデータでは、アベノミクス、二〇一七年で物価が五・三％上がっています。一方で、名目賃金はどのくらいかというと、二〇一二年からの水準で、この五年で一％しか伸びていない。つまり、物価上昇がはるかに上を行っている。こういう状況です。\r\n　日銀の試算によれば、二〇一四年の消費増税分がありました。消費税の三％分の増税が物価を押し上げた効果が二％あり、それで物価の残り、上昇三・三％分が円安による効果と言われております。これで差し引いたとしても、やはり物価の方が高い、そうすると実質賃金が結局マイナスということになります。この円安による物価上昇に対してすら名目が追いつけていない、賃金の目減り状況がこれは続いているわけです。\r\n　景気が回復していると思えない、豊かさを感じられないというのは、私はやはりそこにあるというふうに思います。重要とわかっているから、麻生大臣御自身も、実質賃金が上がらなければならない、時間はかかるけれども覚悟をして待つというふうにお答えをされた、先ほど御紹介した二〇一四年の二月の御答弁でありました。\r\n　そういう中で、済みません、時間がなくなりましたけれども、一つだけ。\r\n　翌年の二〇一五年の九月に、安倍総理は記者会見で、新たなアベノミクスのステージで新三本の矢を発表しています。希望を生み出す強い経済をつくるとして、二〇二〇年、ＧＤＰを六百兆円にするという目標を掲げたわけですけれども、この翌月、すぐですけれども、麻生大臣が、こうした実質賃金の、やはりしびれを切らしている中で、二〇一五年十月、統計改善を経済財政諮問会議で提案されていらっしゃいます。\r\n　ちょっと時間もないので、細かい文言は少し割愛しますが、毎月勤労統計については、企業サンプルの入れかえ時には変動があるということもよく指摘されている、ぜひ具体的な改善方策を早急に検討していただきたいというふうに御発言されておりますけれども、指摘したその統計が、麻生大臣のおっしゃる中身というのは、二〇一五年当時の消費の状況とか経済の実態を反映したものになっていないという指摘なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/147",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "着地はやはり麻生大臣と私は同じだということで、大変共感をいたしています",
                "\r\n　ただ、このアベノミクスのもとでの賃金上昇カーブというのは、やはり、私が先ほど質疑した状況とは違う上昇の仕方をしているように思います",
                "\r\n　景気が回復していると思えない、豊かさを感じられないというのは、私はやはりそこにあるというふうに思います",
                "\r\n　ちょっと時間もないので、細かい文言は少し割愛しますが、毎月勤労統計については、企業サンプルの入れかえ時には変動があるということもよく指摘されている、ぜひ具体的な改善方策を早急に検討していただきたいというふうに御発言されておりますけれども、指摘したその統計が、麻生大臣のおっしゃる中身というのは、二〇一五年当時の消費の状況とか経済の実態を反映したものになっていないという指摘なんでしょうか"
            ]
        },
        {
            "speech_id": "119805254X00520190214_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-14",
            "speech_text": "○緑川貴士君　秋田県に住んでいる緑川貴士と申します。\r\n　国民民主党・無所属クラブを代表しまして、ただいま議題となりました所得税法等の一部を改正する法律案について質疑いたします。（拍手）\r\n　国税の建設的な議論のために、そして納税者である国民の疑念を正面から受けとめるためにも、まず、経済実態の把握や政策判断の基礎である統計がこのたび不正にゆがめられていた問題についてたださなくてはなりません。\r\n　統計の誤りは、政策判断を誤らせるだけでなく、判断が誤っていたかどうかの検証すらも行われなくなり、誤りに基づいた判断が将来の暮らしに禍根を残すことさえあり得ます。\r\n　統計の不正という重大な問題がなぜ起きたのか、与野党が協力をして徹底的に究明する必要がありますが、不正発覚当時の担当者であった大西前政策統括官の参考人招致になかなか同意していただけないなど、再発防止の上でも重要な真相の究明に与党がなぜ後ろ向きであるのか、残念でなりません。\r\n　安倍政権のもとで新たに発生した問題として、毎月勤労統計の調査対象のサンプル事業所を入れかえたり、また、賃金を算出する基準値を変えるなどして、いわば別人の身長を比べるようにして、賃金の伸び率を高く見せておりました。\r\n　賃金が上がっていることにしなければ増税しにくい、こうした思惑が仮に働いていたとするならば、これは国民をだます、国家的な詐欺と言うしかありません。\r\n　安倍総理は、名目賃金で見れば、安倍政権下ではプラスとよく答弁されますが、名目賃金が伸びたとしても、それ以上に物価が上昇していれば、生活が苦しくなることは自明です。\r\n　安倍総理は、経済指標として名目さえ上昇すればいいというお考えでしょうか。御答弁を求めます。\r\n　日本経済の成長のエンジンとして、アベノミクスを更に吹かしていくと総理は息巻いていらっしゃいますが、エンジンを吹かすのであれば、物価の影響を考慮した一人当たりの実質賃金こそ、国民の購買力が上がっているかどうかを見る重要な指標ではないでしょうか。実質賃金という、エンジンにおいて重要なこの歯車が回り出さなければ、経済の好循環、そして家計の豊かさの実感は生まれません。\r\n　賃金の実態に近づく上で、総務省と厚労省は、景気指標としての昨年の賃金変化率は、その前の年と比べてサンプルが同じである、共通事業所で見ることが重要であるとの見解を示しています。この共通事業所の参考値として、昨年の名目賃金と実質賃金の変化率はそれぞれ何％だったんでしょうか。総理から御答弁を求めます。\r\n　去る一月三十日の玉木代表の質問に対して、安倍総理は、各省庁で実質賃金の公表のあり方を検討していると答弁されました。しかし、それから二週間以上たってもなお、根本厚労大臣が、実質賃金の検討会を立ち上げ、これから検討するときのう発表しているような状況です。\r\n　不都合な数字は表に出したくない、その気持ちはわかりますが、景気指標として極めて重要な実質賃金、そのマイナス数値を隠蔽するのはやめてください。アベノミクス偽装はやめてください。\r\n　どうしてもお答えできないのであれば、せめて、景気指標としての昨年の実質賃金の変化率、つまり、共通事業所の参考値がプラスであったのか、それともマイナスであったのか、政策の今後の方向性を考える上で重要ですので、どうかお答えください。\r\n　また、総理は、家族の稼ぎである、経済の実態をあらわしている総雇用者所得を見ると、名目で見ても実質で見てもプラスとも答弁されています。\r\n　総雇用者所得は賃金に雇用者数を掛け合わせた数字でありますが、賃金が伸びていないのに、なぜ総雇用者所得が伸びているのかといえば、それは雇用者数が伸びているからであります。\r\n　喜んでいる議員の方もいらっしゃると思いますが、雇用者数の伸びを手放しで喜ぶことはできません。労働力調査によれば、六十五歳以上の非正規労働者の数は、二〇一三年時点では二百四万人であったのが、昨年は三百五十八万人に急増しています。生活が苦しくて、多くの高齢者が働きに出ていかざるを得なくなっている。まさにこれが、総雇用者所得がプラスになっている大きな要因ではないんですか。総理に伺います。\r\n　総雇用者所得が、おひとり暮らしの高齢者が働きに出るようになってもふえるわけです。家族の稼ぎであると強調する総理は誤解している、あるいは誤解を招く答弁であると言わざるを得ません。\r\n　本当に世帯当たりの稼ぎが伸びているのであれば、支出も伸びているはずです。しかし、家計調査によれば、二〇一〇年には一〇五を超えていた実質消費支出が、昨年は一〇〇を切る水準であり、また、国全体で見ても、帰属家賃を除く実質家計最終消費支出は、二〇一二年度二百三十六兆円であったのが、二〇一七年度は二百三十七・六兆円と、ほとんどふえていません。消費支出が伸びていない要因について、総理の御見解を伺います。\r\n　この六年三カ月、戦後最長の景気回復と言われる中にありながら、家計から見ると、その恩恵を受けている実感は乏しい状況です。二〇一四年の消費増税に加え、食料品の値上がりや、社会保険料も引き上げられ、家計で使えるお金は目減りしています。\r\n　このような状況と、加えて、景気判断の根幹を揺るがす統計不正が起こりましたが、本当にことし十月に消費税率を一〇％に引き上げるんでしょうか。\r\n　総理は、十月に現行の八％から一〇％に引き上げる予定であると繰り返し申し上げており、この方針に変更はありませんと先日の衆議院本会議でも答弁されましたが、これは現時点で変更はないという意味でしょうか。それとも、十月まで変更はあり得ない、確実に消費税を引き上げるという意味でしょうか。安倍総理の明確な答弁を求めます。\r\n　二〇一四年、消費税率引上げの延期を表明した際、国民生活に大きな影響を与える税制において重大な決断をした、だから国民の皆様の声を聞かなければならないといって衆議院を突如解散したのが安倍総理でありました。\r\n　ことし十月の消費税率引上げに際しては、国民の皆様の声は聞かなくてもいいというお考えでしょうか。あるいは、参院選で消費税率の引上げについて、その是非を問うお考えでしょうか。それとも、衆議院を解散されますか。安倍総理に伺います。\r\n　次に、消費税の軽減税率制度について伺います。\r\n　税の大原則は、公平、中立、簡素ですが、軽減税率ほどこの原則から外れているものはありません。高額な消費ができる高所得者ほど軽減額が大きくなるなど、逆進性の解消にならない上に、店のレジの入れかえや管理システムの改修費などの膨大な事務コスト、また商品分類の線引きの複雑さに加え、同じ食料品を持ち帰るかその場で食べるかで税率が変わることなど、その問題は枚挙にいとまがありません。\r\n　政府は、イートインコーナーを利用する場合にはお申し出くださいと掲示すれば、顧客の意思確認をしなくてもいいとの見解を示しています。しかし、顧客が掲示をよく見ておらず、申出をせずに休憩スペースで購入した食料品を食べ始めたら、顧客は罰せられるんでしょうか。あるいは、掲示も見た上で食べ始めたら罰せられるんでしょうか。そもそも、消費税の納税義務者は事業者であり、顧客は罰せられないと思いますが、念のため麻生大臣に御答弁を求めます。\r\n　また、例えば、店側が顧客とトラブルになるのを避けるために、違反している顧客を見て見ぬふりをした場合には店は罰せられないのか、あわせてお答えください。\r\n　その際、店と顧客、両者ともに罰せられないということであれば、本来のルールを守ってイートインコーナーを利用している正直者が結局ばかを見てしまうような、不公平きわまりない制度ということになりますが、麻生大臣の御見解をお聞かせください。\r\n　自動車関連税制について伺います。\r\n　自動車産業は日本の産業の基盤であり、自動車は地方では特に欠かせない生活の足であります。その自動車に対して、現在、九種類もの不条理で重い税が課せられています。加えて、今回提案されている対策は、複雑な税制を更に複雑にするものであり、自動車販売会社からは、理解するのも一苦労とのお声も聞かれます。\r\n　消費税率引上げによる駆け込み需要を本当に防ぎたいのであれば、どの車種を買い、また、どれだけ保有すれば消費税率引上げによる負担を相殺できるのか、明確にするべきではないでしょうか。財務大臣に求めます。\r\n　また、エコカー減税については、ことし五月に基準が変更され、対象を絞って増税されますが、一方、自動車税の引下げは十月の一日に行われます。つまり、五月一日から九月三十日までのこの半年の間に新車を買う人だけが不利な扱いになり、公平性に問題が生じるとは思われませんか。麻生大臣に御答弁を求めます。\r\n　続いて、個人事業主の事業承継税制についてお尋ねします。\r\n　個人事業主は、日本の企業の六割近くを占め、地方における経済、雇用の重要な担い手であります。また、全体で六百二十万人とも言われる従業員のうち、若者や女性など、さまざまな立場や価値観に基づく多様な働き方を包摂する受皿であり、その経営を支える税制は不可欠であります。\r\n　その上で、今回、贈与税、相続税の納税猶予が認められる事業用の土地面積の上限が四百平方メートルとなっていますが、これよりも広い面積の土地を所有する個人事業主は、特に地方には多く存在します。四百平方メートルを超える事業用の土地についても事業承継税制の対象とすることで、その後継者の経営の安定にも資すると考えますが、麻生大臣、いかがでしょうか。\r\n　最後に、教育資金の一括贈与に係る贈与税の非課税措置の見直しについて伺います。\r\n　親又は祖父母が子や孫に対し教育資金をまとめて贈与した場合に、一人当たり一千五百万円までの分について贈与税を非課税とする措置でありますが、それを受けられる子や孫の年齢要件について、三十歳を過ぎても学校に通っている場合や教育訓練を受けている場合には、最長四十歳まで非課税措置を受けられるように今回見直されておりますが、働き盛り世代として、四十歳を過ぎてからの教育訓練、学び直しも重要であります。\r\n　子や孫が働く現場では、今後、ＡＩやロボットの進化が急速に進むなどして、ホワイトカラーを中心に、最大で七百三十五万人の方が職を追われるという試算も出ております。\r\n　将来の雇用の不安定化や大きく変わる労働需給に対応できるように、ＩＣＴの活用などを含めた技能習得など、幾つになってもこうした学び直しができるような仕組みづくりがいま一層求められているところであります。\r\n　いわゆるリカレント教育の一環で人材に投資をした企業については税制面で優遇される改正も昨年行われていますが、そうした企業の枠を超えて、働く人みずからが能力開発に取り組む上で必要な費用を確保しやすくするために、孫や子が四十歳を過ぎている場合でも非課税措置が継続されるべきであるというふうに考えますが、麻生大臣の御答弁を求めます。\r\n　国内で進む人口減少、少子化、そして地域の持続可能性、社会保障制度を揺るがす財政赤字、技術革新や経済のグローバル化の進展など、取り巻く環境が不確実に変化する時代の中で、不安を抱えながら暮らす多くのお声、そして多様な主体を支えられる税制の実現に力を尽くしていくことをお誓い申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/14",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "（拍手）\r\n　国税の建設的な議論のために、そして納税者である国民の疑念を正面から受けとめるためにも、まず、経済実態の把握や政策判断の基礎である統計がこのたび不正にゆがめられていた問題についてたださなくてはなりません",
                "\r\n　統計の不正という重大な問題がなぜ起きたのか、与野党が協力をして徹底的に究明する必要がありますが、不正発覚当時の担当者であった大西前政策統括官の参考人招致になかなか同意していただけないなど、再発防止の上でも重要な真相の究明に与党がなぜ後ろ向きであるのか、残念でなりません",
                "\r\n　賃金が上がっていることにしなければ増税しにくい、こうした思惑が仮に働いていたとするならば、これは国民をだます、国家的な詐欺と言うしかありません",
                "\r\n　日本経済の成長のエンジンとして、アベノミクスを更に吹かしていくと総理は息巻いていらっしゃいますが、エンジンを吹かすのであれば、物価の影響を考慮した一人当たりの実質賃金こそ、国民の購買力が上がっているかどうかを見る重要な指標ではないでしょうか",
                "\r\n　不都合な数字は表に出したくない、その気持ちはわかりますが、景気指標として極めて重要な実質賃金、そのマイナス数値を隠蔽するのはやめてください",
                "アベノミクス偽装はやめてください",
                "\r\n　喜んでいる議員の方もいらっしゃると思いますが、雇用者数の伸びを手放しで喜ぶことはできません",
                "家族の稼ぎであると強調する総理は誤解している、あるいは誤解を招く答弁であると言わざるを得ません",
                "\r\n　総理は、十月に現行の八％から一〇％に引き上げる予定であると繰り返し申し上げており、この方針に変更はありませんと先日の衆議院本会議でも答弁されましたが、これは現時点で変更はないという意味でしょうか",
                "それとも、十月まで変更はあり得ない、確実に消費税を引き上げるという意味でしょうか",
                "\r\n　二〇一四年、消費税率引上げの延期を表明した際、国民生活に大きな影響を与える税制において重大な決断をした、だから国民の皆様の声を聞かなければならないといって衆議院を突如解散したのが安倍総理でありました",
                "\r\n　消費税率引上げによる駆け込み需要を本当に防ぎたいのであれば、どの車種を買い、また、どれだけ保有すれば消費税率引上げによる負担を相殺できるのか、明確にするべきではないでしょうか",
                "\r\n　いわゆるリカレント教育の一環で人材に投資をした企業については税制面で優遇される改正も昨年行われていますが、そうした企業の枠を超えて、働く人みずからが能力開発に取り組む上で必要な費用を確保しやすくするために、孫や子が四十歳を過ぎている場合でも非課税措置が継続されるべきであるというふうに考えますが、麻生大臣の御答弁を求めます"
            ]
        },
        {
            "speech_id": "119704376X00220181120_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○緑川委員　人の税金というキーワードが出てしまう時点で、やはり受け取る方は、費用の面で公的な負担をしてもらっているというような話と受け取られかねないと思いますよ。\r\n　恵まれない家庭に生まれた方も学生の中にはいらっしゃいますよ。不安定な生活環境の中で必死に努力して社会に出ていこうとしている方がいる中で、人の税金という言葉はやはり看過できません。行政のトップが、子供の最善の利益である学びの機会を保障していく、そのことに対する苦言をするということはあってはならないというふうに思います。\r\n　国の繁栄を今後支える、そして税負担の強化という形で国に役立つ、国自身も恩恵を受ける、そういう子供たちに対して、やはり人の税金で仕事をしている、私もそうです、麻生大臣もそうです、そういう方の一人として、経済的な重荷、負担であることを世の中に感じさせてしまうような世知辛い遺憾なお言葉であったということも付しておきたいというふうに思います。\r\n　日本の国、そこで私たちは生まれて暮らしているという意味は、やはりこの財政、公共の経済と呼ばれているように、私たちが必要としているものを満たすために国家があります。そして、教育もサービスを受けます。こういうお金という形で国の経済活動が進められております。この必要なサービスを満たすためには、それに足る税金が求められますが、戦後の長い日本の歴史の中でも、純粋な増税をしながら生活が支えられる、つまり、サービスが増税でもってそのサービスの改善を感じることができるという経験は、これまで日本にはなかったというふうに思います。\r\n　というのは、一九八九年に消費税が導入されたときには、所得税と法人税の引下げがセットで、全体としては減税となりました。そして、一九九七年の消費増税も、一九九四年から行われてきた所得減税の穴埋めのために行われてきた。また、一九八〇年代を振り返っても、八四年に大規模な法人増税が行われましたが、このときも、所得減税とセットでの増税であります。七四年の法人増税も大規模な所得減税と組み合わせて行われてきました。増税と減税が基本的にはセットで進められてきた税制であります。\r\n　オイルショック以降は高い経済成長率を維持できなくなって、所得税、法人税、消費税といったいわゆる基幹税を減税を組み合わせないで純粋に増税できたときは、結局、一九八一年の法人税の増税、そして二〇一四年の消費税の八％への増税だけであるというふうに認識しております。\r\n　つまり、二〇一四年までの三十三年もの間、純粋な増税が行われなかったことで、増税によって改善されるであろうサービスを感じ取ることができない。それどころか、痛税感、税の痛みだけが残って、政府の借金が膨らんできた大きな要因の一つであるというふうに考えておりますが、減税と増税をセットにしてきた日本の税制についてどのような認識でいらっしゃるでしょうか。できれば大臣に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/101",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○緑川委員　人の税金というキーワードが出てしまう時点で、やはり受け取る方は、費用の面で公的な負担をしてもらっているというような話と受け取られかねないと思いますよ",
                "不安定な生活環境の中で必死に努力して社会に出ていこうとしている方がいる中で、人の税金という言葉はやはり看過できません",
                "行政のトップが、子供の最善の利益である学びの機会を保障していく、そのことに対する苦言をするということはあってはならないというふうに思います",
                "\r\n　国の繁栄を今後支える、そして税負担の強化という形で国に役立つ、国自身も恩恵を受ける、そういう子供たちに対して、やはり人の税金で仕事をしている、私もそうです、麻生大臣もそうです、そういう方の一人として、経済的な重荷、負担であることを世の中に感じさせてしまうような世知辛い遺憾なお言葉であったということも付しておきたいというふうに思います",
                "この必要なサービスを満たすためには、それに足る税金が求められますが、戦後の長い日本の歴史の中でも、純粋な増税をしながら生活が支えられる、つまり、サービスが増税でもってそのサービスの改善を感じることができるという経験は、これまで日本にはなかったというふうに思います",
                "\r\n　オイルショック以降は高い経済成長率を維持できなくなって、所得税、法人税、消費税といったいわゆる基幹税を減税を組み合わせないで純粋に増税できたときは、結局、一九八一年の法人税の増税、そして二〇一四年の消費税の八％への増税だけであるというふうに認識しております",
                "それどころか、痛税感、税の痛みだけが残って、政府の借金が膨らんできた大きな要因の一つであるというふうに考えておりますが、減税と増税をセットにしてきた日本の税制についてどのような認識でいらっしゃるでしょうか"
            ]
        },
        {
            "speech_id": "119704376X00220181120_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-11-20",
            "speech_text": "○緑川委員　質問の順番を変えて、まず軽減税率の方に行きたいと思っておりますが、これに関連して、何が言いたいのかといえば、まず増税と減税をセットにしてきた税制があり、そして反省がございます。おっしゃったような課題が残りました。その上で、これまでの増税、減税の変遷を踏まえれば、消費増税と据置税としての軽減税率のセットというのは、結局のところ、やはり施策の意味合いを薄れさせる、いや、むしろ曖昧にするのではないかというふうに思ってしまいます。\r\n　痛税感のお話も委員の皆様からありました。低所得者の痛税感、和らげるという表現は不自然なんですね。景気対策として、負担を和らげる十分なものとはなり得ないというふうに思います。\r\n　当然、増税分の負担が減らなければ低所得者は得をしません。高額消費が可能な高所得者ほど減税額が大きくなる、また受発注のシステムの改修、レジの入れかえの事務負担、そして商品分類の線引きの複雑さも問題ですけれども、私が考えるのは、販売価格の決め方にもこれは落とし穴があるのではないかというふうに思います。\r\n　というのは、痛税感が和らいで得をした気分になっているだけでは実際に得をしていない可能性がある。それは、価格の決定権が販売者側にあるわけですね。軽減税率対象品目の値段を上げる可能性が高いからです。\r\n　例えば、税で、今までどおり八％に見せかけて千八十円の商品があるとすれば、消費税は八十円だと思って、お買物する人は、消費税八％で、二十円得をしたという気分になりますが、実は税抜きではその商品は九百八十二円が適正の価格であり、十八円こっそり値上げをしたというケースが幾らでも考えられます。数字のマジックでお得感を出すこともできるわけです。消費税八％の商品が便乗値上げされても、消費者は気づきにくいと思います。\r\n　食料品などを販売しているスーパーは、毎日金額が変わってきますから、内税方式を採用しているところも多い。店側としてもシステム、レジの変更を強いられるわけで、おのずとその負担分を商品価格に上乗せすることもあるわけです。\r\n　だから、この痛税感を和らげるというのは、実はある意味正直な言葉であるというふうに思ってしまうんですけれども、消費者の税の負担感を軽減するのであって、税の負担を軽減するものとは狙いどおりにはいかないというふうに思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704376X00220181120/104",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○緑川委員　質問の順番を変えて、まず軽減税率の方に行きたいと思っておりますが、これに関連して、何が言いたいのかといえば、まず増税と減税をセットにしてきた税制があり、そして反省がございます",
                "その上で、これまでの増税、減税の変遷を踏まえれば、消費増税と据置税としての軽減税率のセットというのは、結局のところ、やはり施策の意味合いを薄れさせる、いや、むしろ曖昧にするのではないかというふうに思ってしまいます",
                "低所得者の痛税感、和らげるという表現は不自然なんですね",
                "景気対策として、負担を和らげる十分なものとはなり得ないというふうに思います",
                "\r\n　当然、増税分の負担が減らなければ低所得者は得をしません",
                "高額消費が可能な高所得者ほど減税額が大きくなる、また受発注のシステムの改修、レジの入れかえの事務負担、そして商品分類の線引きの複雑さも問題ですけれども、私が考えるのは、販売価格の決め方にもこれは落とし穴があるのではないかというふうに思います",
                "\r\n　だから、この痛税感を和らげるというのは、実はある意味正直な言葉であるというふうに思ってしまうんですけれども、消費者の税の負担感を軽減するのであって、税の負担を軽減するものとは狙いどおりにはいかないというふうに思いますが、いかがでしょうか"
            ]
        }
    ]
}