{
    "repr_name": "野田聖子",
    "speeches": [
        {
            "speech_id": "114514361X01219990420_031",
            "house_name": "参議院",
            "meeting_name": "財政・金融委員会",
            "date": "1999-04-20",
            "speech_text": "○国務大臣（野田聖子君）　郵便貯金、簡易生命保険のこれからのあり方ということでございますけれども、私としますれば、これまでどおり引き続き国営事業としての役割、つまり小口の個人を対象にし、貯金とか送金決済など日常生活に不可欠である基礎的金融サービス、そして簡易に利用できる基礎的な生活保障サービスを全国あまねく公平に国民利用者に提供するという役割を果たしてまいりたいと思います。\r\n　財投につきましては、郵貯、簡保が資金供給を行っています。財投につきましては、その基本的役割というのは引き続き残ると言われているものの、先生が今御指摘になりました問題点を含めて、対象分野、事業、機関の見直しなど、まさに改革が求められているところであります。特に資金の調達につきましては、必要な資金を能動的に調達する仕組みに改めるべきとされておりまして、市場において例えば財投債とか財投機関債を発行することとされているところです。\r\n　このように、財投につきましては、財投債、財投機関債などの導入によりましてその透明性が高まるとともに、これまで以上に市場メカニズムというものとの調和を図ることができるのではないかと思っています。\r\n　郵便貯金資金につきましては、先ほども申し上げたとおり、今後、資金運用部への預託義務が廃止され、そして全額自主運用することになっています。郵貯資金、簡保資金ともに引き続き社会資本整備等公的分野へ長期資金を供給するとともに、今まで論じられている日本版ビッグバンの進展によりまして拡大する証券とか金融の市場で国債とか社債の長期債を中心に有利運用を行うことにしています。\r\n　いずれにしましても、このようにして健全経営を維持して、まさに国営事業としての役割を果たしてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114514361X01219990420/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、財投につきましては、財投債、財投機関債などの導入によりましてその透明性が高まるとともに、これまで以上に市場メカニズムというものとの調和を図ることができるのではないかと思っています",
                "\r\n　いずれにしましても、このようにして健全経営を維持して、まさに国営事業としての役割を果たしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "114515261X00519990225_326",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-25",
            "speech_text": "○国務大臣（野田聖子君）　郵貯の全額自主運用に向けての準備とか、またその考え方についての御質問ですが、まず初めに、昨年の九月から郵政大臣の主宰ということで郵貯・簡保資金運用研究会というのを開いております。そこでは、有識者にお集まりいただきまして、全額自主運用後の郵貯資金の運用のあり方について広い範囲でいろいろと御検討いただいているところであります。\r\n　郵政省としては、この研究会の議論を踏まえて、また、私たちにとって大変大事だと思っていることは預金者の利益の確保であり、また健全経営の確保ということでありますので、そういうことを留意しつつ、全額自主運用の実施に向けて適切な準備を進めていきたいと思っています。\r\n　今のところ、まだ研究会として意見がまとまっているわけではありません。大体ことしの六月ぐらいには中間報告をいただきたいと思っているんですが、それとは別に郵政省としての基本的な考え方としては、今まで、これまでも郵貯、また簡保、それぞれ長きにわたって自主運用の実績と経験がございますので、それを踏まえて、まず引き続き社会資本整備等の公的分野への長期資金を供給するということ。また、いろいろお話が出ておりますが、日本版ビッグバンの進展によって恐らく拡大するであろう証券とか金融市場において、国債、社債等の長期債を中心に有利に運用していこうと、さらに、安全確実な資産を中心とした長期安定的な資金運用を行うことを基本として健全経営を維持していきたいと、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114515261X00519990225/326",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　郵政省としては、この研究会の議論を踏まえて、また、私たちにとって大変大事だと思っていることは預金者の利益の確保であり、また健全経営の確保ということでありますので、そういうことを留意しつつ、全額自主運用の実施に向けて適切な準備を進めていきたいと思っています",
                "また、いろいろお話が出ておりますが、日本版ビッグバンの進展によって恐らく拡大するであろう証券とか金融市場において、国債、社債等の長期債を中心に有利に運用していこうと、さらに、安全確実な資産を中心とした長期安定的な資金運用を行うことを基本として健全経営を維持していきたいと、そう思っております"
            ]
        }
    ]
}