{
    "repr_name": "佐藤公治",
    "speeches": [
        {
            "speech_id": "118313950X00720130604_071",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2013-06-04",
            "speech_text": "○佐藤公治君　平均をというようなお話がございました。ただ、為替が非常に急激な変化になっている。これは想定外なのかも、もしかするとというようにも取れるところがあります。やはり、海外で第一線で仕事をされている方々が不安にならないような方法論なり、また考え方なり方針なりをより明確に出していく必要性もあると思いますので、よろしくお願いを申し上げたいと思います。\r\n　では、ブラジルにおける総領事館の、格下げという言い方が正しいのかどうかということがございますけれども、まあ見る限りにおいては格下げというふうになるんではないかというふうに思えることを前提に、少しお聞きしたいかと思っております。\r\n　ブラジルは過去の日本人の移民から日系人が多くおり、また今後、経済力や国際的な影響が増大すると言われるＢＲＩＣＳの一員でもあることはもう御存じのとおりでございます。こうした国に多くの日系人がいることは我が国にとって大きなアドバンテージであり、在外公館はブラジル国民のみならず、こうした日系人との交流を重視し、引き続き関係を深化させることが必要であると誰もが思っていると思うんですね。他方、本法律案で廃止されるベレンには約二千五百人もの在留邦人がおり、出張駐在官事務所による領事サービスは維持するとはいえ、現地の関係者や邦人との関係が弱体化するのではないかと多少懸念するところもあります。\r\n　政府は、ブラジルにおいて在外公館を削減する影響についてどのようにお考えになっているのか、そして、やっぱり財源が限りがある中、スクラップが必要な理由は分かりますが、ブラジルでは次期サッカーワールドカップ、また夏のオリンピック、これは二〇一六年、二〇一四年と予定されているわけですから、我が国からの渡航者も増加が見込まれますし、今後の日本とブラジル関係に支障が出ないように配慮していかなきゃいけないかと思います。\r\n　この手の在外公館の一部改正となると、割と我々、議論の中では軽んじられる部分があるんですが、ただ、これはやはり僕は、外務大臣、外務省なり日本の外交に関する大きな基本的姿勢、そういった戦略、戦術の中の一端ということを考えれば、決して簡単に軽く考えてはいけない議論にも思える部分があると思いますが、ブラジルにおける総領事館の格下げ、今質問したことに関してお答え願えれば有り難いかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118313950X00720130604/71",
            "speaker_group": "生活の党",
            "extracted_opinions": [
                "これは想定外なのかも、もしかするとというようにも取れるところがあります",
                "こうした国に多くの日系人がいることは我が国にとって大きなアドバンテージであり、在外公館はブラジル国民のみならず、こうした日系人との交流を重視し、引き続き関係を深化させることが必要であると誰もが思っていると思うんですね",
                "他方、本法律案で廃止されるベレンには約二千五百人もの在留邦人がおり、出張駐在官事務所による領事サービスは維持するとはいえ、現地の関係者や邦人との関係が弱体化するのではないかと多少懸念するところもあります",
                "\r\n　政府は、ブラジルにおいて在外公館を削減する影響についてどのようにお考えになっているのか、そして、やっぱり財源が限りがある中、スクラップが必要な理由は分かりますが、ブラジルでは次期サッカーワールドカップ、また夏のオリンピック、これは二〇一六年、二〇一四年と予定されているわけですから、我が国からの渡航者も増加が見込まれますし、今後の日本とブラジル関係に支障が出ないように配慮していかなきゃいけないかと思います",
                "\r\n　この手の在外公館の一部改正となると、割と我々、議論の中では軽んじられる部分があるんですが、ただ、これはやはり僕は、外務大臣、外務省なり日本の外交に関する大きな基本的姿勢、そういった戦略、戦術の中の一端ということを考えれば、決して簡単に軽く考えてはいけない議論にも思える部分があると思いますが、ブラジルにおける総領事館の格下げ、今質問したことに関してお答え願えれば有り難いかと思います"
            ]
        }
    ]
}