{
    "repr_name": "今枝宗一郎",
    "speeches": [
        {
            "speech_id": "121105271X00120230220_091",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○今枝分科員　ありがとうございます。\r\n　さて、大臣におかれましては、昨年、予算委員会の理事として、同じく理事であった私に大変毎日御指導いただきまして、ありがとうございます。毎日早朝から御一緒させていただきましたので、大臣の経済成長、経済の再生に対する思いというのは並々ならぬものであるということはよくよく理解をさせていただいておりますし、賃上げの重要性についても深く御理解をいただいていると思います。\r\n　そこで、お聞きをいたします。\r\n　賃上げは単年ではいけないわけであります。持続可能に上がっていくようにせねばならない。そういう中で、一方、昨年末には防衛費による法人増税が急に大きな議論になったわけでございます。令和九年まで年四兆円の追加財源が必要になるということで、法人増税がその中心と当初言われて、実際の増税案まで示されたわけであります。\r\n　しかし、先月示された内閣府のいわゆる経済の中長期経済試算においても、低成長で望ましくないベースラインケースであっても、令和九年までに四兆円の税収が増加するというふうに言われておりまして、増税でなくても財源というのはあるわけでございます。もちろんベースラインケースでいいわけではないものですから、更なる経済成長を目指していくということに変わりはありませんけれども、最低でもこれぐらいはあるということであります。\r\n　今後、持続可能に賃金を上げ続けるためには、やはりそれに負の影響を及ぼす政策を放置しておくわけにはいかないという観点から、いろいろとこれから考えていかないといけないというふうに思っております。これで、もし予定どおり法人増税がされた場合に、賃金上昇への負の影響というのはどのようなものになるのか、大臣のお考えをお聞かせいただければありがたいなと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "毎日早朝から御一緒させていただきましたので、大臣の経済成長、経済の再生に対する思いというのは並々ならぬものであるということはよくよく理解をさせていただいておりますし、賃上げの重要性についても深く御理解をいただいていると思います",
                "\r\n　今後、持続可能に賃金を上げ続けるためには、やはりそれに負の影響を及ぼす政策を放置しておくわけにはいかないという観点から、いろいろとこれから考えていかないといけないというふうに思っております"
            ]
        },
        {
            "speech_id": "121105271X00120230220_093",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-20",
            "speech_text": "○今枝分科員　ありがとうございました。大臣の思い、しっかり伝わりました。\r\n　これで御退出いただいて結構でございます。お時間取らせて失礼いたしました。\r\n　防衛増税の議論に関しましては継続をしておきますので、しかるべき形をしっかりと模索をして、議論してまいりたいというふうに思っております。\r\n　さて、賃金を持続的に向上させていき、失われた三十年間を打破するには、次世代の成長産業をつくることが重要であります。そのときに、現在の日本の強みを生かしていくのがやはり最も有効な策であると考えております。\r\n　自動車産業は、製造品出荷額が六十兆円を超えて製造業の二割程度、雇用も、五百五十万人から、場合によったら八百五十万人までということで、全体の一割以上と、極めて重要な産業であります。勝ち続けられる戦略というのが必要であります。\r\n　一方、現政権では、成長戦略の中でグリーンの話が多く出ます。確かに、カーボンニュートラルにしろ、脱炭素にしろ、地球環境、また持続可能に人間社会を守っていくために非常に重要です。\r\n　その中で、電気自動車、バッテリーＥＶ、ＢＥＶがよく報道をされますので、カーボンニュートラルの自動車だとＢＥＶしかなくて、ほかのものを進めるのはカーボンニュートラルに否定的なんじゃないかみたいなことを考える方がいらっしゃるかもしれませんけれども、このＢＥＶにも、蓄電池の開発ですとか、そのための原材料であるレアメタルが特定の国に集中をし、依存しなくてはならない経済安全保障上のリスクがあることなど、様々な課題があることも事実であります。\r\n　そういった中で、こういったリスクがあるにもかかわらず、世界各国が、この電気自動車、ＢＥＶしか走らせないような、売らないような、こういう規制を予定しているのは、正直言って自国の自動車産業を考えてのことであると言わざるを得ません。すなわち、エンジン、内燃機関は、日本などの先行メーカーの技術力に追いついていくのに、参入障壁が高いわけであります。ＢＥＶのような、モジュール型で参入障壁が低いものの方が、新たにシェアを取りやすいというわけであります。\r\n　自国の自動車産業に有利なようにＢＥＶ一辺倒の流れをつくっているという側面もあると思います。こういったＢＥＶの部品点数、三分の二になってしまいますし、我が国には、諸外国の動きとは、経済的にも、雇用としても、やはり考え方が違うのだというふうに思っております。\r\n　そして、特にロシアのウクライナ侵略以降、流れは変わりつつあると思っています。このＢＥＶが全て普及をしてしまったら電力が全く足らなくなる、こういったことを言われておりますし、これは、ＢＥＶ一辺倒の流れをつくっている欧米でも同じであります。\r\n　我が国の現在の姿勢としては、ハイブリッドやＰＨＥＶや水素で走るＦＣＶなど、多様な選択肢を追求していくということになっていると思います。\r\n　特に、内燃機関はありながらカーボンニュートラルを実現するのには、燃料の方を脱炭素するというのが発想としてございます。これがまさに合成燃料であります。我が国の自動車政策の最重要政策が私はこの合成燃料の実用化だと考えておりまして、政府も、成長戦略の中で、二〇四〇年の商用化を目指して、ＧＩ基金も生かしてプロジェクトを行っていただいていると思います。\r\n　しかし、二〇三五年、新車販売は全て電動車になります。もちろんＢＥＶのみならずハイブリッドも入っていますけれども、内燃機関が大きく減ってしまうと、やはり、今の燃油高騰の中で、全国津々浦々で頑張っていただいているガソリンスタンドが、この二〇四〇年まで待っていると本当に厳しい状況になってしまうかもしれないという危機感があるわけでございます。\r\n　そこで、新車販売が全て電動車となる二〇三五年までに合成燃料を何とか実用化をすべきではないでしょうか。この提案、私、昨年の予算委員会でも行いまして、大臣から、可能な限り早期に実現できるよう取り組みたいという答弁ももらっております。この五年前倒しを真剣に検討していただいて、政府目標としてもらいたいと思います。来年度の骨太の方針には間に合わせるように検討をお願いしたいというふうに思っておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00120230220/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛増税の議論に関しましては継続をしておきますので、しかるべき形をしっかりと模索をして、議論してまいりたいというふうに思っております",
                "\r\n　さて、賃金を持続的に向上させていき、失われた三十年間を打破するには、次世代の成長産業をつくることが重要であります",
                "そのときに、現在の日本の強みを生かしていくのがやはり最も有効な策であると考えております",
                "勝ち続けられる戦略というのが必要であります",
                "確かに、カーボンニュートラルにしろ、脱炭素にしろ、地球環境、また持続可能に人間社会を守っていくために非常に重要です",
                "\r\n　そういった中で、こういったリスクがあるにもかかわらず、世界各国が、この電気自動車、ＢＥＶしか走らせないような、売らないような、こういう規制を予定しているのは、正直言って自国の自動車産業を考えてのことであると言わざるを得ません",
                "\r\n　自国の自動車産業に有利なようにＢＥＶ一辺倒の流れをつくっているという側面もあると思います",
                "こういったＢＥＶの部品点数、三分の二になってしまいますし、我が国には、諸外国の動きとは、経済的にも、雇用としても、やはり考え方が違うのだというふうに思っております",
                "\r\n　そして、特にロシアのウクライナ侵略以降、流れは変わりつつあると思っています",
                "\r\n　我が国の現在の姿勢としては、ハイブリッドやＰＨＥＶや水素で走るＦＣＶなど、多様な選択肢を追求していくということになっていると思います",
                "\r\n　そこで、新車販売が全て電動車となる二〇三五年までに合成燃料を何とか実用化をすべきではないでしょうか"
            ]
        }
    ]
}