{
    "repr_name": "下村博文",
    "speeches": [
        {
            "speech_id": "118915104X01920150908_052",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2015-09-08",
            "speech_text": "○国務大臣（下村博文君）　おっしゃるとおり、これから日本の発展を考えれば、必要なところに必要な予算を更に増やしていくということが必要ではありますが、一方で、無尽蔵であっては、赤字国債を更に依存せざるを得ないということであってはこの国の未来はないと思いますから、同時に大胆な行革を自らしていくという発想をしっかり持つ必要があると思います。そのために、省内人事においてもそういう視点から人を使うようにという御指摘だというふうに思います。\r\n　省内において、来年度、二十八年度の概算要求も今しているところでありますが、徹底的に、外部から指摘されることなく、省内においても不必要だと思う部分については、あるいは役割が終わったという部分については大胆に自らカットするという姿勢を、これは大臣だけでなくそれぞれの担当部署の職員もそういう視点からしっかり持つという意識改革をしていくことが重要であると思いますし、御指摘の点についてはしっかり踏まえさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915104X01920150908/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（下村博文君）　おっしゃるとおり、これから日本の発展を考えれば、必要なところに必要な予算を更に増やしていくということが必要ではありますが、一方で、無尽蔵であっては、赤字国債を更に依存せざるを得ないということであってはこの国の未来はないと思いますから、同時に大胆な行革を自らしていくという発想をしっかり持つ必要があると思います",
                "そのために、省内人事においてもそういう視点から人を使うようにという御指摘だというふうに思います",
                "\r\n　省内において、来年度、二十八年度の概算要求も今しているところでありますが、徹底的に、外部から指摘されることなく、省内においても不必要だと思う部分については、あるいは役割が終わったという部分については大胆に自らカットするという姿勢を、これは大臣だけでなくそれぞれの担当部署の職員もそういう視点からしっかり持つという意識改革をしていくことが重要であると思いますし、御指摘の点についてはしっかり踏まえさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118705124X00220141017_147",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-10-17",
            "speech_text": "○下村国務大臣　例えば、有利子奨学金を無利子奨学金に全額借りかえた場合に必要となる追加財源額、一般会計負担額ですが、これが五兆七千百三十三億円かかるんですね。これは、今の文部科学省の全ての、科学技術を含めた予算よりも超える。ですから、五兆七千億というのは国家財政に占める割合からしても大変な額ですから、これは赤字国債を発行して有利子を無利子にするということは、やはり国民の理解は得られません。\r\n　しかし、できるだけ早く無利子にするということは、これは重要なことでありまして、そのために、相当野心的なことでありますが、二〇二〇年ビジョン、それからその先の二〇三〇年ビジョンの中で考えているわけでありますが、しかし、ここまでの五兆七千億の財源ということは、対財務省だけの問題ではなくて、やはり国民的な理解、賛同も必要ですから、政府としてしっかり取り組みながらシフトしていくということを政府の政策としてやっていくような努力を、文科省だけの問題ではなくて、ぜひ取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705124X00220141017/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、五兆七千億というのは国家財政に占める割合からしても大変な額ですから、これは赤字国債を発行して有利子を無利子にするということは、やはり国民の理解は得られません",
                "\r\n　しかし、できるだけ早く無利子にするということは、これは重要なことでありまして、そのために、相当野心的なことでありますが、二〇二〇年ビジョン、それからその先の二〇三〇年ビジョンの中で考えているわけでありますが、しかし、ここまでの五兆七千億の財源ということは、対財務省だけの問題ではなくて、やはり国民的な理解、賛同も必要ですから、政府としてしっかり取り組みながらシフトしていくということを政府の政策としてやっていくような努力を、文科省だけの問題ではなくて、ぜひ取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118515104X00420131126_193",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-11-26",
            "speech_text": "○国務大臣（下村博文君）　藤巻委員から大所高所に立った、財政論というよりは国家運営論、この国を何百年単位でどう経営として考えるかと、そういう視点のお話であったというふうに思います。\r\n　その中で、四千億というのは本当に小さな数字のように聞こえるわけでありますが、だからといって緊縮財政をして明日に日本があるのかというのもこれは考えていかなければならないことだというふうに思うんですね。\r\n　ですから、ぎりぎりの判断の中で、我々も本来であれば、これは民主党の方が何度も言われているように、更に上乗せすればいいじゃないかと、現行制度維持の中で公私間格差を是正するとか低所得者対策を上乗せすればいいじゃないかという提案があったわけですが、それはできないと。所得制限の中でその財源を生み出すと。それは、少なくとも矜持として、赤字国債を更に発行してそして教育に拡大をするということは、これはしてはならないことだというふうに思います。今の財源の中で、どう、いかに無駄や、行革をすることによってより有効に教育の財源を確保するかであって、赤字国債を発行してまで教育の予算を増やすということについては、これは私はしてはならないことだというふうに思います。\r\n　そのために、自ら、じゃ、財源をどうするかということも、これは財務省任せじゃなくて我々自身が、文科省がしっかり考えていかなければならないことでありますし、また、先ほどちょっと申し上げましたが、文教科学委員の方々、与野党を超えて、その財源論も是非今後一緒になって議論していただきながら進めていただければ大変有り難いというふうに思います。\r\n　その中で、私は、やはり教育というのは未来に対する先行投資ですから、本来であれば、平成の米百俵ではありませんけれども、できるだけほかの財源を削ってもらって、しかし教育にはやっぱりしっかりと投資をすると。それは、全て教育においても財源を緊縮にするということは、私は、結果的に貧すれば鈍するといいますか、国もそうなりますし、一人一人の個人もそうなってしまうというふうに思うんですね。\r\n　ですから、志、意欲があればチャンス、可能性、誰にも提供していると。一見無駄のようであっても、しかしそういうふうな教育における状況を設定するということは、日本に生まれ育った全ての国民に、特に若い人にチャンス、可能性を提供するという意味では、私はこれからの日本の将来を考えたら大変必要なことであるというふうに思いますし、そういう中で教育における財源を考えていく必要があるというふうに思います。\r\n　そして、九百十万円が適切かどうかということでありますが、これは、まず、この制度をスタートする中で、最低条件として、できるだけ激変緩和といいますか、元々野党のときに自民党が民主党がこの高校授業料無償化を導入するときの対案として出してきたものは、当時から、同じ四千億あれば所得制限を七百万にして、その浮いたお金で更に公私間格差や低所得者層に対する厚い支援をすべきではないかというのが当時の自民党の考え方でありましたが、現在においては、都道府県によって相当その格差がありますが、大阪や京都府等は年収九百万まで、特に私学に対する軽減措置を図っているということと、それからもう一つは、上位二二％ですから、最小限のそれだけの影響については理解をしていただけるのではないかというぎりぎりのところの判断で決めさせていただいたという経緯がございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515104X00420131126/193",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中で、四千億というのは本当に小さな数字のように聞こえるわけでありますが、だからといって緊縮財政をして明日に日本があるのかというのもこれは考えていかなければならないことだというふうに思うんですね",
                "\r\n　ですから、ぎりぎりの判断の中で、我々も本来であれば、これは民主党の方が何度も言われているように、更に上乗せすればいいじゃないかと、現行制度維持の中で公私間格差を是正するとか低所得者対策を上乗せすればいいじゃないかという提案があったわけですが、それはできないと",
                "それは、少なくとも矜持として、赤字国債を更に発行してそして教育に拡大をするということは、これはしてはならないことだというふうに思います",
                "今の財源の中で、どう、いかに無駄や、行革をすることによってより有効に教育の財源を確保するかであって、赤字国債を発行してまで教育の予算を増やすということについては、これは私はしてはならないことだというふうに思います",
                "\r\n　そのために、自ら、じゃ、財源をどうするかということも、これは財務省任せじゃなくて我々自身が、文科省がしっかり考えていかなければならないことでありますし、また、先ほどちょっと申し上げましたが、文教科学委員の方々、与野党を超えて、その財源論も是非今後一緒になって議論していただきながら進めていただければ大変有り難いというふうに思います",
                "\r\n　その中で、私は、やはり教育というのは未来に対する先行投資ですから、本来であれば、平成の米百俵ではありませんけれども、できるだけほかの財源を削ってもらって、しかし教育にはやっぱりしっかりと投資をすると",
                "それは、全て教育においても財源を緊縮にするということは、私は、結果的に貧すれば鈍するといいますか、国もそうなりますし、一人一人の個人もそうなってしまうというふうに思うんですね",
                "一見無駄のようであっても、しかしそういうふうな教育における状況を設定するということは、日本に生まれ育った全ての国民に、特に若い人にチャンス、可能性を提供するという意味では、私はこれからの日本の将来を考えたら大変必要なことであるというふうに思いますし、そういう中で教育における財源を考えていく必要があるというふうに思います"
            ]
        },
        {
            "speech_id": "118515104X00420131126_197",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-11-26",
            "speech_text": "○国務大臣（下村博文君）　文化芸術予算についてはおっしゃるとおりでありまして、私は、大臣になってから四か月後ぐらいに、二〇二〇年に向けた文化芸術立国プラン、中間プランを発表いたしました。これは、二〇二〇年までに今の予算を倍増すると、おっしゃるとおりに二千億にすると。これは簡単なようで相当大変な話で、過去十年間を見ても、せいぜい対前年度比一億、二億増やすのも大変でしたから、これからの七年間で更に一千億、倍増するということは、これは大変な野心的な予算であります。\r\n　しかし、これから日本が、ちょうどオリンピック・パラリンピックが二〇二〇年に開かれるということもありますが、スポーツだけでなく文化芸術そのものが大きな日本が発展していくビジネスチャンスにもなるし、経済的なこれは波及効果というのは大変なものがあって、そういう財産が眠っていると。そういう意味で、もっと文化芸術についてしっかりとした予算を増やすということは重要なことだと思いますが、先ほどの財源論でいえば、これは、じゃ赤字国債を発行してまで出すのかということについてはそれは理解が得られないと思いますし、それから、高校授業料無償化の半分をそちらに持っていけというのもこれも率直に言って理解が得られるとは私は思いません。\r\n　ですから、是非、二〇二〇年の文化芸術予算を倍増するということについては、新たな目的税的な形でこれは国民の皆さんに提示をしながら考えていく。例えば、その中の一つとして今考えているのは、これから公共事業を造るときに、その公共事業の一％は必ず芸術文化予算を使って、公共事業にそれを付加するというような形で日本全体を文化芸術的な切り口から考えていくということを含めた財源論を別につくっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515104X00420131126/197",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味で、もっと文化芸術についてしっかりとした予算を増やすということは重要なことだと思いますが、先ほどの財源論でいえば、これは、じゃ赤字国債を発行してまで出すのかということについてはそれは理解が得られないと思いますし、それから、高校授業料無償化の半分をそちらに持っていけというのもこれも率直に言って理解が得られるとは私は思いません",
                "例えば、その中の一つとして今考えているのは、これから公共事業を造るときに、その公共事業の一％は必ず芸術文化予算を使って、公共事業にそれを付加するというような形で日本全体を文化芸術的な切り口から考えていくということを含めた財源論を別につくっていきたいと思っております"
            ]
        },
        {
            "speech_id": "118505124X00320131106_110",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-06",
            "speech_text": "○下村国務大臣　おっしゃるとおり、民主党が導入した公立高校の授業料の無償化、それから、それに対応した私立学校の授業料の軽減措置、それにさらに上乗せできる形で低所得者層や、あるいは公私間格差、また、給付型の奨学金を導入できれば、それはそれの方がより望ましいというふうに思います。\r\n　ただ、教育全体のバランスの中で、我々は幼児教育の無償化というのも野党のときから選挙公約で訴えていて、そしてまた大学においても、これはかなり個人の負担が高くて、高等教育については、ＯＥＣＤ比でいえば、国の公財政支出は半分しかないんです、平均に比べて。この〇・五を一にするだけでも、実際は対ＧＤＰ比ですから二・五兆円の財源が必要。つまり、トータル的に、ある部分だけを特化してよりそこに資金を投入するというよりは、全体的にやはり、バランスの中で考えていかなければならないという大局観があるというふうに思います。\r\n　それから、政府全体の話ですが、残念ながら今は財政的に非常に厳しい中、さらに赤字国債を発行してまで教育について予算をふやすということについての国民的な理解はまだ得られないというふうに思いますし、これから自然増収等で税収が上がってくる、あるいは、これは今文部科学省の方で私が先頭に立って考えておりますが、教育目的税のような形で新たな財源を明示して、事前に国民の皆さんに理解をしていただいて、そして教育投資をするということは考えられると思いますが、高校については、限られた財源の中で、所得制限をすることによって捻出してこのような対応をせざるを得なかったということでございまして、これは、一つの過渡期における第一歩であるというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00320131106/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○下村国務大臣　おっしゃるとおり、民主党が導入した公立高校の授業料の無償化、それから、それに対応した私立学校の授業料の軽減措置、それにさらに上乗せできる形で低所得者層や、あるいは公私間格差、また、給付型の奨学金を導入できれば、それはそれの方がより望ましいというふうに思います",
                "つまり、トータル的に、ある部分だけを特化してよりそこに資金を投入するというよりは、全体的にやはり、バランスの中で考えていかなければならないという大局観があるというふうに思います",
                "\r\n　それから、政府全体の話ですが、残念ながら今は財政的に非常に厳しい中、さらに赤字国債を発行してまで教育について予算をふやすということについての国民的な理解はまだ得られないというふうに思いますし、これから自然増収等で税収が上がってくる、あるいは、これは今文部科学省の方で私が先頭に立って考えておりますが、教育目的税のような形で新たな財源を明示して、事前に国民の皆さんに理解をしていただいて、そして教育投資をするということは考えられると思いますが、高校については、限られた財源の中で、所得制限をすることによって捻出してこのような対応をせざるを得なかったということでございまして、これは、一つの過渡期における第一歩であるというふうに考えております"
            ]
        },
        {
            "speech_id": "118515104X00220131105_040",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2013-11-05",
            "speech_text": "○国務大臣（下村博文君）　委員御指摘のように、公財政教育支出の対ＧＤＰ比は、ＯＥＣＤ諸国平均が五・八％、我が国は三・八％。二％といっても、実際は対ＧＤＰ比ですから十兆円も少ないということであります。\r\n　これからの少子高齢化、また労働可能人口がどんどん減る中で、そして一人当たりの労働生産性が世界第二位から今二十三番目ぐらいに落ちている中で、やはり日本の活力を考えると、いかに教育に投資をするか。教育というのは未来への先行投資ですから、このときにしっかりと一人一人に対して、まさに教育というのは一人一人を伸ばす、あるいは幸せになるためのツールとしてあるべきものであるというふうに思いますし、これから教育予算に力を入れていくということは、我が国の発展、それから一人一人の将来の発展を考えたら絶対必要なことであるというふうに思います。\r\n　そのために、先般閣議決定した第二次教育振興基本計画、これは教育予算の充実を最優先課題として取り組むということを入れ、対ＯＥＣＤ諸国平均並みにまず達成することを目標とするということを位置付けたいというふうに思います。\r\n　ただ、今の財務省主導の予算編成の中では、これはもう百年待っても難しいと私は思っておりまして、今省内の中に、十兆円といっても、これを赤字国債を発行して教育費に十兆円プラス計上するということは、なかなかこれは国民の理解がやっぱり得られないというふうに思います。自ら財源を提示をして、その財源をまさに教育目的税のような形で国民の皆さんに理解をしていただいて、そしてそれは、プラス十兆円というのは大学まで含めて、私学もこれは含めて、ほとんどもう無償に近い形を十兆円を更に確保できれば取れるわけでございます。それはしかし、一人一人の将来に対するチャンス、可能性を提供する国としての姿勢だということを文部科学省が先頭に立って国民の皆さんに提示をしていかなければならないと考えておりまして、そのための教育目的税を考える有識者会議を立ち上げて、できるだけ早く国民の皆さんの理解が得られるような問題提起をしてまいりたいと思います。\r\n　その前に、本文教科学委員会の委員の皆様方にも是非提示をさせていただいて、これはもう与野党を超えて、教育に対して、文教に対して危機を持っている議員の方々の幅広い御協力が得られるような提案をしながら、この国の活力を教育によってつくっていく、そういう目標をこれから是非考えていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515104X00220131105/40",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これからの少子高齢化、また労働可能人口がどんどん減る中で、そして一人当たりの労働生産性が世界第二位から今二十三番目ぐらいに落ちている中で、やはり日本の活力を考えると、いかに教育に投資をするか",
                "教育というのは未来への先行投資ですから、このときにしっかりと一人一人に対して、まさに教育というのは一人一人を伸ばす、あるいは幸せになるためのツールとしてあるべきものであるというふうに思いますし、これから教育予算に力を入れていくということは、我が国の発展、それから一人一人の将来の発展を考えたら絶対必要なことであるというふうに思います",
                "\r\n　そのために、先般閣議決定した第二次教育振興基本計画、これは教育予算の充実を最優先課題として取り組むということを入れ、対ＯＥＣＤ諸国平均並みにまず達成することを目標とするということを位置付けたいというふうに思います",
                "\r\n　ただ、今の財務省主導の予算編成の中では、これはもう百年待っても難しいと私は思っておりまして、今省内の中に、十兆円といっても、これを赤字国債を発行して教育費に十兆円プラス計上するということは、なかなかこれは国民の理解がやっぱり得られないというふうに思います",
                "それはしかし、一人一人の将来に対するチャンス、可能性を提供する国としての姿勢だということを文部科学省が先頭に立って国民の皆さんに提示をしていかなければならないと考えておりまして、そのための教育目的税を考える有識者会議を立ち上げて、できるだけ早く国民の皆さんの理解が得られるような問題提起をしてまいりたいと思います",
                "\r\n　その前に、本文教科学委員会の委員の皆様方にも是非提示をさせていただいて、これはもう与野党を超えて、教育に対して、文教に対して危機を持っている議員の方々の幅広い御協力が得られるような提案をしながら、この国の活力を教育によってつくっていく、そういう目標をこれから是非考えていきたいと考えております"
            ]
        },
        {
            "speech_id": "118505124X00220131101_077",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-01",
            "speech_text": "○下村国務大臣　これは大学教育までですけれども、できるだけ教育における負担軽減を図るべきだと思います。もっと公的支援をし、私的負担を減らすことによって、どんな家庭の子供であっても、本人が能力と意思さえあれば大学や大学院あるいは留学まで含めて行けるような教育環境をつくっていくために、できるだけ無償化に向けた政策をこれからぜひつくっていきたいと思っております。\r\n　ただ、現状の中で、今の財源の中で、赤字国債を発行してまで教育費軽減を図るということは、これは国民の理解が得られないと思います。\r\n　そういう中で、公私間格差を今以上に是正する必要があるというふうに思いますし、また低所得者に対するさらなる支援策をする必要があるということから、その財源については、ほかのところから持ってくるほどの税収アップはまだ見込まれない中で、所得制限を設けて、その所得制限の中で浮いたお金で公私間格差の是正や低所得者層に対する厚い手当てをする、さらに、給付型奨学金等を新たに創設することによって、トータル的にバランスのとれた、どんな家庭の子供であってもチャンス、可能性が広がっていく、あるいは私学に行っている家庭の子供であっても、より教育環境、条件が経済的にフォローアップできるような、そのような改正を今国会で提出し、お願いをしたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00220131101/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○下村国務大臣　これは大学教育までですけれども、できるだけ教育における負担軽減を図るべきだと思います",
                "もっと公的支援をし、私的負担を減らすことによって、どんな家庭の子供であっても、本人が能力と意思さえあれば大学や大学院あるいは留学まで含めて行けるような教育環境をつくっていくために、できるだけ無償化に向けた政策をこれからぜひつくっていきたいと思っております",
                "\r\n　ただ、現状の中で、今の財源の中で、赤字国債を発行してまで教育費軽減を図るということは、これは国民の理解が得られないと思います",
                "\r\n　そういう中で、公私間格差を今以上に是正する必要があるというふうに思いますし、また低所得者に対するさらなる支援策をする必要があるということから、その財源については、ほかのところから持ってくるほどの税収アップはまだ見込まれない中で、所得制限を設けて、その所得制限の中で浮いたお金で公私間格差の是正や低所得者層に対する厚い手当てをする、さらに、給付型奨学金等を新たに創設することによって、トータル的にバランスのとれた、どんな家庭の子供であってもチャンス、可能性が広がっていく、あるいは私学に行っている家庭の子供であっても、より教育環境、条件が経済的にフォローアップできるような、そのような改正を今国会で提出し、お願いをしたいと思っています"
            ]
        },
        {
            "speech_id": "117705124X00520110330_091",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-03-30",
            "speech_text": "○下村委員　これは与野党ありませんから、財務省も。それから、予算について限度があるといっても、これは震災復興のための新たな国債なり別枠で対応しながらやっていって、国家の危機ですから、ある意味ではもう制限を設けないで、こういうときに緊縮財政をするようだったら本当に日本はつぶれますよ。これはしっかりと対応していただきたいと思います。どこまで財源的にできるかじゃなくて、本当に求めている部分があれば幾らでも出すという姿勢が、今国に対して国民が求めていることだというふうに思います。\r\n　それでは次に移りますが、財務省はもう結構です。\r\n　我々は、三つの法律案を出した中で、残念ながら、教育公務員特例法案は今回は国会の中で民主党の合意が得られなかったので、これは一事不再議になってしまいますので、衆議院では提出をしないで参議院の方で提出をして、そこで改めて議論をしてもらいたいと思っております。\r\n　ただ、先ほど、鈴木副大臣の答弁にもありましたし、あるいは我々も共通している部分だと思うんですが、我々は、できるだけ現場に近いところに権限を移譲した方が教育の活性化においては絶対プラスだと思うんです。\r\n　これは、義務教育について、学校現場があり、区市町村の教育委員会があり、都道府県の教育委員会があり、それから文部科学省がある。こういう四重構造そのものが、護送船団方式的なもたれ合いの中で思い切った改革が進まない、あるいは現場の声に的確に対応できていない。こういう組織の問題。一人一人の教師は優秀だと思いますよ。みんな努力しています。しかし、組織全体が大きな時代変化の中で対応できていないという部分があると思いますから、権限も含めてできるだけ現場に移譲することによって、しかし、義務教育ですから、お金については国がきちっと責任を持ちますよ、こういう切り分けをしていくということがこれからさらに求められていると思うんです。\r\n　ただ、残念ながら、民主党とそれから我々の違いは、これは、我々の場合は、その教育現場をやはり正常化させないと心配である。\r\n　学級編制を現場に任せ、事後届け出でよい、それからさらに、今回の修正案のように、より柔軟に区市町村の教育委員会に任せるということは、一方でリスクを伴います。それは、すべての都道府県ではありませんが、例えば北海道のようなところは、結果的に、北教組による違法な校長交渉などによって、教職員の負担を軽減するだけの、あるいは、組合員に実際やみ専従を可能とさせてしまうような学級編制になってしまう可能性というのはあるんです。\r\n　ですから、今回の法律改正というのは我々にとっても一方で大変にリスクがあることでありまして、だからこそ、新たなそのリスクを回避するための法律の担保というのは必要であるというふうに思うんです。\r\n　具体的に、平成十四年には北海道小樽市で、加配された小中学校の二十校中十九校が、指導方法の工夫、改善のための指導を全く行っていなかったことが判明した。つまり、しっかりした目的を持った加配定数であったにもかかわらず、それが単に教員の負担軽減のために活用されたという、明らかに加配の趣旨に反することがあって、結果的に義務教育国庫負担金が減額されているということがあるというふうに聞いておりますが、これは事実ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00520110330/91",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、予算について限度があるといっても、これは震災復興のための新たな国債なり別枠で対応しながらやっていって、国家の危機ですから、ある意味ではもう制限を設けないで、こういうときに緊縮財政をするようだったら本当に日本はつぶれますよ",
                "どこまで財源的にできるかじゃなくて、本当に求めている部分があれば幾らでも出すという姿勢が、今国に対して国民が求めていることだというふうに思います",
                "\r\n　それでは次に移りますが、財務省はもう結構です",
                "\r\n　我々は、三つの法律案を出した中で、残念ながら、教育公務員特例法案は今回は国会の中で民主党の合意が得られなかったので、これは一事不再議になってしまいますので、衆議院では提出をしないで参議院の方で提出をして、そこで改めて議論をしてもらいたいと思っております",
                "\r\n　ただ、先ほど、鈴木副大臣の答弁にもありましたし、あるいは我々も共通している部分だと思うんですが、我々は、できるだけ現場に近いところに権限を移譲した方が教育の活性化においては絶対プラスだと思うんです",
                "こういう四重構造そのものが、護送船団方式的なもたれ合いの中で思い切った改革が進まない、あるいは現場の声に的確に対応できていない",
                "しかし、組織全体が大きな時代変化の中で対応できていないという部分があると思いますから、権限も含めてできるだけ現場に移譲することによって、しかし、義務教育ですから、お金については国がきちっと責任を持ちますよ、こういう切り分けをしていくということがこれからさらに求められていると思うんです",
                "\r\n　ただ、残念ながら、民主党とそれから我々の違いは、これは、我々の場合は、その教育現場をやはり正常化させないと心配である",
                "\r\n　学級編制を現場に任せ、事後届け出でよい、それからさらに、今回の修正案のように、より柔軟に区市町村の教育委員会に任せるということは、一方でリスクを伴います",
                "\r\n　ですから、今回の法律改正というのは我々にとっても一方で大変にリスクがあることでありまして、だからこそ、新たなそのリスクを回避するための法律の担保というのは必要であるというふうに思うんです",
                "つまり、しっかりした目的を持った加配定数であったにもかかわらず、それが単に教員の負担軽減のために活用されたという、明らかに加配の趣旨に反することがあって、結果的に義務教育国庫負担金が減額されているということがあるというふうに聞いておりますが、これは事実ですか"
            ]
        },
        {
            "speech_id": "117705124X00420110325_093",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2011-03-25",
            "speech_text": "○下村委員　自民党の下村博文でございます。\r\n　私は、いい意味で文教族というふうに自称しております。そういう立場から率直に申し上げたいと思うんですが、新・公立義務教育諸学校教職員定数改善計画、これがもとになって義務標準法改正案が今回も出されているわけでありますけれども、これは、私は改めて、計画の見直し、廃止まで含めて行うときにもう来ているのではないかということを冒頭申し上げます。\r\n　それというのも、これは自戒も含めて申し上げるんです、別に今の民主党政権に対する批判ということではなくて。そもそも文部科学省というのは、本来、優秀な頭脳の人たちの集まりであるべき役所だと思うんですが、残念ながら、戦後ずっと文部科学省としての政策戦略というのはなっていなかったというふうに、これは反省も含めて申し上げざるを得ないというふうに思うんです。これが非常に後手後手だった。\r\n　結果的にこれは、対財務省、財務省だけではなくて、そもそも、国家戦略としてこの国の教育をどうしていくかということを文部科学省としてきちっと考えて先導してこなかったというところが、今日の後手後手の教育政策の部分があるのではないかと私は思っております。\r\n　その中の一つとして具体的に申し上げますけれども、今回のこの議論の中で財務省がもうはっきりと、この三十五人学級の実現化に向けて二十四年度以降どうするか、評価基準が四つあるんだということを明示していますよね。\r\n　一つは、学習成果とどのぐらい関係があるのかという相関性の問題。二つ目には、財政上の後年度負担に耐えられるかという問題。そして三つ目は、これは直接文科省だけの問題ではありませんが、民主党政権の問題でありますけれども、しかし我が党も同じことを実際言っているわけですが、公務員人件費二割削減問題です。これは、民主党でいえばマニフェストとの整合性の問題。それから四つ目が、もう既に地方の自主的な措置で三十五人学級が普及している。実際、小学校一年生でも九二・九％は実現しているわけです。その中で、今後、国と地方の役割分担。\r\n　これをはっきり明確に方向性を打ち出せなければ、財務省としては、来年度以降の三十五人学級の実現化に向けては難しいと結果的には言っているわけです。\r\n　そのときに、一昨日も大臣は、頑張る、マイナスシーリングも、削減されないように頑張ると言っても、そういう玉砕型では、これは大臣に対する批判ではありません、そもそも文科省の役所としての存在そのものが私は問われていると思うんですが、という中でこれをどうしていくかということについて、この四つについての文科省としての理屈づけをしたところで、私は相当これは難しい問題であるというふうに思っております。\r\n　それというのも、今回は、このことだけでなく、大震災が起きたということですね。これはもう想像を絶する被害が日々刻々と国民にマスコミを通じて情報として流されておりますけれども、本当に、二十年、三十年かけてももとどおりに回復できるかどうかという、これは大変なことだというふうに思います。\r\n　これはもちろん教育だけではありません。我が国の総力を挙げて日本復興のためにどうやっていくかということを考えると、今までの政策延長線上では対処できない問題がたくさんあるわけです。わかっているにもかかわらず、もう既に走っている電車の中で、つまり今回の三十五人学級ですね、これはこれで通してもらいたい、しかし復興は復興で別なんだということは、もう理屈としては私は通らないと思います。\r\n　なぜかというと、これは、もちろん予備費等、あるいは復興に対する国債も大幅に発行しなくちゃいけないでしょう、いろいろな対策をしなくちゃいけないでしょう。しかし、実際に四月一日から、もう来月から新学期も始まるわけですから、そのときに、予備費で手当てをするとか補正予算で手当てをすることでは間に合わない。\r\n　四月一日から、我々は今回の中においても、この復興についての先生の予算も、これは加配等で手配をしながら、それだけでも十分ではないわけですけれども、しかし、四千人の中相当の部分を思い切ってシフトして、そして、この東日本巨大地震に対して対応を柔軟にすぐできるところから考えていく。そのための法律改正、修正も含めて国会がしっかりと対処する必要があると私は思っているわけでございます。\r\n　確かに、少人数学級についての国民の期待が高いことは事実ですし、我々もそれは否定しません。しかし、それを一年生だけに、今のような状況、つまり、財務省が言っているような四つの問題提起、それから今の我が国の国難、地震が起きている、こういう惨状の中、本当にことし一年生三十五人だけでいいのかどうか、では来年度以降これは担保できるのかどうかということを考えると、客観的に見て、これはもう相当大変な問題だということを考えると、わかっているわけですから、今からどう対処するかということを考えていく必要があると思うんです。\r\n　その中でまず一つは、今までの定数改善計画それからこの義務標準法改正案、これについては、これからの計画ですけれども、改めて見直す。ことしについてはとりあえずは一年生とこうなっていますけれども、しかし、根本的に見直すということが、誠実な、あるいは頭脳集団だと文科省が自負できるのであれば、そこから根本的にもう考えていかなければならない、今はそのときだと思いますけれども、大臣の認識をまずお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705124X00420110325/93",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういう立場から率直に申し上げたいと思うんですが、新・公立義務教育諸学校教職員定数改善計画、これがもとになって義務標準法改正案が今回も出されているわけでありますけれども、これは、私は改めて、計画の見直し、廃止まで含めて行うときにもう来ているのではないかということを冒頭申し上げます",
                "そもそも文部科学省というのは、本来、優秀な頭脳の人たちの集まりであるべき役所だと思うんですが、残念ながら、戦後ずっと文部科学省としての政策戦略というのはなっていなかったというふうに、これは反省も含めて申し上げざるを得ないというふうに思うんです",
                "\r\n　結果的にこれは、対財務省、財務省だけではなくて、そもそも、国家戦略としてこの国の教育をどうしていくかということを文部科学省としてきちっと考えて先導してこなかったというところが、今日の後手後手の教育政策の部分があるのではないかと私は思っております",
                "\r\n　そのときに、一昨日も大臣は、頑張る、マイナスシーリングも、削減されないように頑張ると言っても、そういう玉砕型では、これは大臣に対する批判ではありません、そもそも文科省の役所としての存在そのものが私は問われていると思うんですが、という中でこれをどうしていくかということについて、この四つについての文科省としての理屈づけをしたところで、私は相当これは難しい問題であるというふうに思っております",
                "これはもう想像を絶する被害が日々刻々と国民にマスコミを通じて情報として流されておりますけれども、本当に、二十年、三十年かけてももとどおりに回復できるかどうかという、これは大変なことだというふうに思います",
                "\r\n　これはもちろん教育だけではありません",
                "我が国の総力を挙げて日本復興のためにどうやっていくかということを考えると、今までの政策延長線上では対処できない問題がたくさんあるわけです",
                "わかっているにもかかわらず、もう既に走っている電車の中で、つまり今回の三十五人学級ですね、これはこれで通してもらいたい、しかし復興は復興で別なんだということは、もう理屈としては私は通らないと思います",
                "しかし、実際に四月一日から、もう来月から新学期も始まるわけですから、そのときに、予備費で手当てをするとか補正予算で手当てをすることでは間に合わない",
                "そのための法律改正、修正も含めて国会がしっかりと対処する必要があると私は思っているわけでございます",
                "\r\n　確かに、少人数学級についての国民の期待が高いことは事実ですし、我々もそれは否定しません",
                "しかし、それを一年生だけに、今のような状況、つまり、財務省が言っているような四つの問題提起、それから今の我が国の国難、地震が起きている、こういう惨状の中、本当にことし一年生三十五人だけでいいのかどうか、では来年度以降これは担保できるのかどうかということを考えると、客観的に見て、これはもう相当大変な問題だということを考えると、わかっているわけですから、今からどう対処するかということを考えていく必要があると思うんです",
                "ことしについてはとりあえずは一年生とこうなっていますけれども、しかし、根本的に見直すということが、誠実な、あるいは頭脳集団だと文科省が自負できるのであれば、そこから根本的にもう考えていかなければならない、今はそのときだと思いますけれども、大臣の認識をまずお伺いいたしたいと思います"
            ]
        }
    ]
}