{
    "repr_name": "武井俊輔",
    "speeches": [
        {
            "speech_id": "121103968X01020230510_005",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-10",
            "speech_text": "○武井副大臣　お答えいたします。\r\n　まず、大変厳しい現地の情勢の中で、様々な困難を乗り越えて勇気を持って退避をいただきました邦人の皆様に、心から敬意を表したいと存じます。\r\n　今回の一連の退避オペレーションでは、在留邦人五十九名及びその外国籍の御家族計八名の六十七名の方がスーダンから退避をされました。私も、今委員よりお話しいただきましたが、ジブチに参りまして、ポートスーダンから自衛隊機で退避をされた邦人の皆様とその御家族をお迎えをいたしました。そして、日本に帰国をされます政府チャーター機へ搭乗される皆様もお見送りをしたところであります。\r\n　今回のオペレーションは、スーダン国内の急速な事情の悪化に伴い、在外公館の邦人保護体制、そして現地のインフラ等に非常に大きな制約がございました。先ほどお話もございましたとおり、通信環境も極めて悪いといったような状況、そしてまた停電も続いていたといったような状況でございました。そういった中で、在外公館と本省が緊密に連携しまして、関係省庁そして関係各国と緊密に意思疎通を図りながら邦人退避の対応を進め、結果として、退避を希望されていた邦人全員の退避を実現することができたところであります。\r\n　様々な困難の中、邦人退避を遂行した大使館、自衛隊、そして安全な退避に貢献いたしましたＪＩＣＡを始めとする関係者の努力に改めて敬意を表するものであります。\r\n　また、加えまして、邦人退避に御協力をいただきました韓国、フランス、ドイツ、米国、英国、サウジアラビア、ＵＡＥ、カナダ、ヨルダンを始めとする関係各国及び国連などの関係機関にも改めて感謝を申し上げたいと存じます。\r\n　また、先ほど委員よりもお話がございましたが、特に今回のオペレーションで実感いたしましたのは、ジブチの自衛隊拠点の重要性であります。このジブチの自衛隊拠点がなければ、今回のオペレーションは非常に困難を来したというふうに思っております。このジブチの拠点におきまして、邦人そしてまたその御家族を、退避してから滞在を受け入れていただくなどいたしました。\r\n　そしてまた、今回の一連のオペレーションを通じまして、外務省と防衛省の連携が更に深まったものと感じておりまして、引き続き、防衛省が実施する訓練への参加等を通じて、両省間の連携を一層強化してまいりたいと考えております。\r\n　現時点では、スーダンに、退避を希望する邦人はいないと承知しているところでありますが、ごく少数の邦人が在留されておりまして、政府といたしましては、ジブチの臨時事務所の対応を含め、スーダン国内に在留する邦人の安全確保及び必要な支援に引き続き全力を挙げて対応してまいりたいと考えております。\r\n　また、今回の経験も踏まえまして、関係省庁と連携しつつ、海外に渡航、滞在する邦人を保護するための体制と施策を強化してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01020230510/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このジブチの自衛隊拠点がなければ、今回のオペレーションは非常に困難を来したというふうに思っております",
                "\r\n　そしてまた、今回の一連のオペレーションを通じまして、外務省と防衛省の連携が更に深まったものと感じておりまして、引き続き、防衛省が実施する訓練への参加等を通じて、両省間の連携を一層強化してまいりたいと考えております",
                "\r\n　現時点では、スーダンに、退避を希望する邦人はいないと承知しているところでありますが、ごく少数の邦人が在留されておりまして、政府といたしましては、ジブチの臨時事務所の対応を含め、スーダン国内に在留する邦人の安全確保及び必要な支援に引き続き全力を挙げて対応してまいりたいと考えております",
                "\r\n　また、今回の経験も踏まえまして、関係省庁と連携しつつ、海外に渡航、滞在する邦人を保護するための体制と施策を強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121115359X00420230407_043",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等及び沖縄・北方問題に関する特別委員会",
            "date": "2023-04-07",
            "speech_text": "○副大臣（武井俊輔君）　ただいまの委員の御指摘は、まさに基本、最も重視していかなければいけないことであるというふうに考えております。\r\n　まさに今回のこのＯＳＡでございますが、同志国の安全保障能力、抑止力の強化を目的としてこの支援行うわけでありますが、我が国が平和国家としての歩みを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくということがまさに大前提であります。それを踏まえまして、先般、そのための実施方針を定めたところであります。\r\n　実施方針におきましては、供与する資機材が防衛装備に当たるか否かを問わず、防衛装備移転三原則及び同運用指針の枠内で支援を行うこと、国際紛争との直接の関連が想定し難く、本支援の目的の達成にとって意義ある分野に限定して支援を実施すること、国連憲章の目的及び原則との整合性の確保等について定めているところでございます。\r\n　引き続き、先ほどの委員の御指摘をよく肝に銘じまして取り組んでまいりたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115359X00420230407/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まさに今回のこのＯＳＡでございますが、同志国の安全保障能力、抑止力の強化を目的としてこの支援行うわけでありますが、我が国が平和国家としての歩みを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくということがまさに大前提であります"
            ]
        },
        {
            "speech_id": "119303815X00320170310_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-03-10",
            "speech_text": "○武井大臣政務官　お答えいたします。\r\n　過日は、大変お忙しい中に浜地先生にも御参加をいただきまして、ありがとうございました。\r\n　この在日米軍オリエンテーションプログラムでございますけれども、これは、今先生お話がございましたとおり、在日米軍の陸海空また海兵隊の現場のレベルの大体二十代から四十代前半ぐらいということで、そのレベルで指揮に当たる、日本に来て間もない方ということを主な対象にしておりまして、チョイスは米軍にお願いをしているんですが、非常にバランスよく男女も含めて来ていただいたというところでございまして、ことしは三月一日に開催をしたものでございますが、外務省といたしましては、これは平成七年から実施をしているものでございます。\r\n　このプログラムにおきましては、日本政治、有識者との意見交換、また、外務省また防衛省の職員の皆さんにもお運びをいただいて、日米安保のブリーフなどもしているところでございます。その中でも、委員に御出席をいただきました意見交換、五名の国会議員の先生方にお運びをいただいたんですが、やはり直接話を聞くということで、アンケートも私も見させていただいたんですが、大変評判がよかったものでございました。\r\n　特に、今まさにお話がありましたけれども、我が国に対する関心、また良好な日米関係をつくっていく、そういうお互いに理解を深めていくということがいかに大事か、そしてまた、彼らもいかにそれを望んでいるかということが大変わかりましたし、また、先生もお感じになったのではないかと思いますが、それぞれテーブルに分かれてあったんですが、それぞれの議員のことを大変よく勉強してこられていました。そういう意味でも大変意義があったというふうに思っております。\r\n　外務省といたしましては、先生の御示唆も踏まえまして、今後、このプログラムを着実に実施をし、また充実をさせていきたい。それによりまして在日米軍の対日理解促進を進めることで、日米同盟の一層の深化にも資するよう努力をしてまいりたいというふうに思っております。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303815X00320170310/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それによりまして在日米軍の対日理解促進を進めることで、日米同盟の一層の深化にも資するよう努力をしてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118605272X00120140226_225",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2014-02-26",
            "speech_text": "○武井分科員　ありがとうございます。\r\n　先ほど、冒頭、宮崎県の現状という話を少しさせていただいたんですが、やはり道州制を推進していく前提として、それぞれ地域の競争条件、まずこれがきちんと平等、少なくとも機会の平等までは担保していただかなければいけない、そういう意味で現状を申し上げたんです。これはもちろん国土交通省が担う部分も多いわけですけれども、そのあたりもぜひとも御配慮いただきたいということ。\r\n　そしてまた、加えまして、今大臣から、行政能力の向上等のために資するということ、確かに、本当にこれもそのとおりだと思うんですが、実際、話を聞いていましても、やはり市町村合併の都道府県バージョンみたいな意味合いで思っていらっしゃる方も非常に多いです。\r\n　道州制の議論のときによく言われるのは、国は外交と防衛を主に担ってという話があるんですけれども、例えば、東日本震災のようなこと、また過日の雪害のようなこと、激甚災害というのは、当然、国が担わなければならないからやるわけです。そういったようなことを考えましても、どこまでが地方が担うべきで、どこまでが国が担うことか、もちろん、これも今議論のさなかだということではあろうかと思うんですが、賛否以前に、平たく言えば、大部分の人が今よくわからないというのが現状だと思います。\r\n　国としても、少なくともそういう大きな方向性を打ち出して、今議論しているのであれば議論している、こういうことを議論していてこういうことが課題だということも含めて、適宜適切に情報を、きちんと現状を、できていないなら、ここまでだというならここまででもいいんですけれども、とにかく、なかなかそういうものがされていないなという思いが非常にあるんです。\r\n　ですから、賛否とかいう以前に、どのような形で、今の道州制の状況とかあり方、そしてまた国の考える思いというものを国民の皆さんに周知していくか、これが大事なことだと思うんですが、その取り組みについてどのように臨むのか、また臨んでおられるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605272X00120140226/225",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはもちろん国土交通省が担う部分も多いわけですけれども、そのあたりもぜひとも御配慮いただきたいということ",
                "そういったようなことを考えましても、どこまでが地方が担うべきで、どこまでが国が担うことか、もちろん、これも今議論のさなかだということではあろうかと思うんですが、賛否以前に、平たく言えば、大部分の人が今よくわからないというのが現状だと思います",
                "\r\n　国としても、少なくともそういう大きな方向性を打ち出して、今議論しているのであれば議論している、こういうことを議論していてこういうことが課題だということも含めて、適宜適切に情報を、きちんと現状を、できていないなら、ここまでだというならここまででもいいんですけれども、とにかく、なかなかそういうものがされていないなという思いが非常にあるんです"
            ]
        }
    ]
}