{
    "repr_name": "玄葉光一郎",
    "speeches": [
        {
            "speech_id": "121105261X00320230131_068",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○玄葉委員　後との関連で調整しますから、心配ありません。\r\n　是非、指摘だけにいたしますけれども、少子化対策をするためにも、それこそ分散型社会をつくるための施策を大胆に講じてもらいたい。私、そのことをやはりどうしても総理に申し上げたい。あのときに、私立大学の一部、学部だけでもいいから例えば地方に誘導したらどうかということを言いましたけれども、是非そんなことも含めて考えていただきたいということを申し上げて、私の質問を終わらせていただきたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　是非、指摘だけにいたしますけれども、少子化対策をするためにも、それこそ分散型社会をつくるための施策を大胆に講じてもらいたい"
            ]
        },
        {
            "speech_id": "118003968X00220120615_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○玄葉国務大臣　外務大臣の立場でどこまで言及するかということはありますけれども、三ッ矢委員からのせっかくのお尋ねでございます。\r\n　私も、政調会長もいたしましたので、思いは強いです。一言で言えば、私は、やはり待ったなしの状況に社会保障と税の一体改革というのはあるという認識です。\r\n　それは、国民皆年金、皆保険ができ上がってから五十年たって、人口減少時代を本格的に迎えて二〇四八年に一億人を切るという状況の中で、一定のレベルの年金、介護そして医療の水準を保つということであれば、しかも少子化の問題に対して適切に対応していくということを考えれば、やはり今行われなければならないし、さらに言えば、財政の問題を含めて、本当に日本の財政というものは今何でもっているのか。\r\n　それは、純資産だ、いろいろな議論がありますけれども、私は、消費税の引き上げ余力というのがあるのではないか、少なくともマーケットはそう見ているのではないかというふうに考えておりまして、これは何としてもまとめ上げるのが国益であるというふうに考えております。\r\n　　　　〔長安委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/100",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、政調会長もいたしましたので、思いは強いです",
                "一言で言えば、私は、やはり待ったなしの状況に社会保障と税の一体改革というのはあるという認識です",
                "\r\n　それは、国民皆年金、皆保険ができ上がってから五十年たって、人口減少時代を本格的に迎えて二〇四八年に一億人を切るという状況の中で、一定のレベルの年金、介護そして医療の水準を保つということであれば、しかも少子化の問題に対して適切に対応していくということを考えれば、やはり今行われなければならないし、さらに言えば、財政の問題を含めて、本当に日本の財政というものは今何でもっているのか",
                "\r\n　それは、純資産だ、いろいろな議論がありますけれども、私は、消費税の引き上げ余力というのがあるのではないか、少なくともマーケットはそう見ているのではないかというふうに考えておりまして、これは何としてもまとめ上げるのが国益であるというふうに考えております"
            ]
        },
        {
            "speech_id": "118003968X00220120615_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2012-06-15",
            "speech_text": "○玄葉国務大臣　結論から申し上げれば、今国会で成立をさせるべきである、強くそう思っております。\r\n　これは若干の誤解が世にあるというふうに私は思っていまして、民主党がもともと主張している最低保障年金等々将来の絵姿について、今回、消費税八％、一〇％にするということではないんですよね、御存じのように。\r\n　つまりは、新幹線の問答が党首討論でありましたけれども、いわば、東京から福島まで行って、福島から秋田に行くか、山形に行くか、岩手に行くかというのはまさにあるんです。あるんですけれども、まず福島までのチケットをきちっと買って、それは消費税八％、一〇％までのチケットであり、かつ、例えば被用者年金の一元化だったり、あるいは医療、少子化の問題、介護の問題等々の充実、一部効率化だったりすると思いますけれども、私は、そういった福島までできちっと合意できる。あとの話は、どこに行くかという話は、まさに今回の消費税の税率アップとは直接関係ないというのが私の認識です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118003968X00220120615/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　結論から申し上げれば、今国会で成立をさせるべきである、強くそう思っております",
                "\r\n　これは若干の誤解が世にあるというふうに私は思っていまして、民主党がもともと主張している最低保障年金等々将来の絵姿について、今回、消費税八％、一〇％にするということではないんですよね、御存じのように",
                "あとの話は、どこに行くかという話は、まさに今回の消費税の税率アップとは直接関係ないというのが私の認識です"
            ]
        },
        {
            "speech_id": "117903895X00320111026_055",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　政府全体としては、もういろいろなところで申し上げているように、しっかりと議論し、できるだけ早い時期に結論を出すということであります。\r\n　私自身の認識というか視点というのは、今、一億二千八百万の人口が、残念なことですけれども少子化、人口減少というのがあって、人口統計はかなり当たります、そういう中で、恐らく二〇四六年には一億人を切ると言われています。ただ、出生率は今、一・二九からたしか一・三七まで上がってきましたけれども。そういう中で、どうやって私たちは豊かさを次世代に、あるいはその次の世代に引き継ぐのかということをよくよく考えないといけないというふうに思っています。\r\n　世界で七十億の人口に達してくるという話でありますが、アジア太平洋で四十億人です。この四十億人のアジア太平洋地域の人口はもっと伸びます。さらに言えば、中間層がどんどんふえていく地域である。そういった中で、これらの地域の内需を我々日本の内需だというふうにとらまえる、そういう基本的な考え方に立って判断をしていくべきではないかというふうに私は考えておりますし、この機をとらえて、農業の問題について、やはり農業強化策をもっと具体的に打ち出さないといけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903895X00320111026/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、どうやって私たちは豊かさを次世代に、あるいはその次の世代に引き継ぐのかということをよくよく考えないといけないというふうに思っています",
                "そういった中で、これらの地域の内需を我々日本の内需だというふうにとらまえる、そういう基本的な考え方に立って判断をしていくべきではないかというふうに私は考えておりますし、この機をとらえて、農業の問題について、やはり農業強化策をもっと具体的に打ち出さないといけないというふうに考えております"
            ]
        },
        {
            "speech_id": "117504889X00120100803_008",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2010-08-03",
            "speech_text": "○玄葉国務大臣　公務員制度改革担当大臣及び「新しい公共」、少子化対策、男女共同参画を担当する内閣府特命担当大臣として、一言ごあいさつを申し上げます。\r\n　公務員制度改革は、縦割り行政を排除し、政治主導による行政運営を実現することにより、国民のニーズに合致した効率的で質の高い行政サービスの実現を図るとともに、公務員の天下りに対する国民からの厳しい批判にこたえていく上で、大変重要な課題であります。\r\n　このため、幹部人事の内閣一元管理や退職管理の一層の適正化を図るとともに、労働基本権のあり方の検討や定年まで勤務できる環境の整備など、公務員制度の全般的かつ抜本的な改革に取り組んでまいります。\r\n　鳩山前総理が最も力を入れ、菅総理も引き続き重点的に取り組むことを表明されている新しい公共については、大胆な制度改革や仕組みの見直し等を通じ、これまで官が独占してきた領域を公に開くことを目指します。\r\n　このため、新成長戦略に基づき、市民公益税制の具体的制度設計やＮＰＯ等を支える小規模金融制度の見直し等、国民が支える公共の構築に向けた取り組みを着実に実施、推進します。\r\n　少子化対策については、子ども・子育てビジョンに基づき、バランスのとれた総合的な子育て支援策を推進してまいります。また、本年六月に取りまとめた子ども・子育て新システムの基本制度案要綱に基づき、幼保一体化を含めた包括的、一元的な制度の構築について検討を進めます。\r\n　また、仕事と生活の調和については、このたび、政労使トップの合意により策定した新たな憲章及び行動指針に沿って、労使等との連携を図りながら、その推進に努めてまいります。\r\n　男女共同参画について申し上げます。\r\n　男女共同参画は国民一人一人にかかわる課題であり、職場、地域、家庭など、さまざまな場面で男女がともに活躍できるよう、しっかり後押ししていくとともに、男女共同参画のすそ野を広げていきます。あらゆる政策に男女共同参画の視点が反映され、女性がその能力を発揮でき、男性にとっても暮らしやすい社会が実現されるよう、力を尽くしてまいります。\r\n　特に、本年は、新たな男女共同参画基本計画を策定する重要な年です。先般、男女共同参画会議から答申された基本的な考え方を踏まえ、実効性のある基本計画を策定してまいります。\r\n　田中けいしゅう委員長を初め、理事、委員各位の御理解と御協力をお願いいたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117504889X00120100803/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　公務員制度改革は、縦割り行政を排除し、政治主導による行政運営を実現することにより、国民のニーズに合致した効率的で質の高い行政サービスの実現を図るとともに、公務員の天下りに対する国民からの厳しい批判にこたえていく上で、大変重要な課題であります",
                "\r\n　このため、幹部人事の内閣一元管理や退職管理の一層の適正化を図るとともに、労働基本権のあり方の検討や定年まで勤務できる環境の整備など、公務員制度の全般的かつ抜本的な改革に取り組んでまいります",
                "\r\n　鳩山前総理が最も力を入れ、菅総理も引き続き重点的に取り組むことを表明されている新しい公共については、大胆な制度改革や仕組みの見直し等を通じ、これまで官が独占してきた領域を公に開くことを目指します",
                "\r\n　男女共同参画は国民一人一人にかかわる課題であり、職場、地域、家庭など、さまざまな場面で男女がともに活躍できるよう、しっかり後押ししていくとともに、男女共同参画のすそ野を広げていきます",
                "あらゆる政策に男女共同参画の視点が反映され、女性がその能力を発揮でき、男性にとっても暮らしやすい社会が実現されるよう、力を尽くしてまいります"
            ]
        },
        {
            "speech_id": "114205268X00119980319_112",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "1998-03-19",
            "speech_text": "○玄葉分科員　二、三質問をさせていただく前に、今武山委員の質疑を聞かせていただいて、通告していませんから一点だけ意見として申し上げたいと思うのは、確かに、私も社会人を先生にするというのは賛成なのです。社会人を先生にすることによって、それは今お話にあったように教育効果もある。と同時に、特に私はこの国をチャンスが二度ある、あるいは三度ある、そういう社会にしたいという思いがあるものですから、そういう意味でも社会人を先生にする、あるいは一定の経験を持った方に先生になっていただく機会を与える、チャンスを与えるというのは極めて大事なことだと思いますので、ぜひ文部省としても積極的に取り組みをお願いしたい。先ほど御手洗局長の方からの御答弁のように、非常勤講師は非常に例があって、香川の讃岐うどんとか非常にユニークで効果を上げていると思います。\r\n　ただ、一方で特別免許状を与える、三年から十年とたしか聞いていますけれども、そういう例というのは、残念ながら累積で三、四十件しかないということだと、成果として上がっているのかということになりかねませんから、私だったら、都道府県の教育委員会の採用枠に例えば社会人枠を設定して、一人とか二人とか、そのぐらい大胆なことをやった方がよいのではないか、そんなふうにも思っているということを冒頭申し上げておきたいというふうに思います。\r\n　大臣、唐突で恐縮ですけれども、今少子化の問題というのがさまざまな分野に影響を及ぼしているわけでありますけれども、この少子化の主な原因というのをどのようにとらえておられるか、まずお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114205268X00119980319/112",
            "speaker_group": "民友連",
            "extracted_opinions": [
                "と同時に、特に私はこの国をチャンスが二度ある、あるいは三度ある、そういう社会にしたいという思いがあるものですから、そういう意味でも社会人を先生にする、あるいは一定の経験を持った方に先生になっていただく機会を与える、チャンスを与えるというのは極めて大事なことだと思いますので、ぜひ文部省としても積極的に取り組みをお願いしたい",
                "\r\n　ただ、一方で特別免許状を与える、三年から十年とたしか聞いていますけれども、そういう例というのは、残念ながら累積で三、四十件しかないということだと、成果として上がっているのかということになりかねませんから、私だったら、都道府県の教育委員会の採用枠に例えば社会人枠を設定して、一人とか二人とか、そのぐらい大胆なことをやった方がよいのではないか、そんなふうにも思っているということを冒頭申し上げておきたいというふうに思います"
            ]
        },
        {
            "speech_id": "114004298X00219970206_023",
            "house_name": "衆議院",
            "meeting_name": "国会等の移転に関する特別委員会",
            "date": "1997-02-06",
            "speech_text": "○玄葉委員　両先生、大変参考になりました。ありがとうございました。\r\n　私は、賛成の立場から月尾先生に反論を時間内でさせていただいて、同時に、堺屋先生にも御意見をいただきたい部分がございます。\r\n　まず一つは、月尾先生の御説明をお聞きしていて、特に最初に説明をされた、東京一極集中の是正という観点は今や説得力を持たない、そういう御説明でございましたけれども、しかし、確かに東京の社会減はあるけれども、最初に堺屋先生もちょっと触れておられたけれども、人口というのはある意味ではサイクルがあって、確かに少子化の方向というのは間違いない方向ではあるけれども、かつてだって、昭和三十七、八年ごろからずっと昭和五十年代まで下がっていった、しかしまた東京が上がっていったというそういう経過があるので、ある意味ではこれからどうなるかわからないなという部分があるのではないか。\r\n　あるいは、これはよく言われますけれども、私も確かにそうだなと思うのですが、ほかの国と比べたときに、東京圏、よく三千二百万人いると言われますけれども、じゃ、ニューヨークというのは、ニューヨーク大都市圏という大きな範囲を考えた場合でも、実は東京の三倍ぐらいの面積に二千万人ぐらいしかいない。あるいはロンドン、パリも大都市圏で考えた場合、面積は多くて人口は一千万ぐらいだ。そういうことをどう読むのか、本当にこの首都圏の人口というのは正常なのかどうかという思いがございます。\r\n　それと、最も最初に触れられた、国政全般の改革というのは引っ越し理論は不当だというお話がありました。これは非常に政治家は申し上げにくい話ではありますけれども、例えば今橋本総理は第三の改革、つまり第三というのは、第一は明治維新、第二は第二次世界大戦後のことを言っているのだと思いますけれども、私も基本的に認識は一緒です。それは、すなわち、大変なエネルギーを要するということであります。\r\n　これは、周知のように、外圧で行われたある意味では改革でもあった。そういう意味では、どうしてもショックなり何らかのエネルギーを力をかりてでも生み出さなければいけないという部分があるのではないかということであります。\r\n　それと三つ目は、先ほど来からお話が出ていますサイバースペース、これは私は非常におもしろいなと思って聞かせていただいて、その視点を提供していただいたことは大変ありがたいなというふうに思いますけれども、しかし、それで首都は要らないということに果たしてなるのか。ただ、今おっしゃったように、その視点は大事に考えていかなければならないのではないかというふうに思っております。\r\n　あと堺屋先生に、ごもっともだなという御意見をずっと私聞かせていただきましたけれども、一つは、特におもしろいなと思ったのは、三権を、つまり行政、立法、司法を二つ三つの地域分割で移すことも含めてシミュレーションする、私ぜひそういうことも含めて幅広くやっていただきたいなというふうに思うのです。\r\n　特に私は、多極分散型国土形成とこれまで何回も何回も我が国政府は言ってきたけれども、実際には実現していない。そういうことを考えると、私は極は一つよりも二つあってもいい、三つあってもいいというような気持ちがあります。\r\n　それと同時に、ぜひ調査会で正式に私はシミュレーションしていただきたいなと思ったのは、財政の問題ですね。あの十四兆円というのは、おっしゃるように、特にアメリカから内需拡大の要請があって、そのときのある意味ではマックスの数字をあえて出したみたいなところがあって、ありとあらゆるシミュレーションを正式に出していただきたい。あの十四兆円のうち、例えば五兆円は用地費になんてなっているのですね。本当にそれが正しいのかなという思いもあるし、ぜひ正式に調査会でもやっていただきたいな、そういうふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004298X00219970206/23",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　まず一つは、月尾先生の御説明をお聞きしていて、特に最初に説明をされた、東京一極集中の是正という観点は今や説得力を持たない、そういう御説明でございましたけれども、しかし、確かに東京の社会減はあるけれども、最初に堺屋先生もちょっと触れておられたけれども、人口というのはある意味ではサイクルがあって、確かに少子化の方向というのは間違いない方向ではあるけれども、かつてだって、昭和三十七、八年ごろからずっと昭和五十年代まで下がっていった、しかしまた東京が上がっていったというそういう経過があるので、ある意味ではこれからどうなるかわからないなという部分があるのではないか",
                "そういうことをどう読むのか、本当にこの首都圏の人口というのは正常なのかどうかという思いがございます",
                "\r\n　それと、最も最初に触れられた、国政全般の改革というのは引っ越し理論は不当だというお話がありました",
                "これは非常に政治家は申し上げにくい話ではありますけれども、例えば今橋本総理は第三の改革、つまり第三というのは、第一は明治維新、第二は第二次世界大戦後のことを言っているのだと思いますけれども、私も基本的に認識は一緒です",
                "\r\n　これは、周知のように、外圧で行われたある意味では改革でもあった",
                "そういう意味では、どうしてもショックなり何らかのエネルギーを力をかりてでも生み出さなければいけないという部分があるのではないかということであります",
                "ただ、今おっしゃったように、その視点は大事に考えていかなければならないのではないかというふうに思っております",
                "そういうことを考えると、私は極は一つよりも二つあってもいい、三つあってもいいというような気持ちがあります",
                "\r\n　それと同時に、ぜひ調査会で正式に私はシミュレーションしていただきたいなと思ったのは、財政の問題ですね",
                "あの十四兆円というのは、おっしゃるように、特にアメリカから内需拡大の要請があって、そのときのある意味ではマックスの数字をあえて出したみたいなところがあって、ありとあらゆるシミュレーションを正式に出していただきたい"
            ]
        }
    ]
}