{
    "repr_name": "甘利明",
    "speeches": [
        {
            "speech_id": "119015261X00220160115_342",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-15",
            "speech_text": "○国務大臣（甘利明君）　政権交代以降、実数として圧倒的に数字が上がっているのは事実であります。\r\n　ただ、委員おっしゃるように、中長期的には日本は人口減少社会を迎えます。この少子化問題にしっかり取り組んでいくということは、中長期に極めて大事な課題です。そして、外国人労働者を移民と勘違いされない状況でどう増やしていくかというのも大事です。\r\n　それから、生産性の点では、日本の企業の設備のビンテージというのは、この十年、十五年で相当落ちています。つまり、償却し終わった古い設備で外国の新しい設備と闘っていることなんです。だから、我々は強く設備投資を言っているんです。これは、増強投資というよりも生産性を上げるための投資です。\r\n　そして、大事なことは、研究開発投資というのが生産性を上げることに有用です。ただし、これも我々は分析をしました。何が問題か。それは、自分の域内での研究開発、つまり企業は企業の中だけでの研究開発、大学は大学の中だけ。これを、生産性を上げていくためには、コラボレートする必要があるんです。そのために、大学の教授が独法の研究員を兼ねる、あるいは企業の研究員も兼ねる、こういうシステムをつくって、もう既に百人近い教授がそのシステムに参加をしています。今、問題点を分析してその対応に取り組んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015261X00220160115/342",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この少子化問題にしっかり取り組んでいくということは、中長期に極めて大事な課題です"
            ]
        },
        {
            "speech_id": "118905261X01420150305_357",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-03-05",
            "speech_text": "○甘利国務大臣　成長戦略におきましては、何を成長分野として育てていくかというフォーカスを絞るときに、日本が抱える社会課題を逆手にとってそれを政策目標にしていこうと。つまり、それは何かというと、日本は少子そして高齢化社会を迎えていきます。そのソリューションは健康長寿社会だというふうに思います。もちろん、少子化を克服するということもあります。\r\n　少子高齢社会というのは、日本が一番最初に迎えているわけでありますけれども、これはやがて他の国の課題にもなってくる。そのときにソリューションが示せるようにしたいということで、そういう中では、医薬品とか医療機器を、新たなものを日本から世界に発信していくというのは極めて重要な成長戦略の課題でありまして、そのための環境整備を行っているというところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X01420150305/357",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのソリューションは健康長寿社会だというふうに思います"
            ]
        },
        {
            "speech_id": "118714889X00220141016_044",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（甘利明君）　私がいろいろな識者からヒアリングをしましたときに、ある企業では残業禁止令を出したんですね。ふだん残業禁止を出すと仕事終わらないですから、自宅に持って帰っちゃいます。そうすると何の意味もないです。残業禁止令を出し、仕事を自宅に持って帰っては駄目と、そうすると、時間内にどうやって終わらせようかということを自分で一生懸命考えると。そうすると、その中で自分なりの労働生産性が上がって、時間内に残業していた部分まで含めて仕事が終わったと。そうすると、残業代を時間内賃金の中に織り込むことだってできるわけですね。そうしますと、それだけ多く休めるわけですから、ワーク・ライフ・バランスも良くなると。そういう発想も必要ではないかということです。\r\n　それから、今、政労使の中で問題提起をしているのは、実は支出が一番必要なところに給与が厚く行っていない。そして、支出がそれほど必要じゃないという言い方は語弊があるかもしれませんが、まあ住宅ローンも終わった、子供の手も離れたと、そういうところに給与が厚く行っている。で、子育て世代に、一番支出が必要なときに給与が行かないと。この賃金カーブを変えていくということも、実は長い目で見れば少子化対策にもつながっていくし、この子育て世代の人たちは労働生産性に見合った給与になっていないし、あるいは手が離れた人たちは労働生産性以上の給与をもらっているという言い方もできると思うんですね。\r\n　そういう賃金カーブも含めて、本当に必要なところに賃金が手厚く行くという問題提起も今しているところであります。それは、総額は変えないで配分カーブを変えていこうということも議論をしていいんではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118714889X00220141016/44",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう発想も必要ではないかということです",
                "それは、総額は変えないで配分カーブを変えていこうということも議論をしていいんではないかと思っております"
            ]
        },
        {
            "speech_id": "118614103X00420140414_262",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（甘利明君）　少子化だからデフレになる、つまり人口減少、少子化になるとデフレになるというお話はありますけれども、実は必ずしもそうではない。つまり、人口減少になりますと生産力とか消費力は小さくなりますから、経済が後退をしていくということはあるかもしれません。しかし、人口減少でも経済成長をしている国も事実ありますし、必ずしも人口減少、少子化とデフレがきっちり因果関係を持ってつながっているというふうには、明確にそういう論を展開している識者の方が、それが多数を得ているというふうには思っておりませんが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/262",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、人口減少でも経済成長をしている国も事実ありますし、必ずしも人口減少、少子化とデフレがきっちり因果関係を持ってつながっているというふうには、明確にそういう論を展開している識者の方が、それが多数を得ているというふうには思っておりませんが"
            ]
        },
        {
            "speech_id": "118614103X00420140414_264",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2014-04-14",
            "speech_text": "○国務大臣（甘利明君）　少子化になりますと人口は減ります。これをそのまま手をこまねいていると、消費人口は減るわけですから、百人いたところが五十人になれば五十人分しか物が売れません。あわせて、八十人で生産していたのが四十人になれば生産力は落ちます。ですから、国の経済規模が手をこまねいていたら減っていくということです。つまり、経済成長というのは、投入する労働力の量、それから資本の量、それからトータルの生産性を掛け合わせたものになるわけでありますが、その要素の幾つかが欠落をしていくということになれば、もちろんその他の生産性を圧倒的に上げていくということであればその分はカバーをしていく部分はあると思いますけれども、いずれにしても、人口、資本が拡大していく中で生産性を上げていく方が有利であることは確かだと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614103X00420140414/264",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "つまり、経済成長というのは、投入する労働力の量、それから資本の量、それからトータルの生産性を掛け合わせたものになるわけでありますが、その要素の幾つかが欠落をしていくということになれば、もちろんその他の生産性を圧倒的に上げていくということであればその分はカバーをしていく部分はあると思いますけれども、いずれにしても、人口、資本が拡大していく中で生産性を上げていく方が有利であることは確かだと思います"
            ]
        },
        {
            "speech_id": "118304889X01120130510_033",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-10",
            "speech_text": "○甘利国務大臣　きょうの本会議でも一部この話が出たことは承知いたしておりますが、これは委員よく御案内のとおり、昨年の六月の三党合意で、年金の問題については、「あらかじめその内容等について三党間で合意に向けて協議する。」というふうにされているわけでありまして、ダブルトラックではありますけれども、この三党協議の行方を有識者会議が見守りつつ、ではその間何もしないというわけじゃなくて、消費税の社会保障の強化部分、充実強化二・七兆円部分のうち、まだ具体的な内容が固まっていない医療と介護の分野についてまず優先的に議論すべきじゃないか、こういう意見が多かったので、そういうことでやらせていただいているわけであります。\r\n　三党協議の結論が出るまで何もしないかというと、そうではありませんで、医療・介護分野での議論に続いて、きのうは少子化についての議論を行いました。そこで、次回、第十二回になります五月十七日には、年金分野の議論に入るということになっているわけであります。\r\n　最初の方に全体的な議論をして、それから各論に入ってきました。消費税について、まだ詳細が決まっていない部分について固めておく必要があるということで、医療、介護を取り扱った。そして少子化。その後に今度は年金ということで議論を進めていくという予定にいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01120130510/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」というふうにされているわけでありまして、ダブルトラックではありますけれども、この三党協議の行方を有識者会議が見守りつつ、ではその間何もしないというわけじゃなくて、消費税の社会保障の強化部分、充実強化二・七兆円部分のうち、まだ具体的な内容が固まっていない医療と介護の分野についてまず優先的に議論すべきじゃないか、こういう意見が多かったので、そういうことでやらせていただいているわけであります"
            ]
        },
        {
            "speech_id": "118305266X00220130415_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2013-04-15",
            "speech_text": "○甘利国務大臣　まさに御指摘の点がとても大事であります。\r\n　人口が減っていく、それから労働力人口が減っていく、もちろん少子化対策は大事なんでありますけれども、今から生まれた子供が生産力に貢献するには、やはり二十年ぐらいかかるわけであります。その間をどうするかということになると、高齢者と女性の活用ということは極めて大事な点だというふうに思っております。\r\n　もちろん、女性が働けるようにするためには、小さいお子さんを持っている女性は、待機児童の話がありますし、しかも、極力、小さなお子さんが満員電車で揺られてというようなリスクがないような働き方とか、いろいろ女性が働きやすい環境をどう整備していくかということが大事ですし、あるいは、本来ならば元気に働けるのに六十五を過ぎてリタイアした、自分としてはもっと働きたいという健康な人たち、元気な人たちが働けるような環境をどんどんつくっていくということが、御指摘のとおり、大事であります。\r\n　それと同時に、もう一つ、今、若者の失業率が極めて高いという点もございます。\r\n　若者と女性につきましては、今、産業競争力会議に派生して若者・女性活躍推進フォーラムというものを開催しておりまして、若者、女性の就業にかかわる有識者の人に、あるいは当事者にお集まりをいただいて、今議論を重ねているところであります。\r\n　いずれ総理から、そういう環境整備に必要な政策提言、政策を実現するというようなお話もあろうかと思います。若者、女性、そして高齢者の方々にいかに産業あるいは社会に参画してもらうかというのは、日本の社会の活力と大いにかかわってくる。委員御指摘のとおりだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305266X00220130415/320",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その間をどうするかということになると、高齢者と女性の活用ということは極めて大事な点だというふうに思っております",
                "\r\n　もちろん、女性が働けるようにするためには、小さいお子さんを持っている女性は、待機児童の話がありますし、しかも、極力、小さなお子さんが満員電車で揺られてというようなリスクがないような働き方とか、いろいろ女性が働きやすい環境をどう整備していくかということが大事ですし、あるいは、本来ならば元気に働けるのに六十五を過ぎてリタイアした、自分としてはもっと働きたいという健康な人たち、元気な人たちが働けるような環境をどんどんつくっていくということが、御指摘のとおり、大事であります"
            ]
        },
        {
            "speech_id": "118314889X00320130321_070",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-03-21",
            "speech_text": "○国務大臣（甘利明君）　社会保障・税一体改革担当大臣として申し上げますが、国民会議で今六回の議論をいたしました。これから大型連休前までに精力的に十時間くらい議論をしてまいります。今まで総論的な議論をしてまいりました。これから各論に入ってまいります。医療や介護や年金やそれから少子化の問題等、しっかりと議論をしていく予定になっております。\r\n　三党の実務者でも議論をしていく、ダブルトラックでやっていくということが決まっておりますが、それぞれ役割分担と、お互いにキャッチボールしながらやっていくという、その当初の方針をしっかり踏まえて、結論を八月の二十一日までに、これは法的な整備、そこの解釈が若干いろいろ議論になっておりますけれども、課された使命をしっかり果たしていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314889X00320130321/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　三党の実務者でも議論をしていく、ダブルトラックでやっていくということが決まっておりますが、それぞれ役割分担と、お互いにキャッチボールしながらやっていくという、その当初の方針をしっかり踏まえて、結論を八月の二十一日までに、これは法的な整備、そこの解釈が若干いろいろ議論になっておりますけれども、課された使命をしっかり果たしていきたいと思っております"
            ]
        },
        {
            "speech_id": "117114889X00220090317_107",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2009-03-17",
            "speech_text": "○国務大臣（甘利明君）　少子高齢化問題への対応であるとか、女性の就業支援の観点から待機児童問題の解消であるとか、潜在的な保育需要への対応というのは喫緊の課題であると考えております。\r\n　そこで、規制改革会議は、保育の質の確保と量の拡充、これが両立する事業運営、多様化する利用者ニーズにこたえるサービスの提供を図る上で民間事業者の創意工夫や経営資源を一層活用できる環境整備が必要との考えから、保育所の最低基準の見直しや直接契約、直接補助方式の導入等について答申を取りまとめてきたところであるわけです。一方で、これまでの規制改革会議における議論等も踏まえまして、先月、厚労省の社会保障審議会少子化対策特別部会におきまして、新たな保育の仕組みを中心とする第一次報告が取りまとめられたところであります。\r\n　今後、これに沿いまして新たな制度の詳細設計に係る議論が進められていくと承知をしておりますけれども、保育所の最低基準の在り方や補助方式の在り方につきましては、御指摘のように保育の質が低下することがないよう、それからまた人材確保が適切に図られるよう、保育の現場であるとか利用者の声を聞きつつ検討されるべきだというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117114889X00220090317/107",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（甘利明君）　少子高齢化問題への対応であるとか、女性の就業支援の観点から待機児童問題の解消であるとか、潜在的な保育需要への対応というのは喫緊の課題であると考えております",
                "\r\n　今後、これに沿いまして新たな制度の詳細設計に係る議論が進められていくと承知をしておりますけれども、保育所の最低基準の在り方や補助方式の在り方につきましては、御指摘のように保育の質が低下することがないよう、それからまた人材確保が適切に図られるよう、保育の現場であるとか利用者の声を聞きつつ検討されるべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "116605261X01420070223_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-23",
            "speech_text": "○甘利国務大臣　おっしゃるように、中小企業は事業所の比率でいって九九・七パー、雇用をどれくらい引き受けているかというと、七割であります。今、大企業はいいけれども、なかなか中小企業に景気の実感がないというのは事実だと思います。\r\n　先般、総理が経団連に行かれまして、数百人の経営者を前に、企業業績がいい企業は、自身の従業員、それから自身の関係企業、下請企業に対する配慮もしてほしいということを熱く訴えられたわけであります。大企業の好調さがどうやって中小企業に、あるいは家計に広く伝播をしていくかということがこれからの課題であります。総理からは、中小企業の底上げに総力を投ずるようにというふうに命じられているわけであります。\r\n　中小企業の生産性を引き上げていくことと同時に、即効性のある効果として、下請二法等の運用基準、振興基準どおりにきちっと元請企業がやってくれているか、優越的地位の濫用をしていないか、これをしっかり見ていかなきゃならないですし、あるタイミングをとらえて私は元請企業群に対してこの要請をしていくつもりであります。\r\n　あわせて、中小企業自身がその経営資源を活用して、あるいは中小企業が存在する地域の資源を活用して、中小企業の振興と地域の振興を両方図っていく、地域資源活用型の中小企業振興、地域振興も今国会に提案をすることになっておりますし、あるいは地域の企業立地、産業集積の新しいスキーム、新しい仕組みも法案として提出をするということになっております。\r\n　もろもろを通じて、大企業に対して、タイムラグはあるでしょうけれども、中小企業の底上げも図っていく、そして、大企業の従業員のみならず、雇用の七割を支えている中小企業の従業員の生活水準を引き上げていく、これらをもって少子化に対する環境づくりに資することができればというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X01420070223/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "今、大企業はいいけれども、なかなか中小企業に景気の実感がないというのは事実だと思います",
                "\r\n　中小企業の生産性を引き上げていくことと同時に、即効性のある効果として、下請二法等の運用基準、振興基準どおりにきちっと元請企業がやってくれているか、優越的地位の濫用をしていないか、これをしっかり見ていかなきゃならないですし、あるタイミングをとらえて私は元請企業群に対してこの要請をしていくつもりであります",
                "\r\n　もろもろを通じて、大企業に対して、タイムラグはあるでしょうけれども、中小企業の底上げも図っていく、そして、大企業の従業員のみならず、雇用の七割を支えている中小企業の従業員の生活水準を引き上げていく、これらをもって少子化に対する環境づくりに資することができればというふうに思っております"
            ]
        },
        {
            "speech_id": "116604080X00220070221_027",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　確かに、かつては大企業も中小企業も、都市部も地方も、全部だめだったんですね。そこから立ち上げるために、先行して牽引力になり得るものはどんどん順番を、別に全部一緒じゃなくて、早く行けるものからどんどん立ち上がっていけということが必要であった。債務、雇用、設備、この三つの過剰に大胆にメスを入れて、もちろんその痛みは出ますけれども、立ち上がれるところから立ち上がってくる。その経過では当然、みんな悪いのから、いいところと悪いものが残っているところというのはありますから、格差は一時的に拡大をすると思います。\r\n　要は、そのタイムラグをできるだけ縮めることと、それから全体を底上げさせるということが大事だというふうに思っております。\r\n　現状では、まだ地域間のばらつきは随分ありますし、企業間のばらつきもある。業種間のばらつきもある。これを、もう巡航速度に入りつつある中で置き去りにしていかないということが大事だと思いますし、それから雇用でも、若年層の非正規雇用の増加、これはいろいろな意味でよくないです。少子化対策上もいいことではないと思います。生活の見通しがつかないとやはり結婚や子供を産むことに憶病になりますから、いろいろな社会政策上のこういういびつな形を本来型に戻していかなきゃならないというふうに思っております。\r\n　そこで、地域の底上げをする、中小企業の活力を引き出す、いろいろな施策を提案させていただいております。個々に説明はせずともいいかと思いますけれども、こういう全体のパイを広げる、それから地域の底上げをする、あるいは底上げ戦略で中小企業の底上げもしていく。いろいろな合わせわざを使いながら、経済のパイも大きくする、それから格差の固定や拡大も防いでいくという総合的処方せんが必要だと思いまして、それらの関係法案を提出させていただいているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　要は、そのタイムラグをできるだけ縮めることと、それから全体を底上げさせるということが大事だというふうに思っております",
                "これを、もう巡航速度に入りつつある中で置き去りにしていかないということが大事だと思いますし、それから雇用でも、若年層の非正規雇用の増加、これはいろいろな意味でよくないです",
                "少子化対策上もいいことではないと思います",
                "生活の見通しがつかないとやはり結婚や子供を産むことに憶病になりますから、いろいろな社会政策上のこういういびつな形を本来型に戻していかなきゃならないというふうに思っております"
            ]
        },
        {
            "speech_id": "116604080X00220070221_043",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-02-21",
            "speech_text": "○甘利国務大臣　安倍内閣のスローガンというのは成長なくして日本の未来なし、なぜ成長がないと未来がないかといいますと、日本は制約要因をいっぱい抱えている。人口が減少していく、高齢者がふえて労働力人口は減っていく、そうすれば成長は減速していくに決まっているわけでありますし、そういう中で、ほっておけば社会保障の制度運営もままならない。あるいは、少子化対策といえどもいろいろ予算手だてが必要、成長していかないとこれはうまくいかない。\r\n　また、財政再建という大きな課題を抱えていますから、これは成長ということを視野に入れていかないと、では、増税路線ですべて処理するんですかと。社会保障から財政再建までみんな増税一本やりでいくとしたら、これは大変なことになるぞということでありますし、あるいは、外国との競争が激化してきます。成長力というのは外国との競争に勝つということでありますから、成長するということと外国との国際競争に勝つということはほぼイコールになるわけであります。でありますから、成長がないと日本の将来はありませんよというのは大方御理解をいただけるところだと思います。\r\n　そういう中で、キーワードはイノベーションとオープンというわけであります。\r\n　日本のお家芸であります技術革新、これは制度刷新や組織再編も含めて、狭義、広義のイノベーションを進めていく。そもそも、人口が減っていく、労働力が減る中で成長を担保しなければならないということは、そのイノベーションの重みというのがもっと大きくなるわけでありまして、ここをしっかりとやっていく。\r\n　オープンというのは、日本の人口が減るなら、では経済国境を広げていこう、日本の資本総量、貯蓄総量が取り崩しで減るなら、対内投資をふやしていこう、すべてオープンという姿勢のもとに、外の力も内なる成長に使っていこう、世界の成長センターたるアジアの成長力を日本の成長に取り込んでいこうということで組み立てられているわけであります。\r\n　もろもろを含めて、成長ということが日本の将来を開いていくキーワードになっていくというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X00220070221/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　安倍内閣のスローガンというのは成長なくして日本の未来なし、なぜ成長がないと未来がないかといいますと、日本は制約要因をいっぱい抱えている",
                "人口が減少していく、高齢者がふえて労働力人口は減っていく、そうすれば成長は減速していくに決まっているわけでありますし、そういう中で、ほっておけば社会保障の制度運営もままならない",
                "\r\n　また、財政再建という大きな課題を抱えていますから、これは成長ということを視野に入れていかないと、では、増税路線ですべて処理するんですかと",
                "でありますから、成長がないと日本の将来はありませんよというのは大方御理解をいただけるところだと思います",
                "そもそも、人口が減っていく、労働力が減る中で成長を担保しなければならないということは、そのイノベーションの重みというのがもっと大きくなるわけでありまして、ここをしっかりとやっていく",
                "\r\n　もろもろを含めて、成長ということが日本の将来を開いていくキーワードになっていくというふうに思っております"
            ]
        },
        {
            "speech_id": "114505261X02119990715_073",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-07-15",
            "speech_text": "○甘利国務大臣　少子化の問題とあわせて、女性が職業の場に参加をしてくるということは、将来の労働力率の問題もあわせて大事なことであります。\r\n　要するに、仕事と子育てがちゃんと両立するようにどう環境整備をするかということでありますが、これは、育児休業をとりやすくするということと、とった後、職場に戻ったときに、あなたの机はありませんというようなことがないように、職場復帰がスムーズにいく、その両方の環境を整備するということが大事であります。\r\n　御指摘のとおり、この育児休業制度、一年、子供が一歳になるまでということと、その間二五％、保険給付で給与を払うということでありますが、これは、制度を持っていない企業にも、そこで働いている労働者にも権利はあるわけでありますから、これを定着促進しているところであります。\r\n　同時に、取得し終わった労働者がスムーズに職場復帰できるような環境整備に企業が取り組んでいくことに対する奨励金の支給、プログラム奨励金と申しておりますけれども、これも行っているところであります。\r\n　さらに、普及啓蒙ということで、自主的に仕事と家庭の両立が容易になるようないろいろな制度を導入していく模範的な企業に対しては、平成十一年度から表彰制度というものをつくっておりまして、ファミリー・フレンドリー企業普及促進事業というのを進めているわけでありまして、いろいろな視点から、この制度がちゃんと定着をし、普及していくように努めていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X02119990715/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　少子化の問題とあわせて、女性が職業の場に参加をしてくるということは、将来の労働力率の問題もあわせて大事なことであります",
                "\r\n　さらに、普及啓蒙ということで、自主的に仕事と家庭の両立が容易になるようないろいろな制度を導入していく模範的な企業に対しては、平成十一年度から表彰制度というものをつくっておりまして、ファミリー・フレンドリー企業普及促進事業というのを進めているわけでありまして、いろいろな視点から、この制度がちゃんと定着をし、普及していくように努めていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114505289X01419990519_057",
            "house_name": "衆議院",
            "meeting_name": "労働委員会",
            "date": "1999-05-19",
            "speech_text": "○甘利国務大臣　ただいまの完全失業率四・八％は、その大宗が各種ミスマッチによるものであります。ということは、つまり、単に景気を回復させるだけではこの問題の抜本的な解決にはならないということであります。\r\n　社会が要求する各種ニーズにどうこたえていくか。これは、一つには、産業構造が変わっていくわけでありますから、経済のソフト化とかあるいは情報化と言われますように、時代を担う産業の主軸が少しずつ変わってくるわけであります。そこで、労働力の需給調整機能が発揮できる経済社会か否かにその国の将来がかかってくると思います。\r\n　もちろん、ライフスタイルの変化もあります。少子化あるいは高齢化という問題に直面をして、どうやって高齢者の方あるいは女性の方が社会参加をし、あるいは家庭と仕事との両立ができるか、そのために一時的な労働力の確保をどう図るか、これもさらに重要な課題になっていくわけであります。一時的に働いて海外に留学をする、あるいは旅行するため、この期間だけこういう仕事で働きたいというニーズも大きくなってくるわけでありますし、そういったもろもろの社会のニーズにどうこたえていくか、そうした中で、青山先生御指摘のように、労働者の権利侵害あるいは従来持っている当然の位置が崩れるようなことがあってはならない。そこで、労働者の保護をどう図っていくか。つまり、マイナス面をできるだけなくしてプラスの面をこの新しい経済社会の中に生かしていく、これが課題だと思っておりまして、その課題に十二分にこたえ得る法律であるというふうに理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505289X01419990519/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ということは、つまり、単に景気を回復させるだけではこの問題の抜本的な解決にはならないということであります",
                "そこで、労働力の需給調整機能が発揮できる経済社会か否かにその国の将来がかかってくると思います",
                "一時的に働いて海外に留学をする、あるいは旅行するため、この期間だけこういう仕事で働きたいというニーズも大きくなってくるわけでありますし、そういったもろもろの社会のニーズにどうこたえていくか、そうした中で、青山先生御指摘のように、労働者の権利侵害あるいは従来持っている当然の位置が崩れるようなことがあってはならない",
                "つまり、マイナス面をできるだけなくしてプラスの面をこの新しい経済社会の中に生かしていく、これが課題だと思っておりまして、その課題に十二分にこたえ得る法律であるというふうに理解をいたしております"
            ]
        },
        {
            "speech_id": "114505289X01219990512_025",
            "house_name": "衆議院",
            "meeting_name": "労働委員会",
            "date": "1999-05-12",
            "speech_text": "○甘利国務大臣　荒井先生が中心的な人物の一人として少子化対策の議連をおつくりになって、政策を組み立て、そして議連として提言をされるという動きにつきましてはよく承知をいたしておりまして、これは労働省としても大変に心強い応援だというふうに思っております。\r\n　育児休業制度というのは、女性の社会参加と少子化対策、ともすれば二律背反の要素をちゃんと両方とも満たしていくために大変に重要な仕組みであると思いますし、その仕組みの中で派遣というものが有効に使われていく。これは、休みをとる方も安心してとれますし、終わった後ちゃんと職場復帰が保障されるということにもなりますし、企業側もあいた穴をきちっとその期間埋めていくということで、有効なシステムだというふうに思っております。\r\n　ただ、もう既に御指摘をいただいていると思いますけれども、育児休業というのは産前の休暇の後にとられるものでありますから、そこの点の不備がいろいろとまだ御指摘をされているわけでありまして、もちろん先生もそういうお気持ちを持って取り組んでいらっしゃると思いますが、この点についても今後前向きに取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505289X01219990512/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　荒井先生が中心的な人物の一人として少子化対策の議連をおつくりになって、政策を組み立て、そして議連として提言をされるという動きにつきましてはよく承知をいたしておりまして、これは労働省としても大変に心強い応援だというふうに思っております",
                "これは、休みをとる方も安心してとれますし、終わった後ちゃんと職場復帰が保障されるということにもなりますし、企業側もあいた穴をきちっとその期間埋めていくということで、有効なシステムだというふうに思っております",
                "\r\n　ただ、もう既に御指摘をいただいていると思いますけれども、育児休業というのは産前の休暇の後にとられるものでありますから、そこの点の不備がいろいろとまだ御指摘をされているわけでありまして、もちろん先生もそういうお気持ちを持って取り組んでいらっしゃると思いますが、この点についても今後前向きに取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "114315285X00619980922_066",
            "house_name": "参議院",
            "meeting_name": "労働・社会政策委員会",
            "date": "1998-09-22",
            "speech_text": "○国務大臣（甘利明君）　委員御指摘のとおり、これは労働省だけの施策ではなくて、もちろん厚生省とも、あるいは文部省とも、政府全体で取り組んでいかなければならない大きな課題であります。少子化社会というのが経済社会全体の活力を大いにそいでしまうということに今つながっているわけでありますから、これは通産省としても深刻な課題として取り組んでいかなければならないわけであります。\r\n　女性が社会進出していくときに、おのれの自己実現ということをそれを通じて図っていく、それは大きな喜びでありますけれども、その喜びが増す反比例で子供を産み育てることの魅力がどんどん減っていくということではいけない。これは働くことに子育てが障害にならないようにしていくということ。\r\n　もう一つは、これは文部省ともかかわりがあるんですが、やっぱり人間の根源的喜びは自分たちの遺伝子を未来に伝えていく、男女が自分たちの子供を持って育てていく、これが人間生きる大きな喜びであるということも同時にしっかりと意識づけていかないと、単に仕事の喜びが拡大してくると。それについては、ちょっと子供を産み育てることが行政施策上バリアが払われていっても面倒くさいし魅力を感じないということではならぬと思いますから、こちらの方からでもそれが人間の根源の喜びなんだということを伝えていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315285X00619980922/66",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少子化社会というのが経済社会全体の活力を大いにそいでしまうということに今つながっているわけでありますから、これは通産省としても深刻な課題として取り組んでいかなければならないわけであります",
                "\r\n　女性が社会進出していくときに、おのれの自己実現ということをそれを通じて図っていく、それは大きな喜びでありますけれども、その喜びが増す反比例で子供を産み育てることの魅力がどんどん減っていくということではいけない",
                "それについては、ちょっと子供を産み育てることが行政施策上バリアが払われていっても面倒くさいし魅力を感じないということではならぬと思いますから、こちらの方からでもそれが人間の根源の喜びなんだということを伝えていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "114315285X00419980917_244",
            "house_name": "参議院",
            "meeting_name": "労働・社会政策委員会",
            "date": "1998-09-17",
            "speech_text": "○国務大臣（甘利明君）　まず、質問と直接関係のないことでありますが、私の父親が昭和四十六年に衆議院議員に挑戦しましたときに三木派でさせていただきました。当時、総理でいらっしゃったと思いましたが、パンフレット用の写真を撮りますので、私が運転しておやじを乗せて南平台の御私邸に伺いまして、写真を撮らせていただきました。今その大きいパネルを私の選挙区の事務所の応接間に飾らせていただいておりまして、ぜひ頑張っていただきたいと思います。\r\n　にもかかわらず、かわりばえのしない答弁で恐縮なのでありますが、少子化というのは大変深刻な問題でありまして、女性が社会参加をするのに子供を産み育てるのが都合が悪いという状況を解消しなきゃならない、男女とも同じ責任を有して同じ自分の自己実現を図れる社会にしなくちゃならないということは御指摘のとおりでございまして、そのためにいろいろと育児をしながら仕事を持てるような環境整備をしているわけであります。\r\n　今回の改正の中にも時間外労働の上限の基準の具体化とか、今後の検討すべき課題とされた一定時間を超える時間外労働の免除制度についても、こういう方向に沿うものとなるように努力をしていかなきゃならないというふうに思っております。\r\n　私の家内自身が仕事を持っておりますものでありますから、仕事を持ちながら子供を産み育てるということの大変さはよく承知をしておりますので、その経験も踏まえて取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315285X00419980917/244",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　にもかかわらず、かわりばえのしない答弁で恐縮なのでありますが、少子化というのは大変深刻な問題でありまして、女性が社会参加をするのに子供を産み育てるのが都合が悪いという状況を解消しなきゃならない、男女とも同じ責任を有して同じ自分の自己実現を図れる社会にしなくちゃならないということは御指摘のとおりでございまして、そのためにいろいろと育児をしながら仕事を持てるような環境整備をしているわけであります",
                "\r\n　今回の改正の中にも時間外労働の上限の基準の具体化とか、今後の検討すべき課題とされた一定時間を超える時間外労働の免除制度についても、こういう方向に沿うものとなるように努力をしていかなきゃならないというふうに思っております",
                "\r\n　私の家内自身が仕事を持っておりますものでありますから、仕事を持ちながら子供を産み育てるということの大変さはよく承知をしておりますので、その経験も踏まえて取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114315285X00319980910_047",
            "house_name": "参議院",
            "meeting_name": "労働・社会政策委員会",
            "date": "1998-09-10",
            "speech_text": "○国務大臣（甘利明君）　私も子供が二人おりますが、長女は家内が大学に在学中に産みまして、一年間休学をいたしました。その間にも月謝を取られたのでありますが、私が全部払いました。第二子を産むときには、仕事を持っているときでありまして、結局仕事をやめて子供を産んでまた新たに復帰をしました。\r\n　私の家内は医者をしておりますので、再就職というのは非常に楽な方なんでありますけれども、それでもその間にいろいろと苦労をいたしまして、職業を持ちながら子供を産み育てていくというのはいかに大変かというのは私も実感をいたしております。\r\n　今までも、局長が答弁をさせていただきましたとおり、仕事を持ちながら子供を産み育てるのがなるべく障害にならないような環境整備をしていく、これは労働省だけじゃなくて全省庁挙げて取り組んでいかなきゃならない。我が省としては、先ほどお話ししましたように、育児休業に二五％のお金をちゃんと保険給付からできるようにする、あるいは職場に保育施設を設ける、そのための補助金、上限がたしか二千三百五十万ぐらいだったと思いましたけれどもそういうのを出そうと、いろいろと具体的に職業生活と家庭生活が両立するようにするためのバリアが何であるかを検証して、それを取り払っていくための作業をしているわけであります。\r\n　あわせて、御案内のとおり総理が主宰をされております少子化への対応を考える有識者会議というのがございまして、これはもう今の観点も幅広く検討していくと、大体一年程度かけて検討するということになっておりまして、早ければ十一月ぐらいから提案が上がってくるというふうに承知をいたしておりますが、それを受けて我が省として次に何ができるか、これを幅広く検討していきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114315285X00319980910/47",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私の家内は医者をしておりますので、再就職というのは非常に楽な方なんでありますけれども、それでもその間にいろいろと苦労をいたしまして、職業を持ちながら子供を産み育てていくというのはいかに大変かというのは私も実感をいたしております",
                "\r\n　今までも、局長が答弁をさせていただきましたとおり、仕事を持ちながら子供を産み育てるのがなるべく障害にならないような環境整備をしていく、これは労働省だけじゃなくて全省庁挙げて取り組んでいかなきゃならない",
                "\r\n　あわせて、御案内のとおり総理が主宰をされております少子化への対応を考える有識者会議というのがございまして、これはもう今の観点も幅広く検討していくと、大体一年程度かけて検討するということになっておりまして、早ければ十一月ぐらいから提案が上がってくるというふうに承知をいたしておりますが、それを受けて我が省として次に何ができるか、これを幅広く検討していきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "114305289X00219980903_012",
            "house_name": "衆議院",
            "meeting_name": "労働委員会",
            "date": "1998-09-03",
            "speech_text": "○甘利国務大臣　先ほども一部触れさせていただきましたが、今、日本は大きなうねりの中にいる、転換点にあるわけであります。それは、国際化やあるいは少子化や高齢化が進んでいく中で、国民の生き方やあるいは価値観も多様化をいたしております。\r\n　そうした中で、時代が要請していく、その要請にどうやって経済社会としてこたえていくか。そういう中で、働いている一人一人がその権利をどう守っていくか。そして、一人一人が働く喜びをどう実感できるか。このことをきちんと追い求めていかなければならないというふうに思っております。\r\n　額に汗して働く人々が、生きがいと自助の気概を持って、持てる能力を十分に発揮することによりまして、経済社会を支えることができる環境をつくり出すとともに、働く人一人一人が健康で安心をして働ける社会を構築していかなければならない、この改正をそのための基本的なルールにしたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114305289X00219980903/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○甘利国務大臣　先ほども一部触れさせていただきましたが、今、日本は大きなうねりの中にいる、転換点にあるわけであります",
                "\r\n　そうした中で、時代が要請していく、その要請にどうやって経済社会としてこたえていくか",
                "このことをきちんと追い求めていかなければならないというふうに思っております",
                "\r\n　額に汗して働く人々が、生きがいと自助の気概を持って、持てる能力を十分に発揮することによりまして、経済社会を支えることができる環境をつくり出すとともに、働く人一人一人が健康で安心をして働ける社会を構築していかなければならない、この改正をそのための基本的なルールにしたいというふうに思っております"
            ]
        }
    ]
}