{
    "repr_name": "国光あやの",
    "speeches": [
        {
            "speech_id": "120805261X01920220526_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○国光委員　ありがとうございます。\r\n　是非、医療ＤＸ、デジタルヘルス立国と言えるほど、日本の物づくりの強みなども生かせる非常に重要なまさにコンテンツだと思いますので、よろしくお願いできればと思います。\r\n　では、続きまして、コロナ対策から、少子化対策の方を問わせていただきたいと思います。\r\n　少子化対策、もう日本で本当に何十年も議論をしていて、そして、様々取組はするんだけれども、やはりあと一押しというところが国民の皆様の思いでもあり、そして我々政治に携わる者の思いだと思います。\r\n　実際に、少子化、世界一のスピードで進んでおり、少子高齢化をすると圧倒的一位が日本ですね。日本は一体どう対応するのかというのを世界が固唾をのんでそのシステムを見守っている、そういう状況であると思います。\r\n　ここで、改めてまたデータを基に議論したいと思います。\r\n　内閣府がやっていらっしゃるアンケートで、理想の子供数を持たない理由は何ですかと聞きましたら、どの調査でも圧倒的一位はやはり経済的負担です。子育てや教育にお金がかかり過ぎるからが八〇％。ほかの、例えば忙し過ぎる働き方や夫の理解などもいろいろあるんですが、やはり圧倒的に、八割、経済的負担でございます。\r\n　どういう補助があればもっと欲しいと思えるんですかというふうに聞いてみますと、その詳細ですね、このような結果になっています。\r\n　一位は、やはり、将来の教育費が不安である。そして二番目は、幼稚園、保育園などの費用の補助。これは実は、二〇一九年の幼保無償化、消費税財源を使って、その前に取った調査なので、ここはもう少し少なくなっているかもしれません。そして三番目は、妊娠、出産にかかる費用が高いからです。\r\n　これは、私も、恐縮なんですけれども、子供が一人、中学生がいますが、まだ二人目を諦めていませんで、是非、機会があればと思っているんですが、自分に置き換えて考えてみましてもやはりそうだなと。やはりお金のことと、働き方あたり、働き方は後でちょっとお尋ねさせていただきたいんですけれども、非常に身につまされることがあります。\r\n　総理に是非お伺いさせていただきたいのは、まず、この妊娠、出産にかかる医療費の補助の部分でございます。\r\n　今、出産されると、日本全国で、出産の後に約四十二万円償還をされる。これは御加入されている健康保険者から償還されますが、十数年前、いや、二十年ぐらい前はそれでとんとんでよかったんです。ただ、今、恐ろしいことになっていまして、何と、年率大体数千円、この三、四年は五千円、相場が上がっているんですね。それはいろいろな、高齢出産も増えてきて、なかなかやはりコストもかかってしまう、医療機関側が、ちょっとケアが必要であるとか、様々な要因があるんですけれども、人件費の相場もちょっと上がっている。\r\n　ただ、やはりすごい額になって、特に東京、大阪などでは、平均で大体六十二万。高いところだと本当に八十万。私の地元茨城でも、何と、ほとんどみんな七十万、八十万出さないと産めません。年々上がっています。これは一時金じゃ足りないんですね。\r\n　この課題を、やはり、先ほどのデータに基づくと、本当に負担だと。三番目に上げている課題がこの妊娠、出産費用でありますので、総理、是非この出産育児一時金の増額、これは総理と、そして今日は野田聖子少子化担当大臣、女性活躍担当大臣がいらっしゃいますが、お二人で二年前に議員連盟の代表もしていただいたわけでございます。これは、やはり総理と大臣がいらっしゃるということで、やらない選択肢はないというぐらい私は思っておりますが、是非、総理、前向きな答弁をお願いできたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　是非、医療ＤＸ、デジタルヘルス立国と言えるほど、日本の物づくりの強みなども生かせる非常に重要なまさにコンテンツだと思いますので、よろしくお願いできればと思います",
                "\r\n　少子化対策、もう日本で本当に何十年も議論をしていて、そして、様々取組はするんだけれども、やはりあと一押しというところが国民の皆様の思いでもあり、そして我々政治に携わる者の思いだと思います",
                "\r\n　これは、私も、恐縮なんですけれども、子供が一人、中学生がいますが、まだ二人目を諦めていませんで、是非、機会があればと思っているんですが、自分に置き換えて考えてみましてもやはりそうだなと",
                "\r\n　この課題を、やはり、先ほどのデータに基づくと、本当に負担だと",
                "これは、やはり総理と大臣がいらっしゃるということで、やらない選択肢はないというぐらい私は思っておりますが、是非、総理、前向きな答弁をお願いできたらと思います"
            ]
        },
        {
            "speech_id": "119804260X00420190319_241",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-03-19",
            "speech_text": "○国光委員　ありがとうございます。\r\n　ぜひ厚労省の改革、たたくだけじゃなくて、前向きな改革を通して国民の負託にしっかりかなうことができる厚労省、一般会計予算も三分の一が厚労省でございます、答弁回数も委員会の時間数も、圧倒的に厚労省がどの省よりも多い、そういう中で、しっかり国民のためになるような厚労省に、大臣のリーダーシップを心から期待しております。\r\n　続きまして、厚労省の特に社会保障制度。\r\n　今回の統計問題、雇用保険や労災保険の話もございますが、私、以前から非常に気になっていること、社会保障制度というのは、当然ながら、税金や保険料を皆様の本当に暮らしからいただいて、それをもとに運営されているものでございます。\r\n　例えば、今の消費税の問題。ややもすると、消費税を上げること自体、上げてどうなるのか、経済影響はどうなのかとか平準化対策だとか、そういう話が中心の議論になっております。\r\n　それはそれで大事なことでございますが、私、非常に重要だと思いますのが、本来何で消費税を上げるのか。上げるのは、当然ながら、社会保障、厚労省がつかさどっておられます年金、医療、介護、そしてまた子育てのためでございます。今回も、例えば低所得者の方に年金や健康保険の御支援をさせていただく、そして、さらにまた経済パッケージで幼児教育、保育の無償化や待機児童対策に取り組むことになりますが、税をいただいて社会保障を充実していくんだ、この因果関係が余り国民にうまく伝わらない。ややもすると、お上に税金を取られるだけというふうなアレルギー的な反応。これにより、時には衆議院を解散したり、時には政権自体の立場が非常に危うくなったりということを繰り返しているのがこの厚労省を取り巻く歴史ではないかと思っております。\r\n　そこで、一つ非常にその中で一歩前進だと思いましたのが、教育の関係でございます。\r\n　このたび、小中高どれもそうですけれども、学校の教育指導要領が変わります。例えば高校。今、公民という教科があります。公民という教科の中で、公共という、一人一人の有権者、つまり十八歳以上はもう投票できます、有権者が、十八歳以上の方が例えば国家、社会のために何ができるか、その視点を入れていく、その中で、例えば納税者の視点、あるいは領土、領海、領空の話、そういうことを更に入れていくということが決まっております。\r\n　これは私は非常に重要だと思います。やはり、特に税金は、召し上げられるだけじゃなくてしっかりと社会保障の充実に使われるということを、ぜひ幼いころから、学童期のころ、そして高校生のころから学んでいただきたい、本当にそう思います。\r\n　ぜひ、その点、今どういう状況になっているかということをお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00420190319/241",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ぜひ厚労省の改革、たたくだけじゃなくて、前向きな改革を通して国民の負託にしっかりかなうことができる厚労省、一般会計予算も三分の一が厚労省でございます、答弁回数も委員会の時間数も、圧倒的に厚労省がどの省よりも多い、そういう中で、しっかり国民のためになるような厚労省に、大臣のリーダーシップを心から期待しております",
                "\r\n　それはそれで大事なことでございますが、私、非常に重要だと思いますのが、本来何で消費税を上げるのか",
                "今回も、例えば低所得者の方に年金や健康保険の御支援をさせていただく、そして、さらにまた経済パッケージで幼児教育、保育の無償化や待機児童対策に取り組むことになりますが、税をいただいて社会保障を充実していくんだ、この因果関係が余り国民にうまく伝わらない",
                "これにより、時には衆議院を解散したり、時には政権自体の立場が非常に危うくなったりということを繰り返しているのがこの厚労省を取り巻く歴史ではないかと思っております",
                "\r\n　これは私は非常に重要だと思います",
                "やはり、特に税金は、召し上げられるだけじゃなくてしっかりと社会保障の充実に使われるということを、ぜひ幼いころから、学童期のころ、そして高校生のころから学んでいただきたい、本当にそう思います"
            ]
        },
        {
            "speech_id": "119804260X00420190319_243",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-03-19",
            "speech_text": "○国光委員　ありがとうございます。\r\n　私も、このテーマは本当に十年以上、個人的にいろいろ研究をさせていただいているんですが、やはりデータで見ても、実際に海外へ行っても、特に北欧とかと比べると、またヨーロッパと比べると一番何かこの点が違う。例えばイギリスだって、毎年消費税が結構変わるような国でございます。今、二〇％ぐらい。北欧も四〇％ぐらい。ただ、上がることに対してアレルギーがない。それはやはり、先ほど政府への信頼という話もありましたけれども、信頼感、そして、きちんと支出したものがリターンで返ってくるんだという、まさにおっしゃった、負担いただくことがサービスとして返ってくるんだというふうな実感というものがあるかないかが非常に今後大きいんじゃないかと思います。\r\n　ぜひ、文部科学省さんにおかれても、しっかりと御協力をいただけるようにお願いを申し上げたいと思います。\r\n　続きまして、恐縮ながら、ちょっと話題をかえさせていただきます。\r\n　私、もともと医師でございます。医療現場で最近非常に不安といいますか、やや混乱が起こっている点、実は先週、橋本岳委員も御質問をいただきました、医師法の関係で、異状死の届出に関する通知、これはバックに医師法二十一条という長年よく議論になる条項がございますけれども、こちらの通知が出ました。\r\n　これにつきまして、橋本委員への先日の御答弁では、こちらは既存の解釈を超えるものではないですと。現場では、新解釈じゃないか、外表だけを見て届出をすればいいという外表異状ということがかなり一般化されて捉えられていた嫌いもありますが、これを超えるものではないか、新規解釈かというふうなお話もありましたが、そういうものじゃないですという御答弁をいただきました。さらに、基本的に医師が現場現場の状況を踏まえて個別に判断をするものだ、それが基本だというふうな御指摘がありました。\r\n　私、それはそれで、橋本岳委員に対する御答弁は非常に評価をいたしたいと思いますし、一定の現場に対する理解というものも少し示されたのではないかというふうに思いますが、ただ、この点、非常に議論の多い、歴史的ないろいろな議論があることは承知しておりますが、最近私、このような意見も聞きます。\r\n　現場の医師が一番困ることは何でしょうかというと、目の前の事象、亡くなっています、異状死かどうかわからないけれども亡くなっている。これを届けなかったですと。そうしたらば、御存じのとおり、医師法の二十一条は罰則規定があります。後で、届けなかったから違反として罰則の対象になる。この点が現場の医師としては非常に心配で不安で、一番のストレスになっているという意見も聞きます。\r\n　そこで、あえてお尋ねしたいんですけれども、既存の解釈を超えない、医師の個別の判断が基本だ、これはわかります。原則、プリンシプルとしてわかりますが、実際の運用や現場のオペレーションを考えたときに、届出の基準、何をもって届けたらいいのというのが全くなくて、後になって違反だと言われるということはたまらないという御指摘があることも踏まえて、一定の最低ラインの、こういうときは届けましょうというふうな何らかのメルクマールをつくるということも私は考えてもいいのではないかというふうに思う部分もございます。この点をぜひお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00420190319/243",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それはやはり、先ほど政府への信頼という話もありましたけれども、信頼感、そして、きちんと支出したものがリターンで返ってくるんだという、まさにおっしゃった、負担いただくことがサービスとして返ってくるんだというふうな実感というものがあるかないかが非常に今後大きいんじゃないかと思います",
                "\r\n　私、それはそれで、橋本岳委員に対する御答弁は非常に評価をいたしたいと思いますし、一定の現場に対する理解というものも少し示されたのではないかというふうに思いますが、ただ、この点、非常に議論の多い、歴史的ないろいろな議論があることは承知しておりますが、最近私、このような意見も聞きます",
                "原則、プリンシプルとしてわかりますが、実際の運用や現場のオペレーションを考えたときに、届出の基準、何をもって届けたらいいのというのが全くなくて、後になって違反だと言われるということはたまらないという御指摘があることも踏まえて、一定の最低ラインの、こういうときは届けましょうというふうな何らかのメルクマールをつくるということも私は考えてもいいのではないかというふうに思う部分もございます"
            ]
        },
        {
            "speech_id": "119805271X00120190227_338",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2019-02-27",
            "speech_text": "○国光分科員　ありがとうございます。\r\n　非常に、地方の生活者そしてまた事業の経営者にとって、本当に大きな福音となる改正案を盛り込んでいただきまして、心から感謝を申し上げたいと思います。\r\n　しっかりと今後は、ことしは消費税の増税もある予定ではございますが、このような負担軽減に関しましてのＰＲをぜひしっかり広げていただければというふうに思っているところでございます。\r\n　最後に、質問時間を少しいただきまして、要望でございます。\r\n　こちらの、世耕大臣の、経産省の御担当とはちょっと違うんですが、一部ちょっとかかわる話で、よく、私、本当に地元から悩みをいただくことが、世耕大臣の御地元の和歌山もそうかもしれません、中心市街地、駅前の中心市街地や、駅前の、もう本当にシャッター街になるだとか、空き家ができる、それから空き店舗ができる、どうしてくれようというようなお話というのが非常に多く私の地元でも声が上がっています。\r\n　ただ、これは全国的にはいろいろ先進的な取組をなさっている自治体もあることは承知をしているんですが、まだやはり、地元のお声を聞くと、悩みはあるんです。やはりシャッター街がふえている、悩みがある。\r\n　いろいろな、国が、経済産業省さんの、例えば町中の活性化事業、町中商店街活性化事業という事業であるとか、内閣府さん、国交省さん、それぞれいろいろな事業メニューを持っていらっしゃるんですが、それをどうやって使ったらいいかわからないとか、そもそもどの事業がどういうふうにあるのかわからないだとか、そういうお声を本当に、自治体、そしてまた商工関係者、そしてまた事業者、若手で意欲のある経営者の方からよくいただく声でございます。これは各地域で創意工夫をしながら課題を抽出して取り組まなきゃいけないものだと思いますけれども、やはり、相談をするときに、窓口がいろいろで、どこに相談していいかわからないというお声もいただくところでございます。\r\n　これに対しましては、内閣府の話で恐縮なんですけれども、地方創生担当事務局がいろいろ窓口になって各省におつなぎをする。平成二十七年からは、地方創生コンシェルジュ制度というふうに、内閣府が窓口になって、例えば経済産業省さん、あるいは国交省さん、財務省さんというふうな形で、相談に乗るという体制ができているはずで、茨城でも担当者はおられます。和歌山でもおられます。ただ、余りちょっと機能をしていないというふうなお声もいただくところでございまして、ぜひ体系的な窓口機能そして自治体への有効な御支援の姿を改めてお願いを申し上げまして、私の質問を終わらせていただきたいと思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/338",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　非常に、地方の生活者そしてまた事業の経営者にとって、本当に大きな福音となる改正案を盛り込んでいただきまして、心から感謝を申し上げたいと思います",
                "\r\n　しっかりと今後は、ことしは消費税の増税もある予定ではございますが、このような負担軽減に関しましてのＰＲをぜひしっかり広げていただければというふうに思っているところでございます"
            ]
        }
    ]
}