{
    "repr_name": "衛藤征士郎",
    "speeches": [
        {
            "speech_id": "116404278X00320060403_016",
            "house_name": "衆議院",
            "meeting_name": "行政改革に関する特別委員会",
            "date": "2006-04-03",
            "speech_text": "○衛藤委員　個別になりますが、谷垣財務大臣にお伺いをいたします。\r\n　ＪＢＩＣの国際金融業務が果たしてきた資源・エネルギー確保や国際競争力などの機能は、資源小国、貿易立国の我が国にとって生命線ともなりかねないものでありまして、国の政策実施手段としてしっかり維持していかなければならないと思います。新機関の国際金融部門が引き続きこうした機能を果たしていくためには、相手国政府との交渉や途上国のカントリーリスクの審査など専門的な知識や経験が非常に重要でありまして、このような高い専門性また人間育成面も含め今後とも維持していく必要があると思いますが、所管大臣としての御見解をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404278X00320060403/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ＪＢＩＣの国際金融業務が果たしてきた資源・エネルギー確保や国際競争力などの機能は、資源小国、貿易立国の我が国にとって生命線ともなりかねないものでありまして、国の政策実施手段としてしっかり維持していかなければならないと思います"
            ]
        },
        {
            "speech_id": "116204319X01720050517_106",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2005-05-17",
            "speech_text": "○衛藤（征）委員　ただいま議題となりました独立行政法人住宅金融支援機構法案に対する附帯決議案につきまして、自由民主党、民主党・無所属クラブ及び公明党を代表して、その趣旨を御説明申し上げます。\r\n　案文はお手元に配付してありますが、その内容につきましては、既に質疑の過程において委員各位におかれましては十分御承知のところでありますので、この際、案文の朗読をもって趣旨の説明にかえることといたします。\r\n　　　　独立行政法人住宅金融支援機構法案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺憾なきを期すべきである。\r\n　一　国民がそれぞれの価値観やライフスタイル等に応じた居住を実現できるよう、需要に対応した多様な住宅資金が安定的に供給される住宅金融市場の整備に努めること。その際、従来同様に返済能力について十分審査し、職業・勤務先等の区別なく住宅資金が供給されるよう留意すること。\r\n　二　長期固定金利の住宅資金を全国あまねく供給できるよう、証券化ローンの普及に努めること。また、民間金融機関に対して、融資審査条件等の行き過ぎた厳格化により消費者を過度に選別してしまうことがないよう指導・監督が行われるよう配慮すること。\r\n　三　少子高齢化や地球環境問題に対応するため、証券化ローンに係る金利優遇措置等により、住宅のバリアフリー化、省エネルギー化等を積極的に推進すること。\r\n　四　住宅金融支援機構の理事長その他の役員の選任においては、適切な人材を広く起用するよう配慮すること。また、住宅金融支援機構に対し、組織のスリム化、事務の合理化等を促すとともに、役員及び一般職員の報酬等の水準を、国家公務員及び民間企業と比較できる形でわかりやすく公表し、国民の理解を得るよう努めること。\r\n　五　住宅ローンに係るサービスの多様化・高度化を図る観点から、モーゲージバンカーやモーゲージブローカー等の住宅金融産業の育成を図ること。\r\n　六　今後新たな発展を目指す我が国の住宅金融市場において、外資系企業の過度の参入により、その利益を独占的に支配されてしまうことのないよう、国内企業の育成に努め、関係省庁と連携して、市場の健全な発展を目指した対応をするように十分配慮すること。\r\n以上であります。\r\n　委員各位の御賛同をよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204319X01720050517/106",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　　　　独立行政法人住宅金融支援機構法案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たっては、次の諸点に留意し、その運用について遺憾なきを期すべきである",
                "\r\n　六　今後新たな発展を目指す我が国の住宅金融市場において、外資系企業の過度の参入により、その利益を独占的に支配されてしまうことのないよう、国内企業の育成に努め、関係省庁と連携して、市場の健全な発展を目指した対応をするように十分配慮すること"
            ]
        },
        {
            "speech_id": "115104080X01020010411_031",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2001-04-11",
            "speech_text": "○衛藤副大臣　中山委員にお答えいたします。\r\n　ただいま中山委員の方からいろいろお話がありました。実は、私は同じような気持ちを持っておりまして、先般、三月にバーレーンとオマーンを訪問してまいりました。私の認識は一新いたしまして、実は同じような考えを持っていたわけです。\r\n　現地に行ってみたらそうじゃなかったわけでして、河野イニシアチブと言われる、いわゆるイスラム文明世界との対話、あるいは切実な水資源の開発の問題、さらには政策対話、そういったものを積極的にやりましょう。日本は、どちらかというとストレートに石油に来る、石油、石油、石油と。そうじゃないでしょうと。もっと幅広くアラブ世界、イスラム世界のことをよく理解してくださいと。そういう意味で、一月に河野外相がカタール、アラブ首長国連邦、クウェート、サウジを訪問されたわけですが、非常に高い評価を受けたわけです。私も、そのときに行けなかったバーレーン、オマーンを三月に訪れてまいったわけでございます。\r\n　ただ、先方に行って感じましたことは、石油の分野だけではなく、非石油製品の分野についても日本の投資をお願いすると。これは非常に難しい問題です。しかし、切実な声でありました。さらには、サウジを初めとする、投資保護協定をお互いに結ぼうではありませんか、日本からの投資環境をさらによくする、まずはそういう投資保護協定だと。これは大変難しい問題があります。私も投資保護協定のことをいろいろと勉強しましたが、とても難しい問題がある。しかし、こんなことを一つ一つやはり乗り越えていかなきゃいけない。\r\n　御指摘のように、今、平沼大臣の御答弁されたように、産油国と消費国との産消対話、これは非常に重要でありまして、昨年十一月、リヤドで行われました第七回の国際エネルギーフォーラム、二〇〇二年、第八回を我が国で主催してやるわけでありますが、非常に意味があるわけであります。遠回りのように思われるかもしれませんが、実は近回りである、このように思います。\r\n　しかし、中山委員御指摘のとおり、中東という国は、湾岸諸国という国は、我が国のエネルギー安全保障にとって極めて大事な国でありまして、今までの反省に立ちまして、これからの中東外交を積極的に地道に進めてまいりたい。特に、エネルギー安全保障という観点を持って、明確なガイドラインを持って、我々としては努力をしてまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104080X01020010411/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現地に行ってみたらそうじゃなかったわけでして、河野イニシアチブと言われる、いわゆるイスラム文明世界との対話、あるいは切実な水資源の開発の問題、さらには政策対話、そういったものを積極的にやりましょう",
                "これは非常に難しい問題です",
                "さらには、サウジを初めとする、投資保護協定をお互いに結ぼうではありませんか、日本からの投資環境をさらによくする、まずはそういう投資保護協定だと",
                "これは大変難しい問題があります",
                "\r\n　しかし、中山委員御指摘のとおり、中東という国は、湾岸諸国という国は、我が国のエネルギー安全保障にとって極めて大事な国でありまして、今までの反省に立ちまして、これからの中東外交を積極的に地道に進めてまいりたい",
                "特に、エネルギー安全保障という観点を持って、明確なガイドラインを持って、我々としては努力をしてまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "115104080X01020010411_035",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2001-04-11",
            "speech_text": "○衛藤副大臣　政治の要諦は国益を確保することにあると思いますが、その国益とは何か。それは、国のエネルギー安全保障を初めすべての安全保障の全きを期する、そして国の繁栄を期する、これが国益そのものでしょう。我が政府の外交として、この国益をしっかりと確保するためにあらゆる努力をしてまいりたい、かように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115104080X01020010411/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それは、国のエネルギー安全保障を初めすべての安全保障の全きを期する、そして国の繁栄を期する、これが国益そのものでしょう",
                "我が政府の外交として、この国益をしっかりと確保するためにあらゆる努力をしてまいりたい、かように考えております"
            ]
        },
        {
            "speech_id": "112604573X01719930514_083",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-05-14",
            "speech_text": "○衛藤（征）委員　お話はわからないことでもないのですが、私はあえて、それはやせ我慢であるような感じがしてならぬわけですね。そのやせ我慢は必要ないのじゃないかな、これはざっくばらんな話ですよ、そこまでやる必要はない。むしろそうすることが結果として、労働組合、労働団体の存立を脆弱化させることになりはしないか。そして、結果としてそのことが議会制民主主義のエネルギー、ひいては国家のエネルギーを相殺、阻害することになりはしないかということを心配するわけですから私は言っているわけなのです。これだけは申し添えておきたいと思います。\r\n　私は、もう一点申し上げたいのですが、戦後政治の負の遺産と言われておる政治の腐敗のことですが、国民が不祥事に対しまして非常に厳しい批判をするだけではなく、政治に対する不信とか政治に対する嫌悪とかさらには離反現象がもう起こってしまっておるわけでありまして、これは議会制民主主義、政治そのものを崩壊しかねないわけでありますから何とか食いとめなきゃならない、こういうことだと思います。どうすればいいのかなということでありますが、それは言うまでもなく今次百二十六通常国会におきまして政治改革四法案を何としても成立させることだ、私もこのように確信をしております。\r\n　さて、それをするための環境整備なり手続のことを考えてみますと、大変きついなという感じもいたします。連日の新聞報道、テレビ報道等を拝見いたしましてもなかなか困難があるなと思うわけなんですが、どうするかということでありますが、先般、塩川本部長代理は、当委員会あるいは理事会に各党政策責任者あるいは首脳をお招きして、真意をあるいは意向をただしながら進みたいというような御意見がありました。もっともなことであると思いますし、そうする必要があると思います。なぜならば、今回のこの法律案は、閣法ではなくして、議員立法であるというこの原点をもう一度しっかり我々は見定めるといいますか見据えなきゃならないと思います。議員立法なんだということであります。社公さんの議員立法であり、与党自民党の議員立法であります。それだけに、私どもの三権の府であるこの国会は非常に重い責任を負わされておるわけでありますから、この責任を果たさなきゃならないわけなんですが、そのためには軽々にして私どもあきらめてはならないし、何としてでも成立をさせなきゃいけない。そのためには、議員立法であるがゆえに当委員会の現場だけでは処理もできない壁があるわけでありますから、各党それぞれ合意に向けた環境整備、合意の範囲、譲れる範囲というものを協議決定していただいて、その上に立った私どもの議論をこれから進めるもう時期に来てしまった、こういうことではないかなと私は思っております。\r\n　中には勇ましい意見も出ました。本委員会で結論が得られなければ、あるいは四法案が成立しなければ、解散をして信を国民に問うべきだという意見も出ましたが、私はこれにはくみしたくはありません。そのことは、国権の最高機関である国会の我々の役割と責任を放棄、放てきするといいますかなげうつことになるわけでありますから、断じてその道を選んではならない、こういうことでありましょう。\r\n　ましてや、私どもがこの成案を得られなかったその責めを内閣に求めるわけにもいかないような気がいたします。つまり、内閣不信任案をこのことのゆえに出して、そして事をはかるというような、そういうこともできないような感じがするわけです。それは議員立法だからであると私は思います。それだけに我々の責任は重い、こういうことになるわけであります。\r\n　この辺のところをしっかり踏んまえた上でこれから事に臨んでもらいたいと思いますが、私はあえて、禅の言葉に、そつ啄の機とかあるいはそつ啄のときとかあるいはそつ啄同時という言葉がありますが、私も好きな言葉なんですが、今まさにそういう環境にあるなどいう感じがいたします。そつ啄のそつは、ひなが卵の殻の中から殻をかき割るうとして鳴く、鳴くのですね、それをそつというのですね。啄は、御案内のとおり、親鳥が上から殻をかみ割ってやる、くちばしでっついてやる、これを啄といいますが、まさにそつ啄同機のときで、このひなは何かというと政治改革関連四法律案なんですね。\r\n　四法律案が事実出たがっておるんです。それを私どもが出してやらなきゃいかない。これを我々が、親鳥が出す努力をせずに、国民に信を問う、そういうことは避けなきゃならない、私はそう思うわけなんであります。これは与党の責任であり、また野党の責任であり、とりわけ野党第一党の責任も問われるでありましょう。そういったことをよくよく考えまして、そつ啄同機のとき、まさにこのチャンスを逃さず四法律案を何としてでも成立させるというしっかりとした決意を、自民党さん、そして社公さんから承りまして、私の質問を終わりたいと思います。よろしくどうぞお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112604573X01719930514/83",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのやせ我慢は必要ないのじゃないかな、これはざっくばらんな話ですよ、そこまでやる必要はない",
                "むしろそうすることが結果として、労働組合、労働団体の存立を脆弱化させることになりはしないか",
                "そして、結果としてそのことが議会制民主主義のエネルギー、ひいては国家のエネルギーを相殺、阻害することになりはしないかということを心配するわけですから私は言っているわけなのです",
                "\r\n　私は、もう一点申し上げたいのですが、戦後政治の負の遺産と言われておる政治の腐敗のことですが、国民が不祥事に対しまして非常に厳しい批判をするだけではなく、政治に対する不信とか政治に対する嫌悪とかさらには離反現象がもう起こってしまっておるわけでありまして、これは議会制民主主義、政治そのものを崩壊しかねないわけでありますから何とか食いとめなきゃならない、こういうことだと思います",
                "どうすればいいのかなということでありますが、それは言うまでもなく今次百二十六通常国会におきまして政治改革四法案を何としても成立させることだ、私もこのように確信をしております",
                "\r\n　さて、それをするための環境整備なり手続のことを考えてみますと、大変きついなという感じもいたします",
                "もっともなことであると思いますし、そうする必要があると思います",
                "なぜならば、今回のこの法律案は、閣法ではなくして、議員立法であるというこの原点をもう一度しっかり我々は見定めるといいますか見据えなきゃならないと思います",
                "それだけに、私どもの三権の府であるこの国会は非常に重い責任を負わされておるわけでありますから、この責任を果たさなきゃならないわけなんですが、そのためには軽々にして私どもあきらめてはならないし、何としてでも成立をさせなきゃいけない",
                "そのためには、議員立法であるがゆえに当委員会の現場だけでは処理もできない壁があるわけでありますから、各党それぞれ合意に向けた環境整備、合意の範囲、譲れる範囲というものを協議決定していただいて、その上に立った私どもの議論をこれから進めるもう時期に来てしまった、こういうことではないかなと私は思っております",
                "本委員会で結論が得られなければ、あるいは四法案が成立しなければ、解散をして信を国民に問うべきだという意見も出ましたが、私はこれにはくみしたくはありません",
                "そのことは、国権の最高機関である国会の我々の役割と責任を放棄、放てきするといいますかなげうつことになるわけでありますから、断じてその道を選んではならない、こういうことでありましょう",
                "\r\n　ましてや、私どもがこの成案を得られなかったその責めを内閣に求めるわけにもいかないような気がいたします",
                "つまり、内閣不信任案をこのことのゆえに出して、そして事をはかるというような、そういうこともできないような感じがするわけです",
                "それは議員立法だからであると私は思います",
                "それだけに我々の責任は重い、こういうことになるわけであります",
                "\r\n　この辺のところをしっかり踏んまえた上でこれから事に臨んでもらいたいと思いますが、私はあえて、禅の言葉に、そつ啄の機とかあるいはそつ啄のときとかあるいはそつ啄同時という言葉がありますが、私も好きな言葉なんですが、今まさにそういう環境にあるなどいう感じがいたします",
                "これを我々が、親鳥が出す努力をせずに、国民に信を問う、そういうことは避けなきゃならない、私はそう思うわけなんであります",
                "これは与党の責任であり、また野党の責任であり、とりわけ野党第一党の責任も問われるでありましょう"
            ]
        },
        {
            "speech_id": "109414629X01319810331_310",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1981-03-31",
            "speech_text": "○衛藤征士郎君　私は、自由民主党・自由国民会議を代表し、ただいま議題となりました五法案のうち、まず所得税法の一部を改正する法律案、法人税法の一部を改正する法律案及び租税特別措置法の一部を改正する法律案の三原案に賛成、近藤委員提出の二修正案に反対の意を表明いたします。\r\n　わが国財政が、大量の国債に依存する状態から一刻も早く脱却することが当面喫緊の課題であることは言及するまでもありません。五十六年度は財政再建を大きく進めるため特例公債二兆円の減額を行い、予算規模の伸びを一けた台に圧縮することといたしましたが、そのために生ずる行政水準の落ち込みを防ぐため、既存税制の枠組みの中で税負担の公平に配慮しつつ、一兆三千九百六十億円の増税措置を講じようとすることは、必要にしてやむを得ざる措置であると考えるものであります。\r\n　三原案は、今次税制改正の柱をなすものでありますが、まず所得税法の改正内容を見ますと、極めて厳しい財政事情にもかかわらず、パート等により家計を助ける主婦や、父子家庭の父親などにきめの細かい減税が行われることとなっているのであります、また雪おろしの費用等についての雑損控除制度の拡大という豪雪地帯の方々にとってはまことに時宜を得た適切な措置が講じられることとなっているのであります。\r\n　法人税法改正原案においては、経済に及ぼす影響に配意しつつ法人税負担の引き上げが行われることとなっておりますが、反面、苦しい経営環境に置かれている中小企業にとっては、軽減税率の適用所得限度の引き上げが行われ、実情に即した配慮がなされているのであります。\r\n　租税特別措置法改正原案においては、企業関係の特別措置についてさらに一層の整理合理化の努力が払われており、交際費課税の強化、割引債の総合課税のための措置とあわせ、税負担の公平の見地から、国民の理解と協力を得るための努力が見られるのであります。さらに、今回創設されるエネルギー対策促進税制は、当面の緊急課題であるエネルギー対策の促進上不可欠の措置であると考えます。\r\n　以上、三原案の内容は、税負担の増加を求めざるを得ない状況の中にあって、諸般の配慮が払われており、当面の措置としては時宜適切なものと考えるものであります。\r\n　以上の理由から、三原案に賛成し、三原案に賛成する立場から近藤委員提出の二修正案に反対の意を表明いたします。\r\n　また、昭和五十五年度歳入歳出の決算上の剰余金の処理の特例に関する法律案、関税暫定措置法の一部を改正する法律案は、ともに時宜適切な措置でありますので、賛意を表明し、私の討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109414629X01319810331/310",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　わが国財政が、大量の国債に依存する状態から一刻も早く脱却することが当面喫緊の課題であることは言及するまでもありません",
                "五十六年度は財政再建を大きく進めるため特例公債二兆円の減額を行い、予算規模の伸びを一けた台に圧縮することといたしましたが、そのために生ずる行政水準の落ち込みを防ぐため、既存税制の枠組みの中で税負担の公平に配慮しつつ、一兆三千九百六十億円の増税措置を講じようとすることは、必要にしてやむを得ざる措置であると考えるものであります",
                "さらに、今回創設されるエネルギー対策促進税制は、当面の緊急課題であるエネルギー対策の促進上不可欠の措置であると考えます",
                "\r\n　以上、三原案の内容は、税負担の増加を求めざるを得ない状況の中にあって、諸般の配慮が払われており、当面の措置としては時宜適切なものと考えるものであります"
            ]
        },
        {
            "speech_id": "109414629X00819810325_049",
            "house_name": "参議院",
            "meeting_name": "大蔵委員会",
            "date": "1981-03-25",
            "speech_text": "○衛藤征士郎君　自動車工業会大熊参考人にお尋ねをいたします。\r\n　今回の乗用車の物品税率の引き上げが、御案内のとおり対米自動車摩擦問題に悪い影響を及ぼしているんではないかというこういう意見があるんですが、物品税の課税そのものは国産車、輸入車に対して無差別のものでございまして、本来わが国の国内問題であり米国側から問題とされることは筋違いだ、このように考えておるわけです。とは言うものの、今回は対米関係に配慮しまして、その引き上げ幅を当初案の五％から二・五％に圧縮したところでございます。\r\n　ところで、対米自動車摩擦問題は基本的には省エネルギーを背景とした米国自動車業界の小型車移行への対応が適切でなかったことにその原因があると考えられますが、自動車工業会としましてこの問題をどう受けとめ、またどのように対応しているのか御意見をお聞かせ願いたいと思います。\r\n　また、米国におきまして、シカゴあるいはデトロイト地域のいわゆる上院、下院の自動車族の国会議員——まあアメリカの国会議員は上院、下院でたしか五百三十八名だったと思いますが、この五百三十八名の国会議員に対する自動車工業会としての、この経済摩擦を回避するための根回しといいますかロビー活動といいますか、どのようなことをされたのか。またこの自動車族がアメリカの国会議員の中に大体何人ぐらいいらっしゃるのか、そのようなことにつきましてもおわかりでございましたらお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109414629X00819810325/49",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "\r\n　今回の乗用車の物品税率の引き上げが、御案内のとおり対米自動車摩擦問題に悪い影響を及ぼしているんではないかというこういう意見があるんですが、物品税の課税そのものは国産車、輸入車に対して無差別のものでございまして、本来わが国の国内問題であり米国側から問題とされることは筋違いだ、このように考えておるわけです",
                "\r\n　ところで、対米自動車摩擦問題は基本的には省エネルギーを背景とした米国自動車業界の小型車移行への対応が適切でなかったことにその原因があると考えられますが、自動車工業会としましてこの問題をどう受けとめ、またどのように対応しているのか御意見をお聞かせ願いたいと思います"
            ]
        },
        {
            "speech_id": "109313817X00319801031_023",
            "house_name": "参議院",
            "meeting_name": "安全保障及び沖縄・北方問題に関する特別委員会",
            "date": "1980-10-31",
            "speech_text": "○衛藤征士郎君　今井大使のおっしゃっておることは、かつて民間にあって、いざ大使になってみて、これはなかなかやっておるじゃないか、きわめて少ない要員でこれだけの仕事をこなすのは大変だ、しかしまだまだ十分な外交活動というものはできないので、何とかしてそういう面での配慮をしてほしい、こういうことを私は言っておるんだと思うのであります。\r\n　わが国の在外公館に勤務する要員の数というのはきわめて少ないことはもう御案内のとおりでありまして、アメリカに比べましてけたが一けた違うというのはそのとおりだと思います。そのために、世界で発生する多面的にしてかつ複合的な諸現象に対して機動的に対処できないというジレンマを抱えておると思うわけでございます。しかも中東地域というのは、資源小国日本のエネルギー安全保障にとって枢要な地位を占めておるところでございます。その中東地域において、わずか数人の大使館員が外交業務や在留邦人の保護、各種エネルギー情報の収集、果ては領事業務に当たっている現象は、経済大国日本の外交陣容としては余りにも貧弱であると断ぜざるを得ないわけでございます。これでは、今井大使が憂慮されておるとおり、石油外交の効果的遂行はおろか、刻々と変化をする石油関連情報の収集に一歩も二歩もおくれをとることになるのではないでしょうか。日本のエネルギー安全保障にとって、いわゆる油が断たれること、油断に対する不断の備えをどのように構築するかという課題もさることながら、実のところ、このような情報断絶に近い状態、まあ略して情断と言いますか、情断の事態をいかにして回避していくかという課題がこれから重要になってくると私は思うわけでございます。\r\n　いま論議の高まっております。いわゆる総合安全保障論の中で、意外とこの情報断絶の問題がおろそかにされておるし、また軽視されておるという感を否めないわけでございます。もちろん、安全保障政策は軍事的側面にとどまらず、エネルギーとか食糧、技術といった経済的側面のウエートが近年とみに高まりつつあることは御案内のとおりでございますが、現在の安全保障政策が総合安全保障的色彩を濃厚にしつつある理由は、言うまでもなく御案内のとおりでございます。しかし、反面、軍事的経済的安全保障政策の効果的遂行にとって前提となる情報収集面で、前述のような後進性によって特徴づけられているのが厳然たる事実でございます。\r\n　私が申し上げたいことは、いわば情報面での安全保障政策の完全な立ちおくれと言ってもいい状況にわが国は置かれておるんじゃないかということを指摘したいわけでございます。総合安全保障論の理論構造の中から情報安全保障の考え方が欠落しているということを申し上げたいわけでございます。私は、政府が事あるごとに強調されておる総合安全保障政策の中身について冷水を浴びせるものではございません。むしろ、それを補強する構想として情報安全保障政策の確立を強く望むものでございます。軍事的経済的安全保障政策がハードな側面であるとすれば、私の言う情報安全保障の考え方はそれとは対照的にソフトな側面から総合安全保障政策の政策体系の構築を強く望むものでございまして、この点につきましての外務大臣の御所見を承りたいと思うわけでございます。さきの今井大使の言を踏まえまして、わが国の外交陣容の強化整備を急ぎ、情報収集体制の誤りなきを期することが急務の課題であると思います。外交当局の責任者として、外務大臣のこれに対する御見解あるいは今後の積極的な対応についての御所見を承りたい、このように考えております。\r\n　次に、大蔵御当局にお尋ね申し上げたいと思うわけでございますが、財政再建問題と、このような情報安全保障政策の取り組み方をするということは、相反する二つの目標を追い求めることになるわけでございまして、とりわけ、財政再建の年であるとは言われますが、私はあえて、今日のわが国の総合安全保障政策の中に危機管理に対する対応、危機管理体制の発動、そのおくれを見たときに一国民としてきわめて不安になるわけでございまして、この点からしましても、財政再建の課題とは相互に対立する目的ではありますが、何とか英知を結集して、大蔵当局におかれましても情報安全保障体制の確立に向けての御努力をお願い申し上げたいと思うわけでございまして、この点についての大蔵御当局の御見解を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/109313817X00319801031/23",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○衛藤征士郎君　今井大使のおっしゃっておることは、かつて民間にあって、いざ大使になってみて、これはなかなかやっておるじゃないか、きわめて少ない要員でこれだけの仕事をこなすのは大変だ、しかしまだまだ十分な外交活動というものはできないので、何とかしてそういう面での配慮をしてほしい、こういうことを私は言っておるんだと思うのであります",
                "そのために、世界で発生する多面的にしてかつ複合的な諸現象に対して機動的に対処できないというジレンマを抱えておると思うわけでございます",
                "その中東地域において、わずか数人の大使館員が外交業務や在留邦人の保護、各種エネルギー情報の収集、果ては領事業務に当たっている現象は、経済大国日本の外交陣容としては余りにも貧弱であると断ぜざるを得ないわけでございます",
                "これでは、今井大使が憂慮されておるとおり、石油外交の効果的遂行はおろか、刻々と変化をする石油関連情報の収集に一歩も二歩もおくれをとることになるのではないでしょうか",
                "日本のエネルギー安全保障にとって、いわゆる油が断たれること、油断に対する不断の備えをどのように構築するかという課題もさることながら、実のところ、このような情報断絶に近い状態、まあ略して情断と言いますか、情断の事態をいかにして回避していくかという課題がこれから重要になってくると私は思うわけでございます",
                "いわゆる総合安全保障論の中で、意外とこの情報断絶の問題がおろそかにされておるし、また軽視されておるという感を否めないわけでございます",
                "\r\n　私が申し上げたいことは、いわば情報面での安全保障政策の完全な立ちおくれと言ってもいい状況にわが国は置かれておるんじゃないかということを指摘したいわけでございます",
                "総合安全保障論の理論構造の中から情報安全保障の考え方が欠落しているということを申し上げたいわけでございます",
                "私は、政府が事あるごとに強調されておる総合安全保障政策の中身について冷水を浴びせるものではございません",
                "むしろ、それを補強する構想として情報安全保障政策の確立を強く望むものでございます",
                "軍事的経済的安全保障政策がハードな側面であるとすれば、私の言う情報安全保障の考え方はそれとは対照的にソフトな側面から総合安全保障政策の政策体系の構築を強く望むものでございまして、この点につきましての外務大臣の御所見を承りたいと思うわけでございます",
                "さきの今井大使の言を踏まえまして、わが国の外交陣容の強化整備を急ぎ、情報収集体制の誤りなきを期することが急務の課題であると思います",
                "\r\n　次に、大蔵御当局にお尋ね申し上げたいと思うわけでございますが、財政再建問題と、このような情報安全保障政策の取り組み方をするということは、相反する二つの目標を追い求めることになるわけでございまして、とりわけ、財政再建の年であるとは言われますが、私はあえて、今日のわが国の総合安全保障政策の中に危機管理に対する対応、危機管理体制の発動、そのおくれを見たときに一国民としてきわめて不安になるわけでございまして、この点からしましても、財政再建の課題とは相互に対立する目的ではありますが、何とか英知を結集して、大蔵当局におかれましても情報安全保障体制の確立に向けての御努力をお願い申し上げたいと思うわけでございまして、この点についての大蔵御当局の御見解を承りたいと思います"
            ]
        },
        {
            "speech_id": "108214720X00419771101_063",
            "house_name": "参議院",
            "meeting_name": "地方行政委員会",
            "date": "1977-11-01",
            "speech_text": "○衛藤征士郎君　まずお伺い申し上げたいことは、オイルショック以降、今日非常に地方財政が逼迫しておるわけでございますけれども、自治省としましてオイルショック以降の地方行財政の実態の把握というものにつきましていかように理解され、認識されておるかということにつきましてまずお伺いを申し上げたいわけであります。\r\n　特に、三千二百五十六、東京二十三区を入れまして三千二百七十九の市町村、地方自治体があるわけでございますが、この三千二百七十九の市町村の実態把握につきましても、一括した形ではなくして、私どもがお伺いしたいのは、六百三十あるところの全国の村、そして千九百八十二ある町の実態、あるいは六百四十四ある市の実態のブロック別にどのように御理解をされているのか。特に、昭和五十年度なり五十一年度なりにおけるそれぞれの市町村に占める歳入におけるところの地方交付税の割合はどうなのかとか、あるいは地方税の割合どうかとか、そういったようなことにつきましてきめ細かくどのように理解されておられるんだろうか、認識されておられるんだろうかということを常に懸念してきたわけでございますが、どうもこのいわゆる捕捉が、三千二百七十九一括して捕捉されておるような感じがしてならぬわけです。ですから、私ども過疎の町村にありましての悩み、苦しみというものが、全国町村長大会なり、あるいは全国議長会、いわゆる地方六団体から過去毎年毎年、五、六年出されてきておる。その資料を私全部手元に集めてみたんですが、この要求事項につきましても、どれだけ熱心に自治省なり、あるいは大蔵省が取り組んでくれただろうかという感じがしてならないわけなんです。私は、少なくとも、今日この全国の地方自治体というものは、国の行政単位で最も基幹になる大切な行政単位である、こういうふうに思います。特に、これほど国際交流が盛んになってきたときに、政府が日中問題を云々するときに、ある自治体においては中国との結びつきを非常に盛んにし、ある都道府県にあっては知事が盛んにお隣の中国に出かけて行って親密なる経済交流をするためにいろいろと手を打っておる。国の意思とは違った形で、少なくともどんどんどんどん先行した形で地方自治体が国際舞台に出て行くというような状況を見たときに、私はまさに、この一つ一つの地方自治体というものは、三千二百七十九の市町村があるなら、三千二百七十九分の一の縮尺日本国である、ミニジャパンだ、そういう感じがするわけなんです。少なくとも、全国の地方議員たりといえども、そういうような認識に立って、そして行政の首長も、そういう少なくともミニ総理大臣、ミニ国会議員の感覚に立って取り組もうという段階ではありますけれども、残念ながら、地方財政が非常に基盤が脆弱であるために空回りになっておるという感じがするわけでございます。\r\n　そこで、私がきょう申し上げたいことは、地方交付税の問題ではありますけれども、まずその前提になる地方自治体の財政状況をどのように把握されておるのか、まず一点お伺いしたいということであります。\r\n　それから第二点は、地方自治における、住民の方々の地方自治に対する期待感なり、あるいは信頼感、その度合いは一体どうなのか。自治省が見た場合に、いいのか、まあまあなのか、これはいかぬと、このように認識されておるのか。どのようにとらえられておるのか、承ってみたいと思うんです。\r\n　御案内のように、すでに十人のうち四割の方々、四人の人が既成政党を支持しないというような今日、何の原因が一体あるのかということを考えてみたときに、どうも私は、地方自治体の中にそういう問題がひそんでおるような感じがしてならないわけです。自分たちの住んでおる小さな町や村で、自分たちが要望したことさえもできないことが、どうして県なり、あるいは国の広域行政の中でできるだろうか、できっこないんだというところに、だんだん地方自治に対するいわゆる期待感も信頼感も損なわれてきまして、いわゆるノンポリの方がふえてくるという傾向が出てくると思うんです。ことしは地方自治制度施行満三十年に当たる記念すべき年でありますが、私は、この記念すべき年に、こういった問題、過疎の町村のこういった実態にも深くメスを入れていただきまして、記念すべき年にしてもらいたい、このようにお願いを申し上げたいわけでございます。\r\n　少なくとも、戦前の権力政治なり戦前の一握りの財閥政治と違いまして、今日は開かれた政党政治が行われている。その開かれた政党政治のエネルギーと、開かれた政党政治の力こそが、日本のエネルギーとなり、日本をここまで発展せしめた力であったと、このように思うときに、その政党政治に対してさえも、地方自治に対する住民の方々の信頼等をなくすがゆえにだめだということになってしまったら、私はゆゆしき問題だと、このように思うわけなんです。\r\n　そこで、今後の自治省の地方自治行政に取り組む姿勢としまして、包括的にとらえていくのか、少なくとも市、町村、あるいはそういったブロック別に、あるいは県別ぐらいに細かくとらえていくというような姿勢をとっていくのか、その辺のところをお伺い申し上げたいわけでございます。\r\n　とりあえずこの二点につきまして、自治省の御意見をお伺い申し上げたいわけです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/108214720X00419771101/63",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "私は、少なくとも、今日この全国の地方自治体というものは、国の行政単位で最も基幹になる大切な行政単位である、こういうふうに思います",
                "国の意思とは違った形で、少なくともどんどんどんどん先行した形で地方自治体が国際舞台に出て行くというような状況を見たときに、私はまさに、この一つ一つの地方自治体というものは、三千二百七十九の市町村があるなら、三千二百七十九分の一の縮尺日本国である、ミニジャパンだ、そういう感じがするわけなんです",
                "少なくとも、全国の地方議員たりといえども、そういうような認識に立って、そして行政の首長も、そういう少なくともミニ総理大臣、ミニ国会議員の感覚に立って取り組もうという段階ではありますけれども、残念ながら、地方財政が非常に基盤が脆弱であるために空回りになっておるという感じがするわけでございます",
                "\r\n　御案内のように、すでに十人のうち四割の方々、四人の人が既成政党を支持しないというような今日、何の原因が一体あるのかということを考えてみたときに、どうも私は、地方自治体の中にそういう問題がひそんでおるような感じがしてならないわけです",
                "自分たちの住んでおる小さな町や村で、自分たちが要望したことさえもできないことが、どうして県なり、あるいは国の広域行政の中でできるだろうか、できっこないんだというところに、だんだん地方自治に対するいわゆる期待感も信頼感も損なわれてきまして、いわゆるノンポリの方がふえてくるという傾向が出てくると思うんです",
                "ことしは地方自治制度施行満三十年に当たる記念すべき年でありますが、私は、この記念すべき年に、こういった問題、過疎の町村のこういった実態にも深くメスを入れていただきまして、記念すべき年にしてもらいたい、このようにお願いを申し上げたいわけでございます",
                "その開かれた政党政治のエネルギーと、開かれた政党政治の力こそが、日本のエネルギーとなり、日本をここまで発展せしめた力であったと、このように思うときに、その政党政治に対してさえも、地方自治に対する住民の方々の信頼等をなくすがゆえにだめだということになってしまったら、私はゆゆしき問題だと、このように思うわけなんです"
            ]
        }
    ]
}