{
    "repr_name": "吉田とも代",
    "speeches": [
        {
            "speech_id": "120804194X00520220603_078",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-06-03",
            "speech_text": "○吉田（と）委員　今、様々な取組について御紹介をいただきました。\r\n　早い段階でベースロード電源にこの原子力を復活するべきだというメッセージがないと、やはり大学も講座をつくっていくような文化がなくなってしまうと思います。今日、明日、技術者が増えていくわけではないからこそ、まず中長期的な視点では大学で技術者を養成する、そして短期的な目の前の視点ということでは運転員さんへの補助などを行っていく、同時進行で、そして次世代にも続くようなメッセージを経産省は積極的に打ち出していく必要があると考えますので、引き続きよろしくお願い申し上げます。\r\n　それでは、続きまして、次の質問に移らせていただきます。\r\n　原子力については、実用段階にある脱炭素のベースロード電源であり、安定供給確保の観点から、重要な電源として活用をしていく必要があります。政府としても、安全性の確保を大前提とした上で原発の再稼働を着実に進めることが重要というスタンスだと承知しております。\r\n　しかしながら、原子力発電所の適合性審査が長期化しており、これまで十七基に対して設置変更許可がなされているものの、原子力規制委員会において審査中が十基となっており、行政手続上の標準処理期間二年を大幅に超えて審査しており、こうした審査の状況を踏まえ、審査体制の強化、審査プロセスの効率化、合理化が必要であると考えますが、今後どのように捉えていかれるおつもりでしょうか。\r\n　原子力規制委員会においても、過去の審査における主要な論点などを公表することにより、事業者の予見性を向上させ、効率的な審査が進むような取組が行われていることは理解をしております。しかしながら、この厳しい現下のエネルギー安全保障の観点から、安全性を担保した上で審査の時間をこれまで以上に短縮する方法について、原子力規制委員会の認識をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00520220603/78",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　早い段階でベースロード電源にこの原子力を復活するべきだというメッセージがないと、やはり大学も講座をつくっていくような文化がなくなってしまうと思います",
                "今日、明日、技術者が増えていくわけではないからこそ、まず中長期的な視点では大学で技術者を養成する、そして短期的な目の前の視点ということでは運転員さんへの補助などを行っていく、同時進行で、そして次世代にも続くようなメッセージを経産省は積極的に打ち出していく必要があると考えますので、引き続きよろしくお願い申し上げます",
                "政府としても、安全性の確保を大前提とした上で原発の再稼働を着実に進めることが重要というスタンスだと承知しております",
                "\r\n　しかしながら、原子力発電所の適合性審査が長期化しており、これまで十七基に対して設置変更許可がなされているものの、原子力規制委員会において審査中が十基となっており、行政手続上の標準処理期間二年を大幅に超えて審査しており、こうした審査の状況を踏まえ、審査体制の強化、審査プロセスの効率化、合理化が必要であると考えますが、今後どのように捉えていかれるおつもりでしょうか",
                "\r\n　原子力規制委員会においても、過去の審査における主要な論点などを公表することにより、事業者の予見性を向上させ、効率的な審査が進むような取組が行われていることは理解をしております"
            ]
        },
        {
            "speech_id": "120804194X00320220428_156",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2022-04-28",
            "speech_text": "○吉田（と）委員　福島第一原発で発生する汚染水から、多核種除去設備、ＡＬＰＳでトリチウム以外の放射性物質の大部分を取り除いた処理水、これらは敷地内のタンクにたまり続けております。このＡＬＰＳ処理水に関する風評を拭うためには、処理水の安全性を科学的な見地からの丁寧な情報発信と、そして、福島第一原発の現状や放射線量、農作物の安全性について引き続き海外への理解を求めるとともに、国内の風評被害を懸念する声としっかり向き合い、対話する機会を重ね、今後も丁寧に情報発信をしていただくことを政府にお願いしたいと思います。\r\n　それでは、引き続き、最後の質問になるかと思いますが、質問させていただきます。\r\n　我が党の最も喫緊の課題として捉えておりますのが原子力の再稼働です。\r\n　昨年十月、政府で閣議決定された第六次エネルギー基本計画において、二〇三〇年度四六％の温室効果ガス削減目標を踏まえ、原子力比率は二〇％から二二％にすることとなっております。\r\n　先般、四月七日、我が党の伊東信久議員がこの件で質問された際は、実際の設備利用率は発電所ごとに異なるため、確定的に示すことはできないが、運転年数に応じた出力規模の平均値等を用いて機械的に計算をすると、二十五から二十八基で達成できる計算になるとの答弁もありました。\r\n　しかし、東京電力の福島第一原発事故後、国内三十三基の原発の中で、現在再稼働しているのは十基にすぎません。二〇三〇年というと、あと僅か八年です。この乖離をどう捉えているのか、政府の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804194X00320220428/156",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "このＡＬＰＳ処理水に関する風評を拭うためには、処理水の安全性を科学的な見地からの丁寧な情報発信と、そして、福島第一原発の現状や放射線量、農作物の安全性について引き続き海外への理解を求めるとともに、国内の風評被害を懸念する声としっかり向き合い、対話する機会を重ね、今後も丁寧に情報発信をしていただくことを政府にお願いしたいと思います",
                "\r\n　我が党の最も喫緊の課題として捉えておりますのが原子力の再稼働です"
            ]
        }
    ]
}