{
    "repr_name": "田野瀬太道",
    "speeches": [
        {
            "speech_id": "119805261X00720190214_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-14",
            "speech_text": "○田野瀬委員　ありがとうございました。\r\n　重要なのは、木を使うことが環境にいいんだということ、これをもっと林野庁も進めていっていただけたら大変ありがたいと思っております。\r\n　木材利用を促す政策として、林野庁、今さまざまおっしゃっていただきましたけれども、大きく分けて、公共建築物に木材を使っていきましょうという政策と、そして、住宅ですね、住宅に木材を使ったら補助を出す、こういう政策。あと、木づかい運動とかをやっていただいていますが、もうちょっと幅を広げて、非公共、いわゆる公共建築物以外のところ、若しくは非住宅ですね、民間そして非住宅のジャンルにおきましても、木材を使うといいんだねという、そういう国民的ムーブメントを起こす必要が私はあろうと思っています。\r\n　それで、先ほども長官がおっしゃっていただきましたが、これは私、吉野林政調査会長のときにいろいろ検討させていただきまして、二年前の骨太成長戦略に入れさせていただきました。木を使ったら褒めよという政策が、資料にお配りさせていただいておりますけれども、内閣総理大臣賞、これを去年つくったんですね。\r\n　民間非住宅の部分にどんどんどんどん使っていただきましょう。これは、麻生財務大臣に、私、一期目、二期目のときに勉強会をさせていただいたときに、君たち若手の議員は、財源を使わないで自分の政策をどんどん推進するようなアイデアをしっかりつくれというふうに麻生財務大臣からもハッパをかけられておりましたので、頭をひねってつくったのがこれです。表彰状ですから二十円で財源は済みます。\r\n　木を使っていただいてありがとう、総理から表彰するからどんどんどんどん木を使ってくださいね。特に、民間非住宅の部分は何でもありなんですね、コンビニとかスーパーとかパチンコ屋とか、いわゆる民間で非住宅、これは法律で強制できないジャンルなんですけれども、インセンティブを高めていくという意味におきまして、こういう内閣総理大臣賞をつくらせていただきました。林野庁にも本当に協力をいただいたんですけれども。\r\n　ぜひ、この制度を使って、何でもいいんですけれども、木材が、国産材が使われるように、営業をこれからもどんどん政府を挙げて進めていっていただけたらな、こう思っているところでございます。\r\n　私も、引き続き林業政策、林が潤う、林業が成長産業化になると、東京に一極集中している人たちがもう一度山に帰ってくることになりますので、地方が潤います。林業で生計を立てていただく方もふえる、木材業の方も食べられるようになる、運送業ももうかる、とにかく地方にとっていいことずくめですので、林業の政策をこれからも引き続き進めてまいりたいと思います。どうぞ今後ともよろしくお願いしたいと思います。\r\n　時間がございませんので、最後の質問に移らせていただきたいと存じます。\r\n　三つ目は、高温ガス炉政策というものを御提言と質問をさせていただきたいと思います。\r\n　いみじくも昨日の夕刻、共産党さんからの質問で、この高温ガス炉という単語がきのうの夕刻にも予算委員会で出てまいりました。それにちょっとかぶるんですけれども、資料に、一番最後の資料をぜひちょっとごらんいただきたいと思います。「高温ガス炉　固有の安全性を持つ次世代原子炉」こうなっております。今、世界でも日本でも、主流なのが軽水炉型です。沸騰水型とか加圧水型とかあるんですが、この高温ガス炉というのは、軽水炉じゃなくて次世代型の原子炉、こうなっております。\r\n　どういう性能を有しているかといいますと、そこにちょっと書いてありますけれども、すぐれた安全性、固有の安全性を持っております。メルトダウンしないとか、水を使わないから水素爆発をしないとか、冷温停止に自然に行くとかですね。水を使いませんから、水辺の近くじゃなくてもいいんですね、砂漠のど真ん中でも実はつくることができるということでございます。\r\n　右側、これは安全性を持つ原子炉で、発電するだけじゃなく、実は、発電のみならず、これは世界最高の技術なんですけれども、九百五十度の熱をつくることができます。中国とかアメリカとかもこの高温ガス炉の研究炉をどんどんどんどん研究開発しているんですが、九百五十度出せるのは日本の技術だけなんですね。これは世界最高峰の技術。なので、発電するだけじゃなくて熱も生み出しますので、熱利用もできるし、だから、ここに書いてありますが、水素もつくっていける。どんどん発電しながら、高温も出すし、水素もつくれる、そういう原子炉でございます。\r\n　これは今現在、日本におきましては、研究炉として位置づけまして、文科省が中心になってどんどんどんどん研究開発を進めさせていただいております。\r\n　それで、きのうの共産党さんの質疑の中にもありましたが、この日本の持つ高温ガス炉の技術にすごく関心を持っている国があるんです。ポーランドという国ですね。ポーランドは今現在、エネルギーの八割を石炭火力に依存しているという国で、折からのパリ協定で、ＥＵからも、ポーランド、ええかげんにせい、ＣＯ2をしっかり削減しなさいと言われておりまして、原子炉、原子力にどんどんエネルギーを変えていこうという国策を持っております。\r\n　せっかく原子炉に変えるならば、今主流の軽水炉じゃなくて、更に安全性で熱利用もできる高温ガス炉がよろしかろうとポーランドが考えまして、今世界じゅうで一番技術力が高いのはどこかとなって、ああ、日本がすごい技術を持っているねということをポーランドが突き詰めて、向こうから言ってきたんです、日本のこの高温ガス炉、関心がありますよと。\r\n　私は、当時、文部科学省の政務官をやらせていただいておりまして、研究開発担当の政務官で、これはポーランドとこの話をぜひ進めていこうじゃないかということで、ポーランドに私、行ってまいりました。それで売り込みました。向こうのエネルギーの担当の大臣であったりとかエネルギー庁長官とか、面会して話をした結果、二日間行ったんですけれども、弾丸でちょっとポーランドに行ってこさせていただいたんですが、帰り際に、そうしたら、ぜひ、そのスペック、日本のこの高温ガス炉のスペックであるならば、我々は二十基欲しいと明言いたしました。二十基ですね。\r\n　日本でつくったＨＴＴＲは、研究炉ですけれども、八百億円かかっています。仮に二十基、ちょっとこれは、今数字を言いますと、その数字がひとり歩きしたら困るんですけれども、二十基も大量に発注していただいたならば、ディスカウントして仮に一基当たり五百億円としても、それだけで一兆円です。\r\n　更にうれしいことが、この高温ガス炉というのは七社で部材を集めてつくっているんですけれども、その七社というのは全て日本企業ですね。一〇〇％国産の技術です。なので、ポーランドとのそのプロジェクトが進むと、少なくとも日本企業、日本の国益が一兆円、これは少なくともという目算を私はしていまして、何とかこれを進めたいなと考えておるものでございます。\r\n　きのうの共産党さんの意見は、原子力政策はもう終わった、こうなっていますけれども、高温ガス炉だけは首の皮一枚つながっておるんだということでございまして、私が政務官になって、二十基欲しいと。だから、ポーランドの地図に、熱利用もポーランドは考えていますから、ここと、ここと、ここと、もう具体的に場所まで想定して二十基欲しい、こう言うてきておりますので、ポーランドから電報、公電まで実は日本に来ています。\r\n　ぜひ、そこに、一緒にやりましょうと、日本政府がポーランドとの、まあ、研究炉ですからまずは研究開発と、そして商用炉に向けて、そういうプロジェクトをスタートする意思を日本が見せると一気に動き出して、将来、先ほど言いました日本の国益につながるんだと思います。\r\n　さらに、ポーランドとのプロジェクトが成功いたしますと、ＥＵ諸国は、本当に今、ＣＯ2削減で頑張っていますから、ああ、日本の技術でポーランドが一気に削減したね、俺のところもちょっと検討しようやないかということで、うわあっとヨーロッパ諸国若しくは全世界にこの日本の技術力、これはもうインフラ輸出なので、ぜひ政府の意思として、まずは一個、ポーランドとの協定であったりプロジェクトを推し進めていただきたいな、こう考えておるものでございます。\r\n　ぜひ、きょうはちょっと総理はおられませんけれども、総理の名代として、副総理である麻生大臣に、このプロジェクトにつきましての御意見をいただけたらと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00720190214/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　重要なのは、木を使うことが環境にいいんだということ、これをもっと林野庁も進めていっていただけたら大変ありがたいと思っております",
                "あと、木づかい運動とかをやっていただいていますが、もうちょっと幅を広げて、非公共、いわゆる公共建築物以外のところ、若しくは非住宅ですね、民間そして非住宅のジャンルにおきましても、木材を使うといいんだねという、そういう国民的ムーブメントを起こす必要が私はあろうと思っています",
                "\r\n　ぜひ、この制度を使って、何でもいいんですけれども、木材が、国産材が使われるように、営業をこれからもどんどん政府を挙げて進めていっていただけたらな、こう思っているところでございます",
                "\r\n　私も、引き続き林業政策、林が潤う、林業が成長産業化になると、東京に一極集中している人たちがもう一度山に帰ってくることになりますので、地方が潤います",
                "林業で生計を立てていただく方もふえる、木材業の方も食べられるようになる、運送業ももうかる、とにかく地方にとっていいことずくめですので、林業の政策をこれからも引き続き進めてまいりたいと思います",
                "なので、ポーランドとのそのプロジェクトが進むと、少なくとも日本企業、日本の国益が一兆円、これは少なくともという目算を私はしていまして、何とかこれを進めたいなと考えておるものでございます",
                "\r\n　きのうの共産党さんの意見は、原子力政策はもう終わった、こうなっていますけれども、高温ガス炉だけは首の皮一枚つながっておるんだということでございまして、私が政務官になって、二十基欲しいと",
                "\r\n　ぜひ、そこに、一緒にやりましょうと、日本政府がポーランドとの、まあ、研究炉ですからまずは研究開発と、そして商用炉に向けて、そういうプロジェクトをスタートする意思を日本が見せると一気に動き出して、将来、先ほど言いました日本の国益につながるんだと思います",
                "\r\n　さらに、ポーランドとのプロジェクトが成功いたしますと、ＥＵ諸国は、本当に今、ＣＯ2削減で頑張っていますから、ああ、日本の技術でポーランドが一気に削減したね、俺のところもちょっと検討しようやないかということで、うわあっとヨーロッパ諸国若しくは全世界にこの日本の技術力、これはもうインフラ輸出なので、ぜひ政府の意思として、まずは一個、ポーランドとの協定であったりプロジェクトを推し進めていただきたいな、こう考えておるものでございます"
            ]
        }
    ]
}