{
    "repr_name": "三木圭恵",
    "speeches": [
        {
            "speech_id": "121104183X00920230427_008",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2023-04-27",
            "speech_text": "○三木委員　日本維新の会の三木圭恵です。\r\n　今日は、憲法九条について、我が党の考え方と各党各会派の意見の相違についてまとめてみたいと思います。\r\n　まず、九条一項、二項は維持するという考え方は、自民党、公明党、立憲民主党は同じであります。しかしながら、立憲民主党は、自衛隊は合憲であり、その役割、必要性は国民が理解しているところであり、自衛隊の明記は不要とのお立場なので、各党の比較の対象からはここで外れてしまうことになります。\r\n　国民民主党は、本質的な議論、つまり九条二項の存続や自衛隊の軍としての位置づけをすべきとなっており、有志の会も、国際法を踏まえてフルスペックの集団的自衛権を認め、二項を削除し、自衛隊を軍として位置づけるべきとの御意見です。\r\n　この九条二項を削除するべしという論は、先週に我が党の小野委員から、政治的ハードルはかなり高いが議論はすべきとの旨の発言がございました。九条をどのように捉え、そして自衛隊を憲法にどのように位置づけるのか、また、必要最小限度の概念や自衛権について、まさに九条二項はその議論の入口にあり、大きな大きな争点であります。\r\n　例えば、芦田修正論が出された時期や経緯を見ても、九条二項は、その時代時代の背景に左右されながら、様々な議論を巻き起こし今日まで来たのではないか、そう感じるものであります。それゆえに、私も個人的に、この九条二項について議論することはとても大切なプロセスであると考えています。\r\n　また、交戦権、ライト・オブ・ベリジェレンシーという言葉は、日本国憲法を除き公式用語として存在しない、よって削除すべしという意見もあることをつけ加えさせていただきます。\r\n　次に、必要最小限度ですが、これは相対的概念であることを、維新、自民、国民民主党がそれぞれ述べています。\r\n　また、自衛権行使の範囲を、国民民主党は具体的に憲法に書き込むべきとの御意見ですが、自民党、公明党、維新はそれぞれ、余すことなく書き込むことは困難、過不足なく明文化することは困難、日本国憲法が硬性憲法であることを考えると解釈で行うのが適当との意見でありました。\r\n　私は、書き込むことによってポジティブリスト化してしまい、不測の事態にかえって自衛隊の手足を縛り、危険を招くことになるのではないかと考えます。\r\n　国防規定については、自民党、国民民主党が必要とのお立場ですが、維新の会は、憲法に自衛のためと明記すればよいとの考え方です。\r\n　また、自衛隊違憲論ですが、公明党、国民民主党は自衛隊違憲論の解消が自衛隊明記の目的であることは疑問としているのに対し、自民党は自衛隊違憲論の解消は目的ではなく効果であるとしており、維新は自衛隊違憲論を解消するべきとしています。\r\n　自衛隊は、現行憲法下では、学者の間では通説的には違憲とされることが多いことを鑑みれば、自衛隊を憲法に明記することによって違憲論が排除されるのであれば、それは大きな意義を持つことは間違いないと考えます。\r\n　もちろん、違憲論を解消することだけが目的と化しているのであれば疑問が残るでしょうが、九条に自衛隊を明記することによって、我が国のスタンスを世界に明確に示し、また、我が国が平和主義を保ちつつ、自衛隊の存在を憲法に書き込むことで、自衛隊が法律上の存在から憲法上の存在に格上げされること、つまり、自衛隊が憲法によって根拠づけられ法的安定性が高められること、国民投票を行うことによって自衛隊の民主的正統性が一層高められることなどが挙げられます。\r\n　もう一点、実は、自衛隊の将官クラスが一番嫌なのが、自衛隊、セルフディフェンスフォースという呼称です。国防軍あるいは防衛軍にしてほしい、だから、自衛隊を明記することは避けて、せめて実力組織という表現にしてほしいという御意見があると伺っています。一足飛びには難しいかもしれませんが、我が国を守るという命を懸けた任務に就いている自衛隊員の心情を考慮することも非常に大切な観点かと考えます。\r\n　次に、シビリアンコントロールについては、各党が明確化が必要との認識で一致しています。\r\n　その際、自民党の新藤幹事からは、「内閣の首長たる内閣総理大臣を最高の指揮監督者とする」との内閣の統制と、「国会の承認その他の統制に服する。」との国会による民主的統制に関する規定を設けているとの御発言がありました。\r\n　我が党は、自衛隊を「行政各部の一として、」と書くことによって内閣の統制、そして、「法律の定めるところにより、」とすることで国会の民主的統制を図っています。この点、自民党案と維新案は似ていますが、維新案の方が自衛隊そのものを行政各部の一とすると明確に示しているので、防衛省と自衛隊の関係が今と変わらないことを示しており、シンプルかつ分かりやすい表現になっています。\r\n　また、自民党案の「妨げず、」という文言ですが、「妨げず、」には確認規定の意味のほかに例外規定の意味を持つときがあるため、九条に穴を空けるつもりかと疑念を抱かれることになりかねません。これは公明党も同じく、例外規定と解される余地があると懸念を示されました。\r\n　我々の案では、前条、すなわち九条の範囲内でという表現を用いることを提案しています。そうすれば、新設する九条の二がどのような規定であれ、現行九条の枠を飛び出ることはあり得なくなり、現行九条の重要規範である必要最小限度や専守防衛が疑念を持たれることなく、より明確に維持されることになります。\r\n　そして最後に、規定する場所でございますが、自民党、維新案では九条に新たに二を創設しようとするものですが、公明党は第五章「内閣」に、そして国民民主党も、自衛隊違憲論の解消とシビリアンコントロールの明確化のみを改憲の目的とするならば、第五章「内閣」にという御意見でした。\r\n　私は、「内閣」の章に自衛隊を明記することはいささか無理があると感じます。なぜなら、自衛隊が実力組織だという理由だけで、ほかの行政機関と著しく違う扱いで憲法に書き込むことに疑問が生じるからです。\r\n　以上が、ここ最近の各党各会派の御意見の一致するところ、違うところです。今後は、相違点についてどのように意見をすり合わせていくのか、今日、私なりに整理をしました論点も是非御一考いただき、活発な議論の上に合意を見出せる作業を進めていただければと考えますので、どうぞよろしくお願いいたします。\r\n　御清聴ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104183X00920230427/8",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まず、九条一項、二項は維持するという考え方は、自民党、公明党、立憲民主党は同じであります",
                "しかしながら、立憲民主党は、自衛隊は合憲であり、その役割、必要性は国民が理解しているところであり、自衛隊の明記は不要とのお立場なので、各党の比較の対象からはここで外れてしまうことになります",
                "\r\n　国民民主党は、本質的な議論、つまり九条二項の存続や自衛隊の軍としての位置づけをすべきとなっており、有志の会も、国際法を踏まえてフルスペックの集団的自衛権を認め、二項を削除し、自衛隊を軍として位置づけるべきとの御意見です",
                "九条をどのように捉え、そして自衛隊を憲法にどのように位置づけるのか、また、必要最小限度の概念や自衛権について、まさに九条二項はその議論の入口にあり、大きな大きな争点であります",
                "\r\n　例えば、芦田修正論が出された時期や経緯を見ても、九条二項は、その時代時代の背景に左右されながら、様々な議論を巻き起こし今日まで来たのではないか、そう感じるものであります",
                "それゆえに、私も個人的に、この九条二項について議論することはとても大切なプロセスであると考えています",
                "\r\n　また、交戦権、ライト・オブ・ベリジェレンシーという言葉は、日本国憲法を除き公式用語として存在しない、よって削除すべしという意見もあることをつけ加えさせていただきます",
                "\r\n　また、自衛権行使の範囲を、国民民主党は具体的に憲法に書き込むべきとの御意見ですが、自民党、公明党、維新はそれぞれ、余すことなく書き込むことは困難、過不足なく明文化することは困難、日本国憲法が硬性憲法であることを考えると解釈で行うのが適当との意見でありました",
                "\r\n　私は、書き込むことによってポジティブリスト化してしまい、不測の事態にかえって自衛隊の手足を縛り、危険を招くことになるのではないかと考えます",
                "\r\n　国防規定については、自民党、国民民主党が必要とのお立場ですが、維新の会は、憲法に自衛のためと明記すればよいとの考え方です",
                "\r\n　また、自衛隊違憲論ですが、公明党、国民民主党は自衛隊違憲論の解消が自衛隊明記の目的であることは疑問としているのに対し、自民党は自衛隊違憲論の解消は目的ではなく効果であるとしており、維新は自衛隊違憲論を解消するべきとしています",
                "\r\n　自衛隊は、現行憲法下では、学者の間では通説的には違憲とされることが多いことを鑑みれば、自衛隊を憲法に明記することによって違憲論が排除されるのであれば、それは大きな意義を持つことは間違いないと考えます",
                "\r\n　もちろん、違憲論を解消することだけが目的と化しているのであれば疑問が残るでしょうが、九条に自衛隊を明記することによって、我が国のスタンスを世界に明確に示し、また、我が国が平和主義を保ちつつ、自衛隊の存在を憲法に書き込むことで、自衛隊が法律上の存在から憲法上の存在に格上げされること、つまり、自衛隊が憲法によって根拠づけられ法的安定性が高められること、国民投票を行うことによって自衛隊の民主的正統性が一層高められることなどが挙げられます",
                "国防軍あるいは防衛軍にしてほしい、だから、自衛隊を明記することは避けて、せめて実力組織という表現にしてほしいという御意見があると伺っています",
                "一足飛びには難しいかもしれませんが、我が国を守るという命を懸けた任務に就いている自衛隊員の心情を考慮することも非常に大切な観点かと考えます",
                "\r\n　次に、シビリアンコントロールについては、各党が明確化が必要との認識で一致しています",
                "この点、自民党案と維新案は似ていますが、維新案の方が自衛隊そのものを行政各部の一とすると明確に示しているので、防衛省と自衛隊の関係が今と変わらないことを示しており、シンプルかつ分かりやすい表現になっています",
                "\r\n　また、自民党案の「妨げず、」という文言ですが、「妨げず、」には確認規定の意味のほかに例外規定の意味を持つときがあるため、九条に穴を空けるつもりかと疑念を抱かれることになりかねません",
                "これは公明党も同じく、例外規定と解される余地があると懸念を示されました",
                "\r\n　私は、「内閣」の章に自衛隊を明記することはいささか無理があると感じます",
                "なぜなら、自衛隊が実力組織だという理由だけで、ほかの行政機関と著しく違う扱いで憲法に書き込むことに疑問が生じるからです"
            ]
        },
        {
            "speech_id": "121105369X00220230426_186",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　今言っていただいた決算剰余金の活用と税外収入と、そういった、歳出改革とかも含めたものが安定財源だというお答えだと思うんですけれども、予算委員会のときもちょっと御質問したんですけれども、不動産の売却益、これは国有財産の売却ですね、ここでいえば、大手町プレイスを売却して四千億円とか、ほか、コロナ予算に積み上がった積立金や基金等の不用分の国庫返納額、〇・一兆円と〇・二兆円とか、これを安定財源と言うのであれば、五年間の防衛予算の中にこれを安定財源として入れるというのであれば、六年目から十一年目、次の五年間もこういった安定財源があるという、さっきの岬委員の御質問の中でも決算剰余金は〇・七兆円は堅いんだということをおっしゃっておりましたけれども、それを度外視させていただいても、税外収入の部分、コロナの予算に積み上がった積立金、基金とか、不動産を売却した金額とか、こういったものは安定財源というふうに言えるんですかね。\r\n　この五年間に対しては確かに安定財源と言えるのかもしれませんけれども、六年後、本当にこういった不動産の売却益があったりとか、コロナというのはもうこの五月から五類に下がっていくわけですから、六年後にこういったコロナの積み立てた基金とか、予備費の基金であるとか、そういったものがなくなってくるわけでございます。そうしたら、その部分というのは、この五年間は安定的にあるけれども六年後はないというふうに考える方がまともなのかなというふうに考えますし、また、六年後に、例えば不動産の売却とかがあったとすれば、もっと多額のものがあるかもしれないですし、そういったものを安定財源と言っていいのかどうかというのはちょっと私は疑問なんですけれども、六年後からはどういうふうな形で安定財源というふうに考えておられるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/186",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そうしたら、その部分というのは、この五年間は安定的にあるけれども六年後はないというふうに考える方がまともなのかなというふうに考えますし、また、六年後に、例えば不動産の売却とかがあったとすれば、もっと多額のものがあるかもしれないですし、そういったものを安定財源と言っていいのかどうかというのはちょっと私は疑問なんですけれども、六年後からはどういうふうな形で安定財源というふうに考えておられるんですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_190",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　いいんですよ、別に、税外収入の額が六年後変動する、それは当たり前だと思うんですよ。そんなことが、安定的にこれは必ずありますって、ないかもしれないし、あるかもしれない、これは別に私はいいんですけれども、いいんですけれども、じゃ、今の議論は目先の五年間に集中した議論をしていると思うんですね。六年目からどうするんだということは、今お答えのように、何かはっきりしないわけですよ。あるかも分からないし、ないかもしれないということだと思うんですね、私は、税外収入に関しては。\r\n　でも、所得税、これは何年間の措置とかあるんですかね、国民の皆様にお願いする一兆円。この一兆円だけは絶対足りないと言って増税するんでしょう、恐らく。もしかしたらこの一兆円の部分も出てくるかもしれないのに、これは増税するわけですよね。六年目はどうなっているか分からないじゃないですか。国の財政もどうなっているか分からないし、もしかしたら厳しくなっているかもしれないし、もしかしたらよくなっているかもしれない。六年目、まあ、五年間のうちの最後の三年間で一兆円ずつ足りないと言っていますけれども、もしかしたら大きい国有財産が売れて一兆円出てくるかもしれない。でも、今もう、所得税をお願いすると言って、決めつけているじゃないですか。それがやはり私はちょっとおかしいと思うんですよね。\r\n　何か今回の議論の腑に落ちないところというのはこういうところだと思うんですよ。もう、今から、五年間の分のうち最後の三年間は一兆円ずつ足りません、その足りない分を所得税でお願いすることになりますと、もう決めつけているじゃないですか。でも、別に、安定的な防衛力のために財源を確保するといいながら、それが何で増税につながるのかということがよく分からないんですよ。これは、一年先、二年先、三年先になって、やはり足りませんでしたと言ったら、国民の皆様も納得できるかもしれないけれども、今この時点で、財源足りません、だから一兆円増税します、国民に負担をお願いしますというと、私は、やはりこれが、何かちょっと、何でですか、もっと努力できないんですかという国民の議論につながっていくと思うんですけれども、鈴木大臣、どうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/190",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "でも、今もう、所得税をお願いすると言って、決めつけているじゃないですか",
                "もう、今から、五年間の分のうち最後の三年間は一兆円ずつ足りません、その足りない分を所得税でお願いすることになりますと、もう決めつけているじゃないですか",
                "でも、別に、安定的な防衛力のために財源を確保するといいながら、それが何で増税につながるのかということがよく分からないんですよ",
                "これは、一年先、二年先、三年先になって、やはり足りませんでしたと言ったら、国民の皆様も納得できるかもしれないけれども、今この時点で、財源足りません、だから一兆円増税します、国民に負担をお願いしますというと、私は、やはりこれが、何かちょっと、何でですか、もっと努力できないんですかという国民の議論につながっていくと思うんですけれども、鈴木大臣、どうお考えですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_192",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　だから、結局そういうことなんですよ。質疑して、各いろいろな委員が、いやいや、これは安定財源じゃないのに、どうして税金だけ安定財源として取るのかということを、皆さん、るるおっしゃっていると思うんですね。国債発行はしませんと言いながら、国債発行した原資を使って安定財源と言っているじゃないかということをみんな言っていると思うんですけれども、今おっしゃったように、御答弁の中でおっしゃった、変える意思はございませんということなので、これは議論しても仕方がないということなんですよね。こっちが指摘してももう変えるつもりがないということなので、仕方がないということだと思うんですよ。だから、全くこの議論が身になっていないと私は思っているんですね。\r\n　ですから、私たちは、国民の皆様方に増税をお願いする前にもっとやることはたくさん、いっぱいあるはずだと思っていますし、不動産のことだけ言うと申し訳ございませんけれども、もっとたくさん国有財産を売ればもしかしたら国民の皆さんに負担をお願いしなくてもいいかもしれない。まだあと二年間あるんですから、そういった努力をやはりしていくべきだと。また、歳出改革についても、やはりもうちょっときっちりした歳出改革をしていかなければならないと思うんですね。\r\n　復興特別税の方にも、これはだから、もう変わらないというふうに御答弁されるともう質問しても仕方がないというふうになってしまうので、これはやはり、ちょっと政府の方でもきっちり考えていただいて、なるべく国民の皆様方に増税をお願いする期間というのは後ろ倒しにしていただくように私は強く要望させていただきます。\r\n　今回の議論の中で、復興特別税を二・一％から一・一％にして、防衛費のお願いで、一％をお願いするということで、復興特別税は、二〇三七年で終わるはずのものが更に十四年間の延長、二〇五一年まで継続するということになるわけですね。これは、現行の家計には負担額は変わらないというロジックで、なるべく今の家計に負担を増やさないというロジックを使われていると思うんですけれども、今二〇二三年ですから、これは五年間の措置ということではなくて、税金だけはきっちり今後少なくとも二十八年間は取り続けますよというスタンスだと私は思うんですね。\r\n　つまり、この間政府は、一兆円の財源確保のための改革を最初から諦めて、二十八年間は国民の皆様にお願いするから、これでいいという、何とも都合のいい法律を今回作って通そうとしていると私は思っています。（発言する者あり）そうですよね。とんでもないと私は思うんですよ。二〇三七年に終わるはずなのが二〇五一年まで継続してしまうわけですから。\r\n　政府はこの年間一兆円の財源のための歳出改革はもう二十八年間は行うつもりは最初からありませんということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/192",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国債発行はしませんと言いながら、国債発行した原資を使って安定財源と言っているじゃないかということをみんな言っていると思うんですけれども、今おっしゃったように、御答弁の中でおっしゃった、変える意思はございませんということなので、これは議論しても仕方がないということなんですよね",
                "こっちが指摘してももう変えるつもりがないということなので、仕方がないということだと思うんですよ",
                "だから、全くこの議論が身になっていないと私は思っているんですね",
                "\r\n　ですから、私たちは、国民の皆様方に増税をお願いする前にもっとやることはたくさん、いっぱいあるはずだと思っていますし、不動産のことだけ言うと申し訳ございませんけれども、もっとたくさん国有財産を売ればもしかしたら国民の皆さんに負担をお願いしなくてもいいかもしれない",
                "まだあと二年間あるんですから、そういった努力をやはりしていくべきだと",
                "また、歳出改革についても、やはりもうちょっときっちりした歳出改革をしていかなければならないと思うんですね",
                "\r\n　復興特別税の方にも、これはだから、もう変わらないというふうに御答弁されるともう質問しても仕方がないというふうになってしまうので、これはやはり、ちょっと政府の方でもきっちり考えていただいて、なるべく国民の皆様方に増税をお願いする期間というのは後ろ倒しにしていただくように私は強く要望させていただきます",
                "これは、現行の家計には負担額は変わらないというロジックで、なるべく今の家計に負担を増やさないというロジックを使われていると思うんですけれども、今二〇二三年ですから、これは五年間の措置ということではなくて、税金だけはきっちり今後少なくとも二十八年間は取り続けますよというスタンスだと私は思うんですね",
                "\r\n　つまり、この間政府は、一兆円の財源確保のための改革を最初から諦めて、二十八年間は国民の皆様にお願いするから、これでいいという、何とも都合のいい法律を今回作って通そうとしていると私は思っています"
            ]
        },
        {
            "speech_id": "121105369X00220230426_194",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　済みません。この年間一兆円の財源のための歳出改革というのはもう最初から行うつもりはない、復興特別税を十四年間延長して二〇五一年まで継続するというのであれば、それはもう防衛税もその間ずっと取り続けるという意味でよろしいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/194",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この年間一兆円の財源のための歳出改革というのはもう最初から行うつもりはない、復興特別税を十四年間延長して二〇五一年まで継続するというのであれば、それはもう防衛税もその間ずっと取り続けるという意味でよろしいんですか"
            ]
        },
        {
            "speech_id": "121105369X00220230426_198",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　経済成長を努力して、言ったら、可処分所得を上げていって所得税の負担感を軽減していくというお話だったと思うんですけれども、経済成長を目指していただくのはもう当然のことではありますけれども、私としては、やはり、政府が歳出削減やそういった中長期的な計画をもう少しちゃんと作って、将来の世代に負担をツケ回しするような今回の復興特別税の期間延長であるとか防衛税であるとかというのは、見直しをしていかないと国民の皆様方の納得は得られないというふうに考えております。\r\n　それ以上申し上げましても、先ほども鈴木大臣おっしゃられましたみたいに、それを、今もおっしゃられましたけれども、変更する予定はないということですので、次の質問に移らさせていただきます。\r\n　次に、自衛隊予算四十三兆円の検証についてお伺いします。\r\n　今後、出せない資料というのはたくさんあると思うんですけれども、なるべく防衛省の予算についても透明性を保つことは必要であると考えます。また、どのように経費を削減していくのか。また、装備品についても、国産のものを増やしていかなければならないということは言うまでもございません。\r\n　五年間で四十三兆円という予算を積み上げましたが、今後の更なる五年間を見据えてこの四十三兆円を検証することは必要であると考えますが、どのように検証を行われるのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/198",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　経済成長を努力して、言ったら、可処分所得を上げていって所得税の負担感を軽減していくというお話だったと思うんですけれども、経済成長を目指していただくのはもう当然のことではありますけれども、私としては、やはり、政府が歳出削減やそういった中長期的な計画をもう少しちゃんと作って、将来の世代に負担をツケ回しするような今回の復興特別税の期間延長であるとか防衛税であるとかというのは、見直しをしていかないと国民の皆様方の納得は得られないというふうに考えております",
                "\r\n　今後、出せない資料というのはたくさんあると思うんですけれども、なるべく防衛省の予算についても透明性を保つことは必要であると考えます",
                "また、装備品についても、国産のものを増やしていかなければならないということは言うまでもございません"
            ]
        },
        {
            "speech_id": "121105369X00220230426_200",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　しっかり取り組んでいただきまして、ただ、古くなったものから次、新しくしていくというのは、やはり、新しい技術開発があって、今、古くはなっていないけれども新しいものを入れていかないといけないということも十分考えられると思いますので、そういったところも考慮をしていただきながらお願いをしたいと思います。\r\n　次、防衛装備品についてお伺いいたします。\r\n　防衛省が調達する装備品等の開発及び生産のための基盤の強化に関する法律というのが提出されているわけですけれども、生産を強化しても、自衛隊のみに使用されるのであれば、防衛産業は成り立たないと思います。諸外国に向けたトップセールスが必要だと考えます。\r\n　これまでも、有望株と見られたオーストラリア向けの潜水艦や英国向け哨戒機は、他国に競り負けました。救難飛行艇も条件面が折り合わないことで、実績としてはフィリピンと契約した警戒管制レーダーのみになっている。\r\n　なぜ契約が取れないのか、原因も分析して今後取り組んでいくべきだと考えますが、トップセールスが必要だと考えているわけですけれども、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/200",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　防衛省が調達する装備品等の開発及び生産のための基盤の強化に関する法律というのが提出されているわけですけれども、生産を強化しても、自衛隊のみに使用されるのであれば、防衛産業は成り立たないと思います",
                "諸外国に向けたトップセールスが必要だと考えます"
            ]
        },
        {
            "speech_id": "121105369X00220230426_202",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　もう矢継ぎ早に次の質問をさせていただきたいんですけれども、防衛装備品なんですけれども、平時の生産力と有事の生産力は、当然だけれども、全く違うというふうに考えております。仮に有事が長期戦になった場合、兵器が不足すること、装備品が不足するということは目に見えているんですけれども、その際、どう対処するのかということを真剣に考えるべきだと思うんですね。\r\n　国際的に、今後、日本も、価値観を共にする諸外国が危機に陥ったときに手を差し伸べるということをしておかないと、日本が攻められたときだけ、つまり、都合がいいときだけ支援してくれということはできないと思うので、そういった観点も今後検討するべきだと思います。その際、どう対処するのか、今後の見解を浜田防衛大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/202",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "仮に有事が長期戦になった場合、兵器が不足すること、装備品が不足するということは目に見えているんですけれども、その際、どう対処するのかということを真剣に考えるべきだと思うんですね",
                "\r\n　国際的に、今後、日本も、価値観を共にする諸外国が危機に陥ったときに手を差し伸べるということをしておかないと、日本が攻められたときだけ、つまり、都合がいいときだけ支援してくれということはできないと思うので、そういった観点も今後検討するべきだと思います"
            ]
        },
        {
            "speech_id": "121103815X00920230418_109",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　日本維新の会の三木圭恵です。\r\n　まず最初に、自衛隊のヘリコプターのＵＨ60ＪＡが墜落した事故について、殉職された自衛隊員の御冥福をお祈りするとともに、いまだ発見されていない隊員の皆様の無事をお祈りするとともに、早期発見の方に力を入れていただきますように更に強くお願いをします。よろしくお願いいたします。\r\n　それでは、質問の方に入らせていただきます。\r\n　まず初めに、能動的サイバー防御について質問いたします。\r\n　先日、安保三文書の質問で、総理の方に本会議で質問をさせていただいたんですけれども、ちょっとはっきりした御答弁が得られなかったので、再度委員会の方でお伺いしたいと思います。\r\n　武力攻撃に至らないものの、国や重要インフラに対する安全保障上の懸念を生じさせる重大なサイバー攻撃のおそれがある場合、未然に排除し、被害の拡大を防止するために能動的サイバー防御を導入する、これは安保三文書の方に明記されているわけですけれども、このサイバー防御を可能にするためには、不正アクセス禁止法や不正電磁的記録罪の要件を改正して自衛隊への適用除外を認めること、また、サイバー空間での偵察や積極的防衛の権限を自衛隊に与えて正当業務とする自衛隊法の改正など、幾つか法改正が必要になってくると考えますが、政府の方ではどのようにお考えでしょうか。また、法改正が必要だとお考えであれば、今後の進め方と法改正への準備など、計画とか予定とかはどうなっているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/109",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　武力攻撃に至らないものの、国や重要インフラに対する安全保障上の懸念を生じさせる重大なサイバー攻撃のおそれがある場合、未然に排除し、被害の拡大を防止するために能動的サイバー防御を導入する、これは安保三文書の方に明記されているわけですけれども、このサイバー防御を可能にするためには、不正アクセス禁止法や不正電磁的記録罪の要件を改正して自衛隊への適用除外を認めること、また、サイバー空間での偵察や積極的防衛の権限を自衛隊に与えて正当業務とする自衛隊法の改正など、幾つか法改正が必要になってくると考えますが、政府の方ではどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "121103815X00920230418_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　やはり、今、日本の防衛の中で一番可及的速やかにやっていかないといけないのがこのサイバー防衛だと思いますので、できるだけ早く計画を進めていただいて実行していただきますように、これは強く要望させていただきます。よろしくお願いいたします。\r\n　次に、韓国の海軍艦が自衛隊の哨戒機に火器管制レーダーを照射した問題についてお伺いいたします。\r\n　二〇一八年の十二月に、韓国の海軍艦が我が国自衛隊の哨戒機に火器管制レーダーを照射しましたという非常に危険極まりない行為で、断じて許すことはできない旨の質問を三月九日にこの安保委員会でいたしました。\r\n　その後、三月二十三日付の新聞、これは韓国紙なんですけれども、韓国の李鐘燮国防部長官、国防相だと思うんですけれども、二〇一八年十二月に韓国海軍の艦艇が海上自衛隊の哨戒機に火器管制レーダーを照射したと日本側が主張している問題について、我々の立場はレーダー照射しなかったというもので、日本の立場はレーダー照射をしたものというふうに述べられています。日本の主張をまた改めて否定を向こうはされているわけですけれども、さらに、日本の自衛隊の哨戒機が威嚇飛行をしたのは間違いない、そう語ったとされているんですね。そして、実務者協議を数回行ったとして、今後も協議を進めていく、また、哨戒機の威嚇飛行について日本から謝罪を受けるべきだとする指摘には、その部分は今後もう一度協議するというふうな報道がなされているんですね。\r\n　これは非常に私は問題だと思っておりまして、浜田防衛大臣、この報道についていかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/117",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　やはり、今、日本の防衛の中で一番可及的速やかにやっていかないといけないのがこのサイバー防衛だと思いますので、できるだけ早く計画を進めていただいて実行していただきますように、これは強く要望させていただきます"
            ]
        },
        {
            "speech_id": "121103815X00920230418_119",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　日韓で防衛上の安全保障を緊密に進めていかなければならないということは分かるんですけれども、威嚇など、していないこともしたというふうに言われて、レーダー照射されたのに、それはないというふうに言われる、こういったのは不誠実だと私は思うんですね、韓国政府が、そういうことに関して。\r\n　真の信頼関係を築いて、日韓防衛、日韓の関係を本当によいものにしていくためには、これは、やはり、日本としては毅然とした態度で主張するべきところは主張して、実務者協議も今後もまたやっていくというようなことでしょうから、その場において、やはり浜田防衛大臣には自衛隊のトップとしてしっかりと、そして毅然とした態度で抗議していただいて、少し前にそういった指針を作っているというような話もございました。\r\n　現場でレーダー照射をしても構わないというような指針を作っている話もあったので、こういったところをきっちりやはり解消して、問題点、課題点を解消していかないと、自衛隊員の士気も下がっていくと思いますので、それをしっかりとお願いしたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/119",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　真の信頼関係を築いて、日韓防衛、日韓の関係を本当によいものにしていくためには、これは、やはり、日本としては毅然とした態度で主張するべきところは主張して、実務者協議も今後もまたやっていくというようなことでしょうから、その場において、やはり浜田防衛大臣には自衛隊のトップとしてしっかりと、そして毅然とした態度で抗議していただいて、少し前にそういった指針を作っているというような話もございました"
            ]
        },
        {
            "speech_id": "121103815X00920230418_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　韓国と日本は、もう今新たなステージに入っていると思いますので、でも、やはり、解決すべきところは解決しなければならないし、言うべきことは言っていかなければいけないと思いますので、その点だけ、きっちりと今後も言い続けていただいて、危険な行為などはしていただかないように、されないように、そういったこともきっちりと日本としても主張していくべきだと思います。関係が改善されているからといってそこは曲げずに、やはりきっちりと対応をしていただくことを要望をさせていただきます。\r\n　次に、飛行場の自衛隊基地と民間飛行機の共用についてお伺いをいたします。\r\n　現在、三沢とか小松とか那覇とか、自衛隊基地、米軍基地も含めて、飛行場と民間航空会社の飛行場を共用として運営されている、運用している飛行場というのは国内に幾つかあると思うんですが、これは、防衛政策上、どういった観点からこういう運用をされているのかということをちょっとお伺いしたいんですね。\r\n　世界の安全保障をめぐる環境が大きく変わっている中で、国内の防衛政策上の環境もやはり変わっていかないと私はいけないと思っておりまして、そういった意味で、例えば、戦争状態になったら、戦闘が開始されれば、戦闘機がある軍の飛行場が攻撃の対象になるというのは容易に考えられることだと思うんですね。そうなったときに、民間の航空会社で働いている民間人とか、あるいは地上勤務されている方、お土産店に、飲食店などで働いている方、そういった方はたくさんいらっしゃると思うんですけれども、こういった方々も避難させなければなりませんし、タイミングが少しでも遅れれば大きな被害が出ることは想像に難くないんですね。\r\n　今般のミサイルであるとか爆弾であるとかというのは、もうそんなめくら爆弾みたいなものは少なくて、やはり、攻撃する対象を絞って、そこのところに確実に落ちてくるというものですので、そういったことを考えれば、民間の飛行場と自衛隊の飛行場というのを軍民共用にするのではなくて、なるべく離した方が民間の安全は図られると思うのですが、そういった、防衛政策上の観点から、これをどのように考えているのかちょっとお伺いしたいです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/121",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　韓国と日本は、もう今新たなステージに入っていると思いますので、でも、やはり、解決すべきところは解決しなければならないし、言うべきことは言っていかなければいけないと思いますので、その点だけ、きっちりと今後も言い続けていただいて、危険な行為などはしていただかないように、されないように、そういったこともきっちりと日本としても主張していくべきだと思います",
                "\r\n　世界の安全保障をめぐる環境が大きく変わっている中で、国内の防衛政策上の環境もやはり変わっていかないと私はいけないと思っておりまして、そういった意味で、例えば、戦争状態になったら、戦闘が開始されれば、戦闘機がある軍の飛行場が攻撃の対象になるというのは容易に考えられることだと思うんですね"
            ]
        },
        {
            "speech_id": "121103815X00920230418_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-18",
            "speech_text": "○三木委員　質問の趣旨がうまく伝わっていないと思うんですね。\r\n　原発であるとか民間の重要インフラ施設というのを防衛していくというのはもう至極当然のことだと思うんですけれども、私が言っているのは、自衛隊の飛行場と民間の飛行場が一緒になって共用をして使っていることによって民間の方が巻き込まれる危険性が高くなっているのではないかということをお伺いしているのであって、民間の様々な重要インフラ、もちろん国民も含めて自衛隊が防衛しなければいけないのはこれはもう当たり前のことでございまして、だからこそ自衛隊ということなのでありますから、守るのは当たり前だと思うんですね、今おっしゃったように。\r\n　ただ、守るときの防衛政策上、離れていた方が守りやすいんじゃないか、敵からの攻撃から逃れられるんじゃないかという観点というのはお持ちなのかどうなのかということをお伺いしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00920230418/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　原発であるとか民間の重要インフラ施設というのを防衛していくというのはもう至極当然のことだと思うんですけれども、私が言っているのは、自衛隊の飛行場と民間の飛行場が一緒になって共用をして使っていることによって民間の方が巻き込まれる危険性が高くなっているのではないかということをお伺いしているのであって、民間の様々な重要インフラ、もちろん国民も含めて自衛隊が防衛しなければいけないのはこれはもう当たり前のことでございまして、だからこそ自衛隊ということなのでありますから、守るのは当たり前だと思うんですね、今おっしゃったように"
            ]
        },
        {
            "speech_id": "121103815X00620230407_100",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-04-07",
            "speech_text": "○三木委員　今御答弁の中にあったように、地方公共団体の中にはホームページでこの特殊標章が記載されている例がたくさんあるので、やはり国としても、国民の皆様にどうやってこの標章を知っていただくのかというのはちょっと課題になっていると思うんですね。かなり以前からこの特殊標章というのは日本では使えるわけですから、やはりきっちりと周知していくことが大切だと思います。\r\n　国際条約で定められた民間防衛マークをつけた組織、この特殊標章なんですけれども、これは、戦闘など害敵行動を取ってはいけないとされております。戦わないから保護される対象となり、敵軍もこれを考慮しなければならないとされている標章なんですね。\r\n　ですから、国民保護、誘導する際に、消防署員又は自衛隊員が腕章にこのマークをつけて国民を誘導するということが、国際条約の中で、この標章がついていれば攻撃されないんですよというのが一応決まっておりますので、やはり国民の皆様もこれを知っていないと、どこの誰についていったらいいのかとか、どこの施設に避難したらいいのかとかということが、はっきり分からないと思うんですね。ですから、これはやはりとても大事なことだと私は考えております。\r\n　国際法を遵守する国ばかりではありませんので、だから万全というわけでももちろんありませんけれども、余りにも国民の認知度が低いんじゃないかなというふうに思います。是非、しっかり広報するようにお願いをしたいと思います。\r\n　ちょっと通告にはこれはないのですけれども、学校で子供とかに教える必要もあるんじゃないかなというふうに考えるんですけれども、これはどなたか答弁していただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00620230407/100",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "かなり以前からこの特殊標章というのは日本では使えるわけですから、やはりきっちりと周知していくことが大切だと思います",
                "ですから、これはやはりとても大事なことだと私は考えております",
                "\r\n　国際法を遵守する国ばかりではありませんので、だから万全というわけでももちろんありませんけれども、余りにも国民の認知度が低いんじゃないかなというふうに思います"
            ]
        },
        {
            "speech_id": "121105254X01520230404_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○三木圭恵君　日本維新の会の三木圭恵です。\r\n　私は、党を代表して、国家安全保障戦略始め安保三文書について質問します。（拍手）\r\n　世界を取り巻く安全保障環境は、ロシアのウクライナ侵略によって激変しました。わけても、我が国は、そのロシアに加え、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮という、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にあります。\r\n　事異例の三期目に入った習近平国家主席体制下の中国は、台湾侵攻の野望をあらわにし、近い将来の台湾有事、すなわち日本有事は限りなく現実味を帯びつつあります。我が国は戦後最大の危機に瀕しており、なすべきは、将来世代を二度と戦争の惨禍に遭わせないための強固な抑止力を保持することです。\r\n　昨年末の三文書の閣議決定に先立ち、我が党は、岸田総理に提言書をお渡ししました。私たちの提案を三文書に広く反映していただいたことを深謝いたします。\r\n　しかしながら、率直に言って、二歩も三歩も踏み込みが足りません。自衛のための必要最小限度の解釈の見直しや核共有の議論開始など、抑止力強化の肝が抜け落ちているのです。今後の具体的な防衛力整備も同様です。抑止力にならない見せかけの反撃能力ならば、全く意味はありません。\r\n　また、必要な防衛費について、対ＧＤＰ比一％の壁を取り払い大幅に増額させることは当然の措置として我が党は賛成していますが、その財源の一部を増税に頼ることには断固反対であるとここで改めて強調させていただきます。\r\n　それでは、質問に入ります。\r\n　まず、必要最小限度の考え方についてお伺いいたします。\r\n　防衛の様態、範囲は、相手の攻撃力によって変化します。敵国がミサイルを千発持っていれば、守る側はそれ以上を保有していなければ対抗できません。つまり、必要最小限度というのは、その時々によって変わるものだと考えます。\r\n　その意味で、我が国がわざわざ、必要最小限度しか防衛のための装備を持たず、実力も行使しないと宣言することは、まさに敵に塩を送るに等しい愚策であります。仮に敵国が攻撃力をいかほど持ち合わせているか隠したり小さく見せたりすれば、我が国の防衛力を低下させることが可能となり、侵略を誘発する方向に作用します。どうぞ、攻めてきてくださいと言っているようなものです。日本以外に、こんな国が一体世界のどこにあるのでしょうか。\r\n　必要最小限度という過度な自己規制で縛っていることは、根本的に我が国の防衛にとって不利になるのではないですか。悪意ある敵国に対して、抑止力として十分通用するとお考えですか。日本が保有可能な武器については制約を設けるべきではなく、また、自衛隊法に規定する自衛隊の任務についてもネガティブリスト化に変更すべきではないですか。\r\n　以上、必要最小限度の解釈見直しについて検討するか否かも併せ、総理に答弁を求めます。\r\n　次に、核の拡大抑止についてお尋ねいたします。\r\n　総理に質問します。\r\n　国家安全保障戦略の冒頭に非核三原則を堅持と明記したことで、核から日本を守るオプションを自ら縛り、思考停止にしてしまっているのではないですか。\r\n　北朝鮮が米国全土を射程に収めるＩＣＢＭを実戦配備するのは時間の問題とされ、中国も、通常兵器のみならず、核戦力でも米国を凌駕しようとしています。北朝鮮の動向に加え、米中が戦略核で均衡すれば、中距離核戦力、ＩＮＦの不均衡が決定的意味を持ち、日韓、台湾などへの米国の拡大抑止は無効化され、核の傘が破れ傘になる懸念が強まると考えますが、認識をお示しください。\r\n　このような状況下では、せめて核の傘の信頼性、実効性向上の方向性、そして情勢急変の際の対処方針を国家安全保障戦略に盛り込むべきではなかったのですか。\r\n　米国との拡大抑止をより強固に機能させるために、核シェアリングによる防衛力強化等に関する議論を開始すべきだと考えますが、議論さえ容認できないというお考えでしょうか。\r\n　今後の情勢によっては、緊急時に戦略原子力潜水艦を日本に寄港させ、将来的には日米共同運用するなど、拡大抑止強化策について日米協議や国内議論を進めることは排除されるべきではないと考えますが、見解を求めます。\r\n　次に、反撃能力保有について伺います。\r\n　その具体化には課題が多く、わけても、米国との役割区分等の調整が重要になります。\r\n　例えば、相手が攻撃してくる兆候をつかみ取るための情報収集では、衛星を多数打ち上げ、重要な相手施設等の状況を常に監視する体制が不可欠です。次いで、いざ反撃する段階で、その施設を撃破すれば反撃の効果が得られるのかという目標の特定が重要であり、目標が定まり、実際に反撃段階になると、どの目標に対しどのミサイルで反撃させるかという攻撃の統制、調整が必要となります。ミサイルが相手国に近づくと、当然、相手は防空ミサイル等で対抗してきますから、その防空網を無力化する攻撃の統制、調整も欠かせません。\r\n　総理にお尋ねいたします。\r\n　反撃能力保有の実効性を担保するには、米国との共同及び陸海空自衛隊の統合を含めた全てを指揮統制する統合司令部、司令官や、指揮通信インフラが必須だと考えます。どのような枠組み、方式で米国側と調整を進め、いつまでに反撃能力保有を実現させるお考えですか。\r\n　軍事オペレーション的な側面に加え、政治と軍事の関係において、ターゲティングリスト及び日米のそれぞれの役割を政治、軍事間で平時から調整し、最終的には日米両首脳がゴーサインを出すところまで準備させておくことが重要だと考えますが、認識をお示しください。\r\n　反撃能力の行使という極めて高度な戦略的、政治的決定には、総理の迅速かつ明確な判断が必須となります。岸田総理にその覚悟があると明言していただけませんか。\r\n　米国製の巡航ミサイル、トマホーク四百発が導入されますが、抑止力を向上させるためには国産ミサイルを主体にしていく必要性がありますが、政府の計画はどのようになっていますか。\r\n　次に、サイバー防衛についてお伺いします。\r\n　国家安全保障戦略に書かれている能動的サイバー防御は、どこまでの範囲の防御を意味しているのですか。オフェンスも含めているように読めますが、能動的サイバー防御は、アクティブサイバーディフェンスよりも広い概念として捉えられているのですか。それとも、アクティブサイバーディフェンスについては別の整理を行っているのですか。お伺いします。\r\n　自衛隊のサイバー防衛隊を抜本的に強化、拡充していくためには、不正アクセス禁止法や不正電磁的記録罪の要件を改正して自衛隊への適用除外を認めるほか、サイバー空間の国際法たるタリン・マニュアルで認められている、平時からサイバー空間での偵察や積極防衛の権限を自衛隊に与え、正当業務とすべく自衛隊法を改正することも不可欠と考えますが、いかがですか。\r\n　自衛隊サイバー防衛隊を、自衛隊の枠を超え、政府全体及び重要インフラ防護に活用することも必要ではないですか。\r\n　また、縦割り行政の弊害を打破するために、インテリジェンスや治安、防衛を担う防衛省、警察庁と、通常のデータ通信に係るデジタル庁、経済産業省、総務省を統括するサイバーセキュリティー局を内閣官房に設置した上で、実動部隊として自衛隊のサイバー部隊が兼任し、まずは一万人規模の要員でサイバーセキュリティーセンターを設置することを提案しますが、いかがですか。\r\n　以上、いずれも総理に答弁を求めます。\r\n　防衛装備移転の推進についてお尋ねします。\r\n　国家安全保障戦略において、三原則や運用指針を始めとする制度の見直しを検討するとされています。\r\n　ロシアに侵攻されているウクライナには、当初、防衛装備品が送れない状況にありましたが、運用指針を変更して、やっと防弾チョッキやヘルメットが送られました。\r\n　総理に質問します。\r\n　国際法違反の侵略を受けているウクライナのような国には、欧米諸国のような戦車や攻撃用ミサイルの提供は困難であっても、ミサイルを迎撃する地対空ミサイル、通信情報システム、無人偵察機など、無辜の市民の生命を守るための防御的な武器を提供することは、場合によっては、平和国家の理念の範囲内との解釈もできますが、見解を伺います。\r\n　今後、台湾有事が発生し、我が国に戦火が及ばなかった場合、日本は台湾に防衛のための装備品を提供することはできるのでしょうか。日本と台湾は強いきずなで結ばれており、また、台湾は地政学的にも日本にとって重要な地域であります。政府はどのように対応していくお考えなのか、併せてお答えください。\r\n　次に、自衛隊と海上保安庁の連携について、総理にお伺いいたします。\r\n　日本の海の守りのためには、第一線で対峙する海上保安庁と、後方で控える自衛隊が、切れ目なく機動的に連携できる体制を整えなければなりません。日本維新の会が国民民主党と共同提出した自衛隊法の改正により、自衛隊に警戒監視活動と限定的な武器使用を認めるとともに、海上保安庁法改正で、海保の任務に領海の警備を加えるべきです。この法案は中国に対する抑止力となると考えますが、見解をお伺いします。\r\n　政府は、海保の能力の強化を打ち出し、自衛隊との関係はあらゆる事態に適切に対応し、有事の際には防衛大臣が海保を統制指揮下に置く統制要領の策定や共同訓練の充実を図るとしています。\r\n　しかしながら、自衛隊法八十条に基づき海保を指揮下に置いても、実際は軍事行動ができないのであれば、防衛能力の十分な向上は望めません。海保法二十五条は、海保の軍事機能を否定しています。平時の際は海保が海の警察として他国との緩衝材的役割を果たすことは一定の意義があるとは考えますが、有事の際は軍事に関われるように、海保法第二十五条を改正するお考えはありませんか。見解をお伺いいたします。\r\n　最後に、憲法について言及させていただきます。\r\n　この新たな安保三文書は、第九条に実力組織として自衛隊を明確に位置づけるなど、憲法改正なくしては成り立ちません。\r\n　国家安全保障戦略は、強力な軍事能力を持つ主体が他国に脅威を直接及ぼす意思をいつ持つに至るかを正確に予測することは困難だと記しています。これは、中国始め軍事強国が日本に侵略戦争をしかける意思を持つ可能性があることを示唆しています。また、我が国は戦後最も厳しく複雑な安全保障環境のただ中にあるとし、最悪の事態をも見据えた備えを盤石なものとし、我が国の国益を守っていくという決意も示しています。\r\n　こうした安保三文書の基軸は、「平和を愛する諸国民の公正と信義に信頼して、われらの安全と生存を保持しようと決意した。」とうたう憲法前文を明確に否定するものです。\r\n　自民党総裁たる総理に伺います。\r\n　安保三文書の内容は、政府が自ら現憲法の欠陥を認めたことにほかならないと考えますが、どう認識されていますか。\r\n　そもそも、中国や北朝鮮、ロシアが、憲法前文で言う平和を愛する諸国民であり、信頼に足る公正と信義を持ち得ていると言い切ることができますか。\r\n　また、日本の新たな安保戦略の方向性と最高法規の前文は両立するとお考えですか。双方に一点のそごもないというならば、根拠も説明してください。\r\n　以上、防衛力の遺漏なき抜本的強化と併せ、自身の総裁任期中の実現を公言されている憲法改正に向け、不退転の覚悟で指導力を発揮していただくよう総理に強く強くお願い申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/15",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "わけても、我が国は、そのロシアに加え、力に任せて現状変更に動く中国、核・ミサイル開発に突き進む北朝鮮という、いずれも核を持つ三国を隣に抱え、トリプル危機の最前線にあります",
                "我が国は戦後最大の危機に瀕しており、なすべきは、将来世代を二度と戦争の惨禍に遭わせないための強固な抑止力を保持することです",
                "自衛のための必要最小限度の解釈の見直しや核共有の議論開始など、抑止力強化の肝が抜け落ちているのです",
                "抑止力にならない見せかけの反撃能力ならば、全く意味はありません",
                "\r\n　また、必要な防衛費について、対ＧＤＰ比一％の壁を取り払い大幅に増額させることは当然の措置として我が党は賛成していますが、その財源の一部を増税に頼ることには断固反対であるとここで改めて強調させていただきます",
                "\r\n　その意味で、我が国がわざわざ、必要最小限度しか防衛のための装備を持たず、実力も行使しないと宣言することは、まさに敵に塩を送るに等しい愚策であります",
                "\r\n　必要最小限度という過度な自己規制で縛っていることは、根本的に我が国の防衛にとって不利になるのではないですか",
                "日本が保有可能な武器については制約を設けるべきではなく、また、自衛隊法に規定する自衛隊の任務についてもネガティブリスト化に変更すべきではないですか",
                "\r\n　国家安全保障戦略の冒頭に非核三原則を堅持と明記したことで、核から日本を守るオプションを自ら縛り、思考停止にしてしまっているのではないですか",
                "北朝鮮の動向に加え、米中が戦略核で均衡すれば、中距離核戦力、ＩＮＦの不均衡が決定的意味を持ち、日韓、台湾などへの米国の拡大抑止は無効化され、核の傘が破れ傘になる懸念が強まると考えますが、認識をお示しください",
                "\r\n　このような状況下では、せめて核の傘の信頼性、実効性向上の方向性、そして情勢急変の際の対処方針を国家安全保障戦略に盛り込むべきではなかったのですか",
                "\r\n　米国との拡大抑止をより強固に機能させるために、核シェアリングによる防衛力強化等に関する議論を開始すべきだと考えますが、議論さえ容認できないというお考えでしょうか",
                "\r\n　今後の情勢によっては、緊急時に戦略原子力潜水艦を日本に寄港させ、将来的には日米共同運用するなど、拡大抑止強化策について日米協議や国内議論を進めることは排除されるべきではないと考えますが、見解を求めます",
                "\r\n　反撃能力保有の実効性を担保するには、米国との共同及び陸海空自衛隊の統合を含めた全てを指揮統制する統合司令部、司令官や、指揮通信インフラが必須だと考えます",
                "\r\n　軍事オペレーション的な側面に加え、政治と軍事の関係において、ターゲティングリスト及び日米のそれぞれの役割を政治、軍事間で平時から調整し、最終的には日米両首脳がゴーサインを出すところまで準備させておくことが重要だと考えますが、認識をお示しください",
                "岸田総理にその覚悟があると明言していただけませんか",
                "\r\n　自衛隊のサイバー防衛隊を抜本的に強化、拡充していくためには、不正アクセス禁止法や不正電磁的記録罪の要件を改正して自衛隊への適用除外を認めるほか、サイバー空間の国際法たるタリン・マニュアルで認められている、平時からサイバー空間での偵察や積極防衛の権限を自衛隊に与え、正当業務とすべく自衛隊法を改正することも不可欠と考えますが、いかがですか",
                "\r\n　自衛隊サイバー防衛隊を、自衛隊の枠を超え、政府全体及び重要インフラ防護に活用することも必要ではないですか",
                "\r\n　また、縦割り行政の弊害を打破するために、インテリジェンスや治安、防衛を担う防衛省、警察庁と、通常のデータ通信に係るデジタル庁、経済産業省、総務省を統括するサイバーセキュリティー局を内閣官房に設置した上で、実動部隊として自衛隊のサイバー部隊が兼任し、まずは一万人規模の要員でサイバーセキュリティーセンターを設置することを提案しますが、いかがですか",
                "\r\n　国際法違反の侵略を受けているウクライナのような国には、欧米諸国のような戦車や攻撃用ミサイルの提供は困難であっても、ミサイルを迎撃する地対空ミサイル、通信情報システム、無人偵察機など、無辜の市民の生命を守るための防御的な武器を提供することは、場合によっては、平和国家の理念の範囲内との解釈もできますが、見解を伺います",
                "\r\n　日本の海の守りのためには、第一線で対峙する海上保安庁と、後方で控える自衛隊が、切れ目なく機動的に連携できる体制を整えなければなりません",
                "日本維新の会が国民民主党と共同提出した自衛隊法の改正により、自衛隊に警戒監視活動と限定的な武器使用を認めるとともに、海上保安庁法改正で、海保の任務に領海の警備を加えるべきです",
                "\r\n　しかしながら、自衛隊法八十条に基づき海保を指揮下に置いても、実際は軍事行動ができないのであれば、防衛能力の十分な向上は望めません",
                "平時の際は海保が海の警察として他国との緩衝材的役割を果たすことは一定の意義があるとは考えますが、有事の際は軍事に関われるように、海保法第二十五条を改正するお考えはありませんか",
                "\r\n　この新たな安保三文書は、第九条に実力組織として自衛隊を明確に位置づけるなど、憲法改正なくしては成り立ちません",
                "また、我が国は戦後最も厳しく複雑な安全保障環境のただ中にあるとし、最悪の事態をも見据えた備えを盤石なものとし、我が国の国益を守っていくという決意も示しています",
                "」とうたう憲法前文を明確に否定するものです",
                "\r\n　そもそも、中国や北朝鮮、ロシアが、憲法前文で言う平和を愛する諸国民であり、信頼に足る公正と信義を持ち得ていると言い切ることができますか",
                "\r\n　以上、防衛力の遺漏なき抜本的強化と併せ、自身の総裁任期中の実現を公言されている憲法改正に向け、不退転の覚悟で指導力を発揮していただくよう総理に強く強くお願い申し上げ、私の質問を終わります"
            ]
        },
        {
            "speech_id": "121103815X00220230309_155",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○三木委員　よろしくお願いいたします。\r\n　それでは、次に、レーダー照射事案について浜田防衛大臣にお伺いしたいと思います。\r\n　韓国海軍艦が自衛隊の哨戒機に火器管制レーダーを照射した問題がございます。二〇一八年の十二月、韓国海軍艦が我が国自衛隊の哨戒機に火器管制レーダーを照射しました。非常に危険極まりない行為で、断じて許すことはできません。\r\n　防衛省は、二〇一九年一月二十一日に最終見解を出したとしております。「防衛省としては、韓国駆逐艦による海自Ｐ―１哨戒機への火器管制レーダー照射について、改めて強く抗議するとともに、韓国側に対し、この事実を認め、再発防止を徹底することを強く求めます。更に、これ以上実務者協議を継続しても、真実の究明に至らないと考えられることから、本件事案に関する協議を韓国側と続けていくことはもはや困難であると判断いたします。」となっているんですね。\r\n　しかしながら、韓国は、再発防止に努めるどころか、二〇一九年一月二十一日に最終見解を出していて、二〇一九年の二月に韓国軍が、艦艇上を低空飛行する自衛隊機向けに現場の判断でレーダー照射できる権限を指揮官に与えていたことが去年の八月に判明したと。結局、日本側が強く抗議しても、一月に強く抗議をしても、二月にそういう、指揮官に権限を与えていたという、全く逆のことを韓国はされているわけです。結局、日本が強く抗議しても何の効果もなかったということを意味しているんですね。\r\n　これは、日米中韓など二十一か国が採択した海上衝突回避規範で指揮官が回避すべき動作として規範されているものであり、相手機にミサイルなどを撃つ前に標的の位置を測定し、照準を合わせるための行動で、武力衝突を誘発しかねない非常に危険な行為であると私は思います。\r\n　この報道がされたのは、二〇二二年八月です。\r\n　それで、浜田防衛大臣は記者会見で、この指針について、現在、韓国側に事実関係を確認を行っているところでありまして、事実に即して適切に対応していく考えでありますとおっしゃっているんですね。\r\n　それで、その後、去年の八月から六か月弱たったと思いますが、どうなりましたでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/155",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "非常に危険極まりない行為で、断じて許すことはできません",
                "「防衛省としては、韓国駆逐艦による海自Ｐ―１哨戒機への火器管制レーダー照射について、改めて強く抗議するとともに、韓国側に対し、この事実を認め、再発防止を徹底することを強く求めます",
                "更に、これ以上実務者協議を継続しても、真実の究明に至らないと考えられることから、本件事案に関する協議を韓国側と続けていくことはもはや困難であると判断いたします",
                "結局、日本が強く抗議しても何の効果もなかったということを意味しているんですね",
                "\r\n　これは、日米中韓など二十一か国が採択した海上衝突回避規範で指揮官が回避すべき動作として規範されているものであり、相手機にミサイルなどを撃つ前に標的の位置を測定し、照準を合わせるための行動で、武力衝突を誘発しかねない非常に危険な行為であると私は思います"
            ]
        },
        {
            "speech_id": "121103815X00220230309_161",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2023-03-09",
            "speech_text": "○三木委員　今、日韓関係が一歩前進したというふうに、日本も韓国もそういうふうに思われていると思うんですけれども、この時点で、防衛省が最終見解を出した時点ですよね、韓国側に抗議して再発防止を求めたが、韓国側はこの事実を否定し、防衛省に事実の歪曲の中止と低空脅威飛行への謝罪を求めたとあるんですよ。実務者協議の詳細について、韓国国防部が、事前の合意に反し、事実と異なる内容を一方的に明らかにし、防衛省の提案を無礼と非難したと。これは最終見解で書いてあるんですよね。\r\n　一歩前進したと言う割にはこういうところは全然前進していなくて、日本もこういうふうな態度でやっているということは、私は非常に問題だと思います。こういったところもきっちりと日米韓で、安全保障環境が変わってきて一番肝になってくるのは防衛だと思いますので、その防衛のところでこういった問題がまだ残っているというのは、私はやはりいかがなものかと思います。\r\n　防衛上の問題といえば、レーダーの問題もございますし、旭日旗の問題もありますよね。自衛艦旗に旭日旗を用いているわけですけれども、去年の十一月行われた国際観艦式で、参加した韓国海軍の補給艦は、国際儀礼にのっとり、自衛艦旗を掲げる「いずも」に敬礼したと。それはもう本当にありがたいお話だと思います。国際儀礼にのっとって、ちゃんと礼儀正しくやっていただいたと。\r\n　しかし、李国防相は、自衛艦旗が旭日旗ではないと発言していて、非常に、これは不見識で、自衛隊に対しても、日本に対しても、非礼な発言であると私は思います。\r\n　現在は本当に安全保障環境が著しく悪化しておりますので、韓国とも防衛上友好な関係を構築していかなければならないことはもう事実ですけれども、まず、基本的に、相手国に対して一定の礼儀、礼節というものがなければ、真の友好関係は私は築けないと思っております。\r\n　レーダー照射に関しても、自衛隊が公開した音声データ、これはきっちりと、こちらがちゃんとしたことを、事実を公表していて、照射されたのも事実だし、警告もされなかったし、救助活動されているのも分からなかった、事前に通告はなかったということがもう事実として判明しているので、きっちりとここの問題も解決していただかないと自衛隊の士気も下がると思いますが、浜田防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103815X00220230309/161",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　一歩前進したと言う割にはこういうところは全然前進していなくて、日本もこういうふうな態度でやっているということは、私は非常に問題だと思います",
                "こういったところもきっちりと日米韓で、安全保障環境が変わってきて一番肝になってくるのは防衛だと思いますので、その防衛のところでこういった問題がまだ残っているというのは、私はやはりいかがなものかと思います",
                "\r\n　しかし、李国防相は、自衛艦旗が旭日旗ではないと発言していて、非常に、これは不見識で、自衛隊に対しても、日本に対しても、非礼な発言であると私は思います",
                "\r\n　現在は本当に安全保障環境が著しく悪化しておりますので、韓国とも防衛上友好な関係を構築していかなければならないことはもう事実ですけれども、まず、基本的に、相手国に対して一定の礼儀、礼節というものがなければ、真の友好関係は私は築けないと思っております",
                "\r\n　レーダー照射に関しても、自衛隊が公開した音声データ、これはきっちりと、こちらがちゃんとしたことを、事実を公表していて、照射されたのも事実だし、警告もされなかったし、救助活動されているのも分からなかった、事前に通告はなかったということがもう事実として判明しているので、きっちりとここの問題も解決していただかないと自衛隊の士気も下がると思いますが、浜田防衛大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121105261X00620230203_233",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　是非とも早急によろしくお願いをいたします。\r\n　それで、私はなぜ、この予算委員会、この大事な場で自衛隊の隊舎のことを持ち出したかというのは、ほかにもいっぱいあるんですよ、自衛隊が様々、予算がつかないばかりに、ＧＤＰ比一％に抑えられているがために、自衛隊が経費削減をして、非常な努力をして我が国の守りを務めてきたという現実がございます。\r\n　例えば、私が聞いた話だと、演習に行くのに、高速道路を使えば二時間ぐらいで行けるところを、経費節減のために一般道を使って行く、六時間、七時間かけて演習場まで行く、そういった経費の節減も聞いております。\r\n　また、ＧＤＰ比一％に抑えられていたがために、例えば給与体系、現場で頑張っている制服組でない自衛隊員の方の給料、最終給料を、例えば制服組のキャリアの方よりも上に来るような、そんな給与体系にしたいと考えたこともあったけれども、ＧＤＰ比一％に抑えられている以上、例えば、人事院勧告でほかの公務員がお給料が上がっても、自衛隊だけ上げられないというような状態も起きてくるんじゃないか、そういったことで、そういう給与体制に変えられなかった、こういうお話もお伺いしております。\r\n　それで、防衛費が増額になったと、とても喜ばれたと思うんですよ、自衛隊の方とか。こういう経費削減してきたこと、やっと自分たちもまともに生活ができる、寝泊まりができる、そして演習も行ける、きっちりとした防衛として国民の皆様方に認めていただいたんだ、そういうふうに思ったと思うんですよね。\r\n　でも、これは、蓋を開けてみたら、一兆円増税するということじゃないですか。増額には、国民の皆様方、御理解いただいていると思うんですね、八割、九割の方々が。でも、増税に対して皆さん反対なんですよ。それは、自衛隊に対する反対じゃなくて、政府に対する反対ですよ。\r\n　でも、今政府が提案しようとしている財源確保法は、今の段階ではまだ入っていませんけれども、所得税を、復興特別税を二・一％から一・一％にして、残りを防衛費の財源に充てるというような法案になってくると思うんですね。\r\n　今回この法案が通って、その次に財源法が通って、そうしたら復興特別税のやつも変えなくちゃいけない。そういった様々な手続をしている間に、防衛費が増額するということに対して、自衛隊は様々、国民の皆様方の理解を得るために今まで努力をしてきたんですよ。経費も削減して、つらい中でも文句を言わず、国の守りのために我慢してきたわけですよね。\r\n　夏には盆踊り大会を開いて、音楽隊を結成して様々な行事に行って、住民の皆様方、国民の皆様方に理解を求めようとして一生懸命頑張ってこられたわけじゃないですか。東日本大震災のときには、冷たい水に胸までつかって、着替えたけれども、乾かない自衛隊の服をもう一回着て、それで国民の皆さんの救助に当たったり、遺体の回収に当たったり、そういう任務も果たしてきたわけじゃないですか。それを、自衛隊員の方々に、一兆円のために、増税という重荷を負わせるんですか。浜田大臣にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/233",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それで、私はなぜ、この予算委員会、この大事な場で自衛隊の隊舎のことを持ち出したかというのは、ほかにもいっぱいあるんですよ、自衛隊が様々、予算がつかないばかりに、ＧＤＰ比一％に抑えられているがために、自衛隊が経費削減をして、非常な努力をして我が国の守りを務めてきたという現実がございます",
                "\r\n　また、ＧＤＰ比一％に抑えられていたがために、例えば給与体系、現場で頑張っている制服組でない自衛隊員の方の給料、最終給料を、例えば制服組のキャリアの方よりも上に来るような、そんな給与体系にしたいと考えたこともあったけれども、ＧＤＰ比一％に抑えられている以上、例えば、人事院勧告でほかの公務員がお給料が上がっても、自衛隊だけ上げられないというような状態も起きてくるんじゃないか、そういったことで、そういう給与体制に変えられなかった、こういうお話もお伺いしております",
                "\r\n　それで、防衛費が増額になったと、とても喜ばれたと思うんですよ、自衛隊の方とか",
                "こういう経費削減してきたこと、やっと自分たちもまともに生活ができる、寝泊まりができる、そして演習も行ける、きっちりとした防衛として国民の皆様方に認めていただいたんだ、そういうふうに思ったと思うんですよね",
                "\r\n　でも、これは、蓋を開けてみたら、一兆円増税するということじゃないですか",
                "でも、増税に対して皆さん反対なんですよ",
                "それは、自衛隊に対する反対じゃなくて、政府に対する反対ですよ",
                "\r\n　でも、今政府が提案しようとしている財源確保法は、今の段階ではまだ入っていませんけれども、所得税を、復興特別税を二・一％から一・一％にして、残りを防衛費の財源に充てるというような法案になってくると思うんですね",
                "\r\n　今回この法案が通って、その次に財源法が通って、そうしたら復興特別税のやつも変えなくちゃいけない",
                "東日本大震災のときには、冷たい水に胸までつかって、着替えたけれども、乾かない自衛隊の服をもう一回着て、それで国民の皆さんの救助に当たったり、遺体の回収に当たったり、そういう任務も果たしてきたわけじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00620230203_235",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　浜田防衛大臣にこの御答弁をいただいたのは、やはり私は、自衛隊員の気持ちを思って、浜田大臣も、苦しいけれども、これは政府の方針なんだからということをしっかりと御答弁いただきたかったんですね。\r\n　今、ウクライナがロシアに侵攻されて、台湾有事も五年後と言われていたのが三年後じゃないかとか、そういう記事がある中で、国民感情の中では、やはり安全保障をきっちりしなきゃいけないという思いがあると思います。だけれども、平和なときに戻ったら、防衛費の増税でいいのかという議論、多分、国民の皆さんの感情の中に、自衛隊は応援しているけれども、増税でいいのかというのは出てくると思うんですね。これは国民感情です、理屈じゃないので。\r\n　これは、財源確保法でやるということは、復興特別税と同じように、所得税のところに、源泉徴収とかに、確定申告したら、どういう名前になるのか私は分かりません、防衛費になるのか安全保障税になるのか防衛税になるのか分かりませんけれども、常に目にするような形で出てくるわけですよ。\r\n　だからこそ、私は、自衛隊員の方々の今後のお気持ち、そういったものを、志高くこの国を守っているのに、自分たちは税金でそういうふうに賄われているというような負い目を感じないように、防衛大臣の方にお願いをしたいと思います。よろしくお願いいたします。これはもう御答弁は結構です。\r\n　続いて、財源確保法について、鈴木大臣にお伺いいたします。\r\n　防衛費の増額の手法、この五年間、中期防で、五年間で四十三兆円確保するというのが防衛費の予算の立て方だというふうに思っておりますが、そのために基金を創設して税外収入を積み立てるということで、財源確保法、今国会に提案をされております。\r\n　その上、二七年からですか、二四年度以降、段階的に増税する、一兆円、不足分、毎年四兆円の財源、これから毎年必要になってくる分の、三兆円分は歳出削減や税外収入で賄って、一兆円を増税するというふうに聞いております。\r\n　それでは、お伺いしますが、この五年間の中で確保した三兆円の部分、これは恒久的な財源ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/235",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　今、ウクライナがロシアに侵攻されて、台湾有事も五年後と言われていたのが三年後じゃないかとか、そういう記事がある中で、国民感情の中では、やはり安全保障をきっちりしなきゃいけないという思いがあると思います",
                "だけれども、平和なときに戻ったら、防衛費の増税でいいのかという議論、多分、国民の皆さんの感情の中に、自衛隊は応援しているけれども、増税でいいのかというのは出てくると思うんですね",
                "\r\n　だからこそ、私は、自衛隊員の方々の今後のお気持ち、そういったものを、志高くこの国を守っているのに、自分たちは税金でそういうふうに賄われているというような負い目を感じないように、防衛大臣の方にお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00620230203_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　恒久財源だということなんですね、じゃ、三兆円の部分、今まで言われていた。私も、決算剰余金とか特別会計、外国為替資金特別会計からの繰入れとか財政投融資特別会計からの繰入れは恒久財源かなというふうに思いますけれども、コロナ予算より積み上がった積立金とか基金等の不用分の国庫返納なんて恒久財源じゃないですよね。資金に積み立てるのは、これは五年間の分ですよね。五年間で四十三兆円ですよね。違うんですか。\r\n　じゃ、六年後から十年後はどうするんですか。六年から十年後の、例えば四十三兆円プラス今までの、ＧＤＰ比二％分が要るというふうになっているじゃないですか。中期防でまた新たに計画が出てきますよね。その計画も何兆円で出てくるか分かっていないのに、どうして一兆円だけ恒久財源を充てるんですか。しかも、先ほど言いました財源確保法、これは、法律で通ったら、もうこのままずっと変えられない法律ですよね。なぜ、この一兆円だけこれでやるんですか。\r\n　それと、もう一つお伺いしていいですか。\r\n　例えば、パッケージで政策を提案すると岸田総理はおっしゃいました、この予算委員会の中で。例えば防衛費は防衛費のパッケージ、だから足りないところは財確法で措置する、これがパッケージだとおっしゃった。\r\n　例えば異次元の子育て支援、ちょっと話が変わりますけれども、これはどういうパッケージかといったら、私は消費税だと思うんですよ。消費税の中にちゃんと書いてありますもの、少子化対策って。\r\n　でも、こうやって様々パッケージ、パッケージで提案されてきて、今の構造を変えないで、足りないところは増税、足りないところは増税としていったら、最後、日本は増税ばかりで、国民の皆さん、税金を払ってあっぷあっぷになっちゃいますよ。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/239",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私も、決算剰余金とか特別会計、外国為替資金特別会計からの繰入れとか財政投融資特別会計からの繰入れは恒久財源かなというふうに思いますけれども、コロナ予算より積み上がった積立金とか基金等の不用分の国庫返納なんて恒久財源じゃないですよね",
                "その計画も何兆円で出てくるか分かっていないのに、どうして一兆円だけ恒久財源を充てるんですか",
                "しかも、先ほど言いました財源確保法、これは、法律で通ったら、もうこのままずっと変えられない法律ですよね",
                "\r\n　例えば異次元の子育て支援、ちょっと話が変わりますけれども、これはどういうパッケージかといったら、私は消費税だと思うんですよ"
            ]
        },
        {
            "speech_id": "121105261X00620230203_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　岸田総理が、我が党の阿部司委員の御答弁の中で、与党として、閣議決定という形でまとめた内容を予算あるいは法律という形で国会に提出させていただき、国会で議論をしていただくとあります。\r\n　閣議決定した内容が、税として一兆円を確保する、それは所得税と法人税それからたばこ税、この三つの税金で確保していく。そして、それから、今おっしゃいました復興特別税、二〇三七年までというものを十四年間延長するということで、国民の負担は、今現在払っている金額は変わりませんよという御説明だったと思うんですけれども、払う期間が長くなったら一緒ですよね、負担、増えていますよね。そういうのを詭弁というんじゃないですか。私はそう思いますね、本当に。\r\n　それで、国会で審議をしていただく、それで最終決定だと思うんですね。まず、今国会で出ている財源確保法、これを審議して、これが採決になって、これが通る。それから、その次の段階として、適正な時期に、所得税から、復興特別税を二・一％から一・一％に引き下げる法案を出す、これは復興特別税の方ですよね。それから、防衛費の確保の方で所得税一％、これを国民の皆様にお願いする法案を出す。つまり、法案三つ通って始めてこれは実現するんですよね。そうですよね。\r\n　でも、私、非常にびっくりしたのは、自民党のホームページにもう、防衛力強化に係る財源確保のための税制措置って全部載っていますよ、決まったみたいに。どういうことなんですかね。\r\n　これは、与党と、政府で閣議決定しているから、自民党さんは与党ですから、浜田防衛大臣も鈴木財務大臣も政府の一員ですから、自民党の方じゃない、自民党としての答弁はできないとおっしゃるかもしれないけれども、便利ですよね、岸田さんにしたって、総理大臣で政府の方で首相だけれども、だけれども、自民党の総裁ですよね。同じ人物なのに、ここに立ったら政府としてしか答弁しない。こういうのを私はごまかしだと思うんですよ。三つも法案を通さなきゃいけないのに、もう決まったみたいにホームページに書かれたら、国会の審議を軽視しているとしか思えないじゃないですか。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/241",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　でも、私、非常にびっくりしたのは、自民党のホームページにもう、防衛力強化に係る財源確保のための税制措置って全部載っていますよ、決まったみたいに",
                "\r\n　これは、与党と、政府で閣議決定しているから、自民党さんは与党ですから、浜田防衛大臣も鈴木財務大臣も政府の一員ですから、自民党の方じゃない、自民党としての答弁はできないとおっしゃるかもしれないけれども、便利ですよね、岸田さんにしたって、総理大臣で政府の方で首相だけれども、だけれども、自民党の総裁ですよね",
                "同じ人物なのに、ここに立ったら政府としてしか答弁しない",
                "三つも法案を通さなきゃいけないのに、もう決まったみたいにホームページに書かれたら、国会の審議を軽視しているとしか思えないじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00620230203_245",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　いや、私、聞いてないです。済みません、質疑時間がもうあと三分しかないので、私、ほかのことも聞きたいので、申し訳ないんですけれども。\r\n　台湾有事について一点だけ。\r\n　台湾有事においてどのようなシミュレーションをされているのかということを、私、非常に危機感を持って感じております。もうあと三分ですので、浜田防衛大臣に御答弁いただく時間もないかもしれませんけれども……（発言する者あり）いや、本当に、済みませんけれども。邪魔しないでください。\r\n　台湾有事、台湾有事と言うけれども、中国が仮に台湾に攻めてきた、台湾を統一しようとしてやってきた、だけれども、日本に一歩も手を触れなかった場合、尖閣諸島、今、台湾有事は日本の有事と言われている多くの方々は、台湾に来たら尖閣も取りに来るよ、そういう想定だと思うんですよ。でも、もしも尖閣に中国が来なかったら、日本は手出しできない。例えば、アメリカも来るのが遅れたとか、アメリカも来ないとか、そういう状況になった場合、では、日本は一体、台湾にどんな支援がしてあげられるんですかということを私は常々思っています。\r\n　今の防衛装備品移転三原則では、台湾に何も送ることはできないと思うんですよ。ウクライナに送るのだって、大変な努力をして、浜田防衛大臣が知恵を絞って、要項を書き換えて送られたというのをどこかの記事で読みました。でも、ウクライナと台湾では距離も違うし、台湾が日本に対して持っている期待感も違うし、台湾は日台友好だと言っているし。そのときに日本が何ができるのかということを、もう今から法改正や解釈の変更をしてやっていかないと間に合わないですよ。\r\n　それを、浜田防衛大臣、どう思っていらっしゃるか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/245",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　台湾有事、台湾有事と言うけれども、中国が仮に台湾に攻めてきた、台湾を統一しようとしてやってきた、だけれども、日本に一歩も手を触れなかった場合、尖閣諸島、今、台湾有事は日本の有事と言われている多くの方々は、台湾に来たら尖閣も取りに来るよ、そういう想定だと思うんですよ",
                "でも、もしも尖閣に中国が来なかったら、日本は手出しできない",
                "例えば、アメリカも来るのが遅れたとか、アメリカも来ないとか、そういう状況になった場合、では、日本は一体、台湾にどんな支援がしてあげられるんですかということを私は常々思っています",
                "でも、ウクライナと台湾では距離も違うし、台湾が日本に対して持っている期待感も違うし、台湾は日台友好だと言っているし",
                "そのときに日本が何ができるのかということを、もう今から法改正や解釈の変更をしてやっていかないと間に合わないですよ"
            ]
        },
        {
            "speech_id": "121105261X00620230203_247",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　浜田防衛大臣、御答弁ありがとうございます。\r\n　やはり、普通の国交がある国ではないということだと私は、台湾は特に、思います。国連でも国として認められていない地域だ、日本もそういうふうなおつき合いの仕方をせざるを得ない地域だと思います。\r\n　だけれども、そこで有事が起こった際に、日本が、日本国として台湾に何を、どんな支援を、どんな手を差し伸べられるのかというのは、もう今から考えて遅くないと思いますので、是非ともそれはきっちりと考えていただいて、まあ御答弁の内容は明かしていただけないのかもしれませんけれども、きっちりと中の方で議論を深めていただきたいと思います。\r\n　鈴木財務大臣には、最後、御答弁いただけなくて申し訳ございませんでした。議院内閣制を理解していないというわけではなくて、野党の意見も取り入れた上でやはり国民の皆様方の増税ということは考えていただきたいということを申し述べたかっただけでございますので、よろしくお願いを申し上げます。\r\n　日本維新の会は、この増税には反対でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/247",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり、普通の国交がある国ではないということだと私は、台湾は特に、思います",
                "国連でも国として認められていない地域だ、日本もそういうふうなおつき合いの仕方をせざるを得ない地域だと思います",
                "\r\n　だけれども、そこで有事が起こった際に、日本が、日本国として台湾に何を、どんな支援を、どんな手を差し伸べられるのかというのは、もう今から考えて遅くないと思いますので、是非ともそれはきっちりと考えていただいて、まあ御答弁の内容は明かしていただけないのかもしれませんけれども、きっちりと中の方で議論を深めていただきたいと思います",
                "\r\n　日本維新の会は、この増税には反対でございます"
            ]
        },
        {
            "speech_id": "121003815X00520221208_086",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-12-08",
            "speech_text": "○三木委員　ありがとうございます。\r\n　私たちはやはり、与党の中で協議されたり有識者の御意見を聞いて防衛三文書を作っていく、閣議決定をされていくということで、この委員会では、質問をして、要望をして、提言をするということしかできないわけでございます。そういった委員会の在り方にも、私はこの安全保障委員会に質問に立たせていただくようになって、やはり疑問を感じざるを得ないというふうに思っています。\r\n　やはりこの委員会の中で、けんけんがくがく、もっと情報を出していただいて、国家の安全に対して、日本の国民の安全と国土を守っていくために、この安全保障委員会の委員で、与野党超えて、日本の安全というものについて議論をしていきたいなというふうに私自身は考えておりますので、是非とも、閣議決定だけで終わるのではなく、やはり法案として出していただくとか、そういったことを。\r\n　予算の中できっちりと審議していくことも必要ですけれども、この委員会の在り方、皆さんおっしゃっておりますけれども、何か答弁が、秘密だから、これは公開できないからお答えできないというようなことが非常に私もこの委員会にいて多いなと思うので、国会法で秘密会ということもありましたけれども、そういったことも私たちの方からも申入れをさせていただいて、もっと深めた議論をこの委員会の場でしていきたいなというふうに考えております。\r\n　それで、昨日報道にありました、これはもう、やはり報道の方が先に出てしまうんですよね、防衛費の増額に対して、不足分は、来年度は増税しないけれども、その次からは増税も致し方ないんじゃないかというようなことが与党の中で話し合われたというふうなことが報道ベースで出ておりました。これも質問通告ができなかったわけです、昨日の報道を見てのことですから。浜田大臣にお答えをいただくことは難しいと思うのですけれども。\r\n　我が党は、明確に増税には反対なんですね。やはり、歳出削減や決算剰余金や、また、例えばコロナ対策費が三年間で九十五兆円積まれた、それを、コロナが収束に向かったら、それのお金を取りあえずは、まずは防衛費に充てるべきだと思っているし、四十三兆円の真水で、先ほど防衛大臣の方からもお答えいただきました、長島委員のお答えで四十三兆円真水だというふうにお答えいただきましたけれども、そういった防衛費を今後どのように捻出していくかということに関しては、馬場代表の方からも予算委員会の中で、六十年償還ルールを九十年償還にしたら一％の分は出るんじゃないかというようなこともお話をさせていただいておりますので、是非ともそれを、提言書の中にも書いておりますので、是非とも検討していただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/86",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そういった委員会の在り方にも、私はこの安全保障委員会に質問に立たせていただくようになって、やはり疑問を感じざるを得ないというふうに思っています",
                "\r\n　やはりこの委員会の中で、けんけんがくがく、もっと情報を出していただいて、国家の安全に対して、日本の国民の安全と国土を守っていくために、この安全保障委員会の委員で、与野党超えて、日本の安全というものについて議論をしていきたいなというふうに私自身は考えておりますので、是非とも、閣議決定だけで終わるのではなく、やはり法案として出していただくとか、そういったことを",
                "\r\n　予算の中できっちりと審議していくことも必要ですけれども、この委員会の在り方、皆さんおっしゃっておりますけれども、何か答弁が、秘密だから、これは公開できないからお答えできないというようなことが非常に私もこの委員会にいて多いなと思うので、国会法で秘密会ということもありましたけれども、そういったことも私たちの方からも申入れをさせていただいて、もっと深めた議論をこの委員会の場でしていきたいなというふうに考えております",
                "\r\n　我が党は、明確に増税には反対なんですね",
                "やはり、歳出削減や決算剰余金や、また、例えばコロナ対策費が三年間で九十五兆円積まれた、それを、コロナが収束に向かったら、それのお金を取りあえずは、まずは防衛費に充てるべきだと思っているし、四十三兆円の真水で、先ほど防衛大臣の方からもお答えいただきました、長島委員のお答えで四十三兆円真水だというふうにお答えいただきましたけれども、そういった防衛費を今後どのように捻出していくかということに関しては、馬場代表の方からも予算委員会の中で、六十年償還ルールを九十年償還にしたら一％の分は出るんじゃないかというようなこともお話をさせていただいておりますので、是非ともそれを、提言書の中にも書いておりますので、是非とも検討していただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121003815X00520221208_090",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-12-08",
            "speech_text": "○三木委員　何かよく分からない答弁だったんですけれども。調査しているのか調査していないのかも外務省の方からはお答えできかねるということだったと思うんですけれども。\r\n　中国の人権問題を監視する非政府組織、セーフガード・ディフェンダーズが九月に発表した報告書で、こちらの報告書によって、様々、全世界が動いているわけでございますけれども、海外にいる反体制派の監視任務だと指摘している。脅迫、嫌がらせ、監禁などの手段で圧力をかけ、自発的に帰国するよう説得をする役目を担うとされている。この説得に応じなければ、母国の子供たちから教育の機会を奪うとか、連座制の名目で家族や親族を処罰するなどと告げて、家族側から本人に帰国を説得するよう誘導している。\r\n　つまり、中国当局が標的にした在外中国人が帰国の説得に応じたという体制をつくって、帰国をして、その後、司法で裁判にかけて、その裁判にかけられた後どうなっているのかというのは、私はちょっと分かりませんけれども、要するに、反体制の活動家が海外で住まわれている場合、こういった説得を行って中国に帰国をさせて、その中で司法を受けさせる。\r\n　犯罪人引渡しというのは、やはり、条約を締結している国だったら、条約に基づいてできるわけです。条約を締結していない国でも、外交交渉によって相互に合意が得られれば引渡しが行われるということなんですね。この手続を全部すっ飛ばして、海外にいる中国人に、家族とかを人質に取って帰れと言っているということは、明らかにこれは、中国の人権問題であると同時に、我が国の主権を脅かしていると私は思います。\r\n　こういったことを行っているのが今のサービスセンターなので、これは是非ともちゃんと調査をしていただいて、厳正に、閉鎖をするよう申入れをしていただきたいなと思います、この調査が事実であれば。オランダとかアイルランドとかは閉鎖を要求しておりますので、やはり日本もこれは厳正に対処すべきだと思います。\r\n　あと、国防動員法、これは、昨年の十月に中国の全人代で、法的手続がなく動員できるように変わっているんですね。だから、こういうセンターが中心になってテロ活動を行うこととかもあり得ると思うので、そういったことに対処するのはどういうふうに考えていらっしゃるのか、最後に浜田防衛大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00520221208/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "この手続を全部すっ飛ばして、海外にいる中国人に、家族とかを人質に取って帰れと言っているということは、明らかにこれは、中国の人権問題であると同時に、我が国の主権を脅かしていると私は思います",
                "\r\n　こういったことを行っているのが今のサービスセンターなので、これは是非ともちゃんと調査をしていただいて、厳正に、閉鎖をするよう申入れをしていただきたいなと思います、この調査が事実であれば",
                "オランダとかアイルランドとかは閉鎖を要求しておりますので、やはり日本もこれは厳正に対処すべきだと思います"
            ]
        },
        {
            "speech_id": "121003815X00420221028_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-28",
            "speech_text": "○三木委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明に代えさせていただきます。\r\n　　　　防衛省の職員の給与等に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の事項について十分配慮すべきである。\r\n　　国際情勢の複雑化により我が国周辺の緊張が高まっているだけでなく、多発する自然災害や感染症の対策など自衛官はかつてなく多くの任務を遂行している。このような状況で、自衛隊が任務を適切に遂行するためには、人的基盤を強化することが不可欠であることに鑑み、政府は自衛官の給与体系、処遇改善、その他質の高い人材の確保のための給与の在り方などの検討を加え、もって自衛官がさらに意欲と誇りをもって職務に従事できるよう、早急に必要な措置を講ずること。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00420221028/160",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　　　　防衛省の職員の給与等に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法の施行に当たり、次の事項について十分配慮すべきである",
                "このような状況で、自衛隊が任務を適切に遂行するためには、人的基盤を強化することが不可欠であることに鑑み、政府は自衛官の給与体系、処遇改善、その他質の高い人材の確保のための給与の在り方などの検討を加え、もって自衛官がさらに意欲と誇りをもって職務に従事できるよう、早急に必要な措置を講ずること"
            ]
        },
        {
            "speech_id": "121003815X00320221027_115",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　御答弁の中で、個別の事案に対しては時々の判断になるということだと思うんですけれども、各状況を段階的にシミュレーションして、想定して、どう対応するのかというのは考えておいた方がいいと思うんですね。\r\n　あと、台湾に対して、今の状況のままで装備品が提供できるかどうか、可能であるかどうかというふうに考えますと、やはり幾つかの法的な壁があるように感じております。\r\n　防衛装備品移転三原則の中では、やはり防衛装備品を研究開発していったりとか、提供していったりとか、企業が輸出をするとかというときには、ちゃんと各国と協定を結んで、お互いの、次のところに武器を渡さないとか、そういう取決めをした上で渡していると思いますので、ただ、台湾は、国と国の話だから防衛装備品三原則は当てはまらないとはいえ、国と国という、少し台湾が国際的に特殊な立ち位置にあると考えますので、なかなか日本がそういう協定を結ぶことも難しいのではないのかなというふうに思っております。\r\n　そういった状況の中で、アメリカは、台湾関係法というものを制定をしています。平和構築関係維持のために、防衛関係では、台湾に、あくまで台湾防衛用のみに限り米国製兵器の提供を行うとあります。また、アメリカ合衆国は、台湾国民の安全、社会や経済の制度を脅かすいかなる武力行使又はほかの強制的な方式にも対抗し得る防衛力を維持し、適切な行動を取らなければならないとされています。\r\n　米国の介入は義務ではなくあくまでオプションであるために、同法は台湾の防衛を保障するものではありませんが、米国が台湾に武器を供給する根拠にはなっていると私は考えております。\r\n　日本は、装備品を輸出する場合は、防衛装備品・技術移転協定を相手国と結ぶ必要があるというふうに先ほども申し上げましたけれども、現段階ではやはりそれが台湾とは難しいと思いますので、もし現状のままでこの協定を結べないのであれば、米国のように日本版台湾関係法を国内法として制定して、協定を結ぶ準備をしてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/115",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　あと、台湾に対して、今の状況のままで装備品が提供できるかどうか、可能であるかどうかというふうに考えますと、やはり幾つかの法的な壁があるように感じております",
                "\r\n　防衛装備品移転三原則の中では、やはり防衛装備品を研究開発していったりとか、提供していったりとか、企業が輸出をするとかというときには、ちゃんと各国と協定を結んで、お互いの、次のところに武器を渡さないとか、そういう取決めをした上で渡していると思いますので、ただ、台湾は、国と国の話だから防衛装備品三原則は当てはまらないとはいえ、国と国という、少し台湾が国際的に特殊な立ち位置にあると考えますので、なかなか日本がそういう協定を結ぶことも難しいのではないのかなというふうに思っております",
                "\r\n　米国の介入は義務ではなくあくまでオプションであるために、同法は台湾の防衛を保障するものではありませんが、米国が台湾に武器を供給する根拠にはなっていると私は考えております",
                "\r\n　日本は、装備品を輸出する場合は、防衛装備品・技術移転協定を相手国と結ぶ必要があるというふうに先ほども申し上げましたけれども、現段階ではやはりそれが台湾とは難しいと思いますので、もし現状のままでこの協定を結べないのであれば、米国のように日本版台湾関係法を国内法として制定して、協定を結ぶ準備をしてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "121003815X00320221027_117",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　従来どおりの政府の御見解であるならば、やはり各国の状況に応じてその見解も変えていく必要が時々に応じて出てくるのかなというふうに考えています。\r\n　というのも、やはり台湾を中国が統一をしてしまうと仮定をするならば、第一列島線につながる日本の南西諸島、尖閣を始めとし、宮古、そういったところがやはり次に狙われるというふうな危機に陥るわけですから、ここはやはりきっちりと台湾とアメリカが防衛をする、その枠組みに日本も入って、できることをやっていく。それで、中国から見た際に、日本はこういう態度でこういうふうにやってくるんだなということをはっきりと示していくことが抑止力につながると思います。\r\n　やはり戦争になるのは最終的に、絶対に避けていかなければなりませんけれども、戦争にさせないためにも、ある程度の抑止力を日本が真剣に考えているんだということを示していくのはとても大切なことだと思いますので、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/117",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "それで、中国から見た際に、日本はこういう態度でこういうふうにやってくるんだなということをはっきりと示していくことが抑止力につながると思います",
                "\r\n　やはり戦争になるのは最終的に、絶対に避けていかなければなりませんけれども、戦争にさせないためにも、ある程度の抑止力を日本が真剣に考えているんだということを示していくのはとても大切なことだと思いますので、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121003815X00320221027_121",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　お答えいただいたんですけれども、まだ何も決まっていませんというような答弁だったと思うんですけれども、検討を続ける過程で、まだ何も決まっていませんというような御答弁だったと思うんですけれども。\r\n　新聞にはっきりと書いてあって、それはちょっと、多少新聞側のフライングなのかなと思いますけれども、そこは、複数の政府関係者が明らかにした、モデルとするのは、先ほどおっしゃった、米国防省傘下の国防高等研究計画局や国防イノベーションユニットになっている、新研究機関は、大手から新興まで広範な企業や研究機関、大学などを対象に中長期的な研究費の支援を行う形だ、具体的な支援では、装備庁の技官が新研究機関で研究計画の進捗や予算、品質管理などに責任を持つプロジェクトマネジャーのような形で関わり、必要な助言を行うと、微に入り細に入り報道されているわけでございます。\r\n　その中で私が最も気になったのは、将来的には年一兆円規模を目指すと書いてあったんですね。これは今後どういった形で進んでいくのか分からないですけれども、報道にこういった形で出てくるということは、やはりある程度は、いろいろと防衛省の中でも御検討されていることだと思うんです。\r\n　やはり、私は三委員会連合審査のときにも申し上げましたけれども、防衛費の枠二％の中にＥＵの考え方を取り入れるということで、防衛費、研究の部分を入れるとかというふうになっておりましたけれども、デュアルユースということになれば、これは防衛費一色で対応するのがいいのかどうかという議論にもなってくると思いますし、将来的には年一兆円というのはかなりな規模の支出になりますので、これは報道の方が先に出ているということではあるかもしれませんけれども、今の段階で、こういった研究機関から研究者に年一兆円規模を目指すというような考えは今のところはないというふうに考えてよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/121",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　やはり、私は三委員会連合審査のときにも申し上げましたけれども、防衛費の枠二％の中にＥＵの考え方を取り入れるということで、防衛費、研究の部分を入れるとかというふうになっておりましたけれども、デュアルユースということになれば、これは防衛費一色で対応するのがいいのかどうかという議論にもなってくると思いますし、将来的には年一兆円というのはかなりな規模の支出になりますので、これは報道の方が先に出ているということではあるかもしれませんけれども、今の段階で、こういった研究機関から研究者に年一兆円規模を目指すというような考えは今のところはないというふうに考えてよろしいんでしょうか"
            ]
        },
        {
            "speech_id": "121003815X00320221027_123",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　今後の検討課題ということで防衛省の中で検討されているんでしょうけれども、科学技術・イノベーション、ＣＳＴＩと連携してやっていくというようなことも別の記事の中には書いてありました。\r\n　科学技術・イノベーションの方では、世界と伍する卓越研究大学ということで、十兆円の財政投融資を投入をして、手を挙げてきた各大学に百億とか二百億とかのお金を融資をして研究開発を促進するというものが既にもう始まっておりますし、そういったところのすみ分けとかきっちりやっていかないと、せっかく、防衛費が二％ということで防衛関係に予算がつくというふうに喜んでいたら、何かそういったところに全部お金が回ってしまうということのないようにだけちょっとお願いをしておきたいんですけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/123",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　科学技術・イノベーションの方では、世界と伍する卓越研究大学ということで、十兆円の財政投融資を投入をして、手を挙げてきた各大学に百億とか二百億とかのお金を融資をして研究開発を促進するというものが既にもう始まっておりますし、そういったところのすみ分けとかきっちりやっていかないと、せっかく、防衛費が二％ということで防衛関係に予算がつくというふうに喜んでいたら、何かそういったところに全部お金が回ってしまうということのないようにだけちょっとお願いをしておきたいんですけれども、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "121003815X00320221027_125",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　ありがとうございます。防衛大臣には是非とも頑張ってこの予算をかち取っていただきたいと思っておりますので、どうぞよろしくお願いいたします。\r\n　次の質問に移らせていただきます。\r\n　海上自衛隊と海上保安庁の連携についてお伺いしたいと思います。\r\n　武力攻撃事態の際に自衛隊法八十条に基づき防衛大臣が海上保安庁を統制下に置く際の要領の策定を検討すると表明をされております。武力攻撃事態を想定した海上自衛隊と海保の共同訓練や防衛省による海保統制要領がないと明らかにされているわけですが、どういった方向性になるのか、お尋ねをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/125",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "防衛大臣には是非とも頑張ってこの予算をかち取っていただきたいと思っておりますので、どうぞよろしくお願いいたします"
            ]
        },
        {
            "speech_id": "121003815X00320221027_127",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　要領を策定するということで、それで海上保安庁の活動というかできることが増えるわけではなくて、国土交通省の指揮管理下から防衛省の指揮管理下に置かれるということだと思いますので、なかなか、先ほど別の方の御質問にもありました、やはり海上保安庁法二十五条、「この法律のいかなる規定も海上保安庁又はその職員が軍隊として組織され、訓練され、又は軍隊の機能を営むことを認めるものとこれを解釈してはならない。」というこの法律がございますので、後方支援や人命救助、そういったところに限定されてしまうのかなというふうに理解はしております。\r\n　翻って、ＮＡＴＯ基準の軍隊以外の武力組織というのは、軍事訓練を受け、軍事力として装備され、軍事展開時に軍の直接指揮下で運用可能である範囲に限るとされています。これは明らかに、日本の海上保安庁とＮＡＴＯの基準というのは合わないわけでございます。\r\n　だから、このことを、やはりＮＡＴＯ基準の防衛費枠二％に海保の予算を組み入れるのは非常に無理があると私は思っているんですね。私は、でも、この際であるから、この二十五条の方を改正してはどうかというふうに考えております。\r\n　先ほど、中国の海警局のお話もございました。海警局のみならず、中国は、漁船に軍人が乗って、普通の民間の漁船に軍人が乗って日本の港を占拠したりとか、最近では、島に民間の大型の船が着いて、後ろのハッチが開いたら、そこから戦車が島に乗り込めるというような訓練とかも、もう既に民間を巻き込んでやっているんですね。\r\n　中国は何でもできるお国柄ですから、そういったことをやっていく中で、日本がこの海上保安庁法二十五条を後生大事にして、海上自衛隊と海上保安庁がなかなかうまく連携できないという事態は私はどうなのかなと思っております。\r\n　海上保安庁の方も、やはりそういったことをきっちりと意識して連携をすることが大切だと思うんですけれども、この海上保安庁法二十五条について、浜田大臣、どのように思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "」というこの法律がございますので、後方支援や人命救助、そういったところに限定されてしまうのかなというふうに理解はしております",
                "\r\n　だから、このことを、やはりＮＡＴＯ基準の防衛費枠二％に海保の予算を組み入れるのは非常に無理があると私は思っているんですね",
                "私は、でも、この際であるから、この二十五条の方を改正してはどうかというふうに考えております",
                "\r\n　中国は何でもできるお国柄ですから、そういったことをやっていく中で、日本がこの海上保安庁法二十五条を後生大事にして、海上自衛隊と海上保安庁がなかなかうまく連携できないという事態は私はどうなのかなと思っております"
            ]
        },
        {
            "speech_id": "121003815X00320221027_129",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2022-10-27",
            "speech_text": "○三木委員　海上保安庁の予算も、私はばかにならないと思っております。無人偵察機のシーガーディアンもこの間投入されましたけれども、これだって四十億円しているんですね、二十四時間運航ということで。だから、その予算の枠の中に海上保安庁を入れていくというのであれば、やはりそこをきっちりと法的整理もした上でやっていかないと、日本の防衛体制というものを構築していくのに非常に壁があるというふうに考えております。\r\n　三委員会連合審査会のときにも、委員会のときにも質問の中で言わせていただいたんですけれども、やはり、燃料が違う、ガスタービンで回るものとディーゼルで回るものとの燃料の違いであるとか、軍事訓練ができない部隊なので、自衛隊から艦船を海上保安庁の方に移してもいいというような申出があったときも、軍事訓練にひっかかるので訓練ができないから、そしてガスタービンとディーゼルでエンジンの形態が違うからそれを辞退したというようなことも過去にあったと思いますので。\r\n　また、先ほども、委員会でもお伝えしたんですけれども、給油口の口径が全く違うというような、全く今のままでは連携できていないなということが、何かニュースを見ているだけでも分かってしまうというような状態は非常によろしくないと思いますので、是非とも、ここの連携を強化するとともに、海上保安庁法二十五条についても考えていただきたいなと思います。\r\n　質疑時間が終了いたしましたので、これで、要望として終わらせていただきます。\r\n　本日はありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003815X00320221027/129",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "だから、その予算の枠の中に海上保安庁を入れていくというのであれば、やはりそこをきっちりと法的整理もした上でやっていかないと、日本の防衛体制というものを構築していくのに非常に壁があるというふうに考えております",
                "\r\n　また、先ほども、委員会でもお伝えしたんですけれども、給油口の口径が全く違うというような、全く今のままでは連携できていないなということが、何かニュースを見ているだけでも分かってしまうというような状態は非常によろしくないと思いますので、是非とも、ここの連携を強化するとともに、海上保安庁法二十五条についても考えていただきたいなと思います"
            ]
        },
        {
            "speech_id": "121005365X00120221013_089",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○三木委員　日本維新の会の三木圭恵でございます。\r\n　本日は、北朝鮮のミサイル発射に対して、日本としてどう対峙していくのかということを三委員会連合審査会で審議するという機会ですので、日本の防衛に対して前向きな議論、答弁を期待をしております。よろしくお願いをいたします。\r\n　また、北朝鮮には強い抗議を表すものでございます。\r\n　まず一つ目の質問なんですけれども、昨日、北朝鮮の報道から、新聞に戦術核運用部隊の話が載っておりましたので、まず一番目の質問ではなくて三番目の質問から行わせていただきたいと思います。申し訳ございません。\r\n　まず、核の脅威についてお伺いいたします。\r\n　北朝鮮の国営メディアは、九月二十五日から十月九日に計七回、十二発に及んだ一連の弾道ミサイル発射は戦術核運用部隊の軍事訓練であったと伝えました。また、北朝鮮が七回目の核実験を行う危険性があると言われています。\r\n　日本の置かれている状況は、北朝鮮の核だけではございません。中国、ロシア、北朝鮮という核保有国に囲まれているのが日本の状況でございます。\r\n　米国防総省は、中国は二〇三〇年までに現在の推定三百五十発から千発の核弾頭を保有する可能性があると分析をしています。千発もあれば、米国と同様の核戦力となることを意味をしております。\r\n　また、今回の北朝鮮の実験では、核の弾頭が小型化されて、核、戦術核が無事に成功したという報道がございますので、こういった核、戦術核に対する日本の防衛についてお伺いしたいと思います。\r\n　例えば、台湾有事で仮に日米が中国と対峙した場合、中国は、上空で戦術核を爆発させて電磁パルスを発生させ、米軍や自衛隊、防衛施設、企業、インフラの電子機器に影響を与える可能性を想定していると思います。今回の北朝鮮の戦術核運用部隊によるミサイル発射も、電磁パルスでの攻撃を想定しての実験ではないでしょうか。\r\n　そこで、戦術核に対する日本の対処はどう進んでいるのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/89",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　本日は、北朝鮮のミサイル発射に対して、日本としてどう対峙していくのかということを三委員会連合審査会で審議するという機会ですので、日本の防衛に対して前向きな議論、答弁を期待をしております",
                "\r\n　日本の置かれている状況は、北朝鮮の核だけではございません"
            ]
        },
        {
            "speech_id": "121005365X00120221013_093",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○三木委員　サイバー攻撃も同様だと思うんですけれども、自衛隊は大丈夫ということは御答弁いただけると思うんですけれども、八百人以上のサイバー隊員をもって対処していると。今のお答えでも、自衛隊は大丈夫というお答えだったと思うんですけれども、やはり企業とか、インフラとか、基幹インフラとか、そういったところに電磁パルスの影響が起きて民間の方が混乱をするということは十分に考えられると思いますので、そちらの方の対処も是非検討の中に入れていただきたいなと思います。\r\n　それで、ウクライナでは、一九九四年のブダペスト覚書で、ウクライナの核はロシアに移送し、代わりに米、英、ロシアが安全を保障するとして核を放棄しました。ウクライナでは、元々世界第三位の核保有国であったウクライナが十発でも二十発でも核を保有していたら今回の侵略は起きていたのだろうかということが言われています。\r\n　日本は周囲を核保有国に囲まれていることを念頭に、核を使用されないためにどのような防衛策を講じるのか、核の脅威に対してどう対峙していくのか、核というとタブー視されることが多いと思いますが、積極的に議論をすべきと考えますが、防衛大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/93",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "今のお答えでも、自衛隊は大丈夫というお答えだったと思うんですけれども、やはり企業とか、インフラとか、基幹インフラとか、そういったところに電磁パルスの影響が起きて民間の方が混乱をするということは十分に考えられると思いますので、そちらの方の対処も是非検討の中に入れていただきたいなと思います",
                "\r\n　日本は周囲を核保有国に囲まれていることを念頭に、核を使用されないためにどのような防衛策を講じるのか、核の脅威に対してどう対峙していくのか、核というとタブー視されることが多いと思いますが、積極的に議論をすべきと考えますが、防衛大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121005365X00120221013_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○三木委員　核については、非常に繊細な議論になると思いますけれども、是非ともタブー視することなく積極的に議論を進めていっていただきたいと思っております。\r\n　それでは、一番目の質問に戻りたいと思います。\r\n　防衛費、ＧＤＰ比二％以上というお話でございます。\r\n　冷戦後、これほどロシア軍が活発に日本近海で動くのは極めて異例のことだと思います。狙いは、日本のみならず、日本にある在日米軍基地だと考えております。ウクライナへの侵攻を見れば、日本の基地、施設、在日米軍基地へのミサイル攻撃は、架空の話として笑い飛ばすのではなく、想定内としておくべきだと考えております。\r\n　ロシアと中国は既に、日本の防空システムでは防ぐことができない質の高い近代的ミサイルを保有し、自衛隊が対処困難な飽和攻撃も可能な量を備えています。中国だけを見ても、アジア海域では中国と日米の軍事力の逆転が近づいており、東アジアなどで二〇三〇年頃には海上での優位が崩れるとの指摘が米国から出ています。また、中国とロシアの海軍の増強と近代化は米国の軍事的優位性を失わせつつあるとの見解が米海軍から示されています。\r\n　単純な比較ですが、中国の戦艦の総重量は二百十二万トンと五年間で四割も増える一方、西太平洋、インド洋を担当する米第七艦隊は四十万トン、日本五十一万トン、台湾二十万トンで計百十一万トンです。韓国の二十六万トンを入れたとしても百三十七万トンで、中国の六割ほどです。ちなみにロシアは六十一万トンとなっています。\r\n　航空機をざっと見ても、戦闘機や哨戒機などの作戦機は中国軍が二千九百機と圧倒しています。戦闘機の数は、今は日米、台湾、韓国を合わせるとほぼ互角ですが、中国は最新型をこの二十年間で約十三倍に増強しており、このままでは艦船も、戦闘機、ミサイルも大差がついていく可能性は高いと推定されています。\r\n　まず、政府は、今年末までにかけて防衛三文書の改正をやっていく、その中で日本の防衛力の強化ということを当然打ち出していく、防衛費に関しても実質ＧＤＰの二％以上を防衛費に充てると言われております。これ自体は、やっと防衛力が強化できるとの声も多数聞いておりますし、私もよいことであると考えております。\r\n　そのような中、九月三十日に、ＧＤＰ比二％以上ということで、ＮＡＴＯの国防関係支出の共通定義を参考にする資料が、国力としての防衛力を総合的に考える有識者会議に出されました。\r\n　まず、ＮＡＴＯ定義を参考にすることの意義をお伺いいたします。\r\n　ＮＡＴＯ定義を参考にした我が国の安全保障に関連する経費の試算として示されているものが、防衛省以外の予算が様々提案されているわけですが、私が懸念をするのは、ただ単なる予算のかけ替えが行われて、本当に必要な予算が削られてしまうのではないかということです。例えば海上保安庁の予算が挙げられていますが、これはただ単に国交省から、また、科学技術関係の予算は文科省からの予算のかけ替えになっているのではないかと懸念いたします。そうならないように、必要な予算を防衛費、防衛省・自衛隊につけていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/95",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　冷戦後、これほどロシア軍が活発に日本近海で動くのは極めて異例のことだと思います",
                "狙いは、日本のみならず、日本にある在日米軍基地だと考えております",
                "ウクライナへの侵攻を見れば、日本の基地、施設、在日米軍基地へのミサイル攻撃は、架空の話として笑い飛ばすのではなく、想定内としておくべきだと考えております",
                "これ自体は、やっと防衛力が強化できるとの声も多数聞いておりますし、私もよいことであると考えております",
                "例えば海上保安庁の予算が挙げられていますが、これはただ単に国交省から、また、科学技術関係の予算は文科省からの予算のかけ替えになっているのではないかと懸念いたします"
            ]
        },
        {
            "speech_id": "121005365X00120221013_097",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○三木委員　まだこれから年末にかけて検討していく事項であると思いますので、今何かが決定しているというわけではなく、今から有識者会議での御意見も賜りながら決めていくということだと思うんですけれども、ＮＡＴＯの定義によると、軍隊以外の武力組織にも防衛費を充てるということで、では、その軍隊以外の武力組織とはどういった定義なのかということが示されています。軍事的戦術の訓練を受け、軍事組織としての装備を有し、軍隊の直接指揮下での活動ができ、かつ、軍隊を支援するため国家領域外での活動が可能な部分については国防関係支出に含まれるとあります。私は、この定義で、海上保安庁が該当するというふうには考えておりません。\r\n　海上保安庁の任務には、日頃から敬意と感謝を持っております。日本の海上保安庁に相当すると言われている中国の海警局は、日本の巡視船のほぼ倍を保有している上、中国共産党の新聞は、中国海軍が保有するコルベット艦０５６型、いわゆる軍艦二十隻を海警局に移管する計画と伝えています。予算の面でも海上保安庁が任務を果たす上で十分な予算を国交省から出していただき、日本の警備に当たっていただきたいと思っております。自衛隊と同様に、海上保安庁の予算が十分であると私は全く考えておりませんので、よろしくお願いしたいと思います。\r\n　それで、もしも仮に海保の予算が防衛関係から出されるとなれば、私は、やはり海上保安庁法第二十五条が問題になってくると思っております。\r\n　私は、この海上保安庁法第二十五条が決して賛成できるものではないと思っておりますので、グレーゾーンの対応とか海自と海保の連携向上という意味で、こういった法案を改定をしていく、そして、その上で防衛関係費として計上されるというのであれば私は筋が通っていると思っておりますので、是非とも今後そういった対応をお考えいただきたいなと思いますとともに、防衛三文書には、必ず、当然、海上自衛隊と海上保安庁の連携というのも入ってしかるべきだと思いますので、それを検討していただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/97",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "予算の面でも海上保安庁が任務を果たす上で十分な予算を国交省から出していただき、日本の警備に当たっていただきたいと思っております",
                "\r\n　それで、もしも仮に海保の予算が防衛関係から出されるとなれば、私は、やはり海上保安庁法第二十五条が問題になってくると思っております",
                "\r\n　私は、この海上保安庁法第二十五条が決して賛成できるものではないと思っておりますので、グレーゾーンの対応とか海自と海保の連携向上という意味で、こういった法案を改定をしていく、そして、その上で防衛関係費として計上されるというのであれば私は筋が通っていると思っておりますので、是非とも今後そういった対応をお考えいただきたいなと思いますとともに、防衛三文書には、必ず、当然、海上自衛隊と海上保安庁の連携というのも入ってしかるべきだと思いますので、それを検討していただきたいと思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "121005365X00120221013_099",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会北朝鮮による拉致問題等に関する特別委員会連合審査会",
            "date": "2022-10-13",
            "speech_text": "○三木委員　様々、海上自衛隊と海上保安庁が連携をして、大規模災害に備えて燃料を給油する訓練が行われたという報道があったんですけれども、訓練は災害協定に基づく防災総合訓練の一環として実施され、自衛官と海上保安官六十六人が参加した、海上自衛隊の掃海艇「なおしま」から海上保安部の巡視艇「おきなみ」に給油ホースが渡されました、しかし、今回の訓練では給油口の接続部分のサイズが違うことが分かりました、これは二〇二二年の六月の記事なんですね。\r\n　だから、こういった給油口のサイズの違いとか、そんなものは連携をちゃんとしていればちゃんとできると思いますので、そういったことからまずやらなければならないのかなということは、私は、尖閣諸島沖の問題であるとか海上保安庁の方が頑張っていることとかを考えますと非常に心配になりますので、よろしくお願いをいたします。\r\n　また、科学技術関係予算なんですけれども、以前は軍事技術が汎用品に転用されるという事例が多かったと思いますが、現在は汎用技術の研究が軍事に転用されることの方が多いのではないかと思います。\r\n　私は、軍事研究にのみ防衛費の予算をつけるべきと考えます。そして、科学技術研究費を防衛費の中に組み込もうとするのであれば、どういった形で防衛省と連携していけるのか、そういった点をしっかりと御説明いただきたいと思いますので、これは要望といたします。\r\n　質疑時間が終了いたしました。もっともっと質問したかったんですけれども、また次の機会に代えさせていただきたいと思います。\r\n　ありがとうございました。\r\n　　　　〔黄川田委員長退席、亀岡委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005365X00120221013/99",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　だから、こういった給油口のサイズの違いとか、そんなものは連携をちゃんとしていればちゃんとできると思いますので、そういったことからまずやらなければならないのかなということは、私は、尖閣諸島沖の問題であるとか海上保安庁の方が頑張っていることとかを考えますと非常に心配になりますので、よろしくお願いをいたします",
                "\r\n　私は、軍事研究にのみ防衛費の予算をつけるべきと考えます",
                "そして、科学技術研究費を防衛費の中に組み込もうとするのであれば、どういった形で防衛省と連携していけるのか、そういった点をしっかりと御説明いただきたいと思いますので、これは要望といたします"
            ]
        },
        {
            "speech_id": "120804183X00720220331_044",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-03-31",
            "speech_text": "○三木委員　会長、ありがとうございます。\r\n　日本維新の会の三木圭恵です。\r\n　本日は、橘法制局長の渾身の御説明、深く敬意を表します。ありがとうございました。\r\n　御説明の中で、諸外国の憲法のうち、緊急事態条項を規定している憲法の割合は九三・二％とありました。いかに多くの憲法が戦争、内乱、災害の有事に備えて対応しているかがうかがえ、興味深く拝聴いたしました。\r\n　また、ドイツの緊急事態条項については、ワイマール憲法の白紙委任を濫用したナチスの反省から、緊急事態を外的要因、内的要因に大きく二分類し、外的分類を更に防衛事態、緊迫事態と二分類、内的緊急事態を国内緊急事態と災害事態に二分類、合計で四分類に分けて、それぞれの要件、手続、効果について憲法に詳細に規定されている。つまり、緊急事態条項を独裁的に利用されないように細かく規定し、民主的に扱おうと努力している結果であると考えます。このことは、失敗から学び、よりよい方策を考えて前に進んでいくドイツの決意を見る思いです。\r\n　日本国憲法において緊急事態条項を憲法に書き込むと言えば、最も民主的と言われたワイマール憲法がドイツ・ナチスを生んだ、緊急事態条項は危険な規定であるとの御意見を聞きますが、ドイツを見れば、既に緊急事態条項を制定し、白紙委任的にならないように多くの要件と手続を取ることによって、緊急事態時にも民主主義を最大限生かすことができる憲法になっています。是非、日本国でも緊急事態における憲法の整備を、各党の知見を集積し、制定していくべきと考えます。\r\n　緊急事態条項の中に含まれる緊急事態時の議員の任期については、馬場幹事からあったとおりと思います。議員の任期については、イデオロギーも何も関係ございません。国会の機能を緊急事態時にいかに維持をするかであります。これは意見の集約にそれほど時間がかかるとは思えませんので、是非、早い段階での意見集約、取りまとめをお願いしたく存じます。\r\n　私は、細野委員が奥野幹事に御質問された続きで、奥野幹事に御質問をさせていただきたいと思います。\r\n　我が国会は、二院制を取っております。二院制の理念というものについて御質問したいと思います。\r\n　参議院のホームページでは、二院制の仕組みで、二院制の利点として、国民の様々な意見をできるだけ広く反映させることができる、一つの議院の決めたことをほかの議院が更に検討することによって審議を慎重に行える、一つの議院の行き過ぎを抑えたり、抑制、足りないところを補ったり、補完できることなどがあります。\r\n　奥野幹事の御意見では、一院、参議院の半数はどのような場合でも必ず残っているから大丈夫だというようにお伺いしたんですけれども、私は、やはり衆参そろって、様々な意見、また被災地の意見なども取り入れて議論を進めるべきだと思っておりますが、奥野幹事の御意見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X00720220331/44",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "つまり、緊急事態条項を独裁的に利用されないように細かく規定し、民主的に扱おうと努力している結果であると考えます",
                "このことは、失敗から学び、よりよい方策を考えて前に進んでいくドイツの決意を見る思いです",
                "是非、日本国でも緊急事態における憲法の整備を、各党の知見を集積し、制定していくべきと考えます",
                "\r\n　奥野幹事の御意見では、一院、参議院の半数はどのような場合でも必ず残っているから大丈夫だというようにお伺いしたんですけれども、私は、やはり衆参そろって、様々な意見、また被災地の意見なども取り入れて議論を進めるべきだと思っておりますが、奥野幹事の御意見をお伺いいたします"
            ]
        },
        {
            "speech_id": "120804183X00120220210_025",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-02-10",
            "speech_text": "○三木委員　委員長、ありがとうございます。\r\n　コロナ禍において、国会においても様々な課題が浮き彫りにされた今、課題解決に向けて憲法審査会における議論は活発に行われるべきであること、日本維新の会では事あるごとに進言してまいりました。本日、紆余曲折はあったと聞いてはおりますけれども、憲法審査会が無事開催されましたことは大変意義のあることと考えます。\r\n　さて、憲法審査会も、本日の議論の中身も、オンライン会議や緊急事態条項の意見表明が多く見受けられました。だんだんと各党のニュアンスの違いなどもはっきりとしてきたように感じています。幾ら開催されることに意義があるとはいっても、同じような内容ばかりをいつまでも意見表明し合っていても、これはまた国民の皆様からお叱りを受けるように思います。\r\n　ですから、新藤筆頭幹事がおっしゃったように、オンライン会議のことをまずはこの憲法審査会で意見表明、集約をしていくということに、私は賛成でございます。そして、しっかりスケジュールを決めて、緊急事態条項はどうするのか、オンライン会議はどうするのかということを、先ほどお話がございましたけれども、小委員会を設置するのか、この場でするのかということを幹事懇の方でしっかりとお話をしていただき、御提示をいただきたいなと思っております。\r\n　オンライン会議については、例えば海外に目を向けますと、欧州諸国では、コロナ禍を奇貨として、立法府の機能を維持するための審議のオンライン化が進んでおります。イギリスでは、下院で、審議の一部にウェブ会議システムが導入されました。ドイツの下院でも、在宅でのオンライン出席や電子投票も一部で認められました。ＥＵ議会でも、電子投票が活用され始めています。\r\n　このように、各国でもオンライン会議というものが進んでいますので、日本でもこういったシステムを整備していく必要が早急にあるのではないかと考えております。\r\n　そしてまた、緊急事態条項についてでございます。\r\n　国会議員の任期の延長等々、本日も様々な御意見が出されましたが、これは本当に喫緊の課題でございますので、分科会、小委員会を開いてこれを議論していくとともに、我が党の松井代表が、一例として、参議院選挙に際し、同時に国民投票を行うのはどうかというような発言もございました。こういったスピード感を持って進めていってはどうかと考えます。\r\n　また、我が党としましては、先ほど御意見の方もございましたが、憲法改正において、教育無償化、統治機構改革、憲法裁判所の三つの改正項目を、二〇一六年には原案をお示ししているところでございます。また、自民党におかれましては、四項目をお示しになっていらっしゃる。こういった改正項目を各党出し合って、建設的な意見交換を行っていかなければならないと考えます。\r\n　つきましては、憲法改正項目を御検討中の党におかれましては、なるべく早い段階で憲法改正原案をお示しいただくことも、検討項目が全くないというのであれば、全くないと意思表示をしていただくことも大切かと存じます。\r\n　憲法改正には、イデオロギー的要素があるとはいうものの、全くイデオロギーの要素を含まないものもございます。いつまでも改憲、護憲というイデオロギーに縛られ、国民の利益が最優先になっていないのが現状ではないでしょうか。イデオロギーを抜きにして活発な議論を行うことが可能な項目は多々あるかと思いますので、そこは真摯に議論をする姿勢をまず取るべきかと思います。\r\n　緊急事態における国会機能の維持、人流抑制における基本的人権の尊重はいかにあるべきか、人権を制限する際の適切な補償を規定すること等、議論は、イデオロギーではなく、国民の利益を確保するものとして最優先でなされるべきです。\r\n　世界の動きは、刻一刻と進んでいます。日本の改正議論のみが全く取り残されたような現状は打破していかなければならないと考えます。例えば、科学技術の発展によって、デジタルやサイバーといった新しい分野の領域が増えてきています。社会生活にとって恩恵はあるものの、デジタル社会の中での人権の保障をどうするのか、また、目に見えないサイバー攻撃に対してどのように防衛していくのか、敵基地攻撃においてサイバー攻撃を取り入れる場合、ミサイルを発射される前にサイバー攻撃で敵基地攻撃をできると仮定をするならば、専守防衛との関係を整理する必要性があるのではないかなど、様々な事例を基に積極的に議論していかなければならないことが多数あることは自明の理であります。\r\n　折しも、内閣では、経済安全保障という新たな分野での立法を目指しており、その内容の中には、基幹インフラの設備の導入に際し、その重要な機能が停止する状況を回避するために、インフラ機能の維持等に関する安全性、信頼性を確保するための枠組みを整備することとなっており、つまり、水道や交通機関、こういった基幹インフラに実際にサイバー攻撃が仕掛けられることを前提として、未然に防ぐことが主眼となっている箇所もございます。国によるものか個人によるものか確定できないサイバー攻撃に、日本も、日本企業も、そして個人もさらされていると言っても過言ではない状況があります。いついかなる状況に陥っても国民の生命と財産を守るために法整備を整える、今までなかった分野の法整備を整えるために、上位法である憲法について議論することはとても大切なことと考えます。\r\n　かように、国会における憲法の議論は待ったなしの状況であるにもかかわらず、改憲ありきの議論には応じられないなどという、国会議員の責務を放棄しているとも言える態度で、全く進展がないということでは、古いものが見たければ博物館か国会へ行けという冗談が現実になってしまいます。こういったことにならないためにも、積極的に議論を進め、国民に投票という行為で御判断いただくことが大切と考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X00120220210/25",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　コロナ禍において、国会においても様々な課題が浮き彫りにされた今、課題解決に向けて憲法審査会における議論は活発に行われるべきであること、日本維新の会では事あるごとに進言してまいりました",
                "本日、紆余曲折はあったと聞いてはおりますけれども、憲法審査会が無事開催されましたことは大変意義のあることと考えます",
                "だんだんと各党のニュアンスの違いなどもはっきりとしてきたように感じています",
                "幾ら開催されることに意義があるとはいっても、同じような内容ばかりをいつまでも意見表明し合っていても、これはまた国民の皆様からお叱りを受けるように思います",
                "\r\n　ですから、新藤筆頭幹事がおっしゃったように、オンライン会議のことをまずはこの憲法審査会で意見表明、集約をしていくということに、私は賛成でございます",
                "そして、しっかりスケジュールを決めて、緊急事態条項はどうするのか、オンライン会議はどうするのかということを、先ほどお話がございましたけれども、小委員会を設置するのか、この場でするのかということを幹事懇の方でしっかりとお話をしていただき、御提示をいただきたいなと思っております",
                "\r\n　このように、各国でもオンライン会議というものが進んでいますので、日本でもこういったシステムを整備していく必要が早急にあるのではないかと考えております",
                "こういった改正項目を各党出し合って、建設的な意見交換を行っていかなければならないと考えます",
                "\r\n　つきましては、憲法改正項目を御検討中の党におかれましては、なるべく早い段階で憲法改正原案をお示しいただくことも、検討項目が全くないというのであれば、全くないと意思表示をしていただくことも大切かと存じます",
                "いつまでも改憲、護憲というイデオロギーに縛られ、国民の利益が最優先になっていないのが現状ではないでしょうか",
                "イデオロギーを抜きにして活発な議論を行うことが可能な項目は多々あるかと思いますので、そこは真摯に議論をする姿勢をまず取るべきかと思います",
                "\r\n　緊急事態における国会機能の維持、人流抑制における基本的人権の尊重はいかにあるべきか、人権を制限する際の適切な補償を規定すること等、議論は、イデオロギーではなく、国民の利益を確保するものとして最優先でなされるべきです",
                "日本の改正議論のみが全く取り残されたような現状は打破していかなければならないと考えます",
                "社会生活にとって恩恵はあるものの、デジタル社会の中での人権の保障をどうするのか、また、目に見えないサイバー攻撃に対してどのように防衛していくのか、敵基地攻撃においてサイバー攻撃を取り入れる場合、ミサイルを発射される前にサイバー攻撃で敵基地攻撃をできると仮定をするならば、専守防衛との関係を整理する必要性があるのではないかなど、様々な事例を基に積極的に議論していかなければならないことが多数あることは自明の理であります",
                "いついかなる状況に陥っても国民の生命と財産を守るために法整備を整える、今までなかった分野の法整備を整えるために、上位法である憲法について議論することはとても大切なことと考えます",
                "\r\n　かように、国会における憲法の議論は待ったなしの状況であるにもかかわらず、改憲ありきの議論には応じられないなどという、国会議員の責務を放棄しているとも言える態度で、全く進展がないということでは、古いものが見たければ博物館か国会へ行けという冗談が現実になってしまいます",
                "こういったことにならないためにも、積極的に議論を進め、国民に投票という行為で御判断いただくことが大切と考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_049",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　審議の中で、我が党の足立委員がずっと、政治団体登録をしなければいけないんじゃないかということを御指摘させていただいたと思うんですね。\r\n　やはり、その政経福祉懇話会というものが、純粋に福祉であるとかそういう政治のことを勉強するだけの会であるのであれば政治団体登録というのは要らないと思うんですが、江渡大臣に献金をする以上、政治団体として届け出というのはやはり必要じゃないかなというふうに思うんです。\r\n　政治資金規正法というのは、国民の皆様に、政治家の政治資金というものがどういうふうな流れで供給されているか、また、使われているかということを明らかに、透明性のあるようにしていくことが大事だということがうたわれております。\r\n　毎年こうやって寄附を受けられていた、ことしも、もしかしたら来年も受けられる予定であるかもしれませんが、今後、そういった場合に、やはり政治団体登録というものをこの政経福祉懇話会というのはしていく必要があるんじゃないかなと思うんですね。これは江渡大臣がお決めになることではないかもしれないんですが。また、逆に、政治団体登録というものをしなければ、江渡大臣の方も寄附をお受けになることを続けるということが今後難しくなってくるんじゃないかなと思うんです。\r\n　何でかといいますと、これはやはり、企業が約百数十社あるというふうに江渡大臣がお答えになっておられましたけれども、その企業がどういう企業かというのが全く国民に見えないという問題点があると思うんですね。\r\n　やはりその中に、いろいろな大臣が外国人からの寄附を受けていて失職されたり、大臣をおやめになったりとか、外国人企業の持ち株が半数以上になっていたということが問題視されたりとか、そういったことが多々あります。政経福祉懇話会の企業さんの中に、そういった外国人企業があるのかないのか。また、政治資金規正法では、赤字会社が政治家に寄附することは禁止されております。それと、国からの補助金をもらっている会社も政治家個人に寄附することというのは、やはり禁止されていると思うんですね。そういった部分が、江渡大臣の、寄附を受けられている政経福祉懇話会という会の中の会社がどんな会社かというのが全くわからないので、これは非常に不透明だと言わざるを得ないんですね。\r\n　ですので、これまでのこともあるんですけれども、今後のことも、江渡大臣の方でしっかりとやはり考えていただいて、対処していただかなければならないなというふうに私は思うんです。\r\n　何で私がここでこういう話をさせていただいたかというと、自衛隊を束ねていかれる、自衛隊を所管されている防衛省で、やはり防衛省のトップとして、自衛隊のお給料の件とかもこういうふうに審議をさせていただいております。やはり政治家として、資金の流れというのは明確にして、透明化を図っていただきたいなと思うんですが、江渡大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/49",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　やはり、その政経福祉懇話会というものが、純粋に福祉であるとかそういう政治のことを勉強するだけの会であるのであれば政治団体登録というのは要らないと思うんですが、江渡大臣に献金をする以上、政治団体として届け出というのはやはり必要じゃないかなというふうに思うんです",
                "\r\n　毎年こうやって寄附を受けられていた、ことしも、もしかしたら来年も受けられる予定であるかもしれませんが、今後、そういった場合に、やはり政治団体登録というものをこの政経福祉懇話会というのはしていく必要があるんじゃないかなと思うんですね",
                "また、逆に、政治団体登録というものをしなければ、江渡大臣の方も寄附をお受けになることを続けるということが今後難しくなってくるんじゃないかなと思うんです",
                "それと、国からの補助金をもらっている会社も政治家個人に寄附することというのは、やはり禁止されていると思うんですね",
                "そういった部分が、江渡大臣の、寄附を受けられている政経福祉懇話会という会の中の会社がどんな会社かというのが全くわからないので、これは非常に不透明だと言わざるを得ないんですね",
                "\r\n　ですので、これまでのこともあるんですけれども、今後のことも、江渡大臣の方でしっかりとやはり考えていただいて、対処していただかなければならないなというふうに私は思うんです"
            ]
        },
        {
            "speech_id": "118703815X00620141107_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　私は、海上保安庁だけでいずれ手に負えなくなるときが、このままの状態が続けば手に負えなくなるときが来るんじゃないかなというふうに考えておりまして、そういうふうには考えたくはないんですけれども、考えておりまして、そうなったときに、先ほど大西委員の方からもあった、江渡大臣が記者会見でお話しになっていらっしゃったように、そういうことになれば防衛省としても考えるというような御発言が、自衛隊としても考えるというような御発言があったと思うんですが、いろいろなやはり抑止力というものを働かせていくことも大切だというふうに思うんですね。\r\n　自民党さんの中では、罰金をもう少し上げていった方がいいんじゃないかというような検討もなされているというふうにお伺いしておりますけれども、これは一千万だと思うんですが、それ以上に引き上げていくというような考え方はありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/58",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○三木委員　私は、海上保安庁だけでいずれ手に負えなくなるときが、このままの状態が続けば手に負えなくなるときが来るんじゃないかなというふうに考えておりまして、そういうふうには考えたくはないんですけれども、考えておりまして、そうなったときに、先ほど大西委員の方からもあった、江渡大臣が記者会見でお話しになっていらっしゃったように、そういうことになれば防衛省としても考えるというような御発言が、自衛隊としても考えるというような御発言があったと思うんですが、いろいろなやはり抑止力というものを働かせていくことも大切だというふうに思うんですね",
                "\r\n　自民党さんの中では、罰金をもう少し上げていった方がいいんじゃないかというような検討もなされているというふうにお伺いしておりますけれども、これは一千万だと思うんですが、それ以上に引き上げていくというような考え方はありますでしょうか"
            ]
        },
        {
            "speech_id": "118703815X00620141107_060",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　中川政務官、ありがとうございます。\r\n　何か、いろいろと密漁のことについて調べていたら、海洋のことではないんですけれども、中国では、パンダを密猟したら、ちょっと前まで死刑だったみたいなんですね、死刑。今だったら禁錮で二十年とかという非常に厳しい罰則が設けられているんですね。やはりそれぐらいのきつい、ここでは禁錮刑はないということですので、それは検討できないと思うんですけれども、やはり簡単に釈放されてしまうような程度の罰則や罰金では、今ある現状を抑止力として抑制していけないような現状にもう今なっているというふうに思うんですね。\r\n　ですので、ぜひそれは御検討の方をお願い申し上げます。これは要望でとどめさせていただきます。\r\n　済みません、次の質問に移らせていただきます。\r\n　小笠原諸島の中の島民の方も、非常に不安に思っていらっしゃるようでございます。これは朝日新聞の記事なんですが、人口約二千人の父島では島民たちが不安を募らせている、警視庁は今月、機動隊員など二十八人を派遣、小笠原署では当直人数を倍にふやし、二十四時間態勢で島内をパトロールする、島に住んで三十二年の主婦の方も非常に不安がある、夜間も外出を控えるようにというような文書が中学校から通達されたりとかしているようでございます。\r\n　そこで、質問に移らせていただきますが、自衛隊法第八十二条、「防衛大臣は、海上における人命若しくは財産の保護又は治安の維持のため特別の必要がある場合には、内閣総理大臣の承認を得て、自衛隊の部隊に海上において必要な行動をとることを命ずることができる。」これは海上警備行動でございますね。こちらの方を示唆されているのかなというふうに、先ほどの大西委員との審議の中で思ったのでございますが、こちらの方について検討するということは、今、防衛大臣、江渡大臣の方でお考えはありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/60",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "やはりそれぐらいのきつい、ここでは禁錮刑はないということですので、それは検討できないと思うんですけれども、やはり簡単に釈放されてしまうような程度の罰則や罰金では、今ある現状を抑止力として抑制していけないような現状にもう今なっているというふうに思うんですね"
            ]
        },
        {
            "speech_id": "118703815X00620141107_062",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　十一月四日の大臣の記者会見で、小笠原のサンゴの問題のことについてお話をされております。それが、大臣のお答えが、我が国の領海あるいは排他的経済水域の方にも入り込んでいるということは十二分に承知しているところでございます、ある意味、中国当局としては、しっかりとこの件に対しましては対応していただければありがたいというふうに考えているところでございますというお答えなんですね。今御答弁いただいたように、あくまでも一義的にはこれは海上保安庁だ、あるいは警察等が行うことである、その後どうしてもというようなことがあれば、それは今後の検討課題になるというふうにお答えになっています。\r\n　それから、岸田外務大臣も、御指摘の点については、九月中旬ごろから多数の中国船が確認されるようになってきました、そして十月三十日の報告を聞きますと、二百十二隻確認できたということでありました、そして今までのところ五回、逮捕事案も発生しています、こうした状況ですので、まず外務省としましては、これまでも再三、外交ルートを通じまして中国側に申し入れは行い続けておりますと。\r\n　何か、これを聞いていますと、非常に、中国側に何とかしてもらおうというか、やはり中国漁船ですので中国の方から言ってもらって対応してもらった方がいいんじゃないか、これを余り、例えば海上警備行動とかに移してしまえば、中国を逆にかなり刺激してもっと深刻な事態になるんじゃないかというような意味合いを持っているのかなというふうに、私はちょっとこれは受けとめさせていただいたんですけれども。\r\n　例えば、台風二十号がこの間小笠原付近まで行って、漁船ですから、中国漁船であろうとも、外国漁船であろうとも、やはり人道的な問題からは、台風が来たら日本の島のどこかに寄港させたりとかということはあり得るわけですね。\r\n　今までも、例えば二〇一二年の七月十七日に、五島列島の方に、玉之浦港の方に中国の漁船が台風避難ということで百隻ほど寄港して避難をした、一週間ぐらい滞在をしたということで、百六隻の中国船が五芒星旗を上げて玉之浦港にざあっとやはりなったんですね。それは自民党の方もよく御存じだと思うんですね。そのときの新聞記事を見ていると、何かの委員会のあれで自民党も視察に行かれていて、新藤委員のお名前も出ておられたので、自民党の方も問題意識というのはきっとあるんだと思うんですね。\r\n　中国というのは、御存じのように、国防動員法というものがあって、中国人というのは、いかなる場所にいようとも、中国政府が敵国とみなしたら、やはり中国として、中国人として戦わなければならないという法律もあるんですね。\r\n　ですから、今回も小笠原のところでそういった中国人の漁船が、これはどういう中身かわかりません、どういう中身かわかりませんけれども、台風を口実に避難をしてきて、その後急速に侵略をしていくというような事態というものも最悪の場合やはり考えておかなければいけないことだと思うんですね。それが切れ目のない、シームレスなグレーゾーンの対応だというふうに私は考えています。\r\n　やはり、先ほど防衛大臣、江渡大臣のお答えにもありましたように、ここで海上警備行動を発令すれば下手に刺激をしてしまうということがございますので、常日ごろから自衛隊の方が海上警備活動ということで、調査研究とかということではなくて、領域を警備するということを常に自衛隊の任務として位置づける必要があるんじゃないかというふうに我が党では考えております。多分ほかの党でもそういうことを考えていらっしゃるところはあると思うんですが、領域警備法について、江渡大臣、こういう場合、やはり私は必要だと思うんですが、大臣の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/62",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　何か、これを聞いていますと、非常に、中国側に何とかしてもらおうというか、やはり中国漁船ですので中国の方から言ってもらって対応してもらった方がいいんじゃないか、これを余り、例えば海上警備行動とかに移してしまえば、中国を逆にかなり刺激してもっと深刻な事態になるんじゃないかというような意味合いを持っているのかなというふうに、私はちょっとこれは受けとめさせていただいたんですけれども",
                "それは自民党の方もよく御存じだと思うんですね",
                "\r\n　ですから、今回も小笠原のところでそういった中国人の漁船が、これはどういう中身かわかりません、どういう中身かわかりませんけれども、台風を口実に避難をしてきて、その後急速に侵略をしていくというような事態というものも最悪の場合やはり考えておかなければいけないことだと思うんですね",
                "それが切れ目のない、シームレスなグレーゾーンの対応だというふうに私は考えています",
                "\r\n　やはり、先ほど防衛大臣、江渡大臣のお答えにもありましたように、ここで海上警備行動を発令すれば下手に刺激をしてしまうということがございますので、常日ごろから自衛隊の方が海上警備活動ということで、調査研究とかということではなくて、領域を警備するということを常に自衛隊の任務として位置づける必要があるんじゃないかというふうに我が党では考えております"
            ]
        },
        {
            "speech_id": "118703815X00620141107_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　防衛出動であるとか海上警備行動であるとか、そういったときには、防衛大臣が発令するとか内閣総理大臣が発令するとか、それも国会の承認が要るとか、そういった、非常に抑制はきいているけれども時間がかかるというような問題点がやはり残ってしまうと思うんですね。\r\n　ですから、タイムラグをなくすという意味でも、現場の自衛官が部隊行動基準というものをしっかり持って、やはり領域警備というものをシームレスに、タイムレスに行っていくということが、今、日本には一番求められていることじゃないかなというふうに思うんですけれども、タイムレスにするということについて、江渡大臣の方ではどのようにお考えでしょうか。最後なので、江渡大臣に聞きます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/64",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○三木委員　防衛出動であるとか海上警備行動であるとか、そういったときには、防衛大臣が発令するとか内閣総理大臣が発令するとか、それも国会の承認が要るとか、そういった、非常に抑制はきいているけれども時間がかかるというような問題点がやはり残ってしまうと思うんですね",
                "\r\n　ですから、タイムラグをなくすという意味でも、現場の自衛官が部隊行動基準というものをしっかり持って、やはり領域警備というものをシームレスに、タイムレスに行っていくということが、今、日本には一番求められていることじゃないかなというふうに思うんですけれども、タイムレスにするということについて、江渡大臣の方ではどのようにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118703815X00620141107_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-11-07",
            "speech_text": "○三木委員　今御答弁いただいたんですけれども、そういったことがないように下令手続とかを迅速に行うというふうにおっしゃっているんですが、それが多分できないだろうということが大前提で領域警備法をつくった方がいいんじゃないか、やはり自衛隊に正面から領域警備というものを任務として位置づけた方がいいんじゃないかというのが、領域警備法を制定した方がいいという議員が持っている意見なんですね。やはり、防衛大臣が内閣総理大臣の許可を得てというようなことが現場で起こっている即時対応に適しているかどうかというと、それは非常に難しいところがあるんじゃないかなというふうに考えます。\r\n　目の前で起こっていること、例えば中国人の漁船だと思っていたのが、いきなり、軍人が乗っていて、非常にひどいこと、ひどいことと言うとあれですけれども、島に侵入してきた、侵略してきた、それも少しの人数じゃなくて大人数で入ってきたというようなときにどういった対応ができるのかなというのが非常にやはり心配なんですね。漁港に入ってきて、漁船だからそれは道義的にいいだろうというふうに許可をするわけでございますけれども、それがいきなり島に侵略して上がってきたらどうなるんだ、そういうような不安がやはり日本国民の中には今あるんじゃないかなというふうに思うんですね。\r\n　だから、そこら辺のことを踏まえて、江渡大臣に最後に御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/67",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○三木委員　今御答弁いただいたんですけれども、そういったことがないように下令手続とかを迅速に行うというふうにおっしゃっているんですが、それが多分できないだろうということが大前提で領域警備法をつくった方がいいんじゃないか、やはり自衛隊に正面から領域警備というものを任務として位置づけた方がいいんじゃないかというのが、領域警備法を制定した方がいいという議員が持っている意見なんですね",
                "やはり、防衛大臣が内閣総理大臣の許可を得てというようなことが現場で起こっている即時対応に適しているかどうかというと、それは非常に難しいところがあるんじゃないかなというふうに考えます",
                "漁港に入ってきて、漁船だからそれは道義的にいいだろうというふうに許可をするわけでございますけれども、それがいきなり島に侵略して上がってきたらどうなるんだ、そういうような不安がやはり日本国民の中には今あるんじゃないかなというふうに思うんですね"
            ]
        }
    ]
}