{
    "repr_name": "長島昭久",
    "speeches": [
        {
            "speech_id": "118703968X00220141015_073",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-10-15",
            "speech_text": "○長島（昭）委員　もう時間がないんですけれども、最後にガイドラインの意義にもう一回戻りたいと思うんですが、こういった二つの巨大な地殻変動が起こっている。そういう中で、その地殻変動に対応するためには、一つは、中国が、これ以上横暴なといいますか、国際法をゆがめたり、あるいは力によって一方的に自己の主張や自分たちのルールを押しつけてくる、そういう行動を自制する、あるいは、こっちからいうと、諫止、ディスエージョン、抑止、ディターレンス、こういうことをしていくことが一つ大事。\r\n　と同時に、アメリカがもし今のプレゼンスのレベルを維持するのに四苦八苦しているんだったら、アメリカが簡単に引き下がらないように、アメリカをつなぎとめておく、そういう努力もあわせて行わなければいけない。\r\n　そういう二つの努力の交差点にあるのが、私は、今回の日米ガイドラインの見直しだ、あるいはその中での日本の役割拡大だ、こういうふうに思うんです。\r\n　防衛副大臣、今度の中間報告に前回とはちょっと違う文言が幾つか出ているんですが、特に私が注目したのは、アセットプロテクション、防衛装備品の防護、十五事例に合わせていえば米艦防護、こういったことになるんだろうと思うんですけれども、今申し上げた、中国に対して抑止を働かせながらアメリカのプレゼンスをきちっと引きとめておく、そういうものを達成するためにガイドラインがあるとすれば、このアセット防護というような考え方は今の文脈の中でどう防衛省として捉えているのか、国民にわかりやすく解説していただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00220141015/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　と同時に、アメリカがもし今のプレゼンスのレベルを維持するのに四苦八苦しているんだったら、アメリカが簡単に引き下がらないように、アメリカをつなぎとめておく、そういう努力もあわせて行わなければいけない",
                "\r\n　そういう二つの努力の交差点にあるのが、私は、今回の日米ガイドラインの見直しだ、あるいはその中での日本の役割拡大だ、こういうふうに思うんです",
                "\r\n　防衛副大臣、今度の中間報告に前回とはちょっと違う文言が幾つか出ているんですが、特に私が注目したのは、アセットプロテクション、防衛装備品の防護、十五事例に合わせていえば米艦防護、こういったことになるんだろうと思うんですけれども、今申し上げた、中国に対して抑止を働かせながらアメリカのプレゼンスをきちっと引きとめておく、そういうものを達成するためにガイドラインがあるとすれば、このアセット防護というような考え方は今の文脈の中でどう防衛省として捉えているのか、国民にわかりやすく解説していただければありがたいと思います"
            ]
        },
        {
            "speech_id": "118703968X00220141015_075",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-10-15",
            "speech_text": "○長島（昭）委員　今の御説明でよくわかるんですが、そういう戦略的な意味合いが非常に強いと思うんですね。中国に対しても抑止力を働かせながら、アメリカと協力をして、地域の安定に寄与する。\r\n　これは最後にしたいと思いますが、石川防衛政務官に伺いたいんですけれども、そういう観点からすると、つまり、グローバルな視点であるとか、リージョナルな視点であるとか、地域の安全保障あるいは地域の秩序を守っていく、そういう視点が、閣議決定に至る集団的自衛権をめぐる与党協議の中では、何か忘れ去られているような印象を私は持ったんですね。\r\n　それは、個別的自衛権というか集団的自衛権というか、これはそれぞれのとり方があろうかと思いますけれども、まさにあそこの閣議決定で出ていた文言ですね。国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合に限って自衛権が行使できる。つまり、そうした事態に至るまで、集団的自衛権は持っていても行使はしない、こういうふうにもとれるわけですね。\r\n　これは、私は先ほどからずっと言ってきた、中国というふうに名指しするつもりはありませんけれども、抑止力というものを高めるという観点からすると、ちょっと自己中心的というか、自分が攻撃される、あるいはそれと同等なことが起こらない限りそれに対して対応できないということをあらかじめ国際社会に宣言してしまうことになるということを私は懸念するんですが、石川政務官、防衛省の立場から、この点についてどうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00220141015/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "中国に対しても抑止力を働かせながら、アメリカと協力をして、地域の安定に寄与する",
                "\r\n　これは最後にしたいと思いますが、石川防衛政務官に伺いたいんですけれども、そういう観点からすると、つまり、グローバルな視点であるとか、リージョナルな視点であるとか、地域の安全保障あるいは地域の秩序を守っていく、そういう視点が、閣議決定に至る集団的自衛権をめぐる与党協議の中では、何か忘れ去られているような印象を私は持ったんですね",
                "国民の生命、自由、幸福追求の権利が根底から覆される明白な危険がある場合に限って自衛権が行使できる",
                "つまり、そうした事態に至るまで、集団的自衛権は持っていても行使はしない、こういうふうにもとれるわけですね",
                "\r\n　これは、私は先ほどからずっと言ってきた、中国というふうに名指しするつもりはありませんけれども、抑止力というものを高めるという観点からすると、ちょっと自己中心的というか、自分が攻撃される、あるいはそれと同等なことが起こらない限りそれに対して対応できないということをあらかじめ国際社会に宣言してしまうことになるということを私は懸念するんですが、石川政務官、防衛省の立場から、この点についてどうお考えでしょうか"
            ]
        },
        {
            "speech_id": "118603816X00120140602_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○長島（昭）委員　日本側の対応は非常に冷静でよかったと思います。言うべきことは言ってきたというふうに私は評価しております。\r\n　それでは、本題に入りたいと思います。\r\n　まず最初、防衛大臣に伺いたいんですが、日本の場合は、自衛隊の行動を法律で規律しています。今、ちまたの議論は、与党協議が終わって、いつ閣議決定をするのか、こういう議論に半ば集中している嫌いがあると思うんですけれども、私は、これはいささか的外れな議論であって、前回も、外務委員会で二週間前に岸田外務大臣に質問させていただきましたけれども、仮に政府解釈を変更することになって、限定的であれ集団的自衛権を認めるということになれば、岸田大臣はこうおっしゃいましたね、「具体的に、集団的自衛権の行使等、憲法解釈の変更が実行されるためには、その後、関連法案をしっかりと国会で御審議いただき、法律の成立がなければなりません。」と。\r\n　この指摘は大変大事だと思っているんです。つまり、与党協議が密室で調った、そして政府が解釈の変更をする、そして閣議決定をする。これで終わりじゃないんですね。ここからなんですね、話は。\r\n　この点を踏まえて、自衛隊の行動は法律によって規律されている、これはポジリストとか言って、私も昔から、以前から批判的に言っておりましたが、現行法制度、現行の安保法制度というのは、こういう形になっているんですね。そのことの意義について、ぜひ大臣から伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "言うべきことは言ってきたというふうに私は評価しております",
                "今、ちまたの議論は、与党協議が終わって、いつ閣議決定をするのか、こういう議論に半ば集中している嫌いがあると思うんですけれども、私は、これはいささか的外れな議論であって、前回も、外務委員会で二週間前に岸田外務大臣に質問させていただきましたけれども、仮に政府解釈を変更することになって、限定的であれ集団的自衛権を認めるということになれば、岸田大臣はこうおっしゃいましたね、「具体的に、集団的自衛権の行使等、憲法解釈の変更が実行されるためには、その後、関連法案をしっかりと国会で御審議いただき、法律の成立がなければなりません",
                "\r\n　この点を踏まえて、自衛隊の行動は法律によって規律されている、これはポジリストとか言って、私も昔から、以前から批判的に言っておりましたが、現行法制度、現行の安保法制度というのは、こういう形になっているんですね"
            ]
        },
        {
            "speech_id": "118603816X00120140602_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○長島（昭）委員　さっき、伊佐委員の方から歯どめという話がありました。\r\n　私は、二つ意味があると思っているんです、国権の最高機関が法律によって自衛隊を規律するということは二つあると思っている。\r\n　一つは、やはり歯どめですよ。民主的コントロールをきかせて、これ以上はやらせないということが一つ。ですから、先ほどの防衛大臣の御答弁は、権利だから常に行使するわけではないとか、そんなの全然歯どめでも何でもないんです。法律できちっと決められるから、国民の皆さんから見て、あるいは周辺諸国から見て歯どめとして機能するんです。\r\n　それからもう一つは、自衛隊の行動に根拠を与えることができるんです。これは法律しかないんです。政府解釈の変更でも、法制局の解釈でも何でもないんですよ。閣議決定でも何でもないんです。自衛隊の行動は法律で規律する、つまり法律が根拠となって初めて行動できるんですね。\r\n　防衛大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、二つ意味があると思っているんです、国権の最高機関が法律によって自衛隊を規律するということは二つあると思っている",
                "ですから、先ほどの防衛大臣の御答弁は、権利だから常に行使するわけではないとか、そんなの全然歯どめでも何でもないんです",
                "政府解釈の変更でも、法制局の解釈でも何でもないんですよ"
            ]
        },
        {
            "speech_id": "118603816X00120140602_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会外務委員会連合審査会",
            "date": "2014-06-02",
            "speech_text": "○長島（昭）委員　前回も、近藤第一部長に御答弁いただきましたけれども、政府としては、国会が制定した法律については、これを誠実に執行するということでありまして、私たちは、だからこそ安全保障基本法というものをきちっと定めて、立法府としての憲法解釈というものを示して、そしてそれに内閣法制局も含めて政府、行政機関は従ってもらわなければならない、こういう形で議論を進めていくことが極めて正当だというふうに思っているところであります。\r\n　そこで、これも実は通告はしていないんですけれども、外務大臣にちょっと伺いたいんです。\r\n　昨日、高村副総裁が、山口市で開かれた党の会合でこうおっしゃっているんですね。公明党の同意なしに見切り発車はしないと言い切っているので、厳密な意味での期限というものはない。ただ、年末までに行う予定の日米防衛協力の指針、いわゆるガイドラインの見直しを見据えれば、大きな方針は今の国会中に決めるのが極めて望ましい、こういうふうに言われているんです。\r\n　前回、二週間前に外務大臣とこの進め方についての議論を少しさせていただきました。そのとき、私は、ガイドラインの締め切りについても含めてタイムテーブルにのせて外務大臣とやりとりさせていただかなかったので、きょうは、そのガイドラインの締め切りという期日の持つ意味も含めて、今後の道行きについて伺いたいと思うんです。\r\n　高村副総裁が、公明党の同意なしに見切り発車はしない、こうおっしゃったんですが、いや、そんなことよりも大事なのは、今まさに防衛大臣と議論をさせていただいた、自衛隊に行動の根拠を与える法律の制定なしに、高村副総裁が言っておられるように、ガイドラインの見直しが差し迫っているので、政府の方針、大きな方針を今国会中に決めてしまって、それでガイドラインの議論に入るんですか。まさかそうじゃないでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603816X00120140602/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　前回も、近藤第一部長に御答弁いただきましたけれども、政府としては、国会が制定した法律については、これを誠実に執行するということでありまして、私たちは、だからこそ安全保障基本法というものをきちっと定めて、立法府としての憲法解釈というものを示して、そしてそれに内閣法制局も含めて政府、行政機関は従ってもらわなければならない、こういう形で議論を進めていくことが極めて正当だというふうに思っているところであります",
                "\r\n　高村副総裁が、公明党の同意なしに見切り発車はしない、こうおっしゃったんですが、いや、そんなことよりも大事なのは、今まさに防衛大臣と議論をさせていただいた、自衛隊に行動の根拠を与える法律の制定なしに、高村副総裁が言っておられるように、ガイドラインの見直しが差し迫っているので、政府の方針、大きな方針を今国会中に決めてしまって、それでガイドラインの議論に入るんですか"
            ]
        },
        {
            "speech_id": "118603815X00520140403_038",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　プレゼンスというのは、まずは抑止力ですから、何かを起こさせない、そういう意味でプレゼンスは大事。それからもう一つは、この地域で何かが起こったときにアメリカが戦力を投射する、パワープロジェクション能力を発揮する、ある意味でいうと中継基地といいますか、前線基地といいますか、そういった部分が大きいと思うんですね。それをアジア太平洋地域全体をにらみながら担っている、その基盤を提供しているのは紛れもなく日本であります。\r\n　もちろん朝鮮半島にも米軍はいますけれども、この朝鮮半島の在韓米軍は専ら北朝鮮向けのものですから半島に張りついているわけでありまして、特に沖縄にいる海兵隊を含めてこの地域全体ににらみをきかせる、あるいは抑止力を構築する、そして何かあったときには来援部隊の基盤を提供する、こういう意味で大変大事な、それをある意味で寸断しようというのがＡ２ＡＤの考え方だろうと思っています。\r\n　その点で、次に、日本が去年の暮れに、戦略の後に策定いたしました防衛計画の大綱、見直しをしましたね。この大綱と、今回発表されたＱＤＲと、私の認識では、ＱＤＲが出る前から、あるいは大綱を日本が出す前からずっと日米の間では、特に去年の２プラス２以降、ガイドラインの見直しも含めて、ずっと継続的に防衛省、国防総省の間で議論してきたと思うんです。\r\n　そういう中で、小野寺大臣として、今回の日本の大綱で強調している部分と、今まさにおっしゃっていただいたＱＤＲで強調された部分、Ａ２ＡＤに対してアメリカのパワープロジェクションケーパビリティーをどう担保していくか、こういう観点で、日本とアメリカとの協力においてどんな点に意を用いたのか、これも国民の皆さんにわかりやすく説明していただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/38",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん朝鮮半島にも米軍はいますけれども、この朝鮮半島の在韓米軍は専ら北朝鮮向けのものですから半島に張りついているわけでありまして、特に沖縄にいる海兵隊を含めてこの地域全体ににらみをきかせる、あるいは抑止力を構築する、そして何かあったときには来援部隊の基盤を提供する、こういう意味で大変大事な、それをある意味で寸断しようというのがＡ２ＡＤの考え方だろうと思っています",
                "\r\n　そういう中で、小野寺大臣として、今回の日本の大綱で強調している部分と、今まさにおっしゃっていただいたＱＤＲで強調された部分、Ａ２ＡＤに対してアメリカのパワープロジェクションケーパビリティーをどう担保していくか、こういう観点で、日本とアメリカとの協力においてどんな点に意を用いたのか、これも国民の皆さんにわかりやすく説明していただければありがたいと思います"
            ]
        },
        {
            "speech_id": "118603815X00520140403_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　ありがとうございます。\r\n　第一列島線をめぐるせめぎ合いというのは、まさに日本の防衛そのものであります。ですから、そこは、今大臣がおっしゃったように、もちろん、ＩＳＲも大事、警戒監視能力の向上も大事でありますが、もう一つ、これは防衛大臣だとなかなか踏み込んでおっしゃれないと思いますので私から申し上げますと、やはり日本として、中国のＡ２ＡＤ能力に対する日本なりのＡ２ＡＤというか、中国がこれ以上圧迫してこないような体制をつくっていく必要があるんだろうと私は認識しています。\r\n　そういう中で、ＱＤＲを見ると、あえて、日本におけるアメリカの海軍プレゼンスの向上ということが書かれているんですね。ですから、そういうものと、日本の陸海空統合、まさに統合機動防衛力ということが大綱の一番の眼目になっているわけですから、そこを接着していく、そういう意義が非常に大きいんだろうと思っておりますので、その点、私なりに強調させていただきたいと思います。\r\n　もう一つ、ＱＤＲにおもしろい概念が出ていまして、それが、ニュープレゼンスパラダイム、こういう考え方であります。ニュープレゼンス、プレゼンスというのは、アメリカのプレゼンスという意味でありますが、新しいプレゼンスのパラダイムをつくりたいんだ、こういうことが書かれています。\r\n　私はエグゼクティブサマリーをここに持っておりますが、それはどういうことかというと、今言った、海軍の前方展開部隊を追加配備する、艦艇、航空アセット、それから地域配備またはローテーション配備、あるいは陸上部隊の特に即応部隊、こういった組み合わせをつくりながら、言ってみれば共同訓練を重ねていったり、あるいはローテーション配備を工夫していったりということで、新たなプレゼンスのパラダイムというものをつくっていきたいと。\r\n　これは、大臣なりにどう受けとめられていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、そこは、今大臣がおっしゃったように、もちろん、ＩＳＲも大事、警戒監視能力の向上も大事でありますが、もう一つ、これは防衛大臣だとなかなか踏み込んでおっしゃれないと思いますので私から申し上げますと、やはり日本として、中国のＡ２ＡＤ能力に対する日本なりのＡ２ＡＤというか、中国がこれ以上圧迫してこないような体制をつくっていく必要があるんだろうと私は認識しています",
                "ですから、そういうものと、日本の陸海空統合、まさに統合機動防衛力ということが大綱の一番の眼目になっているわけですから、そこを接着していく、そういう意義が非常に大きいんだろうと思っておりますので、その点、私なりに強調させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118603815X00520140403_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　私も全く同感です。\r\n　これは、むしろ日本の方が先に、ダイナミックデタランスというふうに私たちは呼んでいましたけれども、動的防衛力、それをさらに統合機動防衛力という形で進化していただきました。日本側がコンセプトを出して、そしてそれにアメリカ側が後からプレゼンスという形で表現しているという意味で、これまでのように、アメリカ側が何かを提案して日本側がそれに飛びつく、あるいは値切る、そういう関係をかなり脱しつつあるなということを非常に感じていますし、今大臣がおっしゃっていただいた認識と全く私も重なりますので、さらに意を強くしたわけであります。\r\n　そこで、特に、今まさに大臣がおっしゃった、平時の、プレゼンスというものをただ固定的に置いておくだけじゃなくて、いろいろな、オーストラリアなども巻き込んだ形で地域に動的なプレゼンスというものを構築していく、これはまさに私たちが大綱の中で盛り込んだ内容にぴったり符合するわけです。\r\n　特に必要なこと、日本としてこれから努力しなきゃいけないことは何かといったら、それはやはり、平時から危機、有事に至る、いつもシームレスというふうに言いますけれども、特にグレーゾーンをめぐって、最初の段階からアメリカとある程度協議しながら、この地域のまさに危機がエスカレートしないようにまず抑え込む、そして仮にエスカレートしていった場合には迅速にそれに対処していくという、まさに、日本の中でもシームレスですけれども、あるいは日本の省庁間でもシームレスですけれども、日米の間でもシームレスな対応ができるような体制を早くつくっておくということが、この地域の安定を乱そうとしている勢力がもし仮にあるとすれば、そういう勢力に対する効果的な抑止になるし、乱そうという彼らの行動を抑制させる力になるんだろうと思っています。\r\n　次に、ガイドラインの話を伺いたい。\r\n　コンセプトは大臣が今おっしゃったとおりでありまして、日本が出したコンセプトにアメリカが乗っかってきて、コンセプトワークはかなりビューティフルというか、きれいになっていますけれども、それを実態的な、具体的な計画にまで落とし込んでいくのは、まさに年末で期限を区切られている日米防衛協力のガイドライン改定の核心だと私は思っています。\r\n　大臣に伺いたいんですけれども、進捗状況はどうなっているか。余り詳しいことは言えないというようなことをずっと答弁で聞いてきましたけれども、これはもともと、手前みそで恐縮ですが、森本大臣とパネッタ国防長官との間で、やろうと。これも実は日本側から提案させていただいて、それにパネッタが合意して、その後、私が副大臣のときにカーター副長官との間で、ぜひやろうということで実務的なレベルで作業が始まり、それを去年の２プラス２でオーソライズしていただいた、こういうことなんですけれども、進捗状況はどういうふうになっているか、具体的なお話をいただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "日本側がコンセプトを出して、そしてそれにアメリカ側が後からプレゼンスという形で表現しているという意味で、これまでのように、アメリカ側が何かを提案して日本側がそれに飛びつく、あるいは値切る、そういう関係をかなり脱しつつあるなということを非常に感じていますし、今大臣がおっしゃっていただいた認識と全く私も重なりますので、さらに意を強くしたわけであります",
                "\r\n　特に必要なこと、日本としてこれから努力しなきゃいけないことは何かといったら、それはやはり、平時から危機、有事に至る、いつもシームレスというふうに言いますけれども、特にグレーゾーンをめぐって、最初の段階からアメリカとある程度協議しながら、この地域のまさに危機がエスカレートしないようにまず抑え込む、そして仮にエスカレートしていった場合には迅速にそれに対処していくという、まさに、日本の中でもシームレスですけれども、あるいは日本の省庁間でもシームレスですけれども、日米の間でもシームレスな対応ができるような体制を早くつくっておくということが、この地域の安定を乱そうとしている勢力がもし仮にあるとすれば、そういう勢力に対する効果的な抑止になるし、乱そうという彼らの行動を抑制させる力になるんだろうと思っています",
                "\r\n　コンセプトは大臣が今おっしゃったとおりでありまして、日本が出したコンセプトにアメリカが乗っかってきて、コンセプトワークはかなりビューティフルというか、きれいになっていますけれども、それを実態的な、具体的な計画にまで落とし込んでいくのは、まさに年末で期限を区切られている日米防衛協力のガイドライン改定の核心だと私は思っています"
            ]
        },
        {
            "speech_id": "118603815X00520140403_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　その２プラス２の文書、私は実はこのタイトルが非常に気に入っていまして、「より力強い同盟とより大きな責任の共有に向けて」と。いよいよ日米同盟はここまで深化してきたかという思いを強くしているんです。\r\n　その中で、肝は日本の役割の拡大。この文書を読むと、「日米同盟の枠組みにおける日本の役割を拡大するため、米国との緊密な調整を継続する。日本はまた、国家安全保障会議の設置及び国家安全保障戦略の策定の準備を進めている。」もうこれは出ました。「さらに日本は、集団的自衛権の行使に関する事項を含む自国の安全保障の法的基盤の再検討、防衛予算の増額、防衛計画の大綱の見直し、自国の主権の下にある領域を防衛する能力の強化及び東南アジア諸国に対する能力構築のための取組を含む地域への貢献の拡大」をと。最後のところはさっき遠山さんが指摘された部分でありますけれども、こういうことをバックグラウンドの上に日本の役割を拡大していく。\r\n　具体的にどういう役割を拡大しようとしているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いよいよ日米同盟はここまで深化してきたかという思いを強くしているんです",
                "「さらに日本は、集団的自衛権の行使に関する事項を含む自国の安全保障の法的基盤の再検討、防衛予算の増額、防衛計画の大綱の見直し、自国の主権の下にある領域を防衛する能力の強化及び東南アジア諸国に対する能力構築のための取組を含む地域への貢献の拡大」をと"
            ]
        },
        {
            "speech_id": "118603815X00520140403_050",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　確かに、お答えしにくい課題なんだろうと思いますけれども、米側の人と話をすると、やはりここが肝だと。\r\n　ここが、つまり、限定的かどうかは別にして、集団的自衛権をめぐる日本のスタンスが決まらないとガイドラインの実質的な議論が、だって、そうでしょう、今まで日本ができることは目いっぱいやってきたんですから。さらに日本が役割を拡大するとしたら、この分野しかないんですよ。この分野における日本のスタンスがきちっと確立して初めて、実質的な、例えば周辺事態に対してどうするか、あるいはさっきお話が出ていたシーレーンの安全確保について日米がどう協力できるかということが決まってきて、そこで初めて共同作戦計画ができて、有事に対応できる、こういう体制ができるわけでしょう。\r\n　だとすれば、私は、与党内で今いろいろな議論がなされていることは知っていますけれども、防衛大臣として、この議論がきちっと着地しないとガイドラインの実質的な議論ができないなということで、大臣としてじりじりされているんだろうと思っているんですよ。そういう意味で、ことしの年末でガイドラインの策定の期限を切っておられますけれども、この集団的自衛権の議論が延びれば延びるほど、実質的な議論をする期間がどんどん短くなっていくというこの状況について、大臣、どうお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/50",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　だとすれば、私は、与党内で今いろいろな議論がなされていることは知っていますけれども、防衛大臣として、この議論がきちっと着地しないとガイドラインの実質的な議論ができないなということで、大臣としてじりじりされているんだろうと思っているんですよ",
                "そういう意味で、ことしの年末でガイドラインの策定の期限を切っておられますけれども、この集団的自衛権の議論が延びれば延びるほど、実質的な議論をする期間がどんどん短くなっていくというこの状況について、大臣、どうお考えでしょうか"
            ]
        },
        {
            "speech_id": "118603815X00520140403_054",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　ちょっと、砂川判決に対するコメントはいただけなかったんですけれども。\r\n　今、仄聞する与党内の議論、私たちももう議論しています、維新の会もきょう何か考え方が出ていましたけれども、大分平仄が合っているような気がするんですね。ポイントは、一つは、限定的な集団的自衛権の行使にとどまるというところです。肝はそこだと思っているんです。\r\n　念頭に置くオペレーションとしては、一つは周辺事態、これはまさに我が国の存立に直結するわけですね。安全保障に直結する。プラス、先ほど遠山議員からソフトな面の紹介がありましたけれども、もう一つ、ハードな部分のシーレーンの安全確保。先ほど武藤さんも答弁されていましたけれども、通商国家であり海洋国家の日本においてこのシーレーンの安全確保というのはまさに生命線でありますから、ここにおいて日本は、今までのようにアメリカにただ乗りというか、アメリカに全面的に依存するという形ではなくて、もう少し日本の役割というものを果たすべきだと私は個人的に思っています。\r\n　さっき、前方プレゼンスの議論を防衛大臣とさせていただきましたけれども、財政に非常に厳しい制約が課されてくる前方プレゼンス。兵力の六割をアジアにリバランスすると口では言っていますけれども、これはなかなか、このプレゼンスを維持し続けるということはいかにアメリカでも大変だと思うんですね。そういうプレゼンスの持続可能性というものを担保するためにも、前方に出てきているアメリカ軍を場合によっては守る、そういう日本の役割というのは私は大事だと思っています。\r\n　その際に、やはり国民の皆さんは、おいおい、周辺を越えて公海上をどんどん行くのか、地球の裏側まで行くのか、こういう議論になりかねないわけであります。そういう危惧が当然のことながらあるのは私も承知しております。\r\n　それに対する歯どめとして今言われているのは、他国の領土、領海には、領域国の承認というか、要請みたいなものがない限り派遣しない、あるいは武力行使しない。こういう原則をここで確認することは極めて穏当な方向性だと私は思うんですが、この点について、外務大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "安全保障に直結する",
                "先ほど武藤さんも答弁されていましたけれども、通商国家であり海洋国家の日本においてこのシーレーンの安全確保というのはまさに生命線でありますから、ここにおいて日本は、今までのようにアメリカにただ乗りというか、アメリカに全面的に依存するという形ではなくて、もう少し日本の役割というものを果たすべきだと私は個人的に思っています",
                "兵力の六割をアジアにリバランスすると口では言っていますけれども、これはなかなか、このプレゼンスを維持し続けるということはいかにアメリカでも大変だと思うんですね",
                "そういうプレゼンスの持続可能性というものを担保するためにも、前方に出てきているアメリカ軍を場合によっては守る、そういう日本の役割というのは私は大事だと思っています",
                "そういう危惧が当然のことながらあるのは私も承知しております"
            ]
        },
        {
            "speech_id": "118603815X00520140403_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-03",
            "speech_text": "○長島（昭）委員　わかりました。\r\n　最後に、ポイントです。こういう話をすると、我が党では、解釈改憲、憲法解釈を変えるのか、けしからぬ、こういう批判も出るんですね。そこで、私はきょう、五十年前の林内閣法制局長官と岸総理の答弁を持ってまいりました。何が言いたいかというと、政府解釈をよく読むと、今回、歯どめとして議論されていることを踏まえて考えると、これは実は、これまで積み上がっている憲法解釈の延長線上の議論にうまくなっているんですね。ちょっと見てください。\r\n　まず、林法制局長官。前段のところはちょっと省きますが、「密接な関係のある他の外国が武力攻撃を受けた場合に、それを守るために、たとえば」、これがポイントですね、「外国へまで行ってそれを防衛する、こういうことがいわゆる集団的自衛権の内容として特に強く理解されておる。この点は日本の憲法では、そういうふうに外国まで出て行って外国を守るということは、日本の憲法ではやはり認められていないのじゃないか、かように考えるわけでございます。」と。\r\n　岸総理はこれを受けて、「いわゆる集団的自衛権というものの本体」、佐瀬昌盛さんは中核概念と言っていますけれども、「集団的自衛権というものの本体として考えられておる締約国や、特別に密接な関係にある国が武力攻撃をされた場合に、その国まで出かけて行ってその国を防衛するという意味における私は集団的自衛権は、日本の憲法上は、日本は持っていない、かように考えております。」と。\r\n　これを読む限りでは、集団的自衛権の中核概念、最も本質的な概念というのは、外国まで出ていって、つまり同盟国といえども他国の領土、領空、領海まで入り込んでいって、そこで攻撃を排除する、そういう権利というふうに意識されているわけです。\r\n　したがって、集団的自衛権を今回限定的に認めるとしても、他国の領土、領空、領海、ここに入り込んでいってこれを行使することをある意味除けば、この昭和三十五年で言われているところの裏を読むと、他国の領土、領海、領空まで出ていって行使するという意味での集団的自衛権は憲法上持っていない、こう言っているわけですよ。ということは、そうでない、そこにまで至らないレベルでの集団的自衛権の行使については否定していないんですよ、明らかにこの解釈は。\r\n　そういう限定つきの集団的自衛権、例えば公海上における行使であるとか、周辺事態における行使であるとか、これが我が国の安全保障に直結するということであれば十分考え得ると私は思うんですが、最後に、外務大臣から、今の私の解釈、検討の方向性についてコメントをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00520140403/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう話をすると、我が党では、解釈改憲、憲法解釈を変えるのか、けしからぬ、こういう批判も出るんですね",
                "何が言いたいかというと、政府解釈をよく読むと、今回、歯どめとして議論されていることを踏まえて考えると、これは実は、これまで積み上がっている憲法解釈の延長線上の議論にうまくなっているんですね",
                "この点は日本の憲法では、そういうふうに外国まで出て行って外国を守るということは、日本の憲法ではやはり認められていないのじゃないか、かように考えるわけでございます",
                "\r\n　岸総理はこれを受けて、「いわゆる集団的自衛権というものの本体」、佐瀬昌盛さんは中核概念と言っていますけれども、「集団的自衛権というものの本体として考えられておる締約国や、特別に密接な関係にある国が武力攻撃をされた場合に、その国まで出かけて行ってその国を防衛するという意味における私は集団的自衛権は、日本の憲法上は、日本は持っていない、かように考えております",
                "ということは、そうでない、そこにまで至らないレベルでの集団的自衛権の行使については否定していないんですよ、明らかにこの解釈は",
                "\r\n　そういう限定つきの集団的自衛権、例えば公海上における行使であるとか、周辺事態における行使であるとか、これが我が国の安全保障に直結するということであれば十分考え得ると私は思うんですが、最後に、外務大臣から、今の私の解釈、検討の方向性についてコメントをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118605254X00920140318_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-03-18",
            "speech_text": "○長島昭久君　民主党の長島昭久です。\r\n　ただいま議題となりました国家安全保障戦略、防衛計画の大綱並びに中期防衛力整備計画につきまして、安倍総理大臣初め担当大臣に質問いたします。（拍手）\r\n　我が国を取り巻く戦略環境は、昨今、急速に悪化しております。\r\n　北朝鮮では、横田さん御夫妻がモンゴルでお孫様のウンギョンさんに面会をされるなど変化の兆しもあるものの、最高指導者の親族が処刑されるなど、権力内部の不安定な状況がますます深刻化しているようであります。\r\n　その北朝鮮は、累次にわたる核実験やミサイル発射実験などを通じて、既に弾道ミサイルに搭載可能な核の小型化に成功している可能性も指摘されており、予断を許しません。\r\n　また、中国は、さきの全人代において国防予算の伸び率を一二・二％と公表。軍事費は、過去二十五年で三十四倍にまで増大、公表ベースでも我が国防衛費の三倍近くの規模に膨れ上がっております。\r\n　海洋活動も拡大の一途を続け、今や、沖縄の尖閣諸島や南西諸島が連なる第一列島線をはるかに越えて、グアムを含む第二列島線に至る広大な海域を、ほぼ恒常的に中国海軍の艦隊が縦横に動き回る状況となっています。\r\n　米軍の接近を拒否する、いわゆるＡ２ＡＤ能力の近代化も目覚ましく、弾道ミサイルや巡航ミサイルの射程距離や命中精度の向上は加速化し、第四世代の戦闘機や潜水艦、洋上艦艇の増強にも著しいものがあり、アジア太平洋地域における抑止力のかなめである米軍のパワープロジェクションに支障を来しかねない情勢であります。\r\n　また、ソ連邦崩壊直後には四分の一にまで経済規模が縮小したロシアも、昨今急速に国力を回復し、軍の近代化や軍事活動の拡大が顕著となり、二〇〇八年のグルジア紛争に続き、今度は、ウクライナをめぐり、軍事力による一方的な現状変更を試みる姿勢を鮮明にしております。\r\n　このように、我が国を取り巻く戦略情勢がかつてないほどに不安定で不透明な状況に陥る中、我が国の安全保障政策の抜本改革は喫緊の課題であります。\r\n　その意味で、昨年末、総理官邸にＮＳＣが創設され、我が国初の国家安全保障戦略が公表され、防衛計画の大綱の見直しとともに、新たな中期防衛力整備計画が策定されたことは、時宜にかなったものと評価しております。\r\n　ただし、この安保戦略にも、新しい防衛大綱や中期防にも、看過できない深刻な問題が内在しております。\r\n　まず、新たな防衛大綱について伺います。\r\n　新大綱で採用された基本コンセプトである統合機動防衛力ですが、これは、民主党政権で策定された前大綱において、基盤的防衛力構想から転換を図る際に掲げた動的防衛力のコンセプトを継承し、さらに発展させたものであると評価いたします。\r\n　すなわち、冷戦期以来続いていた北方重視、基盤的防衛力整備の考え方から、南西方面へ戦略重心をシフトさせ、想定される事態に適時適切に対処し得る所要防衛力の整備という考え方に転換したものであります。\r\n　民主党政権時、この戦略コンセプトの実現を担保する予算や兵力構成上の裏づけは、必ずしも十分ではありませんでした。厳しい財政状況とはいえ、当時、政務三役の一人としてじくじたる思いをした私としては、このたび、平成二十六年度防衛予算で前年度比二・八％の増額が実現されると知ったときには、安堵したものでございます。\r\n　しかし、その内実を知って、落胆を禁じ得ませんでした。公務員給与復活分を除けば、実質的には、たった〇・八％の増額にとどまるからであります。これでは、羊頭狗肉と言わなければなりません。しかも、財務省が要求するような調達合理化計画七千億円が達成できなければ、中期防は、文字どおり絵に描いた餅にすぎません。\r\n　ますます厳しくなる安全保障環境の中で、今そこにある危機に対処するための所要防衛力の整備には、遅滞や未達は絶対に許されません。\r\n　そこで、総理に二点お伺いいたします。\r\n　第一に、総理は、このような予算構造で、大綱や中期防が目指す所要防衛力の整備を期限内に完成させることができると本気でお考えなのでしょうか。この点は、計画実現の責任者である小野寺防衛大臣にも、明確に御答弁いただきたいと思います。\r\n　先ほども申し上げたとおり、所要防衛力というものは、冷戦期において我が国防衛のための最低限の基盤を整えることを目指した基盤的防衛力とは異なり、定められた期間内に所要の防衛力が構築されなければ国を守れないということを意味するものであります。\r\n　したがって、この中期防には、その実効性を担保するために、三年後の見直しが明記されております。\r\n　そこで、総理にお伺いいたしたいと思います。\r\n　三年が経過した段階で、計画達成のため必要であれば、予算規模の上方修正を行うこともあり得るというお考えでございましょうか。\r\n　次に、安保戦略にも防衛大綱にも決定的に欠けている重大な課題を二つ指摘させていただきたいと思います。\r\n　第一に、武力攻撃に至らない侵害行為が生じる、いわゆるグレーゾーン事態への対処の問題であります。\r\n　今日の安全保障環境は、冷戦期のような、有事と平時との間に明確な境界を画することはできません。毎日のように、中国政府の公船による領海侵犯にさらされている尖閣諸島周辺における緊張状態は、まさにその典型であります。\r\n　武力攻撃が生じていないため、国連憲章五十一条に規定する自衛権は行使できません。だからといって、我が国の主権と領土を守るための実力の行使が認められないと解することは、余りにも不合理であります。\r\n　警察権と呼ぶか、マイナー自衛権と呼ぶかが問題ではありません。グレーゾーン事態に対処して我が国の主権と領土を守るためには、国際法上行使することが認められる正当な権限が、国内法上、海上保安庁や自衛隊に認められていることが最低限必要であります。\r\n　これは、主権と領土にかかわる火急の課題であります。したがいまして、シームレスな対応などというスローガンを繰り返していても、全く意味はありません。\r\n　そこで、総理に伺います。\r\n　グレーゾーン事態に対処する上で、海上保安庁や自衛隊に国際法が認める正当な権限は付与されるのでしょうか。権限のすき間は放置されないのでしょうか。あす危機が起こるかもしれないとの認識に基づき、グレーゾーン事態に対処する法整備に関する総理の御覚悟とともに、明確な御答弁を求めたいと思います。\r\n　第二に、冒頭に触れた中国のＡ２ＡＤ能力への対応策についてであります。\r\n　安保戦略のどこを読んでも、防衛大綱のどこを読んでも、日米でどのような役割分担をして、第一列島線を守り、第二列島線との間の広大な海域における安全保障を確立し、ひいては米国の持続可能な前方プレゼンスを確保しようとしているのか、明らかではありません。\r\n　今日の日米同盟協力の核心ともいうべきこの論点は、年末までに作業を完了するとされる日米防衛協力のガイドラインの改定と密接にかかわるものであり、不明確なまま放置することは許されません。与党内の協議が停滞している集団的自衛権の行使をめぐる問題にも、早急に決着をつけるべきであります。もちろん、閣議決定の前に国会できちんと議論すべきことは言うまでもありません。\r\n　日本が、できることとできないことをはっきりさせてほしいというのが、米国の本音であります。集団的自衛権をめぐる我が国のスタンスが曖昧なまま時を浪費すれば、ガイドラインをめぐる実質協議の時間がどんどん減ることになります。共同作戦計画が立てられないままでは、日米防衛協力が有事の際に機能することはありません。そうなれば、日米共同の抑止力も張り子の虎となってしまいます。\r\n　そこで、総理に伺います。\r\n　集団的自衛権の行使をめぐる今後の議論の見通し、そして、抑止力構築のかなめである日米ガイドラインとの関係においてどれほど切迫感を持っておられるのか、総理の御認識を明確にお答えいただきたいというふうに思います。\r\n　最後に、国家安全保障戦略といわゆる歴史問題との関係について取り上げたいというふうに思います。\r\n　私は、安倍総理が先週参議院予算委員会で表明された、日韓関係の改善に向けた戦略的な決断を率直に評価いたします。\r\n　日本の名誉のために河野談話の見直しを求めてきた人々は、検証すると決めたはずの談話について、検証もしないうちに、見直しはしないなどと明言するのは到底理解できないとして、安倍政権の姿勢を軟弱だと非難するでありましょう。期待を持たせてしまった分だけ、反動は大きいと思います。\r\n　また、この間の米国からの働きかけをやり玉に上げて、またしても対米追従ではないかと失望する声が広がっております。\r\n　しかし、これらはいずれも、木を見て森を見ない議論だと私は考えます。\r\n　国家は、主権と独立の維持、領土、領空、領海の保全、国民の生命、身体、財産の安全といった基本的な利益を確保するために、絶えず変化する安全保障環境の中で、あらゆる手段を尽くしていく必要があります。これが、国家安全保障戦略の根本であります。\r\n　歴史問題と称される個々の論点について、我が国が声を大にして主張すべき事柄が少なくないことは、私も十分承知しております。しかし、国家の安全保障にかかわる大局的、戦略的判断のもと、場合によっては過度のこだわりを拭い去ることが求められることがあるのだというふうに考えます。\r\n　時あたかも、来年は、第二次世界大戦終結から七十年、日韓基本条約締結から五十年、そして、大正四年の対華二十一カ条要求から百年という、少なくとも三つの意味で歴史的な節目を迎えます。\r\n　そこに、中国が、一方では米軍に対する接近拒否能力を拡大強化し、尖閣諸島の我が国領海に対する公船侵入などを繰り返しつつ、心理戦、法律戦、世論戦から成る三戦を、世界規模で執拗にしかけてきているのであります。ゆめゆめ、中国の術中にはまってはなりません。\r\n　国家の名誉をかけて、民族の誇りをかけて、言いたいこともある、正さねばならないこともある。しかし、戦後、国際社会に復帰して以来、先人たちが営々と積み重ねてきた苦心の外交努力の結果を後戻りさせ、国家の戦略的利益を失ってはならないと考えます。\r\n　歴史修正主義とのそしりを受けたり、我が国が戦後秩序への挑戦者であるなどという、あらぬ誤解を拡大させることが、最優先課題である安全保障分野の構造改革を進める上で大きな障害になることは、昨今の国際世論の動向を見ても明らかです。\r\n　今大事なのは、孤立化と破滅の道を突き進んだ昭和の過激なナショナリズムに戻るのではなく、屈辱の不平等条約改正に五十三年の月日を費やしながら粘り強くこれを実現した明治のリアリズムを思い起こすことだというふうに考えます。\r\n　すなわち、特定の問題については戦略的な忍耐を維持する一方、喫緊の課題である安全保障政策の改革を最優先に推し進め、国際協調主義に基づく積極的平和主義の旗を高く掲げ、プロアクティブな外交を展開していくことこそが肝要であると考えます。\r\n　最後に、この国家安全保障戦略と歴史問題の微妙なバランスにつきまして、安倍総理並びに岸田外務大臣の御所見を承って、私の質問とさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X00920140318/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その北朝鮮は、累次にわたる核実験やミサイル発射実験などを通じて、既に弾道ミサイルに搭載可能な核の小型化に成功している可能性も指摘されており、予断を許しません",
                "\r\n　このように、我が国を取り巻く戦略情勢がかつてないほどに不安定で不透明な状況に陥る中、我が国の安全保障政策の抜本改革は喫緊の課題であります",
                "\r\n　その意味で、昨年末、総理官邸にＮＳＣが創設され、我が国初の国家安全保障戦略が公表され、防衛計画の大綱の見直しとともに、新たな中期防衛力整備計画が策定されたことは、時宜にかなったものと評価しております",
                "\r\n　新大綱で採用された基本コンセプトである統合機動防衛力ですが、これは、民主党政権で策定された前大綱において、基盤的防衛力構想から転換を図る際に掲げた動的防衛力のコンセプトを継承し、さらに発展させたものであると評価いたします",
                "\r\n　すなわち、冷戦期以来続いていた北方重視、基盤的防衛力整備の考え方から、南西方面へ戦略重心をシフトさせ、想定される事態に適時適切に対処し得る所要防衛力の整備という考え方に転換したものであります",
                "厳しい財政状況とはいえ、当時、政務三役の一人としてじくじたる思いをした私としては、このたび、平成二十六年度防衛予算で前年度比二・八％の増額が実現されると知ったときには、安堵したものでございます",
                "しかも、財務省が要求するような調達合理化計画七千億円が達成できなければ、中期防は、文字どおり絵に描いた餅にすぎません",
                "\r\n　ますます厳しくなる安全保障環境の中で、今そこにある危機に対処するための所要防衛力の整備には、遅滞や未達は絶対に許されません",
                "\r\n　次に、安保戦略にも防衛大綱にも決定的に欠けている重大な課題を二つ指摘させていただきたいと思います",
                "\r\n　今日の安全保障環境は、冷戦期のような、有事と平時との間に明確な境界を画することはできません",
                "\r\n　武力攻撃が生じていないため、国連憲章五十一条に規定する自衛権は行使できません",
                "だからといって、我が国の主権と領土を守るための実力の行使が認められないと解することは、余りにも不合理であります",
                "\r\n　警察権と呼ぶか、マイナー自衛権と呼ぶかが問題ではありません",
                "\r\n　これは、主権と領土にかかわる火急の課題であります",
                "したがいまして、シームレスな対応などというスローガンを繰り返していても、全く意味はありません",
                "あす危機が起こるかもしれないとの認識に基づき、グレーゾーン事態に対処する法整備に関する総理の御覚悟とともに、明確な御答弁を求めたいと思います",
                "\r\n　安保戦略のどこを読んでも、防衛大綱のどこを読んでも、日米でどのような役割分担をして、第一列島線を守り、第二列島線との間の広大な海域における安全保障を確立し、ひいては米国の持続可能な前方プレゼンスを確保しようとしているのか、明らかではありません",
                "\r\n　今日の日米同盟協力の核心ともいうべきこの論点は、年末までに作業を完了するとされる日米防衛協力のガイドラインの改定と密接にかかわるものであり、不明確なまま放置することは許されません",
                "与党内の協議が停滞している集団的自衛権の行使をめぐる問題にも、早急に決着をつけるべきであります",
                "もちろん、閣議決定の前に国会できちんと議論すべきことは言うまでもありません",
                "\r\n　日本が、できることとできないことをはっきりさせてほしいというのが、米国の本音であります",
                "集団的自衛権をめぐる我が国のスタンスが曖昧なまま時を浪費すれば、ガイドラインをめぐる実質協議の時間がどんどん減ることになります",
                "共同作戦計画が立てられないままでは、日米防衛協力が有事の際に機能することはありません",
                "そうなれば、日米共同の抑止力も張り子の虎となってしまいます",
                "\r\n　私は、安倍総理が先週参議院予算委員会で表明された、日韓関係の改善に向けた戦略的な決断を率直に評価いたします",
                "\r\n　日本の名誉のために河野談話の見直しを求めてきた人々は、検証すると決めたはずの談話について、検証もしないうちに、見直しはしないなどと明言するのは到底理解できないとして、安倍政権の姿勢を軟弱だと非難するでありましょう",
                "期待を持たせてしまった分だけ、反動は大きいと思います",
                "\r\n　また、この間の米国からの働きかけをやり玉に上げて、またしても対米追従ではないかと失望する声が広がっております",
                "\r\n　しかし、これらはいずれも、木を見て森を見ない議論だと私は考えます",
                "これが、国家安全保障戦略の根本であります",
                "\r\n　歴史問題と称される個々の論点について、我が国が声を大にして主張すべき事柄が少なくないことは、私も十分承知しております",
                "しかし、国家の安全保障にかかわる大局的、戦略的判断のもと、場合によっては過度のこだわりを拭い去ることが求められることがあるのだというふうに考えます",
                "\r\n　国家の名誉をかけて、民族の誇りをかけて、言いたいこともある、正さねばならないこともある",
                "しかし、戦後、国際社会に復帰して以来、先人たちが営々と積み重ねてきた苦心の外交努力の結果を後戻りさせ、国家の戦略的利益を失ってはならないと考えます",
                "\r\n　歴史修正主義とのそしりを受けたり、我が国が戦後秩序への挑戦者であるなどという、あらぬ誤解を拡大させることが、最優先課題である安全保障分野の構造改革を進める上で大きな障害になることは、昨今の国際世論の動向を見ても明らかです",
                "\r\n　今大事なのは、孤立化と破滅の道を突き進んだ昭和の過激なナショナリズムに戻るのではなく、屈辱の不平等条約改正に五十三年の月日を費やしながら粘り強くこれを実現した明治のリアリズムを思い起こすことだというふうに考えます",
                "\r\n　すなわち、特定の問題については戦略的な忍耐を維持する一方、喫緊の課題である安全保障政策の改革を最優先に推し進め、国際協調主義に基づく積極的平和主義の旗を高く掲げ、プロアクティブな外交を展開していくことこそが肝要であると考えます"
            ]
        },
        {
            "speech_id": "118503968X00720131127_014",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○長島（昭）委員　私がちょっと指摘したかったのは、アメリカ政府は、ケリー国務長官、ヘーゲル国防長官、そしてホワイトハウスと、三つの機関からそれぞれ、内容はダブっているところもありますけれども、それぞれの長官の言葉で、中国側に対する警告も含めた抗議あるいは懸念の表明というのがなされているというふうに承知しております。\r\n　日本政府も、やはりそれぐらいの、もちろん外務省が代表して対外的に発信していただくのも重要ですけれども、やはり防衛省も防衛省なりに、防衛省の観点、国防という観点からそういう懸念の表明というのはあってしかるべきだというふうに思っております。その点ぜひ、今後のこともございますので、しっかりとした対応を求めておきたいというふうに思います。\r\n　また、けさほどですが、米軍のＢ52爆撃機が、アンアームドというふうに言っておりましたので、武装しないで約一時間余りこの空域を事前通告なしに飛行した、こういうニュースも入ってきておりますが、その米国の行動について、今回の防空識別圏の一方的な設定との関係を含めて、日本政府としてどういう受けとめをしているか、御答弁いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本政府も、やはりそれぐらいの、もちろん外務省が代表して対外的に発信していただくのも重要ですけれども、やはり防衛省も防衛省なりに、防衛省の観点、国防という観点からそういう懸念の表明というのはあってしかるべきだというふうに思っております"
            ]
        },
        {
            "speech_id": "118503968X00720131127_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○長島（昭）委員　米国が、こういうことを隠さないで、わざと公にして行動しているわけですから、これはある意味でいうと抑止力全体にかかわる問題であるというふうに私は思うんですね。これ以上中国が変なことをするなよというシグナルでもありますので、これはやはり、日米共同、共有して国際社会に向かって発信をする必要があると私は思いましたので、あえて聞かせていただきました。\r\n　また、防衛省に伺いたいんですけれども、これは前から予定されていたものであるというふうに思いますが、ちょうど防空識別圏の空域を設定したその下の海域で、日米の共同訓練がきのうから始まって、もう始まっているのか、始まりつつあるのかわかりませんが、これも私は中国に対する大変大きなシグナルになると思いますが、どういった日米の共同演習なのか、御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　米国が、こういうことを隠さないで、わざと公にして行動しているわけですから、これはある意味でいうと抑止力全体にかかわる問題であるというふうに私は思うんですね",
                "これ以上中国が変なことをするなよというシグナルでもありますので、これはやはり、日米共同、共有して国際社会に向かって発信をする必要があると私は思いましたので、あえて聞かせていただきました"
            ]
        },
        {
            "speech_id": "118503968X00720131127_020",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-27",
            "speech_text": "○長島（昭）委員　あっさりとした御答弁だったんですが、これは、こういうタイミングで粛々とやるところがまさに、さっきのヘーゲル国防長官の声明にあるとおり、我々の行動は一切変えないんだという、国家としての、あるいは日米同盟としての意思、これは、地域全体に対して、あるいは中国に対してもそうですけれども、意思を示す大変大事な演習だと私は思っています。\r\n　前から、計画どおりにやっていますと、確かにあっさりとしたお答えだったんですけれども、だけれども、それは国として意識を持ってやっていただきたいし、それは、外務委員会の、こういう国会の場ですから、やはりこういう委員の皆さんと政府が共有する大変大事な、この委員会を通じて中国に対しても私たちの毅然とした姿勢を示すことになると思いますので、副大臣、ぜひここはしっかりと発信をしていただきたいというふうに思います。\r\n　そこで、この尖閣の問題なんですけれども、けさの産経新聞の「正論」に、前の防衛大臣の森本先生が、この防空識別圏の設定の目的の一つには、尖閣諸島の領有権主張を強める狙いもあるのではないか、こういった論評をされております。\r\n　私は、きょうは少し踏み込んで、この尖閣周辺で起こっていること、そして今後起こる可能性があることについて、日本政府がどこまで準備を整えているかということについて少しやりとりをさせていただきたいというふうに思っております。\r\n　私は、うがち過ぎかもしれませんが、今回の防空識別圏の一方的な設定というのと、今から約六十年前の李承晩ライン、韓国政府、韓国の李承晩大統領が海洋主権宣言という宣言を一方的にやった、一九五二年の一月十八日でありますが、あの李承晩ラインの設定と何となく重なるんですね。この後起こることを少し想像力をたくましくしていきますと、竹島で起こったことはどういうことかというと、この後、不法上陸があって、不法占拠ということになり、あたかも我々の施政権が喪失したような状況になっているわけですね。\r\n　今現在、竹島というのは我が国固有の領土であることは間違いありませんが、日本の施政権は竹島に有効に及んでいるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00720131127/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　前から、計画どおりにやっていますと、確かにあっさりとしたお答えだったんですけれども、だけれども、それは国として意識を持ってやっていただきたいし、それは、外務委員会の、こういう国会の場ですから、やはりこういう委員の皆さんと政府が共有する大変大事な、この委員会を通じて中国に対しても私たちの毅然とした姿勢を示すことになると思いますので、副大臣、ぜひここはしっかりと発信をしていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118505254X01420131126_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-26",
            "speech_text": "○長島昭久君　民主党の長島昭久です。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました、自由民主党、日本維新の会、公明党、みんなの党四党提出の特定秘密の保護に関する法律案に対する修正案に対し、反対の立場から討論を行います。（拍手）\r\n　冒頭に、与党側の修正協議担当者に改めて感謝を申し上げたいと思います。\r\n　筆頭理事の中谷先生、岩屋先生、今津先生、そして公明党の大口先生、上田先生、この一週間余、私たちの対案と真摯に向き合っていただきました。議会人として、その誠意ある姿勢に深く敬意を表するものであります。\r\n　あと二、三週間あれば、あるいは合意にこぎつけることができたかもしれません。まことに残念であります。\r\n　質疑を打ち切り、この修正協議を頓挫させたのは、ひとえに、事を性急に運ぼうとする政府の強引な姿勢にあるのです。\r\n　福島における地方公聴会で慎重審議を求められた翌日の強行採決であります。しかも、共同修正提出政党が欠席をしている。前代未聞であります。こんな異常な環境で、ここまで重要な法案を強行するとは、まさしく、立法府軽視も甚だしい。満腔の怒りを持って抗議を申し上げたいと思います。\r\n　私は、十年前、初めて国政に送っていただいて以来、外交、安全保障に与党も野党もない、あるのは国益のみ、その政治信念に基づき、国家安全保障問題に真剣に取り組んでまいりました。\r\n　したがいまして、さきに本院で審議された国家安全保障会議設置法をめぐっても、日本版ＮＳＣがより機能するよう、修正案を提起し、与党との合意を得るために汗をかかせていただきました。\r\n　ＮＳＣを創設し、我が国のインテリジェンスを強化していく。インテリジェンスを強化するためにも、必要最小限の秘密を漏えいから防ぐ法制度を整備することは当然であります。\r\n　したがいまして、決して、平成の治安維持法などという極論を振りかざすつもりはありません。\r\n　主権国家である以上、国家の存立と国民の安全を保障するため、一定の情報を秘密にすること、そして一定期間秘匿しておくことの必要性は、十分理解しております。実際、そういった認識に基づいて、民主党政権下で秘密保護法制の立法作業に着手したことも事実であります。\r\n　しかし、私は、今回提出された政府原案を見たとき、残念ながら、私たちが策定しようとした秘密保護法制とは根本的に考え方が異なると感じました。基本的な制度の設計思想が異なるのです。\r\n　民主党の対案のポイントは、ことし六月に公表された国家安全保障と情報への権利に関する国際原則、いわゆるツワネ原則に沿ったものであります。\r\n　それは、公開の規制対象を限定する、秘密指定の期限や公開請求手続を定める、全ての情報にアクセスできる独立監視機関を置く、メディアなど非公務員は処罰の対象外とする等、五十項目にわたる原則を列挙しています。これが、秘密保護法制の国際スタンダードであります。\r\n　本法案担当の森大臣は、このツワネ原則を読んだこともないと答弁し、失笑を買いましたが、私たちは、こういった国際スタンダードを踏まえ、米国初め各国の制度を研究し、今国会の審議を通じて詳細な論点整理を行いながら、国民の皆さんの声にも耳を傾け、民主党として対案を取りまとめ、国会に提出したのが、先週の火曜日であります。\r\n　提出が遅いという声が聞かれますが、たかだか十日余りの国会審議で強引に採決しようという方が拙速なのではないでしょうか。\r\n　世論調査を見ても、明らかに、国民は慎重な審議を求めています。私たちは、大半の国民が納得できるような法制度をつくろうと提案しているにすぎないのです。\r\n　私たちは、条件反射的に反対を叫んでいるわけではありません。安手の引き延ばし戦術を弄しようとも思っていません。\r\n　議論の大前提として、行政の情報は主権者たる国民のものであるという、民主主義の根幹にかかわる認識を、いま一度強調せねばなりません。\r\n　だからこそ、私たちは、情報公開法と公文書管理法の改正案も、あわせて提案させていただきました。\r\n　修正協議に臨んだ与党の交渉担当者の皆さんは、情報公開制度の拡充や公文書管理の重要性を認めつつ、それら改正案を検討するには時間がなさ過ぎると慨嘆されました。これは、時間をかければ、この法案でも折り合える可能性があるということでしょうか。\r\n　一方で秘密保護法案に関する審議時間は十分だと言い、他方で情報公開や公文書管理について検討するには時間が不十分と言うのは、明らかに自己矛盾しているのではないでしょうか。\r\n　民主主義社会においては、情報公開と秘密保護という二つの公益のいずれも重要なのです。時間をかけて、その二つの重大な公益を満たす一致点を見出すというのが筋だと考えます。\r\n　その筋を踏み外して、小手先の修正で妥協してしまったみんなの党の執行部には、失望を禁じ得ません。行政機関の長の長たる内閣総理大臣が第三者機関とは、笑止千万であります。\r\n　みんなの党の中にも、日本維新の会の中にも、慎重審議を求める議員が数多くおられたと仄聞いたします。\r\n　議場の同僚議員の皆さん、国家存立のための秘密の保護と、情報公開や国民の知る権利とのバランスに最大限配慮した私たちの民主党案について、虚心坦懐にもう一度検討していただきたいと思います。その上で、最終的な投票態度を決めていただきたい。\r\n　民主党案は、国民の不安や懸念に十分応えるものとなっていると自負しております。したがって、心ある与党議員からも、有識者やマスメディアからも、一定の評価をいただいております。\r\n　他方、政府原案はもとより、四党修正案でも、依然として、本質的な問題は何ら解決されておりません。\r\n　以下、本質的な相違点につき、ポイントを絞って説明させていただきます。\r\n　第一に、修正案においても、指定される秘密の基準や範囲は、依然として広範で曖昧であり、その他という文言も数多く残されたままで、拡大解釈の懸念は拭えません。\r\n　国連人権高等弁務官事務所は、二十二日、言論の自由を担当する二人の特別報告者が、日本の特定秘密保護法案に重大な懸念を表明したと報道されております。\r\n　これに対し、民主党案では、その他という曖昧な文言を極力排し、防衛秘密、特別防衛秘密は現行制度のままとし、外交と国際テロリズムに関して外国の政府または国際機関との情報を共有する上で必要かつ不可欠な情報に限定して、秘密の範囲を絞り込みました。\r\n　また、違法や行政の瑕疵を隠蔽するなど、政府の秘密指定を禁ずる項目も追加をいたしました。\r\n　第二は、秘密の指定や運用について、政府を監視する第三者機関についてであります。\r\n　政府原案では、有識者の意見は聞くが、あくまで政府が運用基準を定め、行政機関の長が秘密指定することになっていました。\r\n　修正案では、附則に、秘密の指定や解除の基準等を検証し、監察できる新たな機関の検討が書き込まれましたが、いつまでに、どのように検討するのか、設置されるまでどうするのか、本当に設置されるのか、全く保証の限りではありません。\r\n　これでは、実際に行政が決めた秘密が適正に運用管理されているのか、国民の側から客観的に確認する方法がないままに、見切り発車することになりかねません。\r\n　民主党は、独立行政委員会である情報適正管理委員会を設置して、政府が秘密を適正に管理するよう監視するために、秘密の指定や解除、秘密を扱う公務員等の適格性確認など、運用の基準の決定、調査、勧告、苦情の申し出への対応、国会への報告など、その任務と権限を具体的に規定した法律案を提出させていただきました。\r\n　秘密を取り扱う公務員等が不当な秘密指定の存在を知った場合、委員会に通報する義務も定めています。さらに、この委員会の独立性を担保するために、委員は国会が指名することとなっています。\r\n　第三のポイントは、国会の関与であります。\r\n　四党修正案では、民主党の提案を受け入れて、国会への情報提供を義務規定とし、保護措置についても、政府原案では、政令で定めるとなっていたものを、国会で定めると改めたことは、評価に値します。\r\n　しかし、依然として、国会への情報提供について、最終的には行政の裁量に委ねられる余地を残しています。\r\n　これに対し、私たち民主党案は、国会法百四条の改正案を提出し、行政情報の提供を求めるために国会がどういう措置をとるべきかを明記し、最終的な判断を、行政の裁量ではなく、あくまでも国会の自律権に委ねています。\r\n　この点は、恐らく、伊吹議長にも十分御評価いただけるのではないかと考えております。\r\n　第四に、処罰についてであります。\r\n　政府原案では、秘密を扱う公務員等による情報漏えいとともに、情報を取得しようとする者に対しても厳しい罰則を科しています。\r\n　修正案では、二十四条をスパイなどの目的に絞りました。しかし、二十五条では、情報漏えいを共謀し、教唆し、または扇動しただけで処罰の対象となり、二十四条のスパイ目的でも、秘密の管理を害する行為、これは未遂の場合までも処罰されるおそれを残しています。\r\n　このことにより、取材や報道活動が萎縮したり、公務員側が厳しい処罰を恐れて情報提供しなくなれば、国民の知る権利が侵されることになりかねません。\r\n　民主党案では、秘密の取扱者への処罰は懲役五年以下とし、また、不正取得への新たな罰則も全文削除し、処罰の範囲も現行の国家公務員法の規定の範囲内とし、国民の知る権利と報道の自由に最大限配慮しています。\r\n　以上、申し述べた理由により、民主党は四党修正案に反対であります。\r\n　最後に、今や巨大化した政府・与党には、一段と謙虚な議会運営に努めることを改めて求めたいと思います。\r\n　衆議院での審議や民主党案をめぐる修正協議を踏まえて、ぜひ、参議院においても、改めて熟議を重ね、さらなる法案修正に向け努力されんことを求め、私の討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X01420131126/23",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　質疑を打ち切り、この修正協議を頓挫させたのは、ひとえに、事を性急に運ぼうとする政府の強引な姿勢にあるのです",
                "こんな異常な環境で、ここまで重要な法案を強行するとは、まさしく、立法府軽視も甚だしい",
                "\r\n　私は、十年前、初めて国政に送っていただいて以来、外交、安全保障に与党も野党もない、あるのは国益のみ、その政治信念に基づき、国家安全保障問題に真剣に取り組んでまいりました",
                "\r\n　したがいまして、さきに本院で審議された国家安全保障会議設置法をめぐっても、日本版ＮＳＣがより機能するよう、修正案を提起し、与党との合意を得るために汗をかかせていただきました",
                "\r\n　したがいまして、決して、平成の治安維持法などという極論を振りかざすつもりはありません",
                "\r\n　主権国家である以上、国家の存立と国民の安全を保障するため、一定の情報を秘密にすること、そして一定期間秘匿しておくことの必要性は、十分理解しております",
                "\r\n　しかし、私は、今回提出された政府原案を見たとき、残念ながら、私たちが策定しようとした秘密保護法制とは根本的に考え方が異なると感じました",
                "\r\n　提出が遅いという声が聞かれますが、たかだか十日余りの国会審議で強引に採決しようという方が拙速なのではないでしょうか",
                "\r\n　世論調査を見ても、明らかに、国民は慎重な審議を求めています",
                "私たちは、大半の国民が納得できるような法制度をつくろうと提案しているにすぎないのです",
                "\r\n　私たちは、条件反射的に反対を叫んでいるわけではありません",
                "安手の引き延ばし戦術を弄しようとも思っていません",
                "\r\n　議論の大前提として、行政の情報は主権者たる国民のものであるという、民主主義の根幹にかかわる認識を、いま一度強調せねばなりません",
                "\r\n　だからこそ、私たちは、情報公開法と公文書管理法の改正案も、あわせて提案させていただきました",
                "\r\n　修正協議に臨んだ与党の交渉担当者の皆さんは、情報公開制度の拡充や公文書管理の重要性を認めつつ、それら改正案を検討するには時間がなさ過ぎると慨嘆されました",
                "これは、時間をかければ、この法案でも折り合える可能性があるということでしょうか",
                "\r\n　一方で秘密保護法案に関する審議時間は十分だと言い、他方で情報公開や公文書管理について検討するには時間が不十分と言うのは、明らかに自己矛盾しているのではないでしょうか",
                "\r\n　その筋を踏み外して、小手先の修正で妥協してしまったみんなの党の執行部には、失望を禁じ得ません",
                "行政機関の長の長たる内閣総理大臣が第三者機関とは、笑止千万であります",
                "\r\n　議場の同僚議員の皆さん、国家存立のための秘密の保護と、情報公開や国民の知る権利とのバランスに最大限配慮した私たちの民主党案について、虚心坦懐にもう一度検討していただきたいと思います",
                "\r\n　民主党案は、国民の不安や懸念に十分応えるものとなっていると自負しております",
                "したがって、心ある与党議員からも、有識者やマスメディアからも、一定の評価をいただいております",
                "\r\n　他方、政府原案はもとより、四党修正案でも、依然として、本質的な問題は何ら解決されておりません",
                "\r\n　第一に、修正案においても、指定される秘密の基準や範囲は、依然として広範で曖昧であり、その他という文言も数多く残されたままで、拡大解釈の懸念は拭えません",
                "\r\n　これでは、実際に行政が決めた秘密が適正に運用管理されているのか、国民の側から客観的に確認する方法がないままに、見切り発車することになりかねません",
                "\r\n　四党修正案では、民主党の提案を受け入れて、国会への情報提供を義務規定とし、保護措置についても、政府原案では、政令で定めるとなっていたものを、国会で定めると改めたことは、評価に値します",
                "\r\n　これに対し、私たち民主党案は、国会法百四条の改正案を提出し、行政情報の提供を求めるために国会がどういう措置をとるべきかを明記し、最終的な判断を、行政の裁量ではなく、あくまでも国会の自律権に委ねています",
                "\r\n　この点は、恐らく、伊吹議長にも十分御評価いただけるのではないかと考えております",
                "\r\n　このことにより、取材や報道活動が萎縮したり、公務員側が厳しい処罰を恐れて情報提供しなくなれば、国民の知る権利が侵されることになりかねません",
                "\r\n　以上、申し述べた理由により、民主党は四党修正案に反対であります",
                "\r\n　最後に、今や巨大化した政府・与党には、一段と謙虚な議会運営に努めることを改めて求めたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01920131126_040",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-26",
            "speech_text": "○長島（昭）議員　公文書管理法の改正案について御説明申し上げたいと思います。\r\n　先ほど大口委員もお触れになったように、秘密の保護というものは、主権国家にとって大変重要であります。それと同時に、私たちは、知る権利に資するために、行政文書、公文書の適切な管理というものも求められているというふうに考えております。\r\n　そういう観点から、私どもの改正案では、三点申し上げたいというふうに思っています。\r\n　一つは、現行の公文書管理法では適用除外になっております防衛秘密そして特別防衛秘密、これも公文書管理法の適用にさせるということに決しました。これは、みだりに情報を廃棄されないようにということの観点からでございます。保存義務を課すということであります。\r\n　それから第二番目は、これは安倍総理も再三御答弁の中でおっしゃっておられましたけれども、この委員会でも相当議論いたしましたけれども、ＮＳＣにおける議事録、あるいは、これまで作成されてこなかった閣議あるいは閣僚懇談会での議事録、こういったものの作成義務を課すというものであります。\r\n　第三番目は、国立公文書館等に移管された歴史公文書の取り扱いについてであります。行政文書として作成、取得されてから三十年を経過している場合には、時の経過を考慮してもなお利用を制限するに足りる特段の理由がある場合を除いて、全て利用できるようにしなければならない。\r\n　このように、公文書の管理、そして国民による利用、こういったものも十分に配慮した制度とともに、私は秘密保護の制度もとる必要があるというふうに思っておりますので、その辺のところはぜひ、この修正案も、この委員会で真剣に引き続き議論していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01920131126/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それと同時に、私たちは、知る権利に資するために、行政文書、公文書の適切な管理というものも求められているというふうに考えております",
                "\r\n　そういう観点から、私どもの改正案では、三点申し上げたいというふうに思っています",
                "\r\n　このように、公文書の管理、そして国民による利用、こういったものも十分に配慮した制度とともに、私は秘密保護の制度もとる必要があるというふうに思っておりますので、その辺のところはぜひ、この修正案も、この委員会で真剣に引き続き議論していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118504291X01620131120_055",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○長島（昭）委員　森大臣の法案に対する理解は私も共有しておりますが、今、説明を聞かせていただいて、傍聴されている方もどのぐらい納得をされたかわかりませんけれども、いろいろおっしゃいましたけれども、煎じ詰めれば、政府が決めて、そして公表しますよ、つまり、こういうことを決めたということを公表しますよと。私は、やはりまだ一方通行だと思うんですね。\r\n　これは、一番のポイントは何かというと、権力が間違う可能性があるということについての謙虚な姿勢だと思うんです。私たちも本当に、政権を担当して痛感しました。間違いもたくさんありました。そういう意味で、そこをやはり、そういう間違いを未然に防ぐ、あるいは間違いを是正する、そういう装置、そういう仕組みを一方で準備しておく必要が私は制度的にあるんだろうと思っているんです。\r\n　その意味で、私はこの間一番こだわってきたのは、恣意性の排除。政府が恣意的な意図やあるいは行為で不適切に秘密の範囲が拡大をしたりということを抑止するような制度を一方でつくって国民にお示しをしなければ、どんなに政府が、誠実にやっています、やっています、やっていますと何万回説明しても、これはなかなか納得をしていただけない。民主主義の制度というのは、どれだけ国民に納得してもらえるかということが私は勝負どころだというふうに思っていますので、これから、民主党のその辺の制度的な手当てについて少し紹介をしておきたいと思います。\r\n　ポイントは、一つはネガティブリスト。つまり、こういう場合には秘密にしてはいけないんですよ、秘密指定してはいけないんですよ、こういうことをまず法文の中に盛り込みました。\r\n　そしてもう一つは、オーバーサイトです。第三者機関、こういった、行政の中ではありますけれども客観的に政府の行為について審査する、そういう機関をつくる必要がある。一つは、行政の中につくる。もう一つは、国会ですよ。国会のオーバーサイト機能というものをやはり相当充実させなきゃいかぬというふうに思っています。\r\n　その点で、民主党案をちょっと説明させていただきます。\r\n　まず一つは、秘密の範囲を絞っているということです。\r\n　それから二番目が、今申し上げたように、秘密指定禁止事項というのを特別に設けました。違法行為を隠蔽するような場合、あるいは行政の瑕疵というものを、こんなことは外に出たらまずいな、では秘密にしておこう、こういったことを防ぐための、そういう隠蔽の場合もこれは秘密指定してはいけない。あるいは、公正な競争を阻害する、そういった場合もだめ。こういうネガティブリストを一つつけさせていただきました。\r\n　それから、これも与野党協議の中でかなり課題になっていると思いますけれども、三十年後の公開原則であります。これを徹底させるために、独立行政委員会としての審査機関、私たちは情報適正管理委員会というふうに名づけました。これは、内閣府設置法四十九条に基づく内閣府の外局としての機関であります。公正取引委員会のような機関であります。こういう第三者機関をつくって、こういった三十年後の公開、秘密の解除については、延長する際、この機関が許可をする。審査をして、これならやむを得ないということで許可をする、こういう仕組みをつくりました。\r\n　それから、処罰についても、もちろん漏えいの側はもってのほかでありますけれども、報道機関など取得者については、これは最低限と書いてありますが、現行の国家公務員法の規定を超えるような形での規定は盛り込まない。つまりは、知る権利及び取材、報道の自由というものを最大限保障する、こういう形にさせていただきました。\r\n　罰則も、多少軽減をさせていただきました。\r\n　加えて、公文書管理法、それから自衛隊法を改正いたしまして、まず、行政文書廃棄、この廃棄のルールというものが今定められていないことがかなり問題になっている。防衛秘密にかかわる問題でも、この委員会でかなり指摘をされました。こういうルールをきちっと厳格につくるということ。それから、私どもの法案では、防衛秘密も公文書管理法の適用の中に入れ込ませていただきました。\r\n　したがいまして、これは私、前回の質問の最後にも申し上げましたけれども、秘密の指定や解除について、行政機関の長にこれまで独占されてきたんです。政府の原案でも、独占されているんです。これをもう少し複線化する。つまり、第三者機関をつくる、あるいは国会の監視のもとにきちっと置く。\r\n　それから、秘密禁止事項を設けて、この秘密禁止の事項に当たるような可能性があるなと取り扱いをしている公務員の方が感じた、そういうことに気がついた、あるいはそう考えた場合には、ちゅうちょなく、そういったことをこの情報適正管理委員会に通知して調べてもらう、本当にこれが適正な秘密指定であるか。こういったことを一つ考えまして、運用基準も委員会の方で決定をする、こういう仕組みを考えさせていただきました。これが一つ。\r\n　あと、国会法の改正についてもこれから議論していただきたいと思っていますが、これまでのところで、いかがですか、大臣。私どもの案について、これは大変重要な指摘だ、これから修正協議もあるので、これはできる限り盛り込んだ方がいいのではないかと。岩屋理事もおりますので、その辺の大臣としての御所見を承りたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01620131120/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、一番のポイントは何かというと、権力が間違う可能性があるということについての謙虚な姿勢だと思うんです",
                "私たちも本当に、政権を担当して痛感しました",
                "\r\n　その意味で、私はこの間一番こだわってきたのは、恣意性の排除",
                "政府が恣意的な意図やあるいは行為で不適切に秘密の範囲が拡大をしたりということを抑止するような制度を一方でつくって国民にお示しをしなければ、どんなに政府が、誠実にやっています、やっています、やっていますと何万回説明しても、これはなかなか納得をしていただけない",
                "民主主義の制度というのは、どれだけ国民に納得してもらえるかということが私は勝負どころだというふうに思っていますので、これから、民主党のその辺の制度的な手当てについて少し紹介をしておきたいと思います",
                "国会のオーバーサイト機能というものをやはり相当充実させなきゃいかぬというふうに思っています",
                "\r\n　それから、処罰についても、もちろん漏えいの側はもってのほかでありますけれども、報道機関など取得者については、これは最低限と書いてありますが、現行の国家公務員法の規定を超えるような形での規定は盛り込まない",
                "つまりは、知る権利及び取材、報道の自由というものを最大限保障する、こういう形にさせていただきました",
                "私どもの案について、これは大変重要な指摘だ、これから修正協議もあるので、これはできる限り盛り込んだ方がいいのではないかと"
            ]
        },
        {
            "speech_id": "118504291X01620131120_057",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-20",
            "speech_text": "○長島（昭）委員　るる説明をさせていただいて、大臣からいただいたコメントは、防衛秘密を除外するのはいかがなものかという一点だったということは、あとは大分いい線いっている、そういう理解をさせていただきました。\r\n　防衛秘密を除外するかどうかについては、私も実は疑義があるんです。（発言する者あり）いや、これは私の個人的な意見。制度というのは一〇〇％ということはありませんから、党内でいろいろな議論があるのは仕方のないことなんですが。\r\n　さて、では国会法との関係。これも私、非常にこだわってきました。特に大島筆頭理事がここは本当にこだわってきているところですので、改めて大臣とここを議論したいと思うんです。\r\n　さっき大臣も御説明なさいましたが、百四条の規定は、結局、内閣が声明を出せば報告または記録の提出をする必要がない、そういう条文になっていることを前提に考えると、この法案の十条の規定は、「特定秘密を提供することができる。」つまり、保護措置を講じればできるんですよ、一歩前進じゃないですかという大臣の御説明のお気持ちはわかりますけれども、これは私は不十分だと思っています。一つは、重大な欠陥があるということ。それからもう一つは、不十分であるということ。\r\n　重大な欠陥は何かといったら、これはやはり、保護措置について政令で定めるということになっていることなんですね。つまり、立法府、国会の自律性というものを明らかに侵害する規定がこの十条の政令を伴う規定ぶりになっているということ、ここはやはり克服しなきゃいけないと思っています。これが一点。\r\n　それから、基本的には、これは大臣と問題意識は同じだと思いますけれども、国会が必要と認めた場合には提供する義務を行政の側は負うというような規定ぶりに私は改める必要があると思いますので、この十条の国会についての書きぶりは、文言は、私どもの提案としては全文削除。ここは、改めて国会法の改正でやはり臨むべきじゃないか。つまり、公益の必要によって、公益上特に必要があると認められるときに次のような機関に情報提供できるということで、ほかの捜査機関も含めて横並びになっているんです、この十条は。やはりこれは、この十条から国会についての規定はまず外す。\r\n　その上で、国会法をどういうふうに私たちは改正しようとしているかというと、もう一つ、この百四条の二を設けようと。内閣の声明で諦めるのではなくて、さらに二の条文で、私たちは、情報の保護に関し必要な事項を、衆参各議院の議決によって定めると。そういう措置を講じることによって、必要な報告や記録の提出を求めた場合には、内閣はその求めに応じなければならない。つまり、国会の側が主体的な判断をしてきちっとルールを定めたということをもって、必ず内閣は情報を国会に提出しなければいけない。まずこれが原則です。\r\n　しかし、この十条に書かれているように、我が国の安全保障に著しい支障を及ぼすおそれがそれでもまだあるといった場合には、内閣は、その理由を、私たちの仕組みは、国会の議長、衆参の議長に対して疎明しなければならない。かくかくしかじかの理由でこれはちょっと提出できないんですよ、こういうことを言っていただけるんです。それをもって議長が納得できれば、もうそこで終わりです。議長が主体的に判断して、納得できれば終わり。\r\n　しかし、議長が納得できない場合には、その理由が受諾し得ない場合については、見せなさいと。これは議長、副議長、副議長に聞く仕組みになっていますけれども、議長が主体的に副議長に聞いて、この情報はさすがに、今この瞬間、外国との関係もあるし、いろいろなことがあって、安全保障上の重大な侵害のおそれがあるから、では、私たちはインカメラで見たけれども、これはいいでしょうと。\r\n　これは大きく違うのは何かといったら、行政の側が、これはだめですよという判断で見せないのではなくて、国会の側が、ああ、こういう情報だったら今見る必要はない、見せる必要はない、国会は公開が原則ですから、こういうことは必要ありませんということを国会の側が判断する。こういう仕組みに変えるべきだという提案をさせていただいているんですが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01620131120/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "制度というのは一〇〇％ということはありませんから、党内でいろいろな議論があるのは仕方のないことなんですが",
                "」つまり、保護措置を講じればできるんですよ、一歩前進じゃないですかという大臣の御説明のお気持ちはわかりますけれども、これは私は不十分だと思っています",
                "つまり、立法府、国会の自律性というものを明らかに侵害する規定がこの十条の政令を伴う規定ぶりになっているということ、ここはやはり克服しなきゃいけないと思っています",
                "\r\n　それから、基本的には、これは大臣と問題意識は同じだと思いますけれども、国会が必要と認めた場合には提供する義務を行政の側は負うというような規定ぶりに私は改める必要があると思いますので、この十条の国会についての書きぶりは、文言は、私どもの提案としては全文削除",
                "ここは、改めて国会法の改正でやはり臨むべきじゃないか",
                "これは議長、副議長、副議長に聞く仕組みになっていますけれども、議長が主体的に副議長に聞いて、この情報はさすがに、今この瞬間、外国との関係もあるし、いろいろなことがあって、安全保障上の重大な侵害のおそれがあるから、では、私たちはインカメラで見たけれども、これはいいでしょうと"
            ]
        },
        {
            "speech_id": "118504291X01320131114_159",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○長島（昭）委員　ありがとうございました。\r\n　国家国民の安全保障、これも大変重要な公益ですね。それとともに、国民の情報に対するアクセスする権利というもの、この二つのバランスは大変大事なんです。\r\n　この秘密保護法案は、どちらかというと、国家国民の安全保障、こういうところにかなり重きを置いた法案になっているんです。だから、きょうは、民主党の法案提出者、情報公開法の改正案の提出者の枝野さんにも来ていただきましたけれども、私たちは、秘密保護法制度というのは、単に秘密保護法だけあればいい、あるいは防衛秘密の規定さえあればいいわけではなくて、ざっくり言うと四つぐらいの体系に分かれると思うんですよ。\r\n　一つは、刑事罰をもって秘密を保全するという仕組みですね。それからもう一つは、情報の開示、不開示の仕組み、これはまさに情報公開法。それから、公文書の管理、これをどうやっていくか、こういう法体系。そして、きょう私がこれから詳しくお聞きしたいと思いますけれども、秘密の指定と解除。この四つぐらいの柱が私はあるんだろうと思っているんです。\r\n　そこで、民主党の法案提出者の枝野さんに伺いたいんです。\r\n　今、森大臣の方からも、その二つの公益、大事な公益のバランス調整に、ある意味では悩んで、悩みながら、この法案を少し修正しながら出させてもらった、こういう話がありましたけれども、ぜひ、民主党の理念も含めて、枝野さんの方から、情報公開法案を一緒にこの特別委員会で並行審議してほしい、そういうふうに私たちは要求したわけですけれども、その辺の背景にあるような理念について、ぜひ伺いたいと思います。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　国家国民の安全保障、これも大変重要な公益ですね",
                "それとともに、国民の情報に対するアクセスする権利というもの、この二つのバランスは大変大事なんです",
                "\r\n　今、森大臣の方からも、その二つの公益、大事な公益のバランス調整に、ある意味では悩んで、悩みながら、この法案を少し修正しながら出させてもらった、こういう話がありましたけれども、ぜひ、民主党の理念も含めて、枝野さんの方から、情報公開法案を一緒にこの特別委員会で並行審議してほしい、そういうふうに私たちは要求したわけですけれども、その辺の背景にあるような理念について、ぜひ伺いたいと思います"
            ]
        },
        {
            "speech_id": "118504291X01320131114_163",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-14",
            "speech_text": "○長島（昭）委員　ぜひ、なるべく大臣に答えていただきたいと思うんですが。\r\n　枝野さんは、もう結構です。\r\n　もう一つ、二〇〇一年に九・一一のテロがありました。今回もテロに関する類型の中にありますけれども、あのときこそ国際テロリズムに対する対応が必要だったはずなんですね。\r\n　あのときは、テロ特措法、中谷大臣が非常に御苦労なさいましたけれども、テロ特措法の審議と同時並行で、自衛隊法の改正案で防衛秘密を設定したわけでありますが、立法事実としては、あのときこそ、まさに、防衛秘密のみならず、テロや、スパイももちろんそうでしょうけれども、そういう分野における立法というのがなされてしかるべきだったというふうに思うんですけれども、あれ以来、今日まで約十年以上たっているわけです。十二年たっている。\r\n　なぜ、あのときもっと真剣に政府としてそういう試みがなされずに、今日にまで至ってしまったのか、この辺の経緯、大臣から御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X01320131114/163",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回もテロに関する類型の中にありますけれども、あのときこそ国際テロリズムに対する対応が必要だったはずなんですね"
            ]
        },
        {
            "speech_id": "118503968X00320131106_016",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　その大きな目標は、私も当然のことながら共有しているんです。\r\n　核の人道的な結末、影響に対する問題であるならば、ことしの三月にノルウェーのオスロで、ノルウェー政府主催で、核兵器の人道的影響に関する国際会議というのが開催されていますね。日本も主力メンバーとして参加をしています。長崎の原爆病院の院長さん、それから日本原水爆被害者団体協議会の事務局長さんを伴って、我が国の外務省からも吉田軍備管理軍縮課長が政府代表団として参加して、こういうところでも活躍して、日本はリーダーシップをとっているんですよ。\r\n　特に、きのうの夕刊に出ておりましたけれども、国連の核軍縮決議案、これは、今話題にしている共同ステートメントとは格の違う、まさに国連決議として、日本が毎年、スポンサー、提案国として提案をして、今外務大臣がおっしゃった、このステートメントの方は百二十何カ国ですけれども、この核軍縮決議案というのは、賛成百六十四、反対は北朝鮮だけ、棄権は中国を含めて十四ですけれども、圧倒的多数で、日本がスポンサーになって核軍縮をリードしている。この姿勢は、私は、毎年日本として世界に十分示し得ていると思うんですね。\r\n　それに加えて、アンダー・エニー・サーカムスタンシーズが残っている、いかなる状況でも核兵器を二度と使用しないということに日本がコミットするような形の共同声明にあえて踏み込む必要があったのかというのは、私、多少疑問が残っているんです。\r\n　それでは、防衛副大臣、きょうはお見えですから、国防の観点から、日本の核抑止政策を含めて、このステートメントについて、防衛省の立場からどういう見解をお持ちでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "この姿勢は、私は、毎年日本として世界に十分示し得ていると思うんですね",
                "\r\n　それに加えて、アンダー・エニー・サーカムスタンシーズが残っている、いかなる状況でも核兵器を二度と使用しないということに日本がコミットするような形の共同声明にあえて踏み込む必要があったのかというのは、私、多少疑問が残っているんです"
            ]
        },
        {
            "speech_id": "118503968X00320131106_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　ここで閣内不一致を露呈するわけにいきませんからね。ただ、私、国防の観点からは多少問題があると思っているんです。\r\n　外務大臣に伺いたいんですけれども、この声明に参加をする前に防衛省と協議をなさいましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただ、私、国防の観点からは多少問題があると思っているんです"
            ]
        },
        {
            "speech_id": "118503968X00320131106_020",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　大臣、防衛省と外務省は事前にやりとりしていないんですよ、私が調べた限りでは。\r\n　そこは、今まで反対してきた、反対というか参加してこなかった。それには、我が国の核抑止政策との整合性というところが問われて、参加したいんだけれども、このステートメントの趣旨はすばらしいですから、それは誰でも参加したいと思うんですよ。しかし、そこは思いとどまったんです、歴代外務大臣、外務省は。そこをあえて岸田大臣が踏み込まれた。\r\n　そのときは、踏み込まれる意思がおありだったら、もちろん、官邸と意思疎通するのは大事ですよ。しかし、もう一方の、日本の国防、防衛政策を預かる防衛省と、やはり綿密なコンサルテーションが必要じゃないでしょうか。\r\n　私は、これはまさに、これからいよいよ創設されようとしているＮＳＣマターだと思いますよ。ＮＳＣがもしできれば、恐らく四大臣会合で総理を中心にこういったことを、これは単なるステートメントですけれども、やはり日本全体、日本の核抑止政策、防衛政策全体の整合性が問われる問題だと思うんですね。\r\n　そういうときに、官邸で機動的にＮＳＣを通じてこういう協議ができて、それを受けて、もちろん一義的には外務省が世界に向けて発信するわけですから、外務省に任されるわけですけれども、そこはぜひ、外務大臣、防衛省との緊密な協議というものを念頭に置いて、今後こういった課題について、外務大臣の思いはよくわかりますので、しっかりやっていただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それには、我が国の核抑止政策との整合性というところが問われて、参加したいんだけれども、このステートメントの趣旨はすばらしいですから、それは誰でも参加したいと思うんですよ",
                "しかし、もう一方の、日本の国防、防衛政策を預かる防衛省と、やはり綿密なコンサルテーションが必要じゃないでしょうか",
                "ＮＳＣがもしできれば、恐らく四大臣会合で総理を中心にこういったことを、これは単なるステートメントですけれども、やはり日本全体、日本の核抑止政策、防衛政策全体の整合性が問われる問題だと思うんですね",
                "\r\n　そういうときに、官邸で機動的にＮＳＣを通じてこういう協議ができて、それを受けて、もちろん一義的には外務省が世界に向けて発信するわけですから、外務省に任されるわけですけれども、そこはぜひ、外務大臣、防衛省との緊密な協議というものを念頭に置いて、今後こういった課題について、外務大臣の思いはよくわかりますので、しっかりやっていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118503968X00320131106_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　これは与党も野党もありませんので、私たちも、野党ではありますけれども、この問題で米国のもっと明白なコミットメントを、今後も引き続き努力をして求めていきたいと思いますので、外務大臣もぜひそこは頑張っていただきたいというふうに思います。\r\n　もう一つの安全保障上の問題。\r\n　これは、さっき外務大臣が、中国の海洋活動の活発化に大変懸念を持っている、こういうお話でありましたが、皆さんのお手元の資料、四ページ目、五ページ目、六ページ目。\r\n　これは、四ページ目は海上保安庁さんの資料でありますが、昨年九月十一日以降の領海に侵入した中国公船の数字であります。侵入隻数延べ二百二十六隻、一度に最大で入ってきた隻数は八隻、ことしの八月八日でありますが、最長領海侵入時間、ずっと徘回をしていた時間が、実に、日付をまたいで二十八時間十五分、これが公の船の動向であります。\r\n　次のページをめくっていただきまして、中国海軍の動向でありますが、これは、平成二十四年、二十五年、去年とことしだけしか、もうデータが一枚の地図におさまり切れないわけであります。\r\n　ここで見ていただいてわかるように、宮古海峡、沖縄本島と宮古島との間、ここが太平洋に進出する中国の一番広い国際海峡、出入り口でありまして、ここを頻繁に通過するんですが、ちょうど私たちが政権についたばかりの二〇一〇年、一一年のころは、大体年に一回か二回、ようやく三隻、四隻、五隻という艦隊行動でこの宮古海峡を通峡したという事例が、まさに散見された。しかし、去年、ことしで、これだけの隻数の活動が頻繁に行われている、ほぼ常態化している。\r\n　しかも、次のページをめくっていただけばわかるように、今度は航空機。早期警戒機、偵察機のみならず、爆撃機もこの宮古海峡の上空を行き来するようになった。\r\n　さて、防衛副大臣、活発化する中国の海洋進出、この意図、目的を防衛省としてどう分析されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　これは与党も野党もありませんので、私たちも、野党ではありますけれども、この問題で米国のもっと明白なコミットメントを、今後も引き続き努力をして求めていきたいと思いますので、外務大臣もぜひそこは頑張っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118503968X00320131106_034",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　意図はなかなかはかりがたい、こういうことでありますが、今まで中国自身は、一つは、みずからの主権、領土というものを守る。それから、海上交通路を守る、どんどんどんどん権益が拡大しておりますから、それにつれて活動が拡大している、こういう言い方。それからもう一つは、台湾の独立を阻止する。この三つぐらいを中国は念頭に置いていると私たちも分析してきましたし、中国側もそういうことを言ってきた。\r\n　しかし、今申し上げた活動の活発化というのは、どうもそれだけでは説明し切れない段階に来ているんじゃないか。特にきょう御紹介申し上げたいのは、この海上活動の一番最後、五ページ目の一番最後、十月二十三日、二十九日に、五隻、二隻、三隻と、こういう艦隊行動をやっているわけです。それから、次のページの航空機の航跡でありますが、これも、十月二十五日、二十六日、二十七日、ほぼ同時期に起こっているんですね。\r\n　何かと思って、中国側の発表を見てみたら、中国海軍ネットというところが、最近は、こそこそやらないで、自分たちのやったことをばんと報道するんですね。こういうことなんです。\r\n　「海軍の年度軍事訓練計画に基づき、海軍は西太平洋海域」、つまり、第一列島線と言われているラインを越えて西太平洋まで進出をして、「「機動—五号」と呼称される外洋実動対抗演習を昨日から開始した。演習に参加する三大艦隊」、これは北海艦隊、東海艦隊、南海艦隊でありますが、「三大艦隊の兵力はそれぞれ西太平洋の訓練予定海域へ向け進出予定であり、紅軍及び藍軍から成る二つのバトルグループを編成し、連続的に対抗形式の」、つまり敵味方に分かれた、「対抗形式の実動演習を実施する。「機動—五号」演習は十月十八日から十一月初旬まで」、つまり、この移動を防衛省が捉えた時期と全く重なるわけですが、「継続され、演習では海軍の一部の艦艇、潜水艦、航空機及び沿岸ミサイル兵力が対抗訓練に参加する。」\r\n　武田副大臣、「艦艇、潜水艦、航空機及び沿岸ミサイル兵力」、沿岸ミサイルというのは、つまり中国の沿岸のミサイル部隊も参加している。この大演習、どう防衛省として分析されますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、今申し上げた活動の活発化というのは、どうもそれだけでは説明し切れない段階に来ているんじゃないか"
            ]
        },
        {
            "speech_id": "118503968X00320131106_036",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　ちょっと今の答弁はひどいね。今の答弁だったら、副大臣だってできるじゃないですか。何で、防衛政策局長が出てきて、お答えできませんなんて、ちょっとばかにするのもいいかげんにしろという話ですよ。\r\n　これだけの演習をやって、防衛省はこれだけの艦艇の動き、航空機の動きを見ているわけでしょう。日本国としてどういうインプリケーションがあるかということぐらい、この国会の場で答えられなかったらどうするんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00320131106/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今の答弁だったら、副大臣だってできるじゃないですか"
            ]
        },
        {
            "speech_id": "118504291X00720131106_021",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-11-06",
            "speech_text": "○長島（昭）委員　大島委員にお答え申し上げます。\r\n　大島委員がるる御説明なさったように、冷戦が終わって、非常に国際情勢は激化しております。特にこの十年は、テロの時代ということで、時間的にも空間的にも政治判断に余裕がなくなってきている。しかも、その脅威はいろいろな分野横断的な脅威になっている。したがって、我が国においても、外交は外務省に、防衛は防衛省にという時代は過ぎ去った、こういう認識のもとに、私たち民主党も、ＮＳＣが必要である、こういう提言をこれまでも繰り返し申し上げてきたわけです。\r\n　今日、外交、安全保障を、官邸を中心に司令塔をつくって、そこで回していく。特に、安倍総理も御経験をたくさんなさっておられると思いますけれども、最近は、首脳外交、首脳を中心とする外交が非常に世界でもトレンドになってまいりまして、やはり、総理大臣の情勢分析、状況判断、こういったものをしっかり総理の膝元で分析し提言をする、そういう機構が必要であるということであります。\r\n　しかも、それは、省庁を横断する、そういう課題に適時的確に応えていかなきゃならない。こういうことで、外交であるとか防衛であるとか、あるいはエネルギーであるとか海洋政策、宇宙政策、サイバー政策、こういったものの情報を持っている各省からその情報をきちんと官邸に集約する、そういう機能が必要であるというふうに思っています。\r\n　私は、補佐官時代に、各種の情報会議、官邸で行われる情報会議にも陪席をさせていただきましたけれども、今までは、どちらかというと、各情報機関が集めて分析してきた情報を受け取る、ある意味でいうと受け身のような形でありました。しかし、これからは、ＮＳＣができた暁には、このＮＳＣを中心として、情報要求、こういう情報をしっかり上げてこい、足りなければまたさらにプッシュするという、この繰り返しで省庁を束ねていく必要があるだろうと思っています。\r\n　その意味で、政府から出されている四大臣会合、総理を中心として官房長官、外務大臣、防衛大臣、この四大臣が機動的に集まって、そして物事を多角的に分析して政策決定を下していく、これは大変大事なＮＳＣの肝だというふうに私は思っています。\r\n　それをサポートする人材が実は大変重要でありまして、政府案ではそれが、安全保障局長というのが一人おられます。プラスして、国家安全保障担当の補佐官というのもおられるわけです。\r\n　私は質疑の際にも紹介いたしましたけれども、アメリカにしてもイギリスにしても、この国家安全保障担当の補佐官というのは、ＮＳＣの事務局、スタッフ組織を束ねる役割も同時に担っておりまして、これが一元化されているんですね。\r\n　ですから、私どもはそこを、政務の官房副長官をもう一人ふやして、外交、安全保障に専念させて、しかも国会議員ですから官僚機構にもきちっとにらみをきかせて、総理大臣、官房長官、そして危機管理・安全保障担当の官房副長官、こういう布陣で、対外的なＮＳＣとも交渉できるような、そういう位置づけにこの副長官を持ってくる。\r\n　私は、その方が機能するのではないか。政府案と民主党案の違いは、平時におけるＮＳＣの束ね役としての違いは、この一点にある。そして、私は、口幅ったいようでありますが、民主党案の方が平時においても有効に機能するのではないか、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00720131106/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "したがって、我が国においても、外交は外務省に、防衛は防衛省にという時代は過ぎ去った、こういう認識のもとに、私たち民主党も、ＮＳＣが必要である、こういう提言をこれまでも繰り返し申し上げてきたわけです",
                "こういうことで、外交であるとか防衛であるとか、あるいはエネルギーであるとか海洋政策、宇宙政策、サイバー政策、こういったものの情報を持っている各省からその情報をきちんと官邸に集約する、そういう機能が必要であるというふうに思っています",
                "しかし、これからは、ＮＳＣができた暁には、このＮＳＣを中心として、情報要求、こういう情報をしっかり上げてこい、足りなければまたさらにプッシュするという、この繰り返しで省庁を束ねていく必要があるだろうと思っています",
                "\r\n　その意味で、政府から出されている四大臣会合、総理を中心として官房長官、外務大臣、防衛大臣、この四大臣が機動的に集まって、そして物事を多角的に分析して政策決定を下していく、これは大変大事なＮＳＣの肝だというふうに私は思っています",
                "そして、私は、口幅ったいようでありますが、民主党案の方が平時においても有効に機能するのではないか、このように考えております"
            ]
        },
        {
            "speech_id": "118503815X00220131031_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○長島（昭）委員　ぜひ、ここぞというときには果敢に、法律の専門家として、法制局長官として意見具申をしていただきたい、このように思っています。\r\n　それでは、自衛隊法の改正案の質疑に入りたいと思います。\r\n　私は、この武器使用権限をめぐっては、本会議でも、あるいはこの委員会でも予算委員会でも外務委員会でも、ありとあらゆる場所で、もう何回やったか覚えておりませんけれども、させていただきました。防衛大臣にも何度か質問させていただきました。余り暗い顔をなさらないでいただきたいと思いますが。\r\n　きょう皆さんにお配りをしたこの三角形の構造の図も、皆さんももう見飽きたのではないかと思いますが、きょうもまたこれを使って少し質疑をさせていただきたいと思います。\r\n　まず、おさらいをしておきたいと思いますが、この三角形の意味するところであります。国に準ずる組織か否か判別できない武装集団が保護対象の邦人を襲撃しようとしている場面、つまり邦人がまだその加害者側の集団の支配下にも入っていない、助けに行く、輸送しようとして近づいていく自衛隊の保護下にも入っていない、そういう三角形の構造にあった場合に、自衛隊は、邦人をみずからの保護下に入れるために必要な、つまり加害者側からの攻撃を阻止するに必要な最小限度の武器使用すら行うことができない、こういう法案のたてつけになっている。これは、予算委員会で安倍総理自身が認められた欠陥、じくじたるものがある、こういうことまでおっしゃっておられました。\r\n　確認ですけれども、これは、今申し上げたように、治安維持活動に抵抗する部隊に対する抵抗抑止のための武器使用とは違いますね。つまり、任務遂行型の武器使用とは違う、あるいは人質を奪還するためにする武器使用とも異なっている概念だというふうに私は思っております。自衛隊に人質の奪還とかあるいは平和の執行のための武器使用の任務を付与せよと私はこれまで言ってきたことは一度もないわけであります。\r\n　防衛大臣、その点はここで共有をしていただけるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国に準ずる組織か否か判別できない武装集団が保護対象の邦人を襲撃しようとしている場面、つまり邦人がまだその加害者側の集団の支配下にも入っていない、助けに行く、輸送しようとして近づいていく自衛隊の保護下にも入っていない、そういう三角形の構造にあった場合に、自衛隊は、邦人をみずからの保護下に入れるために必要な、つまり加害者側からの攻撃を阻止するに必要な最小限度の武器使用すら行うことができない、こういう法案のたてつけになっている",
                "\r\n　確認ですけれども、これは、今申し上げたように、治安維持活動に抵抗する部隊に対する抵抗抑止のための武器使用とは違いますね",
                "つまり、任務遂行型の武器使用とは違う、あるいは人質を奪還するためにする武器使用とも異なっている概念だというふうに私は思っております",
                "自衛隊に人質の奪還とかあるいは平和の執行のための武器使用の任務を付与せよと私はこれまで言ってきたことは一度もないわけであります"
            ]
        },
        {
            "speech_id": "118503815X00220131031_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○長島（昭）委員　私が一番こだわっているのは、日本人が仮に目の前で襲われているというような状況にあっても、これは警職法七条で認められている行為でありますが、他人に対する正当防衛が成立し得るような状況であっても自衛官だけが手が出せない、こういう状況で本当にいいのか、これが私の問題意識であります。\r\n　それでは、二枚目の資料をごらんいただきたいと思います。\r\n　これも私が以前御紹介をさせていただきました、梶田法制局長官の答弁です。これはどういう答弁だったかというと、ちょっと読み上げますけれども、平成二十三年の十月二十七日、参議院の外防委員会。「我が国の公務員がいわゆる自衛権発動の三要件が満たされる場合以外において武器の使用をすること、これが全て憲法第九条が禁ずる武力の行使に該当するかどうかというと、そういうわけではございませんで、武器使用の相手方が先ほど言いました国又は国に準ずる組織であった場合でありましても、憲法上の問題が生じないという武器使用の類型がある」、それは自己保存と武器等防護だ、こう言っているわけです。\r\n　何が言いたいかというと、国または国に準ずる組織かどうかということが武器使用を認めるか認めないかの、絶対とは言いませんが唯一のメルクマールだ、こう言っているわけです。\r\n　それで、これをこのマトリックスにまとめさせていただきました。\r\n　一段目を見ていただきたいんですけれども、この三角形の構造の中で、相手が国または国に準ずる組織でないことが明らかになった場合、これは武器の使用を認められる。これはマルですね。しかし、そうでない場合、つまり相手が誰だかわからない。相手の主義主張などが事前にわかるはずがないので大体はこういうケースなんですけれども、そういう場合には憲法九条に抵触するおそれがあるということでバツだと。これが梶田法制局長官の答弁の骨子であります。\r\n　一方、次の段を見てください。\r\n　これは、私が平成二十年十月の質問主意書でも確認し、さきの通常国会でも海上保安庁長官から補足的な御答弁をいただいております。\r\n　最初の三角形の図に戻っていただきたいんですが、仮に公海上を航行する日本関係船舶に対して、これは保護対象、日の丸のところですね、無国籍船から襲撃が加えられたとして、まさに付近に海上保安庁の巡視船が居合わせたとします。その場合、無国籍船と日本関係船舶そして巡視船が三角形をなす位置関係にあるわけです。この構造のもとで、海上保安官は襲撃から日本人を守るために無国籍船に向けて武器使用ができる、こういう御答弁でありました。\r\n　しかも、海上保安庁長官の御答弁はこのようなものです。「海上保安庁では、もちろん、国籍不明の不審船が日本船舶を襲撃した場合、これにつきましては、この合理的な範囲において武器の使用はできます。そして、その際はどうするかというのは、襲撃されたという外形的事象に基づきまして判断をして行うということでございます。」外形的事象があれば武器使用を認める、こういうことを言っているわけです。\r\n　マトリックスに戻ってください。\r\n　二段目。国または国に準ずる組織でないことが明らかな場合は、先ほどの梶田答弁と同じ、公務員ですから、当然これはマルです。しかも、国または国に準ずる組織であるかどうかがわからない不審船とか、あるいは無国籍船であるとか、こういった場合でも、事前に相手がそうであるかどうかということを調べるわけではなくて、外形的事象に基づいて武器の使用が認められるということですから、これはマルなんですね。\r\n　さて、ここで、ぜひ小松長官に御見識を伺いたいと思っているんです。\r\n　三段目。自衛隊は、今のところ、国または国に準ずる組織でないことが明らかであれば武器使用が認められる、こういうことになっています。これはマルです。\r\n　しかし、この法案で私が再三議論をしてまいりましたように、国または国に準ずる組織であるかどうかが不明な場合には、憲法違反のおそれがあるので、つまり国際紛争を解決する手段としての武力の行使に当たる可能性があるということで、ここは限りなくバツに近いクエスチョンマークに実はなっているんです。\r\n　このクエスチョンマークがマルかバツかということを、今ここで小松長官にお伺いしようと思っていません。それはなぜかというと、内閣がまだ判断していないからです。内閣がどういう判断をされるかというところを見届けて、冒頭に私は確認をさせていただきましたけれども、小松法制局長官の立場から意見具申をしていただきたいと思います。\r\n　ここで伺いたいのはその話ではなくて、この一段目のマルとバツ、二段目のマルとマル、これをどう法制局長官としてごらんになるかということであります。\r\n　梶田答弁は、国に準ずる組織かどうかがわからない場合には武器の使用を認めない、これは公務員一般に対して認めない、こういうことを言っている。海上保安官も入るだろう、自衛官ももちろん入る、警察官も入る。「我が国の公務員が」と言っているんですね。\r\n　ところが、二段目を見ていただいたらわかるように、私の質問主意書でも確認をさせていただいた、海上保安庁長官にも先ほど御紹介したように御答弁いただいたとおりでありまして、外形的事象によって、襲撃の事実があれば武器使用は認められる。\r\n　しかも、私は、これは当時の外務省の国際法局長に、ある委員会で質問させていただきましたけれども、平成十三年に、不審船、工作船と追いかけっこをして最終的には沈没させた、そういう事例がありました。あのときは武器使用をしていました。しかし、あのときは、国または国に準ずる組織かどうかということを確認しないまま、不審船ですからもちろん確認なんかできませんよ。それで武器を使用して、その結果沈没して、引き揚げてみたら北朝鮮の工作船だった。まさに国だったわけですね。国または国に準ずる者どころか、国そのものだった。しかし、それがさかのぼって違法になることはない、こういう御答弁もいただいております。\r\n　そこで、長官に改めて御質問申し上げたいんですが、この一段目の内閣法制局の判断つまり内閣の判断と、二段目の海上保安庁のこれまでやってきた法解釈も内閣、政府の判断でありますけれども、この二つの、一段目と二段目のバツとマルの矛盾というのはどう考えたらいいのでしょうか。論理的にこれが矛盾していると考えることができるのかどうか。この点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　私が一番こだわっているのは、日本人が仮に目の前で襲われているというような状況にあっても、これは警職法七条で認められている行為でありますが、他人に対する正当防衛が成立し得るような状況であっても自衛官だけが手が出せない、こういう状況で本当にいいのか、これが私の問題意識であります",
                "相手の主義主張などが事前にわかるはずがないので大体はこういうケースなんですけれども、そういう場合には憲法九条に抵触するおそれがあるということでバツだと"
            ]
        },
        {
            "speech_id": "118503815X00220131031_018",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-10-31",
            "speech_text": "○長島（昭）委員　そういうことだと思うんですよ。ですから、それは陸だろうが海だろうが同じことでありまして、相手の、襲撃している主体の国籍がわからない、国なのか国に準ずる者なのかわからない、こういう状態では、手も出せない、足も出せない、こういうことなんですよ、今の法解釈は。\r\n　ですから、ここはやはり、安保法制懇でしっかりやっていただいて、安保法制懇の報告を待つだけじゃなくて、最後は政治家の決断ですから、これは、小野寺大臣、僕は問題意識をずっと共有していただいていると思いますので、ぜひ法制局長官も、意見事務というのがあるそうですから、しっかり内閣に対して、内閣総理大臣に対して意見具申をしていただきたいし、防衛大臣も、自衛隊を出される責任者なんですから、そこはきちっと現場が混乱しないようにしていただきたい、そのことを申し上げて、質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503815X00220131031/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、ここはやはり、安保法制懇でしっかりやっていただいて、安保法制懇の報告を待つだけじゃなくて、最後は政治家の決断ですから、これは、小野寺大臣、僕は問題意識をずっと共有していただいていると思いますので、ぜひ法制局長官も、意見事務というのがあるそうですから、しっかり内閣に対して、内閣総理大臣に対して意見具申をしていただきたいし、防衛大臣も、自衛隊を出される責任者なんですから、そこはきちっと現場が混乱しないようにしていただきたい、そのことを申し上げて、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118504291X00320131030_004",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　おはようございます。民主党の長島昭久です。\r\n　官房長官そして両大臣、早朝から御苦労さまでございます。\r\n　このＮＳＣの創設法案、私、本当に感慨深いものがございます。紛れもなく、日本の安全保障にとっては画期的な法案になるだろうというふうに私は思っています。\r\n　そういう意味で、私もこの間、日本にも国家安全保障会議、ＮＳＣのような組織をつくるべきだと。民主党も、過去何度か党として政策の取りまとめをしてまいりまして、例えば、二〇一〇年の暮れにつくった防衛計画の大綱、この見直しのときに党から提言を出させていただきましたけれども、そこでもＮＳＣ創設の提言をさせていただいております。\r\n　その後、累次にわたって党から政府に対してＮＳＣ創設の提言をしておりますので、いろいろ民主党は意見が多様でございますけれども、総論としては、このＮＳＣという組織を官邸につくるということについてはおおよそのコンセンサスができているんだろうというふうに思っています。\r\n　先ほど私が画期的と申し上げたのは、やはり、日本の外交あるいは安全保障というのは、ともすれば状況反応的、例えば、いろいろな状況ができたことで、そのリアクション、リアクティブな外交……（発言する者あり）そうですね、今、対症療法という話がありましたけれども、そういう嫌いがあった。\r\n　それから、先日も岩屋委員がおっしゃっていました。アメリカ側からこういうことができないかと要求、要請があって、それにちょっと値踏みをしながら応えていくというような、ある意味では情けない外交・安全保障政策の推進だったと思うんですけれども、官邸にこういう司令塔をつくって、そして省庁横断的な、総合的な安全保障戦略というものをつくって、リアクションというよりはプロアクティブに、つまり、積極的に状況をつくり出す、日本にとって好ましい安全保障環境というものを外部環境に働きかけて、その働きかけるための指針をこのＮＳＣでつくっていく。こういうことから考えても、私は非常に画期的なことになるんだろうというふうに思っています。\r\n　今後の進め方、少し気が早いようですけれども、このＮＳＣができて、そして、年内には国家安全保障戦略という我が国で初めて安全保障の大きな戦略ができる。そして、それに従って、防衛計画の大綱、つまり、軍事的な、あるいは国防の観点からの一つの大きなピクチャー、描くものができる。そして、それを受けて防衛力の整備計画ができて、これは五年ごとに改定される中期防と言われていますけれども、中期防ができて、それの上で、これは両大臣がいよいよ担当されることになると思いますけれども、日米の間で役割分担をきちっと決めていく、日米の防衛協力のガイドラインを策定していく。\r\n　恐らく、そういうプロセスの中で、集団的自衛権の問題にもある程度決着をつけて、日本がどこまでできるのか、どういう協力がアメリカと分担できるのか、こういうことが定められて、そして、来年の暮れというふうに期限を切っておりますけれども、来年の暮れまでには、日米の間で、この地域における日米共同の、私たちは動的という言葉を使っていましたけれども、動的な抑止体制というものが確立をする。こういう運びになるんだろうと私は思っています。\r\n　そのまさにきっかけをつくる法案の審議ですから、私は、きょうはストレートな質問を心がけていきたいと思いますので、ぜひ御答弁をお願いしたいと思います。\r\n　まず冒頭に、このＮＳＣの意義、私もちょっと私なりに申し上げましたけれども、官房長官が主管として考えられている、このＮＳＣを創設する意義について改めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　このＮＳＣの創設法案、私、本当に感慨深いものがございます",
                "紛れもなく、日本の安全保障にとっては画期的な法案になるだろうというふうに私は思っています",
                "\r\n　そういう意味で、私もこの間、日本にも国家安全保障会議、ＮＳＣのような組織をつくるべきだと",
                "\r\n　その後、累次にわたって党から政府に対してＮＳＣ創設の提言をしておりますので、いろいろ民主党は意見が多様でございますけれども、総論としては、このＮＳＣという組織を官邸につくるということについてはおおよそのコンセンサスができているんだろうというふうに思っています",
                "アメリカ側からこういうことができないかと要求、要請があって、それにちょっと値踏みをしながら応えていくというような、ある意味では情けない外交・安全保障政策の推進だったと思うんですけれども、官邸にこういう司令塔をつくって、そして省庁横断的な、総合的な安全保障戦略というものをつくって、リアクションというよりはプロアクティブに、つまり、積極的に状況をつくり出す、日本にとって好ましい安全保障環境というものを外部環境に働きかけて、その働きかけるための指針をこのＮＳＣでつくっていく",
                "こういうことから考えても、私は非常に画期的なことになるんだろうというふうに思っています"
            ]
        },
        {
            "speech_id": "118504291X00320131030_006",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　ありがとうございます。\r\n　私、冒頭に感慨深いということを申し上げたんですけれども、大平政権のときに、総合的安全保障という概念を使って、自衛力の強化、日米同盟の強化、それからエネルギー安全保障、食料安全保障、あるいは緊急事態対処、こういうまさに省庁横断的な課題を設定して、それ以来ずっとやってきたわけです。総合的な安全保障が必要だ、そういう政策が必要だ、戦略が必要だという認識はその当時からあったわけですけれども、それが本当に省庁をまたいだ政策、戦略として結実をする可能性がある、三十年ぶりに実現する可能性が出てきたという意味で、私は感慨深いと申し上げました。\r\n　今、官房長官からるるお話がありましたように、私なりの意義として考えるのは、一つは、やはり省庁横断的な、今申し上げたような、こういう総合的な安全保障戦略がつくれるということ。それからもう一つは、中長期的な視点で安全保障戦略というものが策定できる。つまり、日常のいろいろな問題に対処することは各省で日ごろやるわけですけれども、官邸ではあえて中長期的な視野に立って物事を考えていく、こういう視点は私は大変重要だと思います。\r\n　それからもう一つは、私も補佐官として官邸で働かせていただいてつくづく思ったのは、最近の国際政治というのは、首脳外交、まさに総理大臣をトップとした外交の展開というものが非常に主流というか、大きな流れになってきていますね。そういう総理大臣のジャッジ、つまり政策選択を支える仕組みというものを総理のお膝元につくっていくということは、私は大変意義深いというふうに思っています。\r\n　それからもう一つは、やはり危機対処、緊急事態にどう統合的に司令塔をつくって対処していくか。ここも恐らく強化されることになるんだろうというふうに思っています。\r\n　さて、そういう意義を確認した上で、では、今の現体制ではそういうものをしっかりと全うすることができないのかどうか。つまり、どういうところがこのＮＳＣの創設によって改善されるのか。ニーズの問題ですね。\r\n　このＮＳＣの先行事例でよく引き合いに出されるのが、アメリカとイギリスであります。\r\n　アメリカは、皆さん御案内のとおり、一九四七年、第二次世界大戦が終わった直後にＮＳＣがつくられたわけです。ナショナル・セキュリティー・アクトによってつくられた。\r\n　そのときのアメリカの状況はどういう状況だったかというと、まさにヨーロッパ戦線、太平洋戦線でアメリカの陸海軍の力が本当に拡大していった。もう世界の隅々まで彼らは影響を及ぼすようになって、国務省も陸海軍が何をやっているか把握し切れないぐらい、オーバーストレッチというか、彼らの権限は拡大をしてしまったわけですね。\r\n　それに対してシビリアンコントロールをきちっときかせようということで、大統領府を中心として軍に対してきちっとコントロールをきかせていく。そのときに陸海軍の統合という話になって、ジョイント・チーフ・オブ・スタッフという統合参謀本部が同時に創設されています。ついでに言うと、ＣＩＡもこのとき一緒に創設をされていて、やはり戦略と情報というものが一対になって国の政策を進めていく、そういう体制が整ったわけですね。\r\n　そのときには、今申し上げたような強烈なニーズがあったわけです。こういうシビリアンコントロールをきかせなきゃいけない、そういうニーズがあったわけです。\r\n　イギリスの場合も、あのイラク戦争で情報の扱い方をある意味で間違えて、大量破壊兵器があるんだということで英米で一緒になって戦争に突入していった。あのことの判断が一体どうだったのかということがイギリスの中で大問題になって、それに対する対応として、キャメロン政権でナショナル・セキュリティー・カウンシル、国家安全保障会議が創設をされたというふうに認識をしております。\r\n　アメリカもイギリスも、強烈なニーズがあって、それに応える形でこういう組織をつくっています。\r\n　日本の場合は、前身が国防会議、その後、安保会議と変遷をしてきたわけですけれども、国防会議のときは、一九五四年ですけれども、防衛省・自衛隊がつくられて、そして防衛計画の大綱、要するに国防政策をきちっとコントロールしなきゃいけないというニーズがありました。そして、その後、先日小池先生からも御紹介ありましたけれども、ミグ25の事件があったり大韓航空機撃墜事件があったりして、緊急事態に機敏に機動的に対応しなきゃいけないということで、国防会議を改組して安保会議というのをつくって官邸機能強化をした。それぞれ強烈なニーズがあるんですね。\r\n　さっき官房長官、国際情勢が非常に悪化している、厳しくなっている、そういう御説明をいただいたのはよくわかるんですけれども、今ここでＮＳＣ、私も意義はよくわかっているつもりですけれども、今までの安保会議からＮＳＣにあえて改組しなければならない現状の不都合であるとか、そういうニーズはどういうところにあるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "総合的な安全保障が必要だ、そういう政策が必要だ、戦略が必要だという認識はその当時からあったわけですけれども、それが本当に省庁をまたいだ政策、戦略として結実をする可能性がある、三十年ぶりに実現する可能性が出てきたという意味で、私は感慨深いと申し上げました",
                "\r\n　今、官房長官からるるお話がありましたように、私なりの意義として考えるのは、一つは、やはり省庁横断的な、今申し上げたような、こういう総合的な安全保障戦略がつくれるということ",
                "つまり、日常のいろいろな問題に対処することは各省で日ごろやるわけですけれども、官邸ではあえて中長期的な視野に立って物事を考えていく、こういう視点は私は大変重要だと思います",
                "そういう総理大臣のジャッジ、つまり政策選択を支える仕組みというものを総理のお膝元につくっていくということは、私は大変意義深いというふうに思っています",
                "\r\n　さて、そういう意義を確認した上で、では、今の現体制ではそういうものをしっかりと全うすることができないのかどうか",
                "あのことの判断が一体どうだったのかということがイギリスの中で大問題になって、それに対する対応として、キャメロン政権でナショナル・セキュリティー・カウンシル、国家安全保障会議が創設をされたというふうに認識をしております",
                "\r\n　さっき官房長官、国際情勢が非常に悪化している、厳しくなっている、そういう御説明をいただいたのはよくわかるんですけれども、今ここでＮＳＣ、私も意義はよくわかっているつもりですけれども、今までの安保会議からＮＳＣにあえて改組しなければならない現状の不都合であるとか、そういうニーズはどういうところにあるんでしょうか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_008",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　現状の安保会議で、私も、いろいろな方が経験されていると思いますけれども、大きな問題が一つあるとすると、今の安保会議というのは、既に決まった方針を承認するだけ、メンバーがたくさんいますから。しかも、安保会議で例えば防衛計画の大綱とか対処方針とかを決めても、すぐその数分後に閣議が行われて、結局閣議で、結局、日本の行政というのは、総理ではなくて内閣に属していますので、国会に対して連帯して責任を負うということで、閣議の決定が全てなわけで、何となく、安保会議がその前に開かれて一体どういう意味があるんだろうかというような批判もなされるわけであります。\r\n　ポイントは、私は、決定権。もちろん、憲法を改正しないと、イギリスのように、内閣委員会で決定したことが閣議の決定と同じような効力を持つというふうにはならぬと思いますが、事実上、例えば四大臣会合で、よし、こういうふうに決めたということになれば、両大臣が両省に戻ってきちっとその方針が展開されるようにならないと、私は、実は意味がないのではないかと思っています。アメリカの場合は、言うまでもなく、大統領が最終的に決定する権限を持っているわけですから、その大統領の意思決定を補佐すればいいわけですよね。イギリスの場合も、内閣委員会で、少数の大臣で決めることができる。\r\n　ですから、この四大臣会合で決まったことがきちっと各省で、あるいは、必要な大臣は総理が指名して入れることができるわけですけれども、きちっと徹底できる、そういう担保はどこでとれるとお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、安保会議で例えば防衛計画の大綱とか対処方針とかを決めても、すぐその数分後に閣議が行われて、結局閣議で、結局、日本の行政というのは、総理ではなくて内閣に属していますので、国会に対して連帯して責任を負うということで、閣議の決定が全てなわけで、何となく、安保会議がその前に開かれて一体どういう意味があるんだろうかというような批判もなされるわけであります",
                "もちろん、憲法を改正しないと、イギリスのように、内閣委員会で決定したことが閣議の決定と同じような効力を持つというふうにはならぬと思いますが、事実上、例えば四大臣会合で、よし、こういうふうに決めたということになれば、両大臣が両省に戻ってきちっとその方針が展開されるようにならないと、私は、実は意味がないのではないかと思っています"
            ]
        },
        {
            "speech_id": "118504291X00320131030_014",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　なるほど、そうですか。いや、いいと思います。\r\n　おととい、岩屋委員が、補佐官は必置だ、こういうお話をされて、安全保障局長も、図を見るとそういうふうになっていますから、別々のまま突っ込んでいくのかと思っていましたが、そういう柔軟な運用がなされるというのは、私は非常にいいことだというふうに思います。\r\n　こんなにあっさり御答弁されるとは思いませんでしたが、次に行きたいと思います。\r\n　もう一つのＮＳＣのポイントとして、私は、事態対処についての司令塔としてのＮＳＣ、これが大事だと思うんですけれども、ここでもちょっと組織上の混乱といいますか、私は疑問が一点ございます。\r\n　役所が説明をするこの資料によると、こう書いてあるんですね。まず、「事態対処のオペレーションは、危機管理の専門家たる内閣危機管理監等が引き続き担当。」この「等」は多分、危機管理担当の副長官補のことを言っているんだろうと思いますね。その上の行に、「緊急事態への対処に当たり、国家安全保障に関する外交・防衛政策の観点から必要な提言を実施。」これが国家安全保障局長の役割だと書いてあるんです。\r\n　これも言葉尻を捉えるようで恐縮なんですけれども、菅長官が岩屋委員の質問に答えて、こうおっしゃっているんですね。前段は除きます、ずばりこのポイントだけです。国内で緊急事態が発生した際には直ちに対応するのもこの局長である、こういうお答えをされているんですが、どうも危機管理監とそれから国家安全保障局長との役割分担がどうなってくるのか、ここが少し不安です。\r\n　加えて、副長官補は引き続き次長格で残っていますね。これは安危、防衛省から行っている方ですけれども、危機管理の助言をするためにいる。そうすると、安全保障の観点から危機管理のための助言をする副長官補が残っていて、その上に危機管理監がいて、このコンビネーションでこれまで事態対処をやっていたわけです。私は、これは決しておかしなことじゃないと思っています。それに、この図でいくと、危機管理監と同等のレベルに国家安全保障局長が来るわけです。\r\n　菅長官の御答弁では、これがまず対処に当たるんだ、こういう話ですね。二人が事態対処で責任を持つような形になると、その上にもちろん官房長官はおられるわけですけれども、これは現場が混乱しないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　おととい、岩屋委員が、補佐官は必置だ、こういうお話をされて、安全保障局長も、図を見るとそういうふうになっていますから、別々のまま突っ込んでいくのかと思っていましたが、そういう柔軟な運用がなされるというのは、私は非常にいいことだというふうに思います",
                "私は、これは決しておかしなことじゃないと思っています",
                "二人が事態対処で責任を持つような形になると、その上にもちろん官房長官はおられるわけですけれども、これは現場が混乱しないでしょうか"
            ]
        },
        {
            "speech_id": "118504291X00320131030_016",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　いま一つ、まだしっくりこないんです。これは、やはり動かしてみないとわからない部分も恐らくあるんだろうと思います。\r\n　ですから、大事なことは、何か起こった、対処した、その後、レビューですよね。どういうプロセスで対処が行われ、どういう不利な点があったのか。また、私たちも、あの北朝鮮のミサイル対処のとき、アラートがちょっとおくれたという事例があって、その検証チームというのを官邸につくって、きちっと検証して、次の同じような機会にはそれがかなりスムーズに行われることができた、そういう経験をしておりますので。\r\n　これまでも、九・一一、イラク、北朝鮮の核、それから三・一一、いろいろなことを我が国も経験してきたわけですけれども、そういう中で、今、ある意味、机上で、こういう形で緊密な連絡をとってやればいいというような今の官房長官の御説明が、具体的にどういうシークエンスで展開していくかということは、これはやはり動かしてみないとわからない部分もあると思いますので、そこはきちっとやっていただきたいと思います。\r\n　おとといから、グレーゾーンという、つまり、これまでの日本の危機対応というのは、どちらかというと、主として武力攻撃事態、つまり大規模テロとか、烈度の高い事態に対する対処ということが想定されていたわけですけれども、きのうも小野寺大臣、官邸に行かれたようでありますが、まさに今、平時でもない、平穏な状態でもない、しかし武力衝突が起こっているわけではない、有事でもない、この間の、まさにグレーゾーンの事態が既に起こっていると言っても過言ではないんだろうというふうに思います。\r\n　その点、防衛大臣のグレーゾーンに対する御所見と、今現状、一つは尖閣、あるいは北朝鮮もそうなんですけれども、どういう状況にあるのか、そして、ＮＳＣがつくられるとそれに対処するのにどういう効果があるとお考えか、御説明いただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、やはり動かしてみないとわからない部分も恐らくあるんだろうと思います",
                "\r\n　これまでも、九・一一、イラク、北朝鮮の核、それから三・一一、いろいろなことを我が国も経験してきたわけですけれども、そういう中で、今、ある意味、机上で、こういう形で緊密な連絡をとってやればいいというような今の官房長官の御説明が、具体的にどういうシークエンスで展開していくかということは、これはやはり動かしてみないとわからない部分もあると思いますので、そこはきちっとやっていただきたいと思います",
                "\r\n　おとといから、グレーゾーンという、つまり、これまでの日本の危機対応というのは、どちらかというと、主として武力攻撃事態、つまり大規模テロとか、烈度の高い事態に対する対処ということが想定されていたわけですけれども、きのうも小野寺大臣、官邸に行かれたようでありますが、まさに今、平時でもない、平穏な状態でもない、しかし武力衝突が起こっているわけではない、有事でもない、この間の、まさにグレーゾーンの事態が既に起こっていると言っても過言ではないんだろうというふうに思います"
            ]
        },
        {
            "speech_id": "118504291X00320131030_018",
            "house_name": "衆議院",
            "meeting_name": "国家安全保障に関する特別委員会",
            "date": "2013-10-30",
            "speech_text": "○長島（昭）委員　私も同様に考えています。\r\n　グレーゾーンというのは、武力衝突には至っていないけれども、そういう状況に至る可能性のある状況だということで、特に東シナ海の今の状況というのはかなり緊迫してきていると思います。\r\n　それは、国防であると同時に、今おっしゃったように、外交交渉でもあり、また何か、例えば巡視船同士がぶつかったというようなことになれば、これはやはり国土交通省の管轄の問題にもなる。それから、この東シナ海の情勢が朝鮮半島に飛び火しないとも限らないということでありますと、外交的なメッセージも発していかなきゃならないし、この危機を対処するために、当該国と直接交渉をする必要も出てくる。\r\n　こういうことで、結局は省庁横断的な対応を迫られるわけで、これを一々、そのつかさつかさの省に委ねていたのでは、これはなかなかまとまりがつかないということで、官邸できちっとこれをコントロールする、そういう効果がＮＳＣをつくることによって出てくるんだろうというふうに私も思います。\r\n　もう時間も余りないので、少し飛ばして、ＮＳＣとインテリジェンスコミュニティーとの関係について最後に伺いたいと思います。\r\n　私は、よりよい戦略あるいは事態対処というものを確立するためには、やはり質の高い情報が適時的確に官邸に上がってくる、先日、岩屋さんもおっしゃっていましたけれども、日本の情報というのは、上がらない、回らない、漏れる、これが定評でありますけれども、そういうことではなくて、漏らすことなくきちっと上がってくる、こういう仕組みが担保されていないといけないと思っています。\r\n　今回、法案を見ると、内閣官房長官及び関係行政機関の長は、会議の定めるところにより、会議というのは国家安全保障会議でありますが、会議の定めるところにより、会議に対し、資料または情報であって会議の審議に資するものを適時に提供するものとし、会議は、必要があると認めるときは、内閣官房長官及び関係行政機関の長に対し、資料または情報の提供及び説明その他必要な協力をするよう求めることができるものとする、こういうふうに法定されているわけです。\r\n　これまでの情報、合同情報会議とか、いろいろ官邸につくられておりますけれども、これはどうなっているんだ、こうこうこうであります、ああそうか、これで何となく終わっていた嫌いが私はあると思っています。\r\n　ポイントは、適時的確な情報が官邸にもたらされる。それで官邸が、国家安全保障局を中心として、情報の、ある意味カスタマー、消費者になるわけですね。このカスタマーが、こういう情報が欲しいという情報要求をすることができるようになるというのが私は今回の大きな目玉だと思うんですけれども、この条文で本当に的確な情報が入ってくることを担保できるのかというのが私の一つの疑問であります。\r\n　昔にさかのぼりますと、情報要求で定評があったのは中曽根総理だったというふうに言われています。あのときは物すごい強烈な情報要求が各省とりわけ防衛庁に行ったというふうに私は仄聞しているんです。\r\n　というのは、アメリカ側から、当時、防衛費の増額をかなり要求、要請されていました。それを実現させるためには、国民が納得できるような説明をしなきゃいけない、総理大臣として。そのためには、極東ソ連軍の状況が本当に厳しい状況であるのかどうかということを、具体的に数字を、あるいは、もちろん公表できる範囲は限られていると思いますけれども、そういう説得力ある情報をとにかく官邸に上げてこいということで、かなりプッシュしてそういう情報を上げてきたというふうに言われておりますけれども、今回のこの法律で、必要な情報が上がってくるような担保がきちっとできる、そういうふうにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504291X00320131030/18",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういうことで、結局は省庁横断的な対応を迫られるわけで、これを一々、そのつかさつかさの省に委ねていたのでは、これはなかなかまとまりがつかないということで、官邸できちっとこれをコントロールする、そういう効果がＮＳＣをつくることによって出てくるんだろうというふうに私も思います",
                "\r\n　私は、よりよい戦略あるいは事態対処というものを確立するためには、やはり質の高い情報が適時的確に官邸に上がってくる、先日、岩屋さんもおっしゃっていましたけれども、日本の情報というのは、上がらない、回らない、漏れる、これが定評でありますけれども、そういうことではなくて、漏らすことなくきちっと上がってくる、こういう仕組みが担保されていないといけないと思っています",
                "\r\n　これまでの情報、合同情報会議とか、いろいろ官邸につくられておりますけれども、これはどうなっているんだ、こうこうこうであります、ああそうか、これで何となく終わっていた嫌いが私はあると思っています",
                "このカスタマーが、こういう情報が欲しいという情報要求をすることができるようになるというのが私は今回の大きな目玉だと思うんですけれども、この条文で本当に的確な情報が入ってくることを担保できるのかというのが私の一つの疑問であります",
                "それを実現させるためには、国民が納得できるような説明をしなきゃいけない、総理大臣として",
                "そのためには、極東ソ連軍の状況が本当に厳しい状況であるのかどうかということを、具体的に数字を、あるいは、もちろん公表できる範囲は限られていると思いますけれども、そういう説得力ある情報をとにかく官邸に上げてこいということで、かなりプッシュしてそういう情報を上げてきたというふうに言われておりますけれども、今回のこの法律で、必要な情報が上がってくるような担保がきちっとできる、そういうふうにお考えでしょうか"
            ]
        },
        {
            "speech_id": "118303968X01220130621_008",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-21",
            "speech_text": "○長島（昭）委員　ありがとうございました。\r\n　それでは、今国会、私がずっとこだわって質疑をしてまいりました自衛隊法の修正案についてお尋ねをしたいと思います。\r\n　きょうは、佐藤正久防衛大臣政務官にもお越しをいただきました。ゴラン高原にも行かれ、また、イラクの人道復興支援にも部隊の司令官として行かれた、そういう、現場を知悉しておられるお立場から、ぜひきょうは、経験に基づく見識も含めて、御見解を伺いたいというふうに思っています。\r\n　特に、私は、これは本会議でも取り上げさせていただきましたし、予算委員会あるいは安保委員会、外務委員会はこれが二回目でございますが、きょうは最後ですから、総仕上げというつもりで伺いたいと思っています。\r\n　最初に申し上げますが、四月十六日の予算委員会で、安倍総理みずからが、この改正案は、クオートしますと、武装勢力に邦人が襲撃を受けている際、自衛隊の保護下にないと判断されれば救出に行けない、最高司令官としてじくじたるものがあると。これは佐藤政務官も同様の思いだろうというふうに思います。もちろん、外務大臣もそういう思いだと思いますが。あるいは、宿題はまだ残っている、こういう御発言をされました。\r\n　ならばということで、私どもから武器使用基準についての修正案を与党側に過日提示をさせていただきましたが、どうも今国会中に議員修正ができそうもない、そういう情勢であります。\r\n　しかし、総理が言われているように、宿題を片づけないと、海外における邦人の保護というものの実を上げることはなかなか難しい、私はこう思っておりますので、きょうは、秋の臨時国会につながる質疑をさせていただきたいというふうに思っております。したがいまして、外務大臣あるいは防衛省の政務三役も、安保法制懇の報告を待ってという受け身の姿勢ではなくて、国家安全保障を預かる政治家として正面から御答弁をいただきたい、このことを冒頭にお願い申し上げます。\r\n　私たちは、修正案の中で、武器使用基準は、極めてシンプルに、警職法七条の準用でいくべきじゃないか、こういう提案をさせていただきました。そうしますと、警察権の行使を他国の領域でできるわけがないだろう、こういった批判が出ていまして、このための同意を領域国から取りつけるというのはほぼ不可能だ、したがって、事実上、陸上輸送はできないことになる、こういう批判が、防衛省内にも、あるいは与党内にもあるやに聞いております。\r\n　そこで、大臣にお伺いしたいと思いますが、まず、議論の大前提として、他国の領域で自衛隊が活動を行うに際して領域国の同意が必要である、その理由は一体何でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　最初に申し上げますが、四月十六日の予算委員会で、安倍総理みずからが、この改正案は、クオートしますと、武装勢力に邦人が襲撃を受けている際、自衛隊の保護下にないと判断されれば救出に行けない、最高司令官としてじくじたるものがあると",
                "これは佐藤政務官も同様の思いだろうというふうに思います",
                "\r\n　ならばということで、私どもから武器使用基準についての修正案を与党側に過日提示をさせていただきましたが、どうも今国会中に議員修正ができそうもない、そういう情勢であります",
                "\r\n　しかし、総理が言われているように、宿題を片づけないと、海外における邦人の保護というものの実を上げることはなかなか難しい、私はこう思っておりますので、きょうは、秋の臨時国会につながる質疑をさせていただきたいというふうに思っております",
                "そうしますと、警察権の行使を他国の領域でできるわけがないだろう、こういった批判が出ていまして、このための同意を領域国から取りつけるというのはほぼ不可能だ、したがって、事実上、陸上輸送はできないことになる、こういう批判が、防衛省内にも、あるいは与党内にもあるやに聞いております"
            ]
        },
        {
            "speech_id": "118303968X01220130621_015",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-21",
            "speech_text": "○長島（昭）委員　輸送対象の生命身体を守るために警察比例の原則に従った武器使用を行うんだ、これは普通のことですから、もし説明を求められたら、そういうことをきちっと相手国に伝えれば済む話だというふうに私は思っています。そのことは今後の派遣にもかかわる話ですから、私ども委員としても、ぜひしっかり頭に入れておきたいというふうに思っています。\r\n　さて、私、五月二十三日の本会議の質問で、いつものような三角構造ですね、襲撃をする加害者、それから助けを求めている邦人、そして自衛隊という、この三角構造においての武器使用の可否について質問をさせていただきました。輸送対象者である邦人を自己の管理下に置く行為、つまり、こうやって助けに行って、本当にもうちょっとのところで襲撃を受けた場合、三角構造にはなるんですけれども、この人たちを自己の管理下に置く行為についての武器使用の権限についてただしたわけです。\r\n　ですから、ゲリラに拘束されたのを奪還するというようなことは、私は実は想定しないで質問したんですが、小野寺防衛大臣はこういうふうに御答弁されたんです。外国において拘束された邦人の救出、奪還といった任務を自衛隊に付与することについては、国際法や憲法の関係など、各種の課題があると考えておりますと。\r\n　どうも、私の意図と、多少大がかりなオペレーションに多分なると思います奪還作戦とを、混同して御答弁なさったような印象を受けたんですけれども、先ほど申し上げたように、私が申し上げたのは、そういう奪還とか救出とかということではなくて、本当に目の前にいる、助けを求めている邦人、その人を輸送するために自衛隊がその場所に行くわけですから、それを管理下に置くときに襲撃を受けた際に、それを排除する、警告射撃をするとか、そういう武器の使用についてはどうですか、こういう質問をしたわけです。\r\n　これは現場をよくわかっておられる佐藤防衛政務官にぜひお尋ねしたいんですけれども、現場から考えて、この二つはやはり違いがありますよね。そこの違いについての御認識をちょっと伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/15",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "外国において拘束された邦人の救出、奪還といった任務を自衛隊に付与することについては、国際法や憲法の関係など、各種の課題があると考えておりますと"
            ]
        },
        {
            "speech_id": "118303968X01220130621_017",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-06-21",
            "speech_text": "○長島（昭）委員　そうしますと、今、別の概念だという私の認識を共有していただきましたけれども、別の概念の、救出や奪還といった任務でない場合における武器の使用について私は聞いたんですが、あのときの小野寺防衛大臣の御答弁は、すりかえと言ったらちょっと失礼かもしれませんが、救出、奪還という形の任務を自衛隊に付与することについては、国際法や憲法の関係など、各種の課題があると考えているという答弁だったんですが、そうでない、まさに自己の管理下に入れる、そういう行為における武器の使用については、政務官としてはどういう御答弁になるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303968X01220130621/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　そうしますと、今、別の概念だという私の認識を共有していただきましたけれども、別の概念の、救出や奪還といった任務でない場合における武器の使用について私は聞いたんですが、あのときの小野寺防衛大臣の御答弁は、すりかえと言ったらちょっと失礼かもしれませんが、救出、奪還という形の任務を自衛隊に付与することについては、国際法や憲法の関係など、各種の課題があると考えているという答弁だったんですが、そうでない、まさに自己の管理下に入れる、そういう行為における武器の使用については、政務官としてはどういう御答弁になるんでしょうか"
            ]
        }
    ]
}