{
    "repr_name": "長島昭久",
    "speeches": [
        {
            "speech_id": "117004304X00320081017_259",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2008-10-17",
            "speech_text": "○長島（昭）委員　今、取り締まりというお話をされました。取り締まりというのは司法警察の権限に入り込んでいくものですから、法制的にはなかなかこれは難しいんですよ。新しい法律が必要なんです。しかし、やれることはまだあるはずなんですね。\r\n　私は、去年のまさにこの委員会での質疑の中で、何で補給活動なんだ、なぜ日本は海上阻止活動の正面に立てないんだ、やれることがあるんじゃないかと。例えば警戒監視です。海上自衛隊には、Ｐ３Ｃという哨戒機が八十機以上もあるんですね。ある軍事専門家に言わせると、余っている。こういうアセットをこの地域に持っていけばかなり有用じゃないんでしょうか。例えばドイツは、もう既にジブチにある米軍の基地を拠点にＰ３Ｃの哨戒機の運用を始めました。\r\n　浜田防衛大臣、まさに我が国の生命線を握るこの海域が海賊の脅威にさらされている、そういう事態にあって、国防の責任者として、少なくともこういった活動は現行法のもとで私は十分できると思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004304X00320081017/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新しい法律が必要なんです",
                "\r\n　私は、去年のまさにこの委員会での質疑の中で、何で補給活動なんだ、なぜ日本は海上阻止活動の正面に立てないんだ、やれることがあるんじゃないかと",
                "こういうアセットをこの地域に持っていけばかなり有用じゃないんでしょうか"
            ]
        },
        {
            "speech_id": "117004304X00320081017_269",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2008-10-17",
            "speech_text": "○長島（昭）委員　だんだんわかりやすくなってきたというふうに思います。\r\n　さっきドンパチがあるという話がちょっとありましたけれども、最大のポイントは、海賊襲撃の抑止なんですね。つまり、さっき私がちょっと言いました司法警察、取り締まりとか、捕まえてしょっぴいて刑に服させるとか、こういう話はもちろん最終的には重要な話なんですけれども、私たちが今緊急にやらなきゃならないことは、タンカーなり商船なりが海賊に襲撃されないようにエスコートすることなんです。その抑止をすることなんです。\r\n　ですから、私は今、浜田防衛大臣がおっしゃったように、海上警備行動を発令し、海上自衛隊の護衛艦によってエスコートをする、このことによって相当程度抑止効果を発揮するものというふうに考えています。それは根拠のないことじゃないんです。実は、タンカー「高山」が襲撃されたときに、近くにドイツのフリゲート艦がいた。そのフリゲート艦がわあっと来ただけで海賊は驚いて逃げているんですね。さっき、軍艦に撃ってくることはないというふうに総理はおっしゃいましたけれども。\r\n　あるいは、これは外務省に事実関係を伺いたいんですが、ソマリアに人道支援のための物資を運んでいる、これはワールド・フード・プログラム、世界食糧機構というんでしょうか、そこの艦船をオランダやカナダの海軍がエスコートするようになったんです。そのことによってどういう効果があったか。私の知っている情報では、昨年の十一月、エスコートが始まって以来、ソマリアに物資を運んでいるＷＦＰの船は襲撃を受けていないという事実があると伺っておりますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004304X00320081017/269",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、私は今、浜田防衛大臣がおっしゃったように、海上警備行動を発令し、海上自衛隊の護衛艦によってエスコートをする、このことによって相当程度抑止効果を発揮するものというふうに考えています",
                "それは根拠のないことじゃないんです"
            ]
        },
        {
            "speech_id": "116903815X00620080425_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　きょうは防衛省改革に対する一般質疑というふうに認識をしておりますが、大事な問題なので、先日の名古屋高裁で出ましたイラク派遣に関する違憲判決というものについてまず最初に幾つか質問をさせていただいて、その上で、防衛省改革の一つのポイントであります新たな任務、国際平和協力活動のあり方について議論をさせていただきたいというふうに思います。\r\n　先ほども今津委員の方からお話がありましたように、それからまた衆参の同僚議員の中からも既にこの違憲判決については何度か質問があったというふうに認識しておりますが、違憲判決が出たけれども政府としてどうなんだという観点が主だったような気がいたしますので、私はあえてもう少し違う角度からお話を伺いたいと思いまして、きょうは法務省の方にもお見えをいただいています。\r\n　まず最初に、事案の概要ですけれども、これは名古屋にお住まいの住民の方千百名、その中には外務省のＯＢの方も若干一名入っておられたように記憶しておりますが、イラク特措法に基づいてイラクに自衛隊を派遣したことが違憲ではないか、こういうことで、三つ求めていますね。一つは、派遣の差しとめ、もう一つが、派遣が憲法九条に反して違憲であるということを確認しろということ、そして三番目は、派遣によっていわゆる平和的生存権というものが侵害をされた、したがって損害賠償を請求する、この三つが争われた事件であります。\r\n　本判決は、三つのことについていずれも、却下、却下、棄却ということでございまして、まず第一に、差しとめ請求については、行政訴訟として具体的な権利性がない、具体的権利の侵害がないということで、原告適格を欠いてこれは不適法、したがって却下、門前払い。それから違憲確認請求についても、原告の権利義務に関するものではないので権利の利益がなくて、これも不適法、したがって却下、これも門前払い。さらに、損害賠償請求については、派遣によって控訴人らの具体的な権利あるいは法的保護に値する利益というものが侵害されたとは認められないので請求棄却。こういうことで、原判決をすべて支持いたしまして、国としては勝訴。\r\n　しかし、ここで一つトリッキーなことがありまして、本判決、いわゆる主文ではないところで、現在イラクにおいて行われている航空自衛隊による輸送活動というものが憲法第九条に違反する活動を含んでいる、いわゆる違憲判決を主文ではないところで判示した、こういうことになっています。\r\n　一つ、率直に疑問を感じるのは、先ほど紹介いたしましたように、主文のところで、違憲確認請求をしていて、それは権利義務に関するものではないからといって却下をしているわけです。これは一審も同じように却下をしています。したがって、どうして却下をしなきゃならないのかという理由を述べるならばもちろんいいわけでありますが、違憲確認は却下をしておきながら、実は違憲でしたということを判決の中で述べているわけでありまして、第一の疑問は、この違憲判断をした部分というものが本判決の中でどのような位置づけになっているのか。つまりは、今言った違憲確認請求を却下するという結論を導く上で必要があったのかどうか、ここが第一の疑問なんですけれども、お答えいただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず最初に、事案の概要ですけれども、これは名古屋にお住まいの住民の方千百名、その中には外務省のＯＢの方も若干一名入っておられたように記憶しておりますが、イラク特措法に基づいてイラクに自衛隊を派遣したことが違憲ではないか、こういうことで、三つ求めていますね",
                "それから違憲確認請求についても、原告の権利義務に関するものではないので権利の利益がなくて、これも不適法、したがって却下、これも門前払い",
                "さらに、損害賠償請求については、派遣によって控訴人らの具体的な権利あるいは法的保護に値する利益というものが侵害されたとは認められないので請求棄却",
                "こういうことで、原判決をすべて支持いたしまして、国としては勝訴",
                "したがって、どうして却下をしなきゃならないのかという理由を述べるならばもちろんいいわけでありますが、違憲確認は却下をしておきながら、実は違憲でしたということを判決の中で述べているわけでありまして、第一の疑問は、この違憲判断をした部分というものが本判決の中でどのような位置づけになっているのか"
            ]
        },
        {
            "speech_id": "116903815X00620080425_040",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○長島（昭）委員　事実認定については、後で細かくやろうと思っていました。\r\n　ただ、大臣、今の御説明、私ももう何度も伺った。大臣は滑らかにおっしゃいますから、何となく引き込まれるところもあるんですが、しかしそういう説明が、つまりバグダッドはまだしも、我々が相手にしているのは、バグダッドという地域の中にあるバグダッド空港の話をしているんですよ、そこにおいては現に戦闘は行われていない、将来にわたって行われる可能性がない、だから大丈夫だという話にはなかなか、一般の国民から見るとどうも詭弁に聞こえる。\r\n　こういうあいまいなところを今回の判決ではついたという部分は、私はフェアに考えて認めざるを得ないというふうに実は思うんです。その話をします。\r\n　ちょっとその前に、イラクに派遣されている航空自衛隊の皆さんからすると、今回の判決というのは余り好ましい判決じゃないと思うんです。空幕長が、そんなの関係ない、こういう発言もされたように報道されておりますが、航空自衛隊の派遣部隊の方々に対する心理的な影響について、防衛大臣としてどのように考えておられますか。そして、それに対してどういう措置というか処置というか対処というか、されるおつもりですか。それとも、おつもりはありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大臣は滑らかにおっしゃいますから、何となく引き込まれるところもあるんですが、しかしそういう説明が、つまりバグダッドはまだしも、我々が相手にしているのは、バグダッドという地域の中にあるバグダッド空港の話をしているんですよ、そこにおいては現に戦闘は行われていない、将来にわたって行われる可能性がない、だから大丈夫だという話にはなかなか、一般の国民から見るとどうも詭弁に聞こえる",
                "\r\n　こういうあいまいなところを今回の判決ではついたという部分は、私はフェアに考えて認めざるを得ないというふうに実は思うんです",
                "\r\n　ちょっとその前に、イラクに派遣されている航空自衛隊の皆さんからすると、今回の判決というのは余り好ましい判決じゃないと思うんです"
            ]
        },
        {
            "speech_id": "116903815X00620080425_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○長島（昭）委員　その提案をさせていただこうと思っています。\r\n　その前に、事実認定、先ほど防衛大臣が、何度判決文を読んでもロジックがよくわからぬ、こういうお話でありましたけれども、二つ言っていますね。一つは、バグダッドが戦闘地域だと言っている。戦闘地域というのは、国際紛争が現に行われているんだ、こういう言い方をしていますね。それからもう一つは、航空自衛隊の輸送対象は武装兵員だ、武装した多国籍軍の兵員だ、したがって武力行使とまさに一体化しているんだ、こういう判示であります。\r\n　実は、これは私が防衛大臣にいつも不満を言っているポイントなんですけれども、十分な情報を国会ももらっていないんです、どういうものを輸送しているのか。物資のトン数は出ているんだけれども、あるいは輸送の回数、飛行回数は出ているんだけれども、何を、どういう形で、どこからどこへというのは、我々ですら情報を得るのはなかなか難しい、こういう状況だったはずですね。\r\n　にもかかわらず、これだけこの高裁の裁判官が断定的に事実認定をしているということは、防衛省としてこの裁判所に対して何か、我々が得られていない、つまり国民が得られていないような特別な情報提供をされたんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　実は、これは私が防衛大臣にいつも不満を言っているポイントなんですけれども、十分な情報を国会ももらっていないんです、どういうものを輸送しているのか"
            ]
        },
        {
            "speech_id": "116903815X00620080425_046",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-25",
            "speech_text": "○長島（昭）委員　私は野党の立場ですからなかなか言いにくいんですけれども、非常に証拠としては精度を欠くというか一方的というか、この判決を見る立場として、ここはやはり必要な視点ではないかな、そんな感想は持っております。\r\n　ただ、そうであったとしても、この判決の持っている意味というのは非常に重いと思うんです。特に、これから一般法を議論していこうという我々にとっては、政府解釈の泣きどころといいますかあいまいさというものをかなり効果的についているんじゃないかなという感じを私は持っているんですね。\r\n　一つは戦闘地域、非戦闘地域の概念の問題、それから武力行使の一体化とは何ぞやという問題、この二つについては、先ほど防衛大臣は、何度読んでもわからぬ、こういうお話だったんですが、例えばバグダッドでいわゆる国際紛争のようなものが現に行われているではないか、こういうくだりがあるんですね。\r\n　ちょっと要旨を読み上げますと、現在のイラクにおいては、多国籍軍と国に準ずる組織と認められるような武装勢力との間で、一国国内の治安問題にとどまらないような武力を用いた争いが行われており、これは国際的な武力紛争が行われているものと言うことができる。特に、首都バグダッドにおいては、平成十九年に入ってからも、十九年に入ってからもですから、一年前で少し古いですが、アメリカ軍がシーア派及びスンニ派の両武装勢力を標的に多数回の掃討作戦を展開し、これに武装勢力が相応の兵力をもって対抗し、双方及び一般市民に多数の犠牲者を続出させている地域であるから、国または国に準ずる組織同士の戦闘ですから、まさに国際的な武力紛争の一環として行われる人を殺傷しまたは物を破壊する行為が現に行われている地域と言うべきである。したがって、イラク特措法に言う戦闘地域に該当するものと認められる。こういう論理展開なんです。\r\n　大臣、バグダッド空港は現に戦闘が行われていない、政府はそういう定義づけをされていると思いますが、バグダッドを中心とする今のイラク、アメリカ軍を初めとする多国籍軍とスンニ派、シーア派の民兵を中心とする国に準ずるような組織との間での武力闘争だ、そういう観点はお持ちでしょうか、お持ちでないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00620080425/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　私は野党の立場ですからなかなか言いにくいんですけれども、非常に証拠としては精度を欠くというか一方的というか、この判決を見る立場として、ここはやはり必要な視点ではないかな、そんな感想は持っております",
                "\r\n　ただ、そうであったとしても、この判決の持っている意味というのは非常に重いと思うんです",
                "特に、これから一般法を議論していこうという我々にとっては、政府解釈の泣きどころといいますかあいまいさというものをかなり効果的についているんじゃないかなという感じを私は持っているんですね",
                "\r\n　大臣、バグダッド空港は現に戦闘が行われていない、政府はそういう定義づけをされていると思いますが、バグダッドを中心とする今のイラク、アメリカ軍を初めとする多国籍軍とスンニ派、シーア派の民兵を中心とする国に準ずるような組織との間での武力闘争だ、そういう観点はお持ちでしょうか、お持ちでないでしょうか"
            ]
        },
        {
            "speech_id": "116903815X00520080411_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　きょうは法案審議ということなんですが、ぜひ本質的な議論を大臣とさせていただきたいと思います。\r\n　三年ぶりに防衛大臣に返り咲かれて、テロ特を何とか通すというのが最初の使命だったと思うんですけれども、それが、データの取り違えとか航泊日誌の誤破棄とか、本当に予期し得ぬいろいろなことが起こったわけであります。それが片づいた途端、今度はイージス艦「あたご」の衝突事故。大臣としては、腰を据えて防衛省の改革あるいは日本の安全保障について、じっくり議論をしたり考えたりする暇がなかなかなかったのではないか、こういうふうに拝察をしているんですが、きょうは短い時間ですけれども、少しそういった議論をさせていただければというふうに思います。\r\n　冒頭に、これは通告していないんですけれども、昨日の新聞に、防衛大臣が訪米を断念されたという記事がございました。「ゲーツ国防長官との会談を断念」「会談の日時や場所がほぼ決まっていたにもかかわらず、訪問自体が取りやめとなる異例の事態だ。」こういう報道なんであります。\r\n　私も、ラムズフェルドさんあるいはゲーツさん、存じ上げておりますけれども、お二人、性格は全く違いますけれども、ゲーツさんも非常に見識の豊かな、経験の豊かな方で、できれば防衛大臣にぜひこの連休中にワシントンに行っていただいて、日米同盟関係の将来像あるいは我が国の安全保障、そして日米の間でどういう役割分担をしていくか、そういう将来に向けての本質論をぜひしていただきたかったなと。\r\n　どうもいろいろな事故や事件の中で大臣御自身が内向きになってしまっていやしないか、そのことをちょっと危惧しておるんですけれども、なぜ訪米をされないのか、御説明いただければありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大臣としては、腰を据えて防衛省の改革あるいは日本の安全保障について、じっくり議論をしたり考えたりする暇がなかなかなかったのではないか、こういうふうに拝察をしているんですが、きょうは短い時間ですけれども、少しそういった議論をさせていただければというふうに思います",
                "\r\n　どうもいろいろな事故や事件の中で大臣御自身が内向きになってしまっていやしないか、そのことをちょっと危惧しておるんですけれども、なぜ訪米をされないのか、御説明いただければありがたいと思います"
            ]
        },
        {
            "speech_id": "116903815X00520080411_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-04-11",
            "speech_text": "○長島（昭）委員　大変わかりやすい御説明をいただいたというふうに思います。\r\n　私も、自分なりの言葉では、有事のリスクはアメリカ、平時のコストは日本、これが今の日米同盟の基本構造になっている。これは、今まで有益だったというふうに大臣は積極的に評価されました。私も集団的自衛権の行使については、大臣と恐らく同じ見解にあって、今閣内に入っておられますので、そんな大それたことはおっしゃれないと思うんですけれども、私は、ここは集団的自衛権の問題は一つ克服しておかないと、ほかの国の同盟関係とは異質な日米関係になっていると。\r\n　そこで、有事のリスクはアメリカ、平時のコストは日本という非対称的な関係である、それが有益であると。しかし、不安定なんですね。今回の特別協定の議論を見ても、やはり出てくるんですね。何でバーテンダーとかバナナボートの監視員の負担を日本がしなきゃいけないんだ、全く国土交通省の無駄遣いと似たり寄ったりではないか、こういうような議論になってしまっている。\r\n　そのコストについては、リスクについてきちんと分担がし切れていないので、コストについては日本は多少の無理もせざるを得ないという関係であるということは、私は、与野党問わず認識を共有しておかなきゃならない、こういうふうに思うんです。\r\n　したがって、リスクについて日本が踏み込んだ役割分担をしない限り、コストについて、その細かいところについてああだこうだと言うのは、これは納税者の代表としては当然成り立つ議論ですけれども、アメリカ側に対してどれほど説得力があるのかというのが私の問題意識なんですよ。\r\n　例えば、駐留軍の経費と呼ばれているものは、約五千七百九十九億円と言われています。そのうち七五％を日本が負担している。しかし、アメリカの会計検査院、ＧＡＯの、たしか二〇〇〇年のリポートには、アメリカの日本周辺への前方展開にかかるコストは二百五十億ドルという数字、試算が出ているんですね。つまり、今我々が議論している駐留軍の総経費と言われているものの約五倍ぐらいを、兵力を前方に展開するためにアメリカは既に負担をしているんです。ですから、コストの議論を細かくしていくと、何だ、こっちももっと負担しているじゃないか、まだ足りないじゃないかみたいな議論になりかねないんです。\r\n　ですから私は、やはりこの不安定の芽を、もちろん集団的自衛権の問題にいきなり行くのは難しいと思いますけれども、少しずつでもそういう不安定の要因は取り除いていく必要が、我々、政治にはそういう責任があると思っております。さっきのリスクとコストの議論に倣って言えば、リスクもコストも日米間で適正に配分できるような関係をつくっていけないものか、これが私の従来からの問題関心なんです。\r\n　私は、それで、以前に本を書かせてもらったこともあるんですけれども、その中で、こういうことを書きました。やはり日本の安全保障に対する関心のレベルがアメリカとちょっと違っている。これは、何ができるかということは、それは、それぞれ国力が違いますから差があっていいと思うんですけれども、関心とかあるいはコミットメントみたいなものまで差があると、これはなかなか、日米間で同じテーブルに着いて、同じような対等な議論ができないと思うんですね。\r\n　それはなぜかというと、日本の議論というのは、いつも日本の防衛と、せいぜいその周辺事態に対して日本はどうするかという議論にちょっと陥りがちなんですね。プラスして、今回、去年ですか、本来任務化された国際的な安全保障の議論もようやく始まったわけです。\r\n　きょう皆さんのお手元に、三枚目に配らせていただいた国際平和協力活動についての概念図を見ていただいたらわかると思うんですが、これは、それぞれフェーズごとに、平時から危機、そして紛争、そして停戦があって安定化、復興、平時、こういう軍事的なリスクの度合いが折れ線グラフになっていますけれども、こういうフェーズがあるわけですね。\r\n　そこで、例えばアメリカが国際的な安全保障を考えたときに、このすべてのフェーズで頼りになるのは同盟国でどこかいなと。イギリスやオーストラリアは、この平時から、危機、紛争、安定化、復興、すべてのフェーズで恐らくアメリカと、レベルの差はあれ、かなりの程度リスクは共有できる立場だと思いますね。では、日本はどうか。予防は少しやれるかもしれません。ＰＳＩに参加をしたり、情報共有したり、あるいは、最近は海洋の安全保障ということで、マリタイムセキュリティーというような分野にも日本はこれから踏み出していくべきだと思います。\r\n　では、日本は、危機や紛争ではなかなか役に立たないけれども、せめて停戦が終わった後、治安の維持あるいは平和構築、復興支援、こういう部分では頼りになる同盟国になるべきだと私は思うんですね。今、ドイツやカナダやフランスは、恐らくそういうアメリカに対する同盟国になっていると思うんです。\r\n　停戦が終わった後は、例えば今、アフガニスタンがそうだ、イラクでもそうだ、アメリカと一緒に、あるいは多国籍の国々と一緒に有志連合ということでやっている。日本の場合は、実はこの部分も、後方支援を中心に一部しかできない。今現状では、特措法で個別事象にしか対応できない。それから、いつ参加してくれるのか、いつ国会の承認が出るのかおぼつかない。これでは、本当の意味でリスクを共有しているとは言えない。そういうふうに思うんですね。\r\n　ですから私は、ここで日本としても、こういう分野に、つまりは、せめて停戦が終わった後の国際的な平和活動には日本も積極的に出ていく。そういうことでアメリカと有事のリスクを、軍事的なリスクもシェアをするという関係を築いていかなかったら、コストを下げていく、コストの分担でアメリカと適正に配分していく、つまりは、こんなことまで日本は面倒見切れませんよ、自分たちでやってくださいねとは言い切れないと思うんですね。\r\n　大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00520080411/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、自分なりの言葉では、有事のリスクはアメリカ、平時のコストは日本、これが今の日米同盟の基本構造になっている",
                "私も集団的自衛権の行使については、大臣と恐らく同じ見解にあって、今閣内に入っておられますので、そんな大それたことはおっしゃれないと思うんですけれども、私は、ここは集団的自衛権の問題は一つ克服しておかないと、ほかの国の同盟関係とは異質な日米関係になっていると",
                "\r\n　そこで、有事のリスクはアメリカ、平時のコストは日本という非対称的な関係である、それが有益であると",
                "何でバーテンダーとかバナナボートの監視員の負担を日本がしなきゃいけないんだ、全く国土交通省の無駄遣いと似たり寄ったりではないか、こういうような議論になってしまっている",
                "\r\n　そのコストについては、リスクについてきちんと分担がし切れていないので、コストについては日本は多少の無理もせざるを得ないという関係であるということは、私は、与野党問わず認識を共有しておかなきゃならない、こういうふうに思うんです",
                "\r\n　したがって、リスクについて日本が踏み込んだ役割分担をしない限り、コストについて、その細かいところについてああだこうだと言うのは、これは納税者の代表としては当然成り立つ議論ですけれども、アメリカ側に対してどれほど説得力があるのかというのが私の問題意識なんですよ",
                "ですから、コストの議論を細かくしていくと、何だ、こっちももっと負担しているじゃないか、まだ足りないじゃないかみたいな議論になりかねないんです",
                "\r\n　ですから私は、やはりこの不安定の芽を、もちろん集団的自衛権の問題にいきなり行くのは難しいと思いますけれども、少しずつでもそういう不安定の要因は取り除いていく必要が、我々、政治にはそういう責任があると思っております",
                "さっきのリスクとコストの議論に倣って言えば、リスクもコストも日米間で適正に配分できるような関係をつくっていけないものか、これが私の従来からの問題関心なんです",
                "やはり日本の安全保障に対する関心のレベルがアメリカとちょっと違っている",
                "これは、何ができるかということは、それは、それぞれ国力が違いますから差があっていいと思うんですけれども、関心とかあるいはコミットメントみたいなものまで差があると、これはなかなか、日米間で同じテーブルに着いて、同じような対等な議論ができないと思うんですね",
                "\r\n　それはなぜかというと、日本の議論というのは、いつも日本の防衛と、せいぜいその周辺事態に対して日本はどうするかという議論にちょっと陥りがちなんですね",
                "ＰＳＩに参加をしたり、情報共有したり、あるいは、最近は海洋の安全保障ということで、マリタイムセキュリティーというような分野にも日本はこれから踏み出していくべきだと思います",
                "\r\n　では、日本は、危機や紛争ではなかなか役に立たないけれども、せめて停戦が終わった後、治安の維持あるいは平和構築、復興支援、こういう部分では頼りになる同盟国になるべきだと私は思うんですね",
                "これでは、本当の意味でリスクを共有しているとは言えない",
                "\r\n　ですから私は、ここで日本としても、こういう分野に、つまりは、せめて停戦が終わった後の国際的な平和活動には日本も積極的に出ていく",
                "そういうことでアメリカと有事のリスクを、軍事的なリスクもシェアをするという関係を築いていかなかったら、コストを下げていく、コストの分担でアメリカと適正に配分していく、つまりは、こんなことまで日本は面倒見切れませんよ、自分たちでやってくださいねとは言い切れないと思うんですね"
            ]
        },
        {
            "speech_id": "116903815X00220080222_048",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　石破大臣、こういう形でことし初めての安全保障委員会の質疑が行われることになった。私は、大変残念な気持ちでいっぱいであります。\r\n　テロ特措法の議論が収束をして、これから一般法の議論に移っていこう、こういうときでもあり、また昨年は、事務方のトップがああいう大汚職事件の中で逮捕される。こういう中で、防衛省改革がいよいよ緒につくのかというところで、石破大臣もさまざまな改革案を示されて、アメリカのトランスフォーメーションじゃありませんけれども、日本の防衛省・自衛隊もいよいよトランスフォーメーションが始まるか、こういう段階になって、私も、ぜひことしは、この安全保障委員会で大いに防衛省の改革論議を防衛大臣としたいな、こう思っていたわけでありますが、その足元ががらがら崩れるようなこういう事件は、防衛大臣としても大変悔しい思いもおありだろう、こういうふうに推測もするわけです。\r\n　二月十九日、この事故があった日はちょうど防衛省の改革推進チームの立ち上げの日だった、これも延期せざるを得なかった、こういうことでありますが、けさは、四日目の朝を迎えて、漁業関係者の皆さん含めて、朝三時から現場に救助活動に向かわれている、捜索活動に向かわれている、こういうことであります。\r\n　今、鳩山委員、そして渡辺委員からも話がありました。まず、防衛省の対応がどうも二転三転しているということが、地元の皆さんの怒りと、そして国民の不安をかき立ててしまっている。この事実をぜひ改めて指摘しなきゃなりません。\r\n　二十年前の「なだしお」の事件のときも、海難審判の過程で、航泊日誌に改ざんがあったり、あるいは海図を一部書きかえていたり、こういうことがあったわけですね。今回も、私きょう、時系列で皆さんにお配りをさせていただきましたけれども、さっきも渡辺委員から話がありました、三時五十五分に「あたご」の乗組員、見張り員が漁船と思われる灯火を視認する前の段階での情報は全くないわけでありますけれども、これ以前に灯火の視認があったのかどうか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう中で、防衛省改革がいよいよ緒につくのかというところで、石破大臣もさまざまな改革案を示されて、アメリカのトランスフォーメーションじゃありませんけれども、日本の防衛省・自衛隊もいよいよトランスフォーメーションが始まるか、こういう段階になって、私も、ぜひことしは、この安全保障委員会で大いに防衛省の改革論議を防衛大臣としたいな、こう思っていたわけでありますが、その足元ががらがら崩れるようなこういう事件は、防衛大臣としても大変悔しい思いもおありだろう、こういうふうに推測もするわけです",
                "まず、防衛省の対応がどうも二転三転しているということが、地元の皆さんの怒りと、そして国民の不安をかき立ててしまっている",
                "この事実をぜひ改めて指摘しなきゃなりません"
            ]
        },
        {
            "speech_id": "116903815X00220080222_065",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○長島（昭）委員　通達には、確かに制服から大臣に直接上がるようになっているんですね。これは、軽微なものでもなっているんですよね。それがそもそも動いていないんです。\r\n　ところが、過去の例を調べると、練習潜水艦「あさしお」がパナマ船籍のケミカルタンカーと衝突した事例、二年前の十一月二十一日の事例、このときは、海上幕僚長から防衛庁長官に直接報告が上がっているんですね。\r\n　ですから、先ほどの、なぜああいう形であの近海に無防備に突っ込んでいったかということもさることながら、事故が起こってからの報告体制でも、事の重大性を認識したとは到底思えないようなやり方をしているんですよ、過去の例に照らしても。\r\n　ここで、ちょっと気になるコメントが一つあったんですね。これは、今は自民党の参議院議員になられていますが、佐藤正久さんが、元陸上自衛官でありますが、新聞のコメントで、これはきのうの日経ですけれども、自衛官には、情報を直接防衛大臣に伝達するのにためらいがある、こういうふうにおっしゃっている。それから、別の防衛省幹部も、各幕僚監部は、防衛相に直接連絡をして責任をとらされることを嫌がり、内局は、各幕僚監部の情報が間違っていて防衛大臣に怒られるのを嫌がるという責任のなすりつけ合いの構図がある。\r\n　これはゆゆしいことですよ。国家の一大事に対して、責任をとらされるのが嫌だからとか、確かに、情報伝達というのは難しいと思いますよ。正確性を期しなきゃならない、しかし、迅速性も担保されなきゃならない、このジレンマというのは常にあると思いますよ。しかし、こんなメンタリティーが制服と内局の間にある。このこと自体が、まさに石破大臣が、制服と内局の間の連携あるいは統合をしていこう、こういう改革案を示されましたその一番の原因なんだろうと私は思いますけれども、今現在、こんな状況が防衛省の中にあるのかないのか、ちょっとお答えいただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国家の一大事に対して、責任をとらされるのが嫌だからとか、確かに、情報伝達というのは難しいと思いますよ",
                "正確性を期しなきゃならない、しかし、迅速性も担保されなきゃならない、このジレンマというのは常にあると思いますよ"
            ]
        },
        {
            "speech_id": "116903815X00220080222_067",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○長島（昭）委員　この問題は、まさに防衛省改革の一番のポイントになると思いますので、今後ともこの点についてはきちんと議論していきたいというふうに思います。\r\n　確かに、今回、防衛省・海上自衛隊のていたらくは、もう国民の皆さんも唖然とされている、こういうふうに思うんですね。しかし、私は、今回いろいろ時系列で調べてみて、ふと思ったのでありますが、平成十五年の閣議決定がございますね。きょう、皆さんにもお配りをさせていただきました二枚目、三枚目でありますが、この閣議決定が全く今回機能していないということに私は気がついたんですね。\r\n　これはちょっとポイントを読みますけれども、ちょっと飛ばしながら読みますよ。政府は、国民の生命、身体に重大な被害が生ずるような緊急事態に対し、下記により政府一体となった初動対処体制をとることにより、速やかな事態の把握に努めるとともに、被災者の救出に全力を尽くす、こういう趣旨ですよ。\r\n　「緊急事態に関する情報集約」、ここに書いてあるのは、まず第一番目、「関係省庁は、緊急事態及びその可能性のある事態を認知した場合は、直ちに内閣情報調査室へ報告するとともに、事態の推移と対処の状況についても適時に報告する。」。\r\n　これは、クロノロジーを見てください。防衛省からこの内閣情報調査室内閣情報集約センターに第一報があったのが事故から二時間半後。ルートは、実は、防衛省のルートだけじゃないんですね。この情報集約センターに入るルートはもう一つある。それは、海上保安庁から国交省を通じて入ってくるルートなんです。\r\n　先ほども見ましたとおり、事故から十六分後には海上保安庁の第三管区海上保安本部に無線連絡が入っているんです。そこから約四十六分かかって海上保安庁の本庁の運用司令センターに連絡が入り、さらに、そこから官邸に上がっていくのに約一時間半かかっているんです。防衛省もとんでもないけれども、実は海上保安庁も、このクロノロジーでいくと相当スローですよね。\r\n　さっき、相当緊張感を持ってやっておられるというお話がありましたけれども、これはどうしてこんなに時間がかかるんですか、海上保安庁。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　確かに、今回、防衛省・海上自衛隊のていたらくは、もう国民の皆さんも唖然とされている、こういうふうに思うんですね",
                "きょう、皆さんにもお配りをさせていただきました二枚目、三枚目でありますが、この閣議決定が全く今回機能していないということに私は気がついたんですね"
            ]
        },
        {
            "speech_id": "116903815X00220080222_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2008-02-22",
            "speech_text": "○長島（昭）委員　これは本当にゆゆしいことだと思いますよ。\r\n　きょう外務大臣にお見えいただいて、一般法の質問をちょっとしたいと思ったんですが、時間がなくて申しわけございません。\r\n　しかし、これは防衛省固有の問題のように今、世の中で報じられています。もちろん、防衛省の問題は弁護のしようがない、本当に重いと思いますが、実はこれは政府全体の問題ですね。危機管理体制が、防衛省、海上保安庁の別なくほとんど機能していないということが今回わかったと思うんです。これは、まさに福田政権そのものの危機管理能力あるいは政権担当能力に直結するような問題だというように私は思います。\r\n　今後も引き続いて追及をしていきたいと思いますけれども、ぜひ、これは救助ももちろんですけれども、これに対する原因の究明、そして再発防止、きっちりと対応していただきたい、このことを申し上げて、質問を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116903815X00220080222/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、防衛省の問題は弁護のしようがない、本当に重いと思いますが、実はこれは政府全体の問題ですね",
                "危機管理体制が、防衛省、海上保安庁の別なくほとんど機能していないということが今回わかったと思うんです",
                "これは、まさに福田政権そのものの危機管理能力あるいは政権担当能力に直結するような問題だというように私は思います"
            ]
        },
        {
            "speech_id": "116804304X01120071108_032",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-08",
            "speech_text": "○長島（昭）委員　私は三つと申し上げて、大臣は四つと。これまた、別に数が問題ではなくて、内容を吟味していかなきゃいけないと思うんです。\r\n　最後に挙げられたスリランカとかミンダナオの例は地域的な集団安全保障という枠組みでございますので、そこまで我が国の自衛隊が、あるいは我が国がかかわっていく必要が本当に国益上あるかどうか、この議論はきちっとさせていただかなければならないと思いますが、最初に挙げられた三つについては、今回の給油新法にもかかわる論点でございますので、あえて踏み込んで質疑を行いたいというふうに思います。\r\n　私も、この間、いろいろ古い文書、古い質疑、国会の議事録などを引っ張り出して、研究をしてみました。そこでいろいろなことがわかってきたんですが、まず、我が党の小沢代表がどういうことに関心を持っているかということは、国民の皆さんにも改めて御説明をしておかなきゃならないと思いますので、その点について触れておきたいんです。\r\n　幻に終わってしまいました党首合意の中に、その第一項目に、「国際平和協力に関する自衛隊の海外派遣は、国連安保理もしくは国連総会の決議によって設立、」これは先ほど言ったＩＳＡＦとかあるいは国連のＰＫＯとか、こういうことですね、設立されたもの、「あるいは認められた国連の活動に参加することに限る。」こういうふうに書いてあるんですね。つまり、国連総会や国連安保理の決議によって認められた、この「認められた」のニュアンスが私はいろいろあるんだろうと思うんです。それと同時に、「したがって、特定の国の軍事作戦については我が国は支援しない。」こういう原則を、これは小沢代表がきちっと文書で合意をしたんだと言って発表された、そういう内容でございますので、我が党の最初の記者会見でございますが、我が党のホームページにもこれは載っておりますので、ぜひ参考にしていただければ、こういうふうに思うんです。\r\n　これは確かに文書としては、幻の合意に終わりましたので、その有効性というのはないのかもしれませんが、考え方が非常に色濃くにじみ出ているということで御紹介をさせていただきました。\r\n　それともう一つ、小沢代表が自民党の幹事長時代に汗を流してつくられた、廃案になりましたけれども、国連平和協力法案というのがあるんです。一九九〇年に、湾岸戦争が始まる直前でありますけれども、湾岸危機の最中につくった法案。ここに何と書いてあるかというと、第三条の一項、「国際の平和及び安全の維持のための活動」という項目なんですが、「国際の平和及び安全の維持のために国際連合が行う決議に基づき、又は国連決議の実効性を確保するため、国際連合その他の国際機関又は国際連合加盟国その他の国が行う活動」、これに自衛隊が参加する、こう言っているんですね。\r\n　つまり、国連決議によって、最初に私が分類をさせていただきました国連ＰＫＯ、これはもうどんぴしゃです。それから、もしかしたら、多国籍軍でありますけれども、国連決議できちんと創設をされたＩＳＡＦのような場合においても、これもある程度ストライクゾーンに入ってくると思います。それと同時に、国連決議の実効性を確保するための国連加盟国の活動にも我が国は参加する可能性がある、これは内閣法制局を通った法案でございますが、こういうふうに書いてあります。\r\n　官房長官、どうぞ。\r\n　それから、もう一つ紹介しましょう。小沢代表が自由党時代に出された、国の防衛及び自衛隊による国際協力に関する基本法案というのがあるんですね。この第六条に何と書いてあるかというと、\r\n　　我が国は、国際の共同の利益のため必要があると認めるときは、国際連合の総会、安全保障理事会若しくは経済社会理事会が行う決議又は国際連合、国際連合の総会によって設立された機関若しくは国際連合の専門機関若しくは国際移住機関が行う要請に基づいて行われる国際の平和及び安全の維持若しくは回復を図るための活動又は国際的な救援活動に、我が国の防衛に支障のない限り、自衛隊の部隊の派遣等により、積極的に協力するものとする。\r\nこういうことでございます。\r\n　今るる御紹介をいたしましたことをまとめて申し上げますと、国連決議がある、このことは非常に重要だ、しかし、「又は」とか「若しくは」という接続詞をつけて、国連の実効性を確保するため国連加盟国が行う活動とか、あるいは国連等の要請に基づいて行われる国際平和及び安全の維持もしくは回復を図るための活動に自衛隊の参加の道もあるのではないか、こういう問題意識なんです。\r\n　ここまで来ると、私は、今、六年間継続をしてきたこの給油活動、あるいは私どもが求めている海上阻止活動そのものでありますが、そういうものに対する我が国の活動も、政府の説明の仕方あるいは我々自体の考え方、とらえ方によってはもしかしたら接点を見つけることができるのではないだろうか、こういう御提案でありますけれども、外務大臣として、先ほど、ＯＥＦ・ＭＩＯへの協力が、国連とは無関係の、特定の国の軍事作戦を支援することになりはしないか、そういう危惧が仮に国民の皆さんの中にあるとすれば、それに対しては、国連の決議との関係で、もう一度、改めて外務大臣の御説明を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01120071108/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これまた、別に数が問題ではなくて、内容を吟味していかなきゃいけないと思うんです",
                "\r\n　最後に挙げられたスリランカとかミンダナオの例は地域的な集団安全保障という枠組みでございますので、そこまで我が国の自衛隊が、あるいは我が国がかかわっていく必要が本当に国益上あるかどうか、この議論はきちっとさせていただかなければならないと思いますが、最初に挙げられた三つについては、今回の給油新法にもかかわる論点でございますので、あえて踏み込んで質疑を行いたいというふうに思います",
                "そこでいろいろなことがわかってきたんですが、まず、我が党の小沢代表がどういうことに関心を持っているかということは、国民の皆さんにも改めて御説明をしておかなきゃならないと思いますので、その点について触れておきたいんです",
                "つまり、国連総会や国連安保理の決議によって認められた、この「認められた」のニュアンスが私はいろいろあるんだろうと思うんです",
                "」こういう原則を、これは小沢代表がきちっと文書で合意をしたんだと言って発表された、そういう内容でございますので、我が党の最初の記者会見でございますが、我が党のホームページにもこれは載っておりますので、ぜひ参考にしていただければ、こういうふうに思うんです",
                "\r\n　これは確かに文書としては、幻の合意に終わりましたので、その有効性というのはないのかもしれませんが、考え方が非常に色濃くにじみ出ているということで御紹介をさせていただきました",
                "\r\n　つまり、国連決議によって、最初に私が分類をさせていただきました国連ＰＫＯ、これはもうどんぴしゃです",
                "\r\n　ここまで来ると、私は、今、六年間継続をしてきたこの給油活動、あるいは私どもが求めている海上阻止活動そのものでありますが、そういうものに対する我が国の活動も、政府の説明の仕方あるいは我々自体の考え方、とらえ方によってはもしかしたら接点を見つけることができるのではないだろうか、こういう御提案でありますけれども、外務大臣として、先ほど、ＯＥＦ・ＭＩＯへの協力が、国連とは無関係の、特定の国の軍事作戦を支援することになりはしないか、そういう危惧が仮に国民の皆さんの中にあるとすれば、それに対しては、国連の決議との関係で、もう一度、改めて外務大臣の御説明を求めたいと思います"
            ]
        },
        {
            "speech_id": "116804304X01120071108_034",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-08",
            "speech_text": "○長島（昭）委員　実は、私は、この原則を確立するということは非常に重要だと思っているんです。これは、与党も野党もなく、重要だと思っているんです。\r\n　もちろん、対米関係というのは非常に重要だし、日米同盟というのが、後でまた給油の問題で触れたいと思いますけれども、我が国の安全保障にとってはまさに生命線でございますので、そういう部分からの説明がどうも小泉政権以来非常に強まってしまって、何か国連という機関、もちろん、国連というのは国家主権の寄せ集めでございますので、そう生易しい世界ではないと私は思いますし、全部我が国の国益に資するような決議が出るとも思いませんし、あるいは、五大国のうちのどれかがブロックすれば、我が国の国益に非常にかかわるような事態でも、国連が身動きがとれないという場合もあるわけです。\r\n　ですから、国連を妄信することはできませんけれども、しかし、今、世界政府がない現状で、やはり権威性の高い、国際的な合意をある程度集約できる機関というのは国連しかないわけですから、やはりこの国連の決議、あるいは今外務大臣おっしゃった国連の意思というものを体して我が国の海外での活動を考えていくというのは、非常に重要な、私は憲法原則にもかかわる大問題だというふうに思っております。\r\n　そういう点で、もちろん政府の説明ぶりもきちんとしていただかなければならないと同時に、私たち野党も、余り硬直した、国連決議がなかったら何もできないというようなニュアンスを、私は決してそういう意見を小沢代表がおっしゃっているとは思いませんが、そういうふうにとらえられてしまうような説明をしないように我々もしていかなきゃいかぬ、こういうふうに思っておりますので、ぜひ、そういう原則をこれから当委員会で確立ができるように、私どもも真剣な質疑をしていきたい、こう思っております。党内ではきちんと議論してまいります。\r\n　そして、もう一つのひっかかっている問題は、国会承認の問題でございます。\r\n　先日の質疑の中で、石破大臣が私どもの質問に対して、廃止をされてしまいました、失効してしまいました旧法、旧テロ特措法、このテロ特措法の中にあった基本計画の中身ぐらいは、国会の審議が国会承認と同じ効果をもたらすものであるというのであれば、きちんと国会審議の中でやってくれというふうに私どもが申し上げたところ、先日、石破大臣が一歩踏み込んで、現状の補給活動をしている装備、そして部隊の規模あるいは構成、そして派遣期間、こういうものを、現状を変える、超えるものではない、そういうやり方で検討してみたい、こういうふうにおっしゃいましたけれども、同時に、官房長官、きょうはもうおられませんけれども、官房長官は、法案審議の最中にそういう話はなかなか詳細には入れません、こういう答弁もされております。\r\n　これはどっちが本当なんですか。防衛大臣として、かなり詳細に、国会承認にかかわるような事項まで含んでこの国会審議の中で明らかにできるのか、そこを御答弁いただきたいと思います。\r\n　　　　〔委員長退席、田中（和）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01120071108/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、与党も野党もなく、重要だと思っているんです",
                "\r\n　もちろん、対米関係というのは非常に重要だし、日米同盟というのが、後でまた給油の問題で触れたいと思いますけれども、我が国の安全保障にとってはまさに生命線でございますので、そういう部分からの説明がどうも小泉政権以来非常に強まってしまって、何か国連という機関、もちろん、国連というのは国家主権の寄せ集めでございますので、そう生易しい世界ではないと私は思いますし、全部我が国の国益に資するような決議が出るとも思いませんし、あるいは、五大国のうちのどれかがブロックすれば、我が国の国益に非常にかかわるような事態でも、国連が身動きがとれないという場合もあるわけです",
                "\r\n　ですから、国連を妄信することはできませんけれども、しかし、今、世界政府がない現状で、やはり権威性の高い、国際的な合意をある程度集約できる機関というのは国連しかないわけですから、やはりこの国連の決議、あるいは今外務大臣おっしゃった国連の意思というものを体して我が国の海外での活動を考えていくというのは、非常に重要な、私は憲法原則にもかかわる大問題だというふうに思っております",
                "\r\n　そういう点で、もちろん政府の説明ぶりもきちんとしていただかなければならないと同時に、私たち野党も、余り硬直した、国連決議がなかったら何もできないというようなニュアンスを、私は決してそういう意見を小沢代表がおっしゃっているとは思いませんが、そういうふうにとらえられてしまうような説明をしないように我々もしていかなきゃいかぬ、こういうふうに思っておりますので、ぜひ、そういう原則をこれから当委員会で確立ができるように、私どもも真剣な質疑をしていきたい、こう思っております"
            ]
        },
        {
            "speech_id": "116804304X01120071108_036",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-08",
            "speech_text": "○長島（昭）委員　変わらないということ、責任持ってとおっしゃるんですが、これはしかし、事態がいろいろ急変する可能性ももちろんテロ事案ですからあり得るわけでありまして、ここは、やはり今の答弁を聞いても、旧法のように基本計画をつくり、その前にメニューがもう少しないといけないんですよ。\r\n　我々は、海上阻止活動、例えば警戒監視とか船舶検査、こういうものも憲法上問題がないということでありますから、こういうことも踏み込んで、シーレーン防衛というのであれば、シーレーンの安全確保というのであれば、そういうところも踏み込んでやるべきです。それと同時に、ＰＲＴへの例えば人道復興支援、こういうメニューもそろえて、そして、その中から政府が政府の裁量で基本計画を定め、そしてその基本計画を参照しながら私たち国会議員がその活動の適否について承認をする。こういう手順が、やはり日本の安全保障、今までの法体系を考えると、ぜひここはお考えをいただきたい。\r\n　私どもの党の中には補給活動を継続すべきだと考えている議員も当然おりますけれども、しかし、私は申し上げますけれども、この新法が、もしこういう形で、国会承認の事項を含まない形でもし採決を求められるとしたら、これは私も堂々と反対します。反対せざるを得ません。国益とあるいは民主的統制の間を本当に私たちも揺れ動いている、そういう立場でありますけれども、やはり将来に禍根を残すわけにいきませんので、私は、ここはきちっと政府の皆さんに申し上げておきたいというふうに思います。ぜひ、そこは今後の審議の中で修正をしていただきたい、このように思います。\r\n　なぜならば、私も何度もこの質疑で申し上げておりますけれども、もう防衛省できちんとシビリアンコントロールをきかせてやるから任せてくれ、国会の承認は大丈夫だから、こういうふうにお任せできるような状況であれば私もやぶさかではないんです、そういうことを考えることも。しかし、今や防衛省の中でいろいろな問題が起こり、今回の給油活動についてはさまざまな疑惑がまだまだ払拭され切れていない、そういう状況の中ですから、やはりここは国会がきちんとコントロールをしていく、そういう原則をぜひ打ち立てていただきたい、そのことを強く要望して、最後の論点に行きたいというふうに思います。\r\n　それでは、最後は給油転用疑惑でございます。\r\n　私は、実は、石破大臣、石破大臣がこの間、七百七十七回のすべての、全件について追跡調査をされる、こういうふうに何度も何度も国会の審議の中でおっしゃっておられるのを聞いて、一つは、さすが石破大臣だな、説明責任を何とか果たそうとされているんだな、その姿勢には敬意を表する、そういう者の一人であります。\r\n　しかし、実はもう一方ではらはらしておりました。本当に全件調査、大丈夫なんだろうか。大丈夫かというのは何がというと、二つあります。一つは、全件調査した結果、完全に疑惑が払拭できるのかどうか、これが一点。私、調査報告書を読ませていただきましたけれども、残念ながら、調査報告書を読んでも、疑惑は解明し切れていない、払拭し切れていない、そういうふうに思います。\r\n　それからもう一つは、同盟国との関係であります。私は、この全件調査、悪い言葉で言うと、何となくＢＳＥの牛の全頭調査みたいな、そんな雰囲気があると思うんですよ。相手が牛だったらいいですけれども、相手が同盟国でありますから、私は、同盟国に対する信頼をこの全件調査を通じて損ねていやしないかということを非常に心配しております。特に、日本とアメリカの同盟関係というのは、まさに海軍と海軍の関係なんですね。ずっと海軍同士でつき合ってきたこの半世紀の関係があるわけです。\r\n　アメリカの二つの声明が出ておりました。アメリカの二つの声明。その二つの声明に込められたアメリカの意思といいますか、いら立ちといいますか、そういうものがあったように私は思うんです。一つは、給油された時点から消費されるまで、任務ごとに追跡することは、以下の理由により複雑な作業である、つまり、完全に追跡することはできないと言っているんですね。しかも、もう一つ、ほかから補給された燃料とまざると言っているんですね。これはもう小学生でもわかる論理ですよ。そういう小学生でもわかる論理をわざわざ米政府声明の中に書き入れなきゃならなかったことというのは、私は、日米同盟関係にとって非常に重大な意味を持っているんじゃないだろうか、こういうふうに思うんですよ。\r\n　そういう意味で、これは野党が追及をしているから防衛省はそういう行動に出ざるを得なかったということは当たらないと思いますよ。私は、問題は、政府の最初の説明ぶりが悪かったと思うんです。そう思いませんか。\r\n　これは、石破大臣、申しわけないんですが、このテロ特措法、あるいはイラク特措法での質疑の答弁の中で、例えば平成十五年五月八日参議院外交防衛委員会、こうおっしゃっていますよ。「イラクとの戦争に私どもの補給艦から補給を受けた船が参加をする、あるいは私どもの補給艦から米側の補給艦に補給したものをイラクとの戦争に従事しておる艦船に使われたということになりますと、これはテロ特措法には反するものだというふうに考えております。」この答弁が、石破大臣、やはり踏み込み過ぎというか、ちょっと不適切だったんではないだろうか。だから、キティーホークの問題もそう、アンティータムの問題はこれから松野議員がやると思いますけれども、入れた燃料の一部を使って次の作戦をやっているじゃないかという話になっていってしまったんだろう、こういうふうに思うんです。\r\n　それは、各アメリカの船が、その船ごとにミッションの色分けがしてあれば政府の最初の説明は恐らく成り立つんだろうと思うんです。この船がＯＥＦ、この船がＯＩＦというのであれば、この船に補給したんだから特措法の趣旨は全うされていますというふうに説明ができたんですが、違いますよね、石破大臣。\r\n　アメリカの軍隊の運用というのは、エリアごとの運用になっていますね。つまり、ＣＴＦ１５０のエリア、これは専らＯＥＦ。ＣＴＦ１５２のエリア、これはＯＥＦとイラク作戦と一緒。ＣＴＦ１５８のエリア、ここはイラク作戦に専ら従事する。そのエリアを、一つの船があるいは複数の船が行ったり来たりするようになっているのがアメリカの軍隊の運用なんですよ。ですから、ＣＴＦ１５０のエリアで我が国の補給艦が確かに補給しても、その補給を受けた船が、その後ＣＴＦ１５２、１５８に入っていくことは十分考えられた、最初から。\r\n　ですから、政府は、こういう神学論争に入る前に、最近になって、複数の任務に従事するようになっていますとか、あるいは給油、補給をしたときの海域が問題ですとかというような、ちょっと答弁を修正してきているように思いますけれども、私は、今回のこの政府答弁というものは国民の多くの皆さんに誤解を与えた。与えたがゆえに、一部で不毛と言われているような論争に入ってしまった。そして、七百九十四回の全件調査をせざるを得なくなってしまった。\r\n　そのことによって日米同盟関係に傷がつくようであったら困るなというふうに私は思っているんですけれども、その点のところを最後にお二人に伺いたいですね。石破大臣そして高村大臣、日米同盟関係の信頼という観点、それから国民に誠実に説明責任を果たすというこの二つの観点から、ぜひ改めて御答弁をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X01120071108/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　変わらないということ、責任持ってとおっしゃるんですが、これはしかし、事態がいろいろ急変する可能性ももちろんテロ事案ですからあり得るわけでありまして、ここは、やはり今の答弁を聞いても、旧法のように基本計画をつくり、その前にメニューがもう少しないといけないんですよ",
                "\r\n　我々は、海上阻止活動、例えば警戒監視とか船舶検査、こういうものも憲法上問題がないということでありますから、こういうことも踏み込んで、シーレーン防衛というのであれば、シーレーンの安全確保というのであれば、そういうところも踏み込んでやるべきです",
                "こういう手順が、やはり日本の安全保障、今までの法体系を考えると、ぜひここはお考えをいただきたい",
                "\r\n　私どもの党の中には補給活動を継続すべきだと考えている議員も当然おりますけれども、しかし、私は申し上げますけれども、この新法が、もしこういう形で、国会承認の事項を含まない形でもし採決を求められるとしたら、これは私も堂々と反対します",
                "反対せざるを得ません",
                "国益とあるいは民主的統制の間を本当に私たちも揺れ動いている、そういう立場でありますけれども、やはり将来に禍根を残すわけにいきませんので、私は、ここはきちっと政府の皆さんに申し上げておきたいというふうに思います",
                "\r\n　なぜならば、私も何度もこの質疑で申し上げておりますけれども、もう防衛省できちんとシビリアンコントロールをきかせてやるから任せてくれ、国会の承認は大丈夫だから、こういうふうにお任せできるような状況であれば私もやぶさかではないんです、そういうことを考えることも",
                "しかし、今や防衛省の中でいろいろな問題が起こり、今回の給油活動についてはさまざまな疑惑がまだまだ払拭され切れていない、そういう状況の中ですから、やはりここは国会がきちんとコントロールをしていく、そういう原則をぜひ打ち立てていただきたい、そのことを強く要望して、最後の論点に行きたいというふうに思います",
                "\r\n　私は、実は、石破大臣、石破大臣がこの間、七百七十七回のすべての、全件について追跡調査をされる、こういうふうに何度も何度も国会の審議の中でおっしゃっておられるのを聞いて、一つは、さすが石破大臣だな、説明責任を何とか果たそうとされているんだな、その姿勢には敬意を表する、そういう者の一人であります",
                "私、調査報告書を読ませていただきましたけれども、残念ながら、調査報告書を読んでも、疑惑は解明し切れていない、払拭し切れていない、そういうふうに思います",
                "相手が牛だったらいいですけれども、相手が同盟国でありますから、私は、同盟国に対する信頼をこの全件調査を通じて損ねていやしないかということを非常に心配しております",
                "そういう小学生でもわかる論理をわざわざ米政府声明の中に書き入れなきゃならなかったことというのは、私は、日米同盟関係にとって非常に重大な意味を持っているんじゃないだろうか、こういうふうに思うんですよ",
                "\r\n　そういう意味で、これは野党が追及をしているから防衛省はそういう行動に出ざるを得なかったということは当たらないと思いますよ",
                "私は、問題は、政府の最初の説明ぶりが悪かったと思うんです",
                "「イラクとの戦争に私どもの補給艦から補給を受けた船が参加をする、あるいは私どもの補給艦から米側の補給艦に補給したものをイラクとの戦争に従事しておる艦船に使われたということになりますと、これはテロ特措法には反するものだというふうに考えております",
                "」この答弁が、石破大臣、やはり踏み込み過ぎというか、ちょっと不適切だったんではないだろうか",
                "だから、キティーホークの問題もそう、アンティータムの問題はこれから松野議員がやると思いますけれども、入れた燃料の一部を使って次の作戦をやっているじゃないかという話になっていってしまったんだろう、こういうふうに思うんです",
                "\r\n　それは、各アメリカの船が、その船ごとにミッションの色分けがしてあれば政府の最初の説明は恐らく成り立つんだろうと思うんです",
                "この船がＯＥＦ、この船がＯＩＦというのであれば、この船に補給したんだから特措法の趣旨は全うされていますというふうに説明ができたんですが、違いますよね、石破大臣",
                "\r\n　ですから、政府は、こういう神学論争に入る前に、最近になって、複数の任務に従事するようになっていますとか、あるいは給油、補給をしたときの海域が問題ですとかというような、ちょっと答弁を修正してきているように思いますけれども、私は、今回のこの政府答弁というものは国民の多くの皆さんに誤解を与えた"
            ]
        },
        {
            "speech_id": "116804304X00720071101_148",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　ただいまの時刻が十一月の一日の午後二時二十五分であります。あと十時間足らずで現行法の期限がやってまいりまして、そして石破防衛大臣は、インド洋に展開をしている我が国の海上自衛隊の護衛艦と補給艦に対して撤収命令を下さざるを得ない、こういうお立場だろうというふうに思います。\r\n　我が国のインド洋における海上補給、洋上補給活動、今をさかのぼるところ六年前、平成十三年の十二月二日から開始されてきたというふうに認識をしております。この六年間に世界の十一カ国に水と油の供給を続けてまいりました。合計で四十九万キロリットル、七百九十四回の補給をしてきた。二十九日ですか、パキスタンに最後の補給をした、こういうことでございます。\r\n　私も民主党の一員でありますから、この補給活動について多くの同僚議員が非常に懸念を持ってきた、そして、防衛省の対応によって、このとうといとうとい、海上自衛隊の皆さんが懸命に努力をしてきたその活動に傷がついてしまったということは、本当に不幸なことだったと思います。しかし、フェアに考えてみて、この補給活動を続けてこられた海上自衛隊の皆さんには、国民の一人として、深く敬意と感謝を申し上げなければならないと思っております。\r\n　と同時に、この補給活動を中断すること、この六年間やってきた活動をここで中断せざるを得ないこと、これが必ずしも国益のプラスになる、そう思わない議員も我が党の中にはたくさんいます。このことは申し上げておかなければなりません。しかし、一方で、今まで海外に自衛隊を派遣する際に、国連の決議というものが一つ大きくメルクマールとして日本の安全保障法制度の中で議論されてきた、非常に重んじられてきた、このこともまた事実だと思うんですね。\r\n　私は、実は、我が党内の部門会議の際にも、外務省あるいは防衛省からいろいろ説明をしていただいているその中で、本当にこの補給活動を継続したいのであれば政府としてもう少し工夫のしようがあるんではないですか、こういうことを申し上げてきたことがあるんです。\r\n　一つは、先ほど来私の同僚議員が指摘をしているように、そして、先ほど石破防衛大臣も、その当時は一議員として自民党の中でそのように主張されたというお話でしたけれども、八月の上旬から国会を開いてそのままきちんと議論していれば、お盆返上できちんと議論していればこんな事態には立ち至らなかった、これもまた事実だと思うんですね。ここの怠慢の部分を、私は今ここであげつらって指摘しようと思ってはおりません。\r\n　私がこれまでずっと、これは通告しておりません、私の単なる浅知恵でありますけれども、私は、今この給油活動に国連の授権がないということが、もし仮に、我が党の同僚あるいは野党の中で、この法案に賛成できない、この給油の継続に賛成できない重要なポイントであるならば、政府は、それを満たすような条件を整えるように努力するべきだったと思っているんです。\r\n　私は、ただそうすべきだと抽象的に申し上げているわけではありません。一つアイデアを申し上げます。\r\n　ＩＳＡＦという活動がありますね。これは、アフガニスタンの本土の国内の治安維持、治安の改善に対して三十七カ国の軍隊が協力活動をしております。そして、このＩＳＡＦは、一番最初に設立をされたのが二〇〇一年の十二月の二十日であります。国連決議一三八六、これによって創設をされました。\r\n　しかし、そのときはカブールだけやっていろと。ＮＡＴＯが中心になってこのＩＳＡＦをつくりましたけれども、カブールそしてカブールのその周辺だけ、それが管轄地域でした。しかしその後、このＩＳＡＦは、二〇〇三年の八月にＮＡＴＯがその指揮権をドイツとオランダから継承して以来、まず北部、そして西部、そして南部、東部と管轄地域を拡大してきているんですね。\r\n　それは、二〇〇三年の十月に安保理決議一五一〇というものが採択をされまして、この一五一〇によって、ＩＳＡＦの活動範囲をカブール及びその周辺地域の外まで拡大することが決定したんです。その決定に基づいて北、西、南、東へと展開したんですね。これがＩＳＡＦの展開の過程であります。\r\n　そこで、私の提案は、このＩＳＡＦの活動というのは何のためにあるか。これはアフガニスタンの治安の安定のためにある。では、我々が今まで六年間給油活動を続けてきましたこのＯＥＦ・ＭＩＯという活動は、陸上における治安の安定に全く関係ないかというと、そうではないですね。\r\n　この前、政府が、何か諸外国のひんしゅくを買って、決議一七七六というＩＳＡＦ一年延長の決議の中に、あたかもＯＥＦ・ＭＩＯのミッションが国連のお墨つきを得たかのような、そんな決議をおとりになりました。その努力は多としましょう。しかし、いま一歩、三歩、十歩足りないんです。\r\n　私の提案は、このＩＳＡＦの陸上における展開が終わった、そして洋上のＭＩＯミッションというのがもしこのアフガニスタンの安定化に資するというのであれば、ＩＳＡＦの管轄地域を洋上に展開するというアイデアも私はあってもいいんじゃないかと思うんですね。\r\n　現に、町村官房長官は、これは参議院の予算委員会でこうおっしゃっています。テロリストの移動であるとか、あるいはそれを支える資金とか麻薬とか等々の動きを海上で阻止するということがすなわち陸上の活動、テロリストのさまざまな活動あるいは復興活動というものをいわば下支えしている、海の方から下支えする、そういう活動なんだろうなという意味で大きな意義を持っている。私も大賛成です。\r\n　ぜひ、外務大臣、これは新しい国連決議をとる必要があるのかないのか、ここは事務方に伺いたいところでありますが、仮に新しい国連決議が必要ならば、それをとるような国連外交を展開していただきたい、これが一点。\r\n　このＩＳＡＦが北から西、東、南に展開するときに、一々新しい国連決議をとっていません。ということは、もしかしたら、ＮＡＴＯときちんと交渉すれば、ＮＡＴＯがきちっとそういう、あ、そうだね、考えてみたら、今までＯＥＦ・ＭＩＯでやってきたけれども、日本がやっている、あるいは十一カ国でも頑張ってやっているその海の活動というのは、陸上におけるＩＳＡＦの活動と関係あるねということで、もしＩＳＡＦ・ＭＩＯというくくりができたならば、恐らく、多くの我が党の同僚議員も、代表を含め、納得していただけるんではないだろうか、私はそういう期待を持っています。\r\n　いかがでしょうか、外務大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/148",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "あと十時間足らずで現行法の期限がやってまいりまして、そして石破防衛大臣は、インド洋に展開をしている我が国の海上自衛隊の護衛艦と補給艦に対して撤収命令を下さざるを得ない、こういうお立場だろうというふうに思います",
                "\r\n　私も民主党の一員でありますから、この補給活動について多くの同僚議員が非常に懸念を持ってきた、そして、防衛省の対応によって、このとうといとうとい、海上自衛隊の皆さんが懸命に努力をしてきたその活動に傷がついてしまったということは、本当に不幸なことだったと思います",
                "しかし、フェアに考えてみて、この補給活動を続けてこられた海上自衛隊の皆さんには、国民の一人として、深く敬意と感謝を申し上げなければならないと思っております",
                "\r\n　と同時に、この補給活動を中断すること、この六年間やってきた活動をここで中断せざるを得ないこと、これが必ずしも国益のプラスになる、そう思わない議員も我が党の中にはたくさんいます",
                "しかし、一方で、今まで海外に自衛隊を派遣する際に、国連の決議というものが一つ大きくメルクマールとして日本の安全保障法制度の中で議論されてきた、非常に重んじられてきた、このこともまた事実だと思うんですね",
                "\r\n　一つは、先ほど来私の同僚議員が指摘をしているように、そして、先ほど石破防衛大臣も、その当時は一議員として自民党の中でそのように主張されたというお話でしたけれども、八月の上旬から国会を開いてそのままきちんと議論していれば、お盆返上できちんと議論していればこんな事態には立ち至らなかった、これもまた事実だと思うんですね",
                "ここの怠慢の部分を、私は今ここであげつらって指摘しようと思ってはおりません",
                "\r\n　私がこれまでずっと、これは通告しておりません、私の単なる浅知恵でありますけれども、私は、今この給油活動に国連の授権がないということが、もし仮に、我が党の同僚あるいは野党の中で、この法案に賛成できない、この給油の継続に賛成できない重要なポイントであるならば、政府は、それを満たすような条件を整えるように努力するべきだったと思っているんです",
                "\r\n　私は、ただそうすべきだと抽象的に申し上げているわけではありません",
                "\r\n　この前、政府が、何か諸外国のひんしゅくを買って、決議一七七六というＩＳＡＦ一年延長の決議の中に、あたかもＯＥＦ・ＭＩＯのミッションが国連のお墨つきを得たかのような、そんな決議をおとりになりました",
                "\r\n　私の提案は、このＩＳＡＦの陸上における展開が終わった、そして洋上のＭＩＯミッションというのがもしこのアフガニスタンの安定化に資するというのであれば、ＩＳＡＦの管轄地域を洋上に展開するというアイデアも私はあってもいいんじゃないかと思うんですね",
                "私も大賛成です",
                "\r\n　ぜひ、外務大臣、これは新しい国連決議をとる必要があるのかないのか、ここは事務方に伺いたいところでありますが、仮に新しい国連決議が必要ならば、それをとるような国連外交を展開していただきたい、これが一点",
                "ということは、もしかしたら、ＮＡＴＯときちんと交渉すれば、ＮＡＴＯがきちっとそういう、あ、そうだね、考えてみたら、今までＯＥＦ・ＭＩＯでやってきたけれども、日本がやっている、あるいは十一カ国でも頑張ってやっているその海の活動というのは、陸上におけるＩＳＡＦの活動と関係あるねということで、もしＩＳＡＦ・ＭＩＯというくくりができたならば、恐らく、多くの我が党の同僚議員も、代表を含め、納得していただけるんではないだろうか、私はそういう期待を持っています"
            ]
        },
        {
            "speech_id": "116804304X00720071101_156",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　それは周辺事態法の御説明としては正しいと思いますけれども。\r\n　しかし、もし日本が、政府がおっしゃっているように、このインド洋の安全確保は重要だ、シーレーンの安全確保は重要だ、我が国はそういうことから撤退するのか、こう声高に叫ばれるのだったら、そんな補給活動じゃなくて正面に立ったらいいじゃないですか。\r\n　例えば、それは海上阻止活動は海上自衛隊は不得手だというのであれば、私はそれは本当にそうかどうか専門家に伺いたいところですけれども、しかし、ほかにも情報提供、警戒監視、これは石破防衛大臣の領域に入っていくと思いますけれども、我が国はＰ３Ｃが八十機以上ある。このテロ特措法がつくられるときも、米側からＰ３Ｃはどうかという話があったということも私は仄聞しておりますけれども、Ｐ３Ｃ、あるいはきのう赤松委員の話がありましたイージス艦、こういうものを出して、そして警戒監視をやる。これだって非戦闘地域でしょう。武力行使にはつながりませんね。憲法上問題がある行為ではありませんよ。\r\n　私が言いたいのは、おとといも私申し上げました。何か政府は、この補給活動さえ守れば、補給活動さえ継続できれば事足れりというような、非常に何か、また気をつけて言葉を使わなきゃいけませんけれども、視野が狭いといいますか、貧困な発想でやっておられるんじゃないか。そこが非常に、国民として懸念を持っているんですよ。\r\n　外務大臣は非常に……。防衛大臣、いかがですか。専門的領域ですから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/156",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、もし日本が、政府がおっしゃっているように、このインド洋の安全確保は重要だ、シーレーンの安全確保は重要だ、我が国はそういうことから撤退するのか、こう声高に叫ばれるのだったら、そんな補給活動じゃなくて正面に立ったらいいじゃないですか",
                "憲法上問題がある行為ではありませんよ",
                "何か政府は、この補給活動さえ守れば、補給活動さえ継続できれば事足れりというような、非常に何か、また気をつけて言葉を使わなきゃいけませんけれども、視野が狭いといいますか、貧困な発想でやっておられるんじゃないか"
            ]
        },
        {
            "speech_id": "116804304X00720071101_160",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　この国会承認の問題は、私、一昨日提起させていただきまして、その質疑のときもそうですし、他の同僚議員に対する答弁の中でも、これでいいんだという、こういうお話でしたけれども、確かに、メニューがふえていけば検討する、こういうお話はひとつ前向きだというふうに思います。\r\n　これまでも、ＰＫＯ法もそう、それから周辺事態法もそう、それから、たしかテロ特も最初そうだったと思いますが、政府が出してきた法案には国会承認はないんですね。なぜないのか。それは、政府はなるべくさっとやりたいと思っているんでしょう。しかし、それは必ず議員の方から、特に与党修正でこれは入っているんですよ。\r\n　ですから、きのう赤松委員がこれでもというお話をされておられましたけれども、しかし、これはぜひ与党の皆さんも考えていただきたい。この安全保障の法体系、これは一昨日も御提示をさせていただきましたけれども、（パネルを示す）こういう法体系でずっとやってきた。これはやはり崩してほしくないんですよね、これは意味があってこういう法体系で来ているわけですから。自衛隊の海外派遣に関しては国会承認に係らしめるというのが、我が国の防衛法制、安全保障法制の一つの大きな原則だったんですね。\r\n　しかも、それは、先ほど諸外国と比べてどうかという話が他の委員からありましたけれども、我が国固有のなんですよ。つまり、我が国は統帥権の独立という、そういうことでどんどん軍が独走していった、そういう歴史があるからこそ、そのときに国会がきちんと機能しなかったからこういう国会承認の規定をわざわざ設けている。このことはぜひ今後の審議の中で前向きに取り組んでいただきたい、こういうふうに思います。\r\n　もう一言申し上げますと、やはりこの給油量の問題、取り違え、誤破棄、四年間隠ぺい、こういうことで、今防衛省の中でのシビリアンコントロールに対する国民の皆さんの不信は高まっているんですよ。こういうときだからこそ、国会による民主的コントロールをきちんときかせるという法案をみんなでつくりたい、こういうことだと思うんですよ。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/160",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、政府はなるべくさっとやりたいと思っているんでしょう",
                "つまり、我が国は統帥権の独立という、そういうことでどんどん軍が独走していった、そういう歴史があるからこそ、そのときに国会がきちんと機能しなかったからこういう国会承認の規定をわざわざ設けている",
                "こういうときだからこそ、国会による民主的コントロールをきちんときかせるという法案をみんなでつくりたい、こういうことだと思うんですよ"
            ]
        },
        {
            "speech_id": "116804304X00720071101_162",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　私が国会承認の問題にこだわって、そしてそれがクリアされたから民主党は全員賛成ということには絶対なりません。それは私申し上げておきます。これは私が個人的に今質問しているだけでありますから。\r\n　そして、今どういうポイント、どういう事項を承認に係らしめたらいいかという、こういうお話でした。これは、官房長官、ちょっと議論がすれ違っているんです。私は一昨日も申し上げました。官房長官がおっしゃっているのは形式論なんです、法形式論。私が申し上げているのは実質論なんです。つまり、我々が承認をする際にどういう情報を参照できるんですか、こういう話。\r\n　防衛大臣は二日前に少し前向きな御答弁をしていただいているんですよ。それは何かというと、部隊の規模ですとかそういうものを条文に落としていくことが、法技術的にどうなんだろうか、これはいいですね。そして、どんな部隊を出すんだという御質問はあるでしょう、与党からも野党からも。これぐらいの規模です、そういうような装備を持っていきます、あるいは派遣期間はこのようなものでございます、こういう答えをすることによって文民統制が担保されないかという御発言をされたんですが、その後の官房長官のお話ですと、法案審議の最中にそういうことを細かく言うのは不適切だ、こういう話だったんですよ。\r\n　結局は、法案審議のときにはそういう、ある種、承認に、あるいは我々立法府として必要な情報を与えられないままこの法案は処理されていくことになりかねない。ここはぜひ御理解いただきたい。これは形式論と実質論、多分、政府のお立場からは恐らく形式論をずっとおっしゃるおつもりだと思うんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/162",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　私が国会承認の問題にこだわって、そしてそれがクリアされたから民主党は全員賛成ということには絶対なりません",
                "それは何かというと、部隊の規模ですとかそういうものを条文に落としていくことが、法技術的にどうなんだろうか、これはいいですね",
                "\r\n　結局は、法案審議のときにはそういう、ある種、承認に、あるいは我々立法府として必要な情報を与えられないままこの法案は処理されていくことになりかねない",
                "これは形式論と実質論、多分、政府のお立場からは恐らく形式論をずっとおっしゃるおつもりだと思うんですけれども"
            ]
        },
        {
            "speech_id": "116804304X00720071101_174",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　次の質疑者の大島委員のお許しを得て、少しはみ出して質疑をさせていただきたいと思います。\r\n　まさに今大臣がおっしゃっていただいたのがポイントだろうというふうに思うんですけれども、これは、きょうは法制局の方はいらしておりませんけれども、ああ、いらっしゃいますか。自己保存ということで整理してきた、それをはみ出てしまうと憲法上の問題が起こる。そのはみ出るケースかどうかが、今おっしゃった駆けつけ警護。例えば、かなり離れたところでＮＧＯの要員が被害に遭っている。済みません、助けてくださいと電話がかかってきて、そこへ自衛隊の部隊が駆けつけていって警護することができるかどうか。\r\n　しかし、これは、自己保存のための、つまり自己防衛的な武器の使用とある種攻撃的な武器の使用との間に、武力の行使と武器の使用との間の線があるんだろうと思うんですね。今言ったような駆けつけ警護であっても、自己の管理下にあるという、今の現行法で認められている武器の使用の権限がありますけれども、それのある種ちょっと拡大したものというふうに考えて、やはり治安維持みたいに、相手をたたかないと治安が安定しないという、これは明らかに今の憲法解釈上かなり無理があるとは思うんですけれども、やはり自己の管理、あるいは自己と一緒に活動している、あるいはこのエリアで自分たちが今管轄のもとに置いている、そういう人々、文民の人たちを助けるために必要最小限度の武器の使用を行うということは、これは必ずしも憲法上問題になると思わないんですけれども、法制局の御見解はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/174",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今言ったような駆けつけ警護であっても、自己の管理下にあるという、今の現行法で認められている武器の使用の権限がありますけれども、それのある種ちょっと拡大したものというふうに考えて、やはり治安維持みたいに、相手をたたかないと治安が安定しないという、これは明らかに今の憲法解釈上かなり無理があるとは思うんですけれども、やはり自己の管理、あるいは自己と一緒に活動している、あるいはこのエリアで自分たちが今管轄のもとに置いている、そういう人々、文民の人たちを助けるために必要最小限度の武器の使用を行うということは、これは必ずしも憲法上問題になると思わないんですけれども、法制局の御見解はいかがでしょうか"
            ]
        },
        {
            "speech_id": "116804304X00720071101_176",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-11-01",
            "speech_text": "○長島（昭）委員　法制局の答弁はいつもこういう答弁になるので、わかったようなわからないような話になるんですが、必ずしも否定はされなかった、こういうことでございますので、これを議事録にとどめることには一定の意義があったんじゃないだろうか、こう思います。\r\n　私がなぜこういう話をするかというと、やはり民生支援が本当に重要だ。アフガニスタンでの民生支援が本当に重要だ。テロとの闘いにおいても、アフガニスタンの復興支援というのは本当に重要だ。そして、その正面に、やはり我が国は、国際社会の一員として、そして、まさに先ほど外務大臣もおっしゃいました、国連安保理の常任理事国入りを目指す国として、本当に我が国がどういう役割を果たすべきかということは常に考えていかなきゃならない。\r\n　しかし、命を削る競争をしても仕方がありませんので、そこは慎重を期すとしても、これは最後に石破大臣に伺いたいんですが、やはり、カンボジアのＰＫＯ以来ずっと我が国が積み上げてきた国際貢献のやり方の議論、そして二〇〇四年には防衛計画の大綱を見直して、国際安全保障、国際の平和と安全というものが我が国の平和と安全に直結するんだということで、国防とともに、国土防衛とともに国際平和協力というものをもう一つ目の柱として掲げました。そして、ことし防衛省に昇格をしたときに、国際平和協力活動というのはまさに自衛隊の本来任務化いたしました。こういう流れの中で、今回、アフガニスタンにおいて我が国が何をなすべきか、こういう議論が提起されているんだろうと思うんです。\r\n　特に、これは小泉総理でありますが、イラク特措法で盛んに言われていたことは、危険なところだから自衛隊の皆さんに行ってもらうんですよ、文民の人に行かせられないんですよ、こういう御発言がたびたびありました。まさに、危険である、そして文民の人を丸裸で行かすわけにいかない。\r\n　しかし、それでも百四十四人の方が今でも頑張っておられる。そして、今までも、カンボジアでＰＫＯで行かれた警察官の方が命を落とされた、ボランティアの方が命を落とされた。イラクでは外交官の方が命を落とされた。自衛隊の皆さんは、今までＰＫＯで亡くなられた方は一人もいらっしゃいません。本当にそれは幸運なことだったと思います。\r\n　しかし、自衛隊の皆さんだけを守って、文民の皆さんならいいという話ではないと思うんですね。そこは私は、政府として、これからアフガニスタンの中で我が国がどういう役割を果たすべきかという議論を正面からやって、場合によっては自衛隊の皆さんにも活動していただかなきゃならぬ、そういう場面というのがこれから出てくるんじゃないだろうかと思うんです。\r\n　特に、二〇〇三年、イラク戦争が始まる前、アフガニスタン戦争が一定の区切りがついた。五月一日にラムズフェルド国防長官が、テロとの闘いが終結した、こう宣言した。そこから、その九月、十月にこのテロ特の最初の延長の議論がありました。私は議事録を繰ってみました。これは与党も野党も責任があると思いますが、アフガニスタンであのとき、当時は今と比べても危険度は大分低かった。あのときに、我が国の国会の議論はどういう議論だったかというと、専らイラクの議論か、もしくは海上阻止活動がどうだこうだ、こういう議論に終始していたんですね。\r\n　これは、私は、政府だけを責めるつもりはありません。与野党挙げて日本の国会というのが何となく惰性で今まで議論を避けてきたようなところがあるので、私は、あえてきょうは、私ども政党の政策ののりを越えた部分もありましたけれども、こういう問題提起をさせていただきました。これからもぜひこういう議論を政府の皆さんとやっていきたいし、与野党超えてやっていきたいと思いますので、よろしくお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804304X00720071101/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私がなぜこういう話をするかというと、やはり民生支援が本当に重要だ",
                "アフガニスタンでの民生支援が本当に重要だ",
                "テロとの闘いにおいても、アフガニスタンの復興支援というのは本当に重要だ",
                "そして、その正面に、やはり我が国は、国際社会の一員として、そして、まさに先ほど外務大臣もおっしゃいました、国連安保理の常任理事国入りを目指す国として、本当に我が国がどういう役割を果たすべきかということは常に考えていかなきゃならない",
                "\r\n　しかし、命を削る競争をしても仕方がありませんので、そこは慎重を期すとしても、これは最後に石破大臣に伺いたいんですが、やはり、カンボジアのＰＫＯ以来ずっと我が国が積み上げてきた国際貢献のやり方の議論、そして二〇〇四年には防衛計画の大綱を見直して、国際安全保障、国際の平和と安全というものが我が国の平和と安全に直結するんだということで、国防とともに、国土防衛とともに国際平和協力というものをもう一つ目の柱として掲げました",
                "こういう流れの中で、今回、アフガニスタンにおいて我が国が何をなすべきか、こういう議論が提起されているんだろうと思うんです",
                "まさに、危険である、そして文民の人を丸裸で行かすわけにいかない",
                "\r\n　しかし、自衛隊の皆さんだけを守って、文民の皆さんならいいという話ではないと思うんですね",
                "そこは私は、政府として、これからアフガニスタンの中で我が国がどういう役割を果たすべきかという議論を正面からやって、場合によっては自衛隊の皆さんにも活動していただかなきゃならぬ、そういう場面というのがこれから出てくるんじゃないだろうかと思うんです",
                "\r\n　これは、私は、政府だけを責めるつもりはありません",
                "与野党挙げて日本の国会というのが何となく惰性で今まで議論を避けてきたようなところがあるので、私は、あえてきょうは、私ども政党の政策ののりを越えた部分もありましたけれども、こういう問題提起をさせていただきました"
            ]
        },
        {
            "speech_id": "116604304X00820070511_118",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-11",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　官房長官、記者会見がおありということで、どうぞ。そのかわり、早く帰ってきていただきたいと思います。\r\n　これはイラク特措法の延長の議論の委員会でありますが、その前に、先ほど我が党の池田委員も質疑をいたしましたけれども、防衛大臣の発言についての質疑のフォローアップをしていきたいというふうに思います。\r\n　私は、防衛大臣がおっしゃったことはかなり正確なのではないかというふうに思っています。これがまた久間防衛大臣のある意味で持ち味でありまして、そこが物議を醸してしまっているところなんですが、私は別に揚げ足取りをしようとして質問をいたしません。ですから、考えておられるところを率直に御答弁いただきたいというふうに思うんですが、そもそもテロとの闘いというのは何だったのか、ここに思いをはせなければならないと思うんです。\r\n　二〇〇一年の九月十一日に未曾有の出来事が起こった。結果的には三千人でしたけれども、当初は五千人と言われていました。日本国民も二十四人入っていました。こういうことが起こった。実は、突然起こったわけではありませんね。もうその数年前から、ケニアそれからタンザニアのアメリカ大使館が爆破をされる、あるいはモスクワにおける爆弾テロが頻発する。その都度その都度安保理の決議が出て、これを何とかしなければいけないと。そのケニアとタンザニアについてはクリントン政権のときでした。このときは、やはり、タリバンにかくまわれているオサマ・ビンラディンのまさに兵力であるアルカイダに対して空爆を行っていますね。\r\n　ですから、アメリカも、もう九〇年代の終盤から、いよいよ二十一世紀は平和の世紀になるかと思ったらテロの世紀になるかもしれないということで、国全体で身構えていた。そこに、事もあろうにニューヨークとワシントンが攻撃を受けて、まさに世界が驚愕をしたわけです。\r\n　　　　〔渡海委員長代理退席、委員長着席〕\r\n　そうなりますと、今まで積み上げてきた我が国の法体系も多少かすんでしまうこともやむを得ないと思っているんです。これはもう与党も野党も、当時、本当に、この未曾有の事態に対して我が国の国民の生命と安全と財産を守るためにどういうことをすべきかということで、私は当時まだ国会議員になっていませんでしたけれども、恐らく相当真剣な議論が闘わされたんだというふうに思っています。そのことをまさに、恐らく当時は筆頭理事をされていたと思うんですけれども、そういう立場でつぶさにごらんになっていたからこそ出てくる答弁だったというふうに私は思うので、私は、そう簡単に撤回したり訂正したり削除したりということをしてほしくないんですね。おっしゃったことの意味というのは非常に重いので、そこから、それをどういうふうに国民の皆さんに説明していくかということをぜひ久間大臣には考えていただきたいんです。\r\n　きょうは、ここはせっかくの機会ですから、私も委員でないのに代打で出させていただきましたので、これは与野党でぜひ考えていきたい、きょうは民主党の提出者の皆さんも来ておられるので、ぜひ真剣にもう一度考え直していきたい、こう思うんです。\r\n　九月十一日、テロが起こった。九月十一日に起こって、十二日には安保理の決議が出ました。これが決議一三六八。この決議は、もう先ほど来何度も出ておりますけれども、まず、テロリスト活動によって引き起こされた事態、これは国際の平和と安全に対する脅威だというふうに認定をして、「あらゆる手段を用いて闘うことを決意し、」というふうに国連安保理で決められています。あらゆる手段というのは、当然のことながら、軍事的手段も恐らく含むんでしょう。それと同時に、「憲章に従って、個別的又は集団的自衛の固有の権利を認識し、」と言っていますね。これに基づいて米英軍が動き出すわけです。\r\n　あるいはＮＡＴＯも、その後引き続いて、少し遅くなりますが十月の二日、北大西洋条約の第五条、集団的自衛権の行使というものを、冷戦時代にも適用しなかったこの条項を初めて適用して、アメリカとサイド・バイ・サイドで闘う、こういう決意をしました。\r\n　それに先立つ九月十四日に、オーストラリアはいち早くＡＮＺＵＳ条約に基づいて集団的自衛権の発動を決めているんです。\r\n　日本が普通の国であったら、恐らく、日本国民も当時犠牲になっておりますから、集団的自衛権の行使ということでこれに続いたんでしょう。しかし、日本の場合は、御承知のとおり憲法の制約がある、さあどうするかというところだったんですが、日本も意外と早くて、九月の十九日、十一日から一週間、十日足らずで小泉総理の記者会見が行われ、当面の措置七項目が発表されました。\r\n　その当面の措置七項目の第一項目がこうです。安保理決議第一三六八号において国際の平和及び安全に対する脅威と認められた本件テロ、九・一一テロに関連して措置をとる米軍等に対して、これは恐らく、米軍及び英軍、多国籍軍、こういうことを念頭に置いているんでしょう。米軍等に対して、医療、輸送、補給等の支援活動を実施する目的で、自衛隊を派遣するため所要の措置を早急に講ずる。\r\n　これは恐らく、普通の事態であれば、この前も石破理事も質疑の中でおっしゃっていましたけれども、我が国の軍事組織である自衛隊というものを海外に出すということについては相当慎重でなければならないというのが、我々の、今でもそういう立場であるし、戦後の、国会でもあるいは世間でも、ずっとそういうことが信じられてきた。\r\n　しかし、この未曾有の事態に直面をして世界じゅうが動き出したところで、小泉総理は、つまりこれは当時の閣議決定の後ですからね、十二日に政府対処方針というのが閣議決定で示されていますから。その後、相当法律的な議論も恐らく政府部内でなされたんでしょう。その結果として、自衛隊派遣を含めて米英軍等に対する所要の措置を早急に講ずる、この決定があったんですね。この決定があって、しかし、既存の法律を見たときに、これをオーソライズするものが一つもなかった。そこでつくられたのがこのテロ対策特別措置法だ、こういうことになったんだと思う。\r\n　つまりは、ある種自衛隊派遣を直接容認するような国連決議はなかった。ただし、テロというのは国際の平和と安全に対する脅威だということは認定した。そして、国際社会全体でテロに対して立ち向かう努力をする。二つ言っていますね。これらテロ攻撃の実行者、組織者及び支援者を法に照らして裁くために、すべての国に対して共同して迅速に取り組むことを求める。それからもう一点、安保理決議一二六九号、これはケニア、タンザニアに対するテロがあった直後の決議でありますが、それを初めとする国連安保理決議の完全な実施によってテロ行為を防止し、抑圧するため、一層の努力をするよう国際社会に求める。\r\n　この二つの求めに応じて、日本政府が考えて発表したのが七項目の措置、その冒頭に今申し上げたような自衛隊の派遣を含む措置があった、こういうことであります。\r\n　さあ、このことによってテロ特別措置法がつくられるわけですが、その前に、十月七日、米英軍がアフガニスタン攻撃を開始します。これは、オペレーション・エンデュアリング・フリーダム、ＯＥＦと呼ばれているオペレーションでありますが、十一月十三日には首都カブールを制圧するという非常に迅速な軍事活動、軍事作戦が行われた。当時アメリカでは、ウオー・オン・テラーと言っていましたね。つまり、テロとの闘い、ウオーなんですよ。戦争なんです。\r\n　ですから、防衛大臣が先ほど我が党の同僚議員に相当批判を受けておられましたが、まさにアフガニスタン戦争と呼んでいますからね。アフガニスタン戦争をやっている米英軍に対する支援の措置を認めたわけですから、これはまさしく戦争に対する支援の行動であるということが言えるんじゃないですか。\r\n　もう一度、今私が少し助け船を出させていただきましたので、御自身の御発言ですから、自信を持って率直におっしゃっていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00820070511/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはイラク特措法の延長の議論の委員会でありますが、その前に、先ほど我が党の池田委員も質疑をいたしましたけれども、防衛大臣の発言についての質疑のフォローアップをしていきたいというふうに思います",
                "\r\n　私は、防衛大臣がおっしゃったことはかなり正確なのではないかというふうに思っています",
                "これがまた久間防衛大臣のある意味で持ち味でありまして、そこが物議を醸してしまっているところなんですが、私は別に揚げ足取りをしようとして質問をいたしません",
                "ですから、考えておられるところを率直に御答弁いただきたいというふうに思うんですが、そもそもテロとの闘いというのは何だったのか、ここに思いをはせなければならないと思うんです",
                "\r\n　　　　〔渡海委員長代理退席、委員長着席〕\r\n　そうなりますと、今まで積み上げてきた我が国の法体系も多少かすんでしまうこともやむを得ないと思っているんです",
                "これはもう与党も野党も、当時、本当に、この未曾有の事態に対して我が国の国民の生命と安全と財産を守るためにどういうことをすべきかということで、私は当時まだ国会議員になっていませんでしたけれども、恐らく相当真剣な議論が闘わされたんだというふうに思っています",
                "そのことをまさに、恐らく当時は筆頭理事をされていたと思うんですけれども、そういう立場でつぶさにごらんになっていたからこそ出てくる答弁だったというふうに私は思うので、私は、そう簡単に撤回したり訂正したり削除したりということをしてほしくないんですね",
                "おっしゃったことの意味というのは非常に重いので、そこから、それをどういうふうに国民の皆さんに説明していくかということをぜひ久間大臣には考えていただきたいんです",
                "\r\n　きょうは、ここはせっかくの機会ですから、私も委員でないのに代打で出させていただきましたので、これは与野党でぜひ考えていきたい、きょうは民主党の提出者の皆さんも来ておられるので、ぜひ真剣にもう一度考え直していきたい、こう思うんです",
                "\r\n　これは恐らく、普通の事態であれば、この前も石破理事も質疑の中でおっしゃっていましたけれども、我が国の軍事組織である自衛隊というものを海外に出すということについては相当慎重でなければならないというのが、我々の、今でもそういう立場であるし、戦後の、国会でもあるいは世間でも、ずっとそういうことが信じられてきた",
                "そこでつくられたのがこのテロ対策特別措置法だ、こういうことになったんだと思う",
                "これらテロ攻撃の実行者、組織者及び支援者を法に照らして裁くために、すべての国に対して共同して迅速に取り組むことを求める",
                "アフガニスタン戦争をやっている米英軍に対する支援の措置を認めたわけですから、これはまさしく戦争に対する支援の行動であるということが言えるんじゃないですか"
            ]
        },
        {
            "speech_id": "116604304X00820070511_136",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-11",
            "speech_text": "○長島（昭）委員　局長、本当に僣越に申し上げますけれども、今のは後知恵なんです。ですから、時系列を追って見てください。国連決議がちゃんとあって、ＩＳＡＦがもっと早く立ち上がっていて、そういう安定化に向けた努力が先に始まっていて、その後この法律ができていれば、今の説明でばっちりなんですよ。それで私も納得しますよ。そうじゃないんですよ。\r\n　とにかくそういう状態じゃなかったんです。そんな安定した国際情勢じゃなかった。テロがあって、みんなある意味で驚愕してしまった、そういう状況の中で何とかしなきゃいけないということで、まず七項目の措置が決まって、そこから動き出しているんです。局長、それはぜひ御認識をいただきたいと思います。\r\n　今のやりとりを聞いていただいて……。\r\n　もう一点、ちょっと確認を。さっきこれも防衛大臣にはぐらかされそうになったので一つ申し上げますと、軍事的支援ではないと。軍事上の支援だけれどもどうとか、ちょっと歯切れが悪かったんですけれども、これは今、小松局長がおっしゃったように、ＯＥＦの一環ですよね、洋上の給油活動というのは。そして、ＯＥＦというのは、まさにミリタリーオペレーションですよね。ミリタリーオペレーションの一部を構成する、自衛隊がわざわざ行っているわけですから、日本の軍隊が行ってそこで協力をしているんですから、これはまさしく軍事上の、つまり軍事的な支援。ここは別に、何か口ごもってしまうことではないと思うんですけれども。そこは一応指摘をさせていただきます。\r\n　ぜひ法案提出者にお尋ねをしたいのは、今のやりとりを聞いていて、やはり、私のこれは個人的な意見ですけれども、個別とか集団とかは別にして、自衛権で説明ができれば、恐らくこのことはかなりすっきりとした論理でいけるんでしょう。しかし、そういう我々の法的環境ではない。しかし、テロがあって、そして国際社会もある程度ついてくる形でアフガンでの戦争が行われて、これに対して日本が何かしなければならない、こういう状況の中で、今ある、今あるというのはつまり国連決議一三六八ですけれども、この一三六八に基づいて、我が国のある種法的な考え方からいってどういうふうに考えるのが自衛隊を派遣する際に一番すっきりする論理になるのか、そのことも踏まえて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00820070511/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そんな安定した国際情勢じゃなかった",
                "さっきこれも防衛大臣にはぐらかされそうになったので一つ申し上げますと、軍事的支援ではないと",
                "\r\n　ぜひ法案提出者にお尋ねをしたいのは、今のやりとりを聞いていて、やはり、私のこれは個人的な意見ですけれども、個別とか集団とかは別にして、自衛権で説明ができれば、恐らくこのことはかなりすっきりとした論理でいけるんでしょう",
                "しかし、テロがあって、そして国際社会もある程度ついてくる形でアフガンでの戦争が行われて、これに対して日本が何かしなければならない、こういう状況の中で、今ある、今あるというのはつまり国連決議一三六八ですけれども、この一三六八に基づいて、我が国のある種法的な考え方からいってどういうふうに考えるのが自衛隊を派遣する際に一番すっきりする論理になるのか、そのことも踏まえて御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "116604304X00820070511_144",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2007-05-11",
            "speech_text": "○長島（昭）委員　慎重論は慎重論として私も承りました。\r\n　ただ、テロというのは、周辺事態法を日本の国がつくっていた時期までは、まさかああいう形でテロ攻撃を我が国が受けるとは、我が国はまだ受けたわけではありませんけれども、しかし地下鉄サリン事件なんというのはまさにテロだと思いますけれども、そういうことは想定していなかった。ある種古典的な、伝統的な形の脅威が差し迫ってきた場合にどうするか、ただ我が国だけの自衛のことだけ考えているだけで十分なのか、こういう議論だったと思うんですけれども、二〇〇一年の九・一一以降は、このテロの脅威というのは、ある学者によると、空間横断的、こう言うんですね。つまり、海の向こうで起こった出来事だけれども、しかしあす我が国を直撃するかもしれない、こういう脅威であると。\r\n　したがって、そういう脅威に対するある種の対応措置というものはあらかじめ考えておかなければならない、私はこういう観点ですから、特措法ではなく、その部分も一般法に盛り込むべきではないだろうかという思いもある一方、今防衛大臣がおっしゃったような慎重論もあって、先ほどから申し上げているように、二つの説の間をうろうろしているわけであります。\r\n　これは、これから一般法をつくっていくことについては我が党も、民主党も積極的な考え方を今持っておりまして、それについて、その内容をどうするかについては、今の久間大臣の慎重論も踏まえて、あるいは石破元大臣の積極論も踏まえて、我々、大いにこの国会で一般法制定のため議論していきたいと思うんですが、一般法についての、民主党の提出者の方から、民主党の考え方を含めて御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604304X00820070511/144",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、テロというのは、周辺事態法を日本の国がつくっていた時期までは、まさかああいう形でテロ攻撃を我が国が受けるとは、我が国はまだ受けたわけではありませんけれども、しかし地下鉄サリン事件なんというのはまさにテロだと思いますけれども、そういうことは想定していなかった",
                "つまり、海の向こうで起こった出来事だけれども、しかしあす我が国を直撃するかもしれない、こういう脅威であると",
                "\r\n　したがって、そういう脅威に対するある種の対応措置というものはあらかじめ考えておかなければならない、私はこういう観点ですから、特措法ではなく、その部分も一般法に盛り込むべきではないだろうかという思いもある一方、今防衛大臣がおっしゃったような慎重論もあって、先ほどから申し上げているように、二つの説の間をうろうろしているわけであります",
                "\r\n　これは、これから一般法をつくっていくことについては我が党も、民主党も積極的な考え方を今持っておりまして、それについて、その内容をどうするかについては、今の久間大臣の慎重論も踏まえて、あるいは石破元大臣の積極論も踏まえて、我々、大いにこの国会で一般法制定のため議論していきたいと思うんですが、一般法についての、民主党の提出者の方から、民主党の考え方を含めて御答弁いただきたいと思います"
            ]
        },
        {
            "speech_id": "116603968X00820070425_035",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-04-25",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　きょうは、外務大臣、参議院の方に行かれるということで、もう時間がないということなので、もう十分少々になりましたが、端的に伺いたいのは、先日、先月ですけれども、私、本会議で代表質問に立たせていただいて、米軍再編の問題で、ちょっと与野党不正常だったので事前に質問内容がうまく渡っておらずに、大臣もその場で、もう少し詳しくお話をしたいという御見解だったので、改めてきょうこの機会に伺いたいと思っているんですが、ぜひ、政治家麻生太郎という立場で御答弁いただきたいと思っておるんです。\r\n　米軍再編については、この前衆議院を法案が通過いたしました。いろいろ批判もあるし、足りないところももちろんあると思うんですが、私は、お金の問題、二チョウ、三チョウ、豆腐じゃないんですから、お金の問題ではないと思っていまして、ただ、日本の政府としての姿勢が本当にあれでよかったんだろうかというふうな思いがずっとありました。\r\n　あえて、五二年の四月二十六日に、二日後にサンフランシスコ講和条約が発効して独立を回復するわけですけれども、その二日前に、当時のリッジウェー極東軍司令官が、「独立する日本国民諸君へ」という祝福のメッセージを発表して、その中に、駐留というのは、日本が固有の自衛権を行使するための有効な手段を持たぬ期間、日本を防衛するための暫定的な取り決めだ、自己を防衛する力ができたと自信を持つようなときが来れば、駐留軍は撤退することも期待できるわけである、私はその日が余り遠くないことを望んでいる、こういうメッセージを発して、六十年たってしまった。こういうことなんですけれども、しかし、今の状況というのは、沖縄のことはもちろんでありますけれども、米軍の施設がある種全国に散在をしている。\r\n　こういう状況の中で、米軍再編というある意味大規模に米軍の基地を見直していく、世界的な規模で、日本の基地ももちろんそうだ、こういう時期をとらえて、もう少し日本として、戦後のこれだけ積み残されたものを何とか整理するいいチャンスだったんじゃないかということを私はずっと思っていたんです。\r\n　恐らく、大臣としては、もう既に米軍再編のプロセスが始まったところに外務大臣になられましたので、そこから一からやり直すなんということはもちろん無理だと思いますけれども、もし大臣がもう一回こういうチャンスが来たときに、今申し上げたような観点から、どんな姿勢でこういう米軍再編をとらえて、戦後を終わらせる、そういう立場でやろうとなさっておられるのか。私は、大臣は多少じくじたる思いをお持ちになって今回の再編のプロセスを見詰めておられたんだろうというふうに信じているんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00820070425/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いろいろ批判もあるし、足りないところももちろんあると思うんですが、私は、お金の問題、二チョウ、三チョウ、豆腐じゃないんですから、お金の問題ではないと思っていまして、ただ、日本の政府としての姿勢が本当にあれでよかったんだろうかというふうな思いがずっとありました",
                "\r\n　こういう状況の中で、米軍再編というある意味大規模に米軍の基地を見直していく、世界的な規模で、日本の基地ももちろんそうだ、こういう時期をとらえて、もう少し日本として、戦後のこれだけ積み残されたものを何とか整理するいいチャンスだったんじゃないかということを私はずっと思っていたんです",
                "\r\n　恐らく、大臣としては、もう既に米軍再編のプロセスが始まったところに外務大臣になられましたので、そこから一からやり直すなんということはもちろん無理だと思いますけれども、もし大臣がもう一回こういうチャンスが来たときに、今申し上げたような観点から、どんな姿勢でこういう米軍再編をとらえて、戦後を終わらせる、そういう立場でやろうとなさっておられるのか",
                "私は、大臣は多少じくじたる思いをお持ちになって今回の再編のプロセスを見詰めておられたんだろうというふうに信じているんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116603968X00820070425_047",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2007-04-25",
            "speech_text": "○長島（昭）委員　ぜひこれはしっかりやっていただきたい。しかも、これは防衛省とも連携をとって、制服の人たちもですね。というのは、日本の交渉団に制服の方はほとんどいつもいない。いますかね。それは、一度私、前に質問したことがあるんですけれども、ほかの国は大体武官が出席して、だってそうですよ、安全保障の問題ですから。それは外務省の皆さんも優秀だと思いますけれども、軍事的なディテールになったら、そこはやはり、その点について軍事的に専門知識のある人が参加をして、きちんと詰めていかなきゃいかぬと思いますので、これはぜひ、提案をしておきますので、今後の六カ国協議の作業部会で進めていただきたい、こういうふうに思います。\r\n　それでは、もう残り少ない時間でありますが、イラクについて。これは、私はイラク特の委員でないので、こちらで伺いたいと思っているんです。\r\n　私ども民主党は、イラク特措法廃止法案という非常に思い切った法案を、三度目、出しました。ただ、私個人的には、これがベストの案かどうか実は悩んでいます。悩んでいますというか、迷いがあるんです。現実的なオルタナティブをきちんと示さないで、特措法の廃止をするだけで本当にいいんだろうかと実は思うし、戦争の大義について批判をしていますけれども、戦争の大義、もちろん批判するところはたくさんあります。しかし、戦争の大義と復興支援というのは、ある意味切り離して考えていかなきゃいけないとも思っております。ただ、目の前に契約書を出されて、二年間延長するんだけれどもよろしく、判こをついてと言われても、なかなかやはりすぐに判こをつくという環境では実はないんですね。\r\n　そこで、きょう伺いたいのは、航空自衛隊のミッションが残ったわけです。ここで果たそうとしている国益といいますか、我が国の目的は一体何なのか。そして、その航空自衛隊のミッションというのはその中でどんな効用、効果、価値があるんだろうか。これをぜひわかりやすく国民の皆さんに説明していただきたい。\r\n　なぜそんなことを今さら求めるかというと、小泉政権のときに派遣議論をしたときにはこう言っていたんですね。民間人ではできません、だから自己完結的な自衛隊の皆さんに行ってもらうしかないんです、こういう筋書きで、戦闘地域には行きません、こういうある種三本立てで承認を求めた経緯があるんです。\r\n　今回の場合は、バグダッドとエルビルの両飛行場に輸送活動を行うということなんですが、実はこれ、民間航空機ががんがん飛んでいますよね。ＤＨＬの貨物の航空機も飛んでいますね。エジプト、ヨルダン、オーストリア、イギリス、トルコ、クウェート、シリア、ＵＡＥ、いろいろなところから飛行機が飛んできている。そうすると、民間機が行けないということでも実はなさそうだ。では、自己完結的な航空自衛隊、こう言うんですけれども、Ｃ１３０、三機行っています。これまで約千日間ぐらいオペレーションをやっています。一機を待機させるとして、二機を常時運用するとしたら、大体二千ソーティーぐらいはやっているかと思いきや、五百に満たない、こういうことになる。\r\n　向こうでは石橋をたたいても渡らないという言い方もされているようなんですけれども、これは航空自衛隊の皆さんには非常に失礼な物言いかもしれませんが、そうなりますと、どういう効果をこれによって上げようとしているのかというのがなかなか見えてこないんです。陸上自衛隊のサマワのミッションは非常にわかりやすかった。病院やります、道路やります、学校を再建します、実際それが目に見えた。しかも、陸上自衛隊の場合は、撤収するタイミングをきちんと見計らって撤収した。\r\n　航空自衛隊の場合は、国連のミッションということも今回言われるようになって、ちょっとエンドレスになる可能性も出てきていますので、その辺のところをやはり国民の皆さんにきちんと説明していただきたいと思いますので、ぜひ御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603968X00820070425/47",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私ども民主党は、イラク特措法廃止法案という非常に思い切った法案を、三度目、出しました",
                "現実的なオルタナティブをきちんと示さないで、特措法の廃止をするだけで本当にいいんだろうかと実は思うし、戦争の大義について批判をしていますけれども、戦争の大義、もちろん批判するところはたくさんあります",
                "しかし、戦争の大義と復興支援というのは、ある意味切り離して考えていかなきゃいけないとも思っております"
            ]
        },
        {
            "speech_id": "116603815X00520070329_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　民主党の長島昭久です。\r\n　米軍再編法案の質疑に入りたいと思います。\r\n　先週金曜日に本会議の質疑をさせていただくことができまして、そのときに、再編に向けての日本政府としての姿勢について、幾つかの観点から質問させていただいたんですけれども、なかなか十分な御答弁をいただけなかったものですから、きょうそのフォローアップをさせていただきたいと思います。\r\n　その前に、きょうは下村副長官、そして平沢副大臣にお越しをいただきまして、お忙しいところありがとうございます。\r\n　冒頭で、焦点となります普天間の移設問題について少し議論をさせていただきたい、こういうふうに思います。\r\n　申し上げるまでもなく、この普天間基地の移設はＳＡＣＯ以来十年越しの課題でもあるわけですけれども、今回の在日米軍基地の再編では最も重要なピースの一つでありまして、これがもし動かなければ、八千人のグアム移転もないし、ほかの部分の米軍再編もなかなか難しい、負担の軽減もなかなか実現ができない、こういうことでありますから、政府を挙げて今取り組んでおられるということだというふうに思いますが、これが政府を挙げてとなると、いろいろ省庁にまたがるものですから、大臣によってお話のニュアンスが違ったりして、少し混乱をしている部分があると思いますので、きょうは少し整理をさせていただきたいと思っています。\r\n　バックグラウンドを最初に確認しておきたいんですけれども、仲井真さんという新しい知事さんが就任をされて、ことしの二月の知事の記者会見ではこうおっしゃっています。この普天間移設、辺野古の岬に、辺野古崎に移転をするその合意案についてなんですけれども、こう言っていますね。日米両政府が苦心してまとめてきたもので、あれ以上のものをつくるのは実際問題としては大変だろう、Ｖ字案を基本にするのは間違っていない、こういう言い方をされています。それから、ことしの年頭の会見では、県としては地元が合意できるならば滑走路は一本でもＶ字形でもいいと、沖縄県知事として非常に柔軟な姿勢を見せております。\r\n　それから、名護の島袋市長さん、去年、Ｖ字案で政府と基本合意を交わした方でありますが、この方が今おっしゃっているのは、Ｖ字案を基本としながらも、ちょっと修正を加えてほしいんだと。南西沖合に三百五十メートル、少し移動できないものか、こういう言い方をされているわけです。\r\n　そこで、今、この修正案をめぐって、普天間飛行場の移設に係る措置に関する協議会、過去三回開催をされたというふうに認識をしておりますけれども、この名護市から提案をされている修正案をどう扱うかということが、協議会の中では議題になっていないんですけれども、外で議題になっているんですね。\r\n　例えば、久間大臣は意外と柔軟な姿勢を見せておられまして、ことしの一月九日の発言でありますが、三日には、これは余りもう言いません、Ｖ字案じゃなくて一本でいいという話をされましたが、その後、その発言について九日に、政府同士が、つまり日米の政府同士が合意すればびた一文まけないと思ってしまう人は頭がかた過ぎると。私もそう思います。まさに率直におっしゃっておられますね。それから、米国は根回しをもう少し勘案してほしいというような発言も一月二十七日になさっておられます。\r\n　それから、きょうは平沢副大臣にお見えいただいておりますが、高市沖縄担当大臣は、名護市から出ております微修正案、ちょっと沖へ、この修正案を協議会で議論しようと、ことしの一月二十二日の記者会見でおっしゃっています。それに対して、きょうは下村副長官お見えですが、塩崎長官はその翌日の記者会見で、名護市修正案は協議会の議題にはなじまない、こういう言い方をなさっておられますが、この修正案をどう扱うかについての政府の統一見解をぜひここでお示しいただきたいと思っています。\r\n　一言申し上げますと、もし仮に、名護市から提案のあるこの修正案について、この協議会で議題にしないというのであれば、協議会は一体何を議題にしようとされているのか、単なる政府の説明会で終わりなのか。つまりは、びた一文まけない、こういうことでありますから、とにかく説明をし続けて、相手が折れるまで延々と説明をしよう、こういうことなのかどうか。まず、一番の責任者である防衛大臣からお話をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　申し上げるまでもなく、この普天間基地の移設はＳＡＣＯ以来十年越しの課題でもあるわけですけれども、今回の在日米軍基地の再編では最も重要なピースの一つでありまして、これがもし動かなければ、八千人のグアム移転もないし、ほかの部分の米軍再編もなかなか難しい、負担の軽減もなかなか実現ができない、こういうことでありますから、政府を挙げて今取り組んでおられるということだというふうに思いますが、これが政府を挙げてとなると、いろいろ省庁にまたがるものですから、大臣によってお話のニュアンスが違ったりして、少し混乱をしている部分があると思いますので、きょうは少し整理をさせていただきたいと思っています",
                "日米両政府が苦心してまとめてきたもので、あれ以上のものをつくるのは実際問題としては大変だろう、Ｖ字案を基本にするのは間違っていない、こういう言い方をされています",
                "それに対して、きょうは下村副長官お見えですが、塩崎長官はその翌日の記者会見で、名護市修正案は協議会の議題にはなじまない、こういう言い方をなさっておられますが、この修正案をどう扱うかについての政府の統一見解をぜひここでお示しいただきたいと思っています",
                "\r\n　一言申し上げますと、もし仮に、名護市から提案のあるこの修正案について、この協議会で議題にしないというのであれば、協議会は一体何を議題にしようとされているのか、単なる政府の説明会で終わりなのか"
            ]
        },
        {
            "speech_id": "116603815X00520070329_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　去年の四月七日に当時の防衛庁と名護市の間で取り交わした基本合意書にも、建設場所は〇五年十月二十九日に日米合意した政府案を基本としてと書いてある。そこについては、争いは恐らくないのだろうと思うんですよ。ですから、それを基本として、よりベターな案にみんなで議論していこうとしているのに、それを協議会の議題にしないというのは、私は筋が通らないと思うんです。高市大臣は、その辺は非常にリーズナブルなおっしゃり方をされているんですけれども、副大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、それを基本として、よりベターな案にみんなで議論していこうとしているのに、それを協議会の議題にしないというのは、私は筋が通らないと思うんです"
            ]
        },
        {
            "speech_id": "116603815X00520070329_022",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　ありがとうございます。\r\n　環境影響調査を少し前倒ししてやって、いろいろ騒音の状況などをモニターしてから、その修正の有効性について、修正と言っちゃいけないのかもしれませんが、今ある案をどういうところに落としていくかということについて、やはり地元の理解をさらに得ていくような努力、そういう真摯な努力をぜひ政府の皆さんでしていただきたい、こういうふうに思いますので、よろしくお願いします。両副大臣、結構でございます。\r\n　さて、本題に、本題というとさっきのも本題なんですけれども、私の本会議質疑のフォローアップをしていきたいと思うんです。私は本会議質疑におきまして、ちょうど日本が五十五年前に独立を達成した日の二日前に、当時の連合軍の最高司令官だったリッジウェー大将が日本国民に向けて発したメッセージを少し引用させていただきました。覚えておられない方もいらっしゃるといけないので、ポイントだけ申し上げますと、彼はこう言ったんです。\r\n　米軍が日本に駐留するのはたった一つの目的、すなわち、日本が外部からの武力攻撃に対し固有の自衛権を行使するための有効な手段を持たぬ期間中、日本を防衛するための暫定的な取り決めをしようというのである。だから、日本が直接及び間接の侵略に対して自己を防衛する力ができたとの自信を持つようなときが来れば、米駐留軍が撤退することも期待できるわけである。私は、その日が余り遠くないことを望んでいる。米国は、海外のどこであれ、不必要に長くその軍隊の駐留を引き延ばすことを欲してはいない。こう言っているんですね。\r\n　つまり、日本が自衛のための努力を十分にやって、そして自信がついたら駐留軍なんて必要ないと彼は言ったわけです。それで、アメリカは不必要な軍隊を長く駐留させたままにしておこうとは思っていないと。私は非常にリーズナブルな発言だなというふうに思っているんです。\r\n　これが五十五年前の占領軍の責任者の発言ですけれども、五十五年たって、御案内のとおり、まだ四万三千人の米軍が駐留している、そしてその駐留軍の経費として二千億円以上の税金が毎年投入されている。\r\n　この状況について、半世紀以上たった段階で、さっき言った、まだ日本は自衛というものに対して自信が持てない、そういう状況なのか。それから、不必要な軍隊は置いておかないというんですから、まだまだ米軍が駐留する必要性を残しているのかどうか。そのことについて、独立国の政治家として防衛大臣がどのような御見解をお持ちなのか、改めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　環境影響調査を少し前倒ししてやって、いろいろ騒音の状況などをモニターしてから、その修正の有効性について、修正と言っちゃいけないのかもしれませんが、今ある案をどういうところに落としていくかということについて、やはり地元の理解をさらに得ていくような努力、そういう真摯な努力をぜひ政府の皆さんでしていただきたい、こういうふうに思いますので、よろしくお願いします",
                "米国は、海外のどこであれ、不必要に長くその軍隊の駐留を引き延ばすことを欲してはいない",
                "それで、アメリカは不必要な軍隊を長く駐留させたままにしておこうとは思っていないと",
                "\r\n　この状況について、半世紀以上たった段階で、さっき言った、まだ日本は自衛というものに対して自信が持てない、そういう状況なのか",
                "それから、不必要な軍隊は置いておかないというんですから、まだまだ米軍が駐留する必要性を残しているのかどうか"
            ]
        },
        {
            "speech_id": "116603815X00520070329_024",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　大臣、日米安保体制が必要であるということについては我々も疑いないんです。その日米安保体制を支える仕組みをどうするかということについては、いろいろな意見があるんだろうと思うんです。それは、駐留を認めるやり方もあるだろうし、駐留しないで、何かあったときには有事来援という形で来てもらうということも場合によっては必要かもしれない。\r\n　地域の安定というのをおっしゃいました。我が国の防衛という問題と地域の安定という二つの問題、もちろん重なり合う部分は当然のこととしてあるわけですけれども、地域の安定のために仮に日本への米軍の駐留が必要だというのであれば、それに対して日本がコストをこんなに負担することが本当にフェアな役割分担なのかというところについては、かなり国民の間にも今疑問が広がっている部分があると思うんですけれども、その点についてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長島（昭）委員　大臣、日米安保体制が必要であるということについては我々も疑いないんです",
                "その日米安保体制を支える仕組みをどうするかということについては、いろいろな意見があるんだろうと思うんです",
                "我が国の防衛という問題と地域の安定という二つの問題、もちろん重なり合う部分は当然のこととしてあるわけですけれども、地域の安定のために仮に日本への米軍の駐留が必要だというのであれば、それに対して日本がコストをこんなに負担することが本当にフェアな役割分担なのかというところについては、かなり国民の間にも今疑問が広がっている部分があると思うんですけれども、その点についてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "116603815X00520070329_026",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　海兵隊のグアム移転については後で詳しくやります。\r\n　今、防衛大臣がいろいろ説明をしていただいて、大分深い議論になったなということを私も感じるんですけれども、私も、米軍のプレゼンスというのは地域の安定のための国際公共財みたいなものだと思っています。そういう地域の安定のための国際公共財を日米で支えていく、あるいは日本がある程度、経済大国ですから、そういう意味では応分の負担をそれにする、これは日本国民もある程度は納得すると思うんです。\r\n　しかし、今こういうレベルでやらなきゃならないのかというと、そこはまた話が別なんです。だからこそ、この前大臣は私の質問に対してこうお答えになりました。みずからの防衛力のみでは自国の安全が脅かされるようなすべての事態には対処できない場合があるんだ、そういう場合があるから在日米軍の駐留による抑止力の維持が必要であります、こういう説明をされている。ここの部分がやはり大きいので、沖縄を含めて日本の国民の皆さんに、税金の負担も含めて、かなり大きなウエートの負担をお願いせざるを得ない、そういう事情が恐らくあるんだろうと思うんです。\r\n　ここで伺いたいんですけれども、みずからの防衛力のみでは自国の安全を脅かされるような事態というのは、一体どういう事態を想定されているんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、防衛大臣がいろいろ説明をしていただいて、大分深い議論になったなということを私も感じるんですけれども、私も、米軍のプレゼンスというのは地域の安定のための国際公共財みたいなものだと思っています",
                "そういう地域の安定のための国際公共財を日米で支えていく、あるいは日本がある程度、経済大国ですから、そういう意味では応分の負担をそれにする、これは日本国民もある程度は納得すると思うんです",
                "ここの部分がやはり大きいので、沖縄を含めて日本の国民の皆さんに、税金の負担も含めて、かなり大きなウエートの負担をお願いせざるを得ない、そういう事情が恐らくあるんだろうと思うんです"
            ]
        },
        {
            "speech_id": "116603815X00520070329_032",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　安全保障のジレンマというのがありますからね。こっちが努力すれば、向こうはそれを見てまた努力するというジレンマは、もちろん、慎重な久間大臣ですから、そういうことも頭に置いてお話をされているんだろうと思うんです。\r\n　しかし、数年前の大臣としての御答弁ならそれで恐らくいいんだろうと私は思うんですけれども、防衛研究所で出している戦略概観、これは、私は政府公刊物の中で一番頼りにして読んでいるんですけれども、かなり踏み込んで書いてありますよ。それは、中国や北朝鮮あるいはロシアの最近の非常に急速で大規模な軍備拡張というか増強路線というものを非常に克明に、意図も含めて書かれている。そういう状況があることを、国民の皆さんはある程度、肌で何となく認識をされている。\r\n　と同時に、アメリカ側の基地の負担あるいは平時のコスト、こういうものが重く重くのしかかってきている。ほかの政策分野に比べて、相対的に何となくそこの部分は重いんじゃないか、こういう二つの意識が相まって、やはりそこは固定的に考えないで、もう少し可変的に考えていく必要があるだろうと思います。\r\n　その点で、さっき盾と矛というふうにおっしゃいましたけれども、これも恐らく、戦後のいろいろな要因の中で、日米の間で決まった役割分担だろうと思うんです。つまり、それは、日本側から好んでそういう役割分担を引き受けているというよりは、その力関係、冷戦期の情勢、いろいろな情勢の中で、おれは盾、おまえは矛、こういう分担になったんですが、そこも固定的に必ずしもとらえる必要がないし、憲法上の制約とおっしゃいましたけれども、自衛権に基づく自衛力の整備については制約はないんだろう、私はこういうふうに思いますよ。\r\n　ですから、その点も含めて、私は、もう少し柔軟な考え方をすることによって、やはり平時のコストを少しずつ減らしていく努力をする、政治家として我々はしていかなきゃいけないんだろう、こんなふうに思っています。\r\n　そこで、私は、抑止力について、今のと関連でお尋ねをいたしました。私は、負担の軽減とともに、今回の米軍再編の柱である抑止力の維持について、我が国の役割は一体何ですか、そういう質問をさせていただきましたが、どうも大臣の御答弁が不明確だったので、もう一度、抑止力の維持に関する我が国自身の役割について御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こっちが努力すれば、向こうはそれを見てまた努力するというジレンマは、もちろん、慎重な久間大臣ですから、そういうことも頭に置いてお話をされているんだろうと思うんです",
                "ほかの政策分野に比べて、相対的に何となくそこの部分は重いんじゃないか、こういう二つの意識が相まって、やはりそこは固定的に考えないで、もう少し可変的に考えていく必要があるだろうと思います",
                "つまり、それは、日本側から好んでそういう役割分担を引き受けているというよりは、その力関係、冷戦期の情勢、いろいろな情勢の中で、おれは盾、おまえは矛、こういう分担になったんですが、そこも固定的に必ずしもとらえる必要がないし、憲法上の制約とおっしゃいましたけれども、自衛権に基づく自衛力の整備については制約はないんだろう、私はこういうふうに思いますよ",
                "\r\n　ですから、その点も含めて、私は、もう少し柔軟な考え方をすることによって、やはり平時のコストを少しずつ減らしていく努力をする、政治家として我々はしていかなきゃいけないんだろう、こんなふうに思っています",
                "私は、負担の軽減とともに、今回の米軍再編の柱である抑止力の維持について、我が国の役割は一体何ですか、そういう質問をさせていただきましたが、どうも大臣の御答弁が不明確だったので、もう一度、抑止力の維持に関する我が国自身の役割について御説明をいただきたいと思います"
            ]
        },
        {
            "speech_id": "116603815X00520070329_042",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　日本側の努力についてはもう一回改めて詳しく議論したいと思いますが、この空白を埋め合わせる努力というのはアメリカ側もこれまでしてきた実例があるんですね。\r\n　例えば、九〇年、九一年の湾岸戦争のときには、在沖縄の海兵隊が二千人派遣されました。その後、予備役二千人を沖縄に持ってきて補充しています。それから、私、以前この委員会でも質問したことがあるんですけれども、二〇〇四年にやはり三千人規模で沖縄から行ったときに、これは空白はどうなんだと質問したら、それはグアムに空軍、海軍力を増強していますから、全体として抑止力は大丈夫なんです、こういう話をしています。\r\n　しかし、今回は八千人ですからね。しかも、恒常的に今までいた、つまり、戦闘部隊というのは出たり入ったり出たり入ったりしている部隊ですけれども、司令部要員八千人というのは、ある種、目に見えて継続的に抑止力の中核を担っていたそういう部隊ですよ。その八千人をグアムに移動させるわけですから、相手と言うとちょっと語弊があるかもしれませんけれども、抑止の対象になるような国や組織から見ると、やはりこれはかなり大きな穴があいているんです。\r\n　ですから、遠藤委員も二十七日の質疑の中でこのことを深掘りして聞いておられますけれども、それに対して防衛大臣はこう答えているんです。米軍自身が判断したのは、これは日本の判断も言っていただきたいところなんですけれども、米軍自身が判断したのは、我が国を取り巻く環境その他からいって、司令部が移動しておっても、最近のいろいろな輸送体系あるいは通信、そういうようなことからして機能的には十分機能し得るという答弁をされているんですけれども、もしこれが本当であれば、では、陸軍はなぜ司令部を前へ出してくるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "米軍自身が判断したのは、これは日本の判断も言っていただきたいところなんですけれども、米軍自身が判断したのは、我が国を取り巻く環境その他からいって、司令部が移動しておっても、最近のいろいろな輸送体系あるいは通信、そういうようなことからして機能的には十分機能し得るという答弁をされているんですけれども、もしこれが本当であれば、では、陸軍はなぜ司令部を前へ出してくるんですか"
            ]
        },
        {
            "speech_id": "116603815X00520070329_044",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2007-03-29",
            "speech_text": "○長島（昭）委員　大臣、前回も私、かみついたんですけれども、米軍の判断あるいはアメリカの判断だ、そのようだと、何か他人事なのが、私本当に気になるんですよ。つまり、日本の安全を守るための重大な、抑止力の重要な一部分をアメリカが担っているんですよね。つまり、これは我が国の平和と安全にかかわる問題ですよね。つまり、防衛大臣として日本側はどう考えるかという話を、私はぜひこの委員会では伺いたいんですよ。だのに、今、司令部は、海兵隊についてはアメリカがこう説明した、陸軍についてはこう考えているから心配ない、私は、こういう議論はぜひ大臣にはしていただきたくないので、我々日本としてこういうふうに考えて、このことについては了としたというような御説明をぜひ今後していただきたい。そうしないと、もう納税者が納得しないというように思います。これが一点。\r\n　それからもう一つ。これも遠藤委員の質問に答えて、これは大古局長の御答弁なんですけれども、グアムに移転した後も海兵隊として日本の防衛の任務は残るというふうに聞いておりますと。これも聞いておりますなんですよ。万が一のときに日本に駆けつけるような場合におきまして、やはり司令部要員ですと、重たい装備品がないということで、比較的早く移動できるとか、こういう話なんですけれども、もし装備品の重い軽いが問題であるならば、事前集積したらいいじゃないですか。装備の事前集積、ヨーロッパでもやっています、ディエゴガルシアにもあります、グアムにもあります。集積船という、それを洋上で運用する仕組みもあります。こういうものを沖縄に持ってくれば、戦闘部隊も含めて沖縄には海兵隊が張りついていなくても大丈夫な状況がもしかすると生まれるかもしれない、その点いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116603815X00520070329/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だのに、今、司令部は、海兵隊についてはアメリカがこう説明した、陸軍についてはこう考えているから心配ない、私は、こういう議論はぜひ大臣にはしていただきたくないので、我々日本としてこういうふうに考えて、このことについては了としたというような御説明をぜひ今後していただきたい",
                "そうしないと、もう納税者が納得しないというように思います",
                "万が一のときに日本に駆けつけるような場合におきまして、やはり司令部要員ですと、重たい装備品がないということで、比較的早く移動できるとか、こういう話なんですけれども、もし装備品の重い軽いが問題であるならば、事前集積したらいいじゃないですか"
            ]
        },
        {
            "speech_id": "116605254X01620070323_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2007-03-23",
            "speech_text": "○長島昭久君　民主党の長島昭久です。\r\n　私は、ただいま議題となりました駐留軍再編の円滑な実施に関する特別措置法案につきまして、外務大臣、防衛大臣、財務大臣並びに官房長官に対し、民主党・無所属クラブを代表して質問いたします。（拍手）\r\n　今から五十五年前の春、一九五二年四月二十八日、サンフランシスコ講和条約が発効し、六年九カ月にわたる占領に終止符が打たれ、我が国は晴れて主権を回復いたしました。その二日前、連合軍最高司令官マシュー・リッジウェー米陸軍大将が、「独立する日本国民諸君へ」と題する祝福のメッセージを発表しております。その中で、リッジウェー大将は、アジア太平洋地域の平和維持が日米両国にとっての最重要課題である旨指摘した上で、次のように述べております。\r\n　この平和維持という目標に従って日米両国の間には安全保障条約が結ばれ、これにより、日本とその周辺にある米陸海空軍の配置が取り決められた。これらの米軍が日本に駐留するのはたった一つの目的、すなわち、日本が外部からの武力攻撃に対し固有の自衛権を行使するための有効な手段を持たぬ期間、日本を防衛するための暫定的な取り決めをしようというのである。だから、日本が直接及び間接の侵略に対して自己を防衛する力ができたとの自信を持つようなときが来れば、米駐留軍が撤退することも期待できるわけである。私は、その日が余り遠くないことを望んでいる。米国は、海外のどこであれ、不必要に長くその軍隊の駐留を引き延ばすことを欲してはいない、そのことは確かである。\r\n　リッジウェー大将は、米軍の駐留が、あくまでも日本が自衛力を整備するまでの暫定的な取り決めであると明言していたのであります。\r\n　ところが、現実はどうでありましょうか。半世紀余りを経た今日にあってもなお、四万三千人の米軍が、三百九平方キロという広大な日本の国土に排他的使用権を有する八十五カ所に上る基地施設を置き、ホスト・ネーション・サポートとして国民の税金から毎年二千億円以上もの予算が投入されているのであります。そして、このたび、米軍再編によって、総額二兆円になんなんとするさらなる財政負担が取りざたされているのであります。\r\n　大戦終結から六十年が経過した今なお、米軍による占領の残滓がこれほどまでに鮮明にしるされた国は、世界で我が国以外に見当たりません。日本の政治家として、この異常な事態を何としても克服しなければならない、そういう思いは与野党を超えて議場の皆さんに共通だと私は信じております。今回の米軍再編に対しまして、日本国政府としての姿勢の原点は、まさにこの問題意識にこそ求められるべきだと思いますが、外務大臣そして防衛大臣、お二人の御所見を承りたいと存じます。\r\n　私は、何もこの議場で、ヤンキー・ゴー・ホームを叫ぶつもりはありません。日米同盟が我が国外交の基軸だということにも異論はありません。米軍の前方プレゼンスがアジア太平洋地域の平和と安定を支える国際公共財であり、その基盤を提供する戦略的な価値がまさしく我が国外交の貴重なアセットであります。しかし、その価値ある資産を日本外交が生かし切れていないばかりか、米軍再編をめぐる対米交渉の中で我が国の主体性が全く見えなかったことに多くの国民がいら立っているのでございます。\r\n　日米同盟の特異性は、有事のリスクはアメリカ、平時のコストは日本という役割分担の非対称性にあります。この非対称性こそが、日米同盟を揺るがす最大のアキレス腱であります。有事に当たっては米国の兵力に依存する日本、そのかわりに背負わされた平時の負担は、今や国民の皆さんの受忍限度をはるかに超えるレベルに達しようとしております。我が国の自助努力が決定的に足りないことが最大の原因だと考えますが、外務大臣、いかがでしょうか。大臣の率直な御見解を承りたいと思います。\r\n　そして、今回の世界的な米軍再編という千載一遇のチャンスに当たってもなお、政府は、このゆがんだ同盟の基本構造に一切手をつけようとはしませんでした。すなわち、有事のリスクを我が国も引き受け、日米が相互補完的な役割を分担し合うように同盟そのものを再編することによって平時の基地負担を減らそうという正当な努力を怠ったのであります。その結果、相変わらず膨大な基地受け入れを含む平時のコストが残ったのであります。外務大臣、なぜ、かくも無気力な対米交渉に終始してしまったのでしょうか。戦後レジームからの脱却というのであれば、まず対米関係から実行に移していただきたい。明快な御答弁をよろしくお願いいたします。\r\n　ところで、政府は、米軍再編に当たり、負担の軽減と抑止力の維持という二つの基本原則を繰り返し強調してまいりました。海兵隊のグアム移転で、普天間基地を初め沖縄の負担はある程度軽減されることになりますが、逆に、岩国や座間のように負担がふえる自治体もあることを忘れてはなりません。\r\n　問題は、もう一つの柱である抑止力の維持に我が国がどう取り組もうとしているのかが全く見えないことであります。まさか、負担の軽減も、抑止力の維持も、米側から日本へ提供されるべきものと考えているわけではないでしょう。それは余りにも虫がよ過ぎる話で、同盟国として、いや、独立国として、甚だ無責任であると言わざるを得ません。防衛大臣、抑止力の維持、すなわち有事のリスクに対する我が国の役割は一体何なんでしょうか。国民の安全をつかさどる責任大臣としての明確な御答弁を承りたいと思います。\r\n　抑止力の維持については、別の疑問もわいてまいります。すなわち、沖縄駐留の海兵隊部隊が八千人規模でグアムへ移転するわけでありますから、これまでの兵力規模で維持されてきた米軍による抑止力がそのまま確保されるとは考えられません。海兵隊の即応能力を担保してきた前方展開兵力削減の空白を一体何で埋め合わせようとしているのか、防衛大臣、国民に対してわかりやすく説明をしていただきたい。その際、米軍が大丈夫と言っているから大丈夫だなどという答弁では到底納得いたしません。\r\n　米軍再編をめぐり、日本政府として本来あるべき姿は何だったのでしょう。私は、長年にわたってあいまいにされてきた集団的自衛権の行使を認め、日米同盟協力の中で抑止力の維持をめぐる日本側の任務や役割を拡大することを通じて、自衛隊と米軍兵力との間で重なり合っている部分を削減していく、そういう方法がベストであったのではないかと思いますが、皆さん、いかがでしょうか。そうすれば、まさに半世紀前にリッジウェー大将が予告したように、もはや必要のなくなった米軍兵力を削減するわけですから、その対価として新たな財政負担を求められることもなく、米軍の駐留経費負担は兵力削減とともに自然と減額することができるはずであります。外務大臣、そして防衛大臣、今後このような独立国として当たり前の姿勢を確立するおつもりがおありかどうか、明確な御答弁をお願いいたします。（拍手）\r\n　ところで、総理の公約である集団的自衛権の行使をめぐる事例研究は、一体いつ成果が出るのでしょうか。この程度の研究は、自衛隊の幹部や専門家を集めて三時間ぐらい集中討議をすれば、結論は出るはずです。やる気が全く見られません。官房長官、官邸ではどんな作業が進められているのか、いつまでに成案を得ようとしているのか、国民に対して説明責任を果たしていただきたい。\r\n　また、この点について、日米同盟を対等なものに再編するとの観点から、防衛大臣の御所見を承りたいと思います。\r\n　次に、法案の内容について、二点に絞って伺います。\r\n　第一に、膨大な再編経費はどのように捻出されるおつもりでしょうか。\r\n　先ほどの趣旨説明によりますと、従来からの米軍施設移転に伴う経費のみならず、新たに設けられる再編交付金に加え、住民生活の利便や産業など地域振興策にまで国費を投入するとされていますが、これはすべて防衛省の予算でカバーされるのでしょうか。防衛大臣及び財務大臣に伺います。\r\n　その際、米軍再編の日米合意以前に策定された、防衛計画の大綱に基づく現行の中期防衛力整備計画の達成が圧迫をされ、下方修正を余儀なくされるようなことはないのかどうか、防衛大臣に伺います。\r\n　現在、我が国は、北朝鮮の核やミサイルの脅威に加え、ロシアや中国による大規模で急速な軍拡に直面をしております。米軍再編経費を捻出するかわりに我が国独自の抑止力が低下するようでは、まさしく本末転倒ではないでしょうか。\r\n　第二に、グアム移転経費について、財務大臣に伺います。\r\n　本法案では、日本側の負担分のうち、政府が直接支出をする二十八億ドル以外の三十二・九億ドル分について、資金の出資、貸し付け等の業務を国際協力銀行が行うことができるとされています。国際協力銀行の本来的な業務に関係なく、グアム移転の業務を行うための特例措置が設けられましたが、唐突感を否めません。このような手法は今までも使われてきたのでしょうか、具体的な事例があればお答えください。\r\n　本法案は十年の時限立法にもかかわらず、資金の返済には米軍側から支払われる家賃や光熱水費が充てられるため、回収が完了するまでには四、五十年かかるとされています。その間、区分経理を行うため、駐留軍再編促進に係る金融勘定が設定され続けることになると思いますが、最終的に資金が回収できなかった場合にどのように責任をとるおつもりか、財務大臣にお尋ねいたします。\r\n　さらに、資金が、施設整備の名目で、海兵隊施設を超えたインフラ整備や増強される海空軍施設などへ目的外使用されるおそれはないのかどうか。米軍と民間会社が共同出資をする事業主体への関与のあり方を含め、資金の使途をチェックするための新たな仕組みが必要だと考えますが、財務大臣の見解を承ります。\r\n　いずれにいたしましても、本法案は、内容以前に、米軍再編に対する政府の基本姿勢そのものに重大な欠陥があると指摘せざるを得ません。\r\n　明治の啓蒙家、福沢諭吉は、「独立の気力なき者は国を思うこと深切ならず」、そう喝破しました。すなわち、独立心のない者が天下国家を語っていても、それは深刻なものでも切実なものでもない。同じことは国家にも言えるのではないでしょうか。すなわち、独立の気力なき国家は世界を思うこと深切ならず。\r\n　私たちはそろそろ、自分の国は自分で守るという独立国としての当たり前の姿勢を確立すべきです。そうでなければ、平和構築に向けた我が国のいかなる理念や行動も、国際社会から真の意味で信頼を集めることはないでしょう。そのためには、我が国を取り巻く有事のリスクにも正面から取り組み、安易な対米依存体質から一日も早く脱却しなければなりません。みずからの足元もおぼつかなくて、インドやオーストラリアとの安全保障協力をうたったところで、しょせんそれは絵にかいたもちにすぎません。\r\n　もし、自公政権では過去のしがらみがあって難しいというのであれば、私たち民主党がかわって、独立国家にふさわしい真に対等な日米同盟関係を築いてまいる覚悟です。そのことを改めてお訴えをして、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣麻生太郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605254X01620070323/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "米国は、海外のどこであれ、不必要に長くその軍隊の駐留を引き延ばすことを欲してはいない、そのことは確かである",
                "日本の政治家として、この異常な事態を何としても克服しなければならない、そういう思いは与野党を超えて議場の皆さんに共通だと私は信じております",
                "\r\n　私は、何もこの議場で、ヤンキー・ゴー・ホームを叫ぶつもりはありません",
                "日米同盟が我が国外交の基軸だということにも異論はありません",
                "しかし、その価値ある資産を日本外交が生かし切れていないばかりか、米軍再編をめぐる対米交渉の中で我が国の主体性が全く見えなかったことに多くの国民がいら立っているのでございます",
                "この非対称性こそが、日米同盟を揺るがす最大のアキレス腱であります",
                "有事に当たっては米国の兵力に依存する日本、そのかわりに背負わされた平時の負担は、今や国民の皆さんの受忍限度をはるかに超えるレベルに達しようとしております",
                "\r\n　そして、今回の世界的な米軍再編という千載一遇のチャンスに当たってもなお、政府は、このゆがんだ同盟の基本構造に一切手をつけようとはしませんでした",
                "すなわち、有事のリスクを我が国も引き受け、日米が相互補完的な役割を分担し合うように同盟そのものを再編することによって平時の基地負担を減らそうという正当な努力を怠ったのであります",
                "戦後レジームからの脱却というのであれば、まず対米関係から実行に移していただきたい",
                "海兵隊のグアム移転で、普天間基地を初め沖縄の負担はある程度軽減されることになりますが、逆に、岩国や座間のように負担がふえる自治体もあることを忘れてはなりません",
                "\r\n　問題は、もう一つの柱である抑止力の維持に我が国がどう取り組もうとしているのかが全く見えないことであります",
                "まさか、負担の軽減も、抑止力の維持も、米側から日本へ提供されるべきものと考えているわけではないでしょう",
                "それは余りにも虫がよ過ぎる話で、同盟国として、いや、独立国として、甚だ無責任であると言わざるを得ません",
                "\r\n　抑止力の維持については、別の疑問もわいてまいります",
                "すなわち、沖縄駐留の海兵隊部隊が八千人規模でグアムへ移転するわけでありますから、これまでの兵力規模で維持されてきた米軍による抑止力がそのまま確保されるとは考えられません",
                "海兵隊の即応能力を担保してきた前方展開兵力削減の空白を一体何で埋め合わせようとしているのか、防衛大臣、国民に対してわかりやすく説明をしていただきたい",
                "その際、米軍が大丈夫と言っているから大丈夫だなどという答弁では到底納得いたしません",
                "\r\n　米軍再編をめぐり、日本政府として本来あるべき姿は何だったのでしょう",
                "そうすれば、まさに半世紀前にリッジウェー大将が予告したように、もはや必要のなくなった米軍兵力を削減するわけですから、その対価として新たな財政負担を求められることもなく、米軍の駐留経費負担は兵力削減とともに自然と減額することができるはずであります",
                "官房長官、官邸ではどんな作業が進められているのか、いつまでに成案を得ようとしているのか、国民に対して説明責任を果たしていただきたい",
                "米軍再編経費を捻出するかわりに我が国独自の抑止力が低下するようでは、まさしく本末転倒ではないでしょうか",
                "国際協力銀行の本来的な業務に関係なく、グアム移転の業務を行うための特例措置が設けられましたが、唐突感を否めません",
                "米軍と民間会社が共同出資をする事業主体への関与のあり方を含め、資金の使途をチェックするための新たな仕組みが必要だと考えますが、財務大臣の見解を承ります",
                "\r\n　いずれにいたしましても、本法案は、内容以前に、米軍再編に対する政府の基本姿勢そのものに重大な欠陥があると指摘せざるを得ません",
                "すなわち、独立心のない者が天下国家を語っていても、それは深刻なものでも切実なものでもない",
                "同じことは国家にも言えるのではないでしょうか",
                "\r\n　私たちはそろそろ、自分の国は自分で守るという独立国としての当たり前の姿勢を確立すべきです",
                "そうでなければ、平和構築に向けた我が国のいかなる理念や行動も、国際社会から真の意味で信頼を集めることはないでしょう",
                "そのためには、我が国を取り巻く有事のリスクにも正面から取り組み、安易な対米依存体質から一日も早く脱却しなければなりません",
                "みずからの足元もおぼつかなくて、インドやオーストラリアとの安全保障協力をうたったところで、しょせんそれは絵にかいたもちにすぎません",
                "\r\n　もし、自公政権では過去のしがらみがあって難しいというのであれば、私たち民主党がかわって、独立国家にふさわしい真に対等な日米同盟関係を築いてまいる覚悟です"
            ]
        },
        {
            "speech_id": "116605268X00220070301_060",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　民主党の長島昭久です。\r\n　きょうは、財務大臣に、特に防衛予算、防衛関連予算を中心にお伺いをしたいと思います。\r\n　大臣のことしの年頭の財政演説、これはいろいろな、すべての分野を網羅しなければならないので仕方がないんですが、たった一行、「防衛関係費については、弾道ミサイル防衛や米軍再編事業等に的確に対応しつつ、一層の効率化を図っております。」こういう一文があるのみで、国民から見ると、なかなかこれだけでは、どういう姿勢で大臣が取り組まれているかというのはわかりにくいだろうと思いますので、きょうは限られた時間ですけれども、少し大臣から御所見を承りたい、こう思うんです。\r\n　その前に、今回、防衛関連経費の中で、防衛予算の中で一番焦点になっているのは、在日米軍基地の再編の問題であります。\r\n　その点でいくと、尾身大臣は沖縄担当大臣を平成十三年の四月から翌年の九月まで、第一次小泉内閣でお務めになられて、言ってみると、今回は日本全国での在日米軍基地の再編ということになりますけれども、当時は沖縄の米軍基地の再編、私はミニ米軍再編と呼んでいるんですけれども、ちょうどその沖縄の米軍再編の真っただ中だったというふうに思うんですね。\r\n　一九九六年に、平成八年ですけれども、ＳＡＣＯの合意がなされて、例の住宅街に囲まれた普天間の基地を移設する、返還をして代替施設をつくる、県内につくるか県外につくるか国外か、こんな議論があって、九九年、平成十一年でありますが、移設に係る政府方針についての閣議決定がなされて、もちろんその前に沖縄と政府との間で結論を得ているわけでありますが、いわゆるキャンプ・シュワブ沖の海上に代替施設を建設する、こういうことが決まりましたね。そして、それを受けて代替施設協議会が立ち上げられて、ちょうど尾身大臣が担当しておられたときに、二〇〇二年でありますが、基本計画が決定をいたしました。\r\n　しかし、その後、紆余曲折があって、今日まで移設が実現をしないまま、これは裏を返して言うと、危険きわまりない普天間の海兵隊基地がそのまま放置されざるを得ない、そういう状況が続いている。三年前の二〇〇四年の八月には、海兵隊のヘリコプターが国際大学の近くに墜落をする、こういう事件がありました。幸い、沖縄県民の間に死者やけがをされた方は出ませんでしたけれども、これは本当に一触即発の沖縄の状況を如実に物語った出来事だというふうに思います。\r\n　沖縄に非常に思いも強く、造詣も深い尾身大臣、ぜひ、この基本計画をお決めになった担当の大臣として、その後、それが実現に至らなかった、その辺の経緯について、どんな御所感をお持ちか。とりわけ、政府の閣議決定で決められたことがなされなかったという、この事実は重いと思うんです。なぜならば、今回も米軍再編という形で閣議決定をして、新たな構想に向かって政府が努力をする、こういうことになりましたけれども、同じ政府ができなかったことが、なぜ今回できるのか。その辺も含めて、尾身大臣の御所見を承れればありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "幸い、沖縄県民の間に死者やけがをされた方は出ませんでしたけれども、これは本当に一触即発の沖縄の状況を如実に物語った出来事だというふうに思います",
                "とりわけ、政府の閣議決定で決められたことがなされなかったという、この事実は重いと思うんです",
                "なぜならば、今回も米軍再編という形で閣議決定をして、新たな構想に向かって政府が努力をする、こういうことになりましたけれども、同じ政府ができなかったことが、なぜ今回できるのか"
            ]
        },
        {
            "speech_id": "116605268X00220070301_062",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　おっしゃるとおり、信頼関係は一番重要だと思います。\r\n　ただ、今、政府は、この問題はイントロなので余り立ち入りたくないんですが、今大臣が非常に重要なポイント、信頼関係というふうにおっしゃったので、重ねて伺うんですけれども、この前、第三回の、今おっしゃった協議会をやりましたね。たしか名護市の方からは、あるいは沖縄県もそれを後押ししているんでしょうけれども、何とか日米間で決めた合意を多少修正してもらえないだろうか、その修正も議題にのせてやってもらえないか、こういう申し出があったというふうに伝えられていますね。\r\n　大臣の後任の高市大臣は、修正協議もきちんとやろうよという御発言をなさっている。それから、防衛大臣も、ことしの一月ですか、別にＶ字じゃなくて一本でもいいんだ、本当に三者が、つまり沖縄、日本政府、そしてアメリカ、この三者が合意できる筋だったら、そんな一ミリも動かさないとかそういうものではないんだというお話もされています。しかし、総理も、あるいは官房長官も非常にかたいですね。そういう修正協議には応じられないというような姿勢なんです。\r\n　沖縄担当をなされた、しかも協議会に有力な財務大臣として入っておられるお立場で、閣内における温度差の違いというか、この問題を何とか実現しようという目的に向かって、今の状況をどういうふうにごらんになっていて、どんなアドバイスをなさろうと思っておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう修正協議には応じられないというような姿勢なんです"
            ]
        },
        {
            "speech_id": "116605268X00220070301_078",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　そういうことで納税者の理解はなかなか得られないと私は思いますよ。防衛省と本当にきちっと詰めていかなきゃならない一番重要なポイントだと思うんですよね。\r\n　というのは、大臣、大した金額でないんだったらいいんです、米軍再編全体に係る経費が。全貌は恐らく財務省も把握しておられると思いますが、これは単に普天間の基地がキャンプ・シュワブの辺野古岬と言われているところに移転をするだけではなくて、ほかにも、訓練移転もある、あるいは府中の航空自衛隊の施設が米軍の横田基地に移転をする、それからグアムに対する経費負担も日本は全体の六割、真水では二千八百億円と言っていますけれども、これからどうなっていくかなかなかわからない。訓練のための施設をつくっていく、そういう経費もある。締めて三兆円と一時言われたことがあって、大騒ぎになりました。二兆円だとか、三兆円だとか、一兆円だとかいろいろ言われていましたけれども、平成十八年、昨年の十月一日、読売新聞の記事によりますと「日本負担一兆八千六百二十七億円」。\r\n　これは、次長、今後どうなっていくかわからないという先ほどの多少無責任な響きのある御答弁でしたけれども、こういう金額が事細かに、これは別に当てずっぽうの数字じゃないと私は思いますよ。つまり、これだけの施設の再編をしたら大体このぐらいかかるというのは、予測の範囲でしょう。こういう数字が表に出ている。次長としてどういうふうにごらんになっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/78",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは、次長、今後どうなっていくかわからないという先ほどの多少無責任な響きのある御答弁でしたけれども、こういう金額が事細かに、これは別に当てずっぽうの数字じゃないと私は思いますよ"
            ]
        },
        {
            "speech_id": "116605268X00220070301_080",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　ここは、これから恐らく、私は安全保障委員会に所属しておりますが、その委員会も含めてきちんと精査をしていかなきゃならない、こう思っているんですが、きょう一番お伺いをしたいポイントは、これだけかかってくる膨大な再編経費負担が一体どういう財布から、どこの財布から出てくるか、こういう問題であります。\r\n　端的に言うと、これを防衛関連の予算として計上をするということになると、防衛費はそういうことを予測しないで、防衛予算というのは、防衛計画の大綱に基づいて五年間の中期の防衛計画の見積もりをして予算化をしているわけですから、そこにどのくらい圧迫をしていくことになるのかというのは、これは国の安全をつかさどる防衛省はもちろんやらなきゃいけないことでありますが、国民の皆さんも非常に関心があると思うんですね。\r\n　在日米軍の再編の経費、「在日米軍の兵力構成見直し等に関する政府の取組について」という平成十八年五月三十日、昨年の五月三十日の閣議決定の第六項目を見ると、こう書いてあるんです。政府としては、このような考えのもとと書いてあるんですが、このような考えのもとというのは、つまりは再編を促進していくという考えのもと、法制面及び経費面を含め、再編関連措置を的確かつ迅速に実施するための措置を講ずることとする。\r\n　政府としてはと書いてあるんですね。これは、防衛省としてはと書いていないんですね、主語は。これは政府として取り組む。防衛関連の経費については、そんなに圧迫をしない、そういうスキームで臨んでおられるのかどうか、財務大臣から御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　端的に言うと、これを防衛関連の予算として計上をするということになると、防衛費はそういうことを予測しないで、防衛予算というのは、防衛計画の大綱に基づいて五年間の中期の防衛計画の見積もりをして予算化をしているわけですから、そこにどのくらい圧迫をしていくことになるのかというのは、これは国の安全をつかさどる防衛省はもちろんやらなきゃいけないことでありますが、国民の皆さんも非常に関心があると思うんですね"
            ]
        },
        {
            "speech_id": "116605268X00220070301_082",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　今、財務大臣、いろいろなポイントをばあっとおっしゃいました。一番ポイントは、既存の予算のさらに思い切った合理化、効率化を進めるんだと。これは合理化、効率化をずっと進めてきていますね、防衛庁あるいは防衛省は。\r\n　例えば、総人件費の改革については平成十八年から五年間で六千人の削減をする、こういう方針を三自衛隊で立てて、これは行革推進法で一律五％カット、こういうことが決まった。今聖域なくというお話で、自衛隊についても、自衛官も一般職に準ずるそういう形にするんだと。六千人というのは二・五％、半分じゃないか、こういう見解もありますが、大臣、ちょっと聞いていただきたいんですが、他省庁は大体五％純減しているという話があるんですけれども、例の独法なんかの仕組みを使って、実は、実質的には三・五％ぐらいなんだという見立てもあるんですね。\r\n　自衛隊については、まさに人が命、まさに実力組織を担っていくのは、例えば、陸だったら本当に生身の人間そのものですし、海空については装備に人がついてくるわけですから、そういう意味では、この人の削減というのは、もちろん日本を取り巻く環境が安定して平和ならば、私もこんな言い方はしないんですけれども、今私が申し上げるまでもなく、中国やロシアを中心とする周辺の環境、国際環境というのは決して安閑としていられるような環境ではないですね。\r\n　そういう意味で、この防衛費というのを聖域なくというのは、思いはよくわかるんでありますが、納税者の意思を背景にしたそういう財務大臣の思いはよくわかるんですけれども、その防衛費をそのまま一律にほかと横並びで考えていいものかどうか、その辺について、大臣は御所見いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　自衛隊については、まさに人が命、まさに実力組織を担っていくのは、例えば、陸だったら本当に生身の人間そのものですし、海空については装備に人がついてくるわけですから、そういう意味では、この人の削減というのは、もちろん日本を取り巻く環境が安定して平和ならば、私もこんな言い方はしないんですけれども、今私が申し上げるまでもなく、中国やロシアを中心とする周辺の環境、国際環境というのは決して安閑としていられるような環境ではないですね",
                "\r\n　そういう意味で、この防衛費というのを聖域なくというのは、思いはよくわかるんでありますが、納税者の意思を背景にしたそういう財務大臣の思いはよくわかるんですけれども、その防衛費をそのまま一律にほかと横並びで考えていいものかどうか、その辺について、大臣は御所見いかがでしょう"
            ]
        },
        {
            "speech_id": "116605268X00220070301_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　それともう一点、先ほど大臣がお読みになった骨太の改革方針二〇〇六に基づくポイントですけれども、さらなる思い切った合理化、効率化を行ってもなお、その上記の削減目標の中では、つまり削減目標がずっと書いてあったその中では、米軍再編に関する地元の負担軽減に資する措置の的確かつ迅速な実施に支障が生じると見込まれる場合には、各年度の予算編成過程において検討し、必要な措置を講ずる、つまり、例外がここにあり得るという表現ぶりなんでしょうか。\r\n　というのは、私もこの点が気になったので、前の防衛大臣といいますか防衛庁長官、額賀さんのときに、私伺ったんです。ミサイルディフェンスにお金がかかる、あるいは周辺国のいろいろな軍拡の傾向とか、そういう外部要因に防衛関係費というのは左右されることがあるので、国内的に骨太の方針だ、聖域なく歳出をカットしていかなきゃいけない、そういうこともあるのかもしれませんけれども、そうではない部分もきちんと押さえておかなきゃいけないんじゃないですか、この再編のための経費というのは、先ほど少し申し上げましたけれども、一兆円を超える莫大な経費がかかってくる、そういうものに防衛予算がなるべく左右されないような環境をつくるのはあなたの責任ではないですかという質疑をさせていただいたんです。\r\n　そのときに、額賀長官からは、防衛予算とは別に、新ＳＡＣＯ方式で考えるのが適当であるというふうに思っています、そういう御答弁だったんです。新ＳＡＣＯ方式というのは、ＳＡＣＯで決められた沖縄の米軍基地再編の関連経費はいわゆる別枠で、防衛費とは別計上でやるということで、この間十年近く支出をしてきたわけですけれども、それと同じような考え方で今回も臨むんだ、こういうお話だったんですが、その点、確認をさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ミサイルディフェンスにお金がかかる、あるいは周辺国のいろいろな軍拡の傾向とか、そういう外部要因に防衛関係費というのは左右されることがあるので、国内的に骨太の方針だ、聖域なく歳出をカットしていかなきゃいけない、そういうこともあるのかもしれませんけれども、そうではない部分もきちんと押さえておかなきゃいけないんじゃないですか、この再編のための経費というのは、先ほど少し申し上げましたけれども、一兆円を超える莫大な経費がかかってくる、そういうものに防衛予算がなるべく左右されないような環境をつくるのはあなたの責任ではないですかという質疑をさせていただいたんです",
                "新ＳＡＣＯ方式というのは、ＳＡＣＯで決められた沖縄の米軍基地再編の関連経費はいわゆる別枠で、防衛費とは別計上でやるということで、この間十年近く支出をしてきたわけですけれども、それと同じような考え方で今回も臨むんだ、こういうお話だったんですが、その点、確認をさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116605268X00220070301_090",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2007-03-01",
            "speech_text": "○長島（昭）分科員　これは何度やっても禅問答のように繰り返しになってしまうので、余り意味がないのでここで切りたいと思いますが、御案内のとおり、防衛費というのは、防衛計画の大綱というのを閣議決定して、これは〇四年に閣議決定して、政府全体の取り組みとしてこの大綱の内容を実現していこう、そしてそれに基づいて五年計画で中期防というのをつくり、そして予算をそれぞれの年度でつくっていくわけです。\r\n　その中期防が今ちょうど真ん中に来ているんです。十七年から始まって二十一年で一つの計画が終わるわけですけれども、達成率が二〇％ちょこちょこのものがかなりあるんです。こういう状況の中で、大綱で決められたことが守られない可能性、つまり、大綱で決めて、中期防で決めて、そして予算なのに、予算を切り詰められるから中期防が達成できなくて、今度はでは大綱を修正しましょうかみたいな本末転倒な話になっては私はいけないと思うんですね。\r\n　それともう一つ、私は財務省の皆さんに申し上げたいのは、今のように、私はＳＡＣＯにこだわったのは、ＳＡＣＯは、大臣、毎年毎年、平成九年度が六十一億円ですけれども、大体多いときで二百六十六億円ぐらい出しているんです。ということは、これでＳＡＣＯは終わりますから、この部分が浮いてくるんですよ。この部分と、さっき申し上げましたホスト・ネーション・サポート、こういう大がかりな基地の撤去によって浮いてくるお金、こういうものをやりくりしながら、米軍再編経費全体を吸収して、何とか防衛費の一番コアな部分に手をつけないでやっていく、そういうやりくりをしていく、これが方針なんでしょう。財務省としてそういう見通しは持っておられるんでしょう。そういうことは、私は、国民の皆さんにはっきりと、こういう見通しでやっていますというふうに説明していただきたいと思うんですね。\r\n　何か、別に言葉じりをとらえて、あのときこう言ったからこうじゃないかみたいな話は私はするつもりは全然ないんです。やはりフェアに、きちんと内外情勢を見きわめた上でこの米軍再編が実現できるような予算を組んでいただきたい、このことをお願いして、質疑を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605268X00220070301/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういう状況の中で、大綱で決められたことが守られない可能性、つまり、大綱で決めて、中期防で決めて、そして予算なのに、予算を切り詰められるから中期防が達成できなくて、今度はでは大綱を修正しましょうかみたいな本末転倒な話になっては私はいけないと思うんですね",
                "財務省としてそういう見通しは持っておられるんでしょう",
                "\r\n　何か、別に言葉じりをとらえて、あのときこう言ったからこうじゃないかみたいな話は私はするつもりは全然ないんです",
                "やはりフェアに、きちんと内外情勢を見きわめた上でこの米軍再編が実現できるような予算を組んでいただきたい、このことをお願いして、質疑を終わりたいと思います"
            ]
        }
    ]
}