{
    "repr_name": "中山展宏",
    "speeches": [
        {
            "speech_id": "121004376X00420221206_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-12-06",
            "speech_text": "○中山委員　おはようございます。自由民主党の中山展宏でございます。よろしくお願いいたします。\r\n　ワールドカップの感動も余韻が残った状況でありますけれども、私は神奈川県の川崎市が選挙区でして、北部が選挙区でして、今回の日本代表の三笘選手、それから田中碧選手、そして久保選手の小学校、中学校、通われた、そういった地域ですので、なおさら彼らのすばらしいプレーに感動したところでありますが、最後まで、ＰＫ戦まで見たものですから、しっかり今日は質疑させていただきたいと思います。\r\n　大臣はワールドカップを御覧になられましたか。はい。しっかり大臣のお務めをされていらっしゃるんだと思います。\r\n　それでは、今日は、物価に関わる、価格転嫁と賃上げの循環について、これも大臣が再三言及していただいておりますけれども、物価高騰対策を盛り込んだ補正予算が成立をした中で、改めてお伺いをしたいと思います。\r\n　我が国独特のというか、特異な価格形成、価格の設定構造、とりわけ企業の価格設定行動、それから賃上げの、賃金の価格設定、賃金の設定行動、諸外国に比べて少し特異なところが、変わったところがあるんだと思っています。価格転嫁ができない日本というようなことも最近は言われております。素材、原料や中間財、それから最終財の物価に対しての感応度も大分我が国は緩やかというか、感応度が低い状況だと思いますし、企業の物価指数、それから消費者物価指数との乖離を見ても、なかなか転嫁がされない状況が続いていると思います。\r\n　先般、十一月の末に、ＦＲＢのベージュブック、十二の地区連銀が経済報告を出しておりますが、その中で、米国は、コロナの後のディマンドプルというか需要がやや落ち着いてきた、それによって価格、物価の上昇ペースがやや鈍化しているということも言われています。さらには、サプライチェーンとか物流の滞りも改善をされて、その中で大分物価の動向が落ち着いてきた。逆に懸念するのは、いわゆる人手不足、米国においても人手不足で、人手、人材のコストが物価に反映をされる、そういったことが報告をされています。\r\n　我が国の物価の高騰の要因は、もう皆様と共有をしておりますが、やはり素材、原料の高騰であったり、また為替の影響だったと思いますが、ここに来て、素材、原料に関しては、例えばエネルギー価格でいうと、ＷＴＩの先物が今八十ドルを切った状況にまでなってまいりました。一時百四十ドルを超える、そういった水準から、そこまで落ち着いてきた。さらには、為替の方も、今日も百三十円台半ばになってまいりました。一時百五十円を超える、そういった状況でしたけれども、ドル・円の方は落ち着いてきた中で、我が国において、やはり、物価に合わせた賃上げをということをよく言われますが、物価に合わせた賃上げではなくて、賃上げに合わせた物価をつくっていく、価格転嫁していくことが大事なんだろうと思います。\r\n　そこで大臣に、補正予算が成立した後の、この賃上げと価格転嫁に向けた、その好循環に向けた抱負と展望をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00420221206/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国独特のというか、特異な価格形成、価格の設定構造、とりわけ企業の価格設定行動、それから賃上げの、賃金の価格設定、賃金の設定行動、諸外国に比べて少し特異なところが、変わったところがあるんだと思っています"
            ]
        },
        {
            "speech_id": "120804080X00920220413_122",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2022-04-13",
            "speech_text": "○中山副大臣　ありがとうございます。\r\n　二〇五〇年カーボンニュートラルの実現に向けて、我が国のエネルギー消費量の約三割を占める住宅・建築物分野における省エネ対策の強化を図ることは、極めて重要な課題と考えております。\r\n　このため、昨年十月に閣議決定されたエネルギー基本計画等において、建築物省エネ法を改正し、住宅等の省エネルギー基準への適合を義務化することが政府方針として定められており、国土交通省といたしましては、当該方針に即して取り組んでいく必要があると考えております。\r\n　その上で、当該建築物省エネ法の改正法案の今国会への提出については、現在検討中という扱いになっており、限られた審議日程の中で的確に対応できるよう、引き続き準備をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804080X00920220413/122",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　二〇五〇年カーボンニュートラルの実現に向けて、我が国のエネルギー消費量の約三割を占める住宅・建築物分野における省エネ対策の強化を図ることは、極めて重要な課題と考えております",
                "\r\n　このため、昨年十月に閣議決定されたエネルギー基本計画等において、建築物省エネ法を改正し、住宅等の省エネルギー基準への適合を義務化することが政府方針として定められており、国土交通省といたしましては、当該方針に即して取り組んでいく必要があると考えております",
                "\r\n　その上で、当該建築物省エネ法の改正法案の今国会への提出については、現在検討中という扱いになっており、限られた審議日程の中で的確に対応できるよう、引き続き準備をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815261X00620220302_228",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-02",
            "speech_text": "○副大臣（中山展宏君）　お答え申し上げます。\r\n　タクシーなどの交通サービスは国民生活や経済活動を支える不可欠なものであり、タクシー事業者の事業の継続と雇用の確保が重要と認識をしております。\r\n　ガソリン価格の高騰に対しては資源エネルギー庁による燃料油価格激変緩和事業により支援措置が講じられていますが、タクシーで多く使われるＬＰガスは当該事業による効果が及ばないことから、国土交通省におきまして、当該事業と同様の効果がタクシー事業者に及ぶよう、必要な支援を実施してまいります。また、申請に係る具体的な手続については、タクシー事業者にとって簡便な方法となるよう、現在、業界団体を通じて調整を進めているところでございます。\r\n　国土交通省といたしましては、このような対策を通じて、ＬＰガス価格高騰によるタクシー事業者の負担を軽減してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00620220302/228",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　タクシーなどの交通サービスは国民生活や経済活動を支える不可欠なものであり、タクシー事業者の事業の継続と雇用の確保が重要と認識をしております",
                "\r\n　国土交通省といたしましては、このような対策を通じて、ＬＰガス価格高騰によるタクシー事業者の負担を軽減してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120805273X00120220216_209",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2022-02-16",
            "speech_text": "○中山副大臣　離島振興に当たっては、医療、介護、教育の確保、離島航路の維持などの取組はもちろんのこと、産業や生活の基盤となるインフラ整備の推進や、離島活性化交付金を通じた定住促進などに取り組んでまいりました。例えば、離島活性化交付金で支援している離島留学は、実施学校数が平成二十五年度の四十八校から令和二年度には百四校まで拡大しており、島外からの学生を呼び込むことで島全体の活性化にも寄与しています。\r\n　一方で、人口減少や高齢化の進展が全国を上回るなど、依然として離島地域は厳しい状況にございます。そこで、今後、離島振興では、離島留学や地域資源の磨き上げなどの従来の取組の更なる推進に加え、デジタル化による遠隔医療などの導入、再生可能エネルギーの活用といった、離島における新たな試みを推進していくことが重要と考えております。\r\n　国土交通省としては、離島振興改正法に向けた各党の議論も踏まえながら、離島振興にしっかりと取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805273X00120220216/209",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そこで、今後、離島振興では、離島留学や地域資源の磨き上げなどの従来の取組の更なる推進に加え、デジタル化による遠隔医療などの導入、再生可能エネルギーの活用といった、離島における新たな試みを推進していくことが重要と考えております",
                "\r\n　国土交通省としては、離島振興改正法に向けた各党の議論も踏まえながら、離島振興にしっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "120404889X02020210421_165",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2021-04-21",
            "speech_text": "○中山（展）委員　二律背反の難しさというか、本当にお察しをします。\r\n　当初、安全保障を目的とした、安全保障に資する経済外交政策という意味合いで、経済安全保障という言葉ではなくて、安全保障経済という言葉を使っていたと思います。どちらかというと、安全保障貿易管理に似ている概念だと思います。\r\n　他方、エネルギー安全保障とか食料安全保障というような、安定的な供給環境を備えていくという、我が国の経済全般の持続可能性を担保する供給網をいかに構成するかということも大事な側面だと思います。\r\n　経済安全保障の主眼は、これは藤井審議官もよく御存じのとおり、エコノミック・ステートクラフトと言われる、経済力を手段というか武器として推し進める対外政策、国策にどうやって対峙するか。とりわけ、我々とは普遍的価値観が相入れない権威主義、全体主義、米国の言い方で専制主義による、国家資本主義の経済力を威力的に使って安全保障上の圏域を覇権的に拡張していくことと、いかに我が国が対峙していくかということだと思います。\r\n　藤井審議官が率いる国家安全保障局、ＮＳＳ経済班は、コロナの感染が及ぼし始めた昨年四月に発足しました。当初は、コロナ禍の初期対応、例えばマスク、医療用防護服の手配、医薬品原料の調達など、医療物資のサプライチェーンの確保や国際的な人の往来に関わる入国管理、水際対策の方針策定などに当たっていたと存じますが、コロナ禍での経済安全保障の観点から、コロナ禍での我が国のリスクについてどのように考えておられるか教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404889X02020210421/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　他方、エネルギー安全保障とか食料安全保障というような、安定的な供給環境を備えていくという、我が国の経済全般の持続可能性を担保する供給網をいかに構成するかということも大事な側面だと思います",
                "とりわけ、我々とは普遍的価値観が相入れない権威主義、全体主義、米国の言い方で専制主義による、国家資本主義の経済力を威力的に使って安全保障上の圏域を覇権的に拡張していくことと、いかに我が国が対峙していくかということだと思います"
            ]
        },
        {
            "speech_id": "120304376X00220201118_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○中山（展）委員　おはようございます。自由民主党の中山展宏でございます。\r\n　きょうは、質問の機会をいただいて、ありがとうございます。\r\n　私の方からは、経済安全保障の視点からお尋ねをさせていただきたいと思います。\r\n　先般、今国会の所信表明演説で総理は、経済安全保障の観点から、政府一体となって適切に対応していくとおっしゃられました。\r\n　経済安全保障は、経済活動を安全に行える環境という従来の意味、例えば食料安全保障であったり、エネルギー安全保障、食料を質、ボリュームともに安定的に供給をする環境であったり、エネルギーを安定的に供給をされる環境だったり、そういった安定供給の意味合いも従来からはあります。\r\n　このコロナ禍においては、皆さん御案内のとおり、マスク等の公衆衛生用品をしっかり安定的に供給されるという意味合いでの経済安全保障という言葉が使われましたが、今日的に使われておりますのは、経済活動は安全保障と密接な関係があって、安全保障への影響を考慮した経済活動が必要であること、同時に、かねてより、国際社会では安全保障上の国益を目的とした経済活動が行われているということを示唆しています。それは、いわゆるエコノミック・ステートクラフトと言われるような、経済力やまた金融機能を駆使して、場合によっては国際ルールや国際標準も自国にとって有利な、そういった形成を行いながら展開しているものと考えます。\r\n　特に、米中による覇権争いは非軍事の分野での新たな冷戦、新冷戦とも言われ、異なる政治体制、価値観が対峙している中、中国共産党のもとでの国家資本主義、全体主義による世界への拡張戦略、そして、今次のバイデン次期大統領のもとでの国際戦略、対外政策の変化にも注視していかなければならないと考えています。\r\n　我が国においては、悩ましいのは、日米同盟の安全保障を大前提としつつ、米中双方の市場にどのようにアクセスをしていくか、またサプライチェーンを構築するかということでありますが、ここで麻生大臣にお尋ねを申し上げたいと思います。\r\n　麻生大臣として、経済安全保障政策、どのようにお考えか、また、どのように取組をされていこうとしておられるか、お教えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　特に、米中による覇権争いは非軍事の分野での新たな冷戦、新冷戦とも言われ、異なる政治体制、価値観が対峙している中、中国共産党のもとでの国家資本主義、全体主義による世界への拡張戦略、そして、今次のバイデン次期大統領のもとでの国際戦略、対外政策の変化にも注視していかなければならないと考えています"
            ]
        },
        {
            "speech_id": "119303910X00520170606_005",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2017-06-06",
            "speech_text": "○中山（展）委員　おはようございます。自由民主党の中山展宏でございます。\r\n　本島先生、大変貴重な御講話をありがとうございました。早速でありますけれども、幾つか質問をさせていただきたいと思います。\r\n　六月の一日、今月の一日になりますけれども、トランプ大統領がパリ協定から離脱表明をいたしました。温室効果ガスを発生しない核融合エネルギーが実現すれば、人類にとっても地球にとっても未来に大きな利益につながると思いますが、このトランプ大統領のパリ協定からの離脱の表明、いかがお受けとめになられたか、御所感をお教えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303910X00520170606/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "温室効果ガスを発生しない核融合エネルギーが実現すれば、人類にとっても地球にとっても未来に大きな利益につながると思いますが、このトランプ大統領のパリ協定からの離脱の表明、いかがお受けとめになられたか、御所感をお教えいただければと思います"
            ]
        }
    ]
}