{
    "repr_name": "中谷元",
    "speeches": [
        {
            "speech_id": "117605261X00820101110_158",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-11-10",
            "speech_text": "○中谷委員　これは所得制限を設けずに今やっていまして、マニフェストで公約しているのは二万六千円、工程表によりますと五兆五千億円の財源が必要と書かれております。\r\n　では、伺いますが、日本の防衛費、これは幾らでしょうか。答えは四兆七千九百億円でございます。この子ども手当が満額支給されますと、国防費よりも多くなってしまいます。一国の国防費より、いわゆる子ども手当というような政策が多い国というものは聞いたことがございません。\r\n　これに加えて、今の一年間の社会保障関係費が二十七兆円、国債費が二十兆円、地方交付税の交付金が十七兆円、年々一兆円ずつ社会保障費が積み上がってきておりますが、この社会保障費の伸びは、翻って公共事業の予算の削減とか防衛費のしわ寄せという形で、圧縮、一律一〇％という形で来ておりますが、まさに日本の抱えている一番大きな問題は、年金、医療、介護といった社会保障費をどうするのか。\r\n　総理も、参議院の直前には、やはり社会保障の財源のための消費税というものが本当は必要じゃないかということで取りまとめをされようといたしました。確かに、仕分けで無駄遣いの抑止はやっておりますが、これもせいぜい何百億円オーダーなんですね。ところが、年間一兆円以上の社会保障費がどんどんふえてしまいまして、結局、毎年、赤い字、私は赤い血と言いますが、赤字がだらだら流れている出血中でありまして、まず、この出血をとめないと日本経済は死んでしまいます。そして、子供や孫たちが大変な借金で困ってしまいます。\r\n　このために、言いたいことは、総理に伺いますが、この現状に際しまして、社会保障費の財源確保、財政の健全化のための法案、そのための与野党の協議、党首会談の呼びかけ、これを一刻も早く行うことが国にとって大事なことでございますが、この点、総理のお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117605261X00820101110/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "一国の国防費より、いわゆる子ども手当というような政策が多い国というものは聞いたことがございません",
                "\r\n　このために、言いたいことは、総理に伺いますが、この現状に際しまして、社会保障費の財源確保、財政の健全化のための法案、そのための与野党の協議、党首会談の呼びかけ、これを一刻も早く行うことが国にとって大事なことでございますが、この点、総理のお考えを伺いたいと思います"
            ]
        },
        {
            "speech_id": "114704577X00620000523_012",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2000-05-23",
            "speech_text": "○中谷委員　続きまして、憲法と参政権の関係についてお伺いいたしますが、これまでの議論の中で、参政権を付与する理由として納税をしているからという主張がございます。しかし、制限選挙を行うならともかく、選挙権、被選挙権の権利は、納税の有無にかかわらずすべての満二十歳以上の国民に付与されておりまして、税金を払っている人も払っていない人もこの権利は持っております。\r\n　したがいまして、納税は選挙権付与の根拠とはなり得ない。また、反対に外国に行っても、物を買えば消費税等を我々外国人は払いますけれども、選挙権とは何ら関係ないと思いますが、この点につきまして、公明党のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704577X00620000523/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、納税は選挙権付与の根拠とはなり得ない",
                "また、反対に外国に行っても、物を買えば消費税等を我々外国人は払いますけれども、選挙権とは何ら関係ないと思いますが、この点につきまして、公明党のお考えをお伺いしたいと思います"
            ]
        },
        {
            "speech_id": "112804574X00219931109_079",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会公聴会",
            "date": "1993-11-09",
            "speech_text": "○中谷委員　本日は、公述人の皆様方におかれましては、お忙しいところ国会にお出いただきまして、まことにありがとうございました。\r\n　先ほど花井公述人から苦言を呈せられましたけれども、現在の状況では法案の行方が委員会でも全くわからない状況でございまして、本日の公述人の発言が大変参考になるわけでございますので、どうぞ心して御発言をいただき、また拝聴させていただきたいというふうに思っております。\r\n　まず、亀井公述人におかれましては民間臨調の会長ということで、私もこの一員としてこれまでこの会の意義と機能を十二分に評価をいたしておりまして、心から感謝をしているわけでございます。先ほど公述人の方から、もはや議論はもうビフテキでいえばレアかウェルダンの差であって、ミディアムでいいのではないかという御発言がございましたけれども、私といたしましては、この四年間ここまで議論が来て、もうそろそろまとめなきゃいけないというふうに思うのですけれども、やはりその基本理念として大切なところはどうしても捨ててはいけない、少しでも、一歩でも理想に近づく政治改革ができるために、もう少し議論が必要ではないかなというふうに思います。\r\n　というのは、そもそも政治改革の目的といいますと、今の中選挙区の弊害から起こるスキャンダル、そして国際情勢の変化に伴う日本の政治意識の変化というところから来ているわけでありますけれども、その中でも、個人を主体とした選挙から政党・政策本位の選挙にしていこうというのが本来の目的でございました。\r\n　そこで問題になってくるのは、やはり一票制か二票制がというところでございまして、一票制なら党イコール候補者イコール政策ということでまさに理想的でございます。二票制だと、党イコール候補者ではなくて、党と候補者を別々に選んでいこうということでございますが、今の中選挙区における弊害の中で私が大きな弊害と思っているのは、党のけじめだと思います。\r\n　例えば、自民党におきましては、選挙応援でいろいろと分裂選挙が起こって、これに対するしかるべき処置もされておりませんし、政策においても消費税についても、それぞれさまざまな意見が言われております。現在の社会党も、内閣の一員としてはこうだけれども政党としてはこうですというようなことがまかり通っていまして、本来、党是とするならば、本来の社会党からその内閣の一員に対して不信任案が出されて当然だと思いますけれども、そういうこともなされていないということで、一票制か二票制がという問題はまさに政治改革の本質にかかわる問題でありまして、一番大事なときに一番大切な理念を失ってしまえば画竜点睛を欠くような、河野さんはきのう総会で、この制度は五十年、百年かかるものだからもう少し議論が必要だというふうに言いましたけれども、そういう点において、この一票制、二票制につきまして、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804574X00219931109/79",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "先ほど公述人の方から、もはや議論はもうビフテキでいえばレアかウェルダンの差であって、ミディアムでいいのではないかという御発言がございましたけれども、私といたしましては、この四年間ここまで議論が来て、もうそろそろまとめなきゃいけないというふうに思うのですけれども、やはりその基本理念として大切なところはどうしても捨ててはいけない、少しでも、一歩でも理想に近づく政治改革ができるために、もう少し議論が必要ではないかなというふうに思います",
                "\r\n　というのは、そもそも政治改革の目的といいますと、今の中選挙区の弊害から起こるスキャンダル、そして国際情勢の変化に伴う日本の政治意識の変化というところから来ているわけでありますけれども、その中でも、個人を主体とした選挙から政党・政策本位の選挙にしていこうというのが本来の目的でございました",
                "\r\n　そこで問題になってくるのは、やはり一票制か二票制がというところでございまして、一票制なら党イコール候補者イコール政策ということでまさに理想的でございます",
                "二票制だと、党イコール候補者ではなくて、党と候補者を別々に選んでいこうということでございますが、今の中選挙区における弊害の中で私が大きな弊害と思っているのは、党のけじめだと思います",
                "現在の社会党も、内閣の一員としてはこうだけれども政党としてはこうですというようなことがまかり通っていまして、本来、党是とするならば、本来の社会党からその内閣の一員に対して不信任案が出されて当然だと思いますけれども、そういうこともなされていないということで、一票制か二票制がという問題はまさに政治改革の本質にかかわる問題でありまして、一番大事なときに一番大切な理念を失ってしまえば画竜点睛を欠くような、河野さんはきのう総会で、この制度は五十年、百年かかるものだからもう少し議論が必要だというふうに言いましたけれども、そういう点において、この一票制、二票制につきまして、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "112804574X00219931109_087",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会公聴会",
            "date": "1993-11-09",
            "speech_text": "○中谷委員　今の御意見で、私の考えは、学校の先生が生徒に勉強したいですかと聞いても、生徒は余り勉強したい人も少ないと思いますので、やはりある程度先生が勉強しましょうという提言もしなきゃいけませんし、また国民に対して、消費税とかＰＫＯとか、非常に痛みを伴うようなことも政治の側から提示しなければ、この国の平和と繁栄も守られないわけでありますから、ある程度リーダーシップがとれるためにも、小選挙区のような理念提示型の選挙スタイルも必要ではないかなという気がいたしております。\r\n　それで、先ほど民意を反映すべきだというお話がありまして、そこでひっかかるのが、やはり都市と地方の議員の格差の問題でございます。現在私がおります高知県は、中選挙区におきましては定数が五人でございます。ところが、今回の政府案によりますと定数が二になってしまうということで、半分以下になってしまいますが、今の時点でも非常に過疎や高齢化があって、このままいったらどうなるんであろうかという、そこに住んでいる住民におきましては、非常に将来に対する不安も多い。非常にこれから、一票の格差を重んずる余り都市の議員がますますふえてしまいますと、細川内閣ではありませんけれども、生活者主権の政治ということで、やれ公園だとか下水道だとか、そういうことを重視する余り、地方で産業を興す、生活基盤の整備がますますおくれるような気もいたしているわけでありますが、この都市と地方の議員の格差について、政府案は余り配慮もされていないという気がいたしますが、その点、政治改革臨調の亀井公述人のお考えを聞かしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804574X00219931109/87",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　今の御意見で、私の考えは、学校の先生が生徒に勉強したいですかと聞いても、生徒は余り勉強したい人も少ないと思いますので、やはりある程度先生が勉強しましょうという提言もしなきゃいけませんし、また国民に対して、消費税とかＰＫＯとか、非常に痛みを伴うようなことも政治の側から提示しなければ、この国の平和と繁栄も守られないわけでありますから、ある程度リーダーシップがとれるためにも、小選挙区のような理念提示型の選挙スタイルも必要ではないかなという気がいたしております",
                "\r\n　それで、先ほど民意を反映すべきだというお話がありまして、そこでひっかかるのが、やはり都市と地方の議員の格差の問題でございます",
                "非常にこれから、一票の格差を重んずる余り都市の議員がますますふえてしまいますと、細川内閣ではありませんけれども、生活者主権の政治ということで、やれ公園だとか下水道だとか、そういうことを重視する余り、地方で産業を興す、生活基盤の整備がますますおくれるような気もいたしているわけでありますが、この都市と地方の議員の格差について、政府案は余り配慮もされていないという気がいたしますが、その点、政治改革臨調の亀井公述人のお考えを聞かしてください"
            ]
        },
        {
            "speech_id": "112804573X01219931029_156",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-29",
            "speech_text": "○中谷委員　そういう点では、もちろん政治家はそれなりに政治活動に対する自由というものは保障されなければならないわけでありますけれども、この比例代表におきましては、もちろん人を選んだのではなくて、政党の名前を書いていたわけです。例えば、消費税を廃止させたいために社会党と、そういう形で政策を選んだのにもかかわらず、任期途中にその人がＢ党に移ってしまいますと、そこで投票した人の意思は、政党に委託をするという形で意思を示しているわけでありまして、まさしくそういう意味では票の適正な行使を発揮できない、憲法違反にまで発展する議論だと思いますけれども、それが民意を反映することになるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01219931029/156",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "例えば、消費税を廃止させたいために社会党と、そういう形で政策を選んだのにもかかわらず、任期途中にその人がＢ党に移ってしまいますと、そこで投票した人の意思は、政党に委託をするという形で意思を示しているわけでありまして、まさしくそういう意味では票の適正な行使を発揮できない、憲法違反にまで発展する議論だと思いますけれども、それが民意を反映することになるでしょうか"
            ]
        },
        {
            "speech_id": "112804573X01219931029_172",
            "house_name": "衆議院",
            "meeting_name": "政治改革に関する調査特別委員会",
            "date": "1993-10-29",
            "speech_text": "○中谷委員　個人に変えていこうという努力の方はわかるわけでありますけれども、一般的に、消費税のときの議論を通じて私が感じたことでありますけれども、人は、個人が自分の生活とは直接かかわりのない政治や社会のために直接的に献金をするとは余り思えず、政治にかかわるお金を個人後援者だけで担ってしまうというのは、まさしく理想ではありますけれども、現実ではない。\r\n　先ほどの試算によりますと、議員一人当たり一億九百万集めなきゃいけないわけでありまして、それを個人献金に頼ると、企業以上に個人と政治家が密接な関係となりまして、少額でも、就職だとか入学だとか縁談とか陳情、問い合わせに追いまくられている、そういった個人的な要望がさらに強化となる。それよりは、社会の全体の景気だとか経済の発展、また産業界の健全な発展を目的とした企業と団体といった、こう幅の広いほんわかとした組織から献金をいただく方が、公的な視点での活動ができるという意味で、あみ大口の個人献金を期待する以上に良質のものではないかというふうに思います。\r\n　仮に将来二大政党になった場合、衆議院に二百五十人、参議院に百五十人、計四百人の政党になった場合、この党は党の活動と議員活動に公的助成以外でかかる費用が四百三十六億円必要でございます。一人当たり一万円もらっても四百三十万人の献金が必要でございまして、まさしく今の参議院で行われているような比例代表の弊害やゼネコンの裏献金のようなスキャンダルが起こる可能性もありまして、まさしくその政治改革をした意味は、これからの各党の党を担っていかれる党首の苦労というものは、非常に負担になるんじゃないかなというふうに思います。\r\n　ですから、その企業・団体献金は中央一つ、地方一つの資金調達団体に月額二万円、公開を前提とすれば、認めてもいいのではないかと思いますし、この点につきまして、最後に石田大臣と山花大臣の方から、この自民党の小口の企業献金につきましての御意見を聞かしていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112804573X01219931029/172",
            "speaker_group": "自由民主党・自由国民会議",
            "extracted_opinions": [
                "○中谷委員　個人に変えていこうという努力の方はわかるわけでありますけれども、一般的に、消費税のときの議論を通じて私が感じたことでありますけれども、人は、個人が自分の生活とは直接かかわりのない政治や社会のために直接的に献金をするとは余り思えず、政治にかかわるお金を個人後援者だけで担ってしまうというのは、まさしく理想ではありますけれども、現実ではない",
                "それよりは、社会の全体の景気だとか経済の発展、また産業界の健全な発展を目的とした企業と団体といった、こう幅の広いほんわかとした組織から献金をいただく方が、公的な視点での活動ができるという意味で、あみ大口の個人献金を期待する以上に良質のものではないかというふうに思います",
                "一人当たり一万円もらっても四百三十万人の献金が必要でございまして、まさしく今の参議院で行われているような比例代表の弊害やゼネコンの裏献金のようなスキャンダルが起こる可能性もありまして、まさしくその政治改革をした意味は、これからの各党の党を担っていかれる党首の苦労というものは、非常に負担になるんじゃないかなというふうに思います",
                "\r\n　ですから、その企業・団体献金は中央一つ、地方一つの資金調達団体に月額二万円、公開を前提とすれば、認めてもいいのではないかと思いますし、この点につきまして、最後に石田大臣と山花大臣の方から、この自民党の小口の企業献金につきましての御意見を聞かしていただきます"
            ]
        }
    ]
}