{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "118905271X00120150310_360",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○菅（直）分科員　今後の扱いをよく気をつけてください。私は、はっきりした方がいいと思いますよ。\r\n　つまりは、あるけれども適用しない。では、それは委員長の権限かと言ったら、それもはっきりしない。\r\n　しかも、この指針は、ある意味では非常に重要な指針なんですね。従来、重要であったというだけではなくて、例えば、「原子炉の周囲は、原子炉からある距離の範囲内は非居住区域であること。」ここに言うある範囲というのは、重大事故の場合に、その距離だけ離れた地点に人がい続けるならば、その人に放射線障害を与えるかもしれないと判断される距離までの範囲とするという規定がありますよね。\r\n　つまり、こういう形で数十年前にできた指針が、その後、例えば住宅がふえたりして、この指針に合わなくなっているわけですよ、現実は。今後どうするかですよ。\r\n　今後どうするかというときに、指針が合わなくなったから、指針は残すけれどもそのままにするのか、それとも、こういう条件が満たされないところには原発を置かないのか、そういう判断になるわけですよ。そうじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/360",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後どうするかというときに、指針が合わなくなったから、指針は残すけれどもそのままにするのか、それとも、こういう条件が満たされないところには原発を置かないのか、そういう判断になるわけですよ"
            ]
        },
        {
            "speech_id": "118905271X00120150310_362",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2015-03-10",
            "speech_text": "○菅（直）分科員　これ以上は繰り返しませんが、指針はちゃんと改定したというのならいいですよ、それで。しかし、指針はそのままにして、新規制基準がこうなっているからそれはほっておくんだというのは、少なくとも国民的に見たら、一体どうなっているんだと。\r\n　今でも、たしかホームページなんかではこの指針のことがちゃんと出ていますからね。それが適用除外になったということが、ちゃんとどこか、法律的な手続があったとは聞いていません。\r\n　時間がないので、あと短い時間、川内原発の審査書について、二枚の資料をお配りしておきました。\r\n　委員長はこの道のプロですから、これを見られたらわかると思いますが、この審査書の中で、実際に大きな事故が起きてから約四十九分の間に、常設電動注入ポンプによって格納容器にスプレーを開始するというような段取りが示されています。\r\n　実際にこれが可能ですか。突然の事故のときに、こんな短時間にこうしたことが可能ですか、委員長。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905271X00120150310/362",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、指針はそのままにして、新規制基準がこうなっているからそれはほっておくんだというのは、少なくとも国民的に見たら、一体どうなっているんだと"
            ]
        },
        {
            "speech_id": "118704194X00220141106_039",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-11-06",
            "speech_text": "○菅（直）委員　といいますのは、きょうの田中委員長の冒頭の話にもありましたように、この国会事故調が終了した後に、まだまだいろいろな未解明な部分について新たな知見が見出されております。\r\n　私も、当時、例えば一号機がメルトダウンを始めたのはどの時点だったか。当時はまだ、当日の夜まで水があると言われていたんですが、最近の検証では、実は水位計が壊れていて、当日の夕方の六時四十分か五十分ごろ、つまり、地震からわずか四時間後に、既に水が燃料棒のトップまで下がってメルトダウンが始まった、そして、翌日の十二日の早い段階でメルトスルーしていたであろう、そういうことが言われているわけです。\r\n　そういったこともきちんと検証するためには、国会議員だけのこの委員会では、話を聞くことはできても、なかなか細かい検証は難しいですから、ここで言われる、まさに合意をされたアドバイザリーボードを設けていただきたい。理事会での御検討をいただけるということですので、よろしくお願いを申し上げます。\r\n　そこで、少し本題の方に入ってまいります。\r\n　現在、川内原発の再稼働について、いろいろと規制委員会を中心に議論がされております。報道では、何かもう決定されたかのように、あるいは合格したというような報道がなされているわけですが、どうも事実関係とは違う報道ではないかと思っております。\r\n　そこで、皆さんのお手元に、これは規制委員会自身が出されている、審査の進め方についての資料であります。\r\n　現在、川内原発については、たしか九月の十日に、上の欄でいえば一番左、下の欄でいえば一番上の設置変更許可、この許可がなされたのが九月の十日であって、これに引き続いて、工事計画認可、さらには保安規定認可、さらには起動前検査、さらには起動後検査、これらが全部合格というか承認された後に最終的な決定になると。\r\n　ですから、この中身でいえば、まだ一番最初の設置変更許可が出された段階で、その後のことはまだこれからだ、今その審査を進められている、こういうふうに私は理解しているんですが、委員長、そういう理解で間違いないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704194X00220141106/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "報道では、何かもう決定されたかのように、あるいは合格したというような報道がなされているわけですが、どうも事実関係とは違う報道ではないかと思っております",
                "\r\n　ですから、この中身でいえば、まだ一番最初の設置変更許可が出された段階で、その後のことはまだこれからだ、今その審査を進められている、こういうふうに私は理解しているんですが、委員長、そういう理解で間違いないでしょうか"
            ]
        },
        {
            "speech_id": "118704194X00220141106_043",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-11-06",
            "speech_text": "○菅（直）委員　これは報道の責任を委員長に申し上げるのは筋違いかとは思いますが、少なくとも私が目にするいろいろな報道では、あたかも、もう審査は終わりました、規制委員会の方についてはもう合格したんですという報道がなされていますので、少なくとも規制委員会として、そういう報道を目にされたときには、それが正確でないとすれば、規制委員会からも、それは正確ではありませんということをきちんと言っていただきたい、そのことをお願い申し上げておきます。\r\n　きょうは、実は九州電力の社長に参考人としておいでいただきたいとお願いしたんですが、それがかなわなかった中で、だからというわけではありませんが、東京電力はもちろん、事故を起こしただけではなくて原子力事業者としての立場があります。そこで、この原子力事業者たる電力会社というものがどういう責任と権限を法律上課せられているのかということについて、少しお聞きをしたいと思います。\r\n　現在、炉規制法と原子力災害特別措置法に、原発再稼働に関係する規定が幾つかあります。\r\n　まず、炉規制法では、原子力規制委員会の審査に合格した後でなくては原発を使用してはならない、つまりは、規制委員会に合格することが一つの条件になっております。\r\n　他方、原子力災害対策特別措置法では、原子力規制委員会が原子力災害対策指針を定めるとして、その指針に従って地元自治体が、地域住民の安全な避難とか帰還ができる地域防災計画をつくることになっております。\r\n　そこで、まずあえて、原子力事業者である東電、きょうは常務においでをいただいておりますが、電力会社は、この原子力災害対策指針に基づく防災計画、避難とかそういうものを含んだ防災計画についてどのような責任を負っているのか。法律的にどのような責任を負っていると理解されていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704194X00220141106/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうは、実は九州電力の社長に参考人としておいでいただきたいとお願いしたんですが、それがかなわなかった中で、だからというわけではありませんが、東京電力はもちろん、事故を起こしただけではなくて原子力事業者としての立場があります"
            ]
        },
        {
            "speech_id": "118704194X00220141106_045",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-11-06",
            "speech_text": "○菅（直）委員　今、協力といった言葉を使われました。ということは、事業者はみずからのいわば工場といいましょうか施設である原発が事故を起こしたときに、周辺住民が安全に逃げられるか、あるいは安全に帰ってこられるかということについて、最終的な責任を負っているわけではないと。つまり、協力はする、しかし最終的な責任は事業者は負っていない、そういう理解でいいんですか。法律的にですよ。気持ちを聞いているんじゃないですよ、法律的にです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704194X00220141106/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ということは、事業者はみずからのいわば工場といいましょうか施設である原発が事故を起こしたときに、周辺住民が安全に逃げられるか、あるいは安全に帰ってこられるかということについて、最終的な責任を負っているわけではないと",
                "つまり、協力はする、しかし最終的な責任は事業者は負っていない、そういう理解でいいんですか"
            ]
        },
        {
            "speech_id": "118704194X00220141106_065",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-11-06",
            "speech_text": "○菅（直）委員　まさにそのとおりで、審査をすることになっていないということは、それを最終的に決める手続がないということじゃないですか。\r\n　現実に、川内原発の周辺では、三十キロ圏の自治体の中でも、確かに議会で、薩摩川内市のように再稼働に賛成する決議も出されています。しかし、他のいちき串木野市とか姶良市のように、場合によったら廃炉まで求めている決議も出ているんです。これは同じ三十キロ圏の自治体です。\r\n　そうすると、今のお話ですと、自治体がだめだと言ったときに、それを、いや、自治体がたとえ言おうとも、それでやれるんだと言える法律はないということですよね。\r\n　そうすると、ちょっと東電の常務には気の毒ですが、もう一つだけお聞きします。\r\n　最後に事実行動として再稼働するかどうか、簡単に言うと、制御棒を抜いて反応を始めるかどうかという、それはスイッチなのかレバーなのか知りませんが、それは事業者がやることになります。そのときに、今のような問題が曖昧なままでやることができるんですか。それとも、何か政府からの明確な手続に基づく命令とか指示とかがなければやれないということなんですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704194X00220141106/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それとも、何か政府からの明確な手続に基づく命令とか指示とかがなければやれないということなんですか"
            ]
        },
        {
            "speech_id": "118604080X00820140409_132",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2014-04-09",
            "speech_text": "○菅（直）委員　非常に曖昧なんですね。お役所からもらった説明図を見ても、逆に東電の方から廃炉業務の一部実施の委託を受けてみたり、お金はどこから出るかというと、全体としては支援機構がお金は出すと言ってみたり。つまり、東電と支援機構の関係は、端的に言えばどっちが上なのか下なのか。お金を出すのは支援機構だけれども、委託をするのは東電だとか。\r\n　これはぜひ茂木大臣に、御存じかもしれませんが、例えばイギリスには原子力廃止措置機関という、通常炉の廃炉とかいろいろなことをやっているヘッドクオーターとまさに呼べるようなものがあります。それそのものはせいぜい千人単位の組織です。しかし、そのもとにいろいろな企業がぶら下がっていまして、十万人単位の組織になっています。\r\n　多分、ロボットの開発だけでも、電力会社がロボットの開発に向いているとは全く思いません。やはりそれはエレクトロニクスとか機械の会社がより専門ですから。そういうことを考えると、どういうロボットをどう開発するかというのは、もちろん東電と一緒になって考えるのは当然ですけれども、東電が中心になるというふうには私には思えないんですね。\r\n　だから、そういう意味で、私は、大きい意味でのヘッドクオーターを置くのなら、ちゃんとどこかに置いた方がいい。それがこの機構なのかどうか、今の答弁も含めて、はっきりしないんですね。\r\n　そこで、ちょっと話はそれますが、先日の予算委員会の分科会で、こういうすさまじい事故が起きたわけですけれども、事故の検証がまだ必ずしも十分でないところがあるということで、規制委員会の方でもさらに検討会等を設けられていると聞いています。\r\n　そこで、一つ具体的なことをお聞きします。\r\n　消防車で水を圧力容器に注水した、これは吉田所長のある意味で大変すぐれた判断であったと私も思っておりますが、ただ、そのせっかく入れた水が、ある配管を通って復水器の方に半分ぐらい流れていたという指摘があります。せっかく今、いろいろな原発に消防車を配置しても、配管がもし二号炉、三号炉と同じような配管だったら、必ずしも何百トン入れても入らないわけです。全部入っていたらほぼ満水になっただろうと、当時の吉田所長と元副社長の間で、テレビ会議でそういうやりとりもありますけれども。\r\n　こういう知見は、これからの新規制基準のチェック、つまりは審査にきちんと反映されるんでしょうか。例えば、川内原発が優先審査に入っていると聞いていますけれども、川内原発の場合に、多分消防車が配置されているでしょう、そのときに、その消防車があるところにホースをつないだら、本当にきちんと一〇〇％圧力容器に行くのか、今回の事故のように半分ぐらいが抜けてしまうことがないのか、そういうチェックも規制委員会として審査においてやるのかどうか。具体的に、今のケースについて、川内原発についてお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604080X00820140409/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　多分、ロボットの開発だけでも、電力会社がロボットの開発に向いているとは全く思いません",
                "そういうことを考えると、どういうロボットをどう開発するかというのは、もちろん東電と一緒になって考えるのは当然ですけれども、東電が中心になるというふうには私には思えないんですね",
                "例えば、川内原発が優先審査に入っていると聞いていますけれども、川内原発の場合に、多分消防車が配置されているでしょう、そのときに、その消防車があるところにホースをつないだら、本当にきちんと一〇〇％圧力容器に行くのか、今回の事故のように半分ぐらいが抜けてしまうことがないのか、そういうチェックも規制委員会として審査においてやるのかどうか"
            ]
        },
        {
            "speech_id": "118605271X00120140226_126",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○菅（直）分科員　今の答弁をお聞きしても、もちろん再生可能というのは私も大いに進めるべきだと思っていますし、そういうところについて申し上げたわけではありません。\r\n　この最初に、「震災前に描いてきたエネルギー戦略は白紙から見直す。」と、私が言っているんじゃないですよ、この基本計画が言っているんですよ。そして、先ほど申し上げたように、「原発依存を可能な限り低減する。」、これも、私が言っているんじゃないですよ、茂木さんが言っているんですよ。ですから、それに関連するところについてどうなっているかを調べたところ、全く変わっていないじゃないか、つまり、「震災前に描いてきたエネルギー戦略は白紙から見直す。」とみずから書かれているけれども、全く変わっていないではないかということを申し上げて、それに対する反論は一言もなかった。ちょっと待ってください。質問に対して余りにも長い答弁をされるのも困りますので。\r\n　そういう意味では、これ以上この問題でやり合っても、これを読む人がちゃんと読めば、そのことははっきり出ておりますので……（発言する者あり）次に、もっと重要な問題がありますので、移りたいと思います。やじは少しおとなしくさせてください。\r\n　次に、もう一つ大変重要なことがありますので、申し上げます。\r\n　原子力発電所の安全性。これは田中委員長にも後ほどお聞きをしたいと思いますが、この基本計画でいえば、二十ページにおいて、「原子力発電所の安全性については、原子力規制委員会の専門的な判断に委ね、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められた場合には、その判断を尊重し原子力発電所の再稼働を進める。」こういう記述があります。\r\n　まず、原子力規制委員長にお尋ねします。\r\n　ここで原子力規制委員会に判断を委ねられた安全性という言葉が書いてありますが、この安全性の中身には、例えば、原発事故が起きたときに地域住民が安全に避難をする、そして戻ってくることができるかどうか。現在、地域防災計画を各地元自治体に策定を要請されていると思いますが、その中身、つまりは、安全に帰ってこられるかどうか、安全に逃げることができるかどうか、それも含めて原子力規制委員会が判断を委ねられている、判断をする、そういう理解でよろしいのか、そうでないのか、明確にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、それに関連するところについてどうなっているかを調べたところ、全く変わっていないじゃないか、つまり、「震災前に描いてきたエネルギー戦略は白紙から見直す"
            ]
        },
        {
            "speech_id": "118605271X00120140226_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○菅（直）分科員　結論的には、規制委員会はそういう避難計画等を含んだ地域防災計画は判断しないという、それをそのまま認められたと思います。\r\n　具体的なことを一つだけ聞きます。\r\n　例えば、浜岡原発の審査申請が出ていますが、静岡県の知事は、たとえ規制基準に適合するという判断が出たとしても、それで再稼働をすることはできない、現実に今、防災計画をつくっているけれども、県外が、受け入れということがまだなかなかめどが立たないと。三十キロ以内が九十六万人というふうに言われています。\r\n　自治体と一緒につくるというのはよくわかります。そうすると、自治体と一緒につくろうとして、どうしても安全に逃げることができない、あるいは短期間に帰ることができないからここの原発はこれ以上動かさないでくれと自治体が言った場合には、再稼働はしないということですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そうすると、自治体と一緒につくろうとして、どうしても安全に逃げることができない、あるいは短期間に帰ることができないからここの原発はこれ以上動かさないでくれと自治体が言った場合には、再稼働はしないということですか"
            ]
        },
        {
            "speech_id": "118605271X00120140226_134",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○菅（直）分科員　最後の、自治体が中心になるというのは私も賛成ですし、茂木大臣がこの場で言われたことは非常に重いと思います。\r\n　ただ、逃げられない場合とか戻ってこられない場合についての、それは後ろ向きと言われましたけれども、それなら、現実に福島で起きている状況、十四万人の方がまだ家に戻れないという状況の中で、もし簡単に戻るような手だてがあるのであれば、もちろん私たちも大賛成ですし、それが難しいという現実があるからこそ、そうなった場合にどうですかとお聞きしているのに、それについては一切答えない。\r\n　答えないところに、結局は責任を持たないということがはっきりしたと思いますので、次にテーマを移したいと思います。\r\n　皆さん方の手元に、私の簡単な資料を二つほどお届けいたしております。この中で、あの福島原発の事故のリスクがどういうものであったかということを、改めて、二つの図でお示しいたしました。\r\n　二〇一一年の三月の二十五日に、当時の原子力委員長、近藤委員長に、その前にシミュレーションをお願いしたところ、最悪の場合には、東京を含む五千万人の人たちが住む二百五十キロ圏から避難が必要になる、そういう不測事態シナリオというのが当時の総理であった私に提示をされました。\r\n　そして、その中でもプールの問題が指摘をされております。もう一枚のページには、福島第一の四号機のプールに水がなくなっているのではないかということが非常に早い段階から心配されたわけですが、結果として水が存在していました。なぜ存在していたかというのは、これが政府事故調がその後検証した結果でありまして、つまりは、原子炉に定期点検で一旦水を入れて、その後抜く予定の水がまだ残っていた、しかも、プールの側が蒸発をして水面が下がったので、原発側の水面が高かったので、その圧力に押されてゲートの間にすき間が生じて、そしてそれがプールの方に流れ込んだ。\r\n　政府事故調の畑村さんが書かれた著書の中で、そういう幸運があって水が存在した、もしこの幸運がなかったらどうなったかについては、ぜひ専門家の皆さんにさらに検証してもらいたいということを、その本で畑村委員長みずから書かれております。\r\n　田中委員長、田中委員長のところでも今、こういった問題に係る検討会を続けられていると思いますが、まず、もし四号に水がなくなっていたら、東京を含む地域から五千万の人が逃げ出さなければならなくなったという、そういった認識について田中委員長はどうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/134",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅（直）分科員　最後の、自治体が中心になるというのは私も賛成ですし、茂木大臣がこの場で言われたことは非常に重いと思います",
                "\r\n　ただ、逃げられない場合とか戻ってこられない場合についての、それは後ろ向きと言われましたけれども、それなら、現実に福島で起きている状況、十四万人の方がまだ家に戻れないという状況の中で、もし簡単に戻るような手だてがあるのであれば、もちろん私たちも大賛成ですし、それが難しいという現実があるからこそ、そうなった場合にどうですかとお聞きしているのに、それについては一切答えない"
            ]
        },
        {
            "speech_id": "118605271X00120140226_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○菅（直）分科員　このプールが、今も言われたように、十日で半分になる。実際に安定的に水が入り出したのは、キリンとか、そういういわゆるコンクリートを高いところに送る、それが入ってからですから、十日ぐらいはたっていたでしょう。ですから、まだ大丈夫だったという認識は、私は、専門家の方としては、それは少し甘過ぎるのではないか。つまり、半分ということは相当のことですから、もう十日やったら全部空っぽになるわけですから。\r\n　そういった意味で、実はこの事故は、東京が壊滅する一歩手前だったんです。そういう事故であったという認識があるかないかで、原発についてこれからの認識が大きく変わってくるんです。そういった意味で、きょうは中継はありませんけれども、多くの国民の皆さんは、東京都民も含めて、そこまでぎりぎりだったという認識が非常に少ないんですね。\r\n　ですから、ぜひ田中委員長にも、今検討会をやっておられますよね。そういったまだ未確定な問題についての検討会をやっておられますし、畑村委員長からも、書物にありますように、ぜひそれを検討会でしっかりと検討していただきたい。そのことを申し上げて、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/136",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、まだ大丈夫だったという認識は、私は、専門家の方としては、それは少し甘過ぎるのではないか",
                "そういう事故であったという認識があるかないかで、原発についてこれからの認識が大きく変わってくるんです",
                "そういった意味で、きょうは中継はありませんけれども、多くの国民の皆さんは、東京都民も含めて、そこまでぎりぎりだったという認識が非常に少ないんですね"
            ]
        },
        {
            "speech_id": "117714370X02120110823_249",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　地球環境問題は、言うまでもなく地球全体の気候を狂わせ、国によっては国土が海面上昇で少なくなる、あるいはなくなってしまうといった危険も指摘をされております。そういった意味で、地球環境の観点から温暖化の防止はまさに人類共通の課題であり、この解決に向けて努力することは極めて重要だと認識をいたしております。\r\n　そういった中で、政府として、我が国の地球温暖化対策の基本的方向を示した地球温暖化対策基本法案を国会に提出をいたしております。また、地球温暖化対策のための税を盛り込んだ税制改正法案を今国会に提出いたしております。これについても、先ほども御指摘をさせていただきました三党合意において、復興のための第三次補正予算の検討と併せて各党間で引き続き協議をするということとされておりまして、今後、各党間での協議の進展を期待いたしたいと、このように思っております。\r\n　この地球温暖化の対応については、少し局面が変わってきているというふうにも認識をいたしております。それは、三月十一日の震災前に作られたエネルギー基本計画では、二〇三〇年までに電力の五三％を原子力発電所で賄っていくと、そういうことを前提にしてＣＯ２の排出をいわゆる化石燃料を減らすことで下げていくということであったわけでありますけれども、これからエネルギー基本計画の白紙からの見直しの中で、少なくとも五三％を二〇三〇年までに原発を増設して拡大していくということは、これは不可能でありますし、政府の方針としても依存度を低めていくという方向を打ち出しております。\r\n　しかし、だからといって温暖化問題がどうでもいいということではありませんで、それだけ今度は再生可能エネルギー、そして省エネ、こういった面を従来よりも一層更に努力を強めることによってこの地球温暖化問題に対応していくことがより重要になってきていると、このように認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、地球環境の観点から温暖化の防止はまさに人類共通の課題であり、この解決に向けて努力することは極めて重要だと認識をいたしております",
                "これについても、先ほども御指摘をさせていただきました三党合意において、復興のための第三次補正予算の検討と併せて各党間で引き続き協議をするということとされておりまして、今後、各党間での協議の進展を期待いたしたいと、このように思っております",
                "\r\n　この地球温暖化の対応については、少し局面が変わってきているというふうにも認識をいたしております",
                "\r\n　しかし、だからといって温暖化問題がどうでもいいということではありませんで、それだけ今度は再生可能エネルギー、そして省エネ、こういった面を従来よりも一層更に努力を強めることによってこの地球温暖化問題に対応していくことがより重要になってきていると、このように認識をいたしております"
            ]
        },
        {
            "speech_id": "117714370X02120110823_331",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、現在いろいろな意味で電力供給のリスクが指摘をされているあるいは懸念されていることは私も十分知っております。この最大の原因は、まさに三月十一日の大震災によって多くの原子力発電所、一部火力発電所も稼働を停止をしている、つまりは三月十一日の大震災による影響が、今日大きくこの問題にかかわっているわけであります。\r\n　政策的に、確かにその後エネルギー供給、エネルギーの基本計画、二〇三〇年に対して五三％を原発で賄うといったようなことについての見直しは提起をいたしました。しかし、それは長期の問題でありまして、現在のリスクについて何が原因かと聞かれれば、これは間違いなくこの大震災の影響であります。そこで、私は早い段階から経産省に、どのような状況になったときにどのぐらい電力供給が足りなくなるのかならないのか詳細な数字を出すように何度も繰り返し提示をして、私なりに把握をしてまいりました。\r\n　確かに、新たな一般火力発電所の故障など、その時点では予想をされなかった新たな問題も起きておりますので、決して楽観はできませんけれども、その時点では、今年は夏のピークをそろそろ越えつつありますけれども、国民の皆さんの理解やあるいは企業のいろいろな努力によって、今年夏の電力不足は何とかクリアできる、今年冬も大丈夫だろう、しかし来年になるともっと厳しくなる、このような形が経産省から出てきた数字であります。\r\n　そういった意味では、まさに今後の在り方を、短期の問題、中期の問題、そして長期の問題としてきちんと考えて対策を打っていく必要があると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/331",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　政策的に、確かにその後エネルギー供給、エネルギーの基本計画、二〇三〇年に対して五三％を原発で賄うといったようなことについての見直しは提起をいたしました",
                "\r\n　そういった意味では、まさに今後の在り方を、短期の問題、中期の問題、そして長期の問題としてきちんと考えて対策を打っていく必要があると、このように考えております"
            ]
        },
        {
            "speech_id": "117714370X02120110823_347",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、現在の政権として、内閣として、先ほど野田大臣からもお話がありましたように、ＴＰＰについては、大震災も受けて、協定交渉の参加の判断時期について総合的に検討し、できるだけ早く、早期に判断すると。これは内閣としての合意であり、党の方にも理解をいただいていると思っております。\r\n　また、エネルギー・環境会議の七月二十九日の提案の中で、この原子力発電所の問題についても原発依存度の低減のシナリオを提案をいたしております。これも、党の議論も含めて、基本的には内閣として方向性を出したところであります。\r\n　もちろん、政策についていろいろな、代表選でそれぞれの候補者が提案されることは、それはそれぞれの候補者の考えでありますけれども、この間の議論の積み上げというものも、政権の中心になる党が民主党からがらりと他党に変わるわけではありませんので、そういうものが基本的には重要な点では引き継がれていくものと、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/347",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは内閣としての合意であり、党の方にも理解をいただいていると思っております",
                "\r\n　もちろん、政策についていろいろな、代表選でそれぞれの候補者が提案されることは、それはそれぞれの候補者の考えでありますけれども、この間の議論の積み上げというものも、政権の中心になる党が民主党からがらりと他党に変わるわけではありませんので、そういうものが基本的には重要な点では引き継がれていくものと、このように理解をいたしております"
            ]
        },
        {
            "speech_id": "117714370X02120110823_354",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2011-08-23",
            "speech_text": "○内閣総理大臣（菅直人君）　私も、本質的には、今回の原発事故を踏まえて、事故調査・検証委員会などを経て新たないろいろな基準、それが新設の場合であろうが定期検査だろうが、新たな基準あるいは新たなチェックのための体制というものがつくられなければならないし、今一部は保安院を経産から切り離した新しい原子力安全庁も閣議決定をしていることは御承知のとおりです。\r\n　この泊に関しても、私が申し上げてきたのは、従来のような保安院と経産省だけで判断をするというのは、これはいずれもまずいのではないかということを言ってまいりました。そして、今回において、原子力安全委員会にこの設置法十三条に基づいて同委員会で審議を行っていただきまして、そしてこの結果、原子力安全委員会の方も自ら判断をすると、そういう中で手続が進みました。\r\n　それでもまだまだ十分でないとかいろんな意見があることは、もちろんいろんな意見があることは承知しておりますけれども、少なくとも原子力保安院と経産省だけで判断をしたのではなくて、原子力安全委員会も関与をして判断をし、そして地元の道の方も了解をしたという中で、経産大臣が最終的に法律的には、今の法律では経産大臣が許可の権限を持っておりますので許可をしたと、そのことについては私も事前に了承をいたしておりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714370X02120110823/354",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私も、本質的には、今回の原発事故を踏まえて、事故調査・検証委員会などを経て新たないろいろな基準、それが新設の場合であろうが定期検査だろうが、新たな基準あるいは新たなチェックのための体制というものがつくられなければならないし、今一部は保安院を経産から切り離した新しい原子力安全庁も閣議決定をしていることは御承知のとおりです",
                "\r\n　この泊に関しても、私が申し上げてきたのは、従来のような保安院と経産省だけで判断をするというのは、これはいずれもまずいのではないかということを言ってまいりました",
                "\r\n　それでもまだまだ十分でないとかいろんな意見があることは、もちろんいろんな意見があることは承知しておりますけれども、少なくとも原子力保安院と経産省だけで判断をしたのではなくて、原子力安全委員会も関与をして判断をし、そして地元の道の方も了解をしたという中で、経産大臣が最終的に法律的には、今の法律では経産大臣が許可の権限を持っておりますので許可をしたと、そのことについては私も事前に了承をいたしておりました"
            ]
        },
        {
            "speech_id": "117715254X03420110822_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-22",
            "speech_text": "○内閣総理大臣（菅直人君）　愛知治郎議員にお答えを申し上げます。\r\n　まず、震災発生から五か月間の行政の停滞と私の出処進退に関する御質問をいただきました。\r\n　三月十一日の震災発生以来、内閣を挙げて復旧・復興に、そして原発事故の収束に向けて努力をしてまいりました。特に六月二日以降の行政の停滞について述べられましたけれども、六月二日に衆議院において不信任案が大差で否決をされました。\r\n　それ以降行ったことを取り上げてみますと、第二次補正の成立、復興基本法の成立、復興構想会議の提言、そして復興基本法の策定、さらには社会保障と税の一体改革を取りまとめ、原発に関しては、ステップ１の終了、そして自民党時代からの懸案でありました保安院を経産省から切り離す原子力安全庁の設立の閣議決定など、六月二日以降に行ったことは、今申し上げたことだけを挙げても国民の皆さんにとって極めて重要な政策を推進したものと、私は自信を持って皆さんに申し上げます。\r\n　その上で、私の出処進退につきましてはこれまでも国会で答弁してきたとおりでありまして、私の言葉に沿って、私自身責任ある行動を取ってまいりたいと考えております。同時に、政府の長として、その職責は菅内閣が継続する最後の一分一秒まで責任を果たしてまいりたいと思います。\r\n　是非、この公債特例法の成立に与野党超えての御協力を心からお願いして、答弁とさせていただきます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03420110822/10",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それ以降行ったことを取り上げてみますと、第二次補正の成立、復興基本法の成立、復興構想会議の提言、そして復興基本法の策定、さらには社会保障と税の一体改革を取りまとめ、原発に関しては、ステップ１の終了、そして自民党時代からの懸案でありました保安院を経産省から切り離す原子力安全庁の設立の閣議決定など、六月二日以降に行ったことは、今申し上げたことだけを挙げても国民の皆さんにとって極めて重要な政策を推進したものと、私は自信を持って皆さんに申し上げます",
                "\r\n　その上で、私の出処進退につきましてはこれまでも国会で答弁してきたとおりでありまして、私の言葉に沿って、私自身責任ある行動を取ってまいりたいと考えております",
                "同時に、政府の長として、その職責は菅内閣が継続する最後の一分一秒まで責任を果たしてまいりたいと思います"
            ]
        },
        {
            "speech_id": "117715254X03420110822_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-08-22",
            "speech_text": "○内閣総理大臣（菅直人君）　桜内文城議員の御質問にお答えをいたします。\r\n　桜内さんがこの政権交代とは結局何だったのかということの中で、従来の政官業の癒着による政治を変えようとしたことが必ずしもできなかったのではないかという趣旨の御質問だったと思っております。\r\n　確かに、私始め民主党は、従来の特に内閣が官僚によってコントロールされ、政官業の癒着構造を打破して、まさに国民の生活が第一の政治を実現しようと、そのことを国民に訴え、国民の皆様の期待で政権交代ができたと、このように考えております。\r\n　そういった中で、二年前の政権交代で、従来のコンクリート中心の投資を人重点への投資に大きく予算配分を変え、また中央集権から地域主権への移行などを進め、さらに社会保障と税の一体改革など多くの課題に取り組み、前進をいたしていると考えております。\r\n　マニフェストにつきましては、確かに財源確保などを含めて実現できていない政策もありますけれども、実現がかなり進んでいる政策もあり、そういった中での大震災の発生もありまして、今後もこのマニフェストの精神を大事にしながら政権を運営していくべきだと、このように考えているところであります。\r\n　次に、質問の二と三において、政治主導と行政権の問題、さらには総理の権限についての御質問をいただきました。\r\n　震災と原発事故への対応の中で、国民の安全と安心を守るため政府全体として全力で取り組んでまいりまして、必要なときには経産大臣や担当大臣と相談しながら内閣総理大臣としての決断をしてきたところであります。\r\n　例えば、原子力災害特別措置法に基づいて設置された原子力災害対策本部の本部長として、同法二十条に基づき事故収束、避難等のための措置を講じ、国民の安全と安心を守るために取り組んでまいりました。\r\n　御指摘の同法二十三条について、御指摘では、二十三条違反など、法律の明文規定に反したとありますけれども、ちょっとこの指摘はどういうことを意味しているのか、必ずしも十分に理解できません。\r\n　例えば、この法律に基づいて原子力災害合同対策協議会が設けられておりますが、確かに関係市町村の中には被災したところもあって全員が参加できていないものもありますけれども、しかし、この対策協議会そのものは、震災以降、毎日現在においても開催されていると聞いておりまして、法律に基づいて運営されていると、このように理解をいたしております。\r\n　また、質問の三の中に、憲法の定める三権分立を無視しているというふうに御指摘があります。\r\n　憲法の規定の中には三権分立の規定はありません。国民主権がこの憲法の主眼でありまして、その国民主権を司法、立法、行政の三つの機能が分担しているというのが私の現行憲法に対する考え方であります。\r\n　そして、国会は国権の最高機関と規定されております。それは、主権者である国民が直接に選ぶのは国会でありまして、その国会が内閣を選ぶ、つまり総理大臣を選ぶわけでありまして、そういった意味で、私が申し上げているのは、桜内さんが言われているのともしかしたら理解が全く逆転しているのではないか。つまり、私は、内閣は国会内閣制だと。国会が内閣を決めるし、もし国会が内閣がおかしなことをすればもちろん不信任案を出して辞めさせるか解散に追い込むことができるわけであります。\r\n　そういった意味で、何か私が国会や立法を無視して、何かヒットラーという言葉が出ておりましたけれども、そうした行動を取っているというのは、私の憲法の解釈とは全く逆の解釈をされているのではないかと言わざるを得ません。\r\n　そういった意味で、民主党政権の目指す政治主導は、国民の生活が第一という政治を実現するために、まさに国民が選挙で選んだ国会が国権の最高機関として機能すべきだと、まさにここにおられる国会議員を含めて最も主権者に近い立場で大きな権限を持っていると、その下において内閣が構成されている、このように考えておりまして、是非、そういった私の考えに対する誤解は解いていただければと思っております。\r\n　以上、残余の質問については、他の大臣から答弁をさせていただきます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X03420110822/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　桜内さんがこの政権交代とは結局何だったのかということの中で、従来の政官業の癒着による政治を変えようとしたことが必ずしもできなかったのではないかという趣旨の御質問だったと思っております",
                "\r\n　確かに、私始め民主党は、従来の特に内閣が官僚によってコントロールされ、政官業の癒着構造を打破して、まさに国民の生活が第一の政治を実現しようと、そのことを国民に訴え、国民の皆様の期待で政権交代ができたと、このように考えております",
                "\r\n　そういった中で、二年前の政権交代で、従来のコンクリート中心の投資を人重点への投資に大きく予算配分を変え、また中央集権から地域主権への移行などを進め、さらに社会保障と税の一体改革など多くの課題に取り組み、前進をいたしていると考えております",
                "\r\n　マニフェストにつきましては、確かに財源確保などを含めて実現できていない政策もありますけれども、実現がかなり進んでいる政策もあり、そういった中での大震災の発生もありまして、今後もこのマニフェストの精神を大事にしながら政権を運営していくべきだと、このように考えているところであります",
                "\r\n　震災と原発事故への対応の中で、国民の安全と安心を守るため政府全体として全力で取り組んでまいりまして、必要なときには経産大臣や担当大臣と相談しながら内閣総理大臣としての決断をしてきたところであります",
                "\r\n　御指摘の同法二十三条について、御指摘では、二十三条違反など、法律の明文規定に反したとありますけれども、ちょっとこの指摘はどういうことを意味しているのか、必ずしも十分に理解できません",
                "\r\n　例えば、この法律に基づいて原子力災害合同対策協議会が設けられておりますが、確かに関係市町村の中には被災したところもあって全員が参加できていないものもありますけれども、しかし、この対策協議会そのものは、震災以降、毎日現在においても開催されていると聞いておりまして、法律に基づいて運営されていると、このように理解をいたしております",
                "国民主権がこの憲法の主眼でありまして、その国民主権を司法、立法、行政の三つの機能が分担しているというのが私の現行憲法に対する考え方であります",
                "それは、主権者である国民が直接に選ぶのは国会でありまして、その国会が内閣を選ぶ、つまり総理大臣を選ぶわけでありまして、そういった意味で、私が申し上げているのは、桜内さんが言われているのともしかしたら理解が全く逆転しているのではないか",
                "国会が内閣を決めるし、もし国会が内閣がおかしなことをすればもちろん不信任案を出して辞めさせるか解散に追い込むことができるわけであります",
                "\r\n　そういった意味で、何か私が国会や立法を無視して、何かヒットラーという言葉が出ておりましたけれども、そうした行動を取っているというのは、私の憲法の解釈とは全く逆の解釈をされているのではないかと言わざるを得ません",
                "\r\n　そういった意味で、民主党政権の目指す政治主導は、国民の生活が第一という政治を実現するために、まさに国民が選挙で選んだ国会が国権の最高機関として機能すべきだと、まさにここにおられる国会議員を含めて最も主権者に近い立場で大きな権限を持っていると、その下において内閣が構成されている、このように考えておりまして、是非、そういった私の考えに対する誤解は解いていただければと思っております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_067",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　今、平山議員の方からるるいろいろな議論がありまして、私、二つのことをまず感じました。\r\n　一つは、やはりこの研究というもの、特にその内容の判断、つまりはその評価というようなものはなかなか難しいものだと思います。\r\n　かつてアメリカが月に行くという計画をケネディ大統領が立てて実現したということもあり、我が国でもいろいろな、惑星間ロケットが成功したという例もあります。しかし、一つの技術開発の中で、確かに三十年、四十年、壁に行き当たったときに、それをそのままの路線で続けていくのか、それとも一度、ブレークスルー、一度撤退して別のルートでやっていくのか、それはあり得ると思います。私のところにも、例えばトリウム溶融塩がいいんではないかとかいろんな意見はいただいております。\r\n　そういった中で、今御指摘のあった「もんじゅ」について、本当にこれだけの期間とこれだけの費用とこれだけの人材を掛けながらなかなか超えていけないという現実をどのように評価するか。これは最終的には政治の評価でありますけれども、その前にやはり専門家、あるいは将来の日本のエネルギー政策も含めたそういう検討が必要ということで、先ほど申し上げましたように、現内閣ではエネルギー・環境会議において議論を始めるということにいたしております。\r\n　そして、もう一つは安全性の問題であります。\r\n　私もこの三月十一日の事故に遭遇し、体験して、結局安全性というのは、何分の一とか何万分の一ということだけではなくて、それによって起きる可能性のある被害が、例えば車一台が壊れてしまう程度の被害なのか、それとも相当の広範囲が人間が住めなくなってしまう被害なのか、極端に言えば地球が誰も住めなくなってしまうような被害なのか、それによって安全性の考え方が当然違ってくると考えております。\r\n　そういった意味で、私が申し上げた原発に依存しない社会というのは、そういったリスクの大きさを考えたときに依存しないで済むような社会を目指していくべきではないかということを申し上げ、また、現在のエネルギー・環境会議でも原発依存の低減という方向性を示しているところであります。\r\n　そして、今おっしゃったこの「もんじゅ」、さらには六ケ所村のいろいろな安全性の問題も、そういったことも含めて、特に原子力に関しては、廃棄物の処理というのが、プルトニウムだと多分半減期が何万年単位になりますから、そういうものを本当に確実に安全に何千年、何万年という単位きちっと対応できるのかという、そういう面も含めた安全性をやはり再検証する必要があるであろうと。\r\n　それらも含めて、私の責任を持っている段階ではもちろん私やりますし、その後の政権も必ずやそうした検証は継続してくれるものと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　一つは、やはりこの研究というもの、特にその内容の判断、つまりはその評価というようなものはなかなか難しいものだと思います",
                "しかし、一つの技術開発の中で、確かに三十年、四十年、壁に行き当たったときに、それをそのままの路線で続けていくのか、それとも一度、ブレークスルー、一度撤退して別のルートでやっていくのか、それはあり得ると思います",
                "\r\n　そういった中で、今御指摘のあった「もんじゅ」について、本当にこれだけの期間とこれだけの費用とこれだけの人材を掛けながらなかなか超えていけないという現実をどのように評価するか",
                "\r\n　私もこの三月十一日の事故に遭遇し、体験して、結局安全性というのは、何分の一とか何万分の一ということだけではなくて、それによって起きる可能性のある被害が、例えば車一台が壊れてしまう程度の被害なのか、それとも相当の広範囲が人間が住めなくなってしまう被害なのか、極端に言えば地球が誰も住めなくなってしまうような被害なのか、それによって安全性の考え方が当然違ってくると考えております",
                "\r\n　そういった意味で、私が申し上げた原発に依存しない社会というのは、そういったリスクの大きさを考えたときに依存しないで済むような社会を目指していくべきではないかということを申し上げ、また、現在のエネルギー・環境会議でも原発依存の低減という方向性を示しているところであります",
                "\r\n　そして、今おっしゃったこの「もんじゅ」、さらには六ケ所村のいろいろな安全性の問題も、そういったことも含めて、特に原子力に関しては、廃棄物の処理というのが、プルトニウムだと多分半減期が何万年単位になりますから、そういうものを本当に確実に安全に何千年、何万年という単位きちっと対応できるのかという、そういう面も含めた安全性をやはり再検証する必要があるであろうと",
                "\r\n　それらも含めて、私の責任を持っている段階ではもちろん私やりますし、その後の政権も必ずやそうした検証は継続してくれるものと、このように思っております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_074",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、政権を担当して以来、常に自分の内閣がやるべきことがやれているかどうかということを判断基準にしてまいりました。そして、当初は、二十年来先送りになってきた社会保障の問題等、そして三月十一日以降については、この震災対応、原発事故対応、そういうものに我が内閣はきちんと対応できているかということを判断の基準にしてまいりました。\r\n　いろいろ御意見はありますけれども、私は、我が内閣、それぞれの大臣、副大臣、政務官を中心に、場合によっては与野党を超えた議員の皆さんの協力も得て、確かに百点とは言いませんけれども、復旧は進み、復興にも進んでおります。また、原発事故についても、これは七月の十九日に発表いたしましたように、予定をほぼ達成するステップワンの段階までなってまいりました。そういった意味で、私は、内閣がやるべきことはやっているというのが私の認識であります。\r\n　しかし、六月の二日の段階で、御党を含む野党が不信任案を出されるに当たって、我が党の中でもそれに同調する動きがかなり出てまいりまして、そういう中で、私の方から代議士会において、そういう形になったときには内閣としての機能が果たせなくなるということを考えまして、私としては、一定のめどが付いた段階で若い人に譲りたい、まあ逆に言えば一定のめどが付くまでは是非やらせてもらいたいということで、皆さんの合意を得て、不信任案は大差で否決をされたわけであります。\r\n　そして、その後、その一定のめどについてお聞きになりましたので、今、小坂議員がおっしゃったような三つの点が私にとっての一定のめどだということを私自身が申し上げてまいりましたので、その三つの、第二次補正予算と二つの法案が成立したときには私がこれまで申し上げていたとおりのお約束の行動を取ると。つまりは、その段階で次の民主党代表の選任という手続に入り、新しい代表が選任された段階で私自身総理を辞すると、そのことを昨日も申し上げましたし、この場でも申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、私は、内閣がやるべきことはやっているというのが私の認識であります",
                "\r\n　しかし、六月の二日の段階で、御党を含む野党が不信任案を出されるに当たって、我が党の中でもそれに同調する動きがかなり出てまいりまして、そういう中で、私の方から代議士会において、そういう形になったときには内閣としての機能が果たせなくなるということを考えまして、私としては、一定のめどが付いた段階で若い人に譲りたい、まあ逆に言えば一定のめどが付くまでは是非やらせてもらいたいということで、皆さんの合意を得て、不信任案は大差で否決をされたわけであります"
            ]
        },
        {
            "speech_id": "117715261X02420110811_094",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、思いつきということで最初に言われたのが社会保障と税の一体改革であります。\r\n　しかし、私が総理になって直後の参議院選挙で申し上げたのもまさにこの社会保障と税の問題でありまして、確かに、問題提起の仕方が十分でなくて参議院選挙において大変厳しい結果をいただいたことは、特に仲間の皆さんに申し訳ないと思っておりますけれども、しかし、その一年後にしっかりとした議論をした上で改めて党の方針として提起をさせていただいたわけでありまして、決して思いつきではなくて、一貫してこのことを主張したことをこれは証明をいたしていると考えております。\r\n　それから、原発に関しては、原発に関しては……（発言する者あり）これは、私は、全国民の皆さんも、三月の十一日の前と後で、そのまま同じように従来のやり方でいいと思っている人は私は一人もいないと思います。\r\n　つまりは、例えば原子力安全・保安院が一つのルールを決めて判断をする、つまりは、推進をする経産省の中にあってこれをチェックをするというその仕組みも含めて変えなければならないことでありまして、それを変えようというのが思いつきだと言われるのであれば、永久に物事を変えないということを言われているのかと。私は、原子力政策については根本から変えるべきだということで主張し、先ほど来申し上げておりますように、エネルギー・環境会議の方でその方向性を内閣としても打ち出しているわけであります。\r\n　今、最後に、経産省の人事についての御質問がありました。\r\n　この点につきましては、海江田大臣の方から私の方にお話があって、こういう方針でいきたいという事前の相談というか報告がありまして、私としても、そのことを了解すると同時に、是非、まあ言葉はあれですが、改革が進むような人事をお願いしたいと、そういうことで、中身については海江田大臣にお任せをいたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、私が総理になって直後の参議院選挙で申し上げたのもまさにこの社会保障と税の問題でありまして、確かに、問題提起の仕方が十分でなくて参議院選挙において大変厳しい結果をいただいたことは、特に仲間の皆さんに申し訳ないと思っておりますけれども、しかし、その一年後にしっかりとした議論をした上で改めて党の方針として提起をさせていただいたわけでありまして、決して思いつきではなくて、一貫してこのことを主張したことをこれは証明をいたしていると考えております",
                "\r\n　それから、原発に関しては、原発に関しては……（発言する者あり）これは、私は、全国民の皆さんも、三月の十一日の前と後で、そのまま同じように従来のやり方でいいと思っている人は私は一人もいないと思います",
                "\r\n　つまりは、例えば原子力安全・保安院が一つのルールを決めて判断をする、つまりは、推進をする経産省の中にあってこれをチェックをするというその仕組みも含めて変えなければならないことでありまして、それを変えようというのが思いつきだと言われるのであれば、永久に物事を変えないということを言われているのかと",
                "私は、原子力政策については根本から変えるべきだということで主張し、先ほど来申し上げておりますように、エネルギー・環境会議の方でその方向性を内閣としても打ち出しているわけであります"
            ]
        },
        {
            "speech_id": "117715261X02420110811_107",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　いろいろと指摘をいただきましたけれども、少し私からも申し上げさせていただきたいと思います。\r\n　つまり、例えば五月に行われたサミットであります。もちろん、このときはサルコジ大統領が議長でありましたけれども、特に大震災と原発事故を踏まえて、そうした中での我が国の総理である私に、まず問題提起のスピーチをするようにという機会をいただきました。そして多くの首脳の皆さんから、日本国民のこういった危機に対する姿勢、対応に対して、すばらしい対応だということで支持をいただきました。\r\n　そういったことを含めて、数を挙げればもっともっとたくさんありますけれども、例えば事故の直後にサルコジ大統領がわざわざ訪日をされる、あるいはギラード・オーストラリア大統領も来ていただく。そういったことで、我が国とＧ８あるいはＧ20の関係は私は基本的には良好な関係にあると、このように思っております。\r\n　もちろん、ロシアの北方領土に対する対応や、あるいは韓国、中国のいろいろな課題があることは承知をいたしておりますけれども、そういった問題に対しても、これから日本としての原則をきっちりと踏まえて対応をしていかなければならないし、この間もきているところであります。\r\n　そういった意味で、何か我が党がそうした姿勢を持っていないというような趣旨のことを言われましたけれども、私は、民主党という政党は、いつも申し上げていますように、二国間の関係では日米関係を最も重要視すると同時にアジアとの関係を大事にしていくという、そういう基本的な方向性は過去も現在も、多分未来も変わりないものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして多くの首脳の皆さんから、日本国民のこういった危機に対する姿勢、対応に対して、すばらしい対応だということで支持をいただきました",
                "そういったことで、我が国とＧ８あるいはＧ20の関係は私は基本的には良好な関係にあると、このように思っております",
                "\r\n　もちろん、ロシアの北方領土に対する対応や、あるいは韓国、中国のいろいろな課題があることは承知をいたしておりますけれども、そういった問題に対しても、これから日本としての原則をきっちりと踏まえて対応をしていかなければならないし、この間もきているところであります",
                "\r\n　そういった意味で、何か我が党がそうした姿勢を持っていないというような趣旨のことを言われましたけれども、私は、民主党という政党は、いつも申し上げていますように、二国間の関係では日米関係を最も重要視すると同時にアジアとの関係を大事にしていくという、そういう基本的な方向性は過去も現在も、多分未来も変わりないものと考えております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_260",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　児玉参考人の御指摘の中には、考えなければならない鋭い指摘が幾つか入っているというふうに感じました。例えば、従来は、高い線量の放射性物質による少量の汚染を想定していた、いろいろな大学で少量だけ使ったときの汚染といったことが想定されていたようなケースが多いわけですが、今回の場合は、濃度がそれほど高くはなくても、広範囲に放射性物質が拡散して特定の場所や食品に濃縮して健康への被害が生ずるといったような問題、また、体外被曝だけではなくて、土壌に放射性物質が蓄積し、そこから植物を経由して体内に入るという内部被曝の問題、こういったものが指摘があります。\r\n　私もせんだっての牛のことを考えますと、牛の場合は、多分土から稲わらに行ったんではなくて、これは多分空中からセシウムのものが稲わらに付いた。あるいは野菜の場合も空中から付いた場合。しかしこれからは、場合によったら土の中から吸収されていくものがどうなっていくか、これは考え方を少し変えなければいけない。あるいは子供の直接の体外被曝の場合とまさに植物を通して体内に入るものについては、これもまた除染の考え方などもそれぞれについて考えなければならない、こういうことを私自身も改めて感じたところであります。\r\n　政府としては、これまで食品安全のための暫定基準規制値の徹底、出荷制限、検査体制の拡充、福島県民の健康確保事業などへの支援、福島県の公園、通学路等の土壌汚染対策の支援などを行ってまいりましたが、今後とも、児玉教授を始め様々な専門家の御意見を参考に、今般の原発事故の特性や汚染の状況をしっかり把握して、今申し上げたような適切な対策を迅速に講じていく、これに全力を挙げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかしこれからは、場合によったら土の中から吸収されていくものがどうなっていくか、これは考え方を少し変えなければいけない",
                "あるいは子供の直接の体外被曝の場合とまさに植物を通して体内に入るものについては、これもまた除染の考え方などもそれぞれについて考えなければならない、こういうことを私自身も改めて感じたところであります",
                "\r\n　政府としては、これまで食品安全のための暫定基準規制値の徹底、出荷制限、検査体制の拡充、福島県民の健康確保事業などへの支援、福島県の公園、通学路等の土壌汚染対策の支援などを行ってまいりましたが、今後とも、児玉教授を始め様々な専門家の御意見を参考に、今般の原発事故の特性や汚染の状況をしっかり把握して、今申し上げたような適切な対策を迅速に講じていく、これに全力を挙げたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_266",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　私にとっても薬害エイズの取組というのは、政治家としての経験の中で、今回の原発事故とどちらが上下は言えませんが、極めて大きい私にとっての経験でありまして、その原点とも言える薬害をなくしていく、そのための努力は、私の人生が続く限り全力を挙げて続けてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/266",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私にとっても薬害エイズの取組というのは、政治家としての経験の中で、今回の原発事故とどちらが上下は言えませんが、極めて大きい私にとっての経験でありまして、その原点とも言える薬害をなくしていく、そのための努力は、私の人生が続く限り全力を挙げて続けてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_297",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　七月の二十九日のエネルギー・環境会議におきまして、中期的な革新的エネルギー・環境戦略に向けた中間的整理をいたしました。現行の考え方をゼロベースで見直しまして、新たなベストミックスの実現に向けて原発依存度の低減のシナリオの作成や原子力政策の徹底検証などを行うことが決定されました。\r\n　また、東電福島原発事故の検証も行われているところであり、まずはその結果を待つことが必要となりますが、原発の新増設については、地元を始めとする十分かつ慎重な議論と理解が前提になるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/297",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、東電福島原発事故の検証も行われているところであり、まずはその結果を待つことが必要となりますが、原発の新増設については、地元を始めとする十分かつ慎重な議論と理解が前提になるものと考えております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_299",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　今申し上げましたように、東電福島原発の事故の検証を現在行っており、またエネルギー全体の方向性も、まさに原発依存度を下げていくという方向で考えております。実際にスリーマイルなどの例を見ますと、大きな事故があった後、新増設というのは極めて外国の例でも難しくなっております。そういったことも念頭に置きながら、しかし、結論を私が一人で決めるというのではなくて、きちんと今申し上げたような方向でまさに低減していくと、低減していくという方向性は内閣として決めたことでありますので、そういう方向で議論を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/299",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今申し上げましたように、東電福島原発の事故の検証を現在行っており、またエネルギー全体の方向性も、まさに原発依存度を下げていくという方向で考えております",
                "そういったことも念頭に置きながら、しかし、結論を私が一人で決めるというのではなくて、きちんと今申し上げたような方向でまさに低減していくと、低減していくという方向性は内閣として決めたことでありますので、そういう方向で議論を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X02420110811_303",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-11",
            "speech_text": "○内閣総理大臣（菅直人君）　原発に依存しない社会を目指していくということであります。新増設について、私は慎重に対応すべきだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02420110811/303",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新増設について、私は慎重に対応すべきだと思っております"
            ]
        },
        {
            "speech_id": "117704127X00620110810_022",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○菅内閣総理大臣　まず、悔しい思いとか残念な思いということを言われましたが、私はそういう思いは持っておりません。\r\n　内閣としてやらなければならないこと、特に三月十一日以降、私は、この震災に対する復旧復興、内閣一丸となって頑張っていただきましたし、与野党一丸となって頑張っていただいていると。そして、原発事故に対しても、七月十九日に発表しましたように、これ以上の大きな事故には広がらないで収束の方向に向かっている。私は、そういった意味で、やらなければならないことはやってまいりましたし、また、二十年来の課題でありました社会保障と税の問題についても一定の方向性を党として、内閣として決めることができました。\r\n　残念ながら、そういったことについて十分国民の皆さんに理解をいただけていない、その大きな責任が私にあることは、そういう意味では残念といえば残念なところはありますけれども、やるべきことはやっているという意味で、私は、残念とか悔しいという思いは決してありません。\r\n　そしてもう一点、我が党の支持率が下がった二つの原因。一つは、その成果、これは今のような中身が必ずしも、あるなしと伝わる伝わらないの問題と、もう一つ、内部抗争という表現をされました。\r\n　私もやはり、国会で与党、野党がある意味で議論し合う、あるいは批判し合うというのは、国民から見ても当然のことであるわけですけれども、与党の中で、そうした状況が単なる議論を超えて抗争と言われるようになっているとすれば、それは大変、与党としてあるべき姿ではない。\r\n　それはもちろん、代表でもある私に最も大きな責任があります。しかし、党にもルールがあるわけでありますから。昨年の九月に私が皆さんの支持で党の代表にならせていただいた中で、それを超えて、野党が出す不信任案に賛成するといったようなことは、これはまさに議論を超えているわけであります。\r\n　そういう点で、今後の党運営を含めて、本当に今、辻さんが言われたように、そういったことも含めて、一定のきちんとしたルールの中で、守るべきものは守って、一体としてやっていく、そういう党に立て直していかなければならない、こういう思いを私も持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　内閣としてやらなければならないこと、特に三月十一日以降、私は、この震災に対する復旧復興、内閣一丸となって頑張っていただきましたし、与野党一丸となって頑張っていただいていると",
                "私は、そういった意味で、やらなければならないことはやってまいりましたし、また、二十年来の課題でありました社会保障と税の問題についても一定の方向性を党として、内閣として決めることができました",
                "\r\n　残念ながら、そういったことについて十分国民の皆さんに理解をいただけていない、その大きな責任が私にあることは、そういう意味では残念といえば残念なところはありますけれども、やるべきことはやっているという意味で、私は、残念とか悔しいという思いは決してありません",
                "\r\n　私もやはり、国会で与党、野党がある意味で議論し合う、あるいは批判し合うというのは、国民から見ても当然のことであるわけですけれども、与党の中で、そうした状況が単なる議論を超えて抗争と言われるようになっているとすれば、それは大変、与党としてあるべき姿ではない",
                "しかし、党にもルールがあるわけでありますから",
                "昨年の九月に私が皆さんの支持で党の代表にならせていただいた中で、それを超えて、野党が出す不信任案に賛成するといったようなことは、これはまさに議論を超えているわけであります",
                "\r\n　そういう点で、今後の党運営を含めて、本当に今、辻さんが言われたように、そういったことも含めて、一定のきちんとしたルールの中で、守るべきものは守って、一体としてやっていく、そういう党に立て直していかなければならない、こういう思いを私も持っております"
            ]
        },
        {
            "speech_id": "117704127X00620110810_024",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○菅内閣総理大臣　私は、少し異なることを辻さんは一緒に言われていると思います。\r\n　つまり、党が一丸となってというのは、まさに、みんながそれぞれの役職なりいろいろなことで頑張ろうということで、私はほとんどの方、すべての方と言ってもいいぐらい、この党は、特にこの震災あるいは原発について、それぞれの立場で頑張っていただいている、このように思っております。\r\n　そのことと小沢一郎元代表について、これはいろいろな意見があることは承知しております。決して、何か一方的に、私がこの人をやっつけようとかということで処分を決めたわけではありません。党の基本的なルールにのっとって、きちんとした議論を積み重ねて、そして、何度も何度もいろいろな議論を積み重ねた中で、党として、正式な手続のもとで党員資格停止というものが決められたわけであります。\r\n　もちろん、大きな状況が変化した場合に、改めて何らかの形で手続をとるということは一切ないとは申し上げませんけれども、何かそのことをまた政治的に判断すると、もう世論には配慮する必要がないとかあるとか、そのことはちょっと性格が違うんじゃないでしょうか。辻さんは弁護士でありますから、法律手続上、もしそういうことを言われるのであれば、党内手続にのせた上で改めて議論されるのは結構ですが、党が一丸となるという問題とこの問題をごっちゃにすべきではない、これが私の見解です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、党が一丸となってというのは、まさに、みんながそれぞれの役職なりいろいろなことで頑張ろうということで、私はほとんどの方、すべての方と言ってもいいぐらい、この党は、特にこの震災あるいは原発について、それぞれの立場で頑張っていただいている、このように思っております",
                "\r\n　そのことと小沢一郎元代表について、これはいろいろな意見があることは承知しております",
                "決して、何か一方的に、私がこの人をやっつけようとかということで処分を決めたわけではありません",
                "\r\n　もちろん、大きな状況が変化した場合に、改めて何らかの形で手続をとるということは一切ないとは申し上げませんけれども、何かそのことをまた政治的に判断すると、もう世論には配慮する必要がないとかあるとか、そのことはちょっと性格が違うんじゃないでしょうか",
                "辻さんは弁護士でありますから、法律手続上、もしそういうことを言われるのであれば、党内手続にのせた上で改めて議論されるのは結構ですが、党が一丸となるという問題とこの問題をごっちゃにすべきではない、これが私の見解です"
            ]
        },
        {
            "speech_id": "117704127X00620110810_125",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2011-08-10",
            "speech_text": "○菅内閣総理大臣　まず、楢崎先生は、私にとっても本当に尊敬すべき、大変お世話になってきた方でありますし、今でも私のことを思っていろいろと言っていただいていると思います。\r\n　ただ、たしか権力欲というかそういう表現があった、私も事前に聞いていれば現物を持ってきたんですが、確かにそういうことを言われましたが、私自身は、別に私が何か権力欲を満たすために総理として居続けたい、そんなことは一切考えておりません。\r\n　私は、常に今の内閣が今やるべきことをやれているかどうかということを私なりに考え、あるいは、場合によっては多少第三者的な人にも聞いております。例えば、現在でいえば、復旧復興について内閣は機能しているか。中には遅いと言う方もありますけれども、外国の方などからいうと、いや、よくやっているんじゃないのという声もたくさん出ております。また、原発事故に対しても、当初、本当に私もどこまで拡大するのかと心配しましたが、七月十九日のステップ１の終了を含めて、一定の方向での収束の方向に向かっております。\r\n　そういった意味で、私は、内閣が機能しているかどうか、それが私の最大の責任だと考えておりまして、それに加えて、社会保障と税の問題なども含めて前進をしている、そういう考えの見方の中で今の立場にいるわけであります。\r\n　やめるやめないという私の出処進退については、六月二日という一つの経緯がありました。余り細々とは申し上げませんが、不信任案は皆さんから出されて、野党から出されて、残念ながら党内でそれに同調する動きがかなりあったものですから、そのこと自体は、代表選で一定のルールで選ばれた代表を、同じ与党内で野党が出した不信任案に賛成するという行動自体、かつていろいろな歴史的な例がありますけれども、私は必ずしも大義名分はないというふうに思っておりましたけれども、結果としてそういう動きになったときに、内閣がこのままで機能するんだろうかということを考えまして、私としては、一定のめどが立てば次の若い人たちに譲りたいから、一定のめどが立つまでは私に責任を持たせてほしいということを代議士会で申し上げ、そして大部分の人がそれを了として、不信任案は我が党が大半が反対をされましたので、大差で否決されたわけであります。\r\n　そして、そのときから申し上げているように、一定のめどというものについてもその後聞かれましたので、まさに具体的に一つの、具体的には法案二つと第二次補正でありますが、それが成立したときをもって一定のめどと私は考えるということは一貫して申し上げてきたわけであります。そのことは今も変わっておりません。\r\n　今いろいろと日程上のことを言われましたけれども、今まだその二つの法案が国会で審議をされている中でありますから、そのときに私が何か日程のことを申し上げるのは、今の段階では適切ではないのではないか。そういったものが成立したときには、私としては、これまで申し上げてきた私の言葉をきちんと実行に移したい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704127X00620110810/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、たしか権力欲というかそういう表現があった、私も事前に聞いていれば現物を持ってきたんですが、確かにそういうことを言われましたが、私自身は、別に私が何か権力欲を満たすために総理として居続けたい、そんなことは一切考えておりません",
                "\r\n　そういった意味で、私は、内閣が機能しているかどうか、それが私の最大の責任だと考えておりまして、それに加えて、社会保障と税の問題なども含めて前進をしている、そういう考えの見方の中で今の立場にいるわけであります",
                "余り細々とは申し上げませんが、不信任案は皆さんから出されて、野党から出されて、残念ながら党内でそれに同調する動きがかなりあったものですから、そのこと自体は、代表選で一定のルールで選ばれた代表を、同じ与党内で野党が出した不信任案に賛成するという行動自体、かつていろいろな歴史的な例がありますけれども、私は必ずしも大義名分はないというふうに思っておりましたけれども、結果としてそういう動きになったときに、内閣がこのままで機能するんだろうかということを考えまして、私としては、一定のめどが立てば次の若い人たちに譲りたいから、一定のめどが立つまでは私に責任を持たせてほしいということを代議士会で申し上げ、そして大部分の人がそれを了として、不信任案は我が党が大半が反対をされましたので、大差で否決されたわけであります",
                "\r\n　今いろいろと日程上のことを言われましたけれども、今まだその二つの法案が国会で審議をされている中でありますから、そのときに私が何か日程のことを申し上げるのは、今の段階では適切ではないのではないか",
                "そういったものが成立したときには、私としては、これまで申し上げてきた私の言葉をきちんと実行に移したい、こう思っております"
            ]
        },
        {
            "speech_id": "117704376X03520110810_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2011-08-10",
            "speech_text": "○菅内閣総理大臣　機会を与えていただいて、大変ありがとうございます。\r\n　私は、内閣ができたときから、内閣としてやるべきことがやれているか、やれていないかということを自分なりにしっかりと見ていこうと考えてまいりました。当初は、二十年来の、先送りになった社会保障と税といったような課題を大きく取り上げてまいりました。その後、三月十一日の大震災からは、復旧復興、さらには原発事故の収束に全力を挙げてまいりました。\r\n　見方はいろいろで、野党の皆さんからは、非常に遅いとかいろいろなことを言われたことはよく承知をしておりますが、私は、復旧復興について、内閣、さらには与野党を超えて、多くの議員が積極的に、力をフルに発揮していただいて、進むべきことは着実に進んでいる、このように見てまいりました。\r\n　そして、加えて、原子力事故については、当初は、本当にどこまで拡大をするかわからないという大変背筋が寒くなるような、凍るような時期もありましたけれども、七月十九日のステップワンの終了の一つの時点を迎えて、これ以上の、既に放出した放射性物質による被害はいろいろ新たに出ておりますが、本質的に、新たな放出が原子炉から出て被害が拡大するということはなくなって、収束の方向に向かっている、このように理解をいたしております。\r\n　これからの原子力行政のあり方、エネルギー政策など、課題が大きいことはもちろんでありますが、私としては、この一年間、私の内閣として、それぞれの政務三役の皆さんを中心に、そして与野党を超えての御協力があって、やるべきことは進めてきたし、進んできた、このように認識をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704376X03520110810/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、内閣ができたときから、内閣としてやるべきことがやれているか、やれていないかということを自分なりにしっかりと見ていこうと考えてまいりました",
                "\r\n　見方はいろいろで、野党の皆さんからは、非常に遅いとかいろいろなことを言われたことはよく承知をしておりますが、私は、復旧復興について、内閣、さらには与野党を超えて、多くの議員が積極的に、力をフルに発揮していただいて、進むべきことは着実に進んでいる、このように見てまいりました",
                "\r\n　そして、加えて、原子力事故については、当初は、本当にどこまで拡大をするかわからないという大変背筋が寒くなるような、凍るような時期もありましたけれども、七月十九日のステップワンの終了の一つの時点を迎えて、これ以上の、既に放出した放射性物質による被害はいろいろ新たに出ておりますが、本質的に、新たな放出が原子炉から出て被害が拡大するということはなくなって、収束の方向に向かっている、このように理解をいたしております",
                "\r\n　これからの原子力行政のあり方、エネルギー政策など、課題が大きいことはもちろんでありますが、私としては、この一年間、私の内閣として、それぞれの政務三役の皆さんを中心に、そして与野党を超えての御協力があって、やるべきことは進めてきたし、進んできた、このように認識をいたしております"
            ]
        },
        {
            "speech_id": "117705261X02820110808_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○菅内閣総理大臣　解散を今すべきだという御主張だとすれば、私は、この大震災あるいは原発事故の収束がこれからも必要な中では、ほとんどの国民の皆さんは今ではないだろうと思われているんだと思います。\r\n　また、衆参二院制度の中での選挙のあり方は、私もいろいろ考えてまいりました。\r\n　少なくとも、自民党が中心の政権から、自民党が政権に入っていない政権というのは、九三年に一度だけ細川政権、あるいは羽田政権で誕生しましたが、それ以外でいうと二〇〇九年がその後の初めてであります。\r\n　私は、中心的政党が根本的にかわった政権交代と、従来のような、同じ党が中心になっていわば総理がかわる政権交代は本質的に意味が違っている。イギリスなどの例を見て、やはり中心になった政党がかわる本格的な政権交代については、それがあったときには、せめて衆議院の任期四年間ぐらいはその党に、つまり多数を与えた党に政権党として政権を任せる、もちろんそのリーダーがかわることもあるかもしれませんが、そのリーダーが総理になる、そういう形の方が、私は日本の政治にとって、国際社会においてもしっかりとした対応ができるのではないか、このように考えております。\r\n　そういった意味で、いろいろと、日本の場合は二院制度で、参議院の選挙の結果で政権がかわった例もたくさん私は見ておりますけれども、できることならば、やはり衆議院の任期の四年程度は多数を得た政党なり政党連合が四年間はきちんとやって、四年後に国民の皆さんにその四年間のやったことをきちっと信を問うという形があるべき姿だと私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　解散を今すべきだという御主張だとすれば、私は、この大震災あるいは原発事故の収束がこれからも必要な中では、ほとんどの国民の皆さんは今ではないだろうと思われているんだと思います",
                "\r\n　私は、中心的政党が根本的にかわった政権交代と、従来のような、同じ党が中心になっていわば総理がかわる政権交代は本質的に意味が違っている",
                "イギリスなどの例を見て、やはり中心になった政党がかわる本格的な政権交代については、それがあったときには、せめて衆議院の任期四年間ぐらいはその党に、つまり多数を与えた党に政権党として政権を任せる、もちろんそのリーダーがかわることもあるかもしれませんが、そのリーダーが総理になる、そういう形の方が、私は日本の政治にとって、国際社会においてもしっかりとした対応ができるのではないか、このように考えております",
                "\r\n　そういった意味で、いろいろと、日本の場合は二院制度で、参議院の選挙の結果で政権がかわった例もたくさん私は見ておりますけれども、できることならば、やはり衆議院の任期の四年程度は多数を得た政党なり政党連合が四年間はきちんとやって、四年後に国民の皆さんにその四年間のやったことをきちっと信を問うという形があるべき姿だと私は考えております"
            ]
        },
        {
            "speech_id": "117705261X02820110808_229",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○菅内閣総理大臣　原発の輸出先で発生する使用済み燃料や放射性廃棄物の処理の具体的な方法については、基本的には、当該国が責任を持って取り組むべき課題であると認識をいたしております。\r\n　現時点では、ベトナムから使用済み燃料や放射性廃棄物を引き取ってほしいといった要望は聞いてはおりません。\r\n　なお、我が国として、使用済み燃料や放射性廃棄物の処理に取り組んできた経験をもとに、助言を行うなど、できる範囲で協力していくことは必要だと考えております。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/229",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　原発の輸出先で発生する使用済み燃料や放射性廃棄物の処理の具体的な方法については、基本的には、当該国が責任を持って取り組むべき課題であると認識をいたしております",
                "\r\n　現時点では、ベトナムから使用済み燃料や放射性廃棄物を引き取ってほしいといった要望は聞いてはおりません",
                "\r\n　なお、我が国として、使用済み燃料や放射性廃棄物の処理に取り組んできた経験をもとに、助言を行うなど、できる範囲で協力していくことは必要だと考えております"
            ]
        },
        {
            "speech_id": "117705261X02820110808_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○菅内閣総理大臣　私が、原発に依存しないでもやっていける社会を目指すということを申し上げました。この原発依存の中には、今のような使用済み燃料をどうするか、その一つとしての再処理、あるいは「もんじゅ」といったことも含まれているわけであります。\r\n　ですから、私は、この方向性をやはり十分な議論をしながら、計画的、段階的に目指していくということが必要だと考えておりますので、今この場で結論を私から言うことが決して適切だと思いませんが、まさに委員がおっしゃるような、いろいろな重要な課題があるということの中で、しっかり検討を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/239",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、私は、この方向性をやはり十分な議論をしながら、計画的、段階的に目指していくということが必要だと考えておりますので、今この場で結論を私から言うことが決して適切だと思いませんが、まさに委員がおっしゃるような、いろいろな重要な課題があるということの中で、しっかり検討を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X02820110808_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-08-08",
            "speech_text": "○菅内閣総理大臣　少し誤解があるようですが、私がこの一千万戸ということを申し上げたのは、もともとのエネルギー基本計画の中で、二〇三〇年度までに再生可能エネルギーを二〇％にするというものがもともと入っておりまして、その試算の中に、二〇三〇年において五千三百万キロワットの発電を太陽光ですると、それを住宅に設置しようとすれば一千万戸が必要だと、これはもともとの案に入っているんです。それを約十年間前倒しするという形で、現地にいた経産の審議官の具体的な数字も含めて、盛り込んだわけであります。\r\n　それからもう一つ、先ほど私の発言と政府の見解ということを言われましたが、いずれにいたしましても、これもいろいろな場で申し上げましたが、七月二十九日の関係閣僚出席のもとでのいわゆるエネルギー・環境会議において、中間的な、革新的エネルギー・環境戦略をまとめました。その中で、いわゆる原発について依存度を低減させていこう、そして、いろいろなことについて根源に戻って議論していこうということを方向性として打ち出していただきました。これは政府の、内閣としての方針であり、それ以前に私が申し上げたことと基本的には軌を一にしている、このように理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02820110808/259",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは政府の、内閣としての方針であり、それ以前に私が申し上げたことと基本的には軌を一にしている、このように理解しております"
            ]
        },
        {
            "speech_id": "117714858X01420110802_016",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○内閣総理大臣（菅直人君）　これが一般の製造業であれば、例えば一つの会社と次の会社が独自にテレビや何かを作っていて、こちらで何か補償があったときに他の会社に一緒にお願いするというのは、それは確かに普通は考えないことだと思います。\r\n　今回の場合は、やはり原子力発電ということが、もちろん国の責任も大きいわけですけれども、ベースにありまして、そして、ある部分では原子力発電に伴う例えば最終処分の問題とか再処理の問題とかは共同して、まあ沖縄は別ですが、沖縄は原発ありませんので、沖縄以外の電力会社が共同していろんな作業をやっているということが私は基本的な考え方の背景にあるというふうに認識をいたしております。\r\n　そういうときに、どこまで、どの程度の相互扶助ということが適切かという議論はもちろんあってもいいと思いますけれども、ある意味では、原子力発電所をそれぞれが持って、そしてある意味でのこの対応については、共同して既に対応している中で起きたこの大事故でありますので、そこはそういうことも含めて関係者に御理解をいただけていると、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/16",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の場合は、やはり原子力発電ということが、もちろん国の責任も大きいわけですけれども、ベースにありまして、そして、ある部分では原子力発電に伴う例えば最終処分の問題とか再処理の問題とかは共同して、まあ沖縄は別ですが、沖縄は原発ありませんので、沖縄以外の電力会社が共同していろんな作業をやっているということが私は基本的な考え方の背景にあるというふうに認識をいたしております",
                "\r\n　そういうときに、どこまで、どの程度の相互扶助ということが適切かという議論はもちろんあってもいいと思いますけれども、ある意味では、原子力発電所をそれぞれが持って、そしてある意味でのこの対応については、共同して既に対応している中で起きたこの大事故でありますので、そこはそういうことも含めて関係者に御理解をいただけていると、こう考えております"
            ]
        },
        {
            "speech_id": "117714858X01420110802_069",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○内閣総理大臣（菅直人君）　今、長沢議員御自身がおっしゃったように、参議院の段階では仮払い法だけの議論で与野党あったわけでありますが、衆議院ではこの政府提出の法案と併せての議論になったという背景も今指摘がありましたが、私はおっしゃるとおりだと思っております。\r\n　支援機構法案と仮払い法とは相対する法律ではなくて、原発事故被害者に対する賠償を迅速かつ適切に行うために共に必要な法律であると考えております。そういう点では御指摘のとおりだと理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/69",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今、長沢議員御自身がおっしゃったように、参議院の段階では仮払い法だけの議論で与野党あったわけでありますが、衆議院ではこの政府提出の法案と併せての議論になったという背景も今指摘がありましたが、私はおっしゃるとおりだと思っております",
                "\r\n　支援機構法案と仮払い法とは相対する法律ではなくて、原発事故被害者に対する賠償を迅速かつ適切に行うために共に必要な法律であると考えております"
            ]
        },
        {
            "speech_id": "117714858X01420110802_118",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-02",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、いろいろ遅いという指摘をいただきますが、この原発事故の収束に関して申し上げれば、まさにこれは原子炉がメルトダウンしたものを、それも複数のものがなっていて、さらにプールには使用済燃料がある中で、これはしっかりとやってきたことによって、七月十九日のステップワンがほぼ予定どおり達成され、ステップツーに至っていると。私、初期の段階では、本当にどこまで被害がといいましょうか、そういう現象が拡大するのか収まるのか、必ずしも定かでないときもありましたから、そのときのことを考えれば、このステップワンが終了したということは、私はこれ以上原子炉そのものが更に大きな事故のもとになるということはなくて、既に放出してしまった放射能の被害については除染等を含めてやっていかなければならないと思っております。\r\n　その上で、今、今後のことを言われましたけれども、これにはステップツー、さらにはその後の中長期的な展望も政府・東京電力統合対策室から七月十九日にその考え方、工程表を示しているところであります。実は、その工程表そのものと、どこがそのことの責任を持っていくのか。現在は東電にそうした責任を持たせながらこの統合対策室で政府も責任を分かち合っておりますけれども、例えば現在水を遮断するための地下の遮壁を造るときに相当の費用が掛かるわけです。そういうものについては、それでは東電だけの負担に任せてやれるのかやれないのか、こういったことも含めて、相当長期になりますので、その長期の中できちんと事故の処理をする体制の在り方についても検討をいたしているところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01420110802/118",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私、初期の段階では、本当にどこまで被害がといいましょうか、そういう現象が拡大するのか収まるのか、必ずしも定かでないときもありましたから、そのときのことを考えれば、このステップワンが終了したということは、私はこれ以上原子炉そのものが更に大きな事故のもとになるということはなくて、既に放出してしまった放射能の被害については除染等を含めてやっていかなければならないと思っております",
                "そういうものについては、それでは東電だけの負担に任せてやれるのかやれないのか、こういったことも含めて、相当長期になりますので、その長期の中できちんと事故の処理をする体制の在り方についても検討をいたしているところです"
            ]
        },
        {
            "speech_id": "117714858X01320110801_008",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○内閣総理大臣（菅直人君）　金子議員、地元福島でこの問題、本当に身近にいろいろな関係者と接触をして取り組んでおられることにまず敬意を表したいと思います。\r\n　私も、この原発事故については二つの大きな面があると思っております。一つは、原子炉そのものがメルトダウンあるいは水素爆発等の事故を起こして、それをいかに収束させていくかというその問題と、そして既に放出されてしまった放射能あるいは放射性物質によるいろいろな影響、被害というものを、どのようにそれを少なくし、そして最終的にはその被害をなくしていくかという、この二つの課題があろうと思っております。前者の問題はある程度のめどがだんだん付きつつありますけれども、後者の問題では新たな問題が更に次々と発生している、稲わらによる牛の問題等発生しております。\r\n　金子議員の地元の伊達市でも、特定避難勧奨地点の問題で市長や住民の方々に大変多大な御心配を掛けております。先日は伊達市長が官邸に来られて、地元の問題についても御説明をいただいたとの報告も受けているところであります。\r\n　何としても、生活をしている皆さんが安心して安全に生活を続けられるよう、除染を中心にして、政府として自治体とともに全力を挙げて取り組んでいかなければならない、取り組んでいく覚悟であることを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、この原発事故については二つの大きな面があると思っております",
                "一つは、原子炉そのものがメルトダウンあるいは水素爆発等の事故を起こして、それをいかに収束させていくかというその問題と、そして既に放出されてしまった放射能あるいは放射性物質によるいろいろな影響、被害というものを、どのようにそれを少なくし、そして最終的にはその被害をなくしていくかという、この二つの課題があろうと思っております",
                "\r\n　何としても、生活をしている皆さんが安心して安全に生活を続けられるよう、除染を中心にして、政府として自治体とともに全力を挙げて取り組んでいかなければならない、取り組んでいく覚悟であることを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117714858X01320110801_115",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、現在の緊急災害の法で法律的に私が本部長になり、また原発の問題でも特措法で私が本部長になった、これは法律上そのとおりであり、私の責任だと考えております。（発言する者あり）ちょっとうるさいなあ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　まず、現在の緊急災害の法で法律的に私が本部長になり、また原発の問題でも特措法で私が本部長になった、これは法律上そのとおりであり、私の責任だと考えております"
            ]
        },
        {
            "speech_id": "117714858X01320110801_221",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-08-01",
            "speech_text": "○内閣総理大臣（菅直人君）　発送電についても予断なく議論をしようという趣旨のことを申し上げたつもりです。\r\n　発送電の必要性を唱えられる人、私もその意見にかなり近いところもありますけれども、例えば今回の再生可能エネルギーというのは分散型のエネルギーでありますので、今までのように大規模な発電所を持って、そして送電施設を持っているところが地域独占をするというのでは、そういう小さい発電をする事業者のある意味では権利がきちんと守られないと。そういう意味では、送電と発電を分けて、場合によっては発電の中身も、小規模なもの、あるいは原発をどうするかというもの、他のもの、それらを含めた根本的な議論がこれから必要だという、そういう趣旨で申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X01320110801/221",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　発送電の必要性を唱えられる人、私もその意見にかなり近いところもありますけれども、例えば今回の再生可能エネルギーというのは分散型のエネルギーでありますので、今までのように大規模な発電所を持って、そして送電施設を持っているところが地域独占をするというのでは、そういう小さい発電をする事業者のある意味では権利がきちんと守られないと",
                "そういう意味では、送電と発電を分けて、場合によっては発電の中身も、小規模なもの、あるいは原発をどうするかというもの、他のもの、それらを含めた根本的な議論がこれから必要だという、そういう趣旨で申し上げました"
            ]
        },
        {
            "speech_id": "117715254X02920110729_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-07-29",
            "speech_text": "○内閣総理大臣（菅直人君）　小西議員の御質問にお答えいたします。\r\n　私にはエネルギー政策に関する質問を一問いただきました。\r\n　三月十一日の原発事故発生以来、原発やエネルギー政策の在り方についての議論が様々な形で進んでおります。\r\n　例えば、エネルギー基本計画については、二〇三〇年に総発電電力量の五三％を原発で賄うとした現行の計画を白紙から見直し、原発への依存度を下げ、再生可能エネルギーの導入を加速する方向での議論を既に政府として進めてきております。\r\n　また、原子力の安全規制については、六月七日のＩＡＥＡへの報告書においても指摘をしたとおり、まず原子力安全・保安院を経済産業省から独立させ、そして原子力安全委員会も含めて安全規制行政の見直しを進めていくこととしており、細野大臣に検討を指示しております。\r\n　さらに、当面の電力需給見通しについても、経済産業大臣、国家戦略大臣に精査を指示しているところであります。\r\n　今後のエネルギー政策については、更なる安全性の確保を大前提に、原発への依存度を計画的、段階的に下げていくこと、再生可能エネルギーの割合を大幅に高めること、省エネルギーを推進し、我が国のエネルギー需要の構造改革を進めること、化石燃料の効率的利用を行うことなどを基本として進めていくと考えております。\r\n　こうした考え方の下で、玄葉国家戦略担当大臣を議長とするエネルギー・環境会議において、当面のエネルギー需給政策と同時に、中長期的な革新的エネルギー・環境戦略の策定に向けた中間的な整理を取りまとめていただいているところでありまして、これらを本日にも取りまとめの予定となっております。\r\n　この中で、短期、中期、長期の工程表を含めて、政府としての考え方が明確に示されると、このように考えておりますので、是非参考にしていただきたいと思います。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02920110729/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今後のエネルギー政策については、更なる安全性の確保を大前提に、原発への依存度を計画的、段階的に下げていくこと、再生可能エネルギーの割合を大幅に高めること、省エネルギーを推進し、我が国のエネルギー需要の構造改革を進めること、化石燃料の効率的利用を行うことなどを基本として進めていくと考えております",
                "\r\n　この中で、短期、中期、長期の工程表を含めて、政府としての考え方が明確に示されると、このように考えておりますので、是非参考にしていただきたいと思います"
            ]
        },
        {
            "speech_id": "117715254X02920110729_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-07-29",
            "speech_text": "○内閣総理大臣（菅直人君）　松村祥史議員にお答えを申し上げます。\r\n　まず、復興のスピード感に関する御質問です。\r\n　今回の災害は、被害が大規模かつ広範囲にわたるだけでなく、地震、津波、原発事故の複合災害であり、未曽有の大震災であります。これに対し、政府としては講ずるべき対策は切れ目なく実施してきたと、このように考えております。\r\n　まずは、震災発生後、直ちに緊急災害対策本部と原子力災害対策本部を立ち上げ、被災者の救助、救援と原発事故への対応に全力を挙げてまいりました。さらには、災害復旧と被災者の生活支援のため、まずは予備費を使用し、続いて四兆円の第一次補正予算を五月二日に成立させていただき、さらに二兆円の第二次補正予算を七月二十五日に成立させていただき、必要な財政措置を間断なく講じてきたところであります。\r\n　本格的復興については、復興構想会議の提言を六月二十五日にいただき、復興対策本部で基本方針を作成すべく、現在、調整を進め、間もなく取りまとめることができると考えております。この基本方針に基づき、地元自治体の意見を聞きながら、第三次補正予算を編成していくことになります。\r\n　被災者の皆様が御苦労されていることは本当に申し訳ないと思っておりますが、一日も早い復興に向けて全力で取り組んでまいりますので、与野党を超えての御理解と御支援をよろしくお願い申し上げます。\r\n　次に、仮払い法案に関する御質問をいただきました。\r\n　野党提出の仮払い法案は、東京電力と国がそれぞれ仮払いを行うことで実務上の混乱が生じないか、国民負担が生じないような措置がとられているかといった点について懸念があったところ、与野党間で協議が調わない段階での採決ということで反対したものと理解をいたしております。\r\n　今回の修正案では、こうした点について与野党協議を通じて、仮払金の支払が国民負担の観点から適正なものでなければならないとの条文が追加され、対応がなされたものと考えております。本法案では、仮払金を支払う対象者、仮払金の算定方法等、その多くの内容を政令で定めることといたしております。本法案が成立した場合には、公布の日から四十五日を超えない範囲で施行することとされており、政府としては必要な政令の整備に全力で取り組んでまいりたいと考えております。\r\n　次に、東京電力福島原発事故に関する国と東京電力の責任に関する質問にお答えします。\r\n　今回の原発事故発生以来、私は、国に責任はないと考えたことは一度もありませんし、そうした発言をしたこともありません。今回の事故により生じる原子力損害の賠償については、原子力損害賠償法によって一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、国としても原子力事業者とともに原子力政策を推進してきた責務を認識しております。\r\n　次に、各原子力事業者の負担の見直しに関する御質問をいただきました。\r\n　第五十八条第四項の規定は、資金援助に関し、あくまでも原子力事業者ごとにどの程度負担し、何に使用されたかを計数上適切に管理することを機構に求めるものでありまして、別勘定にするということを要求するものではありません。\r\n　各原子力事業者の負担についての具体的な見直し時期については、今般の原子力事故原因等の検証及び原子力損害の賠償の実施の状況等を踏まえ、適切な時期にできるだけ早期に見直すこととなると考えております。\r\n　次に、国民負担の最小化の判断基準についての御質問をいただきました。\r\n　機構による制度運営のため各電力会社が支払う一般負担金は料金原価に含まれますが、実際に料金を値上げするかどうかは各社の経営判断で行うものであります。仮に電力料金の値上げが申請された場合は、他の一般電気事業者の経営効率化努力に劣っていないかの判断を含めて政府として厳格に審査をすることになる、このように認識をいたしております。\r\n　次に、政治資金に関する御質問をいただきました。\r\n　外国籍であることを知らずに受け取った寄附については、弁護士を通じて三月十四日に返金をいたしました。領収書の日付も同じ日付になっております。なお、この領収書は、政治資金規正法によって収支報告書に添付して総務省に提出をし、法令に基づき公開されることになっており、法の定めるところにしっかり従って対応してまいります。また、国会への提出については、過去の例、今後のこともありますので、委員会、理事会において各党各会派で議論をいただきたいと、このように申し上げてきたところであります。\r\n　さらに、一般論として、総理の法令違反に係る出処進退についてお尋ねがありましたが、それは、まず法令違反の罪に問われ、罰則が適用される行為があるのか否かが前提であると思います。念のため申し上げれば、私の資金管理団体の場合、外国籍であることを全く承知していなかったということは、何度もお答え申し上げたとおりであります。\r\n　同時に、前原前大臣の対応との違いについて質問がありましたが、政治家の出処進退、責任の在り方については、その政治家本人が判断し行動すべきことであると考えます。私は、私の使命を果たすことが政治家としての責任だと、このように考えております。\r\n　以上です。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02920110729/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これに対し、政府としては講ずるべき対策は切れ目なく実施してきたと、このように考えております",
                "\r\n　野党提出の仮払い法案は、東京電力と国がそれぞれ仮払いを行うことで実務上の混乱が生じないか、国民負担が生じないような措置がとられているかといった点について懸念があったところ、与野党間で協議が調わない段階での採決ということで反対したものと理解をいたしております",
                "\r\n　今回の修正案では、こうした点について与野党協議を通じて、仮払金の支払が国民負担の観点から適正なものでなければならないとの条文が追加され、対応がなされたものと考えております",
                "本法案が成立した場合には、公布の日から四十五日を超えない範囲で施行することとされており、政府としては必要な政令の整備に全力で取り組んでまいりたいと考えております",
                "\r\n　今回の原発事故発生以来、私は、国に責任はないと考えたことは一度もありませんし、そうした発言をしたこともありません",
                "今回の事故により生じる原子力損害の賠償については、原子力損害賠償法によって一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、国としても原子力事業者とともに原子力政策を推進してきた責務を認識しております",
                "\r\n　各原子力事業者の負担についての具体的な見直し時期については、今般の原子力事故原因等の検証及び原子力損害の賠償の実施の状況等を踏まえ、適切な時期にできるだけ早期に見直すこととなると考えております",
                "仮に電力料金の値上げが申請された場合は、他の一般電気事業者の経営効率化努力に劣っていないかの判断を含めて政府として厳格に審査をすることになる、このように認識をいたしております",
                "\r\n　同時に、前原前大臣の対応との違いについて質問がありましたが、政治家の出処進退、責任の在り方については、その政治家本人が判断し行動すべきことであると考えます",
                "私は、私の使命を果たすことが政治家としての責任だと、このように考えております"
            ]
        },
        {
            "speech_id": "117704858X01620110726_064",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-07-26",
            "speech_text": "○菅内閣総理大臣　御指摘のように、支援機構法案と五野党提出された仮払い法案とは、相対する法案ではなくて、原発事故の被害者に対する賠償を迅速かつ適切に行うための法案であると考えておりまして、ぜひ、両法案が修正の上、両方とも早く成立をさせていただきたいと思っております。\r\n　それに加えて、将来的には、両法案の施行状況などを踏まえて、被害者の方々が賠償を受けられるよう、最も適切な枠組みをそうした状況も踏まえながら検討していくことが必要だ、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X01620110726/64",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　御指摘のように、支援機構法案と五野党提出された仮払い法案とは、相対する法案ではなくて、原発事故の被害者に対する賠償を迅速かつ適切に行うための法案であると考えておりまして、ぜひ、両法案が修正の上、両方とも早く成立をさせていただきたいと思っております",
                "\r\n　それに加えて、将来的には、両法案の施行状況などを踏まえて、被害者の方々が賠償を受けられるよう、最も適切な枠組みをそうした状況も踏まえながら検討していくことが必要だ、こう考えております"
            ]
        },
        {
            "speech_id": "117715261X02320110725_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-25",
            "speech_text": "○内閣総理大臣（菅直人君）　三月の十一日のこの原発事故の発災以来、私もその収束に当たってまいりました。その過程で、大変今考えても背筋が寒くなるような場面も何度かありました。\r\n　そういうことも踏まえて、まず私が内閣で、あるいは社会的に申し上げたのは、二〇三〇年までに電力のうちの五三％を原子力で賄うとしたエネルギー基本計画、これを白紙から見直そうということを申し上げ、既に内閣での議論も始まっております。また、原子力行政として、原子力保安院が経産省というどちらかといえば原子力を推進する立場の役所にあることでチェックが十分働いていないんではないかという、これはＩＡＥＡに対する報告書でも述べました。それから、短、中、長期のエネルギー需要についても議論を始めております。\r\n　そういう内閣としての議論が進む中で、私に対してもいろいろとお問合せというか話がありましたので、私の基本的な考え方として、今御指摘を、植松さんから紹介いただいたようなことを申し上げたところで、決して内閣の方向性として、内閣の方向性と私は矛盾しているとは思いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02320110725/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう内閣としての議論が進む中で、私に対してもいろいろとお問合せというか話がありましたので、私の基本的な考え方として、今御指摘を、植松さんから紹介いただいたようなことを申し上げたところで、決して内閣の方向性として、内閣の方向性と私は矛盾しているとは思いません"
            ]
        }
    ]
}