{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117715261X02020110707_198",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○内閣総理大臣（菅直人君）　私は常に、今の震災の状況あるいは原発の状況に対して我が内閣として何ができているか、このことを私なりに判断をしてまいりました。\r\n　幸いにして、今回、皆さんの御協力といいますか提案もいただいて基本法が成立をし、そして復興構想会議からの提案もいただき、そして、確かに松本前大臣の発言では大変申し訳ないことをいたしましたけれども、復興本部も立ち上げることができました。そして、一次補正で不十分だったことについて、皆さんの御指摘もいただいて二次補正案も閣議決定をいたしたところであります。また、原子力の事故に関しても、ステップワンがもうすぐ時期が来ますけれども、ステップワンのプロセスはほぼ予定あるいは一部は予定を超えて前進をしていると私は認識をいたしております。\r\n　そういう中で、再生可能エネルギー法案についても、既に国会に出してかなり長い時間がたっておりますので、是非御審議そして成立を図ってまいりたいと。そして同時に、公債特例法についても、これが成立しなければ国民の生活に大変大きな影響が出ますので、そうした形をやっていくと。\r\n　そういったことで、一定のめどが付いた段階で次の若い皆さんに移していきたいということを申し上げているわけで、何か行政が中断をしない中で次にきちんと責任ある形でつないでまいりたいと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/198",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、原子力の事故に関しても、ステップワンがもうすぐ時期が来ますけれども、ステップワンのプロセスはほぼ予定あるいは一部は予定を超えて前進をしていると私は認識をいたしております",
                "\r\n　そういう中で、再生可能エネルギー法案についても、既に国会に出してかなり長い時間がたっておりますので、是非御審議そして成立を図ってまいりたいと",
                "そして同時に、公債特例法についても、これが成立しなければ国民の生活に大変大きな影響が出ますので、そうした形をやっていくと",
                "\r\n　そういったことで、一定のめどが付いた段階で次の若い皆さんに移していきたいということを申し上げているわけで、何か行政が中断をしない中で次にきちんと責任ある形でつないでまいりたいと、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X02020110707_250",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、今回の三月十一日の発生した大震災に伴う東電の福島原発事故は、私自身にとっても、可能性として考えていた原子力事故というよりも、そういうものをはるかに大きく超えた大事故でありました。私自身の中でも、それまでの原子力発電所に対する考え方と、この事故を踏まえてその後の原子力発電所に対する考え方は、私の中でも大きく変化をしたことはそれは率直に認めたいと、このように思っております。その上で、まず原子力発電所については徹底した安全の検証が国内的にも必要でありますし、これから国際的にもそのことをしっかり踏まえなければなりません。\r\n　また、御指摘のように、ベトナムに関して原子力の分野での我が国からの提供について一定の成果を得たことについて、私もそのことについて確かに何度か申し上げました。現在の立場で申し上げれば、やはり原子力の安全性ということを従来以上にしっかりと確保する、そういうことを踏まえながら、今後のベトナムとの協力関係についても徹底した安全性というものの確保が前提とならなければならない、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私自身の中でも、それまでの原子力発電所に対する考え方と、この事故を踏まえてその後の原子力発電所に対する考え方は、私の中でも大きく変化をしたことはそれは率直に認めたいと、このように思っております",
                "その上で、まず原子力発電所については徹底した安全の検証が国内的にも必要でありますし、これから国際的にもそのことをしっかり踏まえなければなりません",
                "現在の立場で申し上げれば、やはり原子力の安全性ということを従来以上にしっかりと確保する、そういうことを踏まえながら、今後のベトナムとの協力関係についても徹底した安全性というものの確保が前提とならなければならない、このように考えております"
            ]
        },
        {
            "speech_id": "117715261X02020110707_281",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-07",
            "speech_text": "○内閣総理大臣（菅直人君）　私自身、今回の東電の福島原発事故をまさに体験といいましょうか、それに遭遇して、これまで原子力発電所に持っていた私自身の一つの考え方も大きく揺らぎ、またある意味で考え直しを迫られている状況であります。\r\n　今御指摘のエネルギー基本計画については、白紙で見直すと申し上げたのは、まさに白紙で今後見直していこうということでありまして、必ずしもそれを法律的に廃止をしなければ既存のものが残っているということではありません。つまりは、今の計画で予定している、例えば二〇三〇年までに原子力の依存を五三％にするといった、そういう中身そのものを白紙に一旦戻して今後のエネルギー計画を立てていこうということであります。\r\n　そういった意味では、今どういう場で議論をするのか、これまでだとエネ庁が中心になった法体系になっております。しかし、私は、従来のエネ庁だけに任せるということで決して十分だとは思いません。また、この事故に関する事故調・検証委員会も動いております。また、改めて原子力行政の在り方そのものを根本から私は検討する必要があるであろう、そのことも含めて担当大臣を任命をいたしました。\r\n　そうした根本からの見直しに向けて、まだどの場でどの時期というところまで申し上げるのは少し早いと思いますけれども、まさに根本から見直していく必要があると、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02020110707/281",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私自身、今回の東電の福島原発事故をまさに体験といいましょうか、それに遭遇して、これまで原子力発電所に持っていた私自身の一つの考え方も大きく揺らぎ、またある意味で考え直しを迫られている状況であります",
                "\r\n　今御指摘のエネルギー基本計画については、白紙で見直すと申し上げたのは、まさに白紙で今後見直していこうということでありまして、必ずしもそれを法律的に廃止をしなければ既存のものが残っているということではありません",
                "しかし、私は、従来のエネ庁だけに任せるということで決して十分だとは思いません",
                "\r\n　そうした根本からの見直しに向けて、まだどの場でどの時期というところまで申し上げるのは少し早いと思いますけれども、まさに根本から見直していく必要があると、こう考えております"
            ]
        },
        {
            "speech_id": "117705261X02420110706_128",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○菅内閣総理大臣　御承知のように、今回の東電福島原発の大きな事故が起きた中で、これまでの基準とかこれまでの制度がそのままでいいのかどうかということは、これは本格的に議論が必要なところだと思っております。もちろん、現在調査・検証委員会も動いておりますが、すべてそれを待っていたのでは、この一年、二年、これまでの法制度だけで動かすということが国民的に納得できるかどうか。私は、必ずしもそうではないのではないか。\r\n　そういう意味で、現在日本に存在している原子力発電所全部について、どのような形で安全性をチェックし、あるいは確認をするのかということが議論になろうと思っております。そういった意味で、ＩＡＥＡなどでも従来から指摘のあるストレステストといったようなことも含めて、もう一度、どういうルールでチェックをするのか、それは点検であるとか点検中ではないということを超えて、すべての原発について基本的な一つのルールが必要ではないかと考えております。\r\n　そういった立場で、現在、原子力担当大臣となった細野大臣と、そしてこれまでのルールのもとで運用の責任に当たっている経産大臣との間で、国民的に納得していただけるようなルールづくりということを検討してほしいと私から指示をいたしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/128",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　御承知のように、今回の東電福島原発の大きな事故が起きた中で、これまでの基準とかこれまでの制度がそのままでいいのかどうかということは、これは本格的に議論が必要なところだと思っております",
                "もちろん、現在調査・検証委員会も動いておりますが、すべてそれを待っていたのでは、この一年、二年、これまでの法制度だけで動かすということが国民的に納得できるかどうか",
                "\r\n　そういう意味で、現在日本に存在している原子力発電所全部について、どのような形で安全性をチェックし、あるいは確認をするのかということが議論になろうと思っております",
                "そういった意味で、ＩＡＥＡなどでも従来から指摘のあるストレステストといったようなことも含めて、もう一度、どういうルールでチェックをするのか、それは点検であるとか点検中ではないということを超えて、すべての原発について基本的な一つのルールが必要ではないかと考えております"
            ]
        },
        {
            "speech_id": "117705261X02420110706_173",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○菅内閣総理大臣　先ほど、釜石に私が出かけたことも触れられましたけれども、私の記憶では、相当長い時間滞在をして……（高木（美）委員「石巻です」と呼ぶ）失礼しました。かつて石巻にも出かけましたけれども、そんなに短い時間の滞在ではなかったと記憶をいたしております。\r\n　そして、今、私の進退についてお触れになりました。御承知のように、私が申し上げたのは、私の記憶では、六月二日の代議士会で申し上げたこと、そして、今から一週間余り前の記者会見で申し上げた二つのことだと思っております。\r\n　六月二日に申し上げたのは、この震災あるいは原子力事故に一定のめどがついたときに、若い世代に責任を引き継ぎたい、それまでは責任を果たしたいということであります。そして、一定のめどということについて、私が考える一定のめどとして、二次補正の成立、そして公債特例法の成立、そして再生可能エネルギー法案の成立ということを挙げさせていただきました。\r\n　私としては、これらいずれも大変重要な課題で、これは、私個人にとって重要ということではなくて、例えば被災者の皆さんにとって二次補正は重要ですし、また公債特例法も、これからこれが通らなければ国民生活に支障を来しますので、それまでにはきちんとしなければなりません。まして、原発事故があった今日の段階で、これまでのエネルギー基本計画を見直す上では、再生可能エネルギーを増大させるということは極めて重要なことで、既に法案がそれこそ三月十一日に閣議決定されて出されているわけですから、そのことを実現することは、私は、日本のエネルギー政策にとって欠くことができないことだ、このように考えておりまして、いずれにとっても極めて重要だという意味で、それをもって私が申し上げためどということに私としては考えている、このことを申し上げたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/173",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私としては、これらいずれも大変重要な課題で、これは、私個人にとって重要ということではなくて、例えば被災者の皆さんにとって二次補正は重要ですし、また公債特例法も、これからこれが通らなければ国民生活に支障を来しますので、それまでにはきちんとしなければなりません",
                "まして、原発事故があった今日の段階で、これまでのエネルギー基本計画を見直す上では、再生可能エネルギーを増大させるということは極めて重要なことで、既に法案がそれこそ三月十一日に閣議決定されて出されているわけですから、そのことを実現することは、私は、日本のエネルギー政策にとって欠くことができないことだ、このように考えておりまして、いずれにとっても極めて重要だという意味で、それをもって私が申し上げためどということに私としては考えている、このことを申し上げたところであります"
            ]
        },
        {
            "speech_id": "117705261X02420110706_250",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○菅内閣総理大臣　まず、これまでの法体系でそのまま進めていいかという問題が最初にあったわけであります。これだけの東電福島原発の事故がありましたので、従来のルールであれば、保安院の判断、そして経産大臣の判断で再稼働については判断できるという法律になっておりますけれども、やはり国民的にはそれだけではとても納得をいただくことは難しいだろう、そういうことを前提として、両大臣、細野大臣、海江田大臣に、国民的に納得が得られるようなルールをまず、暫定的であっても、つまり法律改正を待たないでも、きちんと準備をしてくれと。\r\n　そして、もちろん、将来、事故調などの報告が出た後、本格的な基準の見直しということが必要になると思いますが、その間、ある程度の時間がかかることが予想されます。そういった意味で、今両大臣からもお話がありましたように、ＩＡＥＡが従来からヨーロッパなどで提唱しているストレステストを含めて、今回の玄海だけではなく、今、日本に存在するすべての原子力発電所について将来的には共通のルールでチェックをできるような、そういう形を検討してくれという指示を出していると同時に、またそのための、この玄海についても、そういう中で、まずはどうして、どのタイミングでやっていけるか、それぞれ原子力安全委員会に意見を聞いていただいたりしている中でありますので、そういう国民的に納得のできるルールをまず明確にしていく努力は必要だ、このことを指示いたしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/250",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　まず、これまでの法体系でそのまま進めていいかという問題が最初にあったわけであります",
                "これだけの東電福島原発の事故がありましたので、従来のルールであれば、保安院の判断、そして経産大臣の判断で再稼働については判断できるという法律になっておりますけれども、やはり国民的にはそれだけではとても納得をいただくことは難しいだろう、そういうことを前提として、両大臣、細野大臣、海江田大臣に、国民的に納得が得られるようなルールをまず、暫定的であっても、つまり法律改正を待たないでも、きちんと準備をしてくれと"
            ]
        },
        {
            "speech_id": "117705261X02420110706_278",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-06",
            "speech_text": "○菅内閣総理大臣　原発事故発生以来、私もいろいろな場面を経験しまして、これまでの原子力行政のあり方、あるいはこういう事故に対する対応のこれまでの制度や法律というものが極めて不備であるということを痛感いたしております。\r\n　それもありまして、今回、原子力事故担当大臣を細野さんにお願いをして、法律が、現行の法律をそのままで進めるのではなくて、将来はそれを変えることも視野に入れながら原子力行政のあり方も検討してほしい、これは海江田大臣とともにお願いをいたしております。\r\n　先ほど来、海江田大臣からも説明がありますけれども、従来の仕組みの中で海江田大臣が進められたことについて、私は、それはそれで従来のやり方であったと思います。しかし、その中では原子力安全委員会も十分には意見を事前には表明をされておりませんし、そういうことも考えて、先ほども申し上げましたように、改めてきちんとした国民が納得できるルールのもとで検証していくことが必要だろう、このように考え、指示をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02420110706/278",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　原発事故発生以来、私もいろいろな場面を経験しまして、これまでの原子力行政のあり方、あるいはこういう事故に対する対応のこれまでの制度や法律というものが極めて不備であるということを痛感いたしております",
                "\r\n　それもありまして、今回、原子力事故担当大臣を細野さんにお願いをして、法律が、現行の法律をそのままで進めるのではなくて、将来はそれを変えることも視野に入れながら原子力行政のあり方も検討してほしい、これは海江田大臣とともにお願いをいたしております",
                "\r\n　先ほど来、海江田大臣からも説明がありますけれども、従来の仕組みの中で海江田大臣が進められたことについて、私は、それはそれで従来のやり方であったと思います",
                "しかし、その中では原子力安全委員会も十分には意見を事前には表明をされておりませんし、そういうことも考えて、先ほども申し上げましたように、改めてきちんとした国民が納得できるルールのもとで検証していくことが必要だろう、このように考え、指示をいたしております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_032",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　日本のあるべき姿を考える上で、今回の震災あるいは原発事故、やはり国民が安心して、そして安全に生きられるということが一つの前提条件にならなければならないと思っております。\r\n　また、今、黄川田委員長からもお話がありましたように、高齢化社会が大変進んでおりまして、そういう高齢化の中できずなを大事にし、そしてそれぞれの地域できちんとした生活が全うできる、そういうある意味では福祉という面からもモデル的な町がこの復興の中で生まれてほしい、そう考えております。\r\n　また、産業的な面では、もちろん本来の農業、漁業、林業といったものに加えて新しい産業、例えばそうした再生可能エネルギーというものを、東北地方は風力にも恵まれ、あるいは太平洋地域では太陽エネルギーにも恵まれておりますので、そういう未来に向かって希望の持てる新たな産業も生み出していく、そういうモデルとなるような復興が望ましい復興ではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　日本のあるべき姿を考える上で、今回の震災あるいは原発事故、やはり国民が安心して、そして安全に生きられるということが一つの前提条件にならなければならないと思っております",
                "\r\n　また、今、黄川田委員長からもお話がありましたように、高齢化社会が大変進んでおりまして、そういう高齢化の中できずなを大事にし、そしてそれぞれの地域できちんとした生活が全うできる、そういうある意味では福祉という面からもモデル的な町がこの復興の中で生まれてほしい、そう考えております",
                "\r\n　また、産業的な面では、もちろん本来の農業、漁業、林業といったものに加えて新しい産業、例えばそうした再生可能エネルギーというものを、東北地方は風力にも恵まれ、あるいは太平洋地域では太陽エネルギーにも恵まれておりますので、そういう未来に向かって希望の持てる新たな産業も生み出していく、そういうモデルとなるような復興が望ましい復興ではないかと考えております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_048",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　私の問題意識は、現在の原災法は、例えば私の本部長の機能は、必ずしも原子炉に対してこうしろああしろということではなくて、こういう場合は逃げてくれとか、こういう場合は出荷停止をしてくれと。じゃ、誰がこういう場合に原子炉をこうしろということの権限があるかといえば、これは原子炉等規制法に基づいての経産大臣の権限という形に分かれております。\r\n　しかし、実質的に、この間の東電の情報あるいは保安院の情報あるいは安全委員会の情報等をまとめるためにこの統合本部、これは当時の、今もそうですが、清水社長と私の間で合意をしてつくった団体でありまして、そこが機能し、それにアメリカやフランスの専門家を交えてこの間やってまいりました。\r\n　そういった意味で、現在もこの連絡室は機能はしておりますけれども、法律的な裏付けということになれば、間接的に原災法における私の権限、あるいは経産大臣が持っておられる原子炉等の規制に関する権限です。\r\n　そこで問題なのは、現在の東電、福島原発第一サイトの六基の原発をこれからどのようにしていくのか。少なくとも一号、二号、三号、四号を廃炉にするという方向性は決まっております。その場合には、当面のステップワン、ステップツーは何か月単位ですけれども、廃炉ということを考えれば何年単位になります。それに必要な費用も場合によっては相当になります。\r\n　私は、まずはこの第一サイトの処理をきちんと最後まで責任ある体制で処理をしていくためには、今の法体系のままでそういう任意団体的な形でやるのでは、私は安定的な将来のことに対して責任が持てないのではないか。今、経産大臣とも相談しておりますけれども、今の法律体系でそのまま何とかやっていけるのか。例えば、この福島第一原発についての処理に関するそうした特別な法律体系をつくって最後まできちんと責任を持つ体制をつくることが必要なのか、今検討を始めたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/48",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで問題なのは、現在の東電、福島原発第一サイトの六基の原発をこれからどのようにしていくのか",
                "\r\n　私は、まずはこの第一サイトの処理をきちんと最後まで責任ある体制で処理をしていくためには、今の法体系のままでそういう任意団体的な形でやるのでは、私は安定的な将来のことに対して責任が持てないのではないか",
                "今、経産大臣とも相談しておりますけれども、今の法律体系でそのまま何とかやっていけるのか",
                "例えば、この福島第一原発についての処理に関するそうした特別な法律体系をつくって最後まできちんと責任を持つ体制をつくることが必要なのか、今検討を始めたところであります"
            ]
        },
        {
            "speech_id": "117714858X00520110617_059",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　リーダーシップにもいろいろあると思います。私は私なりに、例えば原発事故に対して現地に足を運ぶなど、それも必要なリーダーシップだと思って行ってまいりました。もちろん、不十分なところもありますけれども、リーダーシップについてはいろいろな形があると。先ほど浜岡のこともいろいろとお触れになった方もありましたけれども、リーダーシップがあるなしは、それぞれの立場で御理解をいただきたいと思いますが、私は私なりのリーダーシップを発揮していると、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/59",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は私なりに、例えば原発事故に対して現地に足を運ぶなど、それも必要なリーダーシップだと思って行ってまいりました",
                "もちろん、不十分なところもありますけれども、リーダーシップについてはいろいろな形があると",
                "先ほど浜岡のこともいろいろとお触れになった方もありましたけれども、リーダーシップがあるなしは、それぞれの立場で御理解をいただきたいと思いますが、私は私なりのリーダーシップを発揮していると、このように考えております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_073",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　現在、放射性物質により汚染されたおそれのある災害廃棄物の処理の方針概要といったようなものも検討をいただいておりますので、私は、これは従来の法体系で対応できないということになりますので、何らかの法体系を作る必要があるだろうと。しかし、法律を作るまでに、まずは、今検討をした上で、当面、この東電原発事故の対応としてどうすべきかということは、内閣として方向性を定めていきたいと今検討をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/73",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　現在、放射性物質により汚染されたおそれのある災害廃棄物の処理の方針概要といったようなものも検討をいただいておりますので、私は、これは従来の法体系で対応できないということになりますので、何らかの法体系を作る必要があるだろうと",
                "しかし、法律を作るまでに、まずは、今検討をした上で、当面、この東電原発事故の対応としてどうすべきかということは、内閣として方向性を定めていきたいと今検討をいたしております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_113",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　これもいろいろな機会にはっきり申し上げておりますけれども、この浜岡原発については、文部省の下にあります地震調査研究本部が三十年以内にマグニチュード八程度の想定東海地震が発生する可能性が八七％という、そういう評価を出していると。一方で、今回のような事故があったと。\r\n　こういうことを考えた中で、これほどにも高い、しかも大きな地震の可能性が同じ政府の一部門で指摘をされている中において、私は、国民の安全と安心のためにここは停止をお願いすることが望ましいと、そう考えて停止を要請いたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/113",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こういうことを考えた中で、これほどにも高い、しかも大きな地震の可能性が同じ政府の一部門で指摘をされている中において、私は、国民の安全と安心のためにここは停止をお願いすることが望ましいと、そう考えて停止を要請いたしました"
            ]
        },
        {
            "speech_id": "117714858X00520110617_220",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の原発事故、かつて他の国にあった原発事故と幾つかの点で異なっていると思います。一つは、言うまでもなく、地震、津波という大きな災害と同時に、それが原因で起きたということであります。それから、複数の原子炉が同時にまさに電源が落ち、事故につながったという問題であります。さらには、これまでの事故では、少なくとも、事故の収束までは、最終的なところまでは時間が掛かりましたが、当面のいわゆる、何といいましょうか、事故の一番強いところは比較的短い時間でありましたけれども、今回の場合は、発生から三か月を超えてもまだ完全な安定状態まで行っていない、長期にわたっているという意味で、大変深刻な事故だと思っております。\r\n　しかし同時に、長期にわたってはおりますけれども、ぎりぎりの段階で拡大を抑え、また、それからの収束に向けて、まだいろいろ山はありますけれども、そちらに向かって動いているということは私は申し上げることができると思っておりますので、何としても収束に向かって、関係者一同の皆さんにも御努力をいただいて頑張り抜かなければならないと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今回の原発事故、かつて他の国にあった原発事故と幾つかの点で異なっていると思います",
                "さらには、これまでの事故では、少なくとも、事故の収束までは、最終的なところまでは時間が掛かりましたが、当面のいわゆる、何といいましょうか、事故の一番強いところは比較的短い時間でありましたけれども、今回の場合は、発生から三か月を超えてもまだ完全な安定状態まで行っていない、長期にわたっているという意味で、大変深刻な事故だと思っております",
                "\r\n　しかし同時に、長期にわたってはおりますけれども、ぎりぎりの段階で拡大を抑え、また、それからの収束に向けて、まだいろいろ山はありますけれども、そちらに向かって動いているということは私は申し上げることができると思っておりますので、何としても収束に向かって、関係者一同の皆さんにも御努力をいただいて頑張り抜かなければならないと、こう考えております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_225",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　造血幹細胞の件は、そのときにも申し上げましたが、確かに一つの考え方としてあるということは私も承知をいたしております。と同時に、このことについてそれを行うべきでは必ずしもないんではないかという意見もあり、我が国では、原子力安全委員会も現時点でのそうした処置については必要がないというか、必ずしもやるべきでないという御意見でありまして、そういう対応を取らなかったということであります。\r\n　今、作業員の皆さんの被曝の問題については、おっしゃるようにいろいろと問題点が明らかに次々となっていることは、全体の責任を持っている私としては大変申し訳なく思っております。確かに、大変厳しい原発の状況が一方にあり、一方では大変多くの作業員がかかわらなければ短時間での交代ができないという厳しい状況があるわけでありますけれども、やはり作業員の安全ということを十二分に考え、また、以前よりは最近作業をされている皆さんの、何といいましょうか、寝泊まり等が改善されたと聞いておりますが、そういった意味も、もっと安全で、ある意味、健康的に作業に当たってもらえるよう、もっと力を尽くさなければならないと。私も、この間も指示はしておりましたけれども、更に強く指示をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/225",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "と同時に、このことについてそれを行うべきでは必ずしもないんではないかという意見もあり、我が国では、原子力安全委員会も現時点でのそうした処置については必要がないというか、必ずしもやるべきでないという御意見でありまして、そういう対応を取らなかったということであります",
                "\r\n　今、作業員の皆さんの被曝の問題については、おっしゃるようにいろいろと問題点が明らかに次々となっていることは、全体の責任を持っている私としては大変申し訳なく思っております",
                "確かに、大変厳しい原発の状況が一方にあり、一方では大変多くの作業員がかかわらなければ短時間での交代ができないという厳しい状況があるわけでありますけれども、やはり作業員の安全ということを十二分に考え、また、以前よりは最近作業をされている皆さんの、何といいましょうか、寝泊まり等が改善されたと聞いておりますが、そういった意味も、もっと安全で、ある意味、健康的に作業に当たってもらえるよう、もっと力を尽くさなければならないと"
            ]
        },
        {
            "speech_id": "117714858X00520110617_227",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　戦前の軍部になぞらえられましたけれども、御批判をされることそのものは私にも理解できないわけではありません。また、何か言えばすぐ言い訳ということになりますから、今の段階で余り多くは申し上げませんが、私自身にとっても、やはり個人として初めてという意味だけではなくて、システムとして非常にいろんなものがいろんなところに権限がばらばらであり、また、一方で当然ですが同日に地震が起きているわけで、一方でこの原発の事故が起きているわけで、そういう中でいろいろな情報が的確に上がってこない。それは私自身も極めてもどかしい思いをして、そういったことが、その後のいろんな行動が私に対する批判にもつながっておりますが、できるだけダイレクトに現場に近い情報をまずは得られる体制をつくりたいという行動にもつながったわけであります。\r\n　今の調査については、本来、私も国が全体の責任を持って行うべきだと考えております。この間の制度では自治体が行うとかいろんなことに分散しておりましたので、本来はあるいは国が責任を持つべきだと思っております。\r\n　放射性物質のモニタリングについて、災害対策基本法及び原子力災害対策特別措置法に基づく防災基本計画において、地方公共団体及び原子力事業者がモニタリングを実施し、国がこれを支援することとされておりました。しかし、今回のような災害時に、特に被災した自治体が速やかに必要な各種モニタリングを行うことは容易でないために、国としても主体的にモニタリングを行ってきたところではあります。\r\n　具体的には、特に福島県では発電所周辺の放射線の高い市町村については陸上で放射線の測定点を増やすなどきめ細かくモニタリングを実施するとともに、航空機を用いた放射線の測定により放射性物質の状況を面的、広域的にモニタリングをしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/227",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　戦前の軍部になぞらえられましたけれども、御批判をされることそのものは私にも理解できないわけではありません",
                "\r\n　今の調査については、本来、私も国が全体の責任を持って行うべきだと考えております",
                "この間の制度では自治体が行うとかいろんなことに分散しておりましたので、本来はあるいは国が責任を持つべきだと思っております"
            ]
        },
        {
            "speech_id": "117714858X00520110617_245",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-17",
            "speech_text": "○内閣総理大臣（菅直人君）　少なくとも、これまでの安全指針をクリアしていた福島原発、東電原発がこうした重大な事故を起こしたわけでありますから、これまでの指針が十分でなかったということは、これははっきりと申し上げることができると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00520110617/245",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　少なくとも、これまでの安全指針をクリアしていた福島原発、東電原発がこうした重大な事故を起こしたわけでありますから、これまでの指針が十分でなかったということは、これははっきりと申し上げることができると思います"
            ]
        },
        {
            "speech_id": "117714858X00220110614_026",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　今、岡崎委員の方からお話がありましたように、東北地方というのは、特に太平洋側は太陽光が大変強い地域であり、また東北全体、風力においては大変風力発電に適している地域というふうに私も認識をしております。\r\n　そういった中で、今回の大震災に伴って発生した原発事故、こういうことを考えますと、やはりこれまでの化石燃料及び原子力燃料に大きく依存してきたエネルギー政策について、再生可能な自然エネルギーをもっともっと増やしていくということは私は大変重要な課題だと思っております。\r\n　ちょうど発災の日の三月十一日に、今お話のありました再生可能エネルギーを促進するための固定価格全量買取り制度の法案が閣議決定され、もう既に国会に出されて、かなり時間がたとうといたしております。\r\n　一部経済界にコストが上がるんではないかという見方がありますけれども、しかし、私は、化石燃料のコストも上がっていますし、今回の事故で原子力に対するコストも間違いなく大きく上がることを考えますと、将来に向かってコストが下がっていく再生可能エネルギーを促進するこの法律は極めて重要だと、このように考えております。\r\n　これは、我が党はもとよりでありますけれども、是非他の野党の皆さんにも御理解をいただいて、必ずこの国会の中で成立をしていただくよう、私からも強くお願いを申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった中で、今回の大震災に伴って発生した原発事故、こういうことを考えますと、やはりこれまでの化石燃料及び原子力燃料に大きく依存してきたエネルギー政策について、再生可能な自然エネルギーをもっともっと増やしていくということは私は大変重要な課題だと思っております",
                "\r\n　一部経済界にコストが上がるんではないかという見方がありますけれども、しかし、私は、化石燃料のコストも上がっていますし、今回の事故で原子力に対するコストも間違いなく大きく上がることを考えますと、将来に向かってコストが下がっていく再生可能エネルギーを促進するこの法律は極めて重要だと、このように考えております",
                "\r\n　これは、我が党はもとよりでありますけれども、是非他の野党の皆さんにも御理解をいただいて、必ずこの国会の中で成立をしていただくよう、私からも強くお願いを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117714858X00220110614_094",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　昭和二十一年の一か月違いの生まれということで、大変温かい見方での御質問をいただいて有り難いと本当に思っております。\r\n　余り全部のことを申し上げるのも恐縮ですが、私の仲間にも有機農業を非常に進めている仲間がたくさんおりまして、私もそういうものの重要性を感じ、また党でもある時期、農業再生本部などの責任者を務めて、戸別的所得補償、鹿野現農水大臣や篠原副大臣あるいは山田前大臣、そういった皆さんとともに議論をする中から我が党のそういう政策が生まれてきた経緯もあります。\r\n　そういった意味で、私は農業というものを極めて重要視をしておりますが、同時に、今農業そのものが高齢化という中で若い人たちがなかなか新たに入れない。そういったことも含めて、農業そのものの在り方を積極的な意味で改革していかなければいけない、こういう視点も持っていろいろ当たっているつもりであります。\r\n　また、私が今お話を聞いた中で、確かに私の責任というか十分でないところの一番大きかったのは、結果的にしろ党を一丸としてこの問題に当たる体制がなかなかつくれなかった。内閣そのものは私はよくやっていただいているし、これまでもそれなりにやってきたと思っております。今、原発事故についてもいろいろお話がありましたが、これはある段階まで来れば、これまでの法律や制度が十分に機能しなかった、今私が申し上げると何か責任逃れのように感じますけれども、私は少し落ち着いた段階では全面的に見直していく必要があると思っております。\r\n　例えば、先ほどの議論の中で、少しだけ触れさせていただきますと、私が、発災した数日後に当時でいう政府と東電の統合本部というものを東電の本店内に設けました。そこには、福島の第一、第二のサイトを含め、あらゆるところとテレビ中継が可能な形になっていて、つまりは東京にいようが現場にいようがほとんどの情報が共有できるわけですけれども、そういう形はそれまでは、（発言する者あり）今海水注入のことが出ておりましたが、それはそれよりも前の話でありまして、そういった意味で、大変いろんな意味で不十分さがあったことは感じております。ですから、そのことについては少しこの状況が落ち着いた段階で、是非今後の原子力の安全性やあるいは対応に対して現在の法制度やあるいはハードも含めていろいろな問題があると思っております。\r\n　その上で申し上げますと、私は、山田さんからは割と温かい表現をいただきましたけれども、私も、そういう、先日の衆議院の不信任案が出されたときに、党がまとまっていただければ十分不信任案は否決ができるわけでありますから、そういう中で対応しようと思ったわけですが、なかなか党の中でもいろいろ議論がありまして、私として一定のめどが出た段階で責任を若い世代に引き継ぎたいということを申し上げました。\r\n　私は、この状況、もちろんずっとまだまだ続きますが、少なくとも今この時点で、やはり引き継ぐところまでは逆に言えば責任を持ってやらなければならない問題、まさにこの法案審議もそうでありますし、そういうことを含めて、急がなきゃいけない二次補正もそうでありますし、あるいは先ほど来出ました再生可能エネルギーの道筋を、少なくとも今出している法案についてはきちんとやっていくこともそうですし、そういうことについてはきちんと責任を果たすと、その上で次の世代に責任を引き継いでいきたい、その考え方には全く変わっておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　余り全部のことを申し上げるのも恐縮ですが、私の仲間にも有機農業を非常に進めている仲間がたくさんおりまして、私もそういうものの重要性を感じ、また党でもある時期、農業再生本部などの責任者を務めて、戸別的所得補償、鹿野現農水大臣や篠原副大臣あるいは山田前大臣、そういった皆さんとともに議論をする中から我が党のそういう政策が生まれてきた経緯もあります",
                "\r\n　そういった意味で、私は農業というものを極めて重要視をしておりますが、同時に、今農業そのものが高齢化という中で若い人たちがなかなか新たに入れない",
                "そういったことも含めて、農業そのものの在り方を積極的な意味で改革していかなければいけない、こういう視点も持っていろいろ当たっているつもりであります",
                "\r\n　また、私が今お話を聞いた中で、確かに私の責任というか十分でないところの一番大きかったのは、結果的にしろ党を一丸としてこの問題に当たる体制がなかなかつくれなかった",
                "内閣そのものは私はよくやっていただいているし、これまでもそれなりにやってきたと思っております",
                "今、原発事故についてもいろいろお話がありましたが、これはある段階まで来れば、これまでの法律や制度が十分に機能しなかった、今私が申し上げると何か責任逃れのように感じますけれども、私は少し落ち着いた段階では全面的に見直していく必要があると思っております",
                "そこには、福島の第一、第二のサイトを含め、あらゆるところとテレビ中継が可能な形になっていて、つまりは東京にいようが現場にいようがほとんどの情報が共有できるわけですけれども、そういう形はそれまでは、（発言する者あり）今海水注入のことが出ておりましたが、それはそれよりも前の話でありまして、そういった意味で、大変いろんな意味で不十分さがあったことは感じております",
                "ですから、そのことについては少しこの状況が落ち着いた段階で、是非今後の原子力の安全性やあるいは対応に対して現在の法制度やあるいはハードも含めていろいろな問題があると思っております",
                "\r\n　その上で申し上げますと、私は、山田さんからは割と温かい表現をいただきましたけれども、私も、そういう、先日の衆議院の不信任案が出されたときに、党がまとまっていただければ十分不信任案は否決ができるわけでありますから、そういう中で対応しようと思ったわけですが、なかなか党の中でもいろいろ議論がありまして、私として一定のめどが出た段階で責任を若い世代に引き継ぎたいということを申し上げました",
                "\r\n　私は、この状況、もちろんずっとまだまだ続きますが、少なくとも今この時点で、やはり引き継ぐところまでは逆に言えば責任を持ってやらなければならない問題、まさにこの法案審議もそうでありますし、そういうことを含めて、急がなきゃいけない二次補正もそうでありますし、あるいは先ほど来出ました再生可能エネルギーの道筋を、少なくとも今出している法案についてはきちんとやっていくこともそうですし、そういうことについてはきちんと責任を果たすと、その上で次の世代に責任を引き継いでいきたい、その考え方には全く変わっておりません"
            ]
        },
        {
            "speech_id": "117714858X00220110614_145",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　丸山さんのいろんな御意見はできるだけ私も本当にしっかり聞いてお答えしているつもりですけれども、今おっしゃったことはよく私には理解ができません。\r\n　つまり、私は、申し上げてきたことは、幾つかの御質問に対して言いましたように、私なりの考え方は今でも、今から少なくとも三十年近く前あるいは三十年以上前から基本は変わっておりません。そして、今抱えている課題、もちろん大震災のことが優先です、原発事故のことが優先です。何か私が再生可能エネルギーについても最近言い出したかのような表現をされましたが、是非私の一期目のときの議事録を御覧をいただきたいと思います。風トピア計画という、科学技術庁長官、当時の中川一郎さんとの間で私が交わしたやり取り、私は、アメリカのウインドテストセンター、三宅島にあった風力の二つの大きな発電機、東電が持っておりましたが、そして科学技術庁が行っていた風トピア計画、これらを全部自分の目で見ると同時に、国会でもそのことを取り上げておりまして、別に今回のことで急に申し上げ出したわけではありません。\r\n　そういったことを含めて、今私がなさなければならないことは、私としては、私たちの党の代議士会の席で申し上げましたように、一定のめどが付けるまでは責任を持たせてくれと、その後に若い世代に責任を引き継ぎたいということを申し上げ、我が党の中では大部分の皆さんがそのことで御了解をいただいて、圧倒的な差で衆議院で不信任案が否決をされたわけでありますから、私はその一定のめどが付くまではしっかりと責任を果たすのが国民の皆さんに対する私の行動の仕方だと、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、今抱えている課題、もちろん大震災のことが優先です、原発事故のことが優先です",
                "\r\n　そういったことを含めて、今私がなさなければならないことは、私としては、私たちの党の代議士会の席で申し上げましたように、一定のめどが付けるまでは責任を持たせてくれと、その後に若い世代に責任を引き継ぎたいということを申し上げ、我が党の中では大部分の皆さんがそのことで御了解をいただいて、圧倒的な差で衆議院で不信任案が否決をされたわけでありますから、私はその一定のめどが付くまではしっかりと責任を果たすのが国民の皆さんに対する私の行動の仕方だと、このように考えております"
            ]
        },
        {
            "speech_id": "117714858X00220110614_151",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど来の議論でもありましたように、私は、これは野党の方も言われていますが、この大震災に対しては与党も野党もないんだと、みんなが協力し合ってやろうという、基本的にはそれぞれそういう立場でいていただいているものと思っております。\r\n　事前にもいろいろと御相談を申し上げたつもりですが、事前の段階ではそういう形が取れませんでしたので、政府として基本的な考え方で法案を出させていただきました。\r\n　その後、各党各会派から様々な観点で建設的な御提案をいただき、そして大震災からの復旧復興という目標を政府、与野党、各会派が共有しながら成案が得られて、そして黄川田委員長の下、衆議院で新たな法案として出されて、衆議院が通過した、大変私は有り難いと思っております。\r\n　なお、これと同時に、政府としては内閣法の改正案も提示いたしました。つまり、今回の法案もそうですけれども、復興担当の大臣を設けると同時に、三県についてそれぞれの地域対策本部、副大臣などが当たることが想定されております。また原発事故はまだまだ収束という段階まで来ておりません。\r\n　是非とも、内閣法もこういうまさに未曽有の状況に対して対応すると、そのためには現在の内閣の三役では対応するのに人が足らないということは御党も御理解をいただいてきたと思います。出し方が遅いとかそういうことはあるかもしれませんが、是非ともこの法案と併せて内閣法の改正についても御理解をいただきたいと、この場からでありますが、お願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/151",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほど来の議論でもありましたように、私は、これは野党の方も言われていますが、この大震災に対しては与党も野党もないんだと、みんなが協力し合ってやろうという、基本的にはそれぞれそういう立場でいていただいているものと思っております",
                "\r\n　事前にもいろいろと御相談を申し上げたつもりですが、事前の段階ではそういう形が取れませんでしたので、政府として基本的な考え方で法案を出させていただきました",
                "\r\n　その後、各党各会派から様々な観点で建設的な御提案をいただき、そして大震災からの復旧復興という目標を政府、与野党、各会派が共有しながら成案が得られて、そして黄川田委員長の下、衆議院で新たな法案として出されて、衆議院が通過した、大変私は有り難いと思っております",
                "\r\n　是非とも、内閣法もこういうまさに未曽有の状況に対して対応すると、そのためには現在の内閣の三役では対応するのに人が足らないということは御党も御理解をいただいてきたと思います"
            ]
        },
        {
            "speech_id": "117714858X00220110614_157",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の大震災の当日、緊急災害対策本部、法律に基づいて立ち上げました。これは、かつての阪神・淡路の反省を得て総理が本部長となる体制で、全閣僚がその中で参加をしております。その下で、この復旧に向け、あるいは救助、復旧に向けてやってまいりました。ある段階が来て、今いよいよ復興基本法の審議をお願いしているわけであります。\r\n　今御指摘もありましたように、復興なり復旧担当大臣、実質上、防災大臣でもある松本龍大臣にそのことを防災大臣という立場でお願いをしてきたところであります。もちろん、今御指摘のように、専任の大臣を早い段階で置くべきだということも十分分かるわけでありますけれども、その段階では決して防災担当大臣が担当することで物事が、私はそれによって、そのことが理由で遅れたということは私はなかったと。ただ、先ほど申し上げましたように、一方で原発事故もありますし、そういう中でもっと強化をするために、残念ながら大臣の数あるいは三役の数が不足し、あるいは三十九条ですか、国会法の、つまりは、国会議員は大臣、副大臣等を除いてはいわゆる公務員という仕事ができない、例えば官房副長官補といったような仕事は残念ながら国会議員には任命することができないわけでありまして、そういう制約について是非併せて改革をしていきたいと考えて、先ほど申し上げたことを提案したわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、今御指摘のように、専任の大臣を早い段階で置くべきだということも十分分かるわけでありますけれども、その段階では決して防災担当大臣が担当することで物事が、私はそれによって、そのことが理由で遅れたということは私はなかったと",
                "ただ、先ほど申し上げましたように、一方で原発事故もありますし、そういう中でもっと強化をするために、残念ながら大臣の数あるいは三役の数が不足し、あるいは三十九条ですか、国会法の、つまりは、国会議員は大臣、副大臣等を除いてはいわゆる公務員という仕事ができない、例えば官房副長官補といったような仕事は残念ながら国会議員には任命することができないわけでありまして、そういう制約について是非併せて改革をしていきたいと考えて、先ほど申し上げたことを提案したわけであります"
            ]
        },
        {
            "speech_id": "117714858X00220110614_212",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、これまでの原発事故に関する情報公開についていろいろ遅れや後の訂正があったことは事実でありまして、こういう不信を招くような対応が続いたことについて全体の責任者として申し訳なく思っております。\r\n　そこで、今御指摘の点でありますけれども、結論を申し上げますと、私は、私自身が知っていてわざわざそれを外に出すなとか、あるいは私が言うべき場で言わないということは、この発災以来一つもありません。そのことだけははっきりと申し上げておきます。\r\n　今御指摘の五時間で圧力容器破損云々という話は、私も調べてみましたら、六月六日に原子力安全・保安委員会が公表した東京電力福島第一原子力発電所の事故に係る一号機、二号機及び三号機の炉心の状態に関する評価についてのことと思います。これは、東京電力が五月の二十三日に保安院に提出した原子炉の状態に関する分析結果を基にして保安院が独自に解析評価を行い、公表したのが六月の六日であります。\r\n　震災発生後比較的短時間で圧力容器破損が発生した可能性が高いことは、一般的には、五月十五日にも東京電力が公表した一号機の炉心状態に関する解析結果で既に一般的な認識はしていたわけでありますけれども、この保安院の解析結果そのものは公表の段階で初めて承知をしたということであります。\r\n　原子炉内の状況については、正確な情報が得られず評価が困難な中、原子力安全委員会、原子力安全・保安院、東京電力等の見解を聞きながら対応を進めてきたところです。私としては、原子炉の状況について様々な見方があり、あらゆる可能性を想起すべきことは認識していましたが、少なくとも公式的に申し上げるときにはこの原子力安全・保安院などの公式見解に基づいて説明をしてまいりました。\r\n　また、いろいろな可能性については、当初から私も参与とかあるいは参与にはなっていただいていないその道の詳しい方といろいろ意見交換をしておりましたので、いろいろな可能性については確かに聞いておりました。ただ、私の立場でそれらを全て、こういう可能性を聞いた、ああいう可能性を聞いたということではなくて、責任者としては確認されたことについてきちんと申し上げた。そして、いろんな可能性については、そういう場合にどう対応するのかということを、つまりは、たとえそういう表に公式的に出されていることよりも状況がより厳しい可能性もたくさんありますので、その厳しいことも想定した中で対策を打つように指示をしてまいりました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　まず、これまでの原発事故に関する情報公開についていろいろ遅れや後の訂正があったことは事実でありまして、こういう不信を招くような対応が続いたことについて全体の責任者として申し訳なく思っております",
                "私としては、原子炉の状況について様々な見方があり、あらゆる可能性を想起すべきことは認識していましたが、少なくとも公式的に申し上げるときにはこの原子力安全・保安院などの公式見解に基づいて説明をしてまいりました"
            ]
        },
        {
            "speech_id": "117714858X00220110614_214",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　私自身、今も御指摘ありましたが、こういう震災のまだ大変、復旧復興が真っただ中、原子力事故もまだ収束していない中では、多くの国民の皆さんは与野党という壁を超えて協力をしてほしいと思われていたと思いますし、私も不十分かもしれませんが、そういう気持ちで野党の皆さんにも少なくとも私なりには臨んできたつもりであります。しかし、結果として不信任案が提出をされることになったのは、おっしゃるとおり、私にも大きな原因をつくったという点で国民の皆さんに申し訳なく思っております。\r\n　その上で、松田議員も初めて当選されて多分こういう政治の在り方そのものも含めて場合によっては嫌気というか何か失望感をお持ちになっているかもしれません。私も率直に申し上げて、これは本当に率直に申し上げて、私個人が例えば、はい辞めますと言ったら、原子力の事故も収束する、これも良くなる、あれも良くなるというのであれば、もちろんすぐにでも辞めます。\r\n　しかし、三月十一日に私がこういう事態に立ち至ったときの総理大臣として、やらなければいけないことが山とあるだけではなくて、それは、評価はこれから先に出てくると思いますが、例えば原子力事故の問題で私が翌日の朝行ったことについてもいろいろ批判はあります。しかし、私は現場の担当者とコミュニケーションが取れて、そして十五日の午前、何時でしたか、四時か五時ごろに統合本部をつくって、そして本店で、つまり東電本店で直接福島原発との間でのテレビ会談ということができる体制をつくったことは、その後の対応に対して、私は極めて前進をしたと今でも思っておりますし、一つ一つのことについての評価は、後に一つの評価が出ると思いますが、私としては、単に全力でやったというのではなくて、やったことによってより悪い方向に行くものを止めたことも多々あると私自身は思っておりますが、今そのことをこれこれこれこれとあげつらうつもりはありません。\r\n　そういった意味で、私として、代議士会で申し上げたことは、これも余り長くなると恐縮ですから一言にとどめますが、確かに、党内がまとまっていく状況が非常に難しい中で、私としてはぎりぎりのところで一定のめどが付くまではやらせてもらいたい、一定のめどが付いたら次の世代に責任を譲っていきたいと、このことを申し上げ、党内的にはそれで大部分の人が了解をいただいて、圧倒的な多数で不信任案が否決されたわけでありますから、少なくとも一定のめどが付くまでの責任はきちっと果たしていかなければならないと、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/214",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私自身、今も御指摘ありましたが、こういう震災のまだ大変、復旧復興が真っただ中、原子力事故もまだ収束していない中では、多くの国民の皆さんは与野党という壁を超えて協力をしてほしいと思われていたと思いますし、私も不十分かもしれませんが、そういう気持ちで野党の皆さんにも少なくとも私なりには臨んできたつもりであります",
                "しかし、結果として不信任案が提出をされることになったのは、おっしゃるとおり、私にも大きな原因をつくったという点で国民の皆さんに申し訳なく思っております",
                "\r\n　その上で、松田議員も初めて当選されて多分こういう政治の在り方そのものも含めて場合によっては嫌気というか何か失望感をお持ちになっているかもしれません",
                "私も率直に申し上げて、これは本当に率直に申し上げて、私個人が例えば、はい辞めますと言ったら、原子力の事故も収束する、これも良くなる、あれも良くなるというのであれば、もちろんすぐにでも辞めます",
                "\r\n　しかし、三月十一日に私がこういう事態に立ち至ったときの総理大臣として、やらなければいけないことが山とあるだけではなくて、それは、評価はこれから先に出てくると思いますが、例えば原子力事故の問題で私が翌日の朝行ったことについてもいろいろ批判はあります",
                "しかし、私は現場の担当者とコミュニケーションが取れて、そして十五日の午前、何時でしたか、四時か五時ごろに統合本部をつくって、そして本店で、つまり東電本店で直接福島原発との間でのテレビ会談ということができる体制をつくったことは、その後の対応に対して、私は極めて前進をしたと今でも思っておりますし、一つ一つのことについての評価は、後に一つの評価が出ると思いますが、私としては、単に全力でやったというのではなくて、やったことによってより悪い方向に行くものを止めたことも多々あると私自身は思っておりますが、今そのことをこれこれこれこれとあげつらうつもりはありません",
                "\r\n　そういった意味で、私として、代議士会で申し上げたことは、これも余り長くなると恐縮ですから一言にとどめますが、確かに、党内がまとまっていく状況が非常に難しい中で、私としてはぎりぎりのところで一定のめどが付くまではやらせてもらいたい、一定のめどが付いたら次の世代に責任を譲っていきたいと、このことを申し上げ、党内的にはそれで大部分の人が了解をいただいて、圧倒的な多数で不信任案が否決されたわけでありますから、少なくとも一定のめどが付くまでの責任はきちっと果たしていかなければならないと、こう考えております"
            ]
        },
        {
            "speech_id": "117714858X00220110614_260",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-14",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、浜岡原発について私なりに長い歴史の中でいろいろな意見は聞いておりました。しかし、今回のいわゆる原発事故が発生するまでは、いろいろな意見はあったことは承知しておりましたが、そういう中で、やはり行政として一定の基準を設けて、安全基準を設けて、それをクリアした中で運転されているということを前提として、その運転について私自身も、特にそういう立場にあるなしにかかわらず、運転ということについて異論を挟むことはそれまではしておりませんでした。\r\n　しかし、三月十一日の東電福島原発の事故、そしてその後の展開を見ておりまして、これは本当に日本にとっての、あるいは世界にとっての大変大きな事故でありますので、まず緊急のいろいろな安全点検をすることを経産大臣にすぐに指示をいたしましたけれども、この浜岡については、政府の一部門であります文科省の地震予測のその報告の中でも三十年以内に大規模な地震が発生する可能性が八七％と極めて高いという、そういうことを一方で言っているわけでありますから、それを考えますと、ここはそうしたある意味での切迫性が高いということで、私、経産大臣とも相談の上、熟慮の末、要請をさせていただきました。\r\n　もちろん、そのことによるいろいろな影響は経産大臣とともに考えておりましたけれども、やはり今回のこの事故があったということを踏まえて判断をしたと、国民の安全と安心のための判断だと、こう理解をしていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714858X00220110614/260",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、今回のいわゆる原発事故が発生するまでは、いろいろな意見はあったことは承知しておりましたが、そういう中で、やはり行政として一定の基準を設けて、安全基準を設けて、それをクリアした中で運転されているということを前提として、その運転について私自身も、特にそういう立場にあるなしにかかわらず、運転ということについて異論を挟むことはそれまではしておりませんでした",
                "\r\n　もちろん、そのことによるいろいろな影響は経産大臣とともに考えておりましたけれども、やはり今回のこの事故があったということを踏まえて判断をしたと、国民の安全と安心のための判断だと、こう理解をしていただきたいと思います"
            ]
        },
        {
            "speech_id": "117715254X02120110613_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-13",
            "speech_text": "○内閣総理大臣（菅直人君）　佐藤信秋議員にお答えを申し上げます。\r\n　まず、復興基本法に基づく復興の推進についての御質問をいただきました。\r\n　まず、与野党間で大局的な見地から復興基本法の在り方について精力的に御議論をいただき、東日本大震災復興基本法案を取りまとめていただいたことに改めて感謝を申し上げます。\r\n　同法案については、政府・与党案、自民党案、公明党案の良いところを取り入れることにより、東日本大震災からの復興のための基本方針として、より充実したものとなったと考えております。法案成立後は、速やかに復興対策本部及び現地対策本部を立ち上げ、切れ目なく復旧・復興事業を継続していくとともに、本格的復興に向けて全力で取り組みたいと考えております。\r\n　御指摘のように、基本法による復興の推進が日本再生の糸口となると考えており、各党各会派におかれましても、是非とも御協力をお願い申し上げます。\r\n　次に、緊急事態法についての御質問をいただきました。\r\n　まず、今回の震災対応については、阪神・淡路大震災の教訓を踏まえて改正された現在の災害対策基本法に基づき、内閣総理大臣を本部長とする緊急災害対策本部を直ちに設置をいたしました。また同時に、原子力災害対策については、ジェー・シー・オー事故、この平成十一年九月の教訓を踏まえて制定された原子力災害対策特別措置法、これが平成十一年十二月に制定されておりますが、これに基づいて原子力災害対策本部を直ちに設置いたして、こうした対応によって政府一丸となって全力で取り組んできているところであります。\r\n　御指摘の緊急事態法制については、私も必要性を感じております。しかし、当面の震災対応、原発対応が落ち着いた段階で、今回の教訓を踏まえてしっかりと緊急事態法制については議論をすることが適切だと考えます。\r\n　また、地方公共団体の財政負担については、第一次補正予算において国費による手厚い財政援助を行った上で、なお生じる地方負担については、地方債や交付税による財政措置を拡充し、地方公共団体の取組を支援してまいっておりますし、これからも支援してまいりたい、このように考えております。\r\n　次に、復興のための地方負担への配慮についての御質問をいただきました。\r\n　被災した自治体への支援については、復興構想会議で先般決定された復興構想七原則において、地域・コミュニティー主体の復興を基本とし、国は復興の全体方針と制度設計によってそれを支えることとされているところであります。同会議では、御指摘の高台移転やエコタウンづくりなどを含め様々な議論が行われているところでありますが、いずれにしても、迅速、着実な復興には自治体への支援が不可欠であり、地方への必要な財政措置はしっかりと行ってまいりたいと考えております。\r\n　次に、瓦れき、ヘドロ対策の全額国庫負担に関する御質問をいただきました。\r\n　瓦れきやヘドロの処理対策に要する費用については、全額国が負担するための措置がとられております。今回の震災における瓦れきやヘドロの処理については、住宅周辺にあるものを含め、市町村が災害廃棄物処理事業として実施しているけれども、市町村の実態によっては必要に応じて市町村から事務委託を受けた県が実施する場合もあります。一次補正予算においては、市町村であれ、事務委託を受けた県であれ、実質的に負担が生じないよう、財政面からの支援を措置したところであります。被災地の瓦れきやヘドロの処理が迅速に進むよう、国としても最大限の対応を行ってまいります。\r\n　次に、被災地の産業、暮らしの再建についての御質問をいただきました。\r\n　被災地の復旧・復興については、御指摘のように、自治体の意見を尊重しつつ、国が積極的に関与していくことが必要であり、瓦れき処理や仮設住宅についても国が先頭に立って取り組んでいるところであります。被災地の産業、暮らしの再建については、現在、復興構想会議において、農林水産業を始め各種産業の復興について様々な御意見が出ているところであります。また、一昨日、釜石に出かけましたら、氷さえ手に入れば漁業が再開できるということで、そういったことに対しても二次補正等で措置をすることが必要だという議論が出たところであります。\r\n　間もなくこうした復興構想会議の提言もまとめられることになりますが、必要な対策は一刻も早く取り組むという方針の下、被災地の産業再生や暮らしの再建に向けて、国が先頭に立ってできるものから実行していくという、こういう覚悟で取り組んでいるところであります。\r\n　次に、被災地方公共団体への人的支援についての御質問をいただきました。\r\n　政府においては、被災自治体の体制を強化するため、国家公務員については六月六日現在で五百四十二名、延べにすると約四万二千名を、そしてまた、地方公務員については各自治体が独自に職員を派遣しているほか、全国市長会、全国町村会の協力を得て、五月三十一日現在で千十七人の市町村職員の派遣を決定いたしているところであります。\r\n　今後は短期から中長期の職員派遣の要請が増えてくるものと考えられておりますが、これらの仕組みを十分に活用し、被災自治体のニーズを踏まえ、被災自治体において必要な体制が構築できるよう全力を挙げて支援してまいります。\r\n　次に、東京電力福島原子力発電所事故による原子力損害賠償についての御質問をいただきました。\r\n　原子力損害紛争審査会の第一次指針では政府による避難等の指示に係る損害等が、第二次指針では風評被害のうち差し当たって相当因果関係が認められる損害等が賠償の対象となるとされたところであります。今後、更に詳細に調査検討を行い、七月ごろをめどに精神的損害などを含め全分野をカバーする中間指針を取りまとめていただきたいと考えております。\r\n　今回の原子力損害賠償については東京電力が一義的な責任を負うべきものでありますが、国として被害者の方々が適切な賠償を受けられるよう万全を期してまいります。被災者と東電との交渉についても、被災者の置かれた立場を踏まえ、所要の支援や東電に対する指導を行ってまいります。\r\n　また、行政のワンストップ化については、原子力災害対策本部の下、現地対策本部等が設置されており、賠償を含めた被災者の方々向けの支援が一元化、円滑化されるよう体制の充実や国民への周知を行ってまいります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣大畠章宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X02120110613/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同法案については、政府・与党案、自民党案、公明党案の良いところを取り入れることにより、東日本大震災からの復興のための基本方針として、より充実したものとなったと考えております",
                "法案成立後は、速やかに復興対策本部及び現地対策本部を立ち上げ、切れ目なく復旧・復興事業を継続していくとともに、本格的復興に向けて全力で取り組みたいと考えております",
                "\r\n　御指摘のように、基本法による復興の推進が日本再生の糸口となると考えており、各党各会派におかれましても、是非とも御協力をお願い申し上げます",
                "\r\n　御指摘の緊急事態法制については、私も必要性を感じております",
                "しかし、当面の震災対応、原発対応が落ち着いた段階で、今回の教訓を踏まえてしっかりと緊急事態法制については議論をすることが適切だと考えます",
                "\r\n　また、地方公共団体の財政負担については、第一次補正予算において国費による手厚い財政援助を行った上で、なお生じる地方負担については、地方債や交付税による財政措置を拡充し、地方公共団体の取組を支援してまいっておりますし、これからも支援してまいりたい、このように考えております",
                "同会議では、御指摘の高台移転やエコタウンづくりなどを含め様々な議論が行われているところでありますが、いずれにしても、迅速、着実な復興には自治体への支援が不可欠であり、地方への必要な財政措置はしっかりと行ってまいりたいと考えております",
                "\r\n　今後は短期から中長期の職員派遣の要請が増えてくるものと考えられておりますが、これらの仕組みを十分に活用し、被災自治体のニーズを踏まえ、被災自治体において必要な体制が構築できるよう全力を挙げて支援してまいります",
                "\r\n　今回の原子力損害賠償については東京電力が一義的な責任を負うべきものでありますが、国として被害者の方々が適切な賠償を受けられるよう万全を期してまいります"
            ]
        },
        {
            "speech_id": "117715261X01920110610_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　林議員とはお父様の時代からお付き合いがありまして、私も今の野党の中では次の時代を担う大変有用、有望な方だと認識をいたしております。\r\n　是非私はお願いしたいのは、いろいろ野党として批判をされるのは、私も野党のその席にいたときにはかなり激しくやりましたので、それはそれで十分私も受け止めなければならないと思っておりますけれども、是非、国民の皆さんが今一番必要とされているのは何かということを軸にして御議論をいただきたいんです。\r\n　私が六月二日の衆議院の本会議の直前の我が党代議士会で申し上げたのは、よく御存じだと思いますけれども、一定のめどが付いた段階で若い世代への引継ぎを果たして、次の時代を、その中から是非とも民主党が責任を持った政党として国民の皆さんに理解を改めて築き上げていただきたいと。その後ですね、つまり私が申し上げたのは、失礼しました、その前ですね、この大震災、原子力事故に、ちょっともう一回読みますね。私としては、この大震災に取り組むことが一定のめどが付いた段階で、私がやるべき一定の役割が果たせた段階で、若い世代の皆様にいろいろと責任を引き継いでいただきたい、この大震災、原発事故に対して一定のめどが付くまでは是非とも私にその責任を果たさせていただきたいと申し上げました。\r\n　それに対して、我が党の大半の、代議士会でありますから衆議院議員でありますけれども、それを了として、結果として衆議院における不信任案は大差で、大差で否決をされたわけであります。\r\n　つまりは、私が申し上げたのは、この大震災、原発事故に対して一定のめどが付くまでは是非ともその責任を果たさせていただきたいということに対して不信任を大差で否決させていただいたわけでありますから、この責任を一定のめどが付くまで果たさせていただきたいというのが私の、まさに私の申し上げたことそのものであります。\r\n　現在、例えば仮設住宅においても、仮設住宅が、私はお盆のころまでには入りたい方が全部入れるようにするということを申し上げましたが、ハードの面ではほぼ予定どおりいきそうでありますけれども、入ったときに生活がちゃんとできるかという問題、あるいはかつてあった孤立死の問題、こういった問題もあって、そういうことをきちんと引き継いでいかなきゃいけないんです。たとえその次の世代が引き継いでいただくにしても、責任を持って引き継がなきゃいけないわけでありまして、そういうことを申し上げているのであって、私は私の、自分が発した言葉にはきちんと責任を持って責任を果たしてまいりたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　是非私はお願いしたいのは、いろいろ野党として批判をされるのは、私も野党のその席にいたときにはかなり激しくやりましたので、それはそれで十分私も受け止めなければならないと思っておりますけれども、是非、国民の皆さんが今一番必要とされているのは何かということを軸にして御議論をいただきたいんです",
                "\r\n　私が六月二日の衆議院の本会議の直前の我が党代議士会で申し上げたのは、よく御存じだと思いますけれども、一定のめどが付いた段階で若い世代への引継ぎを果たして、次の時代を、その中から是非とも民主党が責任を持った政党として国民の皆さんに理解を改めて築き上げていただきたいと",
                "私としては、この大震災に取り組むことが一定のめどが付いた段階で、私がやるべき一定の役割が果たせた段階で、若い世代の皆様にいろいろと責任を引き継いでいただきたい、この大震災、原発事故に対して一定のめどが付くまでは是非とも私にその責任を果たさせていただきたいと申し上げました",
                "\r\n　それに対して、我が党の大半の、代議士会でありますから衆議院議員でありますけれども、それを了として、結果として衆議院における不信任案は大差で、大差で否決をされたわけであります",
                "\r\n　つまりは、私が申し上げたのは、この大震災、原発事故に対して一定のめどが付くまでは是非ともその責任を果たさせていただきたいということに対して不信任を大差で否決させていただいたわけでありますから、この責任を一定のめどが付くまで果たさせていただきたいというのが私の、まさに私の申し上げたことそのものであります",
                "たとえその次の世代が引き継いでいただくにしても、責任を持って引き継がなきゃいけないわけでありまして、そういうことを申し上げているのであって、私は私の、自分が発した言葉にはきちんと責任を持って責任を果たしてまいりたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01920110610_060",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　長浜について触れられましたが、長浜……（発言する者あり）あっ失礼、浜岡原発について、失礼しました、浜岡原発について触れられましたけれども、海江田大臣の方からこういう方向でいきたいということがあって、二人で十分協議をした上で決めたのであって、少し今、林さんが言われた経緯は若干事実関係とは食い違っていると思います。\r\n　この義援金が実際の被災者になかなか時間が掛かって届いていないという問題は私も大変憂慮いたしております。是非、法律的な制度では今厚生労働大臣が言われたとおりでありますが、要請をするようにいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/60",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この義援金が実際の被災者になかなか時間が掛かって届いていないという問題は私も大変憂慮いたしております",
                "是非、法律的な制度では今厚生労働大臣が言われたとおりでありますが、要請をするようにいたしたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01920110610_182",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　率直に申し上げて、私に対する個人的ないろんな批判は結構ですけれども、一番重要なのは避難されている皆さんの生活です。\r\n　私も、双葉町から避難をされて埼玉県の加須市に行かれている方のところに、もう大分前ですが行きました。加須市の市長、それから埼玉県の知事もずっとお付き合いをいただきました。そういう中で、まさに、家はまだ、原発ですから、原発の場合は津波ではありませんので残っているけれども、次をどうするかということで、例えば雇用の問題、いろいろな学校の問題等々、加須市そして埼玉県で相当程度フォローをしていただいている実態も分かりました。\r\n　そういう形を全国的に是非お願いしたい、そういうことで、既に総務大臣を中心にしてお願いできる範囲はお願いをしてきているというのが先ほどの総務大臣からの答弁だったと私は思いますし、そういう努力をいただいております。\r\n　その上で、更に法律的に何らかの手を打たないとその両方のサービスあるいは行ったところのサービスが受けにくいといった問題があることについて法律も含めて検討中ということでありまして、決して、これまで何もやらなかった、これからやろうということではないということだけは、ちゃんと国民の皆さんも見ておられますので御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/182",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、更に法律的に何らかの手を打たないとその両方のサービスあるいは行ったところのサービスが受けにくいといった問題があることについて法律も含めて検討中ということでありまして、決して、これまで何もやらなかった、これからやろうということではないということだけは、ちゃんと国民の皆さんも見ておられますので御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01920110610_249",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　この今回の東電福島原発の事故、発災以来、もちろんでありますけれども、専門家であります原子力安全委員会、それから安全・保安院、さらに事業者である東電そのもの、そういう専門家の皆さんと、ある意味では常に意見を聞きながら、あるいは意見を交わしながら、特に当初の段階で進めてまいりました。\r\n　そういうのに加えて、多くの、必ずしもそれらの組織に入っておられない専門家、あるいは政府の他の機関に属しておられる専門家、そういう皆さんも、今、海江田大臣も話がありましたように、いろいろな形で協力を申し出ていただき、あるいは協力を間接的にしていただいた方も、あるいはいただいている方もたくさんおられます。\r\n　どういう体制でこの収束を図っていくかということで、基本的には、当初、統合本部、今の連絡室を中心にして、外国のいろいろな専門家、アメリカやフランスの専門家も今交えて、あるいは原子炉を造ったメーカー、日立や東芝といったメーカーの関係者も集めて、そういう議論の中で一つの収束に向かっての方向性を打ち出して現在進めているところであります。もちろん、それ以外の専門家の力もお借りをすることは決してやぶさかではありませんけれども、まず、その本体の皆さんが、こういう部分はやってもらいたい、原子力委員会にお願いしたい、あるいはＯＢにお願いしたい、こういう部分は機構でやってもらいたい、そういうところとつながっていかないと一つのチームになりませんので、今お話のありましたことについては、今も海江田大臣がもう既に言われましたが、そういう収束に向かって作業をしている部隊に是非検討をしていただくということで対応していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/249",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろん、それ以外の専門家の力もお借りをすることは決してやぶさかではありませんけれども、まず、その本体の皆さんが、こういう部分はやってもらいたい、原子力委員会にお願いしたい、あるいはＯＢにお願いしたい、こういう部分は機構でやってもらいたい、そういうところとつながっていかないと一つのチームになりませんので、今お話のありましたことについては、今も海江田大臣がもう既に言われましたが、そういう収束に向かって作業をしている部隊に是非検討をしていただくということで対応していきたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X01920110610_277",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、この大震災あるいは原発事故というこの渦中にあって、やはりその責任をきちんと果たすところまでは果たして、そして引き継ぐべきものはその責任を次の形で引き継がなきゃいけないというふうに思っておりますから、そういう中であの二日の発言をいたしました。\r\n　余りこの発言を繰り返しても恐縮ですけれども、この中で最後には、この大震災、原発事故に対して一定のめどが付くまでは私にその責任を果たさせていただきたいということを申し上げて、我が党内の皆さんの御理解をいただき、大差で不信任案を否決していただきました。\r\n　つまりは、私が申し上げているのは、この状況の中できちっと責任を持った形で一定のところまではやらせてほしいと、そしてその責任をきちっと継ぐ体制をつくらせてほしいということを私自身の言葉で言ったわけでありまして、私はそれ以降もそれと異なる趣旨のことを申し上げたことはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/277",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　余りこの発言を繰り返しても恐縮ですけれども、この中で最後には、この大震災、原発事故に対して一定のめどが付くまでは私にその責任を果たさせていただきたいということを申し上げて、我が党内の皆さんの御理解をいただき、大差で不信任案を否決していただきました",
                "\r\n　つまりは、私が申し上げているのは、この状況の中できちっと責任を持った形で一定のところまではやらせてほしいと、そしてその責任をきちっと継ぐ体制をつくらせてほしいということを私自身の言葉で言ったわけでありまして、私はそれ以降もそれと異なる趣旨のことを申し上げたことはありません"
            ]
        },
        {
            "speech_id": "117715261X01920110610_281",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-10",
            "speech_text": "○内閣総理大臣（菅直人君）　私もできるだけ余り批判的なことは申し上げないようにしてきているつもりです。\r\n　つまりは、私に対して、例えば六月一日の党首討論で谷垣総裁は、あなたが辞めれば党派を超えて新しい日本の団結をしていく道は幾らだってできるだろうと、こういう認識を示されました。しかし、最近では、いやいや、あなたが辞めようが辞めまいが、そう簡単には協力できませんという趣旨のことを話をされています。つまりは、そういうところを含めてきちんと次の責任を引き継げる形を取らなければいけないと、私は本当にそう思っているんです。\r\n　そういう意味で、是非それが、自民党あるいは公明党、あるいは御党を含めて、どういう形で震災に対して、原発事故に対して国会が一体となって協力できる体制がそれにつなげていけるのか、また我が党の中もきちんとそういう責任ある体制に引き継げるのか。そういうことも考えて私はそういう発言をしたわけで、つまりは、一定のめどが付くまで責任を果たさせていただきたいということを申し上げて、今もそれを実行しているんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01920110610/281",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、そういうところを含めてきちんと次の責任を引き継げる形を取らなければいけないと、私は本当にそう思っているんです",
                "\r\n　そういう意味で、是非それが、自民党あるいは公明党、あるいは御党を含めて、どういう形で震災に対して、原発事故に対して国会が一体となって協力できる体制がそれにつなげていけるのか、また我が党の中もきちんとそういう責任ある体制に引き継げるのか"
            ]
        },
        {
            "speech_id": "117704858X00720110609_055",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○菅内閣総理大臣　私は、三月十一日の発災以来、最優先課題がこの震災、そして原発事故対応だと、その立場で全力を挙げてまいりましたし、現在もその立場で全力を挙げております。そういった意味で、国民の皆さん、被災者の皆さんのことを最優先するのは当然だと思っております。\r\n　御指摘の文章は、私がつくったのではなくて、これをお持ちになった方がつくられたわけでありますので、順序までどうこうということを私の方で申し上げる立場にはありません。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/55",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういった意味で、国民の皆さん、被災者の皆さんのことを最優先するのは当然だと思っております"
            ]
        },
        {
            "speech_id": "117704858X00720110609_057",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○菅内閣総理大臣　六月の二日に、衆議院の本会議を前にして、代議士会がありました。その場で私が申し上げたのは、この大震災に対するいろいろな努力を今しておりますけれども、それが一定のめどがついたところで、ぜひ責任を若い世代に引き継いでいきたいということを申し上げたと同時に、それまでは私が責任を持ってやらせていただきたいということを申し上げ、民主党の大多数の皆さんにそれを了解していただき、本会議で大差で不信任案を否決していただきました。\r\n　私は、その否決、つまり、私に、めどがつくまではしっかりやれという議決をいただきましたので、今まさに谷先生がいろいろと御指摘されたこと、仮設住宅、仮設に入った人が生活できるようにすること、瓦れきの処理、さらには原発の収束、そういったものについて一定のめどがつくまでは責任を持って仕事をさせていただきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/57",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その場で私が申し上げたのは、この大震災に対するいろいろな努力を今しておりますけれども、それが一定のめどがついたところで、ぜひ責任を若い世代に引き継いでいきたいということを申し上げたと同時に、それまでは私が責任を持ってやらせていただきたいということを申し上げ、民主党の大多数の皆さんにそれを了解していただき、本会議で大差で不信任案を否決していただきました",
                "\r\n　私は、その否決、つまり、私に、めどがつくまではしっかりやれという議決をいただきましたので、今まさに谷先生がいろいろと御指摘されたこと、仮設住宅、仮設に入った人が生活できるようにすること、瓦れきの処理、さらには原発の収束、そういったものについて一定のめどがつくまでは責任を持って仕事をさせていただきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117704858X00720110609_110",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-06-09",
            "speech_text": "○菅内閣総理大臣　まず、政治家らしくない政治家だという、ある意味で最大限のお褒めをいただいたのかなと思っております。\r\n　そして、今おっしゃったように、やはり今回の原発事故というのは、日本のエネルギー基本計画を白紙から見直すということをやらなければならない。その中で、私は、これまでの化石燃料、原子力燃料に加えて、再生可能な自然エネルギー、そして省エネルギー、この二つの柱を立てるべきだ、このように提案をし、さきの会議も、その基本的考え方はすべての人から了解をいただきました。\r\n　しかし、今御指摘のように、原子力についてどのように考えるかという議論はまさにこれからだと思います。私は、そのときに考えなければいけないのは、それでは、いろいろ脱原発とはという言葉がありますけれども、そのときにちゃんと省エネと自然エネルギーでやれるんだということが、国民の中にきちんと伝え切ることができる、あるいはそういうことの状況が生まれているかだと思うんです。\r\n　特に、この二つの分野は、実は大規模な省エネとか大規模な自然エネルギーというのは基本的にありません。ある意味では、自分のうちの屋根に使うとか、自分のうちをヒートポンプにかえるとか電球をかえるとかというものですから。私は、国民のすべてが参加をしなければこの分野は広がらないと思っております。\r\n　ですから、国会での議論、内閣での議論は重要ではありますけれども、この省エネと再生可能な自然エネルギーを最大限拡大して、場合によっては化石燃料すら使わなくてもいいような世界を目指していく。私は植物こそが地球を救うというふうに思っておりますが、そういう方向については、私が生きている限りはそういった方向で頑張っていきたい、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00720110609/110",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、今おっしゃったように、やはり今回の原発事故というのは、日本のエネルギー基本計画を白紙から見直すということをやらなければならない",
                "その中で、私は、これまでの化石燃料、原子力燃料に加えて、再生可能な自然エネルギー、そして省エネルギー、この二つの柱を立てるべきだ、このように提案をし、さきの会議も、その基本的考え方はすべての人から了解をいただきました",
                "\r\n　しかし、今御指摘のように、原子力についてどのように考えるかという議論はまさにこれからだと思います",
                "私は、そのときに考えなければいけないのは、それでは、いろいろ脱原発とはという言葉がありますけれども、そのときにちゃんと省エネと自然エネルギーでやれるんだということが、国民の中にきちんと伝え切ることができる、あるいはそういうことの状況が生まれているかだと思うんです",
                "私は、国民のすべてが参加をしなければこの分野は広がらないと思っております",
                "\r\n　ですから、国会での議論、内閣での議論は重要ではありますけれども、この省エネと再生可能な自然エネルギーを最大限拡大して、場合によっては化石燃料すら使わなくてもいいような世界を目指していく",
                "私は植物こそが地球を救うというふうに思っておりますが、そういう方向については、私が生きている限りはそういった方向で頑張っていきたい、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01820110603_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、昨日衆議院で不信任決議案を野党の皆さん中心に出されまして、結果としては大きな差で否決をしていただきました。私は、いろんな意見はありますけれども、ほとんどの国民は今、震災復旧復興に国会が一丸となってやってほしいという思いの強い中でこういう事態に立ち至ったことは、もちろん私自身にも不十分な点があったことは反省しておりますが、国民の皆さんの国会に対する期待にこたえることになったとは思っておりません。その点は国民の皆さんにもおわびを申し上げたい、このように思っております。\r\n　そして、今、山本議員の方から、何か私がペテンを掛けたような言い方をされましたが、それはやはり、そういう表現をされるのは私は適切ではないと思っております。つまりは、どういう事実でもってそういうことを言われているのかも言わないで、ただ言葉を投げ付けるというやり方については、私は決して望ましいとは思っておりません。（発言する者あり）\r\n　そこで、私が昨日の我が党の代議士会で発言をしたこと、これは公開の場で発言をしたことでありまして、全ての参加をした我が党代議士あるいはマスコミの皆さんも聞いておられるとおりでありまして、それは今おっしゃったように、私として、この大震災に取り組むことが一定のめどが付いた段階で、私がやるべき一定の役割が果たせた段階で若い世代の皆さんにいろいろな責任を引き継いでいただきたい、この大震災、原発事故に対して一定のめどが付くまでは是非とも私にその責任を果たさせていただきたい、このように申し上げました。まさにこのとおりのことを考えているということで御理解ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、いろんな意見はありますけれども、ほとんどの国民は今、震災復旧復興に国会が一丸となってやってほしいという思いの強い中でこういう事態に立ち至ったことは、もちろん私自身にも不十分な点があったことは反省しておりますが、国民の皆さんの国会に対する期待にこたえることになったとは思っておりません",
                "\r\n　そして、今、山本議員の方から、何か私がペテンを掛けたような言い方をされましたが、それはやはり、そういう表現をされるのは私は適切ではないと思っております",
                "つまりは、どういう事実でもってそういうことを言われているのかも言わないで、ただ言葉を投げ付けるというやり方については、私は決して望ましいとは思っておりません"
            ]
        },
        {
            "speech_id": "117715261X01820110603_190",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、私は、三月十一日、この大震災発災以来、この復旧復興、そして原発事故の収束に向けて内閣を挙げて全力で取り組み、ある意味、与野党を超えていろいろ御協力をいただいてきたと思います。\r\n　そういう中で、まだまだ不十分な点多々あることは多く私の責任もあると思っております。しかし、それぞれの立場で全力で取り組んでいただいている中で、まだまだ遅い点はありますけれども、復旧からいよいよ復興に向かって動き出しておりますし、また原発事故は、残念ながら収束といった状況にはなっておりませんけれども、冷却を進めて何とか最終的な冷温停止の状態に持っていくべく全力を挙げているところであります。\r\n　何か私と鳩山前総理との話についていろいろと御指摘がありますけれども、昨日、鳩山前総理がおいでになりまして、そして、前平野官房長官と岡田幹事長も同席の下で、合意といいましょうか、確認書を作ってこられたものを提示をいただきまして、私も同感でありました。つまりは、民主党を壊さない、そして自民党政権に戻さない、そして大震災の復興並びに被災者の救済に責任を持つ、この三項目の下で、その三項目めに具体的に、東日本大震災復興の基本方針及び組織に関する法律案、復興基本法の成立、第二に第二次補正予算の早期成立のめどを付けること、まさにこれらのことが是非やらなければならないことでありますので、この確認に私も合意をいたしました。\r\n　そして、私自身は代議士会の場で、私自身の言葉で私の今後の身の処し方についても触れて申し上げたところであります。この場で繰り返して読んでも結構でありますけれども、一定の役割が果たせた段階で若い世代の皆さんにいろいろな責任を引き継いでいきたいという旨のことを申し上げたわけでありまして、決して私はどなたも、何かだましたり裏切ったりしたという思いは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/190",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう中で、まだまだ不十分な点多々あることは多く私の責任もあると思っております",
                "この場で繰り返して読んでも結構でありますけれども、一定の役割が果たせた段階で若い世代の皆さんにいろいろな責任を引き継いでいきたいという旨のことを申し上げたわけでありまして、決して私はどなたも、何かだましたり裏切ったりしたという思いは全くありません"
            ]
        },
        {
            "speech_id": "117715261X01820110603_192",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　私はそれほど特別な言葉を使っているつもりはありません。\r\n　今も申し上げましたように、私がやるべき一定の役割が果たせた段階で若い世代の皆さんにいろいろな責任を引き継いでいただきたいと。この大震災、原発事故に対して一定のめどが付くまでは是非とも私にその責任を果たさせていただきたいということも併せて代議士会で同じときに申し上げたところであります。先ほど副大臣、政務官の方もおいでになりましたけれども、まさにこの言葉のとおりでありまして、それをそれぞれの中で受け止めていただいていると。私は、この言葉を何か撤回するとかそういうことを申し上げているつもりは全くありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/192",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、この言葉を何か撤回するとかそういうことを申し上げているつもりは全くありません"
            ]
        },
        {
            "speech_id": "117715261X01820110603_201",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　私が申し上げた言葉は、本当にここに別に隠しているわけじゃないわけでして、この大震災への取組が一定のめどが付いた段階でと、この震災の取組が一定のめどが付いた段階でということを申し上げ、また、この大震災、原発事故に対して一定のめどが付くまでは是非ともその責任を果たさせていただきたいと、そういうふうに申し上げているわけで、私が申し上げた言葉はそんなに分かりにくい言葉ではありません。そのまま素直に御理解をいただければ結構です。\r\n　　　〔理事森ゆうこ君退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/201",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私が申し上げた言葉は、本当にここに別に隠しているわけじゃないわけでして、この大震災への取組が一定のめどが付いた段階でと、この震災の取組が一定のめどが付いた段階でということを申し上げ、また、この大震災、原発事故に対して一定のめどが付くまでは是非ともその責任を果たさせていただきたいと、そういうふうに申し上げているわけで、私が申し上げた言葉はそんなに分かりにくい言葉ではありません"
            ]
        },
        {
            "speech_id": "117715261X01820110603_209",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　何回も申し上げますけれども、私は公の席で申し上げたわけでありまして、それをそれぞれ素直に理解をいただければいいので、決して私はそのことを何か理解が間違っているなんということを言ってはおりません。\r\n　ただ、その表現の仕方として、今申し上げましたように、私はその後で、逆に言えば、この大震災、原発事故に対して一定のめどが付くまでは是非とも私に責任を果たさせていただきたいと、このことも併せてこの文書に引き続いて申し上げました。やはりその責任を果たすために、そういう意味で不信任案を否決をしていただいたと、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/209",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはりその責任を果たすために、そういう意味で不信任案を否決をしていただいたと、このように理解をいたしております"
            ]
        },
        {
            "speech_id": "117715261X01820110603_211",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、この大震災にめどを付けることが大変重要だと思っております。ですから、一日も早くめどを付けたいと。\r\n　実は原発のことも記者が聞かれたので、退避まで見届けられるんですかと聞かれたので、失礼、退避ではなくて、退避された方が戻るところまで見届けられるのかという質問をいただいたので、ステップツーの終了の冷温停止というのは、その中から更にモニタリングとか除染とかをして最終的に退避が決まる決まらないということになりますので、私としてはその原子力事故については、そういう御質問に対して、ステップツーの終了の時点のことをイメージしているということは申し上げました。\r\n　いずれにしても、一日も早くめどを付けたいと、そういう思いでありますから、もちろん被災地に行ってそういう皆さんの思いを全力をもってやるということを言うことは、当然これからも出かけていろんな話を聞きたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/211",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　いずれにしても、一日も早くめどを付けたいと、そういう思いでありますから、もちろん被災地に行ってそういう皆さんの思いを全力をもってやるということを言うことは、当然これからも出かけていろんな話を聞きたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01820110603_215",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほども申し上げましたように、私は、一定の役割が果たせた段階で若い世代に責任を引き継ぐということと、それに併せて、大震災、原発事故に対して一定のめどが付くまでは是非とも私にその責任を果たさせていただきたいということを申し上げました。私は、その気持ちは、不信任案が否決されることによって私を信任をいただければ、その信任に基づいてこの復旧復興を一定のめどが付くまで全力を挙げてやっていくと、そういう信任をいただけるということでお願いをした次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、その気持ちは、不信任案が否決されることによって私を信任をいただければ、その信任に基づいてこの復旧復興を一定のめどが付くまで全力を挙げてやっていくと、そういう信任をいただけるということでお願いをした次第であります"
            ]
        },
        {
            "speech_id": "117715261X01820110603_242",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど来いろいろ私のことについておっしゃるのを聞きながら、率直に言って、私も野党時代かなり厳しく時の総理を責め立ててまいってきましたので、まあその当時の総理は大変だったろうなと改めて感じたところであります。\r\n　しかし、私自身、やはり本当に内閣全体としてやれることがやれているのかやれていないのかということをしっかり考えて、その中の判断で行動してきているつもりであります。確かに、私自身の性格の中に不十分さがあったり、あるいは皆さんから見たら何か我慢のならなさもあるのかもしれませんけれども、そういったことではなくて、内閣全体としてやれるべきことがちゃんと進んでいるのかどうか、私は是非国民の皆さんにもそこから見ていただきたいと思います。\r\n　そこで、今、小野議員の方からお話がありました。先ほども申し上げましたように、私は、この一定の役割が果たせた段階で若い世代の皆さんに責任を継いでいきたいということと同時に、それに続いて、この大震災、原発事故に対して一定のめどが付くまでは、是非とも私にその責任を果たさせていただきたいということを代議士会で申し上げました。そういう私の考えを受け止めていただきまして、結果として大きな差で不信任案を否決していただきましたので、私は、この大震災、原発事故に対して一定のめどが付くまでは責任を果たしてやれと、そういうことをこの結果として受け止めさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/242",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほど来いろいろ私のことについておっしゃるのを聞きながら、率直に言って、私も野党時代かなり厳しく時の総理を責め立ててまいってきましたので、まあその当時の総理は大変だったろうなと改めて感じたところであります",
                "\r\n　しかし、私自身、やはり本当に内閣全体としてやれることがやれているのかやれていないのかということをしっかり考えて、その中の判断で行動してきているつもりであります",
                "確かに、私自身の性格の中に不十分さがあったり、あるいは皆さんから見たら何か我慢のならなさもあるのかもしれませんけれども、そういったことではなくて、内閣全体としてやれるべきことがちゃんと進んでいるのかどうか、私は是非国民の皆さんにもそこから見ていただきたいと思います",
                "先ほども申し上げましたように、私は、この一定の役割が果たせた段階で若い世代の皆さんに責任を継いでいきたいということと同時に、それに続いて、この大震災、原発事故に対して一定のめどが付くまでは、是非とも私にその責任を果たさせていただきたいということを代議士会で申し上げました",
                "そういう私の考えを受け止めていただきまして、結果として大きな差で不信任案を否決していただきましたので、私は、この大震災、原発事故に対して一定のめどが付くまでは責任を果たしてやれと、そういうことをこの結果として受け止めさせていただいております"
            ]
        },
        {
            "speech_id": "117715261X01820110603_248",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-06-03",
            "speech_text": "○内閣総理大臣（菅直人君）　今、小野議員の言われるその論理立て、私には必ずしも、よく理解が必ずしもできませんけれども、そんなに特別なことを言っているわけではなくて、例えば衆議院の任期はまだ二年半あります。代表の任期も……（発言する者あり）いやいや、衆議院の任期は一般的に言って二年半あります。また、民主党の代表選は昨年の九月に行われましたので、一般的に言えば来年の九月まではあります。\r\n　私が申し上げたのは、そういったことを申し上げたわけではもちろんなくて、この大震災において今一生懸命復旧から復興に向かって頑張っている、あるいは原発事故についても収束に向かって工程表に沿って頑張っている、そういうものが一定のめどが付いた段階で若い世代に責任を移ってもらいたいということを申し上げたわけでありまして、決して何かこう全く、何といいましょうか、判断基準がなく申し上げたのではなくて、私は政治家として、公の皆さんの前で言ったことについては、まさに一国民としてといいましょうか、一政治家としてきちんとその自分が言ったことに対しては責任を持って行動したいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01820110603/248",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今、小野議員の言われるその論理立て、私には必ずしも、よく理解が必ずしもできませんけれども、そんなに特別なことを言っているわけではなくて、例えば衆議院の任期はまだ二年半あります",
                "\r\n　私が申し上げたのは、そういったことを申し上げたわけではもちろんなくて、この大震災において今一生懸命復旧から復興に向かって頑張っている、あるいは原発事故についても収束に向かって工程表に沿って頑張っている、そういうものが一定のめどが付いた段階で若い世代に責任を移ってもらいたいということを申し上げたわけでありまして、決して何かこう全く、何といいましょうか、判断基準がなく申し上げたのではなくて、私は政治家として、公の皆さんの前で言ったことについては、まさに一国民としてといいましょうか、一政治家としてきちんとその自分が言ったことに対しては責任を持って行動したいと思っています"
            ]
        },
        {
            "speech_id": "117715254X01920110601_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　一川保夫議員から激励の意味を込めての御質問をいただきまして、ありがとうございました。\r\n　まず、サミットでの原発事故に関する説明等についての御質問であります。\r\n　サミットでは、原発事故について、周辺住民の避難、退避は続いているものの、世界の英知と技術を結集し、一日も早い事態の収束に向けて全力を挙げている旨述べました。\r\n　その上で、第一に、徹底的な原因究明のため事故調査・検証委員会を立ち上げたこと、第二に、最大限の透明性を持って事故の経験と教訓を国際社会と共有することが歴史的な責任であるということを述べたこと、第三に、来年ＩＡＥＡと協力して原子力安全に関する国際会議を開催することなどについて説明をいたしました。\r\n　各首脳からは、我が国の説明と取組に対する理解が表明されました。また、首脳宣言においては、我が国への心からの同情と連帯が示されるとともに、日本人が示した勇気と尊厳に敬意が表されたところであります。\r\n　次に、風評被害の防止についての御質問をいただきました。\r\n　初期段階においては、国際社会に対する情報提供は必ずしも十分に行えておりませんでしたが、その後、最大限の透明性を持って情報提供と説明に取り組んできております。\r\n　風評被害については極めて重要な問題と認識し、政府として戦略的かつ一元的に取り組んでまいらなければなりません。\r\n　具体的には、各国に対し、市場に出荷され我が国から輸出されている産品は安全性が確保されている旨の説明を行うとともに、科学的根拠に基づいた対応を求め、規制の緩和、撤廃に向けた働きかけを行っております。\r\n　私自身、日中韓サミットにおいては日中韓三首脳による被災地訪問なども実現をし、また、Ｇ８サミット、日・ＥＵ定期首脳協議や二国間会談等の機会を通じ、各国首脳に対し、日本や我が国産品の安全性をアピールをいたしております。例えば、Ｇ８首脳宣言においては、物品と渡航に対する措置が科学的根拠に基づくべきものであることを強調する文章が盛り込まれたところであります。\r\n　引き続き、政府一体となって、輸入規制や渡航制限等の緩和、撤廃を求めていく所存であります。\r\n　次に、原発の安全性のために果たすべき役割についての御質問をいただきました。\r\n　原発事故の原因について、事故調査・検証委員会による徹底的な検証を行い、得られた教訓を国際社会と共有することは、事故を起こした我が国の歴史的な使命だと考えております。また、原子力安全の向上のため、国際社会の議論に積極的に貢献していく。そのため、先ほど申し上げましたように、来年にはＩＡＥＡと共同での国際会議を催したいと、このように考えているところであります。\r\n　次に、自然エネルギーに関する目標についての御質問をいただきました。\r\n　現行のエネルギー基本計画では、二〇三〇年における総発電電力量に占める再生エネルギーの割合を二〇％としておりますが、今回の目標はこれを前倒ししたもの、つまりは二〇二〇年代のできるだけ早い時期にこの二〇％を超える水準にすると、そういうことにいたしたものであります。\r\n　また、太陽光発電はこの現行のエネルギー基本計画の二〇三〇年度の推測として約五千三百万キロワットを発電するものとされており、その七割を住宅の太陽光パネルで発電するとすれば約一千万戸の住宅に設置することが必要となり、またこれを賄うことができることになります。これらの目標の実現に向けて、固定価格買取り制度、太陽光発電のコストを低減させるための革新的技術開発、規制緩和などの政策を総動員し、最大限の努力をしてまいります。\r\n　先ほど申し上げましたこの数字は、二〇三〇年における現行のエネルギー基本計画の基本的な考え方の中に盛り込まれているものを二〇二〇年度できるだけ早い時期にということで前倒しで行うというものでありまして、その内容については二〇三〇年度の具体的な考え方と共通のものを前倒しで提案をいたしたところであります。\r\n　次に、今後のエネルギーの政策に関する質問をいただきました。\r\n　今後のエネルギー政策については、これまでの原子力エネルギーと化石燃料エネルギーという二本の柱に加えて、再生可能エネルギー、つまり自然エネルギーと省エネルギーの新たな二本の柱を加え、四本柱として推進していくことが必要だと考えます。\r\n　その際、原子力については、今回の事故の検証を踏まえて、安全性確保のための抜本的対策を講じていくことが必要です。これによる安全確保を大前提として、今後の原子力政策の進め方についても検討をしてまいらなければならないと考えております。\r\n　最後に、第二次補正予算の基本方針についての御質問をいただきました。\r\n　一次補正には、大震災からの早期復旧に向け、年度内に必要と見込まれる経費を計上したところです。まずは、この四兆円規模の一次補正に盛り込まれた瓦れき処理、仮設住宅などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております。\r\n　そして、復興については、復興構想会議で創造的な復興について御議論をいただいており、六月末に提言をいただくことになっております。また、自治体の具体的な復興計画が順次出てまいることになっており、これらも検討の中に入れていかなければならないと思っております。\r\n　当面は、一次補正予算の執行に全力を挙げて取り組むことになっておりますけれども、その上で、今御指摘のように足らざるものがないか、あるいは復興をどのようにしていくのか、各党各会派の御議論なども伺い、二次補正の中身をつくっていくこと、さらに、それに必要な国会会期の延長を含めて前向きにしっかりと検討をしてまいりたい、このように考えていることを申し上げておきたいと思います。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "また、首脳宣言においては、我が国への心からの同情と連帯が示されるとともに、日本人が示した勇気と尊厳に敬意が表されたところであります",
                "\r\n　風評被害については極めて重要な問題と認識し、政府として戦略的かつ一元的に取り組んでまいらなければなりません",
                "\r\n　引き続き、政府一体となって、輸入規制や渡航制限等の緩和、撤廃を求めていく所存であります",
                "\r\n　原発事故の原因について、事故調査・検証委員会による徹底的な検証を行い、得られた教訓を国際社会と共有することは、事故を起こした我が国の歴史的な使命だと考えております",
                "\r\n　今後のエネルギー政策については、これまでの原子力エネルギーと化石燃料エネルギーという二本の柱に加えて、再生可能エネルギー、つまり自然エネルギーと省エネルギーの新たな二本の柱を加え、四本柱として推進していくことが必要だと考えます",
                "\r\n　その際、原子力については、今回の事故の検証を踏まえて、安全性確保のための抜本的対策を講じていくことが必要です",
                "これによる安全確保を大前提として、今後の原子力政策の進め方についても検討をしてまいらなければならないと考えております",
                "まずは、この四兆円規模の一次補正に盛り込まれた瓦れき処理、仮設住宅などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております",
                "また、自治体の具体的な復興計画が順次出てまいることになっており、これらも検討の中に入れていかなければならないと思っております",
                "\r\n　当面は、一次補正予算の執行に全力を挙げて取り組むことになっておりますけれども、その上で、今御指摘のように足らざるものがないか、あるいは復興をどのようにしていくのか、各党各会派の御議論なども伺い、二次補正の中身をつくっていくこと、さらに、それに必要な国会会期の延長を含めて前向きにしっかりと検討をしてまいりたい、このように考えていることを申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117715254X01920110601_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　石井準一議員にお答えを申し上げます。\r\n　まず、第二次補正予算と会期の延長についての御質問に一括してお答えを申し上げます。\r\n　一次補正には、瓦れき処理、仮設住宅の建設など、大震災からの早期復旧に必要な経費を計上したところであります。まずは、その迅速かつ着実な執行により復興へ向けての基盤をつくることが必要と考えております。\r\n　復興については、現在、復興構想会議で創造的な復興についての御議論をいただいており、六月末には提言をいただくことになっております。また、自治体の中で具体的な復興計画がいろいろ議論されており、それも受け止めてまいりたいと思っております。\r\n　当面は一次補正予算の執行に全力で取り組みますけれども、その上で、足らざるものがないか、復興をどうするか、各党各会派の御議論も伺い、二次補正や会期延長を含め、しっかりと前向きに検討してまいりたいと考えております。\r\n　次に、海水注入に係る政府の説明についての御質問です。\r\n　御指摘の海水注入の件については、当時、原子炉の冷却が何よりも必要であり、真水がなくなった場合には海水注入が必要であるという点では、私や海江田経済産業大臣を始め関係者の認識は全て一致をいたしておりました。\r\n　この件に関して、東京電力から当初報告されたものが後に変更され、正確な情報把握ができていなかったことについては大変遺憾に思っております。私も原子力災害対策本部長としてのそうした責任を感じているところでありまして、これからはそうしたことがないよう、関係者の間の情報連絡に対してきちっと把握ができる体制にしてまいりたいと考えております。\r\n　次に、情報発信の在り方に関する質問をいただきました。\r\n　原発事故に関しては最大限の透明性を持って情報提供するよう努めてきたところでありますけれども、ＳＰＥＥＤＩに関する政府各部局の推計結果が共有されていなかったり、東京電力による情報公開に遅れや訂正があったことは事実であり、不信を招くような対応につながったことについては大変遺憾に思っております。原子力災害対策本部長としてのその点での責任は感じております。\r\n　私が知っていることで隠していることはないかという趣旨の御質問も併せていただきましたが、私自身が知っていることで、こういったデータ等を私が隠したり、あるいは隠すように命じたことは一切ありません。今後、関係機関に対しても迅速かつ十分な報告と情報公表を求めていく所存であります。\r\n　次に、サミットで掲げた目標について御質問をいただきました。\r\n　現行のエネルギー基本計画では、二〇三〇年における総発電電力量に占める再生可能エネルギーの割合を二〇％としておりますけれども、今回の目標はこの二〇三〇年というものを二〇二〇年代の早い時期にということで前倒ししたものであります。\r\n　また、太陽光発電については、この二〇三〇年の計画の中で約五千三百万キロワットを発電するものとされており、その七割を住宅太陽光パネルで発電するとすれば約一千万戸の住宅に設置することが必要となると、こういった当時の試算に基づいて提起をさせていただいたものであります。\r\n　これらの目標の実現に向けては、固定価格買取り制度、さらには太陽光発電のコストの低減などをさせるための革新的技術開発、規制緩和などの政策を総動員して努力をすれば、私は達成は十分に可能なものと、このように考えております。\r\n　次に、温室効果ガスの二五％削減目標に関する質問をいただきました。\r\n　再生可能エネルギーと省エネルギーを新たなエネルギー政策の柱に加えるということは、これはお分かりいただけると思いますが、いわゆる地球温暖化に対しても、つまりＣＯ２の削減に対してもプラスになる政策でありまして、地球温暖化の問題、地球規模での解決に貢献するためにもこの二つを柱として進める必要があると、このように考えております。\r\n　そういう中で、全ての主要国が参加する公平かつ実効性のある国際的な枠組みが、この温室効果ガスの削減についてはその枠組みとしては必要であると考えておりまして、これまでその国際的な枠組みの構築等、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標は従来と変わりなく掲げてまいります。\r\n　次に、今後の原発の稼働に関する質問をいただきました。\r\n　浜岡原発の運転停止要請は、想定東海地震の切迫性という特殊要因によるものであります。建設中、停止中の原発については、しっかりと安全性を確認し、適切に対応してまいりたいと考えております。\r\n　なお、各国のエネルギー政策は各国の置かれたそれぞれの環境を踏まえて決定されるものであり、我が国は我が国としてしっかりしたエネルギー政策を考えてまいりたいと思っております。\r\n　次に、原発の安全性強化についての御質問です。\r\n　特に、地震が多発する地域などにおける原発の安全指針の強化を検討することなどが盛り込まれた首脳宣言を踏まえ、原発の安全確保にしっかりと取り組んでまいります。\r\n　今般の原発事故の検証に当たって事故調査・検証委員会を設置したところであり、同委員会での徹底的な検証を踏まえて、今後の安全基準の見直しなど、原子力発電所の安全性強化のため抜本的な検討が必要だと考えております。\r\n　次に、私の訪米時期についての御質問をいただきました。\r\n　私の訪米については、昨年十一月にオバマ大統領から本年前半の招待を受けておりましたが、その後、東日本大震災が発生し、日米両国の国内日程等も踏まえ、日米間の外交行事を調整してきたところであります。国会の了承を前提に、六月の下旬にいわゆる２プラス２を開催し、また、この夏のバイデン副大統領の訪日、そしてさらに九月前半の私の訪米招待が先般の日米首脳会談においてオバマ大統領からなされたものであります。このような全体的なスケジュールに沿って日米関係を進展させていきたいというものであります。\r\n　オバマ大統領との間では、安全保障、経済、文化・人材交流といった分野で日米同盟を深化させる作業を加速させ、私の訪米の際に二十一世紀の日米同盟の共通のビジョンを示すことで一致をしているところでありまして、御指摘は全く当たらないと考えております。\r\n　次に、政権の将来についての御質問をいただきました。\r\n　昨年六月の総理就任以来、オバマ大統領とは四度の会談を行い、日米関係の深化に努めてきましたが、公式な訪米はまだ実現しておりません。今般、オバマ大統領から改めて訪米の招請を受けました。訪米を果たすことによって日米関係を更に深化させ、政権としての責任を果たしていく所存であります。\r\n　日本・ＥＵ・ＥＰＡについての御質問をいただきました。\r\n　世界最大の経済規模を誇るＥＵとの間で経済的関係を深めることは我が国にとって極めて重要なことであります。したがって、日本・ＥＵ・ＥＰＡにつき、前向きに取り組んできたところです。その結果、今般の日・ＥＵ定期首脳協議において、日・ＥＵ・ＥＰＡ交渉のためのプロセス開始に合意をいたしました。今般の合意を踏まえ、まずは交渉の大枠を定める作業、いわゆるスコーピングを可能な限り早期に実施することといたします。\r\n　我が国としては、国を開くとの方針の下、政府一体となって、非関税措置や政府調達等の分野でＥＵ側の関心事項にしっかりと取り組んでまいります。これは、五月二十日のＦＴＡＡＰ及びＥＰＡのための閣僚会合で了承されたものであります。\r\n　今後、日・ＥＵ双方で速やかに更なる作業を進め、是非ＥＰＡを前進させたいと考えております。\r\n　次に、北方領土の問題についての質問をいただきました。\r\n　自国の領土を守ることは我が国の主権にかかわる最重要な問題であり、領土問題の解決に全力を挙げて取り組んでまいらなければならないと考えております。\r\n　イワノフ副首相らの北方四島訪問に関しては、松本外務大臣からベールイ駐日ロシア大使に抗議をいたしました。また、韓国国会議員の北方領土訪問に関しては、同じく松本外務大臣から権哲賢駐日韓国大使に抗議をいたしました。\r\n　日ロ首脳会談では、北方領土問題に関し、私からメドベージェフ大統領に対し、あらゆる分野で日ロ関係を発展していく中で領土問題を解決に向けて進展させていきたい旨を述べました。\r\n　また、イワノフ副首相の北方四島訪問については、外務大臣からの申入れに言及しつつ、日本の立場を明確に伝達いたしました。その上で、静かな環境の下で領土問題についての協議を続けていくということで合意をいたしたところであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/8",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずは、その迅速かつ着実な執行により復興へ向けての基盤をつくることが必要と考えております",
                "また、自治体の中で具体的な復興計画がいろいろ議論されており、それも受け止めてまいりたいと思っております",
                "\r\n　当面は一次補正予算の執行に全力で取り組みますけれども、その上で、足らざるものがないか、復興をどうするか、各党各会派の御議論も伺い、二次補正や会期延長を含め、しっかりと前向きに検討してまいりたいと考えております",
                "\r\n　御指摘の海水注入の件については、当時、原子炉の冷却が何よりも必要であり、真水がなくなった場合には海水注入が必要であるという点では、私や海江田経済産業大臣を始め関係者の認識は全て一致をいたしておりました",
                "\r\n　この件に関して、東京電力から当初報告されたものが後に変更され、正確な情報把握ができていなかったことについては大変遺憾に思っております",
                "私も原子力災害対策本部長としてのそうした責任を感じているところでありまして、これからはそうしたことがないよう、関係者の間の情報連絡に対してきちっと把握ができる体制にしてまいりたいと考えております",
                "\r\n　原発事故に関しては最大限の透明性を持って情報提供するよう努めてきたところでありますけれども、ＳＰＥＥＤＩに関する政府各部局の推計結果が共有されていなかったり、東京電力による情報公開に遅れや訂正があったことは事実であり、不信を招くような対応につながったことについては大変遺憾に思っております",
                "原子力災害対策本部長としてのその点での責任は感じております",
                "\r\n　これらの目標の実現に向けては、固定価格買取り制度、さらには太陽光発電のコストの低減などをさせるための革新的技術開発、規制緩和などの政策を総動員して努力をすれば、私は達成は十分に可能なものと、このように考えております",
                "\r\n　再生可能エネルギーと省エネルギーを新たなエネルギー政策の柱に加えるということは、これはお分かりいただけると思いますが、いわゆる地球温暖化に対しても、つまりＣＯ２の削減に対してもプラスになる政策でありまして、地球温暖化の問題、地球規模での解決に貢献するためにもこの二つを柱として進める必要があると、このように考えております",
                "\r\n　そういう中で、全ての主要国が参加する公平かつ実効性のある国際的な枠組みが、この温室効果ガスの削減についてはその枠組みとしては必要であると考えておりまして、これまでその国際的な枠組みの構築等、意欲的な目標の合意を前提とした温室効果ガス二五％削減目標は従来と変わりなく掲げてまいります",
                "建設中、停止中の原発については、しっかりと安全性を確認し、適切に対応してまいりたいと考えております",
                "\r\n　なお、各国のエネルギー政策は各国の置かれたそれぞれの環境を踏まえて決定されるものであり、我が国は我が国としてしっかりしたエネルギー政策を考えてまいりたいと思っております",
                "\r\n　特に、地震が多発する地域などにおける原発の安全指針の強化を検討することなどが盛り込まれた首脳宣言を踏まえ、原発の安全確保にしっかりと取り組んでまいります",
                "\r\n　今般の原発事故の検証に当たって事故調査・検証委員会を設置したところであり、同委員会での徹底的な検証を踏まえて、今後の安全基準の見直しなど、原子力発電所の安全性強化のため抜本的な検討が必要だと考えております",
                "\r\n　オバマ大統領との間では、安全保障、経済、文化・人材交流といった分野で日米同盟を深化させる作業を加速させ、私の訪米の際に二十一世紀の日米同盟の共通のビジョンを示すことで一致をしているところでありまして、御指摘は全く当たらないと考えております",
                "訪米を果たすことによって日米関係を更に深化させ、政権としての責任を果たしていく所存であります",
                "\r\n　自国の領土を守ることは我が国の主権にかかわる最重要な問題であり、領土問題の解決に全力を挙げて取り組んでまいらなければならないと考えております"
            ]
        },
        {
            "speech_id": "117715254X01920110601_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　石川博崇議員にお答えをいたします。\r\n　まず、情報発信の在り方に関する質問にお答えいたします。\r\n　原発事故発生直後には政府関係部局と東京電力との間の意思疎通が必ずしも十分に行われていないと感じ、三月十五日に東京電力本店に事故対策統合本部、現在の統合対策室を設置いたしました。これにより、政府関係者や東京電力の各部署が一堂に会し、二十四時間体制でプラントの一次情報を共有する体制が構築できました。\r\n　現在でも原発に関する政府や東京電力の公表、特に事故発生直後の事象に関する公表について幾つかの訂正などがされていることは、そうした訂正が重なっていることは大変遺憾なことだと考えております。\r\n　今後とも、統合対策室などを通じ、関係者間の情報連絡の改善強化に努めると同時に、しっかりと、なぜこうした情報が変更などが後にされるのか、そういった原因についてもしっかり把握に努めてまいりたい、そして改善を進めてまいりたい、このように考えております。\r\n　次に、自然エネルギーに関する目標についての御質問をいただきました。\r\n　現行のエネルギー基本計画においては、二〇三〇年における総発電電力量に占める再生可能エネルギーの割合を約二〇％とすることになっております。これを二〇二〇年代早期に、早い時期に二〇％にすると、前倒しを今回提起をいたしたわけであります。今般のサミット等で表明した自然エネルギーに関する目標はこうした前倒しでありまして、実現可能との認識を経済産業省を始め関係省庁と共有しております。\r\n　多少具体的に申し上げますと、二〇三〇年度のこの二〇％というものの一つの具体的な数字でいいますと、太陽光発電の導入量を原油換算で千三百万キロリットル、これを発電容量に換算しますと五千三百万キロワットまで拡大する設定になっておりまして、そしてその七割が住宅部門で導入するとすれば、一世帯当たり四キロワット導入されることによってほぼ賄えるというのがこの考え方であります。そして、これを実現するためには、例えば固定買取り制度とか、あるいはいろいろな規制緩和などをやることによって民間の力も十分に期待できますので、私は十分実現可能な政策だと、このように考えております。\r\n　次に、Ｇ８首脳宣言についての御質問をいただきました。\r\n　我が国は、国際社会に対し最大限の透明性を持って原発事故に関する迅速かつ正確な情報提供を行うことが重要であるとの考えから、Ｇ８首脳宣言においても、原子力に関する非常事態について全ての関連する情報を適宜提供することを約束したところであります。我が国による各国との情報共有はＧ８サミット首脳宣言にも盛り込まれ、各国首脳の理解を得られたところだと、このように考えております。\r\n　次に、財政健全化と復興財源に関する質問をいただきました。\r\n　ドーヴィル・サミットにおいては、日本が震災後も財政の持続可能性を堅持し、震災復興に全力で取り組んでいくことについて認識を共有したところであります。今後、震災からの復興に向け、復興の具体案を詰め、二次補正予算を編成することになりますけれども、その財源については、復旧・復興と財政健全化の両立を図る観点から、歳入歳出の両面にわたって幅広く検討してまいることになります。\r\n　次に、リビア情勢についての御質問をいただきました。\r\n　リビア情勢に関する我が国の基本的立場は、カダフィ政権による自国民への暴力は即時に停止されるべきというものが基本的な立場となっております。我が国は、今なお暴力を継続しているカダフィ政権を強く非難しており、関連する国連安保理決議に従い、カダフィ指導者及びその関係者に対する資産凍結等の措置を実施しております。\r\n　Ｇ８サミットにおいて、私は、リビアを含む中東・北アフリカ情勢に関し、まず公正な政治・行政運営、次に人づくり、次に雇用創出・産業育成を中心に同地域への支援を行っていく考え方を表明いたし、議論に建設的に貢献をいたしたところであります。その結果、Ｇ８首脳としてリビアに関する明確なメッセージを打ち出すことに合意したものであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣海江田万里君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　現在でも原発に関する政府や東京電力の公表、特に事故発生直後の事象に関する公表について幾つかの訂正などがされていることは、そうした訂正が重なっていることは大変遺憾なことだと考えております",
                "\r\n　今後とも、統合対策室などを通じ、関係者間の情報連絡の改善強化に努めると同時に、しっかりと、なぜこうした情報が変更などが後にされるのか、そういった原因についてもしっかり把握に努めてまいりたい、そして改善を進めてまいりたい、このように考えております",
                "今般のサミット等で表明した自然エネルギーに関する目標はこうした前倒しでありまして、実現可能との認識を経済産業省を始め関係省庁と共有しております",
                "そして、これを実現するためには、例えば固定買取り制度とか、あるいはいろいろな規制緩和などをやることによって民間の力も十分に期待できますので、私は十分実現可能な政策だと、このように考えております",
                "我が国による各国との情報共有はＧ８サミット首脳宣言にも盛り込まれ、各国首脳の理解を得られたところだと、このように考えております",
                "\r\n　ドーヴィル・サミットにおいては、日本が震災後も財政の持続可能性を堅持し、震災復興に全力で取り組んでいくことについて認識を共有したところであります",
                "\r\n　リビア情勢に関する我が国の基本的立場は、カダフィ政権による自国民への暴力は即時に停止されるべきというものが基本的な立場となっております",
                "\r\n　Ｇ８サミットにおいて、私は、リビアを含む中東・北アフリカ情勢に関し、まず公正な政治・行政運営、次に人づくり、次に雇用創出・産業育成を中心に同地域への支援を行っていく考え方を表明いたし、議論に建設的に貢献をいたしたところであります"
            ]
        }
    ]
}