{
    "repr_name": "菅直人",
    "speeches": [
        {
            "speech_id": "117715254X01920110601_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　松田公太議員にお答えを申し上げます。\r\n　まず、原発事故の情報公開に関する御質問をいただきました。\r\n　メルトダウンについては、事故の当初から官房長官は記者会見等でその可能性に言及されていたと理解をいたしておりますが、政府としてそうした可能性についての認識は一定程度持っておりました。\r\n　しかし、この段階では、原子炉内の状況について東電から伝わってくる情報は、まだ正確な状況は分からない中で、三分の二程度は水がかぶっているところまで水位があるようだというデータを基に保安院等が一つの見解をまとめておりました。私もいろいろな人からいろいろな意見は聞いておりましたけれども、少なくとも政府としての公式的な立場としては、その時点ではそういうデータを基に保安院が提示をしていた見解を政府としての一定の見解として考えておりました。\r\n　しかし、いろいろな危険性は当然のこととして考えておかなければなりませんので、何をおいても冷却を続けることがいずれの状態においても最重要だという認識を持っておりましたから、そのことを今日までずっと継続してきているわけでありまして、そういった意味で、今日かなりの温度が下がってきていることは、決して対応としては間違っていなかったものと、このように考えております。\r\n　また、五月になって東京電力がメルトダウンしているということを認めるまで、一—三号機の原子炉で燃料棒の損傷があるものの、メルトダウンではないという公式見解が示されておりましたけれども、その後の調査によってメルトダウンが明確になったということでありまして、そういう形が把握できるのが時間が掛かったことについては大変申し訳なく思っております。\r\n　次に、自然エネルギーの割合の引上げに関する御質問をいただきました。\r\n　私は、実はサンライズ計画というのは、今回のＧ８では私からは一切触れておりません。事前の政府の中での議論の中であった議論が一部マスコミに流れたようでありますけれども、私としてＧ８サミットの中でこの言葉は使っておりません。\r\n　申し上げたのは、二〇二〇年代のできるだけ早い時期に発電電力量に占める自然エネルギーの比率を少なくとも二〇％に引き上げるということを目標として申し上げました。この根拠は、先ほども申し上げましたように、二〇三〇年までの予定を前倒ししたもので、二〇三〇年代においては具体的な試算も、これは経産省がベースになっておりますが、出されているところであります。\r\n　また、実現可能性については、既に民間のいろんな方も、規制を緩和する、あるいは固定買取り制度を導入してもらえばもっと投資をしてもいい、あるいは個人としても採用してもいいという声もたくさん出ておりますので、私は、そういう形で十分に達成可能な目標だと、そのように考え、また達成しなければならないと、こう思っております。\r\n　次に、支持率についての御質問をいただきました。\r\n　私は、国民の皆さんの声は本当に真摯に耳を傾けなければならないと思っております。と同時に、やはり政治家が、あなたのやっている政策はここが悪い、だから辞めなきゃいけないと言われるのであれば、それはその政策の良しあしを私なりに判断しなければならないと思いますが、政策ではなくて支持率だけで、何か何％だったら辞めるとか辞めないとかという、それは少し違うんではないだろうかと。あくまでやっていることが国民のためになるか、あるいは歴史においてきちっと評価されるか、それをそれぞれの政治家が考えて出処進退を考えるのであって、単に数字がこうなったからということが私は絶対的な基準になるものとは考えておりません。しかし、いずれにいたしましても、国民の皆さんの声は真摯に受け止めて行動してまいりたい、このように考えております。\r\n　次に、原発の安全基準作りの国際貢献に関する質問をいただきました。\r\n　今回の事故で得た経験、教訓など、こうした事故を起こしたことの反省も含めてそれを国際社会で共有化することは私は歴史的な役目だと、そのことが結果において世界の原子力安全の向上に貢献していくことになると、こういうふうに考えておりまして、決して失敗したことを何か、このことから自慢をして何かするといったようなことでは全くなくて、その反省に立って、そのことが世界の原子力の安全性につながるようにという趣旨で申し上げているところであります。\r\n　なお、学校におけるこの国際基準の二十ミリシーベルトの議論がいろいろありますけれども、決して、これは二十ミリシーベルトを暫定的な目安として、現在は一ミリシーベルトに実質上はなるような努力をしているということで御理解をいただきたいと、このように思っております。\r\n　次に、いろいろ松田さん御自身の経験も踏まえて、私の退陣についていろいろとお話をいただきました。\r\n　私も、確かにお会いをしたり、あるいは答弁の中で、ベンチャー企業をつくられた松田さんに対して私がベンチャー政党という表現をしたかもしれません。私は、先ほども申し上げましたように、やはり今自分が置かれた状況の中で自分がやっていることが本当に国民の皆さんにとってどうなのか、歴史から見てどうなのか。瞬間瞬間確かにいろんな評価があると思います。\r\n　私は、今私がここに置かれた状況の中でいえば、三月十一日の大震災の発生も含めて、少なくとも、危機の中の危機として、この危機を一定程度ちゃんと乗り越えること、そして、その前から日本の中で成長が止まり閉塞感があるこの状況を打ち破る、その道筋については、それは付けることが私なり私たち世代の役目ではないか、このように考えておりまして、しっかりと仕事を進めてまいりたいと、このように申し上げておきたいと思います。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01920110601/21",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　メルトダウンについては、事故の当初から官房長官は記者会見等でその可能性に言及されていたと理解をいたしておりますが、政府としてそうした可能性についての認識は一定程度持っておりました",
                "\r\n　しかし、いろいろな危険性は当然のこととして考えておかなければなりませんので、何をおいても冷却を続けることがいずれの状態においても最重要だという認識を持っておりましたから、そのことを今日までずっと継続してきているわけでありまして、そういった意味で、今日かなりの温度が下がってきていることは、決して対応としては間違っていなかったものと、このように考えております",
                "\r\n　また、五月になって東京電力がメルトダウンしているということを認めるまで、一—三号機の原子炉で燃料棒の損傷があるものの、メルトダウンではないという公式見解が示されておりましたけれども、その後の調査によってメルトダウンが明確になったということでありまして、そういう形が把握できるのが時間が掛かったことについては大変申し訳なく思っております",
                "事前の政府の中での議論の中であった議論が一部マスコミに流れたようでありますけれども、私としてＧ８サミットの中でこの言葉は使っておりません",
                "\r\n　また、実現可能性については、既に民間のいろんな方も、規制を緩和する、あるいは固定買取り制度を導入してもらえばもっと投資をしてもいい、あるいは個人としても採用してもいいという声もたくさん出ておりますので、私は、そういう形で十分に達成可能な目標だと、そのように考え、また達成しなければならないと、こう思っております",
                "\r\n　私は、国民の皆さんの声は本当に真摯に耳を傾けなければならないと思っております",
                "と同時に、やはり政治家が、あなたのやっている政策はここが悪い、だから辞めなきゃいけないと言われるのであれば、それはその政策の良しあしを私なりに判断しなければならないと思いますが、政策ではなくて支持率だけで、何か何％だったら辞めるとか辞めないとかという、それは少し違うんではないだろうかと",
                "あくまでやっていることが国民のためになるか、あるいは歴史においてきちっと評価されるか、それをそれぞれの政治家が考えて出処進退を考えるのであって、単に数字がこうなったからということが私は絶対的な基準になるものとは考えておりません",
                "しかし、いずれにいたしましても、国民の皆さんの声は真摯に受け止めて行動してまいりたい、このように考えております",
                "\r\n　今回の事故で得た経験、教訓など、こうした事故を起こしたことの反省も含めてそれを国際社会で共有化することは私は歴史的な役目だと、そのことが結果において世界の原子力安全の向上に貢献していくことになると、こういうふうに考えておりまして、決して失敗したことを何か、このことから自慢をして何かするといったようなことでは全くなくて、その反省に立って、そのことが世界の原子力の安全性につながるようにという趣旨で申し上げているところであります",
                "\r\n　なお、学校におけるこの国際基準の二十ミリシーベルトの議論がいろいろありますけれども、決して、これは二十ミリシーベルトを暫定的な目安として、現在は一ミリシーベルトに実質上はなるような努力をしているということで御理解をいただきたいと、このように思っております",
                "\r\n　私も、確かにお会いをしたり、あるいは答弁の中で、ベンチャー企業をつくられた松田さんに対して私がベンチャー政党という表現をしたかもしれません",
                "私は、先ほども申し上げましたように、やはり今自分が置かれた状況の中で自分がやっていることが本当に国民の皆さんにとってどうなのか、歴史から見てどうなのか",
                "\r\n　私は、今私がここに置かれた状況の中でいえば、三月十一日の大震災の発生も含めて、少なくとも、危機の中の危機として、この危機を一定程度ちゃんと乗り越えること、そして、その前から日本の中で成長が止まり閉塞感があるこの状況を打ち破る、その道筋については、それは付けることが私なり私たち世代の役目ではないか、このように考えておりまして、しっかりと仕事を進めてまいりたいと、このように申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117724293X00320110601_007",
            "house_name": "両院",
            "meeting_name": "国家基本政策委員会合同審査会",
            "date": "2011-06-01",
            "speech_text": "○内閣総理大臣（菅直人君）　国民の皆さんは、今、私たち政治家、特にこの国会に対して一番何を求めておられるとお思いでしょうか。今、ほとんどの国民の皆さんは、この大震災に当たって、国会が一丸となってとにかく復旧復興に当たってほしい、そして、原子力事故に対してその収束を図ってほしい、そのことを私は国民の大部分の皆さんは強く求められていると思うんです。\r\n　私は、三月十一日の大震災発生以来、不十分ではあるところはたくさんあると思いますが、私の内閣、それは、すべての官僚あるいは自衛隊員の皆さんも含めて、本当に真剣にこの復旧復興に取り組み、そして、この原発事故の収束に向けて取り組んでいるわけであります。\r\n　そういう中で、私も何度か谷垣総裁に、できればお二人でお会いしてお話ができないかということを申し上げました。しかし、残念ながら、それをお受けはいただきませんでした。\r\n　私は、やはり今国民の皆さんにこたえなければいけないのは、与野党を超えて、どうやればこの震災を復興の軌道に乗せていけるのか、そして、原発事故を収束に向かってきちんと位置づけることができるのか、そのことだと私は確信し、その責任を果たしていかなければならない、このように考えております。\r\n　そこで、私の方からも谷垣総裁にお聞きをいたしたいと思います。\r\n　私は、原発事故に関連して、浜岡の原子力発電所の停止を要請いたしました。幸いにして、中電がそのことを受けとめていただきました。しかし、その後、大変私に対して、今の……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117724293X00320110601/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、ほとんどの国民の皆さんは、この大震災に当たって、国会が一丸となってとにかく復旧復興に当たってほしい、そして、原子力事故に対してその収束を図ってほしい、そのことを私は国民の大部分の皆さんは強く求められていると思うんです",
                "\r\n　私は、三月十一日の大震災発生以来、不十分ではあるところはたくさんあると思いますが、私の内閣、それは、すべての官僚あるいは自衛隊員の皆さんも含めて、本当に真剣にこの復旧復興に取り組み、そして、この原発事故の収束に向けて取り組んでいるわけであります",
                "\r\n　私は、やはり今国民の皆さんにこたえなければいけないのは、与野党を超えて、どうやればこの震災を復興の軌道に乗せていけるのか、そして、原発事故を収束に向かってきちんと位置づけることができるのか、そのことだと私は確信し、その責任を果たしていかなければならない、このように考えております"
            ]
        },
        {
            "speech_id": "117704858X00620110531_005",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　私が吉田所長にお目にかかったのは、震災の翌朝、現地視察に行きまして、福島第一原発に出かけたときが初めてであります。その中で、ベントのことなどを私の方からもさらに催促などもいたしましたが、非常にしっかりした受け答えをされて、私の印象としても、頑張っている人だな、しっかりしているなという印象を強く受けました。\r\n　この間の経緯の中で、私は、法律的にも、事業者であり、原発の現場責任者は自分の判断で危険を回避するための行動をとることは認められているわけでありますし、また、結果として、海水注入を始め、そしてそれを継続されたということは私は正しい判断だった、このように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この間の経緯の中で、私は、法律的にも、事業者であり、原発の現場責任者は自分の判断で危険を回避するための行動をとることは認められているわけでありますし、また、結果として、海水注入を始め、そしてそれを継続されたということは私は正しい判断だった、このように理解をいたしております"
            ]
        },
        {
            "speech_id": "117704858X00620110531_119",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　まず、今回の原子力事故、原発事故について、徹底的な調査、検証が必要である、その点については全く私もそう考えて、そして今回、この調査・検証委員会を立ち上げました。\r\n　その顔ぶれが明らかになっておりますが、三つの原則、一つは、これまでの原子力行政からの独立性、それから内外に対する公開性、そして、技術的な問題ばかりではなくて、いろいろな制度的な問題等々を含めた包括性、この三つの原則を満たせるような形で徹底した検証をお願いしたいと思っております。\r\n　ＩＡＥＡについても、調査団が来ておりますし、来月にはＩＡＥＡの関係閣僚会議も行われます。また、Ｇ８で私の方から申し上げたのは、来年の秋には、ＩＡＥＡと日本政府が合同で、日本において原子力事故を含めた国際会議を催したいので、Ｇ８の皆さんにも参加をいただきたいということを申し上げました。そういう形で、徹底した検証を行うことは必要だと思っております。\r\n　また、国会に置かれるという考え方は一つの考え方ではありますので、ぜひ国会で御議論いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/119",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その顔ぶれが明らかになっておりますが、三つの原則、一つは、これまでの原子力行政からの独立性、それから内外に対する公開性、そして、技術的な問題ばかりではなくて、いろいろな制度的な問題等々を含めた包括性、この三つの原則を満たせるような形で徹底した検証をお願いしたいと思っております",
                "そういう形で、徹底した検証を行うことは必要だと思っております",
                "\r\n　また、国会に置かれるという考え方は一つの考え方ではありますので、ぜひ国会で御議論いただきたいと思います"
            ]
        },
        {
            "speech_id": "117704858X00620110531_135",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　三月十一日に震災が発生し、そして原子炉の事故も発生をいたしました。その中で私なりに考えたのは、私としては、被災地を上空からでもまずは見て、その後のことを考えたい。また、原発事故についても、この間の議論でもおわかりのように、官邸にある危機管理センターと東電の本店との間でいろいろな議論があっても、なかなかそれが実行までつながらないといったような、そういう状況もありましたので、やはり現地の担当者ときちんと意見を交わすことは重要だ、そう考えて現地に足を運びました。\r\n　そこで、吉田所長初め二、三の方とお会いして意見交換ができたことは、その後の原子炉事故の対応にとっては大変プラスになったということだけは明確に申し上げておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/135",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そこで、吉田所長初め二、三の方とお会いして意見交換ができたことは、その後の原子炉事故の対応にとっては大変プラスになったということだけは明確に申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "117704858X00620110531_149",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　今、斉藤委員が福島に住む方のメールを紹介いただきましたけれども、そういうお子さんをお持ちの方の心配、私にも、私なりによく理解できるつもりです。\r\n　どうすればいいのか。これはもう斉藤委員もよくおわかりのように、この原発事故はまだ完全に収束しておりません。何とか冷温休止、そして放射能の排出がとまる、そこを目指して、ステップ１、ステップ２ということで、東電はもちろんですが、政府としても全力を挙げているところであります。\r\n　もちろん、その間でもでき得る除染作業とかいろいろなことはやらなければならないということで、それぞれの担当のところで御苦労をいただき、また多くの皆さんに大変御迷惑をおかけいたしております。そのことはよくわかっておりますけれども、最終的には、まずはこの発生源そのものを完全にとめる、つまりは、放射能物質の排出をとめ冷温停止にさせるという収束を何よりもやらなければならない。そこまで来れば、その後のいろいろな見通しについてもそういう皆さんに伝えることが可能になると思っております。\r\n　ですから、もちろん、その前にやれるべきことは全力を挙げてやりますけれども、学校の校庭の土の問題とかいろいろな努力は行いますけれども、基本的には、ステップ２の原子力事故の収束そのものを何としても実現させたい、これに向けて政府としても全力を挙げているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/149",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、もちろん、その前にやれるべきことは全力を挙げてやりますけれども、学校の校庭の土の問題とかいろいろな努力は行いますけれども、基本的には、ステップ２の原子力事故の収束そのものを何としても実現させたい、これに向けて政府としても全力を挙げているところであります"
            ]
        },
        {
            "speech_id": "117704858X00620110531_188",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-31",
            "speech_text": "○菅内閣総理大臣　今おっしゃるように、原発事故に関して、メルトダウンの問題あるいは注水の問題等々で、国民の皆さんの目から見て、明らかに以前の発表と異なる発表を、訂正といいましょうか、してきた出来事が幾つもあった、このことは、私もこの問題の最高責任者として痛切に反省をし、またおわびを申し上げたいと思います。\r\n　当初のことの中では、ある段階から、統合対策本部、今の連絡室をつくることで、かなり現場と連絡室の情報交換がその部分ではうまくいくようになりましたが、その後も幾つかの問題で今のような御指摘のところもありましたので、今後そういうことが起きないために、もちろんしっかり取り組まなきゃいけないと同時に、この事故の調査・検証委員会においても、こういったことも含めて徹底的に調査、検証をお願いしたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00620110531/188",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　今おっしゃるように、原発事故に関して、メルトダウンの問題あるいは注水の問題等々で、国民の皆さんの目から見て、明らかに以前の発表と異なる発表を、訂正といいましょうか、してきた出来事が幾つもあった、このことは、私もこの問題の最高責任者として痛切に反省をし、またおわびを申し上げたいと思います",
                "\r\n　当初のことの中では、ある段階から、統合対策本部、今の連絡室をつくることで、かなり現場と連絡室の情報交換がその部分ではうまくいくようになりましたが、その後も幾つかの問題で今のような御指摘のところもありましたので、今後そういうことが起きないために、もちろんしっかり取り組まなきゃいけないと同時に、この事故の調査・検証委員会においても、こういったことも含めて徹底的に調査、検証をお願いしたい、こう考えております"
            ]
        },
        {
            "speech_id": "117704858X00220110523_089",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○菅内閣総理大臣　判断ができないという表現をしたかどうかあれですが、例えば、非常に重要なことでいえば、ベントについては相当早い段階から、東電関係者も含め、安全委員会も含めて、そして私や海江田大臣も含めて、行うべきだということを何度も指示したにもかかわらず、結果としてそれが行われることが極めておくれた。官邸からの報告は、直接は東電本店の方にこちらに来ていた東電の担当者、責任者から伝わっているわけで、しかし、それが本店から現場の福島第一原発の方にどういう形で伝わって、何が理由でそれがおくれているのかということがそれを通して戻ってくるかというと、そういうことがなかったわけです。\r\n　ですから、私たちとしては、あるいは私としては、現場の状況について把握するためには、一度はやはり現場に出かけて、その現場の関係者ときちっとした話をしておくことが重要だと思いましたし、事実、その後の展開の中では、やはり現場の所長に会って話ができたことは大変その後の対策を進める上で有効であったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　判断ができないという表現をしたかどうかあれですが、例えば、非常に重要なことでいえば、ベントについては相当早い段階から、東電関係者も含め、安全委員会も含めて、そして私や海江田大臣も含めて、行うべきだということを何度も指示したにもかかわらず、結果としてそれが行われることが極めておくれた",
                "\r\n　ですから、私たちとしては、あるいは私としては、現場の状況について把握するためには、一度はやはり現場に出かけて、その現場の関係者ときちっとした話をしておくことが重要だと思いましたし、事実、その後の展開の中では、やはり現場の所長に会って話ができたことは大変その後の対策を進める上で有効であったと思っております"
            ]
        },
        {
            "speech_id": "117704858X00220110523_121",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2011-05-23",
            "speech_text": "○菅内閣総理大臣　阪神・淡路の震災のときには自社さ政権でありまして、私もさきがけの、与党の一人としてその推進のお手伝いをした一人であります。そういう意味で、阪神・淡路と共通な部分、またかなり違う部分、それぞれあります。そのことも念頭に置いて、例えば阪神・淡路の場合は、ほぼ兵庫県、さらに言えば神戸市というところでありましたが、今回は、大きな地域に被災が広がっていると同時に、原発事故という阪神・淡路のときには全くなかった問題も、今なおこの問題があるわけであります。\r\n　そういった意味で、おっしゃるとおり、まずは現場といいましょうか、それぞれの地域からいろいろな声が上がってくるものについて、私たちがそれをはねのけているつもりは全くありません。また、この復興構想会議も、相当の首長さん、三県の知事さんはもとより、相当地元にかかわりの深い方に参加をいただいておりまして、そういう声を受けとめることを重視して話を進めていただいております。\r\n　繰り返しになりますけれども、決して、何か政局を考えて国会の日程を考えているなんということは全くありません。まさに、この復旧復興に向けて、そのことのために必要な法律やあるいは必要な予算を組んで、きちんと議論をした上でそういうものを組んで、そして実行していく。そのためにどういう段取りがいいかということを考えているわけでありまして、そのことによっておくれることがないように、おっしゃるとおり全力を挙げていきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704858X00220110523/121",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういった意味で、おっしゃるとおり、まずは現場といいましょうか、それぞれの地域からいろいろな声が上がってくるものについて、私たちがそれをはねのけているつもりは全くありません",
                "\r\n　繰り返しになりますけれども、決して、何か政局を考えて国会の日程を考えているなんということは全くありません"
            ]
        },
        {
            "speech_id": "117715261X01620110520_062",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の福島原発事故が起きまして、浜岡については従来からいろいろな指摘もあったわけですが、改めて我が国のいろいろな地震の起きる可能性等のいろいろな議論もあり、また資料もあり、またいろいろな皆さんからのお話を聞きました。\r\n　そういう中で、海江田経産大臣から、前日の五日に浜岡原発を見た中で、私に相談という形でお話がありました。その間も私なりに考えておりましたが、海江田大臣の方から、やはりいろいろなことを考えた中で停止要請をすべきではないかというお話もあり、私自身もいろいろ議論をした中でそのことが適切だと考えて、その二人の議論を含めてその段階で要請をすることを決めた次第であります。（発言する者あり）\r\n　ですから、今申し上げたように……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その間も私なりに考えておりましたが、海江田大臣の方から、やはりいろいろなことを考えた中で停止要請をすべきではないかというお話もあり、私自身もいろいろ議論をした中でそのことが適切だと考えて、その二人の議論を含めてその段階で要請をすることを決めた次第であります"
            ]
        },
        {
            "speech_id": "117715261X01620110520_079",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　この浜岡原発の牧野議員は比較的近いところに住んでおられるということで、冒頭にいろんな方からも心配の声が上がっていると、そういう話をされました。私も多くの方から、それは地元、地元でないをかかわらず多くの方から心配の声をいろんな形でお聞きをいたしておりました。そして、まさに想定をはるかに超えた福島原発の事故が起きた中で、国民の安全と安心を考えた中でどうすべきかということを考えました。\r\n　そして、これまでも申し上げましたように、あの地域はいわゆる想定東海地震のそうした震源地の中に含まれている、ある意味で他の原発とは違った特殊なところに存在をする、いわゆるそういう可能性の極めて高いところに存在する。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、まさに想定をはるかに超えた福島原発の事故が起きた中で、国民の安全と安心を考えた中でどうすべきかということを考えました"
            ]
        },
        {
            "speech_id": "117715261X01620110520_088",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　御承知のように、今回の福島原発も従来の基準等には適していたわけでありますが、予想以上のまさに想定を超えた地震、津波によってああした事故に立ち至ったわけであります。そういうことを踏まえて、他の原発についてもいろいろと経産大臣が緊急の措置を指示する、あるいは命じていただいておりますけれども、そういう中でも、文科省所管の地震の予知をしている本部が、極めて高い可能性で三十年以内に切迫しているという、そういうことをはっきりと示されている。それは私は、これほどの切迫した形ではっきりと言われている原発はまさに浜岡原発だけであると、こう認識しております。\r\n　そして、この参議院の予算委員会でも何人かの議員の皆さんから、委員の皆さんからもそうした指摘をいただいたわけであります。そして、地元の関係者も、私も何人かの方とは意見交換をいたしておりまして、そういった意味で……（発言する者あり）いや、今申し上げましたように、そうした立場で判断したということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは私は、これほどの切迫した形ではっきりと言われている原発はまさに浜岡原発だけであると、こう認識しております"
            ]
        },
        {
            "speech_id": "117715261X01620110520_132",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　おっしゃるように、作業員の方が倒れられ、亡くなられたことは大変本当に申し訳ないといいましょうか、遺憾に思っております。今御指摘のように、その時間帯に第一原発の方に医師が詰めていなかった、あるいはそういう勤務体制になっていたということで、これも十分な体制でなかったと反省をいたしております。\r\n　今後について、今、医師の駐在時間を拡大すると同時に、第一原発内へ患者搬送車を配置すると、こういう処置を東京電力としてとったと、このように承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今御指摘のように、その時間帯に第一原発の方に医師が詰めていなかった、あるいはそういう勤務体制になっていたということで、これも十分な体制でなかったと反省をいたしております"
            ]
        },
        {
            "speech_id": "117715261X01620110520_195",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-20",
            "speech_text": "○内閣総理大臣（菅直人君）　まず、中部電力におかれて、私なり経産大臣の運転停止要請を受け入れていただいたことに心から感謝を申し上げたいと思います。\r\n　私は、この問題で常に申し上げておりますように、国民の皆様の安全と安心という観点から、特にこの地域が地震が起きる可能性が高いということが突出している中で判断をさせていただきました。そういう意味で、今回の福島原発における事故というものは、やはりそういうことを考えなければならないぐらいの重大な事故であると思いますし、私は多くの国民の皆さんもそういう大きな心配を持たれていたと思います。\r\n　そういう中で受け止めていただいたことを本当に感謝いたしますと同時に、どういう形で支援をすることが可能かを含め、これからそういう要請があることも含めて、しっかりと経産大臣と検討してまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01620110520/195",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、この問題で常に申し上げておりますように、国民の皆様の安全と安心という観点から、特にこの地域が地震が起きる可能性が高いということが突出している中で判断をさせていただきました",
                "そういう意味で、今回の福島原発における事故というものは、やはりそういうことを考えなければならないぐらいの重大な事故であると思いますし、私は多くの国民の皆さんもそういう大きな心配を持たれていたと思います",
                "\r\n　そういう中で受け止めていただいたことを本当に感謝いたしますと同時に、どういう形で支援をすることが可能かを含め、これからそういう要請があることも含めて、しっかりと経産大臣と検討してまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117705254X02120110519_020",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○内閣総理大臣（菅直人君）　小池百合子議員にお答えを申し上げます。\r\n　まず第一に、今後の補正予算についての御質問をいただきました。\r\n　先日の五月二日、四兆円を超える規模の補正予算を全党会派一致で成立をさせていただきました。まずお礼を申し上げたいと思います。まずは、この一次補正に盛り込まれた瓦れきの処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施していく、そして復興の基盤づくりを図っていくことが重要だと考えております。\r\n　復興については、復興構想会議で創造的な復興について御議論をいただいており、六月末に提言をいただくことになっております。また、自治体の具体的な復興計画なども踏まえて今後の復興を検討する必要がある、このように考えております。\r\n　したがって、当面、一次補正予算の執行に全力で取り組むわけですが、その上で、二次補正予算については、講ずるべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討してまいりたい、このように考えております。\r\n　次に、復興を推進する体制についての御質問をいただきました。\r\n　東日本大震災関係の政府組織については、御指摘のとおり、五月九日付で、緊急災害対策本部、原子力災害対策本部及び本法案で提案させていただいている復興対策本部の三つに整理し、指揮命令系統の明確化を改めて図ったところであり、その適切な運用を図ってまいりたいと思っております。\r\n　復旧及び応急の対応のための体制である緊急災害対策本部と原子力災害対策本部は、御承知のように、法律に基づいて設置されたものであり、今般は、これに加えて、この法案で提案をいたしております復興対策本部を設置しようとしているものであります。\r\n　次に、内閣参与の数について、さらにはそのあり方について、一括してお答えをいたします。\r\n　内閣官房参与は、内閣総理大臣の諮問に答え、意見を述べるために設けている、一般職の非常勤の国家公務員であります。現在十四名の方に内閣官房参与をお願いいたしております。\r\n　ファーストオピニオンをどこから得ているかということでありますが、内閣総理大臣あるいは対策本部長としては、関係する大臣や、あるいは副大臣、政務官、さらに行政機構の官僚の皆さんからの提案、助言を受けているのは当然のことであります。\r\n　例えば、原子力の分野では、原子力安全委員会、原子力安全・保安院、さらには経済産業省、文部科学省などの各関係省庁の官僚の皆さんあるいは委員の皆さんからお話を聞いております。これらの機関からの提案、助言に関しては、各閣僚や政務三役、そして私自身も、もちろんですが、聞いているところであります。\r\n　同時に、政府関係組織以外からも専門的な知見を持った方に必要に応じアドバイスをもらうことも、官民の英知の結集という視点からは有意義なことであると考えております。\r\n　当然のことでありますが、最終的な決断は内閣総理大臣である私が下すことになりますが、今後とも、内閣官房参与の意見を参考として、その助けとしてまいりたいと考えております。\r\n　次に、復興対策本部と内閣官房との関係についての御質問をいただきました。\r\n　今般の大震災では、大規模な地震と津波に加え、原発事故が重なるという未曾有の複合災害に直面をいたしまして、その被害も極めて広範囲に及んでおります。\r\n　このため、震災発生のその日に、法律に基づいて緊急災害対策本部と原子力災害対策本部の二つの本部を設置し、被災者の救助救援、災害復旧活動と原発事故への対応に全力を挙げてきたところであります。この二つの本部は、内閣府の防災等の業務の一環として、既存の法律に基づいて、その法律によって設置をいたしたものであります。\r\n　これに対して、今回提案している復興対策本部は、単なる応急対策や復旧を超えて、幅広い観点から検討、推進されるべき復興のための総合調整を行う機関でありまして、内閣府が担っている防災等の業務の範囲を超えるものであることから、内閣官房の総合調整機能の一環として、今般の法律により内閣に設置することといたしたいということで提案しているものであります。\r\n　次に、附則二条を規定した趣旨についての御質問をいただきました。\r\n　政府としては、被災地域の復興に向けた推進体制を一日も早く立ち上げる必要があると考えており、法案では、まず、復興対策本部を設置し、復興を強力に推進することといたしております。\r\n　一方、復興庁については、復興の推進状況等を勘案しつつ、一年以内をめどとして、各方面の意見を伺いながら必要な検討を行う旨を附則に規定いたしているところであります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣枝野幸男君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/20",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずは、この一次補正に盛り込まれた瓦れきの処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施していく、そして復興の基盤づくりを図っていくことが重要だと考えております",
                "また、自治体の具体的な復興計画なども踏まえて今後の復興を検討する必要がある、このように考えております",
                "\r\n　したがって、当面、一次補正予算の執行に全力で取り組むわけですが、その上で、二次補正予算については、講ずるべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討してまいりたい、このように考えております",
                "\r\n　東日本大震災関係の政府組織については、御指摘のとおり、五月九日付で、緊急災害対策本部、原子力災害対策本部及び本法案で提案させていただいている復興対策本部の三つに整理し、指揮命令系統の明確化を改めて図ったところであり、その適切な運用を図ってまいりたいと思っております",
                "\r\n　同時に、政府関係組織以外からも専門的な知見を持った方に必要に応じアドバイスをもらうことも、官民の英知の結集という視点からは有意義なことであると考えております",
                "\r\n　当然のことでありますが、最終的な決断は内閣総理大臣である私が下すことになりますが、今後とも、内閣官房参与の意見を参考として、その助けとしてまいりたいと考えております",
                "\r\n　これに対して、今回提案している復興対策本部は、単なる応急対策や復旧を超えて、幅広い観点から検討、推進されるべき復興のための総合調整を行う機関でありまして、内閣府が担っている防災等の業務の範囲を超えるものであることから、内閣官房の総合調整機能の一環として、今般の法律により内閣に設置することといたしたいということで提案しているものであります"
            ]
        },
        {
            "speech_id": "117705254X02120110519_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○内閣総理大臣（菅直人君）　高木毅議員の御質問にお答えをいたします。\r\n　まず、内閣法及び内閣府設置法の一部を改正する法律案の提出時期についての質問をいただきました。\r\n　東日本大震災の発生後、私の内閣では、私と十七名の大臣を初め、すべての副大臣、政務官等が、持てる力の限りを尽くして、全力でこの未曾有の国難に当たってきたところであります。\r\n　しかしながら、今後の復興に向けた対応や原子力発電所の事故対応が長期戦になることを考えれば、現状の体制のままでは限界であり、国務大臣等の数を増員して内閣の体制を充実することが必要と判断したものであります。\r\n　次に、内閣法改正による閣僚増員に関して、幾つかの観点から御質問をいただきました。\r\n　そのまず一つは理由、そして閣僚間の所掌の整理、増員による混乱、経費、人員についてそれぞれ御質問がありましたが、これらについて、関連しますので、一括してお答えを申し上げます。\r\n　まず、閣僚の人数は、阪神・淡路大震災の一九九五年当時は二十名、総理を除いて二十名でありましたが、その後、削減され、現在は十七名となっております。\r\n　先ほど申し上げたとおり、東日本大震災の発生後、私の内閣ですべての政務三役が頑張ってきたところでありますけれども、今後、こうした未曾有の災害への対応にさらに万全を期すためには、兼務の解消を含めて、政府の体制を強化する必要があると判断をいたしました。\r\n　また、閣僚間の所掌については、大震災への対応の観点から、増員した閣僚を機能的に配置し、有機的な連携の確保に努めることといたしております。これにより、震災対応に混乱を生ずることがないよう万全を期す所存であります。\r\n　さらに、経費や人員の御指摘がありました。\r\n　閣僚増員によって一定程度の経費などが必要となるとは考えられますが、内閣の体制強化によって東日本大震災への対応に万全が図られることにより国民の皆様の御理解が得られるもの、このように考えております。\r\n　次に、震災復興を自民党に託してはとの御質問をいただきました。\r\n　阪神・淡路大震災の対策の当時は、いわゆる自社さの三党連立政権時代であり、私自身も、さきがけの一員として、復興の過程において、与党の一員として参画をさせていただきました。また、現在は、菅連立内閣が国民に責任を負う立場にあり、大震災の復旧復興は内閣の使命と認識しており、その体制強化のために閣僚等の増員をお願いいたしております。\r\n　自由民主党におかれましては、この国難において、ぜひとも、与野党の枠組みを超えて、国民のために政府に御協力いただけることを心から切にお願いをいたしておきます。\r\n　次に、人を増員しても無意味であるという御指摘がありました。\r\n　小佐古前参与については、原子力安全委員会に対し意見を述べてもらっていただいたところでありますけれども、専門家の間で意見が分かれ、辞任されたことについては、大変残念に思っております。\r\n　政府としては、これまでも東日本大震災の対応に全力で当たってきたところでありますが、さらに万全な対応を行っていくため、国務大臣等の増員を御提案申し上げているところであります。\r\n　政治主導の放棄を認めるべきとの御質問をいただきました。\r\n　大震災からの復旧復興は、他の政策課題に比べても最優先課題であることは国民の大多数の意思であると認識をいたしております。政治主導とは、政策決定について政治家が最終的に責任を持つことと理解しており、菅内閣としても、大震災対策を当面の最優先課題と判断をし、各政党の御理解をいただけるよう、法案の取捨選択を判断してきたところであります。\r\n　なお、大震災の復旧復興については、与野党を超えた協力が必要であり、さきの三党合意も、その趣旨に沿ったものであると理解をいたしております。\r\n　内閣法等の改正案につきましては、ぜひ、御理解をいただき、御協力を賜りたいと考えております。\r\n　次に、国家戦略室や行政刷新会議の意義と、閣僚枠の確保についての御質問をいただきました。\r\n　国家戦略室は、内閣の重要政策の基本方針の企画立案、総合調整を担っており、今月十七日には、震災復興と並ぶ日本再生の方針を提示した政策推進指針を取りまとめたところであります。今後は、新たな成長に向けた国家戦略の再設計、再強化に取り組むこととなっております。\r\n　また、行政刷新会議のもとで過去三回にわたって行われた事業仕分けでは、行政の透明性を飛躍的に高めるとともに、無駄の削減を実現するなど、大きな意義があったと考えております。この成果を改革につなげていくのは、これからが本番であり、今後とも行政刷新会議の存在は極めて重要であると考えております。\r\n　このように、国家戦略担当大臣及び行政刷新担当大臣は、国家戦略室及び行政刷新会議を活用して、それぞれの担当分野に全力で取り組んでいただいているところであり、廃止すべきとの御指摘は当たらないと考えております。\r\n　次に、浜岡原発の運転停止要請についての御質問をいただきました。\r\n　浜岡原子力発電所の運転停止要請は、想定東海地震が発生する可能性が極めて高い地域に設置をされていることなど、同発電所の置かれた特別な状況を考慮して、国民の安全と安心を守るために決断し、要請をいたしたところであります。\r\n　なお、浜岡以外の原子力発電所について運転停止を要請するつもりはありません。\r\n　次に、国会会期と二次補正について御質問をいただきました。\r\n　先日の五月二日、四兆円規模の補正予算が全党会派の賛成で成立をいたしました。まずは、この一次補正に盛り込まれた瓦れき処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要と考えております。\r\n　復興については、復興構想会議で創造的な復興についての御議論をいただいており、六月末に提言をいただくことになっております。また、自治体の具体的な復興計画も順次出されると聞いておりまして、それらも踏まえて検討する必要があると考えております。\r\n　したがって、当面、一次補正予算の執行に全力で取り組んでまいりますが、その上で、二次補正予算については、講ずべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討してまいりたいと考えております。\r\n　国会の会期は、最終的には国会で御判断をいただくことでありますが、政府としては、現時点において、提出いたしております法案の会期内での審議、可決をお願いする立場にあり、会期について、いまだ最終的な判断はいたしておりません。\r\n　なお、内閣として、国民に責任を持つ以上、現時点において、退陣等の選択は全く考えておりません。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかしながら、今後の復興に向けた対応や原子力発電所の事故対応が長期戦になることを考えれば、現状の体制のままでは限界であり、国務大臣等の数を増員して内閣の体制を充実することが必要と判断したものであります",
                "\r\n　先ほど申し上げたとおり、東日本大震災の発生後、私の内閣ですべての政務三役が頑張ってきたところでありますけれども、今後、こうした未曾有の災害への対応にさらに万全を期すためには、兼務の解消を含めて、政府の体制を強化する必要があると判断をいたしました",
                "\r\n　閣僚増員によって一定程度の経費などが必要となるとは考えられますが、内閣の体制強化によって東日本大震災への対応に万全が図られることにより国民の皆様の御理解が得られるもの、このように考えております",
                "また、現在は、菅連立内閣が国民に責任を負う立場にあり、大震災の復旧復興は内閣の使命と認識しており、その体制強化のために閣僚等の増員をお願いいたしております",
                "\r\n　自由民主党におかれましては、この国難において、ぜひとも、与野党の枠組みを超えて、国民のために政府に御協力いただけることを心から切にお願いをいたしておきます",
                "\r\n　小佐古前参与については、原子力安全委員会に対し意見を述べてもらっていただいたところでありますけれども、専門家の間で意見が分かれ、辞任されたことについては、大変残念に思っております",
                "\r\n　大震災からの復旧復興は、他の政策課題に比べても最優先課題であることは国民の大多数の意思であると認識をいたしております",
                "政治主導とは、政策決定について政治家が最終的に責任を持つことと理解しており、菅内閣としても、大震災対策を当面の最優先課題と判断をし、各政党の御理解をいただけるよう、法案の取捨選択を判断してきたところであります",
                "\r\n　なお、大震災の復旧復興については、与野党を超えた協力が必要であり、さきの三党合意も、その趣旨に沿ったものであると理解をいたしております",
                "\r\n　内閣法等の改正案につきましては、ぜひ、御理解をいただき、御協力を賜りたいと考えております",
                "\r\n　また、行政刷新会議のもとで過去三回にわたって行われた事業仕分けでは、行政の透明性を飛躍的に高めるとともに、無駄の削減を実現するなど、大きな意義があったと考えております",
                "この成果を改革につなげていくのは、これからが本番であり、今後とも行政刷新会議の存在は極めて重要であると考えております",
                "\r\n　このように、国家戦略担当大臣及び行政刷新担当大臣は、国家戦略室及び行政刷新会議を活用して、それぞれの担当分野に全力で取り組んでいただいているところであり、廃止すべきとの御指摘は当たらないと考えております",
                "\r\n　なお、浜岡以外の原子力発電所について運転停止を要請するつもりはありません",
                "まずは、この一次補正に盛り込まれた瓦れき処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要と考えております",
                "また、自治体の具体的な復興計画も順次出されると聞いておりまして、それらも踏まえて検討する必要があると考えております",
                "\r\n　したがって、当面、一次補正予算の執行に全力で取り組んでまいりますが、その上で、二次補正予算については、講ずべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討してまいりたいと考えております",
                "\r\n　国会の会期は、最終的には国会で御判断をいただくことでありますが、政府としては、現時点において、提出いたしております法案の会期内での審議、可決をお願いする立場にあり、会期について、いまだ最終的な判断はいたしておりません",
                "\r\n　なお、内閣として、国民に責任を持つ以上、現時点において、退陣等の選択は全く考えておりません"
            ]
        },
        {
            "speech_id": "117705254X02120110519_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-05-19",
            "speech_text": "○内閣総理大臣（菅直人君）　遠山清彦議員の御質問にお答えをいたします。\r\n　まず、第二次補正予算及びその後の補正予算についての御質問、これに一括してお答えを申し上げます。\r\n　五月の二日、四兆円規模の補正予算が成立をいたしました。まずは、第一次補正に盛り込まれた瓦れき処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております。\r\n　復興については、復興構想会議で創造的な復興について御議論をいただいており、六月末に提言をいただくことになっております。また、自治体の具体的な復興計画なども順次出されると聞いておりまして、そうしたものも踏まえて検討する必要があります。\r\n　したがって、当面、一次補正予算の執行に全力で取り組んでまいりますが、その上で、今後の補正予算については、講ずべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討を行ってまいりたい、このように考えております。\r\n　次に、復興基本法の国会提出時期についての御質問をいただきました。\r\n　今般の大震災は、大規模な地震と津波に加え、原発事故が重なる未曾有の複合災害であり、その被害が極めて広い範囲に及んでおります。このため、阪神・淡路大震災の経験を踏まえた緊急災害対策本部を設置し、さらに原子力災害対策本部を設置して、被災者の救助、支援、災害復旧と原発事故への対応に全力を挙げてきたところであります。\r\n　その上で、震災からの復興を強力に推進するため、今回、復興対策本部などの設置を盛り込んだ復興基本法を提案したところであります。\r\n　次に、復興庁の早期設置と復興特区の制度の創設について御質問をいただきました。\r\n　復興の推進体制については、種々の傾聴に値する意見が存在すると承知しておりますが、例えば、御指摘の復興庁のような新たな官庁を設置するのであれば、その組織や機能等の詳細について、この法律の施行の状況を踏まえ、種々の検討を行う必要があると考えております。\r\n　このため、本法案では、まず、復興基本方針を策定し、復興事業を実施、推進していく司令塔として復興対策本部を早急に整備することとし、そして、その上で、復興庁については、復興の推進状況などを勘案しつつ、一年以内をめどとして、各方面の意見を伺いながら必要な検討を行うことといたしております。\r\n　また、御指摘の復興特区制度については、各方面で活発に議論されており、東日本大震災復興構想会議においても種々の意見が表明されているものであり、一つの案として、今後さらに検討を深めてまいりたいと考えております。\r\n　次に、三本部と法律案により設置する対策本部との関係について御質問をいただきました。\r\n　東日本大震災に対応するため、これまで、法律に基づいて緊急災害対策本部と原子力災害対策本部の二つの本部が設置され、そして、被災者の救助、支援、災害復旧と原発事故の対応に全力を挙げてきたところであります。\r\n　御指摘の三本部とは、この緊急災害対策本部、原子力災害対策本部に加えて、今回の法律で設置を予定している復興対策本部を指すものであると考えますが、この復興対策本部は、震災からの復興を強力に推進する体制として、この二つの法律に基づく本部に加えて新たに今回の法律で設置しようとするものであり、おのずからその性格は異にいたしていると思っております。\r\n　次に、復興を推進する体制のあり方についての御質問をいただきました。\r\n　今般の法律における現地対策本部は、地元自治体の要望、意見等の一元的な窓口として、現地レベルで国の出先機関の施策の総合調整を行う機関であります。\r\n　具体的には、副大臣、大臣政務官等を現地対策本部長とし、そのもとに国の出先機関の長などを本部員として配置することにより、現地において政治のリーダーシップが発揮できるような組織体制とするとともに、権限についても、内閣が各省庁に対して行使する総合調整権限と同様の権限を現地対策本部長が国の出先機関に対して行使できることとするものであります。\r\n　こうして、縦割り行政の壁を越えて、被災地域の地方公共団体からの要望に的確にこたえていくことが可能になる、このように考えております。\r\n　今後の復興計画のあり方についての御質問をいただきました。\r\n　御指摘の復興計画については、全閣僚等が構成員となる復興対策本部が基本方針に関する企画立案、総合調整を行った上で、内閣として最終的には決定することとなります。\r\n　復興構想会議には、この基本方針を策定するための復興構想、いわば青写真について御議論をいただいているところであり、六月末に予定されている復興構想会議からの提言をしっかり受けとめて、それを内閣として責任を持って復興の指針として策定してまいるということを考えているところであります。\r\n　次に、復興基本法十三条の考え方についての御質問をいただきました。\r\n　原発事故による被災地域の復興は、復興構想会議の重要なテーマの一つであり、これまでも、福島県知事及び福島県にゆかりのある方々を中心に活発な御発言をいただいているところであります。\r\n　他方、原発事故の被災地域の復興については、その性格上、他の被災地域の復興と同一には論じられない面が含まれております。そこで、本法案は、復興構想会議とは別に、原発事故による被災地域の復興の検討に特化した会議を設置できることといたしております。\r\n　そのような会議が設置された場合には、まず、復興構想会議でそれまで行われた審議結果を活用することが適切であることから、法案では、復興構想会議による審議の結果を踏まえるということにいたしておりますが、両者は性格を若干異にしており、御指摘のように、第十三条の会議は、随時、独自に提言を行うことが可能であると考えております。\r\n　次に、復興財源としての増税についての御質問をいただきました。\r\n　東日本大震災からの復興については、東日本大震災復興構想会議を設置し、六月末をめどに、単なる復旧ではなく、創造的復興についての青写真を提言していただくことといたしております。\r\n　復興については、まず財源論ありきではなく、復興構想会議で未来に向けた創造的復興の事業内容や方向性などを御議論いただいた上で、歳入歳出にわたり幅広く検討してまいりたい、このように考えております。\r\n　次に、増員する閣僚についての御質問をいただきました。\r\n　私の内閣では、発足以来、二十年間続く経済の低迷、財政の悪化、不安な安全保障等といった日本の危機的な状況のもと、私と十七名の大臣がフルに回転しながら国政の運営に当たってきたところであります。\r\n　今般の法案では、こうした危機の中に新たな危機が、戦後最大の国難というべき東日本大震災が発生したことから、この未曾有の大震災の被災者支援や今後の復興、また、原子力発電所の事故や電力不足の問題への対応などに万全を期す観点から、国務大臣を三名増加するという法案を提出させていただきました。\r\n　なお、閣議決定等により既に国家戦略室及び行政刷新会議を設置いたしているところでありますけれども、これらの国家戦略室や行政刷新会議は、これまでも極めて重要な政策の推進を担っていただいたところであり、今後もしっかりとお願いをいたしたいと考えているところであります。政治主導確立法案撤回後も、そうした意味で、両方の室と会議については、その重要性はいささかも減じることはない、このように認識をいたしております。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X02120110519/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずは、第一次補正に盛り込まれた瓦れき処理、仮設住宅、ライフラインの復旧などの事業を迅速かつ着実に実施し、復興の基盤をつくることが必要だと考えております",
                "\r\n　したがって、当面、一次補正予算の執行に全力で取り組んでまいりますが、その上で、今後の補正予算については、講ずべき施策の必要性、緊急性など、その中身や時期を見きわめつつ検討を行ってまいりたい、このように考えております",
                "\r\n　復興の推進体制については、種々の傾聴に値する意見が存在すると承知しておりますが、例えば、御指摘の復興庁のような新たな官庁を設置するのであれば、その組織や機能等の詳細について、この法律の施行の状況を踏まえ、種々の検討を行う必要があると考えております",
                "\r\n　また、御指摘の復興特区制度については、各方面で活発に議論されており、東日本大震災復興構想会議においても種々の意見が表明されているものであり、一つの案として、今後さらに検討を深めてまいりたいと考えております",
                "\r\n　御指摘の三本部とは、この緊急災害対策本部、原子力災害対策本部に加えて、今回の法律で設置を予定している復興対策本部を指すものであると考えますが、この復興対策本部は、震災からの復興を強力に推進する体制として、この二つの法律に基づく本部に加えて新たに今回の法律で設置しようとするものであり、おのずからその性格は異にいたしていると思っております",
                "\r\n　こうして、縦割り行政の壁を越えて、被災地域の地方公共団体からの要望に的確にこたえていくことが可能になる、このように考えております",
                "\r\n　そのような会議が設置された場合には、まず、復興構想会議でそれまで行われた審議結果を活用することが適切であることから、法案では、復興構想会議による審議の結果を踏まえるということにいたしておりますが、両者は性格を若干異にしており、御指摘のように、第十三条の会議は、随時、独自に提言を行うことが可能であると考えております",
                "\r\n　復興については、まず財源論ありきではなく、復興構想会議で未来に向けた創造的復興の事業内容や方向性などを御議論いただいた上で、歳入歳出にわたり幅広く検討してまいりたい、このように考えております",
                "\r\n　なお、閣議決定等により既に国家戦略室及び行政刷新会議を設置いたしているところでありますけれども、これらの国家戦略室や行政刷新会議は、これまでも極めて重要な政策の推進を担っていただいたところであり、今後もしっかりとお願いをいたしたいと考えているところであります",
                "政治主導確立法案撤回後も、そうした意味で、両方の室と会議については、その重要性はいささかも減じることはない、このように認識をいたしております"
            ]
        },
        {
            "speech_id": "117705261X02320110516_005",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　三月十一日の地震発災から一時間足らずの段階で津波が訪れ、そして、全電源がダウンし、冷却機能が停止をする、それから二カ月余りが経過をいたしました。\r\n　この間、現場、特に東京電力の従業員、あるいはその下請の皆さん、また、当初は、自衛隊、警察、消防、そういう皆さんも数多く駆けつけていただきまして、本当に決死の作業をしていただき、また、今日までその状況は続いております。中には、原発が存在する近くに住んでおられる皆さんもあって、先日、ある避難所に行きましたら、自分の主人は東電で働いて、今も原発の事故の処理に当たっている、東電に勤めているというと少し厳しい目で見られているけれども、家族としては、しっかりやってきてくださいと言って送り出しているんだ、その自分たちの気持ちもわかってほしいという奥さんの声を直接にも聞かせていただきました。\r\n　日本人は、こういうときに必ずしも大きな声を上げない人の中に、本当に勇気を持って、犠牲的な精神も含めて頑張っていただいている方がたくさんおられることを、私は日本人の一人として本当にうれしく思い、誇りとも思います。\r\n　そういった意味で、これまでの御苦労に感謝をすると同時に、何としてもこの事故は収束させなければならないことでありますので、大変御苦労いただきますけれども、一人一人の皆さんの過大な形の被曝等はしっかりと防ぎながら、この収束に向けての仕事にこれからもしっかり当たっていただきたい、心から感謝と同時にお願いを申し上げるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本人は、こういうときに必ずしも大きな声を上げない人の中に、本当に勇気を持って、犠牲的な精神も含めて頑張っていただいている方がたくさんおられることを、私は日本人の一人として本当にうれしく思い、誇りとも思います",
                "\r\n　そういった意味で、これまでの御苦労に感謝をすると同時に、何としてもこの事故は収束させなければならないことでありますので、大変御苦労いただきますけれども、一人一人の皆さんの過大な形の被曝等はしっかりと防ぎながら、この収束に向けての仕事にこれからもしっかり当たっていただきたい、心から感謝と同時にお願いを申し上げるところであります"
            ]
        },
        {
            "speech_id": "117705261X02320110516_025",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　私も、被災各県あるいは避難されている皆さんを受け入れていただいた埼玉県などを含めて何度か視察に訪れ、また関係者といろいろな形でお話を聞かせていただきました。そういう中で、本当に、避難されている皆さんの厳しい生活の状況を見るごとに、一日も早く仮設住宅等安定した生活に戻っていただけるよう、さらには、原発被害の皆さんにとっては、いつもともとの住まいに戻れるのかといった、そういう強い希望を聞くに当たって、何としても、原発の事故の収束を急いで、それが可能になるようにしなければならない、このように痛感をいたしております。\r\n　そういう中で、二点だけ申し上げますと、いわゆる地震と津波については、大変な被害の重大さはもちろんありますけれども、次第に、復旧から、自分たちの町を何とか復興していこう、漁業の関係者の皆さんなどは一日も早く漁に出たいという、そういう積極的な動きもあちらこちらに見えてまいりました。\r\n　政府としてこの二カ月間を総括しろという御指摘でありますが、まだ総括には至りませんけれども、そういう皆さん方に対して、復旧から復興への道筋をしっかりと、そういう地元の皆さんの意見を酌み取りながらつくり上げていく、その段階に来ているのではないかと思っております。\r\n　一方、原発事故については、今の、直前の議論にもありますように、なかなか復興というところまで行きにくい状況があるということを県の関係者も言われております。\r\n　そういう意味では、一日も早い収束をまずはやっていく、それに全力を挙げるのが現在の政府の役目であり、まだ総括ということを言うことができるところまで来ていないということを申しわけなく思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、本当に、避難されている皆さんの厳しい生活の状況を見るごとに、一日も早く仮設住宅等安定した生活に戻っていただけるよう、さらには、原発被害の皆さんにとっては、いつもともとの住まいに戻れるのかといった、そういう強い希望を聞くに当たって、何としても、原発の事故の収束を急いで、それが可能になるようにしなければならない、このように痛感をいたしております",
                "\r\n　政府としてこの二カ月間を総括しろという御指摘でありますが、まだ総括には至りませんけれども、そういう皆さん方に対して、復旧から復興への道筋をしっかりと、そういう地元の皆さんの意見を酌み取りながらつくり上げていく、その段階に来ているのではないかと思っております",
                "\r\n　そういう意味では、一日も早い収束をまずはやっていく、それに全力を挙げるのが現在の政府の役目であり、まだ総括ということを言うことができるところまで来ていないということを申しわけなく思っております"
            ]
        },
        {
            "speech_id": "117705261X02320110516_027",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　原発事故に関連して、新たに計画的な避難ということで始まり、また一方では、警戒区域の中における一時帰宅ということも始まりました。そういう中で、先ほども申し上げましたが、やはり原子力事故そのものを収束させるということが進む中でより明確な今後の見通しが打ち出せると思っております。\r\n　御承知のように、四月の十七日ですか、東電からの道筋が発表され、あすはそれのいわば改訂版が出る。それと並行して、政府としても、そうした避難の問題なども含めた工程表を、政府の立場での工程表もお示しをいたしたい、こう思っております。\r\n　何としても、基本的には、当初の工程表にありました、四月十七日から考えて六カ月から九カ月で冷温停止をし、放射能が大幅に抑制される状況、安定状況をつくり上げ、そしてその段階で、いつまでにどの地域はお帰りをいただくことができる、あるいはどうしてもここは難しい、そういうことをお示しして、生活の展望を持ってもらえるように、何としてもそうした日程で物事を実現していきたい、全力を挙げてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/27",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、先ほども申し上げましたが、やはり原子力事故そのものを収束させるということが進む中でより明確な今後の見通しが打ち出せると思っております",
                "それと並行して、政府としても、そうした避難の問題なども含めた工程表を、政府の立場での工程表もお示しをいたしたい、こう思っております",
                "\r\n　何としても、基本的には、当初の工程表にありました、四月十七日から考えて六カ月から九カ月で冷温停止をし、放射能が大幅に抑制される状況、安定状況をつくり上げ、そしてその段階で、いつまでにどの地域はお帰りをいただくことができる、あるいはどうしてもここは難しい、そういうことをお示しして、生活の展望を持ってもらえるように、何としてもそうした日程で物事を実現していきたい、全力を挙げてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X02320110516_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今、塩崎議員御本人から、長く与党におられて政権を握っておられて、安い原発、安全な原発と言ってきたけれども、その神話が崩れたとみずから認められました。\r\n　私も、原子力については安全性を確保しながら進めていくという立場をとっておりましたので、そういった意味では、今回の原発事故は、そういう大きな、神話という表現を使われましたが、前提が根本から崩れた中で今後のことを考えていかなければならない。そういった意味では、事故調査委員会については極めて重要だと考えております。\r\n　そういう中では、政府としては近々そうした調査委員会を発足したいと考えておりますが、三つの原則を持ってその調査委員会を立ち上げたいと思っております。\r\n　それは、従来からの原子力行政から独立した存在でなければならない。それにはもちろん、今の政権、私を含む政権もこれまでの原子力行政にかかわってきたわけですから、それに対しても独立してしっかりと必要なことは調査をしていただける、そういう独立性。それから、国民や国際社会に対する公開性。そして、技術分野だけではなくて、制度や組織、先ほど法制についてもいろいろお触れになりましたけれども、そういうことも検証する包括性が必要である、このように考えております。\r\n　また、国際的な問題については、既にＩＡＥＡが六月に関係閣僚会議も開くことになっておりまして、それも十分念頭に置きながら、国際社会に対しての公開性も十分念頭に置いて進め方を考えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/67",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　今、塩崎議員御本人から、長く与党におられて政権を握っておられて、安い原発、安全な原発と言ってきたけれども、その神話が崩れたとみずから認められました",
                "\r\n　私も、原子力については安全性を確保しながら進めていくという立場をとっておりましたので、そういった意味では、今回の原発事故は、そういう大きな、神話という表現を使われましたが、前提が根本から崩れた中で今後のことを考えていかなければならない",
                "そういった意味では、事故調査委員会については極めて重要だと考えております",
                "\r\n　そういう中では、政府としては近々そうした調査委員会を発足したいと考えておりますが、三つの原則を持ってその調査委員会を立ち上げたいと思っております",
                "\r\n　それは、従来からの原子力行政から独立した存在でなければならない",
                "そして、技術分野だけではなくて、制度や組織、先ほど法制についてもいろいろお触れになりましたけれども、そういうことも検証する包括性が必要である、このように考えております",
                "\r\n　また、国際的な問題については、既にＩＡＥＡが六月に関係閣僚会議も開くことになっておりまして、それも十分念頭に置きながら、国際社会に対しての公開性も十分念頭に置いて進め方を考えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117705261X02320110516_212",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　いろいろな御質問ですから少し私の考え方を申し上げますと、今回の東電福島原発の事故において、特に第一サイトでいえば、原子炉は六基であります。それに加えて、使用済み燃料のプールが各原子炉に一つずつ、プラス共用プールがありまして、七つのプールがあります。特に四号炉においては、炉の中には燃料はなかったわけでありますが、かなり発熱量の多い使用済み燃料がプールにあって、これがいろいろな心配の種になって今日まで来ていることは確かであります。\r\n　なぜ、そういうふうに各原子炉にかなりもう使用済みで時間がたったものまで貯蔵しているのかということの背景を調べてみますと、まさにこの核燃料サイクルで、将来的には中間貯蔵地として六ケ所村に送る予定があるものも、現時点では計画がそこまで進んでいない関係もあって、それぞれの原子炉にとどめられているという背景もあるというふうにお聞きをいたしました。\r\n　そういう意味で、この東電福島原子炉の事故のこれからの検証に当たっては、直接、原子炉がどうであったかということと同時に、使用済み燃料がきちんとそうしたサイクルに乗っていく形が必ずしも現在とれていないことも含めて検討をしなければならないことの一つだと私自身は認識をいたしております。\r\n　そういう意味で、先ほども、この青森にある、いわゆる原子力発電所以外の核燃料サイクルの施設は極めて重要な意味を持っているということを申し上げたわけです。\r\n　先ほど申し上げましたように、私は、だからといって、この施設のこれがこうだ、あれがどうだということを直接申し上げたことはありません。つまりは、エネルギー基本計画、先ほど海江田大臣からもありましたように、法律的な位置づけのあるエネルギー基本計画については、二〇三〇年に五三％を原子力で、二〇％を再生可能エネルギーでという、そういう計画については、検証をした上で白紙の立場で見直していくことが必要であろう、こういうことを申し上げたわけでありまして、個々の施設をどうするこうするということをこれまで申し上げたことはありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういう意味で、この東電福島原子炉の事故のこれからの検証に当たっては、直接、原子炉がどうであったかということと同時に、使用済み燃料がきちんとそうしたサイクルに乗っていく形が必ずしも現在とれていないことも含めて検討をしなければならないことの一つだと私自身は認識をいたしております",
                "つまりは、エネルギー基本計画、先ほど海江田大臣からもありましたように、法律的な位置づけのあるエネルギー基本計画については、二〇三〇年に五三％を原子力で、二〇％を再生可能エネルギーでという、そういう計画については、検証をした上で白紙の立場で見直していくことが必要であろう、こういうことを申し上げたわけでありまして、個々の施設をどうするこうするということをこれまで申し上げたことはありません"
            ]
        },
        {
            "speech_id": "117705261X02320110516_223",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　先ほど、使用済み燃料について、若干正確でなかったかもしれませんが、今委員御指摘のように、むつ市に中間貯蔵施設があるわけでありますが、現在、福島の場合においては、各原発の施設の中にとどめ置かれているということであります。\r\n　それから、何度も申し上げていますように、私が白紙という言葉を使ったのは、例えばどこの原子力発電所を白紙にするとか、あるいは今御指摘の原子燃料サイクルの施設等を白紙で今後についてするというようなことを申し上げたわけではなくて、エネルギーの基本計画という、原子力だけではなくて、それこそ天然ガスから石油から、そして太陽エネルギーから、すべて含んだ日本におけるエネルギーの基本計画について、今回の事故を受けて、特に原子力について、二〇三〇年に五三％ということに予定どおりなり得るかどうか。そういうことはきちんと検証しなければなりませんので、このトータルの計画について、白紙に戻って見直していこうということを申し上げているわけで、だからこの施設がどうか、だからあの施設はどうかと言われても、現時点では、基本計画そのものについて申し上げているということ以上のことは申し上げようがありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/223",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、何度も申し上げていますように、私が白紙という言葉を使ったのは、例えばどこの原子力発電所を白紙にするとか、あるいは今御指摘の原子燃料サイクルの施設等を白紙で今後についてするというようなことを申し上げたわけではなくて、エネルギーの基本計画という、原子力だけではなくて、それこそ天然ガスから石油から、そして太陽エネルギーから、すべて含んだ日本におけるエネルギーの基本計画について、今回の事故を受けて、特に原子力について、二〇三〇年に五三％ということに予定どおりなり得るかどうか",
                "そういうことはきちんと検証しなければなりませんので、このトータルの計画について、白紙に戻って見直していこうということを申し上げているわけで、だからこの施設がどうか、だからあの施設はどうかと言われても、現時点では、基本計画そのものについて申し上げているということ以上のことは申し上げようがありません"
            ]
        },
        {
            "speech_id": "117705261X02320110516_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　この問題について、既にいろいろな機会にも申し上げておりますけれども、もちろん一つは、東電福島原発の事故そのものが、従来の法律規制からいえばいわば認められていた施設が、まさにそうした想定をはるかに超えた形で津波を受け、そして大変厳しい原子力事故へとつながってきたということを、もちろんまずは踏まえたわけであります。\r\n　その上で、これも御承知のとおり、東海地震に関しては、文科省のそういう地震調査の関係のところからも、マグニチュード八以上のものがこの三十年の間に八七％の確率で起きる、そういう指摘もありました。そういったことを考えまして、最終的には、経産大臣の方からの意見も含め、経産大臣を中心に私とそれなりに熟慮に熟慮を重ねた上で、政治的な決断として停止を要請させていただきました。\r\n　そういった意味で、いろいろ御議論はあろうかと思いますが、国民の皆さんの安全と安心、そして理由は、地震の発生の可能性が特に高い地域に存在するという、その特殊性から判断をさせていただいたということをぜひ御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/266",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○菅内閣総理大臣　この問題について、既にいろいろな機会にも申し上げておりますけれども、もちろん一つは、東電福島原発の事故そのものが、従来の法律規制からいえばいわば認められていた施設が、まさにそうした想定をはるかに超えた形で津波を受け、そして大変厳しい原子力事故へとつながってきたということを、もちろんまずは踏まえたわけであります",
                "\r\n　そういった意味で、いろいろ御議論はあろうかと思いますが、国民の皆さんの安全と安心、そして理由は、地震の発生の可能性が特に高い地域に存在するという、その特殊性から判断をさせていただいたということをぜひ御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "117705261X02320110516_310",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　今、全面賠償という言葉を笠井委員からいただきました。私は、趣旨は同じだと思いますが、原発事故と相当因果関係が認められる損害についてはすべて賠償する、それは一義的には東電の責任であるけれども、政府も、原子力政策を進めてきたということも含めて、適切な賠償が行われるように責任を持って対応する、そういう考えでありますので、基本的には笠井委員の御指摘と同様の考えだと申し上げていいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/310",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、趣旨は同じだと思いますが、原発事故と相当因果関係が認められる損害についてはすべて賠償する、それは一義的には東電の責任であるけれども、政府も、原子力政策を進めてきたということも含めて、適切な賠償が行われるように責任を持って対応する、そういう考えでありますので、基本的には笠井委員の御指摘と同様の考えだと申し上げていいと思います"
            ]
        },
        {
            "speech_id": "117705261X02320110516_321",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-16",
            "speech_text": "○菅内閣総理大臣　同じ繰り返しになりますけれども、この地球が生まれて四十六億年になりますので、その間いろいろな地殻変動があって、今日の地球になっているものと思います。ですから、その四十六億年間を考えてみれば、どういうことがこれから先起こるかということは、これは本当のところ、だれにもなかなか想像はできません。\r\n　そういう中で、政府の責任者という立場からして、今回の想定される東海地震というものについては、文科省の地震調査本部などによってそうした緊迫性が指摘をされている、そういうことと、言うまでもありませんが、今回の東電福島原発の事故ということを踏まえて、ここは、そうした地震の起きる緊迫性、切迫性が高いという判断をベースに運転停止を要請したわけであります。\r\n　そういった意味で、今申し上げましたように、地球のすべての変化をこれから先予測することはできませんけれども、私としては、やはり政府という立場で考えたときに、そうした政府が提示をしている切迫性を持った地震というものの予測に対しては、国民の安全と安心のために停止を要請することがこれまた必要性が高いということの判断のもとで要請をさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02320110516/321",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、その四十六億年間を考えてみれば、どういうことがこれから先起こるかということは、これは本当のところ、だれにもなかなか想像はできません",
                "\r\n　そういった意味で、今申し上げましたように、地球のすべての変化をこれから先予測することはできませんけれども、私としては、やはり政府という立場で考えたときに、そうした政府が提示をしている切迫性を持った地震というものの予測に対しては、国民の安全と安心のために停止を要請することがこれまた必要性が高いということの判断のもとで要請をさせていただいたということであります"
            ]
        },
        {
            "speech_id": "117715261X01520110513_054",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　まず一言だけ、先ほどの御質問でありますけれども、三月十一日の発災以来、まず予備費をたしか合わせると二千億近く支出をいたしまして、必要な財源は常に供給をいたしてきました。そして、今回の五月二日の皆さんにも御賛成いただいた第一次補正で四兆円を超える予算を組みまして、そういう形で瓦れき処理等必要なものには十分手当てをしてまいりました。そういう意味では、まさにおっしゃるように、拙速ではなくて、次の本格的な復興に向けて、復興構想会議や各県の意見も十分聞きながら、決して財政的に遅れることがないように手当てをしていきたいと、このことは国民の皆さんにもしっかりと申し上げておきたいと思います。\r\n　今、浜岡原発に対して運転停止を要請をした経緯についてお話がありました。\r\n　私は、この東電福島原発のああした事故が起きて以来、もちろん全ての原発の安全性をしっかりとチェックしろということも言ってまいりましたが、同時に、従来から浜岡原発について地震の起こり得る可能性の高いところにあるという指摘は多くありましたし、現実にこの国会でもそういう指摘も幾つか受けました。そういうところで、私としては、関係者の意見を私自身も聞くように、あるいはそうした指示も出しておりました。\r\n　そういう中で、海江田経産大臣も御自身いろいろと検討された中で、最終的には、海江田大臣のお話も受けて、熟慮を重ねて、国民の安全と安心のためにはこれは運転停止の要請を行うことが必要である、そういう結論に達して、海江田大臣を通して要請をしていただいたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/54",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味では、まさにおっしゃるように、拙速ではなくて、次の本格的な復興に向けて、復興構想会議や各県の意見も十分聞きながら、決して財政的に遅れることがないように手当てをしていきたいと、このことは国民の皆さんにもしっかりと申し上げておきたいと思います",
                "\r\n　私は、この東電福島原発のああした事故が起きて以来、もちろん全ての原発の安全性をしっかりとチェックしろということも言ってまいりましたが、同時に、従来から浜岡原発について地震の起こり得る可能性の高いところにあるという指摘は多くありましたし、現実にこの国会でもそういう指摘も幾つか受けました"
            ]
        },
        {
            "speech_id": "117715261X01520110513_066",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほど運転停止をした法律的根拠がないというふうにおっしゃいました。そして、原子炉等の規制法等、それから電気事業法等のそれに沿って安全性が確認されているというふうに、たしかそういう趣旨のことをおっしゃいました。\r\n　それは、福島の原発もそういう形で許可されてきたものがあれだけの事故を起こしたわけであります。そういう意味で、私は国民の皆さんの安全と安心を考えたときに、東海地震というものが今いろいろと議論されている中では最も可能性が高いということは、それはいろいろな機関がありますけれども、少なくとも政府の機関であります文科省を中心としてそういう指摘がある中で、私はそういう観点から要請すべきだ、つまり国民の安全と安心という観点から要請すべきだと。\r\n　ですから、確かにこの二つの法律にのって違反という形ではなっておりませんので、結果として要請、言わば行政指導であることはそのとおりであります。しかし、それは私の政治的な判断、あるいは経産大臣を含めた政治判断でさせていただいたわけでありまして、それの評価は、まさに先生おっしゃるとおり、歴史の中で判断をいただきたいと、このように思っております。\r\n　また、今御指摘のことについて、この事故調査委員会のつくり方についていろいろな形があることはおっしゃるとおりであります。内閣としては、三つの原則、つまりは、これまでかかわった人からの独立性、あのジェー・シー・オーのときにはたしか安全委員会の下につくられたと思いますけれども、そうではない形で独立性を持ち、そして公開、そして行政的な在り方も含めて、技術的な問題だけではなくて包括的な観点から調査をする、それにふさわしい方を委員としてお願いしたいと、このように思っているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それは、福島の原発もそういう形で許可されてきたものがあれだけの事故を起こしたわけであります",
                "そういう意味で、私は国民の皆さんの安全と安心を考えたときに、東海地震というものが今いろいろと議論されている中では最も可能性が高いということは、それはいろいろな機関がありますけれども、少なくとも政府の機関であります文科省を中心としてそういう指摘がある中で、私はそういう観点から要請すべきだ、つまり国民の安全と安心という観点から要請すべきだと",
                "しかし、それは私の政治的な判断、あるいは経産大臣を含めた政治判断でさせていただいたわけでありまして、それの評価は、まさに先生おっしゃるとおり、歴史の中で判断をいただきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "117715261X01520110513_068",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　私は、今回の東電福島原発の事故の調査を通して、このこれまでの基準がそのままでいいということには多分ならないと思います。たしか原子力委員会の方でもそういう趣旨のことをもう既に言われていると思います。\r\n　しかし、先ほど申し上げましたように、いろいろなデータはありますけれども、少なくとも文科省の中で突出して地震の可能性の高いところに立地するというその特殊性でお願いを申し上げたわけでありまして、基本的には基準というものも変わってくるであろうと思っておりますが、浜岡に関して言えば、私の判断あるいは経産大臣の判断で、それを待つのではなくて、ここは停止をしていただくことが国民の皆さんの安全と安心にとって必要だと、このように考えたから決めたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　私は、今回の東電福島原発の事故の調査を通して、このこれまでの基準がそのままでいいということには多分ならないと思います",
                "たしか原子力委員会の方でもそういう趣旨のことをもう既に言われていると思います",
                "\r\n　しかし、先ほど申し上げましたように、いろいろなデータはありますけれども、少なくとも文科省の中で突出して地震の可能性の高いところに立地するというその特殊性でお願いを申し上げたわけでありまして、基本的には基準というものも変わってくるであろうと思っておりますが、浜岡に関して言えば、私の判断あるいは経産大臣の判断で、それを待つのではなくて、ここは停止をしていただくことが国民の皆さんの安全と安心にとって必要だと、このように考えたから決めたわけであります"
            ]
        },
        {
            "speech_id": "117715261X01520110513_186",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　エネルギー基本計画というのは、これまでは三年に一度検討するということになっておりまして、現在のものは昨年たしか六月に改定が行われたものであります。その中身はもう御承知だと思いますが、その中身について、例えば二〇三〇年に原子力の比率を五〇％にするといった中身も入っております。もちろんこれは今回の原発事故の前でありますので、今後、原発事故に対する調査委員会等で徹底的な検証をする中で、結果としてこのことも見直さなければならない、そういう意味で白紙で見直すという考え方を申し上げたわけでありまして、他の法律等との関係で申し上げたわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/186",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もちろんこれは今回の原発事故の前でありますので、今後、原発事故に対する調査委員会等で徹底的な検証をする中で、結果としてこのことも見直さなければならない、そういう意味で白紙で見直すという考え方を申し上げたわけでありまして、他の法律等との関係で申し上げたわけではありません"
            ]
        },
        {
            "speech_id": "117715261X01520110513_226",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-13",
            "speech_text": "○内閣総理大臣（菅直人君）　御承知のように、今回の東電福島原発も、従来の基準でいえばそれをクリアしていた原発が、結果としてこれだけの事故に陥っているわけであります。今回、浜岡に関して申し上げているのは、ほかの方にも申し上げていますように、東海地震の、かなり大きい地震の可能性が政府に関係した機関の予測でも相当高い、そういう緊迫した状況にあるという認識の中での、最終的な判断は政治判断でありますが、決して政治判断だから根拠がないというのではなくて、この調査が終わって新たな基準ができるまで今のままでいくのか、やはり緊迫性のあるものはこの段階でも止めるよう要請するのかという、そういう中での判断をしたわけでありますので、それは私は国民の皆さんの安全と安心のための決断だと。是非御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01520110513/226",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今回、浜岡に関して申し上げているのは、ほかの方にも申し上げていますように、東海地震の、かなり大きい地震の可能性が政府に関係した機関の予測でも相当高い、そういう緊迫した状況にあるという認識の中での、最終的な判断は政治判断でありますが、決して政治判断だから根拠がないというのではなくて、この調査が終わって新たな基準ができるまで今のままでいくのか、やはり緊迫性のあるものはこの段階でも止めるよう要請するのかという、そういう中での判断をしたわけでありますので、それは私は国民の皆さんの安全と安心のための決断だと"
            ]
        },
        {
            "speech_id": "117715261X01420110502_024",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-02",
            "speech_text": "○内閣総理大臣（菅直人君）　この山内教授の「経済教室」、私も読ませていただきまして、いろいろな面で大変いい勉強になります。\r\n　先ほど私、二つのパターンのリーダーシップということを申し上げましたが、こういうどっかり座って、後は、この場合だと将軍はどっかり座って、当時、保科、これは老中でしょうか、そういう立場の人に中心になってやっていただく、こういうやり方もありますし、先ほど同じ林議員から御指摘があったジュリアーニ市長のように自ら陣頭指揮を執ってやられるタイプもありますし、またいろいろな組合せ方も当然あろうかと思っております。\r\n　特に今回の大震災は、地震、津波の被害が極めて大きかったことに加えて原子力事故というものが起きまして、そういう中において、先ほど例えば私が東電に出かけたことを何か問題のように言われましたけれども、原子力災害対策本部そのものは発災の当日に官邸に設けられて、私が本部長をし、そこに東電関係者あるいは安全・保安院あるいは原子力安全委員会の主要メンバーもお集まりをいただいてやっておりました。しかし、ある段階で経産大臣の方から、どうも東電がいろいろな状況で撤退を考えているようだということが私に伝えられたものですから、社長をお招きをしてどうなんだと言ったら、いやいや、そういうつもりはないけれどもという話でありました。\r\n　私は、福島の第一、第二だけで十個の原発があり、使用済燃料のプールが合わせて十一存在する中で、ここは何としても踏ん張ってもらわなければならない、こう考えまして統合対策本部というものを立ち上げ、そして現地のことが一番伝わっているのは東電の本社というか本店、そこには全部オンラインでつながっていますので、そういうところにその統合対策本部を設けて一回目の会合に私自身も出かけたということでありまして、私はそのことが、その後のもう撤退というようなことが一切あり得ないというその覚悟にもつながったのではないかと。\r\n　いろいろと御批判があるかもしれませんが、私はこのことはやるべきであったし、やって良かったと今でも思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01420110502/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　先ほど私、二つのパターンのリーダーシップということを申し上げましたが、こういうどっかり座って、後は、この場合だと将軍はどっかり座って、当時、保科、これは老中でしょうか、そういう立場の人に中心になってやっていただく、こういうやり方もありますし、先ほど同じ林議員から御指摘があったジュリアーニ市長のように自ら陣頭指揮を執ってやられるタイプもありますし、またいろいろな組合せ方も当然あろうかと思っております",
                "\r\n　私は、福島の第一、第二だけで十個の原発があり、使用済燃料のプールが合わせて十一存在する中で、ここは何としても踏ん張ってもらわなければならない、こう考えまして統合対策本部というものを立ち上げ、そして現地のことが一番伝わっているのは東電の本社というか本店、そこには全部オンラインでつながっていますので、そういうところにその統合対策本部を設けて一回目の会合に私自身も出かけたということでありまして、私はそのことが、その後のもう撤退というようなことが一切あり得ないというその覚悟にもつながったのではないかと",
                "\r\n　いろいろと御批判があるかもしれませんが、私はこのことはやるべきであったし、やって良かったと今でも思っております"
            ]
        },
        {
            "speech_id": "117715261X01420110502_107",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-02",
            "speech_text": "○内閣総理大臣（菅直人君）　今改めて全ての原発について安全性の点検ということでありますが、確かに一時的な対応が進んではいるけれども、根本的な対応はまだまだ進んでは、時間が掛かる等を含めて、おりません。\r\n　また、今お話のありました、地震そのものによって、どこまで安全性が確保できるのか、この面についてももう一度しっかりと検証する必要があると。もちろん今回の原子力事故の検証は、そう遅くない時期に調査委員会を設けたいと思いますけれども、その結論が出るのを待つというのではなくて、同時並行的に、もう一度現在日本の、非常に地震が多発してきている時期にも来ているのかなと感じますので、地震と原発の関係を改めてしっかりと検討する必要があると、そう感じております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01420110502/107",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　また、今お話のありました、地震そのものによって、どこまで安全性が確保できるのか、この面についてももう一度しっかりと検証する必要があると",
                "もちろん今回の原子力事故の検証は、そう遅くない時期に調査委員会を設けたいと思いますけれども、その結論が出るのを待つというのではなくて、同時並行的に、もう一度現在日本の、非常に地震が多発してきている時期にも来ているのかなと感じますので、地震と原発の関係を改めてしっかりと検討する必要があると、そう感じております"
            ]
        },
        {
            "speech_id": "117715261X01420110502_234",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-02",
            "speech_text": "○内閣総理大臣（菅直人君）　現在、浜岡原発は四号機、五号機が運転中で、三号機が定期検査中と承知をいたしております。そういう中で、今回の原子力事故を経験して、より地震あるいは津波に対する安全性の確認が必要だと思っております。\r\n　このいわゆる東電福島の原子力発電所の事故についても、これから事故調査委員会等をつくって、他の原子炉についての安全性についてもいろいろ議論が必要でありますが、今御指摘の問題も含めて、必ずしも福島の問題の結論が出るまで待つことなく、しっかりと検討をしてまいりたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01420110502/234",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう中で、今回の原子力事故を経験して、より地震あるいは津波に対する安全性の確認が必要だと思っております",
                "\r\n　このいわゆる東電福島の原子力発電所の事故についても、これから事故調査委員会等をつくって、他の原子炉についての安全性についてもいろいろ議論が必要でありますが、今御指摘の問題も含めて、必ずしも福島の問題の結論が出るまで待つことなく、しっかりと検討をしてまいりたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_126",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　たしか本会議でもお答えをいたしたわけですけれども、その前の委員会での私の言葉を引いて塚田委員が御質問をされました。その前の、ちょっと正確に日にちは覚えておりませんが、予算委員会で私が申し上げたのは、必ずしも原発ということではなくてこの震災全体についてでありまして、例えば自衛隊の皆さんが大変頑張っていただいていると、あるいはそういったいろいろな政府の関係者の、警察や消防を含めて関係者の活動について一定の評価をいただいていると、そういう流れの中で申し上げたつもりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その前の、ちょっと正確に日にちは覚えておりませんが、予算委員会で私が申し上げたのは、必ずしも原発ということではなくてこの震災全体についてでありまして、例えば自衛隊の皆さんが大変頑張っていただいていると、あるいはそういったいろいろな政府の関係者の、警察や消防を含めて関係者の活動について一定の評価をいただいていると、そういう流れの中で申し上げたつもりであります"
            ]
        },
        {
            "speech_id": "117715261X01320110501_130",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　先ほども申し上げましたように、私も被災地でいろんな避難されている方とお話をしていて、直接に、本当に大変な避難生活についてもう少し何とかならないかとか、あるいは仮設住宅をもっと急げないかとか、さらに、原発事故の地域では、あれだけ安全だ安全だと言っていたのになぜこんなことになったんだと、国の責任は大きいといったそういう多くの指摘を受け、私もその一つ一つに私なりに共感する部分もありまして、受け止めて責任者として対応していかなければと思っております。\r\n　そういう思いの中で、私は、それぞれの、いわゆる震災とそれから原発事故について二つの本部を中心にそれぞれの担当者が全力を挙げてくれていて、私のところにももちろん重要な決定の前には必ず相談が来ております。\r\n　そういった意味で、今回の原子力発電所の例えば工程表の指示なども私の方からいたしまして、その工程表が出てきて、ステップワン、ステップツーが予定どおり終了すれば一つの地域の皆さんに対してもそれからの方向性を示すことができる、そこまではやってまいりました。また、仮設住宅等についても不十分だという指摘は確かにありますけれども、何とかお盆までには希望される方に全員が入っていただけるようにということで、今作業を急がせているところであります。\r\n　そういった意味で、私個人として頑張っているということだけではなくて、内閣全体として、あるいは自治体の皆さんを含めて、あるいは民間の皆さんを含めて全力を挙げて取り組んでいるということは御理解をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/130",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　先ほども申し上げましたように、私も被災地でいろんな避難されている方とお話をしていて、直接に、本当に大変な避難生活についてもう少し何とかならないかとか、あるいは仮設住宅をもっと急げないかとか、さらに、原発事故の地域では、あれだけ安全だ安全だと言っていたのになぜこんなことになったんだと、国の責任は大きいといったそういう多くの指摘を受け、私もその一つ一つに私なりに共感する部分もありまして、受け止めて責任者として対応していかなければと思っております",
                "\r\n　そういった意味で、私個人として頑張っているということだけではなくて、内閣全体として、あるいは自治体の皆さんを含めて、あるいは民間の皆さんを含めて全力を挙げて取り組んでいるということは御理解をいただきたいと思います"
            ]
        },
        {
            "speech_id": "117715261X01320110501_157",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　五月の末のＧ８とそれから六月のＩＡＥＡ閣僚会議、いずれも我が国の原発事故が最大の主要課題となると認識をしております。\r\n　既に来日されたサルコジ大統領、このＧ８の議長国でありますが、冒頭のスピーチといいましょうか報告を私に日本の状況を踏まえてしてほしいという、そういう依頼をいただいております。\r\n　私としては、まず、日本の今回の大震災あるいは原子力事故に対する世界各国からの支援に心から感謝の意を表すとともに、このようなことが今後二度と起きないためにどういった形で我が国が貢献するのか。まず第一は、事実関係、情報をしっかりと国際社会に伝えていくと。その上で、安全性の問題と、さらにはエネルギー全体としてグリーンなクリーンなエネルギーをより重視していく、そういった姿勢も含めて打ち出していきたいと。いよいよ一か月弱になりましたので、この問題でしっかりとした準備に入りたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/157",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私としては、まず、日本の今回の大震災あるいは原子力事故に対する世界各国からの支援に心から感謝の意を表すとともに、このようなことが今後二度と起きないためにどういった形で我が国が貢献するのか",
                "その上で、安全性の問題と、さらにはエネルギー全体としてグリーンなクリーンなエネルギーをより重視していく、そういった姿勢も含めて打ち出していきたいと"
            ]
        },
        {
            "speech_id": "117715261X01320110501_159",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　一つは、これからこの原発事故の調査委員会といったものを設ける準備に入りたいと思っております。これはある意味で、国内でもそうですが、海外からも、今回の事故がどういう原因で、日本の独特の問題であるのか、あるいは原発一般にわたる共通の問題であるのか、そういったことも含めてしっかりと事故の調査を行わなければならないと考えております。\r\n　今、説明責任ということをおっしゃいましたけれども……（発言する者あり）ちょっと静かにしてもらえませんか。（発言する者あり）じゃ、気にしないでやらせていただきますが、説明責任ということを言われましたけれども、この間も、特に当初アメリカとの関係でもいろいろ御指摘をいただきましたが、現在は統合対策本部で全ての情報を共有化し協力をいただいておりますし、フランスからも専門家来ていただいて、情報共有した中で、水の処理などについてもいろいろな知恵をお借りをいたしております。\r\n　そういった説明は今もしておりますけれども、改めてサミットの席でもこの間の経緯をしっかりと説明をし、そして今後に向けての方向性を、先ほども申し上げましたように、原子力の安全性をいかにしたら高められるか、さらにはエネルギー政策全体としてどういう方向に向かうべきか、私の考えあるいは内閣としての考えを伝えてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはある意味で、国内でもそうですが、海外からも、今回の事故がどういう原因で、日本の独特の問題であるのか、あるいは原発一般にわたる共通の問題であるのか、そういったことも含めてしっかりと事故の調査を行わなければならないと考えております",
                "\r\n　そういった説明は今もしておりますけれども、改めてサミットの席でもこの間の経緯をしっかりと説明をし、そして今後に向けての方向性を、先ほども申し上げましたように、原子力の安全性をいかにしたら高められるか、さらにはエネルギー政策全体としてどういう方向に向かうべきか、私の考えあるいは内閣としての考えを伝えてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_212",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　今回の原発事故が極めて重大であり、その原因はこれから徹底的に究明しなければならないと思っております。また同時に、エネルギー源として化石燃料、さらには太陽や風力といったようなクリーンなエネルギー、そしてこの原子力エネルギー、大きくはこの三つのエネルギーで日本のエネルギー政策を進めて今日まで来ているわけですけれども、これから先、どういう方向で進むべきか。私は、原子力の安全性についてシビアにチェックするということと同時に、太陽やクリーンなエネルギーをもっと重点を置いて進めていく、これはグリーンイノベーションにもつながることでありますので、そういう方向も大変重要だと思っております。\r\n　いずれにしても、まずは収束を図り、そして徹底した原因究明を図る中でエネルギー政策全体の方向性の中で議論してまいりたいと、こう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/212",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○内閣総理大臣（菅直人君）　今回の原発事故が極めて重大であり、その原因はこれから徹底的に究明しなければならないと思っております",
                "また同時に、エネルギー源として化石燃料、さらには太陽や風力といったようなクリーンなエネルギー、そしてこの原子力エネルギー、大きくはこの三つのエネルギーで日本のエネルギー政策を進めて今日まで来ているわけですけれども、これから先、どういう方向で進むべきか",
                "私は、原子力の安全性についてシビアにチェックするということと同時に、太陽やクリーンなエネルギーをもっと重点を置いて進めていく、これはグリーンイノベーションにもつながることでありますので、そういう方向も大変重要だと思っております",
                "\r\n　いずれにしても、まずは収束を図り、そして徹底した原因究明を図る中でエネルギー政策全体の方向性の中で議論してまいりたいと、こう思っております"
            ]
        },
        {
            "speech_id": "117715261X01320110501_414",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-05-01",
            "speech_text": "○内閣総理大臣（菅直人君）　中部電力がたしか株主総会等に備えてそういう方向性を打ち出したということは報道等として聞いております。同時に、地元の知事は、もっと今回の原発事故を踏まえてのしっかりした安全基準といったものが出されて、それが満たされているかどうか、そういうことがきちんとされなければ再開することにはならないだろうという、そういう指摘を地元の知事がされていることも承知をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X01320110501/414",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "同時に、地元の知事は、もっと今回の原発事故を踏まえてのしっかりした安全基準といったものが出されて、それが満たされているかどうか、そういうことがきちんとされなければ再開することにはならないだろうという、そういう指摘を地元の知事がされていることも承知をいたしております"
            ]
        },
        {
            "speech_id": "117705261X02120110429_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-29",
            "speech_text": "○菅内閣総理大臣　地震と津波という自然災害に加えて、この原発の重大な事故が起きました。\r\n　今おっしゃるように、東電福島原発から発電された電気はすべて、東京を中心とする関東に送られてきている、そして、私たち東京を中心とする地域のエネルギー源として大変豊かな生活を支えていただいている。まずしっかりとそのことを認識しなければならないと思います。\r\n　そして、こういう原子力政策全体は、政府が国の政策として取り組み、推進してきた、まさに国策そのものだ、このように私も理解をいたしております。もちろん、東京電力という一つの民間事業体が運営はしていて、今回の事故も一義的にはそうした東京電力に責任があることは言うまでもありませんけれども、しかし、原子力発電所を推進するという立場で取り組んできた国の責任も免れるものではない、このように考えております。\r\n　そういった意味で、この事故によって、特に従来住んでおられたところから避難を余儀なくされている皆さん、また自分たちがつくった野菜が出荷されない皆さん、さらには漁業の関係で被害を受けておられる皆さん、さらにいろいろな形の被害が出ておりますけれども、その被害に対してしっかりと補償することを国としても責任を持たなければならないし、何をおいても一日も早い収束のために、国内ばかりではなく世界の英知を集めて、全力を挙げて、現在も取り組んでおりますけれども、何としても一日も早い収束に向けて取り組みを国を挙げて進めていかなければならないと思っております。\r\n　そうした姿勢で、この原子力事故については最後の最後まで国が面倒を見るんだ、そういう姿勢で臨んでまいりたい、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02120110429/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "まずしっかりとそのことを認識しなければならないと思います",
                "\r\n　そして、こういう原子力政策全体は、政府が国の政策として取り組み、推進してきた、まさに国策そのものだ、このように私も理解をいたしております",
                "もちろん、東京電力という一つの民間事業体が運営はしていて、今回の事故も一義的にはそうした東京電力に責任があることは言うまでもありませんけれども、しかし、原子力発電所を推進するという立場で取り組んできた国の責任も免れるものではない、このように考えております",
                "\r\n　そういった意味で、この事故によって、特に従来住んでおられたところから避難を余儀なくされている皆さん、また自分たちがつくった野菜が出荷されない皆さん、さらには漁業の関係で被害を受けておられる皆さん、さらにいろいろな形の被害が出ておりますけれども、その被害に対してしっかりと補償することを国としても責任を持たなければならないし、何をおいても一日も早い収束のために、国内ばかりではなく世界の英知を集めて、全力を挙げて、現在も取り組んでおりますけれども、何としても一日も早い収束に向けて取り組みを国を挙げて進めていかなければならないと思っております",
                "\r\n　そうした姿勢で、この原子力事故については最後の最後まで国が面倒を見るんだ、そういう姿勢で臨んでまいりたい、このように考えております"
            ]
        },
        {
            "speech_id": "117705254X01720110428_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　斉藤鉄夫議員の御質問にお答えします。\r\n　この震災発生から、公明党におかれましても、党首会談や実務会談などに熱心にお取り組みをいただき、国会審議においても御協力をいただいてきたことを、まずもってお礼を申し上げます。\r\n　まず第一に、被災者に対する国の支援について御質問いただきました。\r\n　私も、被災地や避難所を訪問し、多くの方々からお話を伺いましたが、その際、早い段階では、ガソリンがない、あるいは仮設住宅の建設が遅いなどといった率直な御要望をいただき、被災者の立場に立った施策をより強く進めていかなければならないという思いを一層強くいたしたところであります。\r\n　今回の大震災は、我が国にとって、戦後六十五年間経過した中で最も厳しい危機であると思います。政府としては、この危機を乗り越えていくために、初動段階から、例えば、初日に自衛隊の全力での活動を指示するなど、できる限りの力で迅速に取り組んできたものであります。\r\n　今後も、政府として、原子力発電所における事故の収束に全力を尽くすとともに、得られた情報は、最大限、透明性を持って国民に提供してまいりたいと思います。また、被災者の立場に立って、生活支援、復旧復興にも全力を挙げて取り組んでまいります。\r\n　次に、原発事故収束の体制、総理の役割についての御質問であります。\r\n　御承知のように、今回のような大きな事故は、まさに日本の歴史でも初めてでありまして、平成十一年につくられました原子力災害対策特別措置法の十五条の適用によって原子力緊急事態を宣言いたしまして、その法律に基づいて原子力災害対策本部を立ち上げ、私が、法律の規定に基づいて本部長となりました。そういう意味で、言うまでもなく、この福島原子力事故の収束に向けた最大の責任者は私自身だということは、十分に自覚をいたしております。\r\n　事故発生当初から、東電、安全・保安院あるいは原子力安全委員会の関係者を官邸の危機管理センターに集めて対応をしてきたところであります。一刻も早く事態を収束させ、廃炉も含めて処理に万全を期すと同時に、東電福島原発事故調査委員会といったものもそう時間を置かないでつくって、しっかりと、こうしたことが二度と起こらないよう検証を行ってまいりたいと考えております。\r\n　次に、事故調査委員会及び資料の保存管理についての御質問をいただきました。\r\n　福島原発事故の検証に当たっては、今申し上げたように、独立したそうした委員会を設けることが必要と考え、具体的なあり方を検討しているところであり、五月中旬をめどに立ち上げたいと考えております。今後、今回の事故の徹底した原因究明を行い、事故の教訓をＩＡＥＡ等の場を通じて国際社会と共有することにより、世界各国における原発の安全性向上に向けて、率先して貢献してまいりたいと思います。\r\n　こうした検証のため、必要な資料が適切に保存されるよう、しっかり対応してまいります。\r\n　次に、災害後の安全対策についてであります。\r\n　今般、経産省が事業者に対して指示した緊急安全対策は、地震、津波により電源喪失が起きても、非常用電源や電源車による電気供給やポンプ車による注入を確保するための緊急かつ臨時的な措置であり、より安定的な冷却機能を確保するための措置をできるだけ早くとっていく必要がある、このように考えております。\r\n　さらに、今回の事故原因について予断なく徹底的な検証を行い、安全基準の見直しを含め、安全確保のための抜本的な対策を講じてまいります。\r\n　次に、震災への対応や補正予算の提出時期についての御質問をいただきました。\r\n　三月十一日の震災発生以降、人命救助や避難、水、食料、燃料等の確保、ライフラインの復旧など、早急に対応が必要な支援にまず全力を挙げました。\r\n　財政措置についても、発災の三日後には第一回の予備費の使用を決定するなど、既に六回にわたり総額千百八十二億円を講じており、万全の対応をとってきたところであります。\r\n　また、被害状況等の迅速な把握に努めた上で、政党間の御議論も踏まえ、復旧や被災者支援を中心として、阪神・淡路大震災への最初の補正予算の約四倍に当たる四兆円の補正予算を編成し、本日、国会に提出したところであります。被災地の一刻も早い復旧のため、関連法案とともに御審議の上、速やかに賛同いただくようお願い申し上げます。\r\n　次に、中小企業の資金繰り支援についての御質問をいただきました。\r\n　中小企業の資金繰り支援については、今般の補正予算において、従前の支援策にとらわれず、貸付限度額、融資期間、金利引き下げ措置などを抜本的に拡充した新たな融資制度等の創設を盛り込みました。また、既往の貸し付けについては、返済猶予や条件変更に柔軟に対応することで中小企業の返済負担を軽減する。また、元本一括返済の融資についても、昨年度以上の活用がなされるよう、引き続き推進してまいりたいと考えております。\r\n　次に、東北自動車道の無料化に関する質問をいただきました。\r\n　東北自動車道の無料化については、被災地の実情や各党間での御議論等を踏まえて、適切にこれから検討を行ってまいりたい、このように考えております。\r\n　次に、民主党の年金に対する考え方について御質問をいただきました。\r\n　まず、マニフェストについてでありますけれども、マニフェストは、その多くを着実に実施してきていると考えております。大震災という事態が発生したことによって、優先すべきものは何かということも考え、今回、マニフェストに関連する予算も含めて歳入歳出を見直して、第一次補正予算といたしたところであります。\r\n　基礎年金国庫負担二分の一に係る臨時財源の補正減額については、今後、年金の安定性、信頼を損ねないようにするため、二分の一と減額後の三六・五％との差額は、税制抜本改革により確保される財源を活用して、年金財政に繰り入れ、年金財政の安定確保に万全を期してまいります。\r\n　昨日、社会保障と税の一体改革に向けた政府の集中検討会議を再開いたしました。社会保障制度のあるべき姿を示し、年金制度の安定と信頼を確保するという点で、御党を初め各党との間に基本的な違いはないと考えております。\r\n　大震災からの復旧復興は最優先課題であり、今後、本格的復興に向けた第二次補正予算の編成に向けて、各党間の議論と合意形成が目指される中で、歳入歳出のさらなる見直し、検討を進めてまいりたいと考えております。\r\n　次に、復興のための組織についての御質問をいただきました。\r\n　連立与党である国民新党亀井代表には、大震災からの復旧復興という我が国にとって最大かつ喫緊の課題に対して、党派を超えて取り組むための御努力をいただいていると考えております。復興のための企画立案や実施、執行の組織のあり方については、政府としても検討しており、また、各党間においても議論が行われていると承知しております。\r\n　自由民主党や公明党を初め各政党に参加いただける場合、また、それが難しい場合を含め、各党の御提案と御意見を賜りながら、どういう形のそうした体制が好ましいか、今後、できるだけ速やかに各党の議論と合意を目指してまいりたい、その中でふさわしい形をつくり上げてまいりたいと考えております。\r\n　復興庁の設置についての御質問をいただきました。\r\n　現在、政府は、東日本大震災からの復興を推進する体制の構築に向け、鋭意検討を進めているところであり、できるだけ早期に具体的な姿を提案してまいりたいと思います。\r\n　復興を推進する体制の具体的内容については、現在検討中でありますが、未曾有の災害からの復興を迅速かつ着実に推進していくためにも、現在ある府省庁との関係で二重行政にならない効果的かつ強力な体制をどのようにつくっていくのか、各方面の御意見も踏まえつつ、早急に検討してまいります。\r\n　次に、復興のビジョンとその財源についての御質問をいただきました。\r\n　東日本大震災からの復興構想については、東日本大震災復興構想会議を設置し、我が国の英知を結集して、六月末をめどにその青写真を提案していただくことにいたしております。復興構想会議では、単なる復旧ではなく、未来に向けた創造的復興のビジョンなど、自由闊達に御議論をいただき、提言をまとめていただきたいと考えております。\r\n　なお、財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております。\r\n　以上、御答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/40",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私も、被災地や避難所を訪問し、多くの方々からお話を伺いましたが、その際、早い段階では、ガソリンがない、あるいは仮設住宅の建設が遅いなどといった率直な御要望をいただき、被災者の立場に立った施策をより強く進めていかなければならないという思いを一層強くいたしたところであります",
                "\r\n　今回の大震災は、我が国にとって、戦後六十五年間経過した中で最も厳しい危機であると思います",
                "\r\n　今後も、政府として、原子力発電所における事故の収束に全力を尽くすとともに、得られた情報は、最大限、透明性を持って国民に提供してまいりたいと思います",
                "そういう意味で、言うまでもなく、この福島原子力事故の収束に向けた最大の責任者は私自身だということは、十分に自覚をいたしております",
                "一刻も早く事態を収束させ、廃炉も含めて処理に万全を期すと同時に、東電福島原発事故調査委員会といったものもそう時間を置かないでつくって、しっかりと、こうしたことが二度と起こらないよう検証を行ってまいりたいと考えております",
                "今後、今回の事故の徹底した原因究明を行い、事故の教訓をＩＡＥＡ等の場を通じて国際社会と共有することにより、世界各国における原発の安全性向上に向けて、率先して貢献してまいりたいと思います",
                "\r\n　今般、経産省が事業者に対して指示した緊急安全対策は、地震、津波により電源喪失が起きても、非常用電源や電源車による電気供給やポンプ車による注入を確保するための緊急かつ臨時的な措置であり、より安定的な冷却機能を確保するための措置をできるだけ早くとっていく必要がある、このように考えております",
                "また、元本一括返済の融資についても、昨年度以上の活用がなされるよう、引き続き推進してまいりたいと考えております",
                "\r\n　東北自動車道の無料化については、被災地の実情や各党間での御議論等を踏まえて、適切にこれから検討を行ってまいりたい、このように考えております",
                "\r\n　まず、マニフェストについてでありますけれども、マニフェストは、その多くを着実に実施してきていると考えております",
                "社会保障制度のあるべき姿を示し、年金制度の安定と信頼を確保するという点で、御党を初め各党との間に基本的な違いはないと考えております",
                "\r\n　大震災からの復旧復興は最優先課題であり、今後、本格的復興に向けた第二次補正予算の編成に向けて、各党間の議論と合意形成が目指される中で、歳入歳出のさらなる見直し、検討を進めてまいりたいと考えております",
                "\r\n　連立与党である国民新党亀井代表には、大震災からの復旧復興という我が国にとって最大かつ喫緊の課題に対して、党派を超えて取り組むための御努力をいただいていると考えております",
                "復興のための企画立案や実施、執行の組織のあり方については、政府としても検討しており、また、各党間においても議論が行われていると承知しております",
                "\r\n　自由民主党や公明党を初め各政党に参加いただける場合、また、それが難しい場合を含め、各党の御提案と御意見を賜りながら、どういう形のそうした体制が好ましいか、今後、できるだけ速やかに各党の議論と合意を目指してまいりたい、その中でふさわしい形をつくり上げてまいりたいと考えております",
                "\r\n　現在、政府は、東日本大震災からの復興を推進する体制の構築に向け、鋭意検討を進めているところであり、できるだけ早期に具体的な姿を提案してまいりたいと思います",
                "\r\n　復興を推進する体制の具体的内容については、現在検討中でありますが、未曾有の災害からの復興を迅速かつ着実に推進していくためにも、現在ある府省庁との関係で二重行政にならない効果的かつ強力な体制をどのようにつくっていくのか、各方面の御意見も踏まえつつ、早急に検討してまいります",
                "\r\n　なお、財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております"
            ]
        },
        {
            "speech_id": "117705254X01720110428_043",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　穀田恵二議員にお答えを申し上げます。\r\n　まず、避難所に対する国の支援についての御質問です。\r\n　震災から一カ月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられておられまして、大変申しわけなく思っております。\r\n　避難所における被災者の方々の生活環境の改善については、各市町村が懸命に取り組んでおり、政府としても、被災者生活支援特別対策本部を中心に支援を行っております。例えば、予備費を使用してパーティションを調達し、各県の要望に応じて配付するなどの取り組みを行っているところであります。\r\n　今後とも、政府としてやれることは何でもやるとの覚悟のもと、被災者の方々の立場に立って、県、市町村の取り組みを全力で支援し、生活環境の改善に向けて努力してまいります。\r\n　次に、仮設住宅についての御質問にお答えします。\r\n　応急仮設住宅については、約七万二千戸の建設が必要とされているところ、五月末までに約三万戸が完成する見通しであります。一刻も早くすべての仮設住宅が完成するよう、用地の確保も含め全力を挙げて県を支援するとともに、民間賃貸住宅の借り上げ等も促進し、できるだけ早期に住宅確保が図られるよう全力を挙げてまいります。\r\n　次に、復興の進め方についての御質問をいただきました。\r\n　今回、被災地域は、農山漁村であると同時に、部品などの供給拠点があり、我が国の経済、産業にとっても重要な地域であります。被災された事業者や企業が一日も早く活動を再開できるよう、地域の方々の御意見をよく聞いて、漁港施設の復旧や瓦れきの撤去などに早急に取り組んでまいります。\r\n　また、地域の経済や雇用を支える被災された中小企業の再建を支援するため、今回の補正予算では、資金繰り支援を抜本的に拡充するとともに、中小企業の工場施設等の復旧支援を行うこととしているところです。\r\n　いずれにせよ、復興に向けた取り組みは、国が上から押しつけるのではなく、地域住民の意向を尊重しつつ、国と地方公共団体が連携して取り組んでいくことが不可欠であり、東日本大震災復興構想会議においても、被災状況や被災地域の地元の声、関係市町村の取り組みをしっかりと把握し、これを審議の過程に織り込んでいくことといたしております。\r\n　次に、被災者に対する手元資金の早期支払いについての御質問にお答えします。\r\n　被災者の方々に少しでも早く義援金等をお届けすることは大変重要だと思っております。義援金については、本日、四月二十八日、岩手県の自治体、野田村において、二百五十九件、額にして一億四千二万円が被災された方のお手元に届くと伺っております。また、災害弔慰金については、二十二日現在で、十四件が既にお手元に渡っております。被災者生活再建支援金については、本日から支援金の支給が開始されるものと承知をいたしております。\r\n　今後とも、できるだけ迅速にお手元にお届けできるよう、全力を挙げてまいりたいと思います。\r\n　次に、被災者生活再建支援金の引き上げについての御質問にお答えします。\r\n　今回の大震災では、地震や津波によって、多くの方々が、住む家に被害を受け、生活に大きな支障を来しておられます。いまだ被害の全容が明らかになっていないところでありますが、まずは、基礎支援金百万円を速やかに支給できるよう、今般の補正予算案において五百二十億円を盛り込んだところであります。\r\n　今後とも、今般の被害の甚大さを踏まえ、震災により住居を失った方々に対し十分な支援が行われるよう努めてまいりたいと考えております。\r\n　次に、二重ローンについての御質問です。\r\n　今回の震災で被災された方々の住宅ローンの返済については、住宅金融支援機構からのローンについて、返済方法の変更が可能となるような措置を今回の補正予算に盛り込んでいるほか、民間金融機関においても、被災者からの返済猶予等の貸し付け条件変更の申し込みに積極的に対応しているものと承知をいたしております。\r\n　いずれにしても、被災者の方々が住宅に係る二重ローンで困窮しないよう、引き続き、さまざまな支援策を講じてまいりたいと考えます。\r\n　次に、被災農地の貸し付け、漁船の建造、中小企業の休業補償や債務の減免についての御質問にお答えします。\r\n　御指摘の点は、例えば、漁船の建造、再建については、国、県の助成と漁船保険金により約九割の費用が支払われるほか、雇用調整助成金による雇用の維持、金融機関による被災中小企業への貸し付け条件の変更への積極的な対応など、現行制度で対応できる措置は迅速に講じているところであります。\r\n　また、農林漁業を含めた被災地全体の復興については、復興構想会議の議論や地元の声なども踏まえ、未来に向けた創造的な復興となるよう、早急かつ十分に検討してまいりたいと考えます。\r\n　次に、地域の保健医療体制の確立についての御質問です。\r\n　地域の医療関係者が連携して被災地の保健医療体制を体系的に再構築していくことは極めて重要だと考えております。このため、平成二十三年度第一次補正予算案に、医療機関や保健所の災害復旧の経費やその国庫補助率の引き上げ等を盛り込むとともに、既に措置してある地域医療再生基金について、被災地に重点的に配分するなどの措置を講じたところであります。\r\n　次に、公共交通の機能回復についての御質問です。\r\n　今般の震災では、鉄道、バス等の公共交通機関においても甚大な被害が発生し、東北新幹線や仙台空港発着の航空便など、関係者の御努力により順次運行が再開されてきているものの、いまだ完全復旧には至っておりません。\r\n　被災地域の復旧を進める上で、公共交通の機能回復は重要な課題であると認識しており、被災地の状況を分析し、効果的な手法の検討を進め、国として必要な支援を行ってまいります。\r\n　消防力や役場機能の強化についての御質問です。\r\n　消防力や役場機能の充実強化を図ることは重要であり、その方策については、合併や広域化も含めて、市町村みずからが選択していくべきものと考えております。\r\n　政府としては、今後とも、そのような市町村の自主的な取り組みを積極的に支援してまいりたいと思います。\r\n　復興の財源についての御質問です。\r\n　復興については、まず財源論ありきではなく、復興構想会議で未来に向けた創造的復興の事業内容や方向性などを御議論いただいた上で、歳入歳出にわたり幅広く検討していきたいと考えております。\r\n　その際、既存の歳出を見直すことはもちろんですが、経済の活性化や安全保障など政策全般の推進にも意を用いる必要があると考えております。\r\n　次に、東電の工程表の根拠データ提出と事態の収束の見通しについての御質問です。\r\n　今回の事故を一刻も早く収束させるため、必要なデータをしっかり収集し確認する、また、原子力安全に関する国際的な議論も踏まえつつ、幅広く意見を聞きながら収束に向けた作業を進めてまいっているところであります。これからも全力を挙げてまいります。\r\n　原発に起因する被害の速やかな補償についてであります。\r\n　原発事故との相当因果関係が認められる損害については、漁業や農業被害なども含め、原子力損害賠償紛争審査会が定める指針に沿って判断され、賠償されることとなります。この指針の早期策定を進めるとともに、被害者の方々が可及的速やかに補償が受けられるように、しっかりと政府としても対応してまいりたいと考えております。\r\n　次に、原子力行政見直し、原発の総点検についての御質問にお答えをいたします。\r\n　今回の原発事故の検証に当たっては、独立した調査委員会を設け、予断なく事故原因の徹底的な検証を行い、抜本的な対策を講じていくことが必要と考えております。これにより、すべての原子力発電所の安全確保に万全を期することが必要です。その検証を踏まえつつ、今後の原子力政策のあり方については白紙から検討していくことが必要だ、このように考えております。\r\n　以上、答弁とさせていただきます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　震災から一カ月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられておられまして、大変申しわけなく思っております",
                "\r\n　今後とも、政府としてやれることは何でもやるとの覚悟のもと、被災者の方々の立場に立って、県、市町村の取り組みを全力で支援し、生活環境の改善に向けて努力してまいります",
                "\r\n　被災者の方々に少しでも早く義援金等をお届けすることは大変重要だと思っております",
                "\r\n　今後とも、今般の被害の甚大さを踏まえ、震災により住居を失った方々に対し十分な支援が行われるよう努めてまいりたいと考えております",
                "\r\n　いずれにしても、被災者の方々が住宅に係る二重ローンで困窮しないよう、引き続き、さまざまな支援策を講じてまいりたいと考えます",
                "\r\n　また、農林漁業を含めた被災地全体の復興については、復興構想会議の議論や地元の声なども踏まえ、未来に向けた創造的な復興となるよう、早急かつ十分に検討してまいりたいと考えます",
                "\r\n　地域の医療関係者が連携して被災地の保健医療体制を体系的に再構築していくことは極めて重要だと考えております",
                "\r\n　被災地域の復旧を進める上で、公共交通の機能回復は重要な課題であると認識しており、被災地の状況を分析し、効果的な手法の検討を進め、国として必要な支援を行ってまいります",
                "\r\n　消防力や役場機能の充実強化を図ることは重要であり、その方策については、合併や広域化も含めて、市町村みずからが選択していくべきものと考えております",
                "\r\n　政府としては、今後とも、そのような市町村の自主的な取り組みを積極的に支援してまいりたいと思います",
                "\r\n　復興については、まず財源論ありきではなく、復興構想会議で未来に向けた創造的復興の事業内容や方向性などを御議論いただいた上で、歳入歳出にわたり幅広く検討していきたいと考えております",
                "\r\n　その際、既存の歳出を見直すことはもちろんですが、経済の活性化や安全保障など政策全般の推進にも意を用いる必要があると考えております",
                "この指針の早期策定を進めるとともに、被害者の方々が可及的速やかに補償が受けられるように、しっかりと政府としても対応してまいりたいと考えております",
                "\r\n　今回の原発事故の検証に当たっては、独立した調査委員会を設け、予断なく事故原因の徹底的な検証を行い、抜本的な対策を講じていくことが必要と考えております",
                "これにより、すべての原子力発電所の安全確保に万全を期することが必要です",
                "その検証を踏まえつつ、今後の原子力政策のあり方については白紙から検討していくことが必要だ、このように考えております"
            ]
        },
        {
            "speech_id": "117705254X01720110428_046",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　重野議員にお答え申し上げます。\r\n　まず、関係機関、事業者の責任についての御質問であります。\r\n　今回の福島第一原発事故を通して、原子力に対する安全神話というものが政府にも事業者にもあったのではないかということについては、私もそのように感じて、謙虚に反省すべきであると思っております。\r\n　今後、今回の事故原因について予断なく徹底的な検証を行い、安全確保のための抜本的な対策を講じていかなければならないと考えております。\r\n　原子力安全委員長についての御質問であります。\r\n　現在の原子力安全委員長は、長年原子力安全に携わってきた第一線の研究者であり、昨年四月に、国会の同意を得て原子力委員に就任され、委員の互選によって委員長に選ばれた方であります。\r\n　まず、現時点では、事故の収束を図ることが最優先であり、その上で、原子力安全委員会のあり方も含めて、この原子力に携わるいろいろな関係機関のあり方も徹底的に検証していく必要がある、このように考えております。\r\n　今般の原子力損害の賠償の方策について御質問をいただきました。\r\n　まずは、事故の収束に全力で取り組むことは当然だと思っておりますが、今般の原子力損害に対する賠償については、一義的には東京電力がその責任を負うべきものと考えております。\r\n　しかし、同時に、政府としても、被害者の方々が適切に賠償されるよう万全を期すべく、どのような仕組みで東京電力による賠償を実施するのか、政府全体で検討してまいりたいと考えております。\r\n　浜岡原子力発電所についての御質問をいただきました。\r\n　今回の事故を受けて、浜岡原発を含むすべての原子力発電所に対して緊急の安全対策強化を行うよう指示を行っております。これを受けた各社の対応を見きわめ、安全確保に万全を期すために適切な対応を今後もしてまいりたい、このように考えております。\r\n　各党党首会談での協力要請に関する御質問をいただきました。\r\n　今回の未曾有の大震災において、内閣、政府を挙げて懸命に全力で取り組んでおりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めて、まだまだ足りない、至らないところが多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地の立場で対策に拍車をかけなければならないと考え、邁進してまいりたいと思っております。\r\n　今後も、被災者を初め国民の命、暮らし、財産を守るために、政府を挙げて頑張っていく決意であり、御提案の趣旨をかみしめ、適宜、党首会談の開催を含め、各党間の意思疎通をさらに円滑に行うよう努めてまいりたいと思います。引き続きの御協力を切にお願いを申し上げます。\r\n　次に、補正予算の財源についての御質問です。\r\n　今回の補正予算の財源は、国債市場の信認維持の観点から追加的な国債発行をしないとの考え方で検討し、政党間の御議論も踏まえつつ、歳出予算の見直しにより捻出したところであります。\r\n　臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないこととしているところであります。\r\n　復興のための財源についての御質問です。\r\n　東日本大震災からの復興構想については、東日本大震災復興構想会議を設置し、我が国の英知を結集して、六月末をめどにその青写真を提言していただくことといたしております。復興構想会議では、単なる復旧ではなく、未来に向けた創造的な復興について、自由闊達に議論をし、提案をまとめていただきたいと考えております。\r\n　財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております。\r\n　災害一括交付金等による復旧復興についての御質問です。\r\n　今回の地震により、財政力が弱い自治体も大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております。\r\n　こうした観点から、復旧対策を中心とする今般の補正予算案においては、国費によるきめ細やかで手厚い財政援助をできる限り行った上で特別交付税の増額を図ることといたしており、これらにより、被災団体等の財政需要に適切に対応しているところであります。\r\n　一方、二重債務については、民間及び政府系金融機関等による既存融資の返済猶予や新規融資の金利の引き下げ等の取り組みと、さまざまな被災者支援措置とを、セットで考えるべき問題であると思います。\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう、最大限の努力をしてまいります。\r\n　仮設住宅についての御質問です。\r\n　応急仮設住宅については、約七万二千戸の建設が必要とされているところであり、五月末までに約三万戸が完成する見込みです。お盆のころまでには希望者全員に入っていただけるよう、国として最大限の支援をするとともに、用地の確保も含め、全力を挙げるよう、県にも要請してまいりたいと考えております。\r\n　復興の進め方についての御質問です。\r\n　復興に当たっては、被災者が主体となることは言うまでもありません。また、被災地域の地元のさまざまな声をしっかりと把握することが重要であります。\r\n　このためにも、今般設置された復興構想会議においても、被害を受けた岩手、宮城及び福島の各県の知事や、東北にゆかりのある方にも委員になっていただき、また、委員の方々の現地への訪問や、地元の方々との意見交換の機会を設けることなどを検討しているところであります。\r\n　今後、復興事業を実施する際には、地元自治体と連携する現場機能を持たせる体制とすることを検討しているところです。\r\n　これらにより、被災地の状況や被災者の意向を適切に把握しつつ、復興に取り組んでまいりたいと考えております。\r\n　次に、人間らしい社会に向けた復興の体制づくりについての御質問をいただきました。\r\n　今般の東日本大震災からの復興については、先般、東日本大震災復興構想会議を設置し、単なる復旧ではなく、未来に向けた創造的復興の青写真を提言していただくことといたしております。\r\n　この会議では、都市計画、防災、経済などの専門家の方や被災地の知事の方々だけでなく、哲学者、宗教家など幅広い分野の方々に入っていただき、我が国の英知を結集して、さまざまな観点から御議論をいただいているところであります。\r\n　以上、答弁とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X01720110428/46",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の福島第一原発事故を通して、原子力に対する安全神話というものが政府にも事業者にもあったのではないかということについては、私もそのように感じて、謙虚に反省すべきであると思っております",
                "\r\n　今後、今回の事故原因について予断なく徹底的な検証を行い、安全確保のための抜本的な対策を講じていかなければならないと考えております",
                "\r\n　まず、現時点では、事故の収束を図ることが最優先であり、その上で、原子力安全委員会のあり方も含めて、この原子力に携わるいろいろな関係機関のあり方も徹底的に検証していく必要がある、このように考えております",
                "\r\n　まずは、事故の収束に全力で取り組むことは当然だと思っておりますが、今般の原子力損害に対する賠償については、一義的には東京電力がその責任を負うべきものと考えております",
                "\r\n　しかし、同時に、政府としても、被害者の方々が適切に賠償されるよう万全を期すべく、どのような仕組みで東京電力による賠償を実施するのか、政府全体で検討してまいりたいと考えております",
                "これを受けた各社の対応を見きわめ、安全確保に万全を期すために適切な対応を今後もしてまいりたい、このように考えております",
                "\r\n　今回の未曾有の大震災において、内閣、政府を挙げて懸命に全力で取り組んでおりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めて、まだまだ足りない、至らないところが多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地の立場で対策に拍車をかけなければならないと考え、邁進してまいりたいと思っております",
                "\r\n　今後も、被災者を初め国民の命、暮らし、財産を守るために、政府を挙げて頑張っていく決意であり、御提案の趣旨をかみしめ、適宜、党首会談の開催を含め、各党間の意思疎通をさらに円滑に行うよう努めてまいりたいと思います",
                "\r\n　財源論については、復興事業の方向性や規模などがまとまってきた後の課題と考えております",
                "\r\n　今回の地震により、財政力が弱い自治体も大きな被害が出ているところであり、被災地の復旧に当たっては、自治体の財政負担に十分配慮する必要があると考えております",
                "\r\n　一方、二重債務については、民間及び政府系金融機関等による既存融資の返済猶予や新規融資の金利の引き下げ等の取り組みと、さまざまな被災者支援措置とを、セットで考えるべき問題であると思います",
                "\r\n　政府としては、今後とも、地方の声を十分に踏まえつつ検討を行い、被災地を一日も早く復旧復興させることができるよう、最大限の努力をしてまいります",
                "お盆のころまでには希望者全員に入っていただけるよう、国として最大限の支援をするとともに、用地の確保も含め、全力を挙げるよう、県にも要請してまいりたいと考えております",
                "また、被災地域の地元のさまざまな声をしっかりと把握することが重要であります",
                "\r\n　これらにより、被災地の状況や被災者の意向を適切に把握しつつ、復興に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　塚田一郎議員の御質問にお答えいたします。\r\n　まず、御質問に答える前に、この大震災発生直後から、自由民主党を始め各政党には党首会談や実務者会合などに熱心にお取り組みをいただき、建設的な御提案を賜り、さらに国会審議においても御協力をいただいたことについて、心から感謝を申し上げます。\r\n　さて、政府の震災の対応についての御質問です。\r\n　今回の大震災は、我が国にとって戦後六十五年間経過した中で最も厳しい危機だと、このように考えております。今回の大震災は、地震及び津波への対応ということと、同時に発生した原発事故への対応という二つの正面、二正面作戦を取らざるを得ない形となりました。政府としては、この危機を乗り越えていくために、初動段階からできる限りの迅速性を持って対応してきたところであります。\r\n　御指摘の低レベル汚染水の海洋放出は、より深刻な高レベル放射性物質による海洋汚染の防止のための緊急のやむを得ない措置でありましたが、こうした措置について、近隣諸国を含む関係者により丁寧な説明を行うことが必要であったと思っております。\r\n　今後も、原子力発電所事故の収束に全力を尽くすとともに、被災者支援、復旧・復興に努めてまいる所存であります。\r\n　次に、原発対応への評価に関する質問であります。\r\n　私が一定の評価を得ていると申し上げたのはたしか四月十八日の参議院の予算委員会だったと思いますけれども、それは、例えば自衛隊の活動など、大震災に対する政府全体の対応について国民の皆さんから一定程度の支持をいただいているということを申し上げたところであります。\r\n　いずれにいたしましても、二正面作戦で、もちろん一〇〇％とは申し上げませんけれども、全力を挙げて内閣一丸となって取り組んできたところであります。\r\n　次に、統一地方選挙の選挙結果についての御質問であります。\r\n　統一地方選挙で全体として民主党にとって大変厳しい結果であったことは真摯に受け止めなければならないと考えております。その分析と総括はこれから党の各機関で進めていくことになっておりますが、私自身に対する、あるいは民主党に対する国民の叱咤だと受け止めており、改めて身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えます。\r\n　次に、陸山会に関する訴訟についての御質問がありました。\r\n　陸山会に係る訴訟における証人尋問に関しての御質問をいただきましたが、国会に関することについては国会での御議論としていただきたいと思います。\r\n　なお、国会において御本人から説明があることが望ましいという私自身の考えについては何も変更はしておりませんけれども、既に公判が進行していることには留意をする必要があると考えております。\r\n　次に、補正予算の財源についての御質問にお答えします。\r\n　本日提出をした補正予算の編成に当たっては、国債市場の信認維持の観点を踏まえ、私からも、追加的な国債を発行せず、歳出の見直し等により財源を確保する方向で検討するように指示をいたしました。復旧・復興を強力に進め、日本の再生を図っていくには、我が国の経済財政への内外の信認を確保することが必要であり、復旧・復興と財政健全化を両立させていくことが重要であると考えております。\r\n　年金臨時財源の活用についての質問です。\r\n　今回の補正予算における臨時財源約二・五兆円の活用については、税制抜本改革により確保される財源を活用することにより、長期的な年金財政の安定を確保し、保険料や年金額への影響を生じさせないことが可能であることを踏まえたものであります。基礎年金国庫負担の安定財源の確保を含め、社会保障と税の一体改革については、六月をめどに成案を得るべく精力的に議論を行ってまいります。\r\n　次に、マニフェスト政策の見直しについての御質問をいただきました。\r\n　大震災が発生してから、復旧・復興が今や我が国の最優先課題であることは言うまでもありません。このため、今般の補正予算の編成に当たっては、マニフェスト関連予算も含め、歳出歳入について、子ども手当など様々な努力、工夫を行って捻出をいたしたところであります。\r\n　次に、子ども手当についての御質問をいただきました。\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設しており、必要な施策と考えております。十月以降の制度の在り方については、各党から様々な御意見を、御提案をいただいており、それらを踏まえながら検討した上で必要な措置を講じてまいりたいと考えております。\r\n　ＯＤＡ予算についての御質問です。\r\n　東日本大震災の当面の復旧のための第一次補正予算の財源捻出に当たり、政府全体の予算を精査した結果、今年度限りの一時的措置としてやむを得ずＯＤＡ予算を一部削減することといたしました。今般のＯＤＡ予算削減にかかわらず、我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります。\r\n　次に、災震対応に関する本部や会議についての御質問です。\r\n　先ほども申し上げましたように、今回の大震災は地震、津波への対応と原発事故への対応という二正面作戦での対応にならざるを得なかったわけでありまして、地震、津波については、法律によって緊急災害対策本部を設け、また原子力事故については、十条、十五条の発動により原子力災害対策本部を設置し、それぞれについて法律に基づいて私が本部長を務め、指揮系統の一元化を図っているところであります。\r\n　それぞれの下に、それぞれの性格に合わせて幾つかのチームをつくっておりますけれども、震災後政府に新たに置かれた閣僚を長とする本部、会議等は合計で八つでありますが、今後も事態の推移に応じて柔軟に体制の在り方について検討してまいりたいと考えております。\r\n　復興構想会議、復興対策本部等についての御質問をいただきました。\r\n　今般の東日本大震災からの復興に当たっては、被災地主体の復興を基本としつつ、単なる復旧ではなく未来に向けた創造的復興を目指していくことが重要であります。このような観点から、我が国の英知を結集し、震災から復興構想について幅広く御議論をいただくため、有識者や被災地の知事の方々から成る東日本大震災復興構想会議を設置いたしました。この会議で六月末をめどに復興の青写真を提言いただき、それを踏まえて被災地域の復興に向けた指針を策定してまいりたいと考えております。\r\n　また、御指摘の復興対策本部といったものについては、現在、復興構想会議の提言を受け止めて、東日本大震災からの復興を具体的に推進する体制の構築に向け鋭意検討を進める、努めているところであり、各方面の御意見も踏まえつつ検討を行い、できるだけ早期に具体的な姿を提案をしてまいりたいと考えております。\r\n　原発事故の被災者の避難や帰宅に関する質問をいただきました。\r\n　四月十七日に東京電力が示した事故の収束に向けた道筋が着実に実現されるよう、政府としても協力して、できるところは一緒になってやってまいっていくところであります。この道筋が着実に実施されれば、六か月から九か月後、原子炉は冷温停止状況となり、放射性物質の放出が管理され、放射線量が大幅に抑えられることになります。政府としては、それまでの間、モニタリングを継続し、可能な限り広範な除染を進め、避難されている皆様にどの時点で御帰宅が可能か否かをお知らせすることができるように、このステップツーの終わった時点でそういう状況に持っていきたい、このように考えております。\r\n　震災対応の最終責任についての御質問であります。\r\n　先ほど申し上げましたように、法律によってこの大震災に対しては緊急災害対策本部、原発事故に対しては原子力災害対策本部を設け、法律によって私がいずれも本部長となっており、もちろん内閣総理大臣という立場も含め、震災対応の最終責任者は私自身であることは十分に自覚をいたしております。\r\n　今回の未曽有の大震災において、内閣、政府を挙げて懸命に全力で取り組んできておりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めてまだまだ足らない、至らないところは多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地尊重の視点で対策に拍車を掛けねばならないと考え、邁進してまいりたいと思っているところであります。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣野田佳彦君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/5",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回の大震災は、我が国にとって戦後六十五年間経過した中で最も厳しい危機だと、このように考えております",
                "\r\n　御指摘の低レベル汚染水の海洋放出は、より深刻な高レベル放射性物質による海洋汚染の防止のための緊急のやむを得ない措置でありましたが、こうした措置について、近隣諸国を含む関係者により丁寧な説明を行うことが必要であったと思っております",
                "\r\n　私が一定の評価を得ていると申し上げたのはたしか四月十八日の参議院の予算委員会だったと思いますけれども、それは、例えば自衛隊の活動など、大震災に対する政府全体の対応について国民の皆さんから一定程度の支持をいただいているということを申し上げたところであります",
                "\r\n　統一地方選挙で全体として民主党にとって大変厳しい結果であったことは真摯に受け止めなければならないと考えております",
                "その分析と総括はこれから党の各機関で進めていくことになっておりますが、私自身に対する、あるいは民主党に対する国民の叱咤だと受け止めており、改めて身を引き締めて東日本大震災の復興を始めとする政策遂行に責任を果たしてまいりたいと考えます",
                "\r\n　なお、国会において御本人から説明があることが望ましいという私自身の考えについては何も変更はしておりませんけれども、既に公判が進行していることには留意をする必要があると考えております",
                "復旧・復興を強力に進め、日本の再生を図っていくには、我が国の経済財政への内外の信認を確保することが必要であり、復旧・復興と財政健全化を両立させていくことが重要であると考えております",
                "\r\n　大震災が発生してから、復旧・復興が今や我が国の最優先課題であることは言うまでもありません",
                "\r\n　子ども手当は、社会全体で子供の育ちを支えるために創設しており、必要な施策と考えております",
                "十月以降の制度の在り方については、各党から様々な御意見を、御提案をいただいており、それらを踏まえながら検討した上で必要な措置を講じてまいりたいと考えております",
                "今般のＯＤＡ予算削減にかかわらず、我が国の積極的な国際貢献の姿勢は不変であり、既に表明済みのコミットメントは誠実に実現していく決意であります",
                "\r\n　それぞれの下に、それぞれの性格に合わせて幾つかのチームをつくっておりますけれども、震災後政府に新たに置かれた閣僚を長とする本部、会議等は合計で八つでありますが、今後も事態の推移に応じて柔軟に体制の在り方について検討してまいりたいと考えております",
                "\r\n　今般の東日本大震災からの復興に当たっては、被災地主体の復興を基本としつつ、単なる復旧ではなく未来に向けた創造的復興を目指していくことが重要であります",
                "この会議で六月末をめどに復興の青写真を提言いただき、それを踏まえて被災地域の復興に向けた指針を策定してまいりたいと考えております",
                "\r\n　また、御指摘の復興対策本部といったものについては、現在、復興構想会議の提言を受け止めて、東日本大震災からの復興を具体的に推進する体制の構築に向け鋭意検討を進める、努めているところであり、各方面の御意見も踏まえつつ検討を行い、できるだけ早期に具体的な姿を提案をしてまいりたいと考えております",
                "\r\n　四月十七日に東京電力が示した事故の収束に向けた道筋が着実に実現されるよう、政府としても協力して、できるところは一緒になってやってまいっていくところであります",
                "政府としては、それまでの間、モニタリングを継続し、可能な限り広範な除染を進め、避難されている皆様にどの時点で御帰宅が可能か否かをお知らせすることができるように、このステップツーの終わった時点でそういう状況に持っていきたい、このように考えております",
                "\r\n　先ほど申し上げましたように、法律によってこの大震災に対しては緊急災害対策本部、原発事故に対しては原子力災害対策本部を設け、法律によって私がいずれも本部長となっており、もちろん内閣総理大臣という立場も含め、震災対応の最終責任者は私自身であることは十分に自覚をいたしております",
                "\r\n　今回の未曽有の大震災において、内閣、政府を挙げて懸命に全力で取り組んできておりますけれども、被災者の皆様が今日においても厳しい生活を余儀なくされていることを考えれば、反省すべき点も含めてまだまだ足らない、至らないところは多々あり、仮設住宅や生活支援の推進などを含め、被災者本位、被災地尊重の視点で対策に拍車を掛けねばならないと考え、邁進してまいりたいと思っているところであります"
            ]
        },
        {
            "speech_id": "117715254X01320110428_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○内閣総理大臣（菅直人君）　荒木清寛議員にお答えをいたします。\r\n　まず、答弁の前に、公明党におかれましても、党首会談や実務者会合など、大震災後に大変熱心にお取り組みいただき、建設的な御意見を賜り、さらに国会審議においても御協力をいただいたことに心から感謝を申し上げます。\r\n　仮設住宅についての御質問をまずいただきました。\r\n　応急仮設住宅については、約七万二千戸の建設が必要とされているところでありますが、五月末までに約三万戸が完成する見込みであります。お盆のころまでには希望者全員が仮設住宅に入っていただけるよう全力を挙げているところであります。いずれにせよ、あらゆる方策を駆使して県を支援し、一刻も早く仮設住宅の完成に向けて全力を尽くしてまいりたいと、このように考えております。\r\n　避難所における生活支援についての御質問です。\r\n　震災発生から一か月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられており、多大な御苦労をされていることに大変申し訳なく思っております。\r\n　避難所における被災者の方々の生活環境の改善、相談窓口の設置などについては各市町村が懸命に取り組んでおり、政府としても被災者生活支援特別対策本部を中心に支援を行っております。例えば、予備費を使用してパーテーションを調達し、各県の要望に応じて配付するといったこと、壁新聞を作成し、各避難所に張り出して相談窓口などの情報を提供するといった取組を行っております。\r\n　今後とも、政府としてやれることは何でもやるとの覚悟の下、被災者の方々の立場に立って、県、市町村の取組を全力的に支援し、生活環境の改善に向け努力をしてまいりたいと考えます。\r\n　被災者の当座の生活資金についての御質問です。\r\n　当座の生活費を必要とする被災者に対しては、まず生活福祉資金として十万円以内の無利子貸付けを実施しました。これまで約三万件、約四十二億円の貸付けを行ったところであります。\r\n　次に、義援金については、日本赤十字社等による義援金配分割当決定委員会の決定を踏まえ、日赤から十二道県に対して計約六百五十一億円が送金されております。本日二十八日、岩手県の自治体の野田村において二百五十九件、一億四千二万円の義援金が被災された方のお手元に届くと伺っており、他の自治体においても順次お手元に届くものと思われます。\r\n　国民の皆様から寄せられた善意ができる限り速やかに被災された方々のお手元に届くよう、国としても支援してまいりたいと考えます。\r\n　被災者の支援についての質問をいただきました。\r\n　被災者生活再建支援金については、申請があれば速やかに支給できるよう事務処理方法の改善に努めてきました。本日から支援金の支給が開始されるものと承知しております。\r\n　また、被災者が帰郷後も生活再建に取り組めるよう、生活支援に関する制度や雇用に関する制度を活用するとともに、避難先での生活保護が円滑に行われるよう通知を発出するなどしており、今後も被災者の支援に全力で取り組んでまいりたいと考えております。\r\n　地方自治体の行政機能の支援についての御質問にお答えします。\r\n　人的支援としては、被災自治体の要望に基づき、四月十八日現在において九百八十八名、延べ約二万三千人の国家公務員を派遣しております。\r\n　物的支援としては、予備費約三百二億円を使用して、特に被害が大きかった岩手県、宮城県、福島県に対し、国において食料品、飲料水、防寒用品、医薬品等の物資を調達をいたしました。\r\n　財政支援としては、国費による財政措置を拡充した上で、なお生じる地方負担については地方交付税と地方債による財政措置を講じることとし、今回の補正においても特別交付税を千二百億円増額することといたしております。\r\n　また、自治体間においても知事会等の仲介によって人、物、金の支援がなされているものと承知しており、こうした支援の在り方は今後も続くものと認識しております。\r\n　政府としては、今後とも被災自治体のニーズにかなった支援を迅速に講じてまいりたいと考えております。\r\n　中小企業の再建支援についての御質問にお答えします。\r\n　被災された中小企業の再建を支援するため、今回の補正予算では、資金繰り支援を抜本的に拡充するとともに、中小企業の工場施設等の復旧支援を行うことといたしております。また、災害復旧等の公共事業を実施するとともに、地域の建設企業等の受注機会の確保に配慮していくことといたしております。\r\n　観光の回復についての質問をいただきました。\r\n　東日本大震災による直接的な被害の影響に加え、自粛や風評被害等により全国的に各観光地で旅行者が減少し、深刻な状況にあるものと認識をいたしております。このため、国民が旅行に出かける雰囲気づくりを進めているほか、海外からの旅行者に向けて日本に関する正確な情報発信を強化するなどの取組を行っているところであります。\r\n　観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかりと取り組んでまいります。\r\n　次に、東日本の電力不足対策についての御質問です。\r\n　この夏における電力不足対策のためにも、省エネ製品の普及が引き続き重要であります。御指摘のエコポイントは相当の効果を上げてきたと認識しておりますが、今後どのような政策が効果的か検討してまいりたいと考えます。\r\n　再生可能エネルギーの導入拡大については、固定価格買取り制度の導入や研究開発支援等に全力で取り組んでまいりたいと考えております。\r\n　次に、内部被曝による健康被害についての御質問をいただきました。\r\n　周辺住民の内部被曝については、三月下旬に、川俣町、飯舘村、いわき市で放射性沃素の影響を受けやすいとされる子供を対象とした甲状腺被曝調査を行ったところによりますと、スクリーニングレベルを超える者は一人もいなかったところであります。\r\n　今後、福島原発周辺住民への長期的な健康支援の在り方について、専門家の御意見に加え、福島県等の地元自治体の御意向を十分に踏まえて検討してまいりたいと思います。\r\n　次に、学校施設の利用判断の基準に関する質問にお答えします。\r\n　国際放射線防護委員会では、非常事態が収束した後に一般公衆が受ける放射線量として留意すべき範囲は年間一から二十ミリシーベルトを暫定的な目安として勧告しております。これは大人にも子供にも適用できるものであります。\r\n　御指摘の学校施設の利用判断の基準は、この国際放射線防護委員会の勧告を踏まえ、原子力安全委員会の助言を得て取りまとめられたものであります。政府としては、この基準に基づき、屋外活動を制限しつつ、モニタリングを継続的に実施することにより、子供の安全の確保に努めてまいりたいと考えております。\r\n　次に、福島原発事故の作業員や地域住民の放射線量の把握や健康管理に関する質問をいただきました。\r\n　原子力発電所や消防、警察、自衛隊等の放射線業務事業者に係る放射線被曝データは、関連法令に基づき、事業者や各機関が記録及び保存を行うこととされております。今回被災された地域住民の方々については、環境モニタリングの結果の活用等により、これまでに受けた放射線量の推定、評価を実施することといたしております。政府としては、放射線業務従事者や被災された地域住民の方々の将来の健康管理に万全を期してまいりたいと考えております。\r\n　次に、原子力損害賠償に対する国の責任についての御質問をいただきました。\r\n　今回の原子力発電所の事故により生じる損害については、事故との相当因果関係が認められるものは原子力損害賠償法に基づき適切な賠償が行われることとなっており、風評被害についてもこの考え方に照らして適切な賠償が行われることとなっております。\r\n　今回の原子力発電所の事故における賠償については、一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております。\r\n　次に、原子力損害賠償及び農畜産物の安全宣言について御質問をいただきました。\r\n　今回の原子力発電所の事故により生じる損害については、事故との相当因果関係が認められるものは、風評被害も含め、原子力損害賠償法に基づき適切な賠償が行われることになっております。政府としては、被害者救済の観点から、東電から可及的速やかに賠償金の支払が行われるようしっかり対応していきたいと考えております。\r\n　また、今回の事故を踏まえ、国及び地方公共団体は農作物等の安全確認の調査を行い、規制値を超えた一部の農作物等については出荷制限を行っているところであり、現在流通している農作物は安全であると認識をいたしております。\r\n　残余の質問については、関係大臣から答弁させます。（拍手）\r\n　　　〔国務大臣細川律夫君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/11",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いずれにせよ、あらゆる方策を駆使して県を支援し、一刻も早く仮設住宅の完成に向けて全力を尽くしてまいりたいと、このように考えております",
                "\r\n　震災発生から一か月半以上たった現在においても、全国で十三万人にも上る方々が避難所における不自由な生活を強いられており、多大な御苦労をされていることに大変申し訳なく思っております",
                "\r\n　今後とも、政府としてやれることは何でもやるとの覚悟の下、被災者の方々の立場に立って、県、市町村の取組を全力的に支援し、生活環境の改善に向け努力をしてまいりたいと考えます",
                "\r\n　国民の皆様から寄せられた善意ができる限り速やかに被災された方々のお手元に届くよう、国としても支援してまいりたいと考えます",
                "\r\n　また、被災者が帰郷後も生活再建に取り組めるよう、生活支援に関する制度や雇用に関する制度を活用するとともに、避難先での生活保護が円滑に行われるよう通知を発出するなどしており、今後も被災者の支援に全力で取り組んでまいりたいと考えております",
                "\r\n　また、自治体間においても知事会等の仲介によって人、物、金の支援がなされているものと承知しており、こうした支援の在り方は今後も続くものと認識しております",
                "\r\n　政府としては、今後とも被災自治体のニーズにかなった支援を迅速に講じてまいりたいと考えております",
                "\r\n　東日本大震災による直接的な被害の影響に加え、自粛や風評被害等により全国的に各観光地で旅行者が減少し、深刻な状況にあるものと認識をいたしております",
                "\r\n　観光は被災地域が立ち直っていく上でも重要な役割を担うことから、観光で日本を元気にするという気持ちでしっかりと取り組んでまいります",
                "御指摘のエコポイントは相当の効果を上げてきたと認識しておりますが、今後どのような政策が効果的か検討してまいりたいと考えます",
                "\r\n　再生可能エネルギーの導入拡大については、固定価格買取り制度の導入や研究開発支援等に全力で取り組んでまいりたいと考えております",
                "\r\n　今後、福島原発周辺住民への長期的な健康支援の在り方について、専門家の御意見に加え、福島県等の地元自治体の御意向を十分に踏まえて検討してまいりたいと思います",
                "政府としては、この基準に基づき、屋外活動を制限しつつ、モニタリングを継続的に実施することにより、子供の安全の確保に努めてまいりたいと考えております",
                "政府としては、放射線業務従事者や被災された地域住民の方々の将来の健康管理に万全を期してまいりたいと考えております",
                "\r\n　今回の原子力発電所の事故における賠償については、一義的には原子力事業者である東京電力がその責任を負うべきものと考えておりますが、政府としても、被害者の方々が適切な補償を受けられるよう責任を持って万全を期してまいりたいと考えております",
                "政府としては、被害者救済の観点から、東電から可及的速やかに賠償金の支払が行われるようしっかり対応していきたいと考えております",
                "\r\n　また、今回の事故を踏まえ、国及び地方公共団体は農作物等の安全確認の調査を行い、規制値を超えた一部の農作物等については出荷制限を行っているところであり、現在流通している農作物は安全であると認識をいたしております"
            ]
        },
        {
            "speech_id": "117705261X01920110426_009",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○菅内閣総理大臣　大震災発生以来、安住議員には、地元での被災がありながら、国会対策委員長という立場でも、その中でも大変活動いただいたことをお礼申し上げ、また地元の皆さんにもそういった経緯を私の方からも説明を申し上げたい、こう思っております。\r\n　今、今回の地震、津波、原発、いわゆるこれまでの法体系で予想されなかった、あるいは、それでは対応し切れない大震災だという認識、私も全くそのとおりだと思っております。\r\n　特に、今回の場合、津波の被害が大きかったことと、そして原子力災害という、ある意味では我が国にとっても初めての、新しい形の災害、それが同時に発生し、そして同時にそうしたことに対応しなければならないという中で、私も、二つの本部を即日立ち上げ、できる限り頑張ってまいったつもりでありますけれども、すべてに対して一〇〇％確実にやれたかと言われれば、いろいろな反省点もあるわけであります。\r\n　しかし、これから復旧から復興に向けて、今お話のあったように、従来の法体系というものに、場合によってはそれにかかわらず、それを超えて、しっかりした対応あるいは対策を打っていかなければならない、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今、今回の地震、津波、原発、いわゆるこれまでの法体系で予想されなかった、あるいは、それでは対応し切れない大震災だという認識、私も全くそのとおりだと思っております",
                "\r\n　特に、今回の場合、津波の被害が大きかったことと、そして原子力災害という、ある意味では我が国にとっても初めての、新しい形の災害、それが同時に発生し、そして同時にそうしたことに対応しなければならないという中で、私も、二つの本部を即日立ち上げ、できる限り頑張ってまいったつもりでありますけれども、すべてに対して一〇〇％確実にやれたかと言われれば、いろいろな反省点もあるわけであります",
                "\r\n　しかし、これから復旧から復興に向けて、今お話のあったように、従来の法体系というものに、場合によってはそれにかかわらず、それを超えて、しっかりした対応あるいは対策を打っていかなければならない、こう考えております"
            ]
        }
    ]
}