{
    "repr_name": "道下大樹",
    "speeches": [
        {
            "speech_id": "121104376X00720230308_016",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-03-08",
            "speech_text": "○道下委員　私がちょっと懸念に思うのは、税関事務管理人を税関長が指定して、その後、事後調査ができるということになっていますけれども、事後調査のときにこの指定した人がいなくなったりしたらどうなるのかなというふうにちょっと思ったんですね。だから、完全ではないというふうに私は思うんですけれども、その点について、今後の取組において検討いただきたいというふうに思います。\r\n　次に、税関が発足してから昨年、二〇二二年で百五十周年を迎えられたということであります。コロナ禍の巣ごもり需要により輸入増加は今後も継続される見込みだと思いますし、さらに、水際対策が緩和され、今後は海外との人々の往来が急増するとも思います。訪日外国人旅行客への必要な体制整備やスムーズな通関処理体制の強化、経済安全保障上の脅威への対応、消費税の不正還付取締り、不正薬物や金地金などの密輸の取締り強化など、税関業務の重要性はますます高まると思います。税関事務管理人制度の拡充によっても、税関職員の事務負担増加が懸念されております。\r\n　今後、更なる税関職員の定員確保、拡充が必要と考えますが、財務大臣に見解と今後の取組について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00720230308/16",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だから、完全ではないというふうに私は思うんですけれども、その点について、今後の取組において検討いただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121104376X00420230221_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○道下委員　三十五人学級に向けた予算は増えているけれども、加配定数のための予算は減らしているんです。\r\n　そして、外部人材の登用、これを推進していますけれども、教員不足で学校の先生がいないんです。沖縄県では、先生が足りなくて三十五人学級ができなくて、四十人学級に戻そうとしているんです。\r\n　こういったことでは、これからの社会を担う子供たちの教育環境なんか、ずたずたになっちゃいますよ。その点を私は財務省にしっかりと理解をしていただきたい。\r\n　学校の先生を増やすためには義務教育標準法です。これは文部科学省です。でも、それを改正するためには、財務省の予算の裏づけが必要なんです。財務省と文部科学省でしっかりと連携して、こうした子供たちのための豊かな教育環境の整備、そのための教員定数の拡大など、是非お願いしたいと強く要望しておきます。\r\n　次に、国税庁の役割と国税職員の定員について伺いたいと思います。\r\n　国税労働組合総連合、いわゆる国税労組の調査によりますと、所得税申告者数並びに法人税申告件数は年々増加している一方で、法人税実調率は、二〇一二年から二〇一八年までの間で三・〇％から三・二％を推移していましたが、二〇一九年は二・四％、二〇二〇年は〇・七％と、減少傾向にあります。\r\n　二〇二一年の法人税実調率と減少している要因について伺うとともに、もう一つあります。法人消費税の還付申告件数も増加傾向にあるものの、この法人消費税の還付申告に対する調査件数は、二〇一四年と比べると二〇二〇年は半分以下に減少しているんです。その要因を伺うとともに、国税庁に、調査件数を増加する考えはあるのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/145",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　こういったことでは、これからの社会を担う子供たちの教育環境なんか、ずたずたになっちゃいますよ",
                "その点を私は財務省にしっかりと理解をしていただきたい",
                "財務省と文部科学省でしっかりと連携して、こうした子供たちのための豊かな教育環境の整備、そのための教員定数の拡大など、是非お願いしたいと強く要望しておきます"
            ]
        },
        {
            "speech_id": "121104376X00420230221_147",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○道下委員　今の御答弁によりますと、余り、私も事前にやり取りさせていただきましたけれども、コロナの影響ってそんなにないんですね。その前から、実調率だとか、あとは調査件数が減少しているんですね、ほかの要因で。\r\n　国税庁の職員の数を増やさなきゃいけないじゃないですか。私はそう思いますし、また、新規、消費税滞納額ですね、様々な税の滞納額、新規発生滞納額は減少傾向にあったものの、二〇二一年は増加に転じ、そのうち消費税滞納発生額の割合は、二〇一一年から五〇％以上を推移しています。その要因について伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/147",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　国税庁の職員の数を増やさなきゃいけないじゃないですか"
            ]
        },
        {
            "speech_id": "121104376X00420230221_149",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○道下委員　答弁ありがとうございます。\r\n　今答弁ありましたとおり、法人税実調率や法人消費税の還付申告に対する調査件数の低下、消費税滞納発生額の割合が増加するなどを踏まえても、政府が十月から導入しようとしているインボイス制度によって混乱が生じ、それに対して国税庁や各地の税務署が十分に対応できるのか、私は疑問です。立憲民主党は、インボイス制度の廃止若しくは導入延期を求めています。\r\n　先ほどもお話があったとおり、コロナが大体収まったら、更なる税務調査など、職員が非常に必要になってきますし、インボイス制度が導入されたら税務署などへの問合せも格段に増えると思います。本当に大変になると思います。だから、いろいろな疑問や課題があるインボイス制度は廃止すべきだと言っているんですね、税務署がそれだけの対応能力を持っていないんですから。\r\n　だから、まずは、私は、消費税専門官や特別国税調査官、特別国税徴収官の増設など、国税庁の定員の増員確保、これが重要であり、しっかりとそれを進めるべきだというふうに思います。\r\n　定員合理化計画により、一九九九年から二〇一六年まで、千四百三十四人減員となりましたが、その後は、障害者雇用推進のための定員も含めて、二〇二二年度で三百三人増員となっています。\r\n　今後の定員についての国税庁の考え方を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/149",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今答弁ありましたとおり、法人税実調率や法人消費税の還付申告に対する調査件数の低下、消費税滞納発生額の割合が増加するなどを踏まえても、政府が十月から導入しようとしているインボイス制度によって混乱が生じ、それに対して国税庁や各地の税務署が十分に対応できるのか、私は疑問です",
                "立憲民主党は、インボイス制度の廃止若しくは導入延期を求めています",
                "だから、いろいろな疑問や課題があるインボイス制度は廃止すべきだと言っているんですね、税務署がそれだけの対応能力を持っていないんですから",
                "\r\n　だから、まずは、私は、消費税専門官や特別国税調査官、特別国税徴収官の増設など、国税庁の定員の増員確保、これが重要であり、しっかりとそれを進めるべきだというふうに思います"
            ]
        },
        {
            "speech_id": "121104376X00220230210_096",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○道下委員　是非とも、検討して、政策として実現していただきたいというふうに思います。\r\n　それからもう一つ、税制なんですけれども、昨年十二月九日に、鈴木大臣、お忙しいところを、私ども立憲民主党の、二〇二三年度税制改正についての提言、申入れを受けていただきまして、ありがとうございます。今日、皆様にお配りしている資料でございます。\r\n　コロナ禍、物価高騰で困難な状況にある個人、事業者等への支援ということで、先ほど末松議員にもありました、インボイス制度の廃止、少なくとも導入延期、また時限的な消費税減税と税制全体の見直しなどがあります。また、一部企業の過大な内部留保が賃上げに回るように、税制等を強化すること。また、ＮＩＳＡの拡充、同時に、所得税、金融所得課税の累進性強化などがあります。また、配偶者控除などにより就労調整が生じないように、当面は控除額の引上げ、中長期的には人的控除の抜本的見直し等、そうしたものを、大きくは十点について、詳細には鈴木大臣にいろいろと説明をさせていただきまして、回答もいただきました。ありがとうございます。\r\n　その中で、ちょっとお伺いしたいのは、一つには、多発化、深刻化する災害に対応する税制についてであります。\r\n　私ども、災害損失控除の創設を以前から提言しておりますけれども、これはいまだ実現されておりません。是非進めていただきたいと思いますけれども、この点について御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/96",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　コロナ禍、物価高騰で困難な状況にある個人、事業者等への支援ということで、先ほど末松議員にもありました、インボイス制度の廃止、少なくとも導入延期、また時限的な消費税減税と税制全体の見直しなどがあります"
            ]
        },
        {
            "speech_id": "120805254X03020220527_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-05-27",
            "speech_text": "○道下大樹君　立憲民主党・無所属の道下大樹です。\r\n　私は、会派を代表して、ただいま議題となりました令和四年度補正予算について、反対の立場から討論いたします。（拍手）\r\n　冒頭、細田博之議長をめぐる問題について一言申し上げます。\r\n　議長には、公正性と中立性が求められることは言うまでもありません。しかしながら、十増十減に否定的な発言を繰り返す細田議長の言動は、明らかに中立性を欠いていると言わざるを得ません。十増十減は既に国会で議論の上定められた法律に基づくものであり、立法府の長がこれを批判するなどあり得ません。自民党の伊吹文明元衆議院議長は、議長が議会の決めた法案を公然と批判したら国会の権威は丸潰れだと厳しく批判されています。細田議長には、基本的な姿勢を根底から改めていただく必要があります。\r\n　また、一部週刊誌では、細田議長のセクハラ疑惑も報じられています。国会法第十九条では、議長について、「議院の秩序を保持し、議事を整理し、議院の事務を監督し、議院を代表する。」と定められています。細田議長にセクハラ疑惑が持たれたまま国会が開かれ、このように審議が行われている状況は、不正常と言わざるを得ません。細田議長には、議院を代表する者として、議院の秩序と品位を保持していただくためにも、国会閉会後に訴訟など対応するより前に、今国会中に細田議長御本人から本件に関して説明責任を果たしていただくことを強く求めます。\r\n　補正予算の中身に先立ち、岸田政権の基本姿勢について申し上げます。\r\n　知床半島沖の観光船沈没事故で亡くなられた方々に心より哀悼の意を表するとともに、御遺族の皆様に心よりお悔やみを申し上げます。\r\n　また、今なお行方不明の方々の一日も早い発見、救助を願うとともに、捜索活動に当たっている関係機関には感謝を申し上げ、あらゆる手だてを尽くすことを要望します。\r\n　本件については、ずさんな安全管理体制であった運航会社に大きな責任があることは明らかですが、国土交通省の甘過ぎる検査、監査にも原因があると言わざるを得ません。船と地上との連絡方法としていた衛星携帯電話の機能の未確認や、携帯電話がつながらないという実態を見逃していたこと、さらには、二度の事故後の改善報告書が国交省からの参考文書を丸々コピペしたものであっても国はそれを認めていたこと、抜き打ち確認も、担当者不在で確認できないまま、その後のフォロー検査をしていなかったことなど、監督官庁としての役割を果たしているとは到底言えません。\r\n　岸田総理並びに斉藤大臣には、真正面から国の落ち度、責任、監督体制の不備を認めて、二度とこのような事故が起こることのないように、徹底した原因究明と再発防止策を強く求めます。\r\n　国土交通省については、もう一つ深刻な問題があります。建設工事受注動態統計の不正問題です。\r\n　有識者会議の調査結果では、今回の統計不正により、二〇二〇年度の統計が約三・六兆円過大になっていたことが明らかになりました。また、二〇一九年度以前については、毎年約五・八兆円過大になっていた可能性があるとも指摘されています。ＧＤＰへの影響は軽微であるとのことですが、基幹統計でこれだけの誤差が生じるということ自体、統計への信頼を揺るがす大問題であります。\r\n　知床観光船沈没事故に加えてこの統計不正問題と、この間、国土交通省の不祥事が目立ちます。斉藤大臣の監督責任は極めて重いと言わざるを得ません。改めて猛省を求めます。\r\n　岸田総理が掲げる子供、子育て関連予算倍増について、我が党の泉健太代表や同僚議員が昨日の予算委員会で、現在の予算額は幾らで、それをいつまでにどのようなスケジュール感で倍増するのか、具体的な説明を求めましたが、岸田総理からは、予算の充実につなげていきたいという具体性のない答弁でした。\r\n　子供、子育て経費の負担軽減に期待していた多くの国民、特に子育て世帯は、期待外れだ、失望したと感じているのではないでしょうか。非常に残念であります。\r\n　一方、岸田総理は、アメリカのバイデン大統領との会談で、日本の防衛力を抜本的に強化し、その裏づけとなる防衛費の相当な増額を確保する決意を表明されました。\r\n　安倍元総理は、これを受けて、六兆円台後半という意味ではないかと発言し、自民党は、さきの衆院選で、ＮＡＴＯ諸国の国防予算の対ＧＤＰ比二％を念頭に防衛費の増額を図ることを掲げています。\r\n　しかしながら、予算というものは金額ありきで決めるものでは決してありません。日本を取り巻く安全保障環境を考慮し、防衛力を強化する必要については理解しますが、防衛費については、真に必要なものを精査した上で、調達改革を徹底し、必要額を積み上げていくべきです。\r\n　また、最近の与党や一部野党を見ていると、ウクライナ危機に乗じて、核共有や敵基地攻撃能力、憲法九条改正など、安全保障に関する議論が、たがが外れたように進んでいます。そもそも、大前提として、まず行うべきは外交努力であります。\r\n　この間、拉致問題、北方領土問題などは一向に進展せず、ロシア制裁はＧ７と歩調を合わせるだけです。この有様を踏まえれば、まず議論すべきは、我が党の泉健太代表が予算委員会で指摘し提言したように、積極的な首脳会談など外交力の抜本強化ではありませんか。自らの外交力の欠如を棚に上げて、安全保障の議論にのみ固執する政府・与党の態度は極めて不誠実であります。\r\n　四月の消費者物価指数は、前年同月比で二・一％の上昇を記録し、消費税率引上げの影響を除けば、実に十三年七か月ぶりの上昇幅となりました。一方で、賃金の上昇が追いついていないことから、実質賃金はマイナスとなり、家計負担が増大する、いわゆる悪い物価高が起きています。\r\n　この悪い物価高は急速な円安の進行による輸入物価の上昇により助長されていますが、この背景には、アベノミクス以来の異次元の金融緩和により、金融緩和の縮小に踏み切った諸外国との間で金利差が拡大しているという事情があります。それにもかかわらず、安倍元総理が政府の子会社と認識している日銀は、異次元の金融緩和に固執し、金融政策の見直しに着手しようとしません。\r\n　日本銀行法第二条は、「日本銀行は、通貨及び金融の調節を行うに当たっては、物価の安定を図ることを通じて国民経済の健全な発展に資することをもって、その理念とする。」と定めています。日銀による異次元の金融緩和に固執し、悪い物価高で国民生活が苦しくなっていくのを放置することが、果たして国民経済の健全な発展に資するのでしょうか。甚だ疑問であります。政府及び日銀には、国民生活の視点に立った政策の展開を強く求めます。\r\n　このとおり、予算の提出者たる政府の基本姿勢には、枚挙にいとまがないほど多くの問題がありますが、予算の内容もまた到底賛同できるものではありません。\r\n　今回の政府の補正予算約二・七兆円は、一言で言えば、遅い、小さい、中身がないということに尽きます。\r\n　立憲民主党は、四月八日の時点で、二十一兆円規模の経済対策を取りまとめて、補正予算の編成を求めております。一方で、政府が補正予算を編成して国会に提出したのはつい数日前、しかも、中身は、既に支出した予備費の埋め戻しに充てる分を除けば、僅か一・二兆円の原油価格高騰対策のみです。年金生活者支援のための予算が含まれていないこと一つとっても、この予算で物価高騰とコロナ禍で苦しむ国民生活を支えられるわけがありません。\r\n　また、当初予算に計上した予備費について、予算成立後僅か一か月で支出し、しかもそれを補正予算で埋め戻すというのは、財政民主主義を軽視し、国権の最高機関である国会を愚弄する極めて異常な対応であると言わざるを得ません。自民党の福田達夫総務会長も記者会見で、予算をつくる我々国会の立場としては余り頻発すべきことではないと発言されるなど、与党内からも苦言が出されています。\r\n　憲法第八十七条は、予備費について、「予見し難い予算の不足に充てるため、」に設けるものと定めています。裏を返せば、今回の常軌を逸した対応は、政府の予見能力の低さを自ら証明しているということにほかなりません。\r\n　結局、今回の補正予算は、選挙前に予算委員会を開きたくなかった自民党と、選挙目当てで大規模な補正予算を編成したかった公明党の妥協の産物にすぎず、そこに、物価高騰とコロナ禍にあえぐ国民生活を守り抜くという視点は存在しなかったのです。このような国民不在の補正予算には到底賛成できません。\r\n　立憲民主党は、物価高と戦う、教育の無償化、着実な安全保障という生活安全保障三本柱を掲げ、引き続き、物価高騰とコロナ禍から国民の暮らしを守り抜くため、必要かつ十分な規模と内容を伴った補正予算の編成を強く求めることをお誓い申し上げ、私の反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X03020220527/8",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかしながら、十増十減に否定的な発言を繰り返す細田議長の言動は、明らかに中立性を欠いていると言わざるを得ません",
                "十増十減は既に国会で議論の上定められた法律に基づくものであり、立法府の長がこれを批判するなどあり得ません",
                "自民党の伊吹文明元衆議院議長は、議長が議会の決めた法案を公然と批判したら国会の権威は丸潰れだと厳しく批判されています",
                "細田議長には、基本的な姿勢を根底から改めていただく必要があります",
                "細田議長にセクハラ疑惑が持たれたまま国会が開かれ、このように審議が行われている状況は、不正常と言わざるを得ません",
                "細田議長には、議院を代表する者として、議院の秩序と品位を保持していただくためにも、国会閉会後に訴訟など対応するより前に、今国会中に細田議長御本人から本件に関して説明責任を果たしていただくことを強く求めます",
                "\r\n　本件については、ずさんな安全管理体制であった運航会社に大きな責任があることは明らかですが、国土交通省の甘過ぎる検査、監査にも原因があると言わざるを得ません",
                "船と地上との連絡方法としていた衛星携帯電話の機能の未確認や、携帯電話がつながらないという実態を見逃していたこと、さらには、二度の事故後の改善報告書が国交省からの参考文書を丸々コピペしたものであっても国はそれを認めていたこと、抜き打ち確認も、担当者不在で確認できないまま、その後のフォロー検査をしていなかったことなど、監督官庁としての役割を果たしているとは到底言えません",
                "\r\n　岸田総理並びに斉藤大臣には、真正面から国の落ち度、責任、監督体制の不備を認めて、二度とこのような事故が起こることのないように、徹底した原因究明と再発防止策を強く求めます",
                "斉藤大臣の監督責任は極めて重いと言わざるを得ません",
                "\r\n　子供、子育て経費の負担軽減に期待していた多くの国民、特に子育て世帯は、期待外れだ、失望したと感じているのではないでしょうか",
                "\r\n　しかしながら、予算というものは金額ありきで決めるものでは決してありません",
                "日本を取り巻く安全保障環境を考慮し、防衛力を強化する必要については理解しますが、防衛費については、真に必要なものを精査した上で、調達改革を徹底し、必要額を積み上げていくべきです",
                "そもそも、大前提として、まず行うべきは外交努力であります",
                "この有様を踏まえれば、まず議論すべきは、我が党の泉健太代表が予算委員会で指摘し提言したように、積極的な首脳会談など外交力の抜本強化ではありませんか",
                "自らの外交力の欠如を棚に上げて、安全保障の議論にのみ固執する政府・与党の態度は極めて不誠実であります",
                "それにもかかわらず、安倍元総理が政府の子会社と認識している日銀は、異次元の金融緩和に固執し、金融政策の見直しに着手しようとしません",
                "日銀による異次元の金融緩和に固執し、悪い物価高で国民生活が苦しくなっていくのを放置することが、果たして国民経済の健全な発展に資するのでしょうか",
                "政府及び日銀には、国民生活の視点に立った政策の展開を強く求めます",
                "\r\n　このとおり、予算の提出者たる政府の基本姿勢には、枚挙にいとまがないほど多くの問題がありますが、予算の内容もまた到底賛同できるものではありません",
                "年金生活者支援のための予算が含まれていないこと一つとっても、この予算で物価高騰とコロナ禍で苦しむ国民生活を支えられるわけがありません",
                "\r\n　また、当初予算に計上した予備費について、予算成立後僅か一か月で支出し、しかもそれを補正予算で埋め戻すというのは、財政民主主義を軽視し、国権の最高機関である国会を愚弄する極めて異常な対応であると言わざるを得ません",
                "自民党の福田達夫総務会長も記者会見で、予算をつくる我々国会の立場としては余り頻発すべきことではないと発言されるなど、与党内からも苦言が出されています",
                "裏を返せば、今回の常軌を逸した対応は、政府の予見能力の低さを自ら証明しているということにほかなりません",
                "\r\n　結局、今回の補正予算は、選挙前に予算委員会を開きたくなかった自民党と、選挙目当てで大規模な補正予算を編成したかった公明党の妥協の産物にすぎず、そこに、物価高騰とコロナ禍にあえぐ国民生活を守り抜くという視点は存在しなかったのです",
                "このような国民不在の補正予算には到底賛成できません",
                "\r\n　立憲民主党は、物価高と戦う、教育の無償化、着実な安全保障という生活安全保障三本柱を掲げ、引き続き、物価高騰とコロナ禍から国民の暮らしを守り抜くため、必要かつ十分な規模と内容を伴った補正予算の編成を強く求めることをお誓い申し上げ、私の反対討論を終わります"
            ]
        },
        {
            "speech_id": "120805261X01720220221_264",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-21",
            "speech_text": "○道下委員　立憲民主党、道下大樹です。\r\n　私は、立憲民主党・無所属を代表し、ただいま議題となりました令和四年度予算三案を撤回のうえ編成替えを求めるの動議に関して、その趣旨を御説明いたします。\r\n　まず、編成替えを求める理由を申し述べます。\r\n　令和四年度予算は、新型コロナウイルス感染症の第六波到来を踏まえ、感染拡大防止、国民の暮らしと事業を守る予算を十分に措置すべきですが、政府案では全くもって不十分です。\r\n　また、新型コロナ対策以外にも、ベーシックサービスの充実、地球環境問題の解決、統計不正の防止等、持続可能な社会の実現に向けた課題に対し、十分な予算が確保されていません。\r\n　一方、新型コロナウイルス感染症対策予備費五兆円は過大です。また、消費税を財源とした病床削減、病院統合や、普天間飛行場の辺野古移設等の予算は削減すべきです。\r\n　次に、編成替えの概要を御説明いたします。\r\n　第一に、新型コロナの拡大を防止し、国民の暮らしと事業を守るために、新たに十一兆六千億円を確保します。\r\n　無料検査の実施、安価で迅速、大量に検査できる機器の導入、普及、積極的なゲノム解析による感染ルートの徹底把握、入国管理の徹底及び学校の感染対策の強化等の感染拡大防止策を講じます。\r\n　収入が減少した全ての医療機関、介護施設への経済的支援や、新型コロナ治療薬の開発支援の拡充、新型コロナ後遺症の研究調査や診療に当たる医療機関の拡充により、万全な医療提供体制を確立します。\r\n　減収したワーキングプアの方々への給付金、離婚世帯等への十万円の子供給付金、一人親等の職業訓練への給付金の増額、小学校休業等対応助成金・支援金の継続等、各種給付金を実施、拡充します。\r\n　緊急小口資金及び総合支援資金の特例貸付け、生活困窮者自立支援金及び住居確保給付金の支給を延長し、生活資金を支援します。\r\n　アルバイト収入が減少した学生等への生活支援給付、全学生の授業料一律半額免除、返還期限が到来する学資貸与金等の返還免除等の学生支援を講じます。\r\n　雇用調整助成金の特例措置の拡充や、雇用保険等の特例措置等の雇用対策を行います。\r\n　原油価格高騰には、いわゆるトリガー条項を発動することとし、これに伴う地方税の減収の補填、灯油、重油の購入費補助を実施します。\r\n　事業復活支援金の拡充や観光産業事業継続支援金の創設、地域公共交通への支援、農業者戸別所得補償制度の復活、拡充や米の過剰在庫対策、水田活用の直接支払交付金に係る交付要件の見直し、文化、芸術への支援等により、国民の事業を守ります。\r\n　第二に、持続可能な社会の実現に五兆一千億円を確保します。\r\n　ベーシックサービスの充実と安定提供のため、後期高齢者の医療費窓口負担割合の引上げ撤回、雇用保険の国庫負担本則復帰及び保険料率の引上げ撤回、介護、障害福祉職員及び保育士等の処遇改善、小中学校の給食費無償化、児童手当、児童扶養手当の拡充、出産費用の無償化を行います。\r\n　地球環境問題解決のため、カーボンニュートラル実現に向けた施策の抜本的強化、不法投棄問題の解決支援と海洋プラスチック対策の拡充に取り組みます。\r\n　被災者生活再建支援金の引上げ、東日本大震災の教訓継承事業の拡充、復興再生に向けた技術支援、調査拡充、豪雪地帯対策の充実等の震災復興、災害対策を講じます。\r\n　持続可能な地方の実現のため、地域おこし協力隊の強化等の地方移住、交流の強力な推進、消防団の充実強化、臨時財政対策債新規発行額の抑制に取り組みます。\r\n　成年年齢引下げに向けた消費者教育の強化、重層的な地方消費者行政の実現、消費者取引対策及び表示対策の厳正かつ適正な法執行の実現等の消費者行政の抜本的強化に取り組みます。\r\n　統計の正確性確保のため、統計人材の確保、研修の充実を図ります。\r\n　これらの財源は、新型コロナウイルス感染症対策予備費、年度内に支出見込みのない公共事業関係費、普天間飛行場の辺野古移設予算及びカジノ管理委員会予算の削減、病床機能再編支援事業の中止、過大な目標に基づくマイナンバーカード発行経費の是正並びに特例公債の追加発行で手当ていたします。なお、トリガー条項の発動で、揮発油税の減収二千六百億円を見込んでいます。\r\n　以上が、立憲民主党・無所属の編成替え動議の概要であります。\r\n　委員各位に本動議への賛成を強くお願いして、趣旨の説明といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/264",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　令和四年度予算は、新型コロナウイルス感染症の第六波到来を踏まえ、感染拡大防止、国民の暮らしと事業を守る予算を十分に措置すべきですが、政府案では全くもって不十分です",
                "\r\n　また、新型コロナ対策以外にも、ベーシックサービスの充実、地球環境問題の解決、統計不正の防止等、持続可能な社会の実現に向けた課題に対し、十分な予算が確保されていません",
                "\r\n　一方、新型コロナウイルス感染症対策予備費五兆円は過大です",
                "また、消費税を財源とした病床削減、病院統合や、普天間飛行場の辺野古移設等の予算は削減すべきです",
                "\r\n　事業復活支援金の拡充や観光産業事業継続支援金の創設、地域公共交通への支援、農業者戸別所得補償制度の復活、拡充や米の過剰在庫対策、水田活用の直接支払交付金に係る交付要件の見直し、文化、芸術への支援等により、国民の事業を守ります"
            ]
        },
        {
            "speech_id": "120004319X00420191113_048",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-11-13",
            "speech_text": "○道下委員　バス代行運送に対する補助について、これも今新しい仕組みとして検討されているということでございますけれども、聞いたところによりますと、財務当局と調整しているんですけれども、その補助割合が三分の一か四分の一ということをちょっと聞いておりまして、それでは少ないのではないかなというふうに思っております。それは、十分に地元の利用者の方々の状況等をしっかりと踏まえた上で、財務当局と調整の上、これを二分の一だとか、更に補助割合を高めていただきたいというふうに思っております。\r\n　また、先日、私ども私鉄関係の議員連盟で、ヒアリングを行った後、赤羽大臣に直接要請書を、各組合、また企業、団体の方々とお届けさせていただきました。\r\n　ぜひとも、この鉄道施設の災害復旧事業、一つには鉄道事業者も負担しなければならない制度と、もう一つは、国二分の一、そして地方二分の一、こちらの方が十分に制度としては、これは鉄道事業者に負担がないものですから、これらが、私は、今回被災した全ての鉄道事業者に制度として当てはまるようにと。\r\n　例えば、箱根登山鉄道は、親会社がしっかりとしていて、そこで赤字分を補填しているものですから、赤字とは認められていないというふうに伺っています。でも、そこでもやはりこれは大変なものでございますので、ぜひとも、こういった点も含めて、できる限り多くの鉄道事業者が負担のないように進めていただきたい。\r\n　もう一つは、バス事業者においては、河川の氾濫より前にバスの車庫の近くの下水管や雨水管から水があふれて、そしてバスが浸水してほとんどが廃車になってしまったとかいうところもありますので、これは、河川堤防のみならず、自治体が管理する雨水管、下水管の整備強化をしっかりとバックアップしていただきたいというふうに思っております。\r\n　最後に、今度はタクシーの実質運賃改定について伺いたいと思います。\r\n　国土交通省が消費税率引上げと同時期の実質運賃改定を見送ったことで、ハイタク業界では労使ともに怒りと落胆が広がり、深刻な状況であります。この悪影響を長引かせないために早急な実質運賃改定を実施すべきと前回の委員会でも質問させていただきましたが、大臣からは残念ながら明確な答弁は得られませんでした。\r\n　そんな中、赤羽大臣、御承知だと思いますけれども、十一月六日に大分で全タク連の全国事業者大会が行われて、現職大臣としては初めて赤羽大臣が出席されて挨拶をされたということで、そこで赤羽大臣は、「私自身が来たことに意義があると受け止めてほしい。国土交通省としての誠意だ。業界の皆さんに寄り添っていく。なるべく早く（運賃改定が）実現できるよう頑張っていきたい」と表明された。また、北海道など四協会の会長が発言して、それを受けて赤羽大臣は、「額はまだ言えないが、業界のために補正予算（での財政支援措置）は必ずやる」と明言。また、自家用車のライドシェア問題には、「わが国の公共交通は安全が大前提だ。運行管理や整備に責任を負う主体を置かないビジネスモデルは認めるわけにはいかない」と従来の行政スタンスを維持されたということで、非常に力強い御発言だと思います。\r\n　これらの御発言も含めまして、私としては、ぜひ一日も早い実質運賃改定実現、進めていただきたいと思いますが、大臣から一言お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004319X00420191113/48",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "それは、十分に地元の利用者の方々の状況等をしっかりと踏まえた上で、財務当局と調整の上、これを二分の一だとか、更に補助割合を高めていただきたいというふうに思っております",
                "\r\n　ぜひとも、この鉄道施設の災害復旧事業、一つには鉄道事業者も負担しなければならない制度と、もう一つは、国二分の一、そして地方二分の一、こちらの方が十分に制度としては、これは鉄道事業者に負担がないものですから、これらが、私は、今回被災した全ての鉄道事業者に制度として当てはまるようにと",
                "でも、そこでもやはりこれは大変なものでございますので、ぜひとも、こういった点も含めて、できる限り多くの鉄道事業者が負担のないように進めていただきたい",
                "\r\n　もう一つは、バス事業者においては、河川の氾濫より前にバスの車庫の近くの下水管や雨水管から水があふれて、そしてバスが浸水してほとんどが廃車になってしまったとかいうところもありますので、これは、河川堤防のみならず、自治体が管理する雨水管、下水管の整備強化をしっかりとバックアップしていただきたいというふうに思っております",
                "また、自家用車のライドシェア問題には、「わが国の公共交通は安全が大前提だ",
                "運行管理や整備に責任を負う主体を置かないビジネスモデルは認めるわけにはいかない」と従来の行政スタンスを維持されたということで、非常に力強い御発言だと思います"
            ]
        },
        {
            "speech_id": "120004319X00220191030_112",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-10-30",
            "speech_text": "○道下委員　ぜひともよろしくお願いいたします。\r\n　それでは次に、タクシー運賃改定とライドシェアについて伺いたいと思います。\r\n　この委員会でも先ほど御質問と御答弁がありましたが、私からも改めて深掘りをさせていただきたいと思います。\r\n　きょう皆様に、御許可いただきまして、資料を配らせていただきました。\r\n　今回の十月一日の消費税率引上げに伴いまして、タクシー事業者が、昨年六月から本年七月までの間、実質運賃改定の申請を、全国九十九ブロックのうち四十八ものブロックで順次申請が行われて、各地方運輸局において、この同時実施が可能かどうかについて検討を進めてきたということです。\r\n　しかしながら、ここに書いてありますとおり、複数関係省庁から、消費税率引上げとの実質運賃改定同時実施についてはより丁寧な検討が必要との意見が出て、結局は、八月三十日における各運輸局における公示では、消費税率引上げの転嫁分二％のみの改定となってしまったわけであります。\r\n　私は、タクシー利用者として、もちろんタクシーは安心、安全、そして安い方がいいと思いますけれども、しかしながら、このタクシーを運行する事業者の経営、そしてそこで働く運転手の方々の給与、そして生活ということをしっかりと見きわめた上で、適正な運賃でなければならないと考えております。\r\n　そういった意味で、今回の運賃改定、これは、国交省のみならず、他の省庁も巻き込んでこういった結果になってしまったことは、私は非常に残念でございます。\r\n　質問をさせていただきますけれども、今回もし実質運賃が改定されていれば、営業区域の中で、最長で何年ぶりに実質運賃改定だったというところがあるのか、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004319X00220191030/112",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私は、タクシー利用者として、もちろんタクシーは安心、安全、そして安い方がいいと思いますけれども、しかしながら、このタクシーを運行する事業者の経営、そしてそこで働く運転手の方々の給与、そして生活ということをしっかりと見きわめた上で、適正な運賃でなければならないと考えております",
                "\r\n　そういった意味で、今回の運賃改定、これは、国交省のみならず、他の省庁も巻き込んでこういった結果になってしまったことは、私は非常に残念でございます"
            ]
        },
        {
            "speech_id": "120004319X00220191030_127",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-10-30",
            "speech_text": "○道下委員　今の答弁でおわかりのとおり、国交省から出されたデータは、全てを精査して内容を確認して完了したわけではない。しかも、これまでの実質運賃の改定の申請における経緯、経過までわからない状況でこの意見書が出された。\r\n　これは、はっきり言って、不十分な検討の上この意見書が出されたということで、それが今回の実質運賃の改定に大きな影響を与えたと私は思って、これは省庁間での行政事務のやりとりとしては非常に不適切ではないかなというふうに思いますし、こうした不十分な検討の中で出された意見書をもって、国交省も総合的に判断して、実質運賃の改定は今回しなかった、継続審査にしたということは大きな問題だというふうに言わざるを得ません。\r\n　それから、今回の運賃改定においていろいろと、もちろん、消費税率引上げと同時に運賃改定することは便乗値上げだというさまざまな批判を受けるだろうと思い、タクシー事業者は、運賃を値上げするのみならず、距離を短くして初乗り運賃を下げるだとか、さまざまな工夫をしてきたわけであります。\r\n　ただ、そうした中で、初乗り運賃を変えずに距離を短くした場合、初乗り区間のみの利用であれば消費税率引上げ分の二％が事業者負担になるということ、そして経営を圧迫しているということにも今つながってしまっているわけであります。\r\n　本来であれば、それらを全てカバーするために、実質運賃の改定申請まで一年、いや、それ以上かけて、タクシー事業者、そして労働組合、消費者団体、経済団体含めて話し合ってきたということを、多くの省庁の、国交省は御理解いただいているかもしれませんが、多くの方々に御理解いただかなければならないというふうに思います。\r\n　時間も限られてきましたけれども、北海道においては、ＪＲ北海道の赤字経営の厳しい状況に鑑みて、初乗り運賃百七十円を二百円に値上げするなど、消費増税に上乗せする形で、約一・一から一・三倍の値上げが、申請どおり、物価問題に関する関係閣僚会議の持ち回り決裁で認可されました。\r\n　ＪＲ北海道が認可されて、なぜ多くの事業者が赤字経営で苦しむ北海道ブロックにおいてはタクシー運賃の値上げが認可されなかったのか、納得のいく説明を国交省からお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004319X00220191030/127",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、はっきり言って、不十分な検討の上この意見書が出されたということで、それが今回の実質運賃の改定に大きな影響を与えたと私は思って、これは省庁間での行政事務のやりとりとしては非常に不適切ではないかなというふうに思いますし、こうした不十分な検討の中で出された意見書をもって、国交省も総合的に判断して、実質運賃の改定は今回しなかった、継続審査にしたということは大きな問題だというふうに言わざるを得ません",
                "\r\n　本来であれば、それらを全てカバーするために、実質運賃の改定申請まで一年、いや、それ以上かけて、タクシー事業者、そして労働組合、消費者団体、経済団体含めて話し合ってきたということを、多くの省庁の、国交省は御理解いただいているかもしれませんが、多くの方々に御理解いただかなければならないというふうに思います"
            ]
        },
        {
            "speech_id": "119805254X00920190302_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-02",
            "speech_text": "○道下大樹君　立憲民主党・無所属フォーラムの道下大樹です。\r\n　私は、会派を代表し、ただいま議題となりました所得税法等の一部を改正する法律案に断固反対の立場から討論をいたします。（拍手）\r\n　安倍内閣は、所得税法等の一部を改正する理由を、消費税率の引上げに対する需要変動の平準化のため、デフレ脱却と経済再生を確実なものとするためとしていますが、安倍総理、このままことし十月に消費増税していいのですか。景気は戦後最長、雇用はふえ、賃金は上がり、ＧＤＰも上昇するなど、アベノミクスの成果で経済は回復していると再三にわたり豪語されていますが、今でもそう断言できますか。\r\n　有効求人倍率は上昇していますが、賃金が低い分野での超過労働需要。つまり、求人はふえても低賃金の仕事ばかり。だから、外国人労働者受入れ関連法案を無理やり成立させたのではありませんか。\r\n　賃金が上がっている論拠としていた厚生労働省の毎月勤労統計は昨年末に不正が発覚し、その後の我が会派を始めとする野党の徹底追及で、ベンチマーク更新遡及改定なし、抽出調査に対するこっそり三倍復元処理、部分入れかえ方式の導入、日雇労働を除外する常用労働者定義変更など、政府が賃金の上振れ操作をしたことが白日のもとにさらされました。\r\n　この勤労統計不正で、総理は自分や官邸からの指示や圧力は一切ないと言っていますが、同様の光景は以前もありました。森友学園との国有地値引き払下げ問題、加計学園との獣医学部新設首相案件問題。これらは、総理とともに、本来職務権限がないはずの総理秘書官が関与したのは明らかであります。総理秘書官は、重大な影響力を持っているにもかかわらず、関与を否定し、記憶にないとごまかし、その事実をこれまた隠蔽しようとしています。\r\n　さらに、今回は、厚生労働省の役人をわざわざ官邸に呼びつけたのに、統計調査について個人的な問題意識を伝えただけという総理秘書官の答弁に、国会を、国民をなめているとしか思えません。\r\n　官邸圧力で統計を意図的に操作、偽装し、賃金やＧＤＰを上振れ、水増しさせ、その粉飾データを公表して、日本経済や国民生活はよくなったと、アベノミクス成果だと喧伝して国民をだましてきたのは安倍政権であります。\r\n　しかも、与党は野党が求める関係者の参考人招致や資料提出を拒否、妨害しています。与党は、究明ではなく、安倍内閣とともに事実の隠蔽を図ろうとしていると疑わざるを得ません。\r\n　沖縄・辺野古沖埋立ての賛否を問う県民投票で反対多数という結果に対する安倍総理の、投票の結果を真摯に受けとめる、沖縄の民意に寄り添うという発言に、またかと、その気はないのにまたそんなことを言っているのかと、ウチナーンチュの気持ちに全く寄り添ってはいないではないかと考えるのは私だけではないと思います。\r\n　菅官房長官は、定例記者会見において、記者の質問に対して、あなたに答える必要はないと回答を拒絶したことは、内閣の説明責任を果たしていないどころか、特定の記者の質問排除であり、国民の知る権利を侵害する言語道断の発言であります。\r\n　ほかにも安倍政権の暴挙はあまたあります。安倍総理及び内閣全体に猛省を強く求めます。\r\n　先ほども申し上げましたが、統計偽装を通じて、アベノミクスの失敗は国民の誰もが知る明々白々な事実であり、消費税率引上げを行う景気、経済環境には全くなっていません。政府自身、今もデフレ脱却宣言を発することができず、政府が公表を渋る実質賃金は野党試算ではマイナスです。こうした経済状況で消費税率を上げれば、ＧＤＰの約六割を占める個人消費は冷え込み、企業は利益を内部留保、そうして景気が低迷し、国民生活が更に追い詰められるのは、消費税率を五％から八％に引き上げたときと同様、火を見るより明らかであります。\r\n　それでは、以下、法案の反対理由を申し述べます。\r\n　まず、住宅ローン減税についてです。\r\n　住宅購入時における消費増税反動減対策は、住宅ローン減税のほかにも、すまい給付金の拡充、次世代住宅ポイント制度の創設など、想定される反動減の予測を上回る対策が多額の税金によって実施されると言わざるを得ません。人口減少、空き家増加のこの時代、住宅ローン減税による持家促進の経済効果は低下しています。\r\n　また、国税庁が住宅借入金等特別控除、いわゆる住宅ローン減税の申告誤りを多数見落としていたことが昨年末に発覚しました。それだけ住宅ローン減税など住宅取得促進税制の乱発による複雑化と税務当局の体制不備は問題です。\r\n　次に、税制改革の大きな目的は、所得再分配機能の強化です。しかしながら、金融所得課税、資産課税など、真に担税力のある高所得者、富裕層への課税強化が、昨年に続いて、本法案には盛り込まれていません。\r\n　選挙前は課税強化には一切手をつけないという安倍政権の富裕層向けのこそくな考えが見え見えです。金融所得課税の強化に着手しなければ、国民生活の格差はますます拡大するばかりであります。\r\n　次に、法人課税についてです。\r\n　二〇一七年六月五日の衆議院決算行政監視委員会では、研究開発税制について、特定の業界、法人に偏っている状況を見直すべきであると議決されましたが、今回の見直しでは、大企業が対象となったまま、業種も限定していません。この税制は、大企業の節税対策の抜け道となっており、内部留保を助長しています。法人税の減税を続けている中で、更に控除を継続するというのは、大企業優遇でしかありません。対象を中小企業に限定すべきです。\r\n　ベンチャー企業の税額控除の上限を四〇％に引き上げる点について、ベンチャー企業は設立後しばらく赤字のところが多く、この研究開発税制はそうしたベンチャー企業には税額控除の効果が小さくなるという財務金融委員会での我が会派の議員の指摘に対して、財務省政府参考人もこれを認める答弁をしました。再見直しが必要であります。\r\n　中小企業者等の法人税の軽減税率の特例を延長する理由として、政府は、現下の経済情勢等を踏まえたとしていますが、それは、中小企業にとって今の経済情勢はよくないということをみずから認めていることにほかなりません。そんな中で消費増税ができるとは到底思えません。\r\n　法人課税において真っ先に着手しなければならないのは、利益を内部留保する企業に対して、人件費や設備投資などへの支出を促進する税制の導入です。今回の改正案には、そういう税制や制度見直しが盛り込まれていません。\r\n　次に、輸出時における消費税還付金制度も大きな問題です。\r\n　消費増税すれば、その分、還付金額もふえます。輸出企業のみに恩恵があり、そのしわ寄せは下請企業に、さらには、税収減となる政府、最終的には国民の損失につながるのです。消費税還付金は形を変えた輸出企業への補助金であるという意見もあるこの問題について早急に検討し、制度改正の手を打つべきであります。\r\n　このように、今回の所得税法等の一部を改正する法律案は、税制の適正な改正、見直しとは言えず、増税はほぼなく、控除期間の延長や控除額の上限引上げ、法人税の軽減税率特例など、一部の企業、団体や個人を優遇するための税制改正ばかりです。つまり、これは、四月の統一地方選挙、七月の参議院選挙前の、選挙対策のためのばらまき税制と言わざるを得ません。\r\n　以上、消費増税を前提とした所得税法等の一部を改正する法律案に反対する理由を述べました。\r\n　真っ当な政治、真っ当な税制を目指す立憲民主党・無所属フォーラムを代表して、良識ある多くの議員の皆様の御賛同を切に願い、反対討論を終わります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00920190302/29",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "（拍手）\r\n　安倍内閣は、所得税法等の一部を改正する理由を、消費税率の引上げに対する需要変動の平準化のため、デフレ脱却と経済再生を確実なものとするためとしていますが、安倍総理、このままことし十月に消費増税していいのですか",
                "景気は戦後最長、雇用はふえ、賃金は上がり、ＧＤＰも上昇するなど、アベノミクスの成果で経済は回復していると再三にわたり豪語されていますが、今でもそう断言できますか",
                "だから、外国人労働者受入れ関連法案を無理やり成立させたのではありませんか",
                "\r\n　さらに、今回は、厚生労働省の役人をわざわざ官邸に呼びつけたのに、統計調査について個人的な問題意識を伝えただけという総理秘書官の答弁に、国会を、国民をなめているとしか思えません",
                "\r\n　官邸圧力で統計を意図的に操作、偽装し、賃金やＧＤＰを上振れ、水増しさせ、その粉飾データを公表して、日本経済や国民生活はよくなったと、アベノミクス成果だと喧伝して国民をだましてきたのは安倍政権であります",
                "\r\n　しかも、与党は野党が求める関係者の参考人招致や資料提出を拒否、妨害しています",
                "与党は、究明ではなく、安倍内閣とともに事実の隠蔽を図ろうとしていると疑わざるを得ません",
                "\r\n　沖縄・辺野古沖埋立ての賛否を問う県民投票で反対多数という結果に対する安倍総理の、投票の結果を真摯に受けとめる、沖縄の民意に寄り添うという発言に、またかと、その気はないのにまたそんなことを言っているのかと、ウチナーンチュの気持ちに全く寄り添ってはいないではないかと考えるのは私だけではないと思います",
                "\r\n　菅官房長官は、定例記者会見において、記者の質問に対して、あなたに答える必要はないと回答を拒絶したことは、内閣の説明責任を果たしていないどころか、特定の記者の質問排除であり、国民の知る権利を侵害する言語道断の発言であります",
                "\r\n　ほかにも安倍政権の暴挙はあまたあります",
                "\r\n　先ほども申し上げましたが、統計偽装を通じて、アベノミクスの失敗は国民の誰もが知る明々白々な事実であり、消費税率引上げを行う景気、経済環境には全くなっていません",
                "それだけ住宅ローン減税など住宅取得促進税制の乱発による複雑化と税務当局の体制不備は問題です",
                "しかしながら、金融所得課税、資産課税など、真に担税力のある高所得者、富裕層への課税強化が、昨年に続いて、本法案には盛り込まれていません",
                "\r\n　選挙前は課税強化には一切手をつけないという安倍政権の富裕層向けのこそくな考えが見え見えです",
                "金融所得課税の強化に着手しなければ、国民生活の格差はますます拡大するばかりであります",
                "法人税の減税を続けている中で、更に控除を継続するというのは、大企業優遇でしかありません",
                "対象を中小企業に限定すべきです",
                "再見直しが必要であります",
                "\r\n　中小企業者等の法人税の軽減税率の特例を延長する理由として、政府は、現下の経済情勢等を踏まえたとしていますが、それは、中小企業にとって今の経済情勢はよくないということをみずから認めていることにほかなりません",
                "そんな中で消費増税ができるとは到底思えません",
                "今回の改正案には、そういう税制や制度見直しが盛り込まれていません",
                "消費税還付金は形を変えた輸出企業への補助金であるという意見もあるこの問題について早急に検討し、制度改正の手を打つべきであります",
                "\r\n　このように、今回の所得税法等の一部を改正する法律案は、税制の適正な改正、見直しとは言えず、増税はほぼなく、控除期間の延長や控除額の上限引上げ、法人税の軽減税率特例など、一部の企業、団体や個人を優遇するための税制改正ばかりです",
                "つまり、これは、四月の統一地方選挙、七月の参議院選挙前の、選挙対策のためのばらまき税制と言わざるを得ません",
                "\r\n　以上、消費増税を前提とした所得税法等の一部を改正する法律案に反対する理由を述べました"
            ]
        }
    ]
}