{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "120815254X02520220525_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-05-25",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村智子議員の御質問にお答えいたします。\r\n　国連憲章を守ることを求める外交についてお尋ねがありました。\r\n　百四十一か国が賛成したウクライナに対する侵略決議は、国連憲章に違反するロシアのウクライナ侵略を最も強い言葉で遺憾とし、ロシア軍の即時完全無条件の撤退を求めています。一刻も早くロシアが侵略等をやめるよう、国際社会が結束して毅然と対応し、この決議の実施に至ることが重要であると考えます。\r\n　そのために、我が国として、Ｇ７を始めとする普遍的価値を共有するパートナーと連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組を主導してまいりたいと思います。\r\n　拡大抑止についてお尋ねがありました。\r\n　今回の日米首脳会談において、バイデン大統領から、核を含むあらゆる種類の能力によって裏付けられた、日米安全保障条約の下での日本の防衛に対する米国のコミットメントが表明され、私とバイデン大統領との間で、今後も拡大抑止が揺るぎないものであり続けることを確保するため、閣僚レベルを含め、日米間で一層緊密な意思疎通を行っていくことで一致をいたしました。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、米国の拡大抑止は、我が国の安全保障にとって極めて重要です。そして、我が国を取り巻く安全保障環境など、厳しい現実に対応し、そして、国の安全保障を確保しつつ、同時に、核兵器のない世界という理想に向けて努力をする、このことは決して矛盾するものではないと考えています。\r\n　この現実から理想に至るまでのロードマップを示しながら、唯一の同盟国である米国との信頼関係を基礎としつつ、現実的な取組を進めていく考えであります。\r\n　防衛費の増額とその財源についてお尋ねがありました。\r\n　我が国の安全保障環境が一層厳しさを増す中で、まず行うべきことは、国民の命や暮らしを守るために何が必要なのか、具体的かつ現実的に議論をし、積み上げていくことです。その結果、防衛力の抜本的強化に当たって必要となるものの裏付けとなる予算をしっかり確保していく考えであり、こうした観点から、先般の日米首脳会談では、防衛費の相当な増額を確保する決意を述べたところであります。\r\n　こうした考えの下、防衛費の内容、規模等について、新たな安全保障戦略等の策定や、今後の予算編成過程を通じて検討をしてまいります。その際に、防衛費の安定的な確保をする観点から、この財源の在り方についても併せて検討をしてまいりたいと考えます。\r\n　東アジアでの平和外交についてお尋ねがありました。\r\n　自由で開かれたインド太平洋の実現に向け、同盟国、同志国とも連携し、日米豪印の取組等も活用しながら、戦略的に取り組み、地域の平和と繁栄に貢献をしてまいります。\r\n　御指摘の東アジア首脳会議については、首脳間で地域共通の課題について率直な対話を行う重要な機会、会議であると考えており、今後ともしっかりと活用をしてまいりたいと考えます。\r\n　物価高騰対策等についてお尋ねがありました。\r\n　物価高騰等への対策としては、事業規模十三兆円の総合緊急対策において、家計にとって重大な問題であるガソリン価格や小麦価格等の国内価格の上昇を抑制するとともに、低所得の子育て世帯への給付金の支給や、地方自治体による地域の事情に応じたきめ細かな生活困窮者支援を後押しすることとしており、これらを迅速に実行してまいります。\r\n　このように、コロナ禍において物価高騰に直面し、真に困窮する方々に支援を行うこととしており、御指摘の消費税減税を行うことは考えておりません。\r\n　また、インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、十分な経過措置を設けるとともに、事業者への支援と周知、広報を行ってまいります。その上で、税制については、これまでも所得再分配機能強化を行ってきており、今後も、成長と分配の好循環の実現に向け、総合的に検討をしてまいります。\r\n　内部留保への認識等についてお尋ねがありました。\r\n　大企業を中心に、高水準の企業収益を背景として内部留保が増加してきましたが、こうした企業収益が賃金や設備投資に向けられることで、次の成長につなげ、持続可能な経済をつくり上げていくことが重要であると考えています。\r\n　このため、賃上げ税制の抜本強化に加え、公的価格の引上げ、中小企業が適正な価格転嫁を行うための環境整備などにより、企業の賃上げを促してまいります。あわせて、最低賃金について、できる限り早期に全国加重平均千円以上となるよう取り組んでいきます。\r\n　また、デジタル投資やカーボンニュートラルに向けた投資を促進するため、税制も活用し、企業の積極的な設備投資、促してまいります。\r\n　また、内部留保への課税については、二重課税に当たるとの指摘があることなどから、慎重な検討が必要になると考えております。\r\n　公的年金制度と給食費負担軽減についてお尋ねがありました。\r\n　年金制度への信頼を確保することは重要です。公的年金制度については、将来世代の負担が過重にならないようにしつつ、長期的な給付と負担のバランスを確保し、将来にわたって持続可能な仕組みとしており、この仕組みの下で年金を着実に支給してまいります。\r\n　学校給食費については、家庭の経済状況が厳しい児童生徒について就学援助等により支援を実施しており、更なる負担軽減については、各自治体において地域の実情に応じて検討いただくものですが、コロナ禍において物価高騰等に直面する子育て世帯を支援するため、地方創生臨時交付金により、各自治体による学校給食費の負担軽減に向けた取組を後押ししてまいりたいと考えます。\r\n　再生可能エネルギーの衰退要因の分析と普及拡大の戦略についてお尋ねがありました。\r\n　再生可能エネルギーについては、国民負担の抑制と地域の共生を図りながら最大限導入に取り組むというのが政府の方針です。\r\n　他方で、資源が乏しい我が国において、単一の完璧なエネルギー源がない現状では、原子力や火力を含む多様なエネルギー源をバランスよく活用することで、エネルギーの安価で安定的な供給を確保してまいります。\r\n　海外市場が急拡大していく中で投資競争に対応できなかったことが、太陽光や風力発電の競争力低下の要因の一つと考えています。\r\n　今後は、再生可能エネルギーを含め、政府が投資の呼び水となる予算や規制改革、ルール整備などの政策を総動員することによって、民間の投資を促すインセンティブを与えるといった工夫により、日本の経済、産業の発展につなげてまいります。\r\n　男女間賃金格差についてお尋ねがありました。\r\n　労働者の男女間賃金格差を解消していくため、早急に女性活躍推進法の制度改正を実施し、労働者三百人を超える事業主に対し、男性の賃金に対する女性の賃金の割合を開示することを義務化し、この夏に施行できるよう準備を進めます。\r\n　同法では、企業が管理職割合や平均勤続年数など、男女間賃金格差の要因に関する状況把握を行い、企業としての目標を定め、行動計画を策定してＰＤＣＡを回す仕組みに既になっており、政府としては、男女間賃金格差の開示を義務付けることで、女性活躍推進法に基づき各企業の取組を加速させ、格差の更なる縮小を目指してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X02520220525/24",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　百四十一か国が賛成したウクライナに対する侵略決議は、国連憲章に違反するロシアのウクライナ侵略を最も強い言葉で遺憾とし、ロシア軍の即時完全無条件の撤退を求めています",
                "一刻も早くロシアが侵略等をやめるよう、国際社会が結束して毅然と対応し、この決議の実施に至ることが重要であると考えます",
                "\r\n　そのために、我が国として、Ｇ７を始めとする普遍的価値を共有するパートナーと連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組を主導してまいりたいと思います",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、米国の拡大抑止は、我が国の安全保障にとって極めて重要です",
                "そして、我が国を取り巻く安全保障環境など、厳しい現実に対応し、そして、国の安全保障を確保しつつ、同時に、核兵器のない世界という理想に向けて努力をする、このことは決して矛盾するものではないと考えています",
                "\r\n　この現実から理想に至るまでのロードマップを示しながら、唯一の同盟国である米国との信頼関係を基礎としつつ、現実的な取組を進めていく考えであります",
                "\r\n　こうした考えの下、防衛費の内容、規模等について、新たな安全保障戦略等の策定や、今後の予算編成過程を通じて検討をしてまいります",
                "その際に、防衛費の安定的な確保をする観点から、この財源の在り方についても併せて検討をしてまいりたいと考えます",
                "\r\n　御指摘の東アジア首脳会議については、首脳間で地域共通の課題について率直な対話を行う重要な機会、会議であると考えており、今後ともしっかりと活用をしてまいりたいと考えます",
                "\r\n　物価高騰等への対策としては、事業規模十三兆円の総合緊急対策において、家計にとって重大な問題であるガソリン価格や小麦価格等の国内価格の上昇を抑制するとともに、低所得の子育て世帯への給付金の支給や、地方自治体による地域の事情に応じたきめ細かな生活困窮者支援を後押しすることとしており、これらを迅速に実行してまいります",
                "\r\n　このように、コロナ禍において物価高騰に直面し、真に困窮する方々に支援を行うこととしており、御指摘の消費税減税を行うことは考えておりません",
                "\r\n　大企業を中心に、高水準の企業収益を背景として内部留保が増加してきましたが、こうした企業収益が賃金や設備投資に向けられることで、次の成長につなげ、持続可能な経済をつくり上げていくことが重要であると考えています",
                "\r\n　また、内部留保への課税については、二重課税に当たるとの指摘があることなどから、慎重な検討が必要になると考えております",
                "\r\n　年金制度への信頼を確保することは重要です",
                "\r\n　学校給食費については、家庭の経済状況が厳しい児童生徒について就学援助等により支援を実施しており、更なる負担軽減については、各自治体において地域の実情に応じて検討いただくものですが、コロナ禍において物価高騰等に直面する子育て世帯を支援するため、地方創生臨時交付金により、各自治体による学校給食費の負担軽減に向けた取組を後押ししてまいりたいと考えます",
                "\r\n　他方で、資源が乏しい我が国において、単一の完璧なエネルギー源がない現状では、原子力や火力を含む多様なエネルギー源をバランスよく活用することで、エネルギーの安価で安定的な供給を確保してまいります",
                "\r\n　海外市場が急拡大していく中で投資競争に対応できなかったことが、太陽光や風力発電の競争力低下の要因の一つと考えています"
            ]
        },
        {
            "speech_id": "120815254X02320220518_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-05-18",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村智子議員の御質問にお答えいたします。\r\n　子供を取り巻く状況の現状認識についてお尋ねがありました。\r\n　先日、現場の第一線で子育て支援を担っている民生委員、児童委員の方々との車座でもお伺いいたしましたが、新型コロナの中で子育て世帯は孤立化し、また、児童虐待、いじめなど、子供をめぐる課題は一段と複雑化している、このように認識をしております。人は国の礎であり、特に未来を担う子供たちが様々な深刻な状況にあるということはあってはならないと考えております。\r\n　こうした子供たちをめぐる様々な課題に適切に対応するためにも、常に子供の視点に立ち、その最善の利益を第一に考え、子供に関する取組、政策を我が国社会の真ん中に据えたこどもまんなか社会の実現に向けて専一に取り組む独立した行政組織、こども家庭庁が必要であると考えております。\r\n　全国学力・学習状況調査など、教育政策の在り方についてお尋ねがありました。\r\n　政府においては、教育基本法における個人の価値を尊重して、その能力を伸ばし、創造性を培い、自主及び自律の精神を養うなどの目標を踏まえ、子供たちが未来社会を切り開くための資質、能力を確実に育成するため、各教育政策に取り組んできたところです。\r\n　御指摘の全国学力・学習状況調査は、義務教育の機会均等とその水準の維持向上の観点から、全国的な児童生徒の学力や学習状況を把握し、その結果を教育施策や学校の指導改善に生かすことを目的として実施をしているものであります。\r\n　こうした国の教育政策は、あくまで子供の最善の利益を第一として行っているものであり、過度な競争を助長するものではありません。引き続き適切に実施をしてまいります。\r\n　子供の貧困についてお尋ねがありました。\r\n　低所得世帯や一人親世帯の子供は、コロナ禍で一層多くの困難に直面しているものと認識しており、こうした状況を踏まえ、これまで、低所得の子育て世帯への臨時給付金の支給や、地域子供の未来応援交付金を活用した居場所づくり支援などを重層的に実施をしてまいりました。\r\n　今後、こども家庭庁の下、子供政策を我が国社会の真ん中に据えて進めていく中で、子供の貧困という社会課題にもしっかりと対応してまいります。\r\n　また、経済政策の視点から見ると、いわゆる新自由主義は、世界経済の成長の原動力となった反面、市場に依存し過ぎたことで、格差や貧困が拡大するなど、弊害も生んだものと承知をしております。\r\n　岸田政権では、新しい資本主義の下、市場や競争に全てを任せるのではなく、官と民が協働して、賃上げ、人材投資といった人への投資などを強力に推進することで、子供の貧困を含む社会課題を克服しながら、持続可能な経済成長を実現してまいります。\r\n　勧告権についてお尋ねがありました。\r\n　こども家庭庁は、総理大臣のイニシアティブの下、各省庁より一段高い立場から政府部内の総合調整を行うこととしており、関係行政機関の長に対し、必要な資料の提出や説明を求める権限、勧告を行う権限などを有することとしています。\r\n　したがって、こども家庭庁は、子供の権利利益の擁護等の任務の下、子供政策を推進するに当たり、総合調整の観点から必要に応じ教育政策や労働政策に対して資料の徴求、勧告などの関与をすることが可能です。\r\n　児童の権利委員会が掲げる児童の権利条約の四つの一般原則についてお尋ねがありました。\r\n　児童の権利委員会が、児童の権利に関する条約の第二条、第三条、第六条及び第十二条の規定を同条約の一般原則を示すものと述べていることは承知をしており、引き続き、児童の権利条約の趣旨を踏まえ、政府全体として同条約を誠実に遵守し、子供政策を進めてまいります。\r\n　また、お尋ねの総括所見については、児童の権利条約第六条は、生命に対する固有の権利を有することを規定し、締約国に対して児童の生存及び発達を可能な最大限の範囲において確保する措置をとることを求めておりますが、生命に対する固有の権利に児童が幼少期及び発達を社会の競争的性質によって害されることなく享受することが含まれるかについては、具体的な明文規定がないことから、お答えするのは困難です。\r\n　いずれにせよ、我が国としては、常に子供の最善の利益を第一に考え、子供に関する取組、政策が我が国社会の真ん中に据えられるこどもまんなか社会の実現に向けて、児童の権利条約の趣旨を踏まえ、子供政策を主体的に進めてまいります。\r\n　学校の在り方等についてお尋ねがありました。\r\n　学校は、未来を担う子供一人一人にとって、先生や友人など様々な人と出会い、学び、そして、それぞれの個性や能力を最大限に伸ばすためのかけがえのない場所であるべきものと考えます。\r\n　このため、多様な子供たち一人一人に対応した個別最適な学びの実現とともに、学校が全ての子供たちが生き生きと通うことができる安全、安心な居場所となるよう、引き続き、学校の人的配置の充実やＩＣＴの活用などの様々な施策にしっかりと取り組んでまいります。\r\n　子供の意見の尊重のための取組についてお尋ねがありました。\r\n　子供の声に耳を傾けることは、子供を大切にする第一歩であり、こども家庭庁において、子供にとって身近なＳＮＳなど、子供から直接意見を聞く仕組みや場づくりについて検討していくこととしております。その際、子供の意見にありのままに向き合うことなど、子供が意見を言いやすい環境づくりが重要であると考えております。\r\n　また、引き続き、教職員や保育士の働き方改革を進めるとともに、教職員定数、保育士配置の改善について検討してまいりますが、そうした取組においても子供の意見が尊重される体制が適切に確保されるよう、こども家庭庁において総合調整を行うことが考えられます。\r\n　そして、物価高への対応策についてお尋ねがありました。\r\n　コロナ禍において物価高騰等に直面し、生活に困窮する子育て世帯への支援については、今般の総合緊急対策において、食費等の物価高騰等に直面する低所得の子育て世帯に対して子供一人当たり五万円の給付金をプッシュ型で支給するとともに、地方創生臨時交付金を大胆に拡充し、地域の実情に応じたきめ細かな生活困窮者対策ができるようにしています。\r\n　このように、現下の物価高を受けて真に困窮されている方々にきめ細かく必要な支援を迅速にお届けしていきたいと考えており、御指摘の消費税率の引下げについては考えてはおりません。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X02320220518/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先日、現場の第一線で子育て支援を担っている民生委員、児童委員の方々との車座でもお伺いいたしましたが、新型コロナの中で子育て世帯は孤立化し、また、児童虐待、いじめなど、子供をめぐる課題は一段と複雑化している、このように認識をしております",
                "人は国の礎であり、特に未来を担う子供たちが様々な深刻な状況にあるということはあってはならないと考えております",
                "\r\n　こうした子供たちをめぐる様々な課題に適切に対応するためにも、常に子供の視点に立ち、その最善の利益を第一に考え、子供に関する取組、政策を我が国社会の真ん中に据えたこどもまんなか社会の実現に向けて専一に取り組む独立した行政組織、こども家庭庁が必要であると考えております",
                "\r\n　こうした国の教育政策は、あくまで子供の最善の利益を第一として行っているものであり、過度な競争を助長するものではありません",
                "\r\n　また、経済政策の視点から見ると、いわゆる新自由主義は、世界経済の成長の原動力となった反面、市場に依存し過ぎたことで、格差や貧困が拡大するなど、弊害も生んだものと承知をしております",
                "\r\n　児童の権利委員会が、児童の権利に関する条約の第二条、第三条、第六条及び第十二条の規定を同条約の一般原則を示すものと述べていることは承知をしており、引き続き、児童の権利条約の趣旨を踏まえ、政府全体として同条約を誠実に遵守し、子供政策を進めてまいります",
                "\r\n　いずれにせよ、我が国としては、常に子供の最善の利益を第一に考え、子供に関する取組、政策が我が国社会の真ん中に据えられるこどもまんなか社会の実現に向けて、児童の権利条約の趣旨を踏まえ、子供政策を主体的に進めてまいります",
                "\r\n　学校は、未来を担う子供一人一人にとって、先生や友人など様々な人と出会い、学び、そして、それぞれの個性や能力を最大限に伸ばすためのかけがえのない場所であるべきものと考えます",
                "\r\n　このため、多様な子供たち一人一人に対応した個別最適な学びの実現とともに、学校が全ての子供たちが生き生きと通うことができる安全、安心な居場所となるよう、引き続き、学校の人的配置の充実やＩＣＴの活用などの様々な施策にしっかりと取り組んでまいります",
                "その際、子供の意見にありのままに向き合うことなど、子供が意見を言いやすい環境づくりが重要であると考えております",
                "\r\n　このように、現下の物価高を受けて真に困窮されている方々にきめ細かく必要な支援を迅速にお届けしていきたいと考えており、御指摘の消費税率の引下げについては考えてはおりません"
            ]
        },
        {
            "speech_id": "120815254X01920220422_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-04-22",
            "speech_text": "○内閣総理大臣（岸田文雄君）　倉林明子議員の御質問にお答えいたします。\r\n　生活困窮者への支援と補正予算についてお尋ねがありました。\r\n　昨日、与党から、ウクライナ情勢に伴う原油価格や物価の高騰等に緊急かつ機動的に対応するための総合緊急対策の策定と補正予算の編成について申入れをいただきました。この申入れを踏まえ、総合緊急対策については、四月中の取りまとめに向け、コロナ禍の中で物価高騰等に直面し生活に困窮する方々への支援を含め、具体的に、具体化を進めてまいります。\r\n　補正予算の編成についても、申入れを踏まえ対応を検討してまいりますが、御指摘の消費税率の引下げなどは行うことを考えてはおりません。\r\n　薬害への認識と緊急承認制度の運用についてお尋ねがありました。\r\n　薬害の発生を防止することは政府の重要な任務の一つであり、命の尊さを心に刻み、高い倫理観を持って医薬品の品質、有効性及び安全性の確保に最大限の努力をしてまいります。\r\n　また、薬事承認に当たっては、申請者から提出されたデータに基づき、専門家の意見も踏まえつつ総合的に審査することとしており、緊急承認制度の場合においても、科学的なエビデンスに基づき公平かつ公正に手続を行ってまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣後藤茂之君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X01920220422/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　補正予算の編成についても、申入れを踏まえ対応を検討してまいりますが、御指摘の消費税率の引下げなどは行うことを考えてはおりません",
                "\r\n　薬害の発生を防止することは政府の重要な任務の一つであり、命の尊さを心に刻み、高い倫理観を持って医薬品の品質、有効性及び安全性の確保に最大限の努力をしてまいります"
            ]
        },
        {
            "speech_id": "120815254X01720220415_029",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-04-15",
            "speech_text": "○内閣総理大臣（岸田文雄君）　大門実紀史議員の御質問にお答えをいたします。\r\n　ウクライナへの物資輸送のための自衛隊機派遣についてお尋ねがありました。\r\n　今回のロシアによるウクライナ侵略に対しては、国際社会が結束して対応することが重要です。現時点で自衛隊機の派遣について具体的に決まったことはなく、御指摘の点についてお答えできる段階にはないということは御理解いただきたいと思います。\r\n　いずれにせよ、我が国は合計二億ドルの緊急人道支援等を実施しており、今後も、Ｇ７を始めとする国際社会と連携しながら、ウクライナ及び避難民を受け入れる近隣国に寄り添った支援を実施してまいります。\r\n　消費税、消費税減税等についてお尋ねがありました。\r\n　消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えてはおりません。\r\n　また、公的年金制度については、将来世代の負担が過重なものとなることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしており、この仕組みの下で年金を支給してまいりたいと考えています。\r\n　最低賃金については、賃上げ税制の拡充や下請対策の強化等により、中小企業・小規模事業者を含め、広く賃上げしやすい環境を整備しつつ、できる限り早期に全国加重平均千円以上となるよう取り組んでいきます。\r\n　いずれにしても、現下のウクライナ情勢に伴う原油価格や物価の高騰等に対しては、総合緊急対策を四月中に取りまとめ、国民生活や経済活動への影響に緊急かつ機動的に対応してまいります。\r\n　エネルギー自給率や食料自給率の向上についてお尋ねがありました。\r\n　物価の高騰が続く中、省エネの推進や再エネの導入拡大を通じたエネルギー自給率の向上や、食料自給率の向上を図ることはますます重要です。\r\n　このため、省エネについては、設備導入補助金などの支援措置や省エネ法による規制的措置を通じて、高効率な機器、設備の普及や、住宅、建築物のゼロエネルギー化を推進してまいります。\r\n　また、再エネについては、国民負担の抑制と地域との共生を図りながら、住宅、建築物への太陽光の導入や洋上風力の案件形成などに官民が連携して取り組んでまいります。\r\n　そして、食料を将来にわたって安定的に確保していくためには、国内で生産できるものはできる限り国内で生産していくことが重要であり、農林水産業の成長のための投資と改革を更に進め、国際競争や災害にも負けない足腰の強い農林水産業を構築し、食料自給率の向上を図ってまいります。\r\n　金融政策についてお尋ねがありました。\r\n　岸田内閣において、平成二十五年の政府、日銀の共同声明が再確認され、デフレ脱却と持続的な経済成長の実現に向け、今後とも緊密に連携して取り組んでいくこととしております。この共同声明の考え方に沿って、日銀の金融政策は二％の物価安定目標の実現のために行われており、為替を誘導するために行われているものではないと承知をしています。また、足下の物価上昇は、為替の影響もあるものの、主には原油を始めとする世界的な原材料価格の高騰等を背景としたものであると認識をしております。\r\n　金融政策の具体的な手法については日銀に委ねられるべきであると考えておりますが、日銀におかれては、引き続き、経済、物価、金融情勢を踏まえつつ、物価安定目標の実現に向けて努力されることを期待しております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X01720220415/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回のロシアによるウクライナ侵略に対しては、国際社会が結束して対応することが重要です",
                "現時点で自衛隊機の派遣について具体的に決まったことはなく、御指摘の点についてお答えできる段階にはないということは御理解いただきたいと思います",
                "\r\n　消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えてはおりません",
                "\r\n　また、公的年金制度については、将来世代の負担が過重なものとなることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしており、この仕組みの下で年金を支給してまいりたいと考えています",
                "\r\n　物価の高騰が続く中、省エネの推進や再エネの導入拡大を通じたエネルギー自給率の向上や、食料自給率の向上を図ることはますます重要です",
                "\r\n　そして、食料を将来にわたって安定的に確保していくためには、国内で生産できるものはできる限り国内で生産していくことが重要であり、農林水産業の成長のための投資と改革を更に進め、国際競争や災害にも負けない足腰の強い農林水産業を構築し、食料自給率の向上を図ってまいります",
                "この共同声明の考え方に沿って、日銀の金融政策は二％の物価安定目標の実現のために行われており、為替を誘導するために行われているものではないと承知をしています",
                "\r\n　金融政策の具体的な手法については日銀に委ねられるべきであると考えておりますが、日銀におかれては、引き続き、経済、物価、金融情勢を踏まえつつ、物価安定目標の実現に向けて努力されることを期待しております"
            ]
        },
        {
            "speech_id": "120805254X01920220412_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-12",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村貴昭議員の御質問にお答えいたします。\r\n　ロシアによる侵略と無差別攻撃を直ちにやめさせ、戦争犯罪の責任を追及するための外交努力についてお尋ねがありました。\r\n　ロシアによる残虐で非人道的な行為が、キーウ近郊のブチャのみならず、ウクライナ各地で次々と明らかになってきています。多数の無辜の民間人の殺害は、重大な国際法違反であり、断じて許されない戦争犯罪です。\r\n　ロシアは戦争犯罪の責任を厳しく問われなければなりません。我が国としても、戦争犯罪が行われたと考えられることを理由に、ウクライナの事態を国際刑事裁判所、ＩＣＣに付託しており、同裁判所の検察官による捜査の進展を期待しています。\r\n　我が国は、議員御指摘のグテーレス国連事務総長が要請した独立した調査を支持しており、引き続き、国連を含む国際社会と緊密に連携しつつ、一般市民に対する武器の無差別使用を含むロシアによる侵略を直ちにやめさせ、戦争犯罪の責任を追及するための外交努力を続けてまいります。\r\n　ウクライナ避難民の方々への受入れ後の支援及び人道支援分野でのリーダーシップの発揮の重要性についてお尋ねがありました。\r\n　我が国へ受け入れた避難民の方々への支援については、官房長官を長とするウクライナ避難民対策連絡調整会議を司令塔として、ウクライナ避難民への一時滞在場所の提供や、生活費、医療費の支給、日本語教育、就労支援等、受入れ後の各場面に応じた具体的な支援策を政府として行うこととしており、四月十日までに五百三十人の避難民を受け入れました。\r\n　避難民の受入れに協力したいとする多くの自治体や民間企業、団体の方々の御協力を得つつ、オール・ジャパンで、ウクライナの人々に寄り添った支援を実施してまいります。\r\n　ウクライナ及び周辺国に向けた計二億ドルの緊急人道支援は、国際社会からも高く評価されています。我が国として、引き続き、Ｇ７を始めとする国際社会と連携しつつ、人道支援分野でも積極的に役割を果たしてまいります。\r\n　食料、燃料等の国際的な安定供給への対応についてお尋ねがありました。\r\n　ロシアによるウクライナ侵略によって、エネルギーや食料等の国際価格が高騰しています。\r\n　世界経済の安定を確保しつつ、経済制裁を実効性のあるものとするためには、エネルギー市場の安定や価格高騰の影響を最も受けやすい脆弱な国々に対する対応などが重要です。\r\n　エネルギー市場を安定化させるため、先日、ＩＥＡ加盟各国と協調し、日本として、ＩＥＡの割当て量の一・五倍の千五百万バレルの備蓄を放出することといたしました。日本として初めての国家備蓄の放出です。引き続き、日本としてできることにしっかりと取り組んでまいります。\r\n　また、先般のＧ７首脳会合で合意されたように、Ｇ７と協調し、影響を受けている国々への支援を含め、エネルギー安全保障や食料安全保障の確保に取り組んでまいります。Ｇ20でも、こうした立場から、適切に対応してまいります。\r\n　水産物や輸入小麦の価格上昇への対策、食料自給率の向上等についてお尋ねがありました。\r\n　水産物や輸入小麦の価格上昇等に対しては、ウクライナ情勢を受け、先般、総合緊急対策の策定を指示したところであり、政府として、食料の安定供給対策を含め、直面する危機に緊急かつ機動的に対応するべく、具体的な対策を取りまとめてまいります。\r\n　また、食料安全保障を確立していくためには、できる限り国内で生産していくことが必要であり、農林水産業の成長のための投資と改革を更に進め、国際情勢の変化や国際競争、そして災害にも負けない足腰の強い農林水産業を構築してまいります。\r\n　この中で、水田転作への助成については、現場の課題を検証しながら、麦、大豆、野菜等の需要に応じた生産、販売を一層推進し、農家の所得向上と食料自給率の向上、これらを図ってまいりたいと考えております。\r\n　消費税減税についてお尋ねがありました。\r\n　消費税については、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　ウクライナ情勢に伴う原油価格、物価高騰等への対応については、先般、困窮する方々の生活を守るための支援を含む総合緊急対策の策定を指示したところであり、政府として、直面する危機に緊急かつ機動的に対応し、影響を受ける方々に必要な支援が届くよう、具体的な対策を取りまとめてまいります。\r\n　そして、再エネの出力抑制の是非や大胆なエネルギー転換についてお尋ねがありました。\r\n　再エネの出力制御については、供給が需要を上回ると見込まれるときに、電力システム全体の安定供給を支えるべく、需給バランスを保つために行うものです。また、再エネ大量導入とレジリエンス向上のために、地域間連系線の増強を含む系統のバージョンアップや、再エネが優先的に基幹となる送電線を利用できるようルールの見直しを行うなど、再エネの普及を促進しているところです。\r\n　今回のウクライナ情勢を踏まえれば、エネルギー自給率の向上は重要であり、洋上風力の推進なども含め、国民負担の抑制と地域との共生を図りながら、引き続き再エネの最大限の導入に取り組んでまいります。\r\n　他方で、資源が乏しく、周囲を海で囲まれた我が国において、単一の完璧なエネルギー源がない現状では、多様なエネルギー源をバランスよく活用することがエネルギーの安定供給を確保する観点から重要であり、着実に取り組んでまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01920220412/42",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "多数の無辜の民間人の殺害は、重大な国際法違反であり、断じて許されない戦争犯罪です",
                "\r\n　ロシアは戦争犯罪の責任を厳しく問われなければなりません",
                "我が国としても、戦争犯罪が行われたと考えられることを理由に、ウクライナの事態を国際刑事裁判所、ＩＣＣに付託しており、同裁判所の検察官による捜査の進展を期待しています",
                "\r\n　我が国は、議員御指摘のグテーレス国連事務総長が要請した独立した調査を支持しており、引き続き、国連を含む国際社会と緊密に連携しつつ、一般市民に対する武器の無差別使用を含むロシアによる侵略を直ちにやめさせ、戦争犯罪の責任を追及するための外交努力を続けてまいります",
                "引き続き、日本としてできることにしっかりと取り組んでまいります",
                "\r\n　また、食料安全保障を確立していくためには、できる限り国内で生産していくことが必要であり、農林水産業の成長のための投資と改革を更に進め、国際情勢の変化や国際競争、そして災害にも負けない足腰の強い農林水産業を構築してまいります",
                "\r\n　この中で、水田転作への助成については、現場の課題を検証しながら、麦、大豆、野菜等の需要に応じた生産、販売を一層推進し、農家の所得向上と食料自給率の向上、これらを図ってまいりたいと考えております",
                "\r\n　消費税については、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　今回のウクライナ情勢を踏まえれば、エネルギー自給率の向上は重要であり、洋上風力の推進なども含め、国民負担の抑制と地域との共生を図りながら、引き続き再エネの最大限の導入に取り組んでまいります",
                "\r\n　他方で、資源が乏しく、周囲を海で囲まれた我が国において、単一の完璧なエネルギー源がない現状では、多様なエネルギー源をバランスよく活用することがエネルギーの安定供給を確保する観点から重要であり、着実に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815254X01320220401_016",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-04-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　福山哲郎議員の御質問にお答えいたします。\r\n　中国の対ロシア支援に関する中国への働きかけ、ウクライナ情勢に対するアジア各国の姿勢、国連改革についてお尋ねがありました。\r\n　中国とロシアは、近年、緊密な関係を維持し、軍事協力も緊密化しており、その動向を関心を持って注視をしています。ウクライナ情勢に関し、我が国として、中国に対して様々なレベルで責任ある行動を呼びかけてきており、引き続き、Ｇ７を始めとした関係国と緊密に連携して対応してまいります。\r\n　ウクライナに関する国連総会決議へのアジア諸国の投票行動を見ても、アジア各国の立場は必ずしも一様ではありません。一刻も早くロシアが国際社会の声に耳を傾け、侵略を止めるために、侵略をやめるためにも、アジア各国を含む国際社会が連携してロシアに対して強い措置をとっていくことが重要です。Ｇ７を始めとした関係国と連携し、引き続き、アジア各国に対し働きかけを行ってまいります。\r\n　安保理を含む国連全体の改革は、各国の複雑な利害が絡み合うなど決して簡単ではありませんが、多くの国々と協力し、実現に向け、引き続きリーダーシップを取っていきたいと考えております。\r\n　ウクライナ避難民の受入れについて、支援のスキーム、渡航費や政府専用機の派遣、ＮＧＯへの更なる拠出についてお尋ねがありました。\r\n　避難民の方々の我が国への受入れについては、三月三十日時点で三百三十七人を受け入れています。本日、官房長官を長とするウクライナ避難民対策連絡調整会議の第二回会合を開催し、ウクライナ避難民への一時滞在場所の提供や、生活費、医療費の支給、日本語教育、就労支援等、受入れ後の各場面に応じた具体的な支援策を決定いたしました。\r\n　また、ポーランドにウクライナ避難民支援チームを設けるとともに、近く総理特使を派遣し、現地のニーズあるいは課題、これを現地において的確に把握した上で、御指摘の渡航支援の在り方についても政府全体として早急に調整を進め、避難民受入れの作業を促進してまいります。\r\n　御指摘のような日本のＮＧＯを通じた支援についても重視をしており、これまでにウクライナ及び周辺国に対する支援として決定した一億ドルの緊急人道支援には、日本のＮＧＯを通じた支援も含まれています。\r\n　また、追加で行う一億ドルの緊急人道支援についても国際機関や日本のＮＧＯを通じて実施する予定であり、今後とも、日本のＮＧＯと緊密に連携しながら、困難に直面するウクライナの人々に寄り添った支援を実施してまいります。\r\n　なお、現在、入国後の防疫上の措置のため、必要なアプリを利用できるスマートフォンの所持をお願いしていますが、検疫所が確保する宿泊施設で待機いただく場合にはその必要はなく、御負担とならないように対応しております。引き続き、こうした丁寧な対応を考えていきたいと思っております。\r\n　そして、ＮＡＴＯが軍事的対応を行うような事態が発生した場合の日本政府としての対応等についてお尋ねがありました。\r\n　仮定の質問にお答えすることは差し控えなければなりませんが、我が国として、ロシアによる大量破壊兵器の使用の可能性を深刻に懸念しており、生物化学兵器の使用は、いかなる場所、いかなる主体、いかなる状況においても容認されないと考えております。\r\n　また、いかなる事態が存立危機事態や重要影響事態に該当するかについては、実際に発生した事態の個別具体的な状況に即して、政府が全ての情報を総合して客観的、合理的に判断することとなっているため、一概にお答えすることは困難です。\r\n　国際平和支援法の下での我が国による後方支援についても、要件となる国連決議の存在に加えて、我が国が国際社会の一員として主体的かつ積極的に寄与する必要があるか等を含めて、法律に定めた要件を満たすか否かを個別具体的に判断することとなります。\r\n　いずれにせよ、我が国としては、今後の状況を踏まえつつ、法律に従い、引き続き、国際社会と連携して適切に取り組んでまいります。\r\n　北朝鮮によるＩＣＢＭ発射、日米関係、Ｇ７首脳会合についてお尋ねがありました。\r\n　三月二十四日、北朝鮮がＩＣＢＭ級の弾道ミサイルを発射しました。北朝鮮がこのような挑発行為を行い、しかも我が国ＥＥＺ内に落下したことは、我が国の安全保障にとって重大かつ差し迫った脅威であり、また、国際社会に対する明白な、明白かつ深刻な挑戦であり、到底看過できない暴挙です。\r\n　三月二十四日のＧ７首脳会合に先立ち、バイデン米国大統領と協議をいたしました。日米両首脳の都合により短時間の協議となったものですが、今般の発射を始めとする北朝鮮の核・ミサイル活動について非難するとともに、北朝鮮への対応について引き続き日米で緊密に連携していくこと、これを確認した次第です。\r\n　Ｇ７首脳会合においては、今般の発射について、北朝鮮の核開発とともに、連携して対処していくことを確認いたしました。その後、北朝鮮のＩＣＢＭ発射を強く非難し、大量破壊兵器を放棄するよう求め、安保理による更なる措置を求めるＧ７外相声明が発出をされました。\r\n　政府としては、引き続き、米国を始めとする国際社会とも緊密に連携をしながら、関連する国連安保理決議の完全な履行を進め、北朝鮮の完全な非核化を目指してまいります。\r\n　ウクライナ、そしてロシアによる停戦協議についてお尋ねがありました。\r\n　ウクライナ情勢については、御指摘の停戦交渉を含め、日々しかるべく報告を受けております。御指摘の停戦交渉については、一定の前進があったとの報道もありますが、実際の停戦に結び付くかは依然不透明なままで、予断は許しません。\r\n　例えば、バイデン大統領も、ロシアが首都キーウ周辺などで軍事作戦を大幅に縮小するとの提案を実行に移すかどうかを見守る旨発言をしているほか、ロシアはキーウ周辺から撤退しているのではなく部隊を再配置しているにすぎないとの見方を複数の米国政府関係者も示しているものと承知をしています。\r\n　我が国としても、一日も早く実際の停戦に結び付くことが重要と考えており、引き続き、高い関心を持って事態の推移を注視しています。\r\n　なお、議員が言及されました三月二十九日の米英仏独伊首脳の電話会談においては、ロシアに対する更なる措置やウクライナへの支援の継続が確認されたものと承知をしています。\r\n　一刻も早くロシアが国際社会の声に耳を傾け、侵略をやめるよう、国際社会が連携してロシアに対して強い措置をとっていくことが必要です。我が国として、引き続き、今後の状況を踏まえつつ、Ｇ７を始めとする国際社会と連携し、適切に取り組んでまいります。\r\n　ロシアとの経済協力についてお尋ねがありました。\r\n　現下のウクライナ情勢を踏まえれば、ロシアの侵略により、ロシアとの関係をこれまでどおりにしていくことはできず、八項目の協力プランについて、今後、新たにロシア経済に資するような取組を行うことは考えられません。\r\n　他方、当該予算事業の中に、撤退を含めた難しい判断を迫られる我が国の企業に対する情報提供などの事業が含まれており、また、ウクライナ情勢は刻一刻と変化していることから、今後の事態の動向や国際的議論の展望を現時点で予断を持って判断することは困難です。\r\n　したがって、八項目の協力プランに係る予算の執行については、今後の状況を踏まえて検討してまいります。\r\n　サハリン１、サハリン２については、自国で権益を有し、長期かつ安価なエネルギー安定供給に貢献しており、エネルギー安全保障上重要なプロジェクトです。Ｇ７でも、各国それぞれの事情に配慮し、持続可能な代替供給を確保するための時間を提供するということになっていることから、我が国としましても撤退はしない方針であります。\r\n　今後とも、Ｇ７を含む国際社会とも連携しながら、Ｇ７の方針に沿って、ロシアへのエネルギー依存を低減すべく、更なる取組を進めてまいります。\r\n　ロシアからのルーブルでの支払要求については、先日開催された臨時のＧ７エネルギー大臣会合で採択された閣僚声明の方針に沿って、我が国としてもロシアからの要求を拒否する方針です。\r\n　ロシア側との交渉状況については、外交上のやり取りのため答えることは控えますが、引き続き、Ｇ７で緊密に連携し、適切に対応してまいります。\r\n　そして、平和条約交渉を含む対ロ外交についてお尋ねがありました。\r\n　北方領土は我が国が主権を有する島々であり、我が国固有の領土です。政府としてこの立場に変わりはなく、平和条約交渉の対象は四島の帰属の問題であるというのが我が国の一貫した立場であります。\r\n　そして、ロシアの、クリミア占拠後の国際社会の動きでありますが、当時の国際社会は、共にロシアに制裁措置を行うと同時に、ロシア、ウクライナ双方に働きかけ、緊張緩和に取り組んでいた、これが当時の国際社会のありようでありました。我が国としましても、インド太平洋地域の戦略的環境が大きく変化する中で、ロシアと安定的な関係を構築することは、日本の国益のみならず、地域の安定と発展にとっても重要との考え方の下、取り組んだ次第です。\r\n　具体的には、安倍政権を含め、ロシアとは、平和条約締結問題を含む政治、経済、文化など、幅広い分野で日ロ関係、日ロ関係全体を国益に資するよう発展させるべく、領土問題を解決して平和条約を締結するとの方針の下、これまで粘り強く平和条約交渉を進めてきました。このような取組は適切であったと考えております。\r\n　しかしながら、現下のウクライナ情勢を踏まえれば、ロシアとの関係はこれまでどおりにしていくことはもはやできません。ウクライナ侵略が継続をし、停戦の見通しが付かない現状においては、平和条約交渉を含む今後の日ロ関係について申し上げる状況にはないと考えております。\r\n　核軍縮に向けた日本の役割についてお尋ねがありました。\r\n　御指摘のあった核共有については、これまでも御説明しているとおり、我が国においては、非核三原則の堅持や原子力基本法を始めとする法体系との関係から認められず、政府としては、議論を行うことは考えておりません。\r\n　現下のウクライナ情勢は、核兵器のない世界への道のりの厳しさを示しています。しかし、こうした中にあっても、我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードしていかなければなりません。\r\n　我が国としては、八月に予定されているＮＰＴ運用検討会議が意義ある成果を収めるよう全力を尽くしてまいります。また、ＣＴＢＴの早期発効やＦＭＣＴの即時交渉開始といった効果的な核軍縮措置に向けた取組を積み重ねるとともに、新たに立ち上げる国際賢人会議など核軍縮に向けた国際的な機運を高め、核兵器の数、役割、動機、この三つの低減によって、核兵器のない世界に向けて一歩一歩近づくべく努力をして、続けていきたいと考えております。\r\n　そして、いわゆる敵基地攻撃能力についてお尋ねがありました。\r\n　急速なスピードで変化、進化しているミサイルなどの技術に対しても、国民の命や暮らしを守るために十分な備えができているのか、あらゆる選択肢を排除せず、現実的に検討しているところです。\r\n　この今議論を行っているさなかでありますので、検討の結果を含めて、これ具体的にお答えできる段階ではありませんが、これまでるる申し上げているとおり、憲法及び国際法の範囲内で、日米の基本的な役割分担を維持しつつ進めていくものです。\r\n　その上で、いわゆる敵基地攻撃とは、昭和三十一年の政府答弁で述べられているように、我が国に対して急迫不正の侵害が行われ、誘導弾等による攻撃が行われた場合、そのような攻撃を防ぐに万やむを得ない必要最小限度の措置をとること、例えば、誘導弾等による攻撃を防御するのに、他に手段がないと認められる限り、誘導弾等の基地をたたくことであり、法理的には自衛の範囲に含まれ、可能とされています。この見解と専守防衛の考え方、これは整合するものです。また、あくまで抑止力を高め、ミサイルなどによる攻撃の可能性を一層低下させるために行うものです。\r\n　なお、我が国の防衛政策は、これまでも透明性を持って進めてきているところです。\r\n　消費税率の限定的な引下げ等についてお尋ねがありました。\r\n　消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　また、為替についてコメントすることは差し控えますが、為替の安定は重要であり、急速な変動は望ましくないと考えております。\r\n　インボイス制度については、複数税率の下で適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、十分な経過措置を設けるとともに、事業者への必要な支援と周知、広報を行ってまいります。\r\n　そして、御指摘の緊急経済対策については、ウクライナ情勢に伴う原油価格や物価の高騰等による国民生活や経済活動への影響に緊急かつ機動的に対応し、コロナ禍からの経済社会活動の回復を確かなものとするため、先月二十九日に原油価格・物価高騰等総合緊急対策の策定を指示いたしました。\r\n　その際、新たな財源措置を伴うものについては、まずは一般予備費、コロナ予備費を活用した迅速な対応を優先してまいります。コロナ予備費については、本予備費の趣旨に該当しているか否かなど、個別具体の政策の内容に基づいて判断されることになると考えております。\r\n　今後、与党とも十分連携しながら、具体的な施策の検討を進め、四月末をめどに本対策の取りまとめを行ってまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X01320220401/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ウクライナに関する国連総会決議へのアジア諸国の投票行動を見ても、アジア各国の立場は必ずしも一様ではありません",
                "一刻も早くロシアが国際社会の声に耳を傾け、侵略を止めるために、侵略をやめるためにも、アジア各国を含む国際社会が連携してロシアに対して強い措置をとっていくことが重要です",
                "\r\n　安保理を含む国連全体の改革は、各国の複雑な利害が絡み合うなど決して簡単ではありませんが、多くの国々と協力し、実現に向け、引き続きリーダーシップを取っていきたいと考えております",
                "\r\n　仮定の質問にお答えすることは差し控えなければなりませんが、我が国として、ロシアによる大量破壊兵器の使用の可能性を深刻に懸念しており、生物化学兵器の使用は、いかなる場所、いかなる主体、いかなる状況においても容認されないと考えております",
                "\r\n　また、いかなる事態が存立危機事態や重要影響事態に該当するかについては、実際に発生した事態の個別具体的な状況に即して、政府が全ての情報を総合して客観的、合理的に判断することとなっているため、一概にお答えすることは困難です",
                "\r\n　いずれにせよ、我が国としては、今後の状況を踏まえつつ、法律に従い、引き続き、国際社会と連携して適切に取り組んでまいります",
                "北朝鮮がこのような挑発行為を行い、しかも我が国ＥＥＺ内に落下したことは、我が国の安全保障にとって重大かつ差し迫った脅威であり、また、国際社会に対する明白な、明白かつ深刻な挑戦であり、到底看過できない暴挙です",
                "\r\n　政府としては、引き続き、米国を始めとする国際社会とも緊密に連携をしながら、関連する国連安保理決議の完全な履行を進め、北朝鮮の完全な非核化を目指してまいります",
                "御指摘の停戦交渉については、一定の前進があったとの報道もありますが、実際の停戦に結び付くかは依然不透明なままで、予断は許しません",
                "\r\n　我が国としても、一日も早く実際の停戦に結び付くことが重要と考えており、引き続き、高い関心を持って事態の推移を注視しています",
                "\r\n　一刻も早くロシアが国際社会の声に耳を傾け、侵略をやめるよう、国際社会が連携してロシアに対して強い措置をとっていくことが必要です",
                "我が国として、引き続き、今後の状況を踏まえつつ、Ｇ７を始めとする国際社会と連携し、適切に取り組んでまいります",
                "\r\n　現下のウクライナ情勢を踏まえれば、ロシアの侵略により、ロシアとの関係をこれまでどおりにしていくことはできず、八項目の協力プランについて、今後、新たにロシア経済に資するような取組を行うことは考えられません",
                "\r\n　他方、当該予算事業の中に、撤退を含めた難しい判断を迫られる我が国の企業に対する情報提供などの事業が含まれており、また、ウクライナ情勢は刻一刻と変化していることから、今後の事態の動向や国際的議論の展望を現時点で予断を持って判断することは困難です",
                "政府としてこの立場に変わりはなく、平和条約交渉の対象は四島の帰属の問題であるというのが我が国の一貫した立場であります",
                "\r\n　そして、ロシアの、クリミア占拠後の国際社会の動きでありますが、当時の国際社会は、共にロシアに制裁措置を行うと同時に、ロシア、ウクライナ双方に働きかけ、緊張緩和に取り組んでいた、これが当時の国際社会のありようでありました",
                "我が国としましても、インド太平洋地域の戦略的環境が大きく変化する中で、ロシアと安定的な関係を構築することは、日本の国益のみならず、地域の安定と発展にとっても重要との考え方の下、取り組んだ次第です",
                "このような取組は適切であったと考えております",
                "\r\n　しかしながら、現下のウクライナ情勢を踏まえれば、ロシアとの関係はこれまでどおりにしていくことはもはやできません",
                "ウクライナ侵略が継続をし、停戦の見通しが付かない現状においては、平和条約交渉を含む今後の日ロ関係について申し上げる状況にはないと考えております",
                "\r\n　御指摘のあった核共有については、これまでも御説明しているとおり、我が国においては、非核三原則の堅持や原子力基本法を始めとする法体系との関係から認められず、政府としては、議論を行うことは考えておりません",
                "しかし、こうした中にあっても、我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けた国際社会の取組をリードしていかなければなりません",
                "また、ＣＴＢＴの早期発効やＦＭＣＴの即時交渉開始といった効果的な核軍縮措置に向けた取組を積み重ねるとともに、新たに立ち上げる国際賢人会議など核軍縮に向けた国際的な機運を高め、核兵器の数、役割、動機、この三つの低減によって、核兵器のない世界に向けて一歩一歩近づくべく努力をして、続けていきたいと考えております",
                "\r\n　急速なスピードで変化、進化しているミサイルなどの技術に対しても、国民の命や暮らしを守るために十分な備えができているのか、あらゆる選択肢を排除せず、現実的に検討しているところです",
                "この見解と専守防衛の考え方、これは整合するものです",
                "\r\n　消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　また、為替についてコメントすることは差し控えますが、為替の安定は重要であり、急速な変動は望ましくないと考えております",
                "コロナ予備費については、本予備費の趣旨に該当しているか否かなど、個別具体の政策の内容に基づいて判断されることになると考えております"
            ]
        },
        {
            "speech_id": "120805254X01620220331_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-31",
            "speech_text": "○内閣総理大臣（岸田文雄君）　玉木雄一郎議員の御質問にお答えいたします。\r\n　対ロ制裁の効果についてお尋ねがありました。\r\n　一刻も早くロシアが国際社会の声に耳を傾け侵略をやめるよう、Ｇ７各国、国際社会が連携して、ロシアに対して迅速に厳しい制裁措置を打ち出してきています。経済制裁の効果が出るまでには一般に一定の時間を要しますが、既に、実際に、各国の措置により、物価の上昇、外国企業の撤退、操業停止といった様々なロシア経済への影響が出ていると認識をしています。\r\n　御指摘の暗号資産を用いたロシアの制裁回避への対応についても、制裁の実効性を更に強化すべく、今国会で外為法の改正を行うための準備を進めているところです。\r\n　我が国としては、抜け道が生じないよう、Ｇ７を始めとする国際社会と緊密に連携して、ロシアへの外交的、経済的圧力を一層強めるべく、適切に対応してまいります。\r\n　サハリン２や対ロシア外交及び経済分野協力担当大臣についてお尋ねがありました。\r\n　サハリン２は、自国で権益を有し、長期かつ安価なＬＮＧ安定供給に貢献しており、エネルギー安全保障上、極めて重要なプロジェクトです。Ｇ７でも、各国それぞれの事情に配慮し、持続可能な代替供給を確保するための時間を提供することになっています。こうしたことから、我が国としまして、撤退はしない方針であります。今後とも、Ｇ７の方針に沿って、ロシアへのエネルギー依存を低減すべく、更なる取組を進めてまいります。\r\n　これまでの対ロシア外交については、平和条約締結問題を含む政治、経済、文化など、幅広い分野で日ロ関係全体を国益にかなうよう発展させるべく、適切に対応してきました。しかしながら、現下のウクライナ情勢を踏まえれば、ロシアとの関係をこれまでどおりにしていくことはできません。\r\n　御指摘の担当大臣については、事態の展開に応じて円滑な撤収等を支援するため、引き続き、経済産業大臣にお願いをしてまいります。\r\n　そして、防衛費についてお尋ねがありました。\r\n　何よりも大事なことは、国民の命や暮らしを守るために必要なものは何なのか、こうした議論をしっかりと突き詰めていくことです。防衛費についても、金額、結論ありきではなく、現実的な議論の結果として、必要なものを計上してまいります。\r\n　現在、新たな国家安全保障戦略等の策定に取り組んでいるところであり、あらゆる選択肢を排除せず、現実的に検討し、防衛力を抜本的に強化してまいります。\r\n　北朝鮮についてお尋ねがありました。\r\n　三月二十四日、北朝鮮がＩＣＢＭ級の弾道ミサイルを発射しました。北朝鮮がこのような挑発行為を行い、しかも我が国ＥＥＺ内に落下したことは、我が国の安全保障にとっても重大かつ差し迫った脅威であり、また、国際社会に対する明白かつ深刻な挑戦であり、到底看過することはできない暴挙です。\r\n　また、本土から約百五十キロという日本海上に着弾させたことは、極めて問題のある危険な行為です。許されない暴挙であり、断固非難をいたします。\r\n　今般の発射を受けた今後の対応については、追加的な制裁措置、そして国連安保理での対応も含め、米国、韓国とも連携しつつ対応をしてまいります。\r\n　原発警護についてお尋ねがありました。\r\n　原子力発電所の警護については、第一義的には、公共の安全と秩序の維持を責務とする警察機関において実施していますが、状況によっては、自衛隊が治安出動等により対処することも可能となっています。\r\n　また、ＰＡＣ３を含む自衛隊の部隊配備については、様々な観点を総合的に勘案した上で決める必要がありますが、状況に応じて、ＰＡＣ３を機動的に展開して対応してまいりたいと考えます。\r\n　その上で、我が国に対する武力攻撃が発生した場合には、日米で共同して対処することとなります。日米同盟の抑止力、対処力を強化し、我が国に対する武力攻撃が発生しないよう、しっかりと取り組んでまいります。\r\n　非核三原則についてお尋ねがありました。\r\n　政府として、非核三原則を堅持していくとの考えに変わりはありません。\r\n　その上で、非核三原則のうち、持ち込ませずについては、二〇一〇年に、当時の岡田外相が、余り仮定の議論をすべきではないと思いますが、緊急事態ということが発生して、しかし、核の一時的寄港ということを認めないと日本の安全が守れないというような事態がもし発生したとすれば、それはそのときの政権が政権の命運を懸けて決断し、国民の皆さんに説明する、そういうことだと思っておりますと答弁しており、岸田内閣においてもこの答弁を引き継いでおります。\r\n　また、米国との関係については、平素より様々なやり取りを行ってきていますが、我が国を取り巻く安全保障環境や、現実に核兵器が存在していることを踏まえれば、核抑止力を含む米国の拡大抑止は不可欠であると考えており、いわゆる米国の拡大抑止の信頼性の維持強化に向け、日米間でしっかりと協議を行ってまいります。\r\n　足下の日本経済の動向に関する認識と対応策についてお尋ねがありました。\r\n　御指摘のスタグフレーションについては、ウクライナ情勢の影響も含め不確実性が高く、現時点で確たることを申し上げることは困難ですが、原材料価格高騰の影響がすぐに収束するとは考えられず、当面、物価は上昇の方向に進んでいくと見込まれます。\r\n　原油価格や物価の高騰等による国民生活や経済活動への影響に対しては、四月末を目途に原油価格・物価高騰等総合緊急対策を取りまとめ、緊急かつ機動的に対応し、コロナ禍からの経済社会活動の回復を確かなものとしてまいります。\r\n　その中で、トリガー条項発動等、原油価格高騰への対応については、三党における協議を踏まえて対応を検討してまいります。消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、当面、消費税について触れることは考えてはおりません。\r\n　経済財政運営に当たっては、金利と物価のどちらか一方を重視するということではなく、様々な金融経済動向を総合的に勘案しながら適切に政策対応を行っていくことが重要であると考えています。その上で、金融政策については、引き続き、日銀において二％の物価安定目標の実現に向けて努力されることを期待しております。\r\n　為替介入についてコメントすることは差し控えますが、為替の安定は重要であり、急速な変動は望ましくないと考えております。引き続き、米国等の通貨当局と緊密な意思疎通を図りつつ、為替政策に適切に対応してまいります。\r\n　中小企業向けの資金繰り対策についてお尋ねがありました。\r\n　新型コロナやウクライナ情勢によって多くの事業者が影響を受ける中、中小企業の資金繰り支援を徹底することは非常に重要であると認識をしております。\r\n　そうした観点から、これまで、金融機関に対し、貸付条件の変更について、事業者の実情に応じた迅速かつ柔軟な対応等を要請しているほか、金融機関による条件変更等の取組状況の報告を求め、その状況を公表しており、かつての中小企業金融円滑法と同様の対応を実施しているところであると考えます。\r\n　こうした取組により、金融機関の中小企業に対する返済猶予等の条件変更の実行率は約九九％となっております。\r\n　その上で、実質無利子無担保融資を更に延長したほか、今後策定する原油価格・物価高騰等総合緊急対策に中小企業への資金繰り支援を含めるよう指示したところであり、今後とも中小企業の資金繰り支援に万全を期してまいります。\r\n　原子力発電所の審査体制、プロセス及び再稼働の必要性についてお尋ねがありました。\r\n　原子力発電所の審査体制の強化や審査プロセスの効率化、合理化については、審査過程における主な論点等を公表することによる審査の効率化、審査内容が共通する案件を同じチームで担当するなど審査官の機動的な配置といった様々な取組を原子力規制委員会において行っているものと承知をしております。\r\n　原子力発電所の安定的な稼働を担う原子力産業サプライチェーンの維持は、経済安全保障の観点からも重要な課題であり、原子力発電所の再稼働を通じた現場力の維持強化が必要です。\r\n　原子力発電所の再稼働に当たっては、安全性の確保を大前提に、原子力規制委員会の新規制基準に適合すると認めた場合には、その判断を尊重し、地元の理解を得ながら進めるというのが政府の方針です。\r\n　引き続き、原子力の人材、技術、産業基盤を維持強化していけるよう、官民連携の下、しっかりと取り組んでまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01620220331/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国としては、抜け道が生じないよう、Ｇ７を始めとする国際社会と緊密に連携して、ロシアへの外交的、経済的圧力を一層強めるべく、適切に対応してまいります",
                "しかしながら、現下のウクライナ情勢を踏まえれば、ロシアとの関係をこれまでどおりにしていくことはできません",
                "\r\n　何よりも大事なことは、国民の命や暮らしを守るために必要なものは何なのか、こうした議論をしっかりと突き詰めていくことです",
                "防衛費についても、金額、結論ありきではなく、現実的な議論の結果として、必要なものを計上してまいります",
                "\r\n　現在、新たな国家安全保障戦略等の策定に取り組んでいるところであり、あらゆる選択肢を排除せず、現実的に検討し、防衛力を抜本的に強化してまいります",
                "北朝鮮がこのような挑発行為を行い、しかも我が国ＥＥＺ内に落下したことは、我が国の安全保障にとっても重大かつ差し迫った脅威であり、また、国際社会に対する明白かつ深刻な挑戦であり、到底看過することはできない暴挙です",
                "許されない暴挙であり、断固非難をいたします",
                "\r\n　また、ＰＡＣ３を含む自衛隊の部隊配備については、様々な観点を総合的に勘案した上で決める必要がありますが、状況に応じて、ＰＡＣ３を機動的に展開して対応してまいりたいと考えます",
                "日米同盟の抑止力、対処力を強化し、我が国に対する武力攻撃が発生しないよう、しっかりと取り組んでまいります",
                "\r\n　政府として、非核三原則を堅持していくとの考えに変わりはありません",
                "\r\n　その上で、非核三原則のうち、持ち込ませずについては、二〇一〇年に、当時の岡田外相が、余り仮定の議論をすべきではないと思いますが、緊急事態ということが発生して、しかし、核の一時的寄港ということを認めないと日本の安全が守れないというような事態がもし発生したとすれば、それはそのときの政権が政権の命運を懸けて決断し、国民の皆さんに説明する、そういうことだと思っておりますと答弁しており、岸田内閣においてもこの答弁を引き継いでおります",
                "\r\n　また、米国との関係については、平素より様々なやり取りを行ってきていますが、我が国を取り巻く安全保障環境や、現実に核兵器が存在していることを踏まえれば、核抑止力を含む米国の拡大抑止は不可欠であると考えており、いわゆる米国の拡大抑止の信頼性の維持強化に向け、日米間でしっかりと協議を行ってまいります",
                "\r\n　その中で、トリガー条項発動等、原油価格高騰への対応については、三党における協議を踏まえて対応を検討してまいります",
                "消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、当面、消費税について触れることは考えてはおりません",
                "\r\n　経済財政運営に当たっては、金利と物価のどちらか一方を重視するということではなく、様々な金融経済動向を総合的に勘案しながら適切に政策対応を行っていくことが重要であると考えています",
                "その上で、金融政策については、引き続き、日銀において二％の物価安定目標の実現に向けて努力されることを期待しております",
                "\r\n　為替介入についてコメントすることは差し控えますが、為替の安定は重要であり、急速な変動は望ましくないと考えております",
                "\r\n　新型コロナやウクライナ情勢によって多くの事業者が影響を受ける中、中小企業の資金繰り支援を徹底することは非常に重要であると認識をしております",
                "\r\n　そうした観点から、これまで、金融機関に対し、貸付条件の変更について、事業者の実情に応じた迅速かつ柔軟な対応等を要請しているほか、金融機関による条件変更等の取組状況の報告を求め、その状況を公表しており、かつての中小企業金融円滑法と同様の対応を実施しているところであると考えます",
                "\r\n　原子力発電所の審査体制の強化や審査プロセスの効率化、合理化については、審査過程における主な論点等を公表することによる審査の効率化、審査内容が共通する案件を同じチームで担当するなど審査官の機動的な配置といった様々な取組を原子力規制委員会において行っているものと承知をしております",
                "\r\n　原子力発電所の安定的な稼働を担う原子力産業サプライチェーンの維持は、経済安全保障の観点からも重要な課題であり、原子力発電所の再稼働を通じた現場力の維持強化が必要です",
                "\r\n　引き続き、原子力の人材、技術、産業基盤を維持強化していけるよう、官民連携の下、しっかりと取り組んでまいります"
            ]
        },
        {
            "speech_id": "120814103X00120220328_295",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2022-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、緊急経済対策においては、予備費あるいはコロナ予備費をまず利用する形で機動的な対応を考えなければならないと思います。その上で更に何が必要なのか、しっかりと検討を行っていきたいと思っています。\r\n　ただ、その中にあって、消費税ということについては、これはもう従来から申し上げておりますが、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面消費税について触れることは考えていない、これが今の政府の考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814103X00120220328/295",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　まず、緊急経済対策においては、予備費あるいはコロナ予備費をまず利用する形で機動的な対応を考えなければならないと思います",
                "その上で更に何が必要なのか、しっかりと検討を行っていきたいと思っています",
                "\r\n　ただ、その中にあって、消費税ということについては、これはもう従来から申し上げておりますが、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面消費税について触れることは考えていない、これが今の政府の考え方であります"
            ]
        },
        {
            "speech_id": "120815261X01620220322_043",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-22",
            "speech_text": "○内閣総理大臣（岸田文雄君）　消費税につきましては、従来から申し上げているように、政府としては、社会保障の重大な、重要な財源であるからして触ることは考えてはおりませんが、委員御指摘のように、様々なこの政府としての対策、この物価高騰等、様々な状況の変化に合わせてしっかり用意していく、こういった姿勢は重要であると思います。\r\n　いずれにしても、御指摘のこの年金生活者に対する五千円の支給については、今後の物価を始めとする様々な状況の中で、必要なのか、どう取り扱うのか、政府として検討していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　消費税につきましては、従来から申し上げているように、政府としては、社会保障の重大な、重要な財源であるからして触ることは考えてはおりませんが、委員御指摘のように、様々なこの政府としての対策、この物価高騰等、様々な状況の変化に合わせてしっかり用意していく、こういった姿勢は重要であると思います",
                "\r\n　いずれにしても、御指摘のこの年金生活者に対する五千円の支給については、今後の物価を始めとする様々な状況の中で、必要なのか、どう取り扱うのか、政府として検討していきたいと考えております"
            ]
        },
        {
            "speech_id": "120815261X01620220322_151",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-22",
            "speech_text": "○内閣総理大臣（岸田文雄君）　自動車に関しては、取得、保有、走行、各段階において総合的な課税が行われています。そして、自動車ユーザーの税負担という意味では、車体課税、御指摘のこの車体課税ですが、車体課税のみならず、燃料課税なども考慮する必要があると考えています。その上で、車体課税だけではなくして、燃料課税、さらには消費税まで合わせたベースで見ると、ヨーロッパ諸国と比べて必ずしも高い水準にはないと考えています。御指摘の資料の中において、ドイツやイギリスとの比較において、車体課税、燃料課税、消費税合わせたベースで比較すると日本は決して高い水準にはないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01620220322/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、自動車ユーザーの税負担という意味では、車体課税、御指摘のこの車体課税ですが、車体課税のみならず、燃料課税なども考慮する必要があると考えています",
                "その上で、車体課税だけではなくして、燃料課税、さらには消費税まで合わせたベースで見ると、ヨーロッパ諸国と比べて必ずしも高い水準にはないと考えています",
                "御指摘の資料の中において、ドイツやイギリスとの比較において、車体課税、燃料課税、消費税合わせたベースで比較すると日本は決して高い水準にはないと考えております"
            ]
        },
        {
            "speech_id": "120814370X00620220322_051",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2022-03-22",
            "speech_text": "○内閣総理大臣（岸田文雄君）　済みません、消費減税、消費税減税でよろしいですか。\r\n　一言申し上げるならば、おっしゃるように、税制、大変重要であり、経済のコントロールのために税制はしっかりと考えていかなければなりませんが、その中にあって、消費税ということについては、政府としては、社会保障の重要な財源であり、これにたちまち触ることは考えていないというのが基本的な考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814370X00620220322/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一言申し上げるならば、おっしゃるように、税制、大変重要であり、経済のコントロールのために税制はしっかりと考えていかなければなりませんが、その中にあって、消費税ということについては、政府としては、社会保障の重要な財源であり、これにたちまち触ることは考えていないというのが基本的な考え方であります"
            ]
        },
        {
            "speech_id": "120815261X01420220317_176",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、御指摘のインボイス制度ですが、複数税率の下で適正な課税を行うためにやっぱり必要なものであると認識をしています。\r\n　そして、制度の移行に伴い現在免税業者である方々からこの課税業者に転換した場合、新たに消費税の申告等の事務負担が生じること、免税事業者が取引から排除されるのではないか、御指摘のように様々な懸念の声がある、これは承知をしています。\r\n　こうした声を踏まえて、事業者準備を、事業者の準備を加速するための支援、免税事業者を始めとした小規模事業者の取引環境の整備等を行うこととしており、今後とも丁寧に周知、広報に努めていきたいと政府としては考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　まず、御指摘のインボイス制度ですが、複数税率の下で適正な課税を行うためにやっぱり必要なものであると認識をしています",
                "\r\n　そして、制度の移行に伴い現在免税業者である方々からこの課税業者に転換した場合、新たに消費税の申告等の事務負担が生じること、免税事業者が取引から排除されるのではないか、御指摘のように様々な懸念の声がある、これは承知をしています",
                "\r\n　こうした声を踏まえて、事業者準備を、事業者の準備を加速するための支援、免税事業者を始めとした小規模事業者の取引環境の整備等を行うこととしており、今後とも丁寧に周知、広報に努めていきたいと政府としては考えております"
            ]
        },
        {
            "speech_id": "120815261X01420220317_192",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○内閣総理大臣（岸田文雄君）　少なくともこの消費税について私自身、何か触れる、税率について触れるということは考えてはおりません。\r\n　今、インボイス導入がそうした税率引上げを目指しているのではないか、こういった御質問でありましたが、そういった議論とインボイス、税率の議論とインボイス、引上げの議論、これは結び付いているものではないと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/192",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、インボイス導入がそうした税率引上げを目指しているのではないか、こういった御質問でありましたが、そういった議論とインボイス、税率の議論とインボイス、引上げの議論、これは結び付いているものではないと認識をしております"
            ]
        },
        {
            "speech_id": "120815261X01420220317_196",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○内閣総理大臣（岸田文雄君）　税制は、各国それぞれの考え方に基づいて制度を構築しています。\r\n　我が国においては、消費税、この少子、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられています。こういった点を考えますときに、この消費税については当面触れることは考えておりません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/196",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こういった点を考えますときに、この消費税については当面触れることは考えておりません"
            ]
        },
        {
            "speech_id": "120815261X01420220317_198",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-17",
            "speech_text": "○内閣総理大臣（岸田文雄君）　消費税は、安定した財源として社会保障に使われるということ、法律で担保されています。\r\n　この消費税は、政府として、社会保障の財源として重要であると考え、当面触れることは考えていない、これが政府の考え方であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01420220317/198",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この消費税は、政府として、社会保障の財源として重要であると考え、当面触れることは考えていない、これが政府の考え方であります"
            ]
        },
        {
            "speech_id": "120815261X01320220314_139",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、消費税につきましては、従来から申し上げておりますように、社会保障における大変重要な財源でありますので、政府としては触ることは考えておりません。\r\n　その上で、物価対策については、先ほど申し上げたように、様々な物価に対してそれぞれのこの制度、そして法律の中で最大限政府としても対策を行っていきたいと思います。そして、それをしっかり価格転嫁ができる、中小零細企業に対するこの配慮、これは重要なことでありますし、そして賃金についてもしっかり引き上げていく、こうしたことだと思っています。\r\n　政府が呼び水となって、賃上げ税制ですとか、あるいは価格転嫁、このスキームですとか、そして公的価格の引上げですとか、様々な政策をしっかり実行することによって社会全体の賃上げの雰囲気をつくっていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　まず、消費税につきましては、従来から申し上げておりますように、社会保障における大変重要な財源でありますので、政府としては触ることは考えておりません",
                "\r\n　その上で、物価対策については、先ほど申し上げたように、様々な物価に対してそれぞれのこの制度、そして法律の中で最大限政府としても対策を行っていきたいと思います",
                "そして、それをしっかり価格転嫁ができる、中小零細企業に対するこの配慮、これは重要なことでありますし、そして賃金についてもしっかり引き上げていく、こうしたことだと思っています",
                "\r\n　政府が呼び水となって、賃上げ税制ですとか、あるいは価格転嫁、このスキームですとか、そして公的価格の引上げですとか、様々な政策をしっかり実行することによって社会全体の賃上げの雰囲気をつくっていきたいと考えています"
            ]
        },
        {
            "speech_id": "120815261X01320220314_278",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-03-14",
            "speech_text": "○内閣総理大臣（岸田文雄君）　今、物価高騰する中で、国民生活、そして日本の経済に大きな影響が出つつある、このことは政治として真剣に受け止めなければいけない重要な課題であると認識をいたします。\r\n　そのために様々な方策を用意しなければいけないわけですが、ただ、その様々な方策の中で、今委員御指摘の消費税ということについては、政府としては、この消費税については、社会保障の財源として幅広い方々から公平に御負担をいただく、こうしたこの消費税のありよう、大変重要であり、これをたちまち触れることは考えていないというのが政府の立場であります。\r\n　エネルギーにおける激変緩和措置を始めとする様々な政策、あるいは穀物、水産物を始めとする様々なこの分野における様々な政府の対策、こうしたメニューをしっかり用意することによってこの物価高騰に備えていきたいというふうに思いますし、あわせて、賃金等の上昇によって家計の購買力、これをしっかり維持していかなければならないと思います。\r\n　様々な政策を用意する中で、消費税については直接触ることは考えておりませんが、それ以外の様々な政策を用意することによってこの物価高騰に政府としてしっかり臨んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X01320220314/278",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　今、物価高騰する中で、国民生活、そして日本の経済に大きな影響が出つつある、このことは政治として真剣に受け止めなければいけない重要な課題であると認識をいたします",
                "\r\n　そのために様々な方策を用意しなければいけないわけですが、ただ、その様々な方策の中で、今委員御指摘の消費税ということについては、政府としては、この消費税については、社会保障の財源として幅広い方々から公平に御負担をいただく、こうしたこの消費税のありよう、大変重要であり、これをたちまち触れることは考えていないというのが政府の立場であります",
                "\r\n　エネルギーにおける激変緩和措置を始めとする様々な政策、あるいは穀物、水産物を始めとする様々なこの分野における様々な政府の対策、こうしたメニューをしっかり用意することによってこの物価高騰に備えていきたいというふうに思いますし、あわせて、賃金等の上昇によって家計の購買力、これをしっかり維持していかなければならないと思います",
                "\r\n　様々な政策を用意する中で、消費税については直接触ることは考えておりませんが、それ以外の様々な政策を用意することによってこの物価高騰に政府としてしっかり臨んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "120815254X00620220304_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-03-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　大塚耕平議員の御質問にお答えいたします。\r\n　ロシアに対する経済制裁についてお尋ねがありました。\r\n　まず、ＳＷＩＦＴとＣＩＰＳのこの違いについてですが、ＳＷＩＦＴは、決済機能を持たず、様々な通貨の送金等に関するメッセージを伝達するサービスとして多国間で利用されるグローバルな金融インフラであるのに対し、ＣＩＰＳは、人民元のみを対象として、クロスボーダー送金や決済を担うシステムです。\r\n　日本におけるＳＷＩＦＴ会員数は百九十機関、ＣＩＰＳへの直接参加している日本の金融機関は三機関と把握しています。\r\n　そして、ロシア制裁の副次的効果についてですが、経済制裁を行うに当たっては、制裁の実効性を最大限に高めつつ、制裁が実施されていない国や機関等へ資金が流れることなどの副次的な効果をどう最小化するかを踏まえることが重要であると考えます。\r\n　こうした観点から、今般のＳＷＩＦＴに係る措置について、日本国内では、ＳＷＩＦＴから排除される金融機関を資産凍結の対象とすることで、ＣＩＰＳなどＳＷＩＦＴ以外の手段を利用した取引も禁じております。\r\n　同時に、引き続き、Ｇ７を始めとする国際社会と緊密に連携して、ロシアに対する国際的な経済制裁の実効性確保に努めてまいります。\r\n　賃上げ税制についてお尋ねがありました。\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成してきており、税制も一定の寄与をしてきたものと考えております。\r\n　今般、民間企業の賃上げを支援するための環境整備として、賃上げ税制について、大企業は継続して雇用される従業員の賃上げを評価するとともに、より積極的な賃上げを促す観点から、税額控除率を大胆に引き上げるなどの工夫をしております。\r\n　加えて、公的価格の引上げ、補助金による中小企業の生産性向上のための支援、中小企業が適正な価格転嫁を行うための環境整備などを行っており、こうした施策と相まって、賃上げ税制の効果が発揮されると考えています。あらゆる施策を総動員して、企業が賃上げしようと思える雰囲気を醸成してまいります。\r\n　そして、賃上げ税制の要件についてお尋ねがありました。\r\n　大企業向けの税制について、一人一人の積極的な賃上げを促す観点から、前年度から継続して雇用される従業員、つまり継続雇用者の賃上げを要件としており、非正規雇用者も対象となり得るため、正規、非正規の双方の賃上げに効果があると考えております。\r\n　また、賞与等の一時金を除いた基本給の増加を要件とすべきとの御指摘もありますが、各企業の多様な給与体系を対象にすることや、より多くの企業に賃上げを行っていただける制度設計とするといった観点から、賞与を含めた給与総額を対象として要件を設定しております。\r\n　一方で、中小企業向けの税制については、中小企業が雇用の受皿として重要な役割を担っていることを踏まえ、一人一人の賃上げを行う場合に加え、雇用を拡大することによる賃上げであっても税制を活用できるよう、全雇用者を要件とすることとしております。\r\n　また、税制の上乗せ要件としての給与総額の増加率は、中小企業向けは二・五％以上の増加としており、これは大企業に比べ賃上げ余力が小さい中小企業の実態なども配慮して、大企業向けの税制の四％よりも低い要件としております。実際に賃上げをする事業者には、できる限り大幅な賃上げに取り組んでいただけるよう、税額控除率を大胆に引き上げ、賃上げのインセンティブを強化しております。\r\n　賃上げ税制の中小企業の利用率、そして控除上限額についてお尋ねがありました。\r\n　賃上げは、税制だけでなく企業収益や雇用情勢等に影響を受けるものでありますが、アベノミクスの取組の中で二％程度の賃上げを達成してきており、賃上げ税制も令和二年度で約十万件活用していただくなど、賃上げに寄与してきたと考えております。\r\n　その上で、中小企業は既に労働分配率が高い事業者が多く、賃上げを行う黒字企業であっても給与等支給額の増加率を大幅に引き上げることができない場合もあるため、賃上げ税制を利用していない事業者が存在することも認識をしております。\r\n　このため、賃上げ税制に加えて、補助金による中小企業の生産性向上のための支援、中小企業が適正な価格転嫁を行うための環境整備などの施策を実施していくことで、中小企業が賃上げを行う環境整備を進めてまいります。\r\n　また、御指摘の控除上限については、他の税、他の租税特別措置についても設けられております。業績の拡大により上限額の増加が期待される、こうしたことも踏まえながら、今回の税制措置においては、まずはしっかりと用意した措置を執行していく中で、どのような課題があり、それに対してどう対応していくのが適切なのか、検討をしてまいりたいと思います。\r\n　赤字企業の賃上げについてお尋ねがありました。\r\n　赤字法人であっても賃上げを前向きに考えることができるようなインセンティブ措置を講ずることは重要であると認識をいたします。\r\n　法人事業税についても、赤字法人でも課税される外形標準課税の対象法人に対して、三％以上の賃上げを行った場合に税負担を軽減する措置を講ずることとしております。\r\n　さらに、赤字企業にも賃上げを促すべく、税制の拡充に加えて、事業再構築補助金など各種企業向け補助金における賃上げを行う企業への優先的な取扱い、年間四兆円を超える公共事業やビルメンテナンスなどの委託事業、ＩＴなどの公共調達における賃上げに積極的な企業の優遇などの各種施策によって、赤字であっても生産性向上に取り組み、賃上げにつなげていく企業を支援していきます。\r\n　なお、固定資産税については、資産の価格に応じて負担する税であり、固定資産の所有者の企業活動によってその負担が左右されるものではなく、賃上げに応じた対応は困難であると考えます。\r\n　また、消費税を減税することについては、全世代型社会保障制度を支える重要な財源として位置付けられていることを踏まえれば、適切ではないと考えております。\r\n　そして、ガソリン価格高騰対策の現状とガソリン税の在り方についてお尋ねがありました。\r\n　エネルギー価格の急騰による国民生活や企業活動への悪影響を最小化するため、今朝、燃油価格の激変緩和措置の支給上限を最大二十五円に大幅拡充するなどの緊急対策を取りまとめました。\r\n　ウクライナ情勢を踏まえつつ、来年度も引き続き原油価格が上昇し続ける場合については、何が効果的で有効な措置なのかという観点から、あらゆる選択肢を排除することなく、政府全体でしっかりと検討し、対応してまいります。\r\n　その上で、いわゆるガソリン税の当面の間税率の廃止については、国、地方の財政への多大な影響が恒久的に生じるなどの問題があり、困難であると考えています。\r\n　また、ガソリン税はタックス・オン・タックスとの指摘については、消費税の課税標準である価格に個別間接税を含むという取扱いは国際的に確立したルールであることを踏まえれば、このこと自体に特段の問題があるとは考えておりません。\r\n　そして、自動車税制の抜本改革についてお尋ねがありました。\r\n　自動車関連税制については、与党税制改正大綱において、カーボンニュートラル目標の実現への貢献、自動車を取り巻く環境変化の動向、インフラの維持管理の必要性、国、地方を通じた財源の安定的な確保、受益と負担の関係等を踏まえつつ、中長期的な視点に立って検討を行うとされているところであり、政府としても検討していくべき課題であると考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X00620220304/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、ロシア制裁の副次的効果についてですが、経済制裁を行うに当たっては、制裁の実効性を最大限に高めつつ、制裁が実施されていない国や機関等へ資金が流れることなどの副次的な効果をどう最小化するかを踏まえることが重要であると考えます",
                "\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成してきており、税制も一定の寄与をしてきたものと考えております",
                "\r\n　加えて、公的価格の引上げ、補助金による中小企業の生産性向上のための支援、中小企業が適正な価格転嫁を行うための環境整備などを行っており、こうした施策と相まって、賃上げ税制の効果が発揮されると考えています",
                "\r\n　大企業向けの税制について、一人一人の積極的な賃上げを促す観点から、前年度から継続して雇用される従業員、つまり継続雇用者の賃上げを要件としており、非正規雇用者も対象となり得るため、正規、非正規の双方の賃上げに効果があると考えております",
                "\r\n　賃上げは、税制だけでなく企業収益や雇用情勢等に影響を受けるものでありますが、アベノミクスの取組の中で二％程度の賃上げを達成してきており、賃上げ税制も令和二年度で約十万件活用していただくなど、賃上げに寄与してきたと考えております",
                "\r\n　その上で、中小企業は既に労働分配率が高い事業者が多く、賃上げを行う黒字企業であっても給与等支給額の増加率を大幅に引き上げることができない場合もあるため、賃上げ税制を利用していない事業者が存在することも認識をしております",
                "業績の拡大により上限額の増加が期待される、こうしたことも踏まえながら、今回の税制措置においては、まずはしっかりと用意した措置を執行していく中で、どのような課題があり、それに対してどう対応していくのが適切なのか、検討をしてまいりたいと思います",
                "\r\n　赤字法人であっても賃上げを前向きに考えることができるようなインセンティブ措置を講ずることは重要であると認識をいたします",
                "\r\n　なお、固定資産税については、資産の価格に応じて負担する税であり、固定資産の所有者の企業活動によってその負担が左右されるものではなく、賃上げに応じた対応は困難であると考えます",
                "\r\n　また、消費税を減税することについては、全世代型社会保障制度を支える重要な財源として位置付けられていることを踏まえれば、適切ではないと考えております",
                "\r\n　ウクライナ情勢を踏まえつつ、来年度も引き続き原油価格が上昇し続ける場合については、何が効果的で有効な措置なのかという観点から、あらゆる選択肢を排除することなく、政府全体でしっかりと検討し、対応してまいります",
                "\r\n　その上で、いわゆるガソリン税の当面の間税率の廃止については、国、地方の財政への多大な影響が恒久的に生じるなどの問題があり、困難であると考えています",
                "\r\n　また、ガソリン税はタックス・オン・タックスとの指摘については、消費税の課税標準である価格に個別間接税を含むという取扱いは国際的に確立したルールであることを踏まえれば、このこと自体に特段の問題があるとは考えておりません",
                "\r\n　自動車関連税制については、与党税制改正大綱において、カーボンニュートラル目標の実現への貢献、自動車を取り巻く環境変化の動向、インフラの維持管理の必要性、国、地方を通じた財源の安定的な確保、受益と負担の関係等を踏まえつつ、中長期的な視点に立って検討を行うとされているところであり、政府としても検討していくべき課題であると考えております"
            ]
        },
        {
            "speech_id": "120815261X00320220225_624",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-25",
            "speech_text": "○内閣総理大臣（岸田文雄君）　済みません、今資料を見て、十分に内容を吟味する時間がありませんので、完全に一致しているとは考えにくいですが、重なる部分は多分にあるんだと思います。しかし、一つ一つの要素、消費税減税とかですね、ちょっと一部完全にこれは一致できない部分もあります。\r\n　ですから、いま一度よく吟味しなければならないと思いますが、私が申し上げている新しい経済のモデルは、一つ一つの要素、これはもちろん重要でありますが、これがうまく組み合わさることによって循環が生じていく、持続可能な経済を実現する、これが一つのポイントでありますので、一つ一つ一致する部分があったとしても、全体のこの組立てにおいてどのように委員の方が考えておられるか、この点が大変重要なポイントになるのではないかと、済みません、短時間でありますので今想像をしたところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815261X00320220225/624",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、一つ一つの要素、消費税減税とかですね、ちょっと一部完全にこれは一致できない部分もあります",
                "\r\n　ですから、いま一度よく吟味しなければならないと思いますが、私が申し上げている新しい経済のモデルは、一つ一つの要素、これはもちろん重要でありますが、これがうまく組み合わさることによって循環が生じていく、持続可能な経済を実現する、これが一つのポイントでありますので、一つ一つ一致する部分があったとしても、全体のこの組立てにおいてどのように委員の方が考えておられるか、この点が大変重要なポイントになるのではないかと、済みません、短時間でありますので今想像をしたところであります"
            ]
        },
        {
            "speech_id": "120804376X00620220221_035",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-21",
            "speech_text": "○岸田内閣総理大臣　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　そして、賃金の引上げ、大事だという議論を先ほど来させていただいておりますが、そのためにも、私は、成長も分配も共に大事だということを申し上げています。成長をしっかりと果たして、成長の果実を分配するということが好循環を実現する上で大事だということを申し上げています。分配の財源をいきなり税に求めるというのでは、この好循環ということについていかがかという考えに基づいて、是非、成長を実現した上で分配を促進していく、こうした循環を実現して、経済の持続可能性を実現していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00620220221/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　そして、賃金の引上げ、大事だという議論を先ほど来させていただいておりますが、そのためにも、私は、成長も分配も共に大事だということを申し上げています",
                "分配の財源をいきなり税に求めるというのでは、この好循環ということについていかがかという考えに基づいて、是非、成長を実現した上で分配を促進していく、こうした循環を実現して、経済の持続可能性を実現していきたいと考えております"
            ]
        },
        {
            "speech_id": "120805261X01620220218_275",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-18",
            "speech_text": "○岸田内閣総理大臣　固定資産税とか消費税については、税の性質上、たちまち触ることは難しいのではないかとは思いますが、この問題提起は重要だと思います。\r\n　様々な税目の中で検討することができるものはないのか、こうしたことは考えてみる意味はあると思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01620220218/275",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　固定資産税とか消費税については、税の性質上、たちまち触ることは難しいのではないかとは思いますが、この問題提起は重要だと思います",
                "\r\n　様々な税目の中で検討することができるものはないのか、こうしたことは考えてみる意味はあると思います"
            ]
        },
        {
            "speech_id": "120805254X00420220201_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　吉田豊史議員の御質問にお答えいたします。\r\n　令和四年度税制改正等についてお尋ねがありました。\r\n　令和四年度税制改正大綱では、賃上げに係る税制措置の抜本的な強化などを盛り込んでおり、こうした改正と併せて、公的価格の引上げ、中小企業が適正な価格転嫁を行うための環境整備など、あらゆる施策を総動員して賃上げを促進していくこととしております。\r\n　同時に、人への投資を抜本的に強化し、三年間で四千億円規模の施策パッケージを創設し、民間ニーズを反映しつつ、成長分野への労働移動の円滑化、そして人材育成を強力に推進し、成長と分配の好循環につなげていきます。\r\n　そして、税制体系全般の見直しについては、引き続き、経済社会の構造変化も踏まえつつ、考えてまいります。\r\n　中小企業に対する賃上げ税制についてお尋ねがありました。\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で中小企業においても二％程度の賃上げを達成してきており、税制も寄与してきたものだと考えております。\r\n　また、中小企業の雇用が失われることがないよう、本税制は、全雇用者の給与等支給額の増加を要件としており、新規雇用を増やすことによる賃上げでも活用することを可能としております。\r\n　その他、生産性向上や価格転嫁への支援等も通じて、中小企業が賃上げの原資をしっかり確保できるような環境を整備し、雇用を守りつつ、賃上げを後押ししてまいります。\r\n　住宅の省エネ対策についてお尋ねがありました。\r\n　来年度の税制改正における住宅ローン控除の見直しについては、省エネ性能等が高くなるほど控除限度額が大きくなる仕組みとし、年間最大五十万戸の高性能省エネ住宅の取得を推進することとしています。\r\n　このような取組により一定の省エネ効果が期待されますが、二〇五〇年カーボンニュートラル、二〇三〇年度の温室効果ガス削減目標の達成に向けては、税による取組だけでなく、省エネ基準への適合義務化などを含め、税、予算、規制などの政策により総合的に取り組んでいく必要があると考えております。\r\n　新型コロナの経済的な悪影響に対する対応についてお尋ねがありました。\r\n　足下で再び新型コロナの感染が拡大する中、厳しい状況に直面する事業者の皆様や生活にお困りの方々をしっかりと支えていくことが重要です。\r\n　現在、昨年末に成立した補正予算に盛り込んだ、事業復活支援金、雇用調整助成金などの事業者支援や、住民税非課税世帯等に対する現金給付、緊急小口資金等の特例貸付け等による生活支援、こうした手厚い支援を実行しているところであり、今後、新型コロナ対応に当たっても、新型コロナウイルス感染症対策予備費の活用を含め、支援に万全を期してまいります。\r\n　また、消費税につきましては、社会保障の財源として位置づけられており、当面、消費税について触れることは考えてはおりません。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00420220201/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、税制体系全般の見直しについては、引き続き、経済社会の構造変化も踏まえつつ、考えてまいります",
                "\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で中小企業においても二％程度の賃上げを達成してきており、税制も寄与してきたものだと考えております",
                "\r\n　このような取組により一定の省エネ効果が期待されますが、二〇五〇年カーボンニュートラル、二〇三〇年度の温室効果ガス削減目標の達成に向けては、税による取組だけでなく、省エネ基準への適合義務化などを含め、税、予算、規制などの政策により総合的に取り組んでいく必要があると考えております",
                "\r\n　足下で再び新型コロナの感染が拡大する中、厳しい状況に直面する事業者の皆様や生活にお困りの方々をしっかりと支えていくことが重要です",
                "\r\n　また、消費税につきましては、社会保障の財源として位置づけられており、当面、消費税について触れることは考えてはおりません"
            ]
        },
        {
            "speech_id": "120805254X00420220201_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-02-01",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村貴昭議員の御質問にお答えいたします。\r\n　格差や貧困を含む新自由主義の弊害についてお尋ねがありました。\r\n　一九八〇年代以降、新自由主義的な考え方が世界的に主流となり、世界経済の成長の原動力となりましたが、一方で、市場に依存し過ぎたことで公平な分配が行われず、中間層の所得が減少し、格差や貧困が拡大するなどの弊害も明らかになりました。\r\n　我が国では、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレにより、企業は賃金を抑制し、消費者も将来不安などから消費を抑制した結果、需要が低迷し、デフレが加速をし、企業に賃上げを行う余力が生まれにくい悪循環であったと承知をしています。その後、アベノミクスにより二％程度の賃上げを実現したものの、コロナ禍の影響もあり、近年、賃上げ率が再び低下傾向となっています。\r\n　その結果、我が国の人的投資の対ＧＤＰ比や設備投資の伸び、また可処分所得の伸びは、主要先進国に対して劣後してきました。\r\n　新型コロナ危機を乗り越えた上で、岸田政権では、新しい資本主義の下、市場や競争に全てを任せるのではなく、官と民が協働して、成長と分配の好循環を生み出してまいりたいと考えています。\r\n　その中で、デジタル化への対応などの社会課題を投資分野として、成長を実現するとともに、賃上げ等の分配を次の成長につなげることで、格差や貧困を含めた社会課題を解決しながら、持続可能な経済社会を実現してまいります。\r\n　コロナ禍での貧困についてお尋ねがありました。\r\n　新型コロナの影響でお困りの方々の暮らしを支えるため、住民税非課税世帯に対する十万円の給付、生活困窮者自立支援金の再支給による最大六十万円の給付、再就職や正社員化に向けた学び直しや職業訓練の支援など、重層的な支援を講じています。\r\n　また、御指摘の調査は、一人親世帯などがコロナ禍で一層多くの困難に直面していることを改めて示していると考えます。こうした状況も踏まえ、低所得の子育て世帯への臨時給付金の支給や地域子供の未来応援交付金など、地方自治体のＮＰＯ等を活用した居場所づくりを支援するなどの施策を実施してきました。\r\n　加えて、支援を必要とする方に支援がしっかりと行き届くよう、生活保護を始めとした公的支援制度の周知、相談に丁寧に取り組んでまいります。\r\n　所得再分配機能についてお尋ねがありました。\r\n　税制については、再分配機能の回復を図る観点から、所得税の最高税率の引上げなど、これまで、時々の経済社会の変化を踏まえながら累次の改正を行ってきたところであり、今後も、成長と分配の好循環の実現に向け、総合的に検討をしてまいります。\r\n　金融所得課税についてお尋ねがありました。\r\n　金融所得に対する課税の在り方については、令和四年度の与党税制改正大綱において、高所得者層において所得税負担率が低下する状況を是正し、税負担の公平性を確保する観点から検討する必要がある、一般投資家が投資しやすい環境を損ねないよう十分に配慮しつつ、諸外国の制度や市場への影響も踏まえ、総合的に検討を行うこととしているところであり、今後、見直しの時期や方向性も含めて、与党の税制調査会等の場で議論が行われていくものと考えております。\r\n　賃上げ税制についてお尋ねがありました。\r\n　御質問にある御党の賃上げ税制を活用した企業の割合の試算については、承知をしておらず、コメントは控えますが、賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成しており、賃上げ税制も、令和二年度で約十万件活用いただくなど、賃上げに寄与してきたものと考えております。\r\n　また、事業再構築補助金など各種企業向け補助金における、賃上げを行う企業への優先的な取扱い、年間四兆円を超える、公共事業やビルメンテナンスなどの委託事業、ＩＴなどの公共調達における、賃上げに積極的な企業の優遇、こうしたことにより、赤字であっても生産性向上に取り組み、賃上げにつなげていく企業を支援してまいりたいと思います。\r\n　支え合いで成り立つ我が国の社会保障において、社会保険料の事業主負担分を単に軽減するだけでは、持続的な賃上げ、そして持続的な社会保障にはつながりません。むしろ、社会保障制度を支える人を増やし、能力に応じてみんなが支え合う持続的な社会保障制度を構築することにより、現役世代の保険料の負担増の抑制を目指してまいりたいと考えます。\r\n　中小企業や国民生活への支援と消費税率の引下げについてお尋ねがありました。\r\n　新型コロナ対策として、新型コロナの影響を受ける中小企業やお困りの方々に重層的な支援を行うとともに、足下の物価上昇に対しては、原油価格高騰対策や価格転嫁円滑化のための施策パッケージ等を着実に実行し、経済と生活を下支えしてまいります。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　インボイス制度についてお尋ねがありました。\r\n　インボイス制度は複数税率の下で適正な課税を行うために必要なものであり、円滑な移行を図る観点から、十年の十分な経過措置を設けているところです。\r\n　その上で、事業者の準備状況や同制度への移行による事業者取引への影響について調査をし公表するとともに、事業者への支援など、環境整備に向けて必要な対応を進めているところであり、できる限り円滑な移行に向けて、周知、広報も含めて必要な取組を進め、事業者の方々の不安に応えてまいりたいと考えます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00420220201/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国では、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレにより、企業は賃金を抑制し、消費者も将来不安などから消費を抑制した結果、需要が低迷し、デフレが加速をし、企業に賃上げを行う余力が生まれにくい悪循環であったと承知をしています",
                "\r\n　新型コロナ危機を乗り越えた上で、岸田政権では、新しい資本主義の下、市場や競争に全てを任せるのではなく、官と民が協働して、成長と分配の好循環を生み出してまいりたいと考えています",
                "\r\n　また、御指摘の調査は、一人親世帯などがコロナ禍で一層多くの困難に直面していることを改めて示していると考えます",
                "\r\n　金融所得に対する課税の在り方については、令和四年度の与党税制改正大綱において、高所得者層において所得税負担率が低下する状況を是正し、税負担の公平性を確保する観点から検討する必要がある、一般投資家が投資しやすい環境を損ねないよう十分に配慮しつつ、諸外国の制度や市場への影響も踏まえ、総合的に検討を行うこととしているところであり、今後、見直しの時期や方向性も含めて、与党の税制調査会等の場で議論が行われていくものと考えております",
                "\r\n　御質問にある御党の賃上げ税制を活用した企業の割合の試算については、承知をしておらず、コメントは控えますが、賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成しており、賃上げ税制も、令和二年度で約十万件活用いただくなど、賃上げに寄与してきたものと考えております",
                "\r\n　また、事業再構築補助金など各種企業向け補助金における、賃上げを行う企業への優先的な取扱い、年間四兆円を超える、公共事業やビルメンテナンスなどの委託事業、ＩＴなどの公共調達における、賃上げに積極的な企業の優遇、こうしたことにより、赤字であっても生産性向上に取り組み、賃上げにつなげていく企業を支援してまいりたいと思います",
                "\r\n　支え合いで成り立つ我が国の社会保障において、社会保険料の事業主負担分を単に軽減するだけでは、持続的な賃上げ、そして持続的な社会保障にはつながりません",
                "むしろ、社会保障制度を支える人を増やし、能力に応じてみんなが支え合う持続的な社会保障制度を構築することにより、現役世代の保険料の負担増の抑制を目指してまいりたいと考えます",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　その上で、事業者の準備状況や同制度への移行による事業者取引への影響について調査をし公表するとともに、事業者への支援など、環境整備に向けて必要な対応を進めているところであり、できる限り円滑な移行に向けて、周知、広報も含めて必要な取組を進め、事業者の方々の不安に応えてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "120805261X00320220125_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-25",
            "speech_text": "○岸田内閣総理大臣　委員御指摘のように、物価上昇を消費者価格に転嫁することが大事だということ、これはそのとおりだと思います。\r\n　ただ、消費者物価に転嫁するための環境を整備しなければいけない、こうした御質問の趣旨に関して言うならば、これは何といっても、社会全体の賃金の引上げ、所得が引き上げられることによって、事業者も、これは物を販売するなり、サービスを提供するなり、そうした経済活動をしなければいけないわけですから、消費者物価に転嫁するためには、消費者の心理にしっかり適合した経済活動を行わなきゃいけない、消費者物価への転嫁を考えなければいけないわけですから、社会全体の所得や賃金が上がる、上がった環境がまず実現しないと思い切った転嫁ができない、これがまず第一ではないかと思います。\r\n　そして、そこにたどり着くまでの様々な施策が必要だということで、この賃金の引上げのために、先ほど、消費者物価への直接の転嫁には影響しないのではないかとおっしゃいました価格転嫁を始めとする様々な施策、これは全体の賃金引上げのために重要な施策の一つであると思っています。\r\n　そして、委員の方は、消費者物価引上げへの一つの環境として、消費税の引下げについて提案されたということですが、この消費税については、様々な政策を考える際に、我々は、消費税というものは、我が国の社会保障を支える重要な財源として、安定財源としてこれは重視しているからして、その引下げというのは政策の手段としては取らないということを申し上げています。\r\n　是非、あらゆる政策を動員して、賃金を引き上げる、所得を引き上げる、こういった社会の雰囲気をつくることを念頭に、努力をしていかなければならないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/22",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田内閣総理大臣　委員御指摘のように、物価上昇を消費者価格に転嫁することが大事だということ、これはそのとおりだと思います",
                "\r\n　ただ、消費者物価に転嫁するための環境を整備しなければいけない、こうした御質問の趣旨に関して言うならば、これは何といっても、社会全体の賃金の引上げ、所得が引き上げられることによって、事業者も、これは物を販売するなり、サービスを提供するなり、そうした経済活動をしなければいけないわけですから、消費者物価に転嫁するためには、消費者の心理にしっかり適合した経済活動を行わなきゃいけない、消費者物価への転嫁を考えなければいけないわけですから、社会全体の所得や賃金が上がる、上がった環境がまず実現しないと思い切った転嫁ができない、これがまず第一ではないかと思います",
                "\r\n　そして、そこにたどり着くまでの様々な施策が必要だということで、この賃金の引上げのために、先ほど、消費者物価への直接の転嫁には影響しないのではないかとおっしゃいました価格転嫁を始めとする様々な施策、これは全体の賃金引上げのために重要な施策の一つであると思っています",
                "\r\n　そして、委員の方は、消費者物価引上げへの一つの環境として、消費税の引下げについて提案されたということですが、この消費税については、様々な政策を考える際に、我々は、消費税というものは、我が国の社会保障を支える重要な財源として、安定財源としてこれは重視しているからして、その引下げというのは政策の手段としては取らないということを申し上げています",
                "\r\n　是非、あらゆる政策を動員して、賃金を引き上げる、所得を引き上げる、こういった社会の雰囲気をつくることを念頭に、努力をしていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "120815254X00320220121_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-01-21",
            "speech_text": "○内閣総理大臣（岸田文雄君）　舟山康江議員の御質問にお答えいたします。\r\n　オミクロン株の特性についてまずお尋ねがありました。\r\n　オミクロン株については、厚生労働省の専門家組織から、感染力が高いが、感染者の多くは軽症、無症状であり、重症化率は低い可能性が高い、他方で、高齢者等で急速に感染が広がると重症者が発生する割合が高くなるおそれがある、こうした分析が報告されており、政府としても、このような見解に基づき必要な対応を進めています。\r\n　そして、オミクロン株の対策についてお尋ねがありました。\r\n　ワクチン・検査パッケージについては、オミクロン株による感染が急速に拡大する中、ブレークスルー感染の増加等が指摘されていることを踏まえ、当面一時的に停止することを原則としつつ、知事の判断で引き続き適用することも可能とさせていただいております。\r\n　検査については、感染不安がある方が無料で検査を受けられる体制を全国で確保しています。より多くの方が検査を容易に受けられるよう、政府として、都道府県や関係団体と連携しながら、検査拠点の増加に取り組んでいるところです。\r\n　また、オミクロン株について、専門家から、社会経済活動の広範な制約ではなく、マスクを着けずに大声で会話をするリスクの高い場面での人数制限などが諸外国の例を見ても有効である、こうした指摘がありました。そのため、大人数、長時間の飲食や酒を伴う飲食など感染リスクが高まる行動をできる限り避けるといった観点から、飲食店の時短要請等、オミクロン株の特性を踏まえためり張りの利いた対策を講じることとしております。\r\n　コロナ禍での子供の健全な成長についてお尋ねがありました。\r\n　新型コロナの流行下においても、乳幼児健診や予防接種、母子保健事業など子供たちの健康を守る事業は、オンライン化や個別化をしながら継続をしています。また、特に二歳未満の乳幼児はマスク着用が奨励されないことや、就学前の子供に無理にマスクを着用させる必要がないことなどについて、厚生労働省のホームページ上で周知をしています。\r\n　学校については、学校の衛生管理マニュアルを作成し、学校の教育活動が継続できるよう、地域の感染状況に応じた具体的な感染症対策を示しています。\r\n　大学についても、学生の学修機会の確保と感染対策の両立を図ることが重要であると考えており、学生目線での教育活動を継続いただくよう、引き続き促してまいります。\r\n　今般のオミクロン株の流行下では子供の感染も比較的多く発生していますが、日常生活を継続しつつ感染拡大防止を図ることが子供の健全な成長という観点からも重要であると考えています。\r\n　新しい資本主義についてお尋ねがありました。\r\n　アベノミクスは、デフレでない、デフレではない状況をつくり出し、ＧＤＰを高め、そして雇用を拡大しました。\r\n　岸田政権では、アベノミクスなどの成果の上に、市場、競争に全てを任せるのではなく、官と民が協働して、格差を含む市場の失敗、外部不経済を是正する仕組みを成長戦略と分配戦略両面から、資本主義の中に埋め込み、そうした課題を解決しながら成長と分配の好循環を生み出してまいります。\r\n　このように、岸田政権は、成長か分配かではなく、成長も分配もが基本的なスタンスであります。増税ではなく、分厚い中間層を復活させるための十分な分配の原資をつくり出すため、まずは成長戦略、これを実行いたします。デジタル化、気候変動問題への対応などの社会課題の解決を図るとともに、これまで日本の弱みとされていた分野に官民の投資を集め、成長のエンジンへと転換をしていきます。\r\n　その上で、成長の果実を広く国民お一人お一人に分配することで、成長を支える新たな需要を創出し、次の成長につなげてまいります。分配を成長の道筋としてど真ん中に位置付け、分配や格差の問題にも正面から向き合ってまいります。\r\n　金融所得に対する課税の在り方については、令和四年度の与党税制改正大綱において、税負担の公正、公平性や、確保、あっ、税負担の公平性を確保する観点や、一般投資家が投資しやすい環境を損なわない観点などを踏まえ、総合的に検討することとされているところであり、今後、与党の税制調査会等の場で議論が行われていくと考えております。\r\n　また、所得税の累進性を更に引き上げることについては、これまでも所得再分配機能の強化を含め様々な改正を行っており、今後も、成長と分配の好循環の実現に向け、総合的に検討を続けてまいりたいと思います。\r\n　子育て世帯への給付についてお尋ねがありました。\r\n　子育て世帯への給付は、我が国の子供たちを力強く支援し、その未来を開く観点から、新型コロナが長期化し、その影響が様々な人々に及ぶ中、特に影響の大きい子育て世帯を対象として、ゼロ歳から高校三年生までの子供たちに一人当たり十万円相当の給付を行うこととしたものです。迅速に支給するため児童手当の仕組みを活用しており、所得制限を設けた場合でも、給付を行う必要性の高い子育て世帯に対しては幅広く支援を行うことができると考えております。\r\n　こうした取組を通じて子ども・子育て支援を推進し、少子化の克服と子供を産み育てやすい社会の実現、しっかり目指してまいりたいと考えています。\r\n　児童手当の見直し等についてお尋ねがありました。\r\n　子育て世帯に対する支援としては、安心して子供を産み育てられる環境を実現するため、これまでも保育の受皿整備や幼児教育、保育の無償化などを行い、子育て世帯全体への支援を拡充してきたところです。\r\n　児童手当の特例給付の見直しについては、総合的な少子化対策を進める中で、長年の課題である待機児童問題の解決を図ることと併せて行った、全体のバランスを考えた上での対応だと考えています。また、各制度において所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されるものであると承知をしています。\r\n　全世代型社会保障構築会議では、男女が希望どおり働ける社会づくり、若者世代の負担増の抑制、女性の就労の制約となっている制度の見直し、また子育て支援など、社会保障制度を支える人を増やし、能力に応じてみんなで支え合う持続的な社会保障制度の構築に向け議論を進めてまいります。\r\n　賃金の現状と賃金を上げるための対策についてお尋ねがありました。\r\n　この三十年間の我が国は、バブル崩壊以降、低い経済成長と長引くデフレにより、企業は賃金抑制をし、消費者も将来不安などから消費抑制をした結果、需要が低迷しました。その後、アベノミクスにより二％程度の賃上げを実現したものの、近年、賃上げ率が再び低下傾向となっています。\r\n　その中で、全雇用者に占める派遣労働者の割合は二〇二〇年平均で二・三％、技能実習生の割合は二〇二一年六月末の時点で〇・六％であり、これらの方々の全体の賃金水準に与える影響は限定的と考えられます。\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成してきており、税制も寄与してきたものと考えております。賃上げに向けては、賃上げ税制の拡充に加え、公的価格の引上げ、中小企業が適正な価格転嫁を行うための環境整備など、あらゆる施策を総動員し、国民一人一人の所得を引上げに取り組んでまいります。\r\n　そして、看護師等の賃上げについてお尋ねがありました。\r\n　医療や介護、保育等に従事する方々の勤務環境や処遇の改善は大変重要な課題であると認識をしており、本年二月から九月までの補助金による処遇改善については、現場の方々に確実に行き渡るよう、補助金を全額給与引上げに充てたことを自治体において確認する仕組みとしております。\r\n　また、今般の措置が継続的なものになるよう、本年十月以降、看護、介護については診療報酬改定、介護報酬改定により、保育については公定価格の見直し等により措置することとしております。その際、例えば給与引上げの実績報告を求めている介護の処遇改善加算の仕組みを参考に、予算措置を確実に賃金に反映させるための措置を講じてまいります。\r\n　原材料価格高騰対策、そして価格転嫁に向けた具体策及び消費税率引下げについてお尋ねがありました。\r\n　原油価格高騰対策としては、国民の皆さんが春先まで見通せるように、農業や漁業等に対する業種別対策をきめ細かく実行いたします。加えて、ガソリン、灯油の過激な、失礼、急激な値上げに、値上がりに対する備えとして、激変緩和事業を行う体制を構築いたしました。また、灯油購入費の助成など、地方自治体が行う原油価格高騰対策に要する経費に対し、特別交付税措置を講ずることとしております。\r\n　また、中小企業が賃上げの原資をしっかりと確保できるようにするため、価格転嫁円滑化のための施策パッケージに基づき、公正取引委員会、中小企業庁と関係省庁が連携して対応するスキームの創設、下請代金法や独占禁止法の執行強化、また下請Ｇメンの倍増などにより取組を進めてまいります。\r\n　なお、消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　そして、ハイパー償却税制についてお尋ねがありました。\r\n　デジタル、環境分野における民間企業の投資を促進するため、デジタルトランスフォーメーション投資促進税制やカーボンニュートラル投資促進税制など、必要な税制措置を講じております。\r\n　ハイパー償却税制の御提案をいただきましたが、政府としましては、今申し上げたような税制の取組によって、デジタル化や気候変動問題への対応といった成長分野における民間投資を促していきたいと考えております。\r\n　そして、目指すべき社会像についてお尋ねがありました。\r\n　岸田政権では、市場に任せれば全てがうまくいくという考えが生んだ貧困や気候変動問題など、様々な弊害を是正する仕組みを、成長戦略と分配戦略の両面から、資本主義の中に埋め込み、社会課題を解決しながら成長を実現することで持続可能な経済社会を目指してまいります。\r\n　御指摘の医療や教育、農業、そして自然環境などについては、こうした新しい資本主義に基づく持続可能な経済社会を目指す上でも基盤となる重要なものであると考えております。\r\n　また、食料安全保障と農業への直接支払についてお尋ねがありました。\r\n　食料の安全供給に、供給を将来にわたって確保していくことは、国家の国民に対する最も基本的な責務の一つであり、私の内閣においても、食料を含めた総合的な観点から安全保障の取組を進めていく考えです。食料安全保障の確立に向け、輸出促進体制の整備や、デジタル技術の実装を通じたスマート化による生産性向上により農林水産業の成長産業化を進め、国際競争にも負けない足腰の強い農業を構築してまいります。\r\n　あわせて、多面的機能法に基づく日本型直接支払制度を着実に実施するとともに、地域ぐるみで脱炭素化、化学農薬・肥料の低減に取り組む農業者を支援し、農業の多面的機能を維持してまいりたいと思います。\r\n　そして、人権デューデリジェンス法整備、そして米国国務省人身取引報告書及び新疆ウイグル自治区の人権状況についてお尋ねがありました。\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しており、初めて任命した専任の補佐官とともにしっかり取り組む覚悟です。\r\n　人権デューデリジェンスについては、二〇二〇年十月に政府が策定した行動計画において、企業による導入促進を期待する旨を表明しており、そのために政府として企業の意識啓発などの取組を行うとともに、昨年十二月に中谷総理補佐官の下に設置した関係府省庁会議も活用しながら、必要な施策、検討し、そして推進してまいります。\r\n　米国国務省人身取引報告書については、同報告書は米国が国内法の基準に照らして独自に作成したものであり、報告書の個々の内容についてコメントする立場にはないと考えております。\r\n　その上で、技能実習制度については、平成二十九年十一月に施行された技能実習法に基づき、外国人技能実習機構による実地検査、不適正な受入れ企業等に対する技能実習計画の認定の取消し、技能実習生からの母国語相談対応、二国間取決めによる送り出しの適正化、こうした取組を行っており、政府としては、これらの取組を通じて制度の一層の適正化、努めてまいります。\r\n　そして、新疆ウイグル自治区に関しては、重大な人権侵害が行われているとの報告が数多く出されており、我が国としても、同自治区の人権状況については深刻に懸念をしています。\r\n　我が国としては、人権を始めとした普遍的価値が中国においても保障されることが重要であると考えています。こうした我が国の立場は、これまでも様々なレベルで中国側に直接働きかけています。私自身も、昨年十月の習近平国家主席との首脳電話会談で、新疆ウイグルの人権状況について直接提起をいたしました。\r\n　引き続き、深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかりと取り組んでまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大学についても、学生の学修機会の確保と感染対策の両立を図ることが重要であると考えており、学生目線での教育活動を継続いただくよう、引き続き促してまいります",
                "\r\n　今般のオミクロン株の流行下では子供の感染も比較的多く発生していますが、日常生活を継続しつつ感染拡大防止を図ることが子供の健全な成長という観点からも重要であると考えています",
                "デジタル化、気候変動問題への対応などの社会課題の解決を図るとともに、これまで日本の弱みとされていた分野に官民の投資を集め、成長のエンジンへと転換をしていきます",
                "分配を成長の道筋としてど真ん中に位置付け、分配や格差の問題にも正面から向き合ってまいります",
                "\r\n　金融所得に対する課税の在り方については、令和四年度の与党税制改正大綱において、税負担の公正、公平性や、確保、あっ、税負担の公平性を確保する観点や、一般投資家が投資しやすい環境を損なわない観点などを踏まえ、総合的に検討することとされているところであり、今後、与党の税制調査会等の場で議論が行われていくと考えております",
                "\r\n　また、所得税の累進性を更に引き上げることについては、これまでも所得再分配機能の強化を含め様々な改正を行っており、今後も、成長と分配の好循環の実現に向け、総合的に検討を続けてまいりたいと思います",
                "迅速に支給するため児童手当の仕組みを活用しており、所得制限を設けた場合でも、給付を行う必要性の高い子育て世帯に対しては幅広く支援を行うことができると考えております",
                "\r\n　こうした取組を通じて子ども・子育て支援を推進し、少子化の克服と子供を産み育てやすい社会の実現、しっかり目指してまいりたいと考えています",
                "\r\n　児童手当の特例給付の見直しについては、総合的な少子化対策を進める中で、長年の課題である待機児童問題の解決を図ることと併せて行った、全体のバランスを考えた上での対応だと考えています",
                "\r\n　全世代型社会保障構築会議では、男女が希望どおり働ける社会づくり、若者世代の負担増の抑制、女性の就労の制約となっている制度の見直し、また子育て支援など、社会保障制度を支える人を増やし、能力に応じてみんなで支え合う持続的な社会保障制度の構築に向け議論を進めてまいります",
                "\r\n　賃上げは、税制のみならず、企業収益や雇用情勢等に影響を受けるものであり、税制の効果だけを定量的に測ることは難しいものの、アベノミクスの取組の中で二％程度の賃上げを達成してきており、税制も寄与してきたものと考えております",
                "\r\n　なお、消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　ハイパー償却税制の御提案をいただきましたが、政府としましては、今申し上げたような税制の取組によって、デジタル化や気候変動問題への対応といった成長分野における民間投資を促していきたいと考えております",
                "\r\n　御指摘の医療や教育、農業、そして自然環境などについては、こうした新しい資本主義に基づく持続可能な経済社会を目指す上でも基盤となる重要なものであると考えております",
                "\r\n　食料の安全供給に、供給を将来にわたって確保していくことは、国家の国民に対する最も基本的な責務の一つであり、私の内閣においても、食料を含めた総合的な観点から安全保障の取組を進めていく考えです",
                "食料安全保障の確立に向け、輸出促進体制の整備や、デジタル技術の実装を通じたスマート化による生産性向上により農林水産業の成長産業化を進め、国際競争にも負けない足腰の強い農業を構築してまいります",
                "\r\n　あわせて、多面的機能法に基づく日本型直接支払制度を着実に実施するとともに、地域ぐるみで脱炭素化、化学農薬・肥料の低減に取り組む農業者を支援し、農業の多面的機能を維持してまいりたいと思います",
                "\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しており、初めて任命した専任の補佐官とともにしっかり取り組む覚悟です",
                "\r\n　米国国務省人身取引報告書については、同報告書は米国が国内法の基準に照らして独自に作成したものであり、報告書の個々の内容についてコメントする立場にはないと考えております",
                "\r\n　その上で、技能実習制度については、平成二十九年十一月に施行された技能実習法に基づき、外国人技能実習機構による実地検査、不適正な受入れ企業等に対する技能実習計画の認定の取消し、技能実習生からの母国語相談対応、二国間取決めによる送り出しの適正化、こうした取組を行っており、政府としては、これらの取組を通じて制度の一層の適正化、努めてまいります",
                "\r\n　そして、新疆ウイグル自治区に関しては、重大な人権侵害が行われているとの報告が数多く出されており、我が国としても、同自治区の人権状況については深刻に懸念をしています",
                "\r\n　我が国としては、人権を始めとした普遍的価値が中国においても保障されることが重要であると考えています",
                "\r\n　引き続き、深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかりと取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815254X00320220121_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-01-21",
            "speech_text": "○内閣総理大臣（岸田文雄君）　浅田均議員の御質問にお答えいたします。\r\n　オミクロン株の対策についてお尋ねがありました。\r\n　検査については、これまで、症状の有無にかかわらず、必要な方が確実に検査を受けられるよう、検査の充実を図るとともに、オミクロン株の感染が拡大する中で、感染不安がある方が無料で検査を受けられる体制を全国で確保しています。より多くの方が検査を容易に受けられるよう、都道府県や関係団体と連携しながら、検査拠点の増加に取り組んでいるところです。\r\n　また、自治体に、各自治体に自己点検を依頼し、医療提供体制の確保に万全を期すよう要請をしています。さらに、陽性と判断されれば、直ちに健康観察や訪問診療を実施するとともに、必要な方へのパルスオキシメーターの迅速なお届け、そして経口薬等へのアクセスの確保、これを徹底しています。\r\n　引き続き、内外のオミクロン株に関する科学的知見を集約しつつ、各都道府県や関係団体との密接な連携の下、高い警戒感を持って対応に当たってまいります。\r\n　濃厚接触者や帰国者の待機期間についてお尋ねがありました。\r\n　濃厚接触者の待機期間については、オミクロン株に関する科学的知見に基づき原則十日とした上で、地域における社会機能の維持のために必要な場合に、自治体の判断により、社会機能維持者について、検査で陰性を確認の上、待機期間を短縮することを可能としました。また、帰国者に対する入国後の自宅等待機期間についても、国内の濃厚接触者の待機期間と同様に取り扱うこととし、十四日間から十日間に短縮したところです。\r\n　さらに、引き続き、社会活動維持のために科学的知見の集約を急ぎ、オミクロン株の特性を踏まえためり張りのある対応を検討していきたいと考えます。\r\n　そして、ワクチンの三回目接種についてお尋ねがありました。\r\n　ワクチンについては昨年から既に供給を進めており、また、接種間隔の前倒しに伴い更に必要となるワクチンについても必要な時期に供給することとしており、その旨を自治体にお示しをしています。\r\n　また、高齢者への三回目接種の前倒しをペースアップするために、モデルナワクチンの活用が不可欠です。交互接種の有効性、安全性については英国の研究でも確認されており、こうした情報を国民お一人お一人に丁寧にお知らせしてまいります。\r\n　必要なワクチンの更なる確保に努めつつ、一月、二月に山場を迎える高齢者など三千百万人を対象とする前倒しの加速化を図るとともに、高齢者以外の一般の方五千五百万人についても一か月前倒しをし、余力のある自治体には、順次、できるだけ多く、更に前倒しを行ってまいります。\r\n　そして、コロナ対策予算の執行についてお尋ねがありました。\r\n　新型コロナ対策につきましては、感染の影響が不明な中で万全な対応を期すため、十五か月予算として切れ目のない支援を行うべく十分な措置を行ったこと、また、地方自治体や事業者等から申請を受けて支出するものが多かったことから、予定した年度内に支出に至らなかったものもありますが、足下では、令和三年度へ繰り越された予算について、一部を除き、おおむね着実に執行が進んでおります。\r\n　なお、消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うというような観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　そして、新しい資本主義と中長期試算の整合性及び財政健全化目標についてお尋ねがありました。\r\n　新しい資本主義の下、デジタル化、気候変動問題への対応、経済安全保障、イノベーション・科学技術など、これまで日本の弱みとされていた分野に官民の投資を集め、成長のエンジンへと転換する成長戦略を実行してまいります。中長期試算においては、そうした取組を強化していく中で力強い成長が実現することを見込んでおり、ゆがめられているという指摘は当たらないと考えます。\r\n　その上で、骨太方針に基づく取組を継続した場合には、国と地方を合わせた基礎的財政収支は二〇二五年度に黒字化する姿が示される結果となり、現時点で財政健全化の目標年度の変更が求められる状況にはないことが確認されたということであります。\r\n　いずれにせよ、経済財政運営の基本は経済あっての財政です。経済を立て直し、そして財政健全化に向けて取り組んでまいります。\r\n　中長期試算の前提についてお話があり、お尋ねがありました。\r\n　中長期試算の成長実現ケースにおける成長率は、デフレ脱却、経済再生に向け、成長戦略などの政策効果が過去の実績も踏まえたペースで発現していく、さらには政府として目指すべき経済の姿をお示ししているものであり、この潜在成長率の操作をしているという指摘は当たらないと考えます。\r\n　中長期試算における成長性と、あっ、生産性と経済成長についてお尋ねがありました。\r\n　成長実現ケースの生産性上昇率は、日本経済がデフレ状況に入る前に実際に経験した上昇幅とペースで、足下の〇・四％程度から二〇二六年度までの五年間で一・三％程度に上昇するとの想定を置いて試算したものであります。\r\n　新しい資本主義の下、デジタル化、気候変動問題への対応等を成長分野として民間の投資を促す成長戦略をしっかり実行し、力強い成長戦略、あっ、経済成長を実現するべく全力で取り組んでまいります。\r\n　中長期の経済財政に関する試算と金融政策についてお尋ねがありました。\r\n　成長実現ケースでは、消費者物価上昇率が二％程度に到達する時期を二〇二五年度以降と見込んでおります。その前年度まで金融緩和策が継続される下でゼロ金利が続くと想定をしており、その間、名目長期金利は名目ＧＤＰ成長率より低くなるとの試算結果が出ております。\r\n　なお、実際の金融政策については、金融緩和の出口の考え方も含め、具体的な手法は日銀に委ねるべきであると考えます。日銀におかれては、二％の物価安定目標の実現に向けて努力されることを期待しております。\r\n　そして、税収についてお尋ねがありました。\r\n　ここ二年の税収増につきましては、新型コロナから国民の命と暮らしを守り抜くことを最優先に、かつてない規模の経済対策を実施する中で、各般の感染症対応の効果もあって、雇用、賃金が下支えされたこと、好調な輸出やデジタル化の進展などを背景に全体としては企業業績が改善していること、こうしたことによるものであると考えています。\r\n　足下、財政状況は大幅に悪化していますが、今後、成長と分配の好循環の実現に向けた取組を強化していく中で力強い成長が実現し、それに沿って税収も増加していくと見込んでいるところであります。\r\n　そして、金融政策の出口戦略と規制改革についてお尋ねがありました。\r\n　金融政策の具体的な手法については、金融緩和の出口の考え方を含め、日銀に委ねられるべきと考えておりますが、引き続き二％の物価安定目標の実現に向けて努力されることを期待しております。\r\n　規制改革については、私もデジタルの活用を成長戦略の最も重要な柱と位置付けており、そしてデジタルによる成長を実現するためにデジタル改革、規制・制度改革、そして行政改革、これを三位一体で進めていきたいと考えています。そして、規制する側、規制される側、国民の皆さんから歓迎される三方よしの制度見直しが新しい資本主義を実現する観点から重要だと考えています。単に規制を緩和すればよい、市場に任せればうまくいくというわけではありません。\r\n　御指摘の労働、電波、農業の分野も含めた規制改革の推進に当たっては、新しいルールを作ることで地域社会に新たなサービスを生み出し、日々の暮らしを豊かにするとともに、成長を実現し、人への投資につなげていくという考え方で取り組んでまいります。\r\n　新型コロナを受けた日米地位協定の見直しや米軍基地の設置に関わる手続法の制定についてお尋ねがありました。\r\n　在日米軍施設・区域内及びその周辺自治体で感染拡大が起こっていることを踏まえ、私の指示で、米側に対して強く申入れを行いました。その結果、米側は、必要不可欠な場合以外の外出は認めない、夜間の外出を禁止するなど、在日米軍の感染拡大防止措置を発表しました。\r\n　日米地位協定の見直しは考えておりませんが、在日米軍の駐留に関わる保健衛生上の課題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止や地元の方々の不安解消に向けて、日米間での連携をより一層強化してまいります。\r\n　米軍の安定的な駐留のためには地元の理解と協力は不可欠です。米軍基地の設置に関わる手続法の制定は考えておりませんが、米側と緊密に連携しつつ、地元の要望に可能な限り耳を傾ける努力を続けていきたいと思っております。\r\n　日米首脳会談についてお尋ねがありました。\r\n　早期に対面でバイデン大統領と会談すべく調整をしていましたが、内外の新型コロナの感染拡大状況などに照らし、今回、テレビ会談という形でじっくりと会談を行うことといたしました。\r\n　今晩の日米首脳テレビ会談では、率直な議論を行い、バイデン大統領との信頼関係を深めるとともに、日米同盟の更なる強化、自由で開かれたインド太平洋の実現、また、核兵器のない世界に向けた取組を含む地球規模の課題への対応に向け、連携を深めていくことを確認いたします。日米同盟の揺るぎないきずなを世界に示し、日米同盟を更なる高みに押し上げる機会としたいと思っております。\r\n　少子化対策についてお尋ねがありました。\r\n　少子化の進展は、我が国の社会、経済の根幹を揺るがしかねない喫緊の課題としての認識の下、安定財源を確保しつつ、支援を充実させてきたところです。\r\n　今後、こども家庭庁の下、子供政策を我が国社会のど真ん中に据えて進めていく中で、少子化対策を強力に進めるため、規模ありきではなく、必要な政策について、国民各層の理解を得ながら幅広く検討を進め、安定財源の確保を図りつつ、支援を充実させてまいりたいと思います。\r\n　いわゆるＮ分Ｎ乗方式の御提案については、共働き世帯に比べて片働き世帯が有利になるという点、あるいは高額所得者に税制上大きな利益を与えることになるなど様々な課題があるということも承知をしております。\r\n　国会同意人事についてお尋ねがありました。\r\n　任命に当たり両議院の同意を得ることとされている、いわゆる国会同意人事の在り方については、両議院の議院運営委員長の申合せで定められており、例えば、所信聴取の対象もその中で示されていると承知をしております。国の重要人事について公聴会の制度を導入するかどうかを含め、国会における手続に関することでありますので、国会において議論をお願いしたいと考えております。\r\n　そして、トンガの海底噴火に伴う津波発生メカニズム等についてお尋ねがありました。\r\n　トンガ諸島近海の火山噴火に伴う潮位変化は、地震に伴い発生する通常の津波と異なると考えられるものでしたが、今回観測された潮位変化のメカニズム等については、気象庁において有識者等の知見も踏まえながら分析を行い、そして今後の予測に生かしていきたいと考えています。\r\n　また、御指摘の天候や太陽光発電への影響については、現時点では明らかではありませんが、引き続き情報収集、分析を進め、その結果を踏まえ、関係省庁で適切に対応してまいります。\r\n　そして、今後の原子力技術開発に対する考え方についてお尋ねがありました。\r\n　今ある原子力発電所については、安全性の確保を大前提に、原子力規制委員会が新規制基準に適合すると認めた場合には、その判断を尊重し、地元の理解を得ながら再稼働を進めてまいります。そして、更なる安全性の向上に向けて、技術開発などに不断に取り組んでまいります。\r\n　その上で、二〇五〇年カーボンニュートラルを実現するため、あらゆる選択肢を活用するという考えの下、日米間の協力が様々な形で進んでいることも含め、小型炉や高速炉を始めとする革新原子力の開発などの取組を着実に進めてまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　さらに、引き続き、社会活動維持のために科学的知見の集約を急ぎ、オミクロン株の特性を踏まえためり張りのある対応を検討していきたいと考えます",
                "\r\n　なお、消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うというような観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　新しい資本主義の下、デジタル化、気候変動問題への対応、経済安全保障、イノベーション・科学技術など、これまで日本の弱みとされていた分野に官民の投資を集め、成長のエンジンへと転換する成長戦略を実行してまいります",
                "中長期試算においては、そうした取組を強化していく中で力強い成長が実現することを見込んでおり、ゆがめられているという指摘は当たらないと考えます",
                "\r\n　中長期試算の成長実現ケースにおける成長率は、デフレ脱却、経済再生に向け、成長戦略などの政策効果が過去の実績も踏まえたペースで発現していく、さらには政府として目指すべき経済の姿をお示ししているものであり、この潜在成長率の操作をしているという指摘は当たらないと考えます",
                "\r\n　新しい資本主義の下、デジタル化、気候変動問題への対応等を成長分野として民間の投資を促す成長戦略をしっかり実行し、力強い成長戦略、あっ、経済成長を実現するべく全力で取り組んでまいります",
                "\r\n　なお、実際の金融政策については、金融緩和の出口の考え方も含め、具体的な手法は日銀に委ねるべきであると考えます",
                "\r\n　ここ二年の税収増につきましては、新型コロナから国民の命と暮らしを守り抜くことを最優先に、かつてない規模の経済対策を実施する中で、各般の感染症対応の効果もあって、雇用、賃金が下支えされたこと、好調な輸出やデジタル化の進展などを背景に全体としては企業業績が改善していること、こうしたことによるものであると考えています",
                "\r\n　金融政策の具体的な手法については、金融緩和の出口の考え方を含め、日銀に委ねられるべきと考えておりますが、引き続き二％の物価安定目標の実現に向けて努力されることを期待しております",
                "\r\n　規制改革については、私もデジタルの活用を成長戦略の最も重要な柱と位置付けており、そしてデジタルによる成長を実現するためにデジタル改革、規制・制度改革、そして行政改革、これを三位一体で進めていきたいと考えています",
                "そして、規制する側、規制される側、国民の皆さんから歓迎される三方よしの制度見直しが新しい資本主義を実現する観点から重要だと考えています",
                "単に規制を緩和すればよい、市場に任せればうまくいくというわけではありません",
                "\r\n　御指摘の労働、電波、農業の分野も含めた規制改革の推進に当たっては、新しいルールを作ることで地域社会に新たなサービスを生み出し、日々の暮らしを豊かにするとともに、成長を実現し、人への投資につなげていくという考え方で取り組んでまいります",
                "\r\n　日米地位協定の見直しは考えておりませんが、在日米軍の駐留に関わる保健衛生上の課題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止や地元の方々の不安解消に向けて、日米間での連携をより一層強化してまいります",
                "\r\n　米軍の安定的な駐留のためには地元の理解と協力は不可欠です",
                "米軍基地の設置に関わる手続法の制定は考えておりませんが、米側と緊密に連携しつつ、地元の要望に可能な限り耳を傾ける努力を続けていきたいと思っております",
                "日米同盟の揺るぎないきずなを世界に示し、日米同盟を更なる高みに押し上げる機会としたいと思っております",
                "\r\n　今後、こども家庭庁の下、子供政策を我が国社会のど真ん中に据えて進めていく中で、少子化対策を強力に進めるため、規模ありきではなく、必要な政策について、国民各層の理解を得ながら幅広く検討を進め、安定財源の確保を図りつつ、支援を充実させてまいりたいと思います",
                "\r\n　いわゆるＮ分Ｎ乗方式の御提案については、共働き世帯に比べて片働き世帯が有利になるという点、あるいは高額所得者に税制上大きな利益を与えることになるなど様々な課題があるということも承知をしております",
                "国の重要人事について公聴会の制度を導入するかどうかを含め、国会における手続に関することでありますので、国会において議論をお願いしたいと考えております",
                "\r\n　トンガ諸島近海の火山噴火に伴う潮位変化は、地震に伴い発生する通常の津波と異なると考えられるものでしたが、今回観測された潮位変化のメカニズム等については、気象庁において有識者等の知見も踏まえながら分析を行い、そして今後の予測に生かしていきたいと考えています",
                "\r\n　今ある原子力発電所については、安全性の確保を大前提に、原子力規制委員会が新規制基準に適合すると認めた場合には、その判断を尊重し、地元の理解を得ながら再稼働を進めてまいります",
                "\r\n　その上で、二〇五〇年カーボンニュートラルを実現するため、あらゆる選択肢を活用するという考えの下、日米間の協力が様々な形で進んでいることも含め、小型炉や高速炉を始めとする革新原子力の開発などの取組を着実に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120815254X00320220121_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2022-01-21",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小池晃議員の御質問にお答えいたします。\r\n　中小事業者への支援についてお尋ねがありました。\r\n　足下でも、政府系金融機関による実質無利子、無担保融資や事業再構築補助金など、中小事業者のための各種施策を実施し、事業継続を支援しております。\r\n　また、事業復活支援金については、事業規模に応じて支援上限額を最大二百五十万円としていることに加え、新たに売上高の減少割合が三〇％以上の事業者も支援対象にするなど、持続化給付金よりも手厚い支援となっています。\r\n　現在、経済産業省において、一月三十一日の週にも申請の受付を開始する予定です。さらに、類似の支援金では給付件数の約半数が申請から二週間以内に給付されていることも踏まえ、できる限り早い給付に努めてまいります。\r\n　子育て世帯への給付や住民税非課税世帯等に対する給付金についてお尋ねがありました。\r\n　子育て世帯への給付については、迅速に支給するため、児童手当の仕組みを活用しており、基準日以降に離婚した世帯への制度的な対応は難しい面がありますが、新型コロナウイルス感染症対応地方創生臨時交付金を活用して、この場合の現在養育者への給付金の支給を検討することを自治体にお願いをしています。\r\n　また、配偶者からの暴力を理由として対象児童とともに避難している場合には、配偶者に支給決定される前に一定の手続をすることで給付金を受け取ることができる仕組み、これも設けております。\r\n　住民税非課税世帯等に対する給付金については、新型コロナの影響を受け、令和三年一月以降に収入が非課税水準相当まで減少した家計急変世帯についても支給を行うこととしております。非課税、失礼、非正規雇用で失業した課税世帯の方であっても、この要件を満たせば給付金の対象となります。\r\n　ワクチンの三回目接種等についてお尋ねがありました。\r\n　二回目の接種完了から三回目の接種までの接種間隔については、ワクチンの予防効果に加え、自治体の準備期間やワクチンの供給力など、厚生労働省の審議会での委員の意見を総合的に勘案した上で、原則八か月以上といたしましたが、オミクロン株の流行が懸念される状況になったこと等を踏まえ、接種間隔の前倒しを行ってまいりました。\r\n　政府としては、必要なワクチンの更なる確保に努めつつ、高齢者への接種を加速化するとともに、高齢者以外の一般の方五千五百万人についても一か月前倒しをし、余力がある自治体では順次、できるだけ多く、更に前倒しを行ってまいります。\r\n　そして、検査については、まん延防止等重点措置区域等において、自治体に対し、医療機関や高齢者施設等の従事者等に対する集中的検査の計画を策定し、定期的な検査を実施するよう要請をしているところです。また、感染不安がある方が無料で検査を受けられる体制を全国で確保しています。さらに、家庭で体調が気になる場合等にチェックできるよう、薬局における抗原検査キットの販売を可能とするとともに、職場においても抗原検査キットを活用するよう促しております。\r\n　そして、保健所体制については、各自治体において保健・医療提供体制計画に基づく人員体制強化を行っていただいているほか、感染症対応業務に従事する保健師の増員に係る地方財政措置を講じております。\r\n　在日米軍の水際対策についてお尋ねがありました。\r\n　米側からは、出国前の検査について、以前は実施していたが、米軍のワクチン接種が進んだことや世界的な感染状況の緩和を受け、全世界を対象とした米国防省の方針に基づき、在日米軍は、昨年九月三日にワクチン接種者については出国前検査を免除したとの説明を受けています。\r\n　日本側から強い申入れも踏まえ、在日米軍は、昨年十二月三十日以降、出国前検査を改めて導入し、現在では在日米軍関係者に対する出国前及び入国時検査を行っています。\r\n　また、在日米軍の外出制限については、できるだけ早期に実施されるよう、私の指示で米側に対し強く申入れを行い、その結果、米国は、必要不可欠な場合以外の外出は認めない、また、夜間の外出を禁止するなど、在日米軍の感染防止措置を発表いたしました。\r\n　在日米軍の駐留に関わる保健衛生上の課題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止や地元の方々の不安解消に向けて、日米間での連携をより一層強化してまいります。\r\n　検疫と日米地位協定の見直しについてお尋ねがありました。\r\n　日米地位協定と米国が他国と締結している地位協定との比較については、実際の運用や安全保障環境等の背景等も踏まえた全体像の中で検討する必要があると考え、単純に比較することは適当だとは考えておりませんが、その上で申し上げれば、米軍関係者に対する入国時の検疫に関しては、例えば英国、韓国においても、我が国と同様、米軍基地から入国する場合については米軍が検疫を行うこととなっていると承知をしており、独立国にあるまじき主権の侵害である、又は我が国が他国と比べて米軍に特別な扱いをしているという指摘は当たらないと考えております。\r\n　日米地位協定の見直しは考えておりませんが、在日米軍の駐留に関わる保健衛生上の問題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止、地元の方々の不安解消に向けて、日米間で連携をより一層強化してまいりたいと考えております。\r\n　普天間飛行場の返還及び辺野古移設並びに馬毛島における自衛隊施設の整備についてお尋ねがありました。\r\n　戦後七十五年以上経た今もなお、沖縄の皆様には大きな基地負担を背負っていただいております。到底是認できるものではありません。この事実を重く受け止め、国を挙げて基地負担の軽減に一つ一つ結果を出していかなければなりません。\r\n　普天間飛行場は、一九七二年の沖縄の本土復帰以降、米国が我が国から適法に提供を受け、使用しているものですが、沖縄の米軍施設・区域の形成過程について様々な議論があるということは承知をしております。世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされていることは絶対に避けなければなりません。これは、地元の皆様との共通の認識であると思っています。\r\n　米国とは、閣僚間を含め様々なレベルにおいて、日米同盟の抑止力と、抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策であるという方針について、累次にわたり確認をしてきております。この方針に基づき着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております。\r\n　また、馬毛島における自衛隊施設の整備について、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、自衛隊の活動、訓練拠点となるとともに、日米同盟の抑止力、対処力の維持強化にも資する施設を南西地域に早期に整備することが必要です。このため、政府として、馬毛島における自衛隊施設の整備を着実に進めていく考えです。\r\n　その際に、地元の皆様の理解と協力、これは重要であり、防衛省において説明を積み重ねてきました。今後とも、地元の皆様の声を受け止めながら、丁寧な説明に努めてまいります。\r\n　新自由主義の弊害についてお尋ねがありました。\r\n　新自由主義は、世界経済の成長の原動力となった反面、市場に依存し過ぎたことで格差や貧困が拡大し、また、自然に負荷を掛け過ぎたことで気候変動問題が深刻化するなど弊害も生んだと承知をしています。\r\n　我が国では、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレにより、停滞の時代を経験しました。企業は投資や賃金を抑制し、消費者も将来への不安から消費を減らさざるを得ず、その結果、需要が低迷し、デフレが加速、競争力も低下するという悪循環であったと承知をしています。\r\n　そして、その中で、労働法制の規制緩和について御質問がありました。\r\n　非正規雇用労働者の待遇改善については、同一労働同一賃金の導入など、労働者の保護に欠けることのないよう十分留意しつつ、多様な働き方を選択できるようにするため、必要な制度整備を行ってきたところです。労働局による助言、指導等により、雇用形態にかかわらない公正な待遇の確保に努めてまいります。\r\n　また、加えて、人への投資を積極化させるため、非正規雇用の方を含め、再就職や正社員化に向けた学び直しや職業訓練の支援、これを強力に進めてまいります。\r\n　そして、年金制度についてお尋ねがありました。\r\n　公的年金制度については、将来世代の負担が過重なものとなることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしており、この仕組みの下で年金を支給してまいります。その中で、来年度の年金額改定率はマイナス〇・四％となっておりますが、これは、この物価、賃金がマイナスとなったことを反映している数字であります。\r\n　消費税の引下げ等についてお尋ねがありました。\r\n　税制については、これまでも所得再分配機能の強化を含め様々な改正を行っており、今後も、成長と分配の好循環の実現に向け、総合的に検討してまいります。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　インボイス制度については、複数税率の下で、適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、十分な経過措置を設けるとともに、事業者への必要な支援と周知広報、これを行ってまいります。\r\n　食料自給率についてお尋ねがありました。\r\n　令和二年度の食料自給率は、カロリーベースでは前年度から一ポイント低下し、三七％であった一方、生産額ベースでは六七％と、前年度から一ポイント増加したところであります。令和十二年度にカロリーベース四五％、生産額ベースで七五％の目標達成に向け、農林水産業の成長のための投資と改革を更に大胆に進め、国際競争や災害に負けない足腰の強い農林水産業を構築してまいります。\r\n　このため、二兆円目標に向けた輸出品目別のオールジャパンでの輸出促進体制の整備を進め、成長する海外市場を取り込むとともに、デジタル技術の実装を通じたスマート化、推進してまいりたいと思います。\r\n　また、アベノミクスの評価と今後の経済政策についてお尋ねがありました。\r\n　アベノミクスは、デフレではない状況をつくり出し、ＧＤＰを高め、そして雇用を拡大しました。岸田政権では、アベノミクスなどの成果の上に、新しい資本主義の下、市場や競争に全てを任せるのではなく、官と民が協働して成長と分配の好循環を生み出していきます。その中で、デジタル化や経済、気候変動問題への対応など、社会課題を投資分野として、官と民が協働し、社会課題を解決しながら成長を実現することで持続可能な経済社会、これを目指してまいります。\r\n　男女の賃金格差についてお尋ねがありました。\r\n　女性活躍推進法においては、男女の賃金格差は、管理職比率と勤続年数の差異を始め複合的な要因があること等の理由により、現在では情報公開の対象としてはおりません。政府としては、更なる格差の改善が必要だと考えております。その是正に向けて取り組んでまいります。\r\n　ハラスメントについてお尋ねがありました。\r\n　職場におけるセクハラ、パワハラの防止対策は重要な課題であると認識をしております。\r\n　ハラスメントに関するＩＬＯ第百九十号条約については、条約の趣旨はおおむね妥当であると考えますが、批准との関係では、ハラスメント禁止規定を設けることとした場合のその定義、また労働者以外の方に対するハラスメントの取扱いなど、国内法制との整合性の観点からなお検討が必要であると考えております。\r\n　政府としては、まずは職場におけるハラスメント防止対策の強化を図る改正法の着実な施行に取り組み、その上で、改正法の施行状況や諸外国の動向も踏まえ、必要な対応を検討してまいります。\r\n　国土交通省における統計の不適切な処理についてお尋ねがありました。\r\n　先般公表された検証委員会の報告書において、長年にわたり複数の不適切な処理がなされていたことや、問題発覚後に国土交通省内部における不適切な事後対応があったことが明らかとなりました。\r\n　この報告書では、組織的な隠蔽や改ざんであるとはされていませんが、調査票の書換えによって収集された有用な情報の活用を損ねた点、二重計上問題について発覚後も事実を明らかにせず問題が表沙汰にならない形で収束させようとした点などについて大変厳しい指摘をいただいており、極めて遺憾であると思っております。\r\n　二重計上の影響については、国土交通省が昨日立ち上げた統計の専門家から成る検討会議において、過去の統計の遡及改定に向け検討を進めてまいります。\r\n　ＧＤＰへの影響については、今般の建設工事受注動態統計はＧＤＰの推計に直接用いられておらず、直接の影響はないと承知をしております。\r\n　桜を見る会の名簿及び森友学園案件についてお尋ねがありました。\r\n　桜を見る会の招待者名簿については、公文書管理法等のルールに基づき、会の終了後、遅滞なく廃棄することとしたものと承知をしております。\r\n　森友学園案件については、財務省において自ら非を見詰めた、あっ、認めた調査報告書を取りまとめており、会計検査院も二度にわたる検査報告を国会に提出をし、さらに、第三者である検察の捜査も行われ、結論が出ていると承知をしております。\r\n　こうした内容については、これまでも国会等において様々なお尋ねに対して丁寧に説明を行ってきたところと承知しており、今後も必要に応じてしっかりと説明をしてまいります。\r\n　大事なことは、行政において国民の疑惑を招くような事態を起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき文書管理を徹底してまいります。\r\n　そして、核の先行不使用宣言、核兵器のない世界に向けた取組に関する地元広島の声にどう応えるかということについてお尋ねがありました。\r\n　現在、バイデン米政権では新たな核態勢の見直しの策定が進められており、日本政府としてもその結果を注視しています。\r\n　日米両国間では日頃から安保・防衛協力に関連する様々な事項について緊密かつ幅広く意見交換を行っておりますが、やり取りの内容や今後の対応の詳細については、まさに我が国の安全保障に関わるという事柄の性質もあり、また米側との関係もあり、お答えは差し控えます。\r\n　いずれにせよ、現下の厳しい安全保障環境に鑑み、国の安全を確保することは総理として最重要な課題であると考えており、今後とも日米間で緊密な意思疎通を図ってまいります。\r\n　同時に、私は、被爆地広島出身の内閣総理大臣として、核兵器のない世界に向けて引き続き全力を尽くす決意です。\r\n　本日、唯一の同盟国である米国との間で、国際的な核軍縮・不拡散体制の礎石であるＮＰＴに関する日米共同声明を発出いたしました。今夜のバイデン米国大統領とのテレビ電話会談でも、核兵器のない世界に向け、共に取り組んでいくことを確認したいと考えております。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向け、しっかりと取り組んでまいります。\r\n　この核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約です。しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約に核兵器国は一か国も参加をしておりません。\r\n　御指摘のような対応よりも、我が国は唯一の戦争被爆国として、核兵器国の関与を、核兵器国に関与させるよう努力していかなければなりません。\r\n　そのためには、まず核兵器のない世界の実現に向けて、唯一の同盟国である米国との信頼関係を構築していかなければなりません。今夜のバイデン大統領とのテレビ電話会談でも、核兵器のない世界に向けて共に取り組んでいくこと、これを確認したいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120815254X00320220121/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米地位協定と米国が他国と締結している地位協定との比較については、実際の運用や安全保障環境等の背景等も踏まえた全体像の中で検討する必要があると考え、単純に比較することは適当だとは考えておりませんが、その上で申し上げれば、米軍関係者に対する入国時の検疫に関しては、例えば英国、韓国においても、我が国と同様、米軍基地から入国する場合については米軍が検疫を行うこととなっていると承知をしており、独立国にあるまじき主権の侵害である、又は我が国が他国と比べて米軍に特別な扱いをしているという指摘は当たらないと考えております",
                "\r\n　日米地位協定の見直しは考えておりませんが、在日米軍の駐留に関わる保健衛生上の問題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止、地元の方々の不安解消に向けて、日米間で連携をより一層強化してまいりたいと考えております",
                "到底是認できるものではありません",
                "この事実を重く受け止め、国を挙げて基地負担の軽減に一つ一つ結果を出していかなければなりません",
                "\r\n　普天間飛行場は、一九七二年の沖縄の本土復帰以降、米国が我が国から適法に提供を受け、使用しているものですが、沖縄の米軍施設・区域の形成過程について様々な議論があるということは承知をしております",
                "世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされていることは絶対に避けなければなりません",
                "この方針に基づき着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております",
                "\r\n　また、馬毛島における自衛隊施設の整備について、我が国を取り巻く安全保障環境が急速に厳しさを増す中で、自衛隊の活動、訓練拠点となるとともに、日米同盟の抑止力、対処力の維持強化にも資する施設を南西地域に早期に整備することが必要です",
                "\r\n　新自由主義は、世界経済の成長の原動力となった反面、市場に依存し過ぎたことで格差や貧困が拡大し、また、自然に負荷を掛け過ぎたことで気候変動問題が深刻化するなど弊害も生んだと承知をしています",
                "企業は投資や賃金を抑制し、消費者も将来への不安から消費を減らさざるを得ず、その結果、需要が低迷し、デフレが加速、競争力も低下するという悪循環であったと承知をしています",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　このため、二兆円目標に向けた輸出品目別のオールジャパンでの輸出促進体制の整備を進め、成長する海外市場を取り込むとともに、デジタル技術の実装を通じたスマート化、推進してまいりたいと思います",
                "その中で、デジタル化や経済、気候変動問題への対応など、社会課題を投資分野として、官と民が協働し、社会課題を解決しながら成長を実現することで持続可能な経済社会、これを目指してまいります",
                "政府としては、更なる格差の改善が必要だと考えております",
                "\r\n　職場におけるセクハラ、パワハラの防止対策は重要な課題であると認識をしております",
                "\r\n　ハラスメントに関するＩＬＯ第百九十号条約については、条約の趣旨はおおむね妥当であると考えますが、批准との関係では、ハラスメント禁止規定を設けることとした場合のその定義、また労働者以外の方に対するハラスメントの取扱いなど、国内法制との整合性の観点からなお検討が必要であると考えております",
                "\r\n　政府としては、まずは職場におけるハラスメント防止対策の強化を図る改正法の着実な施行に取り組み、その上で、改正法の施行状況や諸外国の動向も踏まえ、必要な対応を検討してまいります",
                "\r\n　この報告書では、組織的な隠蔽や改ざんであるとはされていませんが、調査票の書換えによって収集された有用な情報の活用を損ねた点、二重計上問題について発覚後も事実を明らかにせず問題が表沙汰にならない形で収束させようとした点などについて大変厳しい指摘をいただいており、極めて遺憾であると思っております",
                "\r\n　森友学園案件については、財務省において自ら非を見詰めた、あっ、認めた調査報告書を取りまとめており、会計検査院も二度にわたる検査報告を国会に提出をし、さらに、第三者である検察の捜査も行われ、結論が出ていると承知をしております",
                "\r\n　大事なことは、行政において国民の疑惑を招くような事態を起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき文書管理を徹底してまいります",
                "\r\n　いずれにせよ、現下の厳しい安全保障環境に鑑み、国の安全を確保することは総理として最重要な課題であると考えており、今後とも日米間で緊密な意思疎通を図ってまいります",
                "\r\n　同時に、私は、被爆地広島出身の内閣総理大臣として、核兵器のない世界に向けて引き続き全力を尽くす決意です",
                "今夜のバイデン米国大統領とのテレビ電話会談でも、核兵器のない世界に向け、共に取り組んでいくことを確認したいと考えております",
                "\r\n　我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向け、しっかりと取り組んでまいります",
                "しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約に核兵器国は一か国も参加をしておりません",
                "\r\n　御指摘のような対応よりも、我が国は唯一の戦争被爆国として、核兵器国の関与を、核兵器国に関与させるよう努力していかなければなりません",
                "\r\n　そのためには、まず核兵器のない世界の実現に向けて、唯一の同盟国である米国との信頼関係を構築していかなければなりません",
                "今夜のバイデン大統領とのテレビ電話会談でも、核兵器のない世界に向けて共に取り組んでいくこと、これを確認したいと考えております"
            ]
        },
        {
            "speech_id": "120805254X00320220120_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-20",
            "speech_text": "○内閣総理大臣（岸田文雄君）　玉木雄一郎議員からの御質問にお答えいたします。\r\n　子育て世帯への給付についてお尋ねがありました。\r\n　子育て世帯への給付については、迅速に支給するため、児童手当の仕組みを活用しており、所得制限を設けた場合でも、給付を行う必要の高い子育て世帯に対して幅広く支援を行うことができるものと考えて、こうした施策を進めています。本給付金の対象とならない方に関しては、自治体に対し、地域の実情に応じて、新型コロナウイルス感染症対応地方創生臨時交付金による給付金の支給を検討することをお願いしております。\r\n　そして、クーポン給付を含めた子育て世帯への給付について、自治体が事業を実施している途上にあるわけですが、今現時点において、予算の執行残高について予断を持ってお答えすることは難しいと考えております。\r\n　そして、児童手当の支給期間の延長と各種制度における所得制限等についてお尋ねがありました。\r\n　児童手当については、従来から、多子世帯や子供の年齢に応じた拡充、重点化が必要であるとの指摘があり、昨年の改正法の検討規定に沿って幅広く検討してまいりたいと思います。\r\n　また、子育てや教育に関する各制度において所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されるものと承知をしております。\r\n　なお、年少扶養控除の廃止以降、幼児教育、保育の無償化あるいは待機児童対策など、子育て世帯への支援の拡充を図ってきたところであり、年少扶養控除を復活することは現時点では考えてはおりません。\r\n　そして、トリガー条項の凍結解除についてお尋ねがありました。\r\n　トリガー条項については、発動された場合、ガソリン、軽油の買い控えや、その反動による流通の混乱、また国、地方の財政への多大な影響等の問題があることから、凍結解除は適当でないと考えております。\r\n　政府としては、国民の皆さんが春先まで見通せるように、農業や漁業等に対する業種別の対策をきめ細かく実行してまいります。加えて、ガソリン、灯油の急激な値上がりに対する備えとして、激変緩和事業を行う体制を構築いたしました。また、灯油購入費の助成など、地方公共団体が行う原油価格高騰対策に要する経費に対し、特別交付税措置を講ずることとしております。こうした対策を行うことによって、国民の皆様に、スピーディーに、かつ混乱なく効果が行き渡るものであると考えております。\r\n　新型コロナ対策についてお尋ねがありました。\r\n　全国で感染が拡大していますが、こうした状況も想定し、拡充した医療体制を機能させるとともに、予防、発見から早期治療の流れを強化し、各都道府県との密接な連携の下、高い警戒感を持って対応に当たってまいります。\r\n　オミクロン株について、専門家から、社会経済活動の広範な制約ではなく、マスクをつけずに大声で会話をするリスクの高い場面での人数制限などが諸外国の例を見ても有効であるとの指摘がありました。\r\n　大人数、長時間の会食や酒を伴う飲食など感染リスクが高まる行動をできる限り避けるといった観点から、飲食店の時短要請等、オミクロン株の特性を踏まえた、めり張りの利いた対策を講じることとしております。\r\n　感染症法の在り方については、息の長い感染症対応体制の強化策として、本年六月をめどに、危機に迅速的確に対応するための司令塔機能の強化、あるいは保健医療体制の確保、そして中長期的な観点から必要な対応を取りまとめていきたいと存じます。現下の危機に対応しつつ、これまでの対応を客観的に検証し、広く関係者との協力の上で検討するためには、一定の期間が必要であると考えております。\r\n　ワクチンの三回目接種、経口治療薬及び濃厚接触者についてお尋ねがありました。\r\n　ワクチンの三回目接種については、必要なワクチンの確保に努めつつ、高齢者への接種を加速化するとともに、高齢者以外の一般の方五千五百万人についても一か月前倒しし、余力がある自治体については、順次、できるだけ早く、更に前倒しを行ってまいります。\r\n　その際、六か月以上の間隔でできるという薬事承認が行われていることを踏まえて、接種間隔は最短でも二回目接種から六か月となります。\r\n　メルク社の経口薬については、合計で百六十万人分を確保し、昨年末に二十万人分が国内で利用可能となっており、年度内に更に四十万人分が、そして来年度には百万人分が届く予定になっています。外来で処方する場合には、登録された薬局に医療機関から処方箋を送付し、薬局から自宅に配送することで、患者の薬局への来訪を不要といたします。\r\n　一月十九日の時点で、既に全国二万七千の医療機関、薬局が登録し、医療現場に四万人分をお届けしているだけでなく、薬剤の配送を行う地域の卸業者にも十一万人分の薬剤が到着しています。これにより、医療機関、薬局から発注があれば、原則、翌日に配送する仕組みとしております。さらに、ファイザー社の経口薬についても、月内に二百万人分の購入に最終合意し、来月中できるだけ早く実用化を目指してまいります。\r\n　医療従事者である濃厚接触者については、誰もが必要な医療を受けられるようにするための緊急的な対応として、毎日の検査等を要件に、待機期間中の医療への従事を認めています。さらに、科学的知見を踏まえ、オミクロン株の濃厚接触者の待機期間を原則十日とするなど、必要な対策を講じてきました。引き続き、社会活動維持のため、科学的知見の集約を急ぎ、実効性のある対応を検討してまいりたいと考えます。\r\n　住民税非課税世帯に対する給付金や総合支援資金についてお尋ねがありました。\r\n　住民税非課税世帯等に対する給付金については、九割超の市区町村が、二月末までに給付対象者に確認書の送付を開始し、三月末までに給付金の振り込みを開始する予定と聞いております。迅速な支給のため、引き続き、自治体と連携しながら、必要なサポートを行ってまいります。\r\n　また、総合支援資金の更なる貸付けについては、債務が過大となることが自立を阻害するおそれもあることを踏まえて検討を行いました。そして、その結果、昨年末に策定した経済対策において、総合支援資金の再貸付けに代えて、総合支援資金の初回貸付けを借り終えた一定の困窮世帯にも生活困窮者自立支援金を支給するとともに、生活困窮者自立支援金の再給付による最大六十万円の給付を行うこととした次第であります。\r\n　そして、エンターテインメント産業への支援強化についてお尋ねがありました。\r\n　我が国のエンターテインメント産業は、世界の人々に我が国の魅力を伝えるソフトパワーの源泉であると認識をいたします。御指摘のとおり、足下では、新型コロナウイルスの感染拡大に伴うイベントの中止や人数制限により、業界全体として非常に厳しい状況に置かれていると認識をしております。\r\n　そのため、政府としては、徹底した感染防止対策を前提としたイベントの開催支援、イベントを中止した場合のキャンセル料に対する補助などを実施してきており、引き続き、支援措置を講じてまいります。\r\n　さらに、外国語への翻訳や展示会への出展支援などを通じて、エンターテインメントを含む我が国の優れたコンテンツの海外展開も積極的に後押しすることにより、我が国のエンターテインメント産業をしっかり支えてまいりたいと考えます。\r\n　そして、公共交通機関への対応についてお尋ねがありました。\r\n　適切な感染対策がなされていない場合には、公共交通機関の利用も含め、集団感染が起こり得ると承知をしています。こうした観点から、各業界の業種別ガイドラインを遵守していただくことが重要であると考えます。その上で、テレワークの推進や時差出勤等をお願いするとともに、公共交通機関でのマスク着用や車内換気の励行などを奨励しています。\r\n　また、公共交通の機能を維持するため、これまで、公共交通機関の感染症防止対策や運行維持に対する支援、資金繰り支援、さらには雇用調整助成金の支給などを行ってまいりました。さらに、昨年末に取りまとめた経済対策において、事業復活支援金の創設等により支援を強化しております。\r\n　オンライン国会を可能とするための衆議院規則の改正についてお尋ねがありました。\r\n　両議院の議事の在り方については、議員の御指摘の点も含めて、これは各党各派においてしっかり議論していただければと思います。私の立場から議事の在り方について申し上げることは控えねばならないと考えます。\r\n　そして、令和版所得倍増及び経済情勢についてお尋ねがありました。\r\n　総裁選で掲げた令和版所得倍増は、まずはしっかりと成長を実現した上で、その成長の果実を広く国民お一人お一人に分配することで豊かさを実感することができる、新しい資本主義を実現していくという方針を示したものです。\r\n　その際、我々が重点を置くのは、成長と分配の好循環の流れを大きく加速していくための鍵である、日本の未来を担う若者世代、子育て家庭です。ここにターゲットを置き、賃上げも含めた大きな意味での人への投資を集中させ、非正規雇用者の正規化や男女の賃金格差の是正を含め、世帯所得の大幅な引上げを目指した政策を推進していきたいと考えています。\r\n　なお、原材料価格等の高騰による物価上昇が家計や企業に与える影響については、引き続き注視をしてまいります。物価が上昇するからこそ、賃上げに向けてしっかりと取り組んでいかなければならないと考えておりますし、そのためにこそ、中小企業の価格転嫁円滑化のための施策パッケージを進めることが重要であると考えております。\r\n　そして、政府、日銀の共同声明と金融政策の目標についてお尋ねがありました。\r\n　平成二十五年の政府、日銀の共同声明については、昨年、鈴木大臣、山際大臣、そして黒田総裁の三者の間で再確認が行われ、デフレ脱却と持続的な経済成長の実現に向け、今後とも緊密に取り組んでいくこととしております。\r\n　二％の物価安定目標は日銀が自ら決定したものですが、こうした金融政策の目標や金融緩和の出口の考え方を含め、金融政策の具体的な手法は日銀に委ねられるべきだと考えております。日銀におかれては、共同声明の考え方に沿って、引き続き、二％の物価安定目標の実現に向けて努力されることを期待しております。\r\n　そして、財政政策の在り方と消費税減税についてお尋ねがありました。\r\n　私の経済財政運営の基本は、経済あっての財政です。経済を立て直し、そして財政健全化に向けて取り組んでいきたいと考えます。\r\n　その経済の立て直しのために成長と分配の好循環が必要であり、その分配戦略の第一の柱が御指摘の賃上げであると位置づけています。まずは国が先導して公的価格の引上げを行うとともに、賃上げ税制の拡充、価格転嫁の円滑化などを通じた民間の賃上げに向けた環境整備を行うことにより、広く国民お一人お一人の所得の引上げに取り組んでまいります。\r\n　なお、消費税についてですが、社会保障に係る費用をあらゆる世代で広く公平に分かち合うという観点から、社会保障の財源として位置づけられております。そうした消費税については、当面、触れることは考えていないということであります。\r\n　そして、介護従事者全体の賃上げ等についてお尋ねがありました。\r\n　今般の処遇改善については、介護職員の給与が他の職種に比べて低い状況にあり、その人材確保に向けて処遇改善に取り組む必要があることから、これまでの取組と同様、介護職員を対象としています。\r\n　その上で、今回の措置は、各事業者において他の職種にも一定の処遇改善を行うことができるよう、柔軟な運用を認めることとしております。\r\n　御指摘の都市部を含む介護人材の確保のため、今般の介護職員の処遇改善を始め、介護職員用の宿舎整備への補助のほか、職場環境の改善による離職防止、そして介護の魅力発信、こうした取組も推進していきたいと考えております。\r\n　そして、人への投資などについてお尋ねがありました。\r\n　私が施政方針演説で人への投資を倍増すると述べたのは、日本企業の人的投資、具体的には、オフＪＴの研修費用が低くとどまり、かつ、近年更に低下傾向にあるため、これを早期に少なくとも倍増させ、更にその上を目指していくというものであります。\r\n　今般、三年間で四千億円の施策パッケージを創設し、民間ニーズを反映しつつ、成長分野への労働移動の円滑化や人材育成を強力に推進していくこととしており、このパッケージの実施を通じて、官と民が協働し、人への投資を抜本的に強化していきます。\r\n　御指摘の文教及び科学振興費については、いわゆる十六か月予算の考え方に基づき、令和三年度補正予算二・七兆円と令和四年度当初予算五・四兆円を一体として、ＧＩＧＡスクール構想、小学校の三十五人学級、高学年における教科担任制、十兆円の大学ファンドの年度内実現など、成長と分配の好循環に貢献する政策を推進してまいります。\r\n　一方で、教育国債について御質問がありましたが、これにつきましては、従来申し上げておりますように、安定財源の確保や財政の信認確保の観点から、慎重に検討する必要があると考えているところであります。\r\n　そして、デジタル田園都市国家構想についてお尋ねがありました。\r\n　デジタル田園都市国家構想は、高齢化や過疎化などの社会課題に直面する地方にこそ新たなデジタル技術を活用するニーズがあることに鑑み、デジタル技術の活用について、地域の個性を生かしながら、地方を活性化し、持続可能な経済社会を実現する、こうしたものであります。\r\n　そのために、時代を先取るデジタル基盤の整備や、地方における先導的なデジタルサービスの実装に取り組むことにより、地域が抱える人口減少、高齢化、産業空洞化などの課題をデジタルの力を活用することによって解決し、地方から全国へと、ボトムアップの成長を実現してまいりたいと考えています。\r\n　そして、安全保障に関する総合的な取組についてお尋ねがありました。\r\n　大平内閣における総合安全保障について御指摘がありましたが、私の内閣においても、安全保障政策について、外交、防衛を超えて、経済、エネルギー、食料を含めた総合的な観点からの取組を進めていきたいと考えております。\r\n　御指摘の法案については、提出された後、その具体的な内容を是非見させていただきたいと思っております。\r\n　また、エネルギーの安定供給に関し、原子力については、将来の選択肢の一つとして、御指摘の小型モジュール炉や高速炉を始め、日米間の協力が様々な形で進んでいることも含め、更なる安全性の向上につながる技術の開発などの取組を着実に進めてまいりたいと思います。\r\n　そして、人権侵害非難決議、人権関連法整備などについてお尋ねがありました。\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しており、初めて任命した専任の補佐官とともに、しっかりと取り組む覚悟です。我が国としては、こうした普遍的価値が中国においても保障されることが重要であると考えています。\r\n　こうした我が国の立場は、これまでも様々なレベルで中国側に直接働きかけております。私自身も、昨年十月の習近平国家主席との首脳電話会談で、香港、新疆ウイグルの人権状況について直接提起をいたしました。\r\n　その上で、国会での決議の扱いでありますが、国会での決議の採択は、国会でしかるべく議論をいただくものであると考えているところであります。\r\n　また、御指摘の二つの法整備については、幅広い理解が重要との観点から、超党派の議論をよく見守るとともに、これまでの日本の人権外交や企業を取り巻く状況等を踏まえ、引き続き検討してまいりたいと思います。\r\n　さらに、中国によるＴＰＰ11への加入申請については、中国の貿易慣行に関して様々な意見があると理解をしており、ＴＰＰ11の高いレベルを完全に満たす用意ができているのか、これをまず見極める必要があると考えます。我が国としては、戦略的な観点や国民の理解も踏まえて対応していく考えです。\r\n　そして、敵基地攻撃能力についてお尋ねがありました。\r\n　極超音速滑空兵器や変則軌道で飛翔するミサイルなど、ミサイルに関する技術は急速なスピードで変化、そして進化しています。\r\n　こうした中で、ミサイル防衛体制を始め、国民の命や暮らしを守るために十分な備えができているのかという問題意識の下に、憲法及び国際法の範囲内でしっかり議論を行いたいと思いますし、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的にこれから検討を進めてまいりたいと考えております。\r\n　そして、憲法改正についてお尋ねがありました。\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、緊急事態において国会の権能をいかに維持するのか、これは重要な論点であると考えます。\r\n　現行憲法について、今の時代にふさわしいものであり続けているかどうか、御指摘の点も含め、与野党の枠を超えた積極的な議論が行われることを心から期待しております。\r\n　そして、最後に、内密出産についてお尋ねがありました。\r\n　内密出産については、一般論として、子供の出自を知る権利をどう考えるか、未成年が内密出産を希望する場合の支援の在り方などの課題があると考えています。\r\n　政府としては、引き続き、妊娠に悩む女性が安心して相談できる窓口の整備や、子供を育てられない場合に利用できる特別養子縁組等の制度の周知等、予期せぬ妊娠をした妊産婦等への支援の充実に努めております。\r\n　なお、内密出産の違法性について御質問がありました。内密出産の違法性については、児童福祉法や医師法など厚生労働省の所管法令には直ちに違反と考えられる点はないと考えております。しかし、その他、刑法上の犯罪に当たるかどうかについては、捜査機関により収集された証拠に基づき個別に判断されるべき事柄であると考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00320220120/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、クーポン給付を含めた子育て世帯への給付について、自治体が事業を実施している途上にあるわけですが、今現時点において、予算の執行残高について予断を持ってお答えすることは難しいと考えております",
                "\r\n　児童手当については、従来から、多子世帯や子供の年齢に応じた拡充、重点化が必要であるとの指摘があり、昨年の改正法の検討規定に沿って幅広く検討してまいりたいと思います",
                "\r\n　また、子育てや教育に関する各制度において所得制限を設けるかどうかは、個々の制度の目的や支援方法などに応じてそれぞれ判断されるものと承知をしております",
                "\r\n　なお、年少扶養控除の廃止以降、幼児教育、保育の無償化あるいは待機児童対策など、子育て世帯への支援の拡充を図ってきたところであり、年少扶養控除を復活することは現時点では考えてはおりません",
                "\r\n　トリガー条項については、発動された場合、ガソリン、軽油の買い控えや、その反動による流通の混乱、また国、地方の財政への多大な影響等の問題があることから、凍結解除は適当でないと考えております",
                "こうした対策を行うことによって、国民の皆様に、スピーディーに、かつ混乱なく効果が行き渡るものであると考えております",
                "現下の危機に対応しつつ、これまでの対応を客観的に検証し、広く関係者との協力の上で検討するためには、一定の期間が必要であると考えております",
                "引き続き、社会活動維持のため、科学的知見の集約を急ぎ、実効性のある対応を検討してまいりたいと考えます",
                "\r\n　我が国のエンターテインメント産業は、世界の人々に我が国の魅力を伝えるソフトパワーの源泉であると認識をいたします",
                "御指摘のとおり、足下では、新型コロナウイルスの感染拡大に伴うイベントの中止や人数制限により、業界全体として非常に厳しい状況に置かれていると認識をしております",
                "\r\n　さらに、外国語への翻訳や展示会への出展支援などを通じて、エンターテインメントを含む我が国の優れたコンテンツの海外展開も積極的に後押しすることにより、我が国のエンターテインメント産業をしっかり支えてまいりたいと考えます",
                "こうした観点から、各業界の業種別ガイドラインを遵守していただくことが重要であると考えます",
                "私の立場から議事の在り方について申し上げることは控えねばならないと考えます",
                "ここにターゲットを置き、賃上げも含めた大きな意味での人への投資を集中させ、非正規雇用者の正規化や男女の賃金格差の是正を含め、世帯所得の大幅な引上げを目指した政策を推進していきたいと考えています",
                "\r\n　なお、原材料価格等の高騰による物価上昇が家計や企業に与える影響については、引き続き注視をしてまいります",
                "物価が上昇するからこそ、賃上げに向けてしっかりと取り組んでいかなければならないと考えておりますし、そのためにこそ、中小企業の価格転嫁円滑化のための施策パッケージを進めることが重要であると考えております",
                "\r\n　二％の物価安定目標は日銀が自ら決定したものですが、こうした金融政策の目標や金融緩和の出口の考え方を含め、金融政策の具体的な手法は日銀に委ねられるべきだと考えております",
                "\r\n　私の経済財政運営の基本は、経済あっての財政です",
                "経済を立て直し、そして財政健全化に向けて取り組んでいきたいと考えます",
                "そうした消費税については、当面、触れることは考えていないということであります",
                "\r\n　御指摘の都市部を含む介護人材の確保のため、今般の介護職員の処遇改善を始め、介護職員用の宿舎整備への補助のほか、職場環境の改善による離職防止、そして介護の魅力発信、こうした取組も推進していきたいと考えております",
                "\r\n　一方で、教育国債について御質問がありましたが、これにつきましては、従来申し上げておりますように、安定財源の確保や財政の信認確保の観点から、慎重に検討する必要があると考えているところであります",
                "\r\n　そのために、時代を先取るデジタル基盤の整備や、地方における先導的なデジタルサービスの実装に取り組むことにより、地域が抱える人口減少、高齢化、産業空洞化などの課題をデジタルの力を活用することによって解決し、地方から全国へと、ボトムアップの成長を実現してまいりたいと考えています",
                "\r\n　大平内閣における総合安全保障について御指摘がありましたが、私の内閣においても、安全保障政策について、外交、防衛を超えて、経済、エネルギー、食料を含めた総合的な観点からの取組を進めていきたいと考えております",
                "\r\n　御指摘の法案については、提出された後、その具体的な内容を是非見させていただきたいと思っております",
                "\r\n　また、エネルギーの安定供給に関し、原子力については、将来の選択肢の一つとして、御指摘の小型モジュール炉や高速炉を始め、日米間の協力が様々な形で進んでいることも含め、更なる安全性の向上につながる技術の開発などの取組を着実に進めてまいりたいと思います",
                "\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しており、初めて任命した専任の補佐官とともに、しっかりと取り組む覚悟です",
                "我が国としては、こうした普遍的価値が中国においても保障されることが重要であると考えています",
                "\r\n　その上で、国会での決議の扱いでありますが、国会での決議の採択は、国会でしかるべく議論をいただくものであると考えているところであります",
                "\r\n　また、御指摘の二つの法整備については、幅広い理解が重要との観点から、超党派の議論をよく見守るとともに、これまでの日本の人権外交や企業を取り巻く状況等を踏まえ、引き続き検討してまいりたいと思います",
                "\r\n　さらに、中国によるＴＰＰ11への加入申請については、中国の貿易慣行に関して様々な意見があると理解をしており、ＴＰＰ11の高いレベルを完全に満たす用意ができているのか、これをまず見極める必要があると考えます",
                "我が国としては、戦略的な観点や国民の理解も踏まえて対応していく考えです",
                "\r\n　こうした中で、ミサイル防衛体制を始め、国民の命や暮らしを守るために十分な備えができているのかという問題意識の下に、憲法及び国際法の範囲内でしっかり議論を行いたいと思いますし、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的にこれから検討を進めてまいりたいと考えております",
                "\r\n　内閣総理大臣の立場からは、憲法改正についての議論の進め方あるいは内容について直接申し上げることは控えなければならないと思いますが、緊急事態において国会の権能をいかに維持するのか、これは重要な論点であると考えます",
                "\r\n　現行憲法について、今の時代にふさわしいものであり続けているかどうか、御指摘の点も含め、与野党の枠を超えた積極的な議論が行われることを心から期待しております",
                "\r\n　内密出産については、一般論として、子供の出自を知る権利をどう考えるか、未成年が内密出産を希望する場合の支援の在り方などの課題があると考えています",
                "内密出産の違法性については、児童福祉法や医師法など厚生労働省の所管法令には直ちに違反と考えられる点はないと考えております",
                "しかし、その他、刑法上の犯罪に当たるかどうかについては、捜査機関により収集された証拠に基づき個別に判断されるべき事柄であると考えております"
            ]
        },
        {
            "speech_id": "120805254X00320220120_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-20",
            "speech_text": "○内閣総理大臣（岸田文雄君）　志位和夫議員の御質問にお答えいたします。\r\n　ワクチンの三回目接種についてお尋ねがありました。\r\n　二回目の接種完了から三回目の接種までの接種間隔については、ワクチンの予防効果に加え、自治体の準備期間やワクチンの供給力など、厚生労働省の審議会での委員の意見を総合的に勘案した上で、原則八か月以上としていたところです。\r\n　また、ワクチン接種の開始が我が国より早かった諸外国では三回目接種のタイミングも早く、我が国では今後本格化していくこととなります。\r\n　そうした中で、必要なワクチンの更なる確保に努めつつ、一月、二月に山場を迎える高齢者など三千百万人を対象とする前倒しの加速化を図るとともに、高齢者以外の一般の方五千五百万人についても一か月前倒しをし、余力がある自治体においては、順次、できるだけ多く、更に前倒しを行ってまいります。\r\n　新型コロナの検査体制についてお尋ねがありました。\r\n　オミクロン株の感染が拡大する中で、感染不安がある方が無料で検査を受けられる体制を全国で確保しています。より多くの方が検査を容易に受けられるよう、政府としては、都道府県や関係団体と連携しながら、検査拠点の増加に取り組んでおります。\r\n　この無料検査を含め、必要な検査が着実に実施できるよう、抗原定性検査キットについて、メーカーに対して生産能力を最大まで引き上げるよう要請するなど、必要な資材の安定供給に努めてまいります。\r\n　医療機関への支援と保健所体制の強化についてお尋ねがありました。\r\n　医療機関に対する支援については、医療体制の整備状況や強化すべき取組等に応じて随時見直しを行ってきたところであり、財政支援として、これまで総額約六・八兆円の予算を確保するとともに、昨年秋以降は、自宅、宿泊療養者への往診等の診療報酬上の特例措置を講じています。また、令和四年度診療報酬改定において、全体としてプラス〇・四三％の改定率とするなど、医療提供体制の確保に万全を期していきます。\r\n　そして、保健所体制については、全国の自治体において、昨年夏の感染拡大を踏まえて、保健所の人員体制強化を図るための計画を策定していただくとともに、国において、保健師の増員に係る地方財政措置等を講ずることにより、引き続き、保健所の体制強化に努めてまいります。\r\n　在日米軍における新型コロナ感染事案と日米地位協定の見直しについてお尋ねがありました。\r\n　在日米軍施設・区域内及びその周辺自治体で感染拡大が起こっていることを踏まえ、私の指示で、米側に対して強く申入れを行いました。その結果、米側は、必要不可欠な場合以外の外出を認めない、夜間の外出を禁止するなど、在日米軍の感染拡大防止措置を発表しました。\r\n　日米地位協定と米国が他国と締結している地位協定との比較については、実際の運用や安全保障環境等の背景等も含めた全体像の中で検討する必要があり、単純に比較することは適当ではないと考えます。\r\n　その上で申し上げれば、米軍関係者に対する入国時の検疫に関しては、例えば英国や韓国においても、我が国と同様、米軍基地から入国する場合については米側が検疫を行うこととなっていると承知をしており、我が国が他国と比べて米軍に特別な扱いをしているという指摘は当たらないと考えます。\r\n　日米地位協定の見直しは考えておりませんが、在日米軍駐留に関わる保健衛生上の課題に関し、日米地位協定に基づく日米合同委員会において、感染拡大の防止及び沖縄県を含む地元の方々の不安解消に向けて、日米間で連携をより一層強化していきます。\r\n　そして、新自由主義についてお尋ねがありました。\r\n　新自由主義は、資本主義の進化の過程で生まれた、市場や競争に任せれば全てうまくいくという考え方であり、一九八〇年代以降、世界の主流となった考え方と承知をしています。\r\n　そして、新自由主義による弊害についてお尋ねがありました。\r\n　新自由主義は、世界経済の成長の原動力となった反面、格差や貧困の拡大、中長期的投資の不足、気候変動問題など多くの弊害も生んだと承知をしています。\r\n　我が国では、一九九〇年代のバブル崩壊以降、低い経済成長と長引くデフレにより、停滞の時代を経験いたしました。企業は投資や賃金を抑制し、消費者も将来への不安などから消費を減らさざるを得ず、その結果、需要が低迷し、デフレが加速をし、競争力も低下するという悪循環であったと承知をしています。\r\n　そうした状況を乗り越えた上で、岸田政権においては、市場や競争任せにせず、市場の失敗がもたらす外部不経済を是正する仕組みを成長戦略と分配戦略両面から資本主義の中に埋め込みます。その中で、デジタル化や気候変動問題への対応などの社会課題を投資分野として、官と民が協働し、成長を実現するとともに、社会課題を解決していくことで、持続可能な経済社会を実現してまいります。\r\n　新しい資本主義へ転換する意思についてお尋ねがありました。\r\n　自民党は、責任政党として、国民の支持をいただき、長年、政権を担い、国民生活の発展に尽くしてきました。志位議員のおっしゃる財界応援政治との指摘、これは全く当たらないと考えています。\r\n　私は、歴代自民党政権の成果の上に、成長と分配の好循環による新しい資本主義を実現し、国民一人一人が豊かで生き生きと暮らせる、持続可能な経済社会を実現してまいります。\r\n　労働政策についてお尋ねがありました。\r\n　非正規雇用の方の正規化については、キャリアアップ助成金等による支援に加え、今般、人への投資を抜本的に強化するため、三年間で四千億円規模の施策パッケージを創設し、非正規雇用の方を含め、再就職や正社員化に向けた学び直しや職業訓練の支援を強力に進めてまいります。\r\n　残業代の支払い等については、労働基準監督署において監督指導を実施しており、違反事案には厳正に是正措置を講じてまいります。さらに、悪質な事業者に対しては、捜査の上、書類送検を行うなど厳しく対応してまいります。\r\n　また、賃上げ税制の拡充や下請政策の強化等により、中小企業、小規模事業者が賃上げしやすい環境を整備しつつ、できる限り早期に全国加重平均千円以上となるよう、最低賃金の見直しにも取り組んでまいります。\r\n　社会保障についてお尋ねがありました。\r\n　医療については、質の高い効率的な提供体制を確保するため、地域医療構想を進める必要があり、病床の削減や統廃合ありきではなく、地域の事情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります。\r\n　後期高齢者の窓口負担の見直しは、現役世代の負担上昇をできるだけ抑える観点から行うものであり、必要な経過措置を含め、本年十月一日から施行することとしております。\r\n　公的年金制度については、将来世代の負担が過重となることを避けつつ、長期的な給付と負担のバランスを確保する仕組みとしており、この仕組みの下で年金を支給してまいります。\r\n　人生百年時代を見据え、子供から子育て世代、お年寄りまで、誰もが安心できる持続的な全世代型社会保障の構築に向けて取組を進めてまいります。\r\n　消費税率の引下げについてお尋ねがありました。\r\n　税制については、これまでも、所得再分配機能の強化を含め様々な改正を行っており、今後も、成長と分配の好循環の実現に向け、総合的に検討してまいります。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　なお、インボイス制度は複数税率の下で適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、軽減税率の実施から十分な経過措置を設けるとともに、令和三年度補正予算においても、会計ソフト等のＩＴツールに加え、パソコン等のハードウェアの導入も含めて補助するなど、事業者への必要な支援を行っていきます。\r\n　引き続き、インボイス制度の円滑な移行に向けて、周知、広報も含めて必要な取組を丁寧に進めてまいります。\r\n　自動車産業とエネルギー政策についてお尋ねがありました。\r\n　御指摘のとおり、諸外国が製造プロセスの脱炭素化の状況によって国境調整措置を講ずる可能性が否定できない状況にあり、自動車産業を始めとする産業界の危機感を共有しております。例えば、海外の大手電機メーカーが、二〇三〇年までに製造プロセスにおいて一〇〇％脱炭素電源で製造された製品だけを仕入れるとサプライヤーに要求し、我が国の企業が、再生可能エネルギーを始めとする脱炭素電源が調達できる環境でなければ事業を発展させることができない、こうしたおそれもあります。\r\n　我が国自動車産業は、雇用の約一割、輸出の約二割を占める基幹産業であり、日本の経済の牽引役です。このため、利用する電力がどれだけグリーンであるかによって国際競争力を失うということは、日本経済にとって大きな損失であり、何としても避けなければならないと考えています。\r\n　したがって、我が国としても、二〇五〇年カーボンニュートラルに向けて、再エネ最優先の考え方の下、供給側及び産業界など需要側の各分野でのエネルギー転換に向けた投資を後押しいたします。エネルギー構造の大転換に果敢に取り組むことによって、我が国の基幹産業が国際競争力を失うことのないようにしてまいります。\r\n　男女平等及び賃金格差についてお尋ねがありました。\r\n　男女平等は、日本政府の重要かつ確固たる方針であるとともに、国際社会で共有されている規範です。\r\n　特に、人生や家族の在り方が多様化する中、女性の経済的自立に取り組む必要があります。その中で、御指摘の男女の賃金格差については、その是正に向けて、有価証券報告書の開示項目にするなど、企業の開示ルールの在り方を具体的に検討していきます。\r\n　敵基地攻撃能力についてお尋ねがありました。\r\n　極超音速滑空兵器や変則軌道で飛翔するミサイルなど、ミサイルに関する技術は急速なスピードで変化、進化しています。\r\n　こうした中で、ミサイル防衛体制を始め、国民の命や暮らしを守るために十分な備えができているのかという問題認識の下、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的に検討してまいります。\r\n　その検討は、憲法及び国際法の範囲内で、日米の基本的な役割分担を維持しつつ進めていくものであり、御指摘の、いざというときは相手国をせん滅する全面戦争を行う、それができる軍事力を持てとの考えで検討するものではありません。\r\n　なお、安倍元総理の発言については、政府としてコメントすることは差し控えます。\r\n　東アジアでの平和外交についてお尋ねがありました。\r\n　御指摘の東アジア首脳会議、ＥＡＳについては、首脳間で地域共通の課題について率直な対話を行うことができる重要な会議であると考えており、今後ともしっかりと活用してまいります。\r\n　米国、豪州、インド、ＡＳＥＡＮ、欧州などの同盟国、同志国とも連携し、日米豪印の取組等も活用しながら、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進していくことで、地域の平和と繁栄に貢献していきたいと思っております。\r\n　そして、普天間飛行場の返還及び辺野古移設についてお尋ねがありました。\r\n　戦後七十五年以上たった今もなお、沖縄の皆様には大きな基地負担を背負っていただいています。到底是認できるものではありません。この事実を重く受け止め、国を挙げて、基地負担の軽減に一つ一つ結果を出していかなければなりません。\r\n　普天間飛行場は、一九七二年の沖縄の本土復帰以降、米国が我が国から適法に提供を受け、使用しているものですが、沖縄の米軍施設・区域の形成過程について様々な議論があるということは承知をしております。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません。これは、地元の皆様との共通認識であると思っています。\r\n　米国とは、閣僚間を含め様々なレベルにおいて、日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策であるという方針について、累次にわたり確認をしてきています。\r\n　この方針に基づき着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております。\r\n　なお、御指摘の地盤改良工事については、有識者の助言を得つつ検討を行った結果、十分に安定した護岸等の施工が可能であることが確認されていると承知をしております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00320220120/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米地位協定と米国が他国と締結している地位協定との比較については、実際の運用や安全保障環境等の背景等も含めた全体像の中で検討する必要があり、単純に比較することは適当ではないと考えます",
                "\r\n　その上で申し上げれば、米軍関係者に対する入国時の検疫に関しては、例えば英国や韓国においても、我が国と同様、米軍基地から入国する場合については米側が検疫を行うこととなっていると承知をしており、我が国が他国と比べて米軍に特別な扱いをしているという指摘は当たらないと考えます",
                "\r\n　新自由主義は、資本主義の進化の過程で生まれた、市場や競争に任せれば全てうまくいくという考え方であり、一九八〇年代以降、世界の主流となった考え方と承知をしています",
                "\r\n　新自由主義は、世界経済の成長の原動力となった反面、格差や貧困の拡大、中長期的投資の不足、気候変動問題など多くの弊害も生んだと承知をしています",
                "企業は投資や賃金を抑制し、消費者も将来への不安などから消費を減らさざるを得ず、その結果、需要が低迷し、デフレが加速をし、競争力も低下するという悪循環であったと承知をしています",
                "志位議員のおっしゃる財界応援政治との指摘、これは全く当たらないと考えています",
                "\r\n　私は、歴代自民党政権の成果の上に、成長と分配の好循環による新しい資本主義を実現し、国民一人一人が豊かで生き生きと暮らせる、持続可能な経済社会を実現してまいります",
                "\r\n　また、賃上げ税制の拡充や下請政策の強化等により、中小企業、小規模事業者が賃上げしやすい環境を整備しつつ、できる限り早期に全国加重平均千円以上となるよう、最低賃金の見直しにも取り組んでまいります",
                "\r\n　医療については、質の高い効率的な提供体制を確保するため、地域医療構想を進める必要があり、病床の削減や統廃合ありきではなく、地域の事情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります",
                "\r\n　人生百年時代を見据え、子供から子育て世代、お年寄りまで、誰もが安心できる持続的な全世代型社会保障の構築に向けて取組を進めてまいります",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　御指摘のとおり、諸外国が製造プロセスの脱炭素化の状況によって国境調整措置を講ずる可能性が否定できない状況にあり、自動車産業を始めとする産業界の危機感を共有しております",
                "このため、利用する電力がどれだけグリーンであるかによって国際競争力を失うということは、日本経済にとって大きな損失であり、何としても避けなければならないと考えています",
                "エネルギー構造の大転換に果敢に取り組むことによって、我が国の基幹産業が国際競争力を失うことのないようにしてまいります",
                "\r\n　特に、人生や家族の在り方が多様化する中、女性の経済的自立に取り組む必要があります",
                "\r\n　こうした中で、ミサイル防衛体制を始め、国民の命や暮らしを守るために十分な備えができているのかという問題認識の下、いわゆる敵基地攻撃能力を含め、あらゆる選択肢を排除せず、現実的に検討してまいります",
                "\r\n　その検討は、憲法及び国際法の範囲内で、日米の基本的な役割分担を維持しつつ進めていくものであり、御指摘の、いざというときは相手国をせん滅する全面戦争を行う、それができる軍事力を持てとの考えで検討するものではありません",
                "\r\n　なお、安倍元総理の発言については、政府としてコメントすることは差し控えます",
                "\r\n　御指摘の東アジア首脳会議、ＥＡＳについては、首脳間で地域共通の課題について率直な対話を行うことができる重要な会議であると考えており、今後ともしっかりと活用してまいります",
                "\r\n　米国、豪州、インド、ＡＳＥＡＮ、欧州などの同盟国、同志国とも連携し、日米豪印の取組等も活用しながら、自由で開かれたインド太平洋の実現に向けた取組を戦略的に推進していくことで、地域の平和と繁栄に貢献していきたいと思っております",
                "到底是認できるものではありません",
                "この事実を重く受け止め、国を挙げて、基地負担の軽減に一つ一つ結果を出していかなければなりません",
                "\r\n　普天間飛行場は、一九七二年の沖縄の本土復帰以降、米国が我が国から適法に提供を受け、使用しているものですが、沖縄の米軍施設・区域の形成過程について様々な議論があるということは承知をしております",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません",
                "\r\n　この方針に基づき着実に工事を進めていくことが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております"
            ]
        },
        {
            "speech_id": "120715254X00520211221_023",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-12-21",
            "speech_text": "○内閣総理大臣（岸田文雄君）　柳ヶ瀬裕文議員にお答えいたします。\r\n　消費税率の引下げについてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　新型コロナワクチン及び治療薬の開発等についてお尋ねがありました。\r\n　ワクチンに関しては、研究開発や生産体制の整備などを、また、治療薬に関しては、飲める治療薬を含め研究開発や医療機関での治験などをそれぞれ計上した予算を活用して積極的に支援をしてまいります。\r\n　御指摘の経費の繰越し、不用額は、その大半がこの自治体の新型コロナワクチンの接種体制確保等への補助に要する費用として繰り越したものであり、今年度中に適切に支出する予定となっております。\r\n　引き続き、政府を挙げて、ワクチン及び治療薬の開発支援にしっかりと取り組んでまいります。\r\n　学生の学費及び生活費への支援についてお尋ねがありました。\r\n　給付型奨学金と授業料等減免については、令和二年度に対象となる学生を約五十一万人と想定し、要件を満たす希望者全員が支援を受けられるよう、十分な予算を準備したところです。今後、進路指導の充実などにより、徐々に利用者が増加するものであると考えております。\r\n　さらに、政府広報や各学校に対する周知を一層充実することなどにより、支援を必要とする学生に情報が分かりやすく行き渡るよう努めてまいります。\r\n　そして、外国人技能実習制度についてお尋ねがありました。\r\n　技能実習制度は、技能等の移転を通じた開発途上地域等への国際協力を目的とした制度ですが、一部、人手不足分野においてこの制度を活用して技能実習生が数多く受け入れられている、こうした実態があります。\r\n　政府としては、人口減少下にあって、経済の持続的な成長のためには、安定的な労働力の確保が重要であり、まずは国内において労働力の確保を進めていくことが必要であると考えております。このため、引き続き働き方改革等により働く人の環境整備を図るとともに、今後は成長分野の人材育成等にも取り組んでまいります。\r\n　雇用の在り方についてお尋ねがありました。\r\n　新しい資本主義を起動するための分配戦略の柱として、人への投資を積極化させることとし、今般の経済対策において、三年間で四千億円規模の施策パッケージを新たに創設をいたします。これにより、学び直し、職業訓練を支援し、再就職や正社員化、ステップアップ、これらを強力に進めて、成長と分配の好循環、実現してまいりたいと考えます。\r\n　また、解雇無効時の金銭救済制度は、金銭を支払えば自由に解雇できるといった制度を導入しないことを前提に考えるなど、労働関係法制の在り方については、労働者保護等の観点から、労使の御意見も伺いながらこの検討を進めていきたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣後藤茂之君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120715254X00520211221/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　引き続き、政府を挙げて、ワクチン及び治療薬の開発支援にしっかりと取り組んでまいります",
                "\r\n　政府としては、人口減少下にあって、経済の持続的な成長のためには、安定的な労働力の確保が重要であり、まずは国内において労働力の確保を進めていくことが必要であると考えております",
                "これにより、学び直し、職業訓練を支援し、再就職や正社員化、ステップアップ、これらを強力に進めて、成長と分配の好循環、実現してまいりたいと考えます",
                "\r\n　また、解雇無効時の金銭救済制度は、金銭を支払えば自由に解雇できるといった制度を導入しないことを前提に考えるなど、労働関係法制の在り方については、労働者保護等の観点から、労使の御意見も伺いながらこの検討を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "120715261X00320211220_119",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-20",
            "speech_text": "○内閣総理大臣（岸田文雄君）　タックス・オン・タックスということで申し上げるならば、今財務大臣から御説明させていただきましたように、国際的なルールを考えましても、二重課税、ガソリン税と石油石炭税に掛かる消費税の二重課税、これが特段問題があるというふうには考えておりません。\r\n　要は、議論としてどういった政策が最も効果的なのかということだと思いますが、政府としては、できるだけ迅速にこの政策効果を発揮するためにも、そして、従来から申し上げております激変緩和措置、激変緩和措置、これを進めていきたいというふうに思いますし、その効果ということについては、小売価格の上昇が適切に抑制されるよう、全国数万の事業所を毎週調査して実効性を確保する、こうした取組とセットで行うことによってしっかりと効果を発揮していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120715261X00320211220/119",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　タックス・オン・タックスということで申し上げるならば、今財務大臣から御説明させていただきましたように、国際的なルールを考えましても、二重課税、ガソリン税と石油石炭税に掛かる消費税の二重課税、これが特段問題があるというふうには考えておりません",
                "\r\n　要は、議論としてどういった政策が最も効果的なのかということだと思いますが、政府としては、できるだけ迅速にこの政策効果を発揮するためにも、そして、従来から申し上げております激変緩和措置、激変緩和措置、これを進めていきたいというふうに思いますし、その効果ということについては、小売価格の上昇が適切に抑制されるよう、全国数万の事業所を毎週調査して実効性を確保する、こうした取組とセットで行うことによってしっかりと効果を発揮していきたいと考えております"
            ]
        },
        {
            "speech_id": "120705261X00420211215_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-15",
            "speech_text": "○岸田内閣総理大臣　消費を喚起するために消費税の引下げが重要ではないかということですが、まず、消費を喚起すること、これは大変重要なことです。\r\n　そのために、私としては、まずは、成長と分配の好循環の中で、分配、これをどれだけ充実させるか。一方で、社会保障費の増加をいかに抑制するか。このことによって可処分所得をしっかり確保して、それを消費に振り向けて消費を喚起する、こういったことを考えています。\r\n　よって、この消費の喚起について、消費税の引下げ、こういった手法を今考えているものではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00420211215/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そのために、私としては、まずは、成長と分配の好循環の中で、分配、これをどれだけ充実させるか",
                "このことによって可処分所得をしっかり確保して、それを消費に振り向けて消費を喚起する、こういったことを考えています",
                "\r\n　よって、この消費の喚起について、消費税の引下げ、こういった手法を今考えているものではありません"
            ]
        },
        {
            "speech_id": "120705261X00220211213_237",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-12-13",
            "speech_text": "○岸田内閣総理大臣　御指摘のように様々な政策手段があります。\r\n　今の議論を聞いておりましても、例えば所得減税であったならば、所得税を払っていない低所得者層には効かないという部分もあるかと思います。\r\n　消費税であるならば、ただ、我が国においては、消費税というのは社会保障の財源ということになっているわけですから、社会保障をできるだけ広く分担するという観点から消費税の意味は私はあると思っていますので、消費税の減税ということについては、私は慎重であるべきだと思っております。\r\n　などなど、様々な政策には様々なメリットがあり、デメリットがあります。おっしゃるように、どこを優先するのか、その政策目的、これをしっかりと検討する中で、どの手法を取るのか、これを丁寧に判断していく、政治の立場からそういった姿勢は大事なのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705261X00220211213/237",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の議論を聞いておりましても、例えば所得減税であったならば、所得税を払っていない低所得者層には効かないという部分もあるかと思います",
                "\r\n　消費税であるならば、ただ、我が国においては、消費税というのは社会保障の財源ということになっているわけですから、社会保障をできるだけ広く分担するという観点から消費税の意味は私はあると思っていますので、消費税の減税ということについては、私は慎重であるべきだと思っております",
                "おっしゃるように、どこを優先するのか、その政策目的、これをしっかりと検討する中で、どの手法を取るのか、これを丁寧に判断していく、政治の立場からそういった姿勢は大事なのではないかと思います"
            ]
        },
        {
            "speech_id": "120715254X00320211210_007",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-12-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小林正夫議員にお答えいたします。\r\n　まず、過去三十年間の日本経済と新しい資本主義についてお尋ねがありました。\r\n　一九八〇年代以降、世界の主流となった、市場や競争に任せれば全てがうまくいくという新自由主義的な考え方は、世界経済及び日本経済の成長の原動力となった反面、格差や貧困の拡大、気候変動の問題の深刻化など多くの弊害も生み出しました。\r\n　主要先進国を始め世界中で格差や貧困、気候変動問題に向き合う中で、弊害を是正しながら更に力強く成長するための新しい資本主義モデルの模索が始まっています。\r\n　そうした中で、我が国では官と民がそれぞれ役割分担をして、成長と分配の好循環を生み出す新しい資本主義を実現していきたいと考えています。\r\n　そのために、まずは科学技術・イノベーション、グリーン、デジタル、経済安全保障を柱とする成長戦略を着実に進めてまいります。将来の市場規模を示すことで民間に投資を促したり、規制・制度改革によって民間の投資を促すといった工夫を行うことで成長戦略を加速化してまいります。\r\n　その上で、官民が協働しながら、成長による果実を国民一人一人に広く分配してまいります。国が率先して公的部門の給与を引き上げるとともに、民間企業の賃上げを税制や補助金などあらゆる施策を総動員して支援してまいります。\r\n　鍵は、人への投資です。人への投資は、コストではなく、未来への投資であり、幅広い国民の所得と給与を引き上げていくことで消費を喚起し、次なる成長を生み出すという成長と分配の好循環を実現してまいります。\r\n　このように分配を成長戦略と位置付けることは、これまでの自民党政権の成長戦略とは異なる新しい成長モデルであり、私が目指す新たな資本主義であります。\r\n　こうした新たな資本主義の実現によって、格差や貧困、気候変動といった社会課題を解決しながら、力強く成長を実現し、分厚い中間層を取り戻し、国民が豊かに生活できる経済をつくり上げていきたいと考えております。\r\n　そして、国民の政治への信頼についてお尋ねがありました。\r\n　私は、総裁選のときから、信なくば立たず、政治に国民の信頼を取り戻すことが何よりも重要であると述べてきました。このため、自民党に改革実行本部を設置し、広く国民の意見も踏まえて、自民党のガバナンスコードを検討していくなど、政治の信頼回復に向けた議論をしっかりと進めてまいります。\r\n　その上で、森友問題については、財務省において自らの非を認めた調査報告を取りまとめており、政府から独立した機関である会計検査院も二度にわたる検査報告を国会に提出をし、さらに、第三者である検察の捜査も行われ、結論が出ているものと承知をしています。\r\n　また、訴訟の過程において、裁判所の訴訟指揮に従いつつ、丁寧に対応するよう指示も行ったところであります。\r\n　日本学術会議の会員の任命については、日本学術会議法に沿って、昨年十月に任命権者である当時の内閣総理大臣が判断を行ったものであると承知をしております。\r\n　日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら未来志向で検討を進めてきており、引き続き小林大臣の下で取り組んでもらいたいと考えています。\r\n　こうした内容については、これまでも国会などにおいて様々なお尋ねに対して丁寧に説明を行ってきたところだと承知をしており、今後も必要に応じてしっかりと説明をしてまいります。\r\n　また、今後、行政において国民の疑惑を招くことがないように、公文書管理法に基づく文書管理の徹底等にもしっかりと取り組んでまいります。\r\n　日本経済の見通しについてお尋ねがありました。\r\n　我が国経済は、新型コロナによる厳しい状況が徐々に緩和されつつありますが、半導体不足などの供給面での制約や、原材料価格の動向による下振れリスクに十分注意するとともに、多くの国で確認されているオミクロン株を始め新型コロナの再拡大による内外経済への影響や金融資本市場の変動等の影響を注視する必要があると考えております。\r\n　政府としては、先般決定した総額五十五・七兆円の大規模な経済対策によって新型コロナの次なる感染拡大への備えを固め、コロナ禍で厳しい影響を受けた方々に万全の支援を行うとともに、新しい資本主義を起動し、成長と分配の好循環を生み出していくことで日本経済を一日も早く回復軌道に戻し、コロナ後の新たな社会を切り開いてまいります。\r\n　積極財政と子育て世帯への給付についてお尋ねがありました。\r\n　今回の所得基準は、児童手当の仕組みを活用することで、できる限り年内に支給を開始し、プッシュ型で迅速に支援をお届けするためのものであります。\r\n　今回の所得制限を設けた場合でも、給付を行う必要性の高い子育て世帯に対し幅広く支援を行うことができるものと考えております。\r\n　また、クーポンによる給付は、より直接的、効果的に子供たちを支援することが可能であり、民間事業者の振興や新たな子育てサービスの創出、消費の下支え等につながることも期待されます。\r\n　地方自治体の皆様にはこうした政策的意義について理解をいただく中で、まずはクーポン給付を原則としながらも、地方自治体の実情に応じて現金での対応も可能とする運用といたします。\r\n　この一連の執行過程において、地方自治体の御意見も伺いながら、柔軟な制度設計を進めてまいります。\r\n　その上で、今回の経済対策では、生活困窮者自立支援金の拡充や緊急小口資金等の特例貸付けなど、様々な施策を講じることとしており、新型コロナの影響を受けた方々にこうした政策を広く重層的に行使することによって支援を行っていきたいと考えております。\r\n　なお、消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　また、税、保険料の納付が困難な方々に対しては、税の猶予や保険料の減免、猶予の仕組みを設けており、個々の事情に応じて対応してまいります。\r\n　そして、付加価値の適正配分や補助金の拡大などの中小企業支援についてお尋ねがありました。\r\n　まずは、中小企業に付加価値が適切に配分され、恒常的に利益が上がるような環境整備が重要です。その実現に向けて、政府としては、下請Ｇメンの倍増による下請取引の適正化や、大企業と中小企業の共存共栄のためのパートナーシップ構築宣言、これを推進してまいります。\r\n　また、ポストコロナも見据え、新事業に挑戦し、生産性向上等に取り組む中小企業の支援も重要です。このため、今般の補正予算で新分野展開を支援する事業再構築補助金を一・一兆円から一・八兆円に積み増すとともに、売上減少の要件を緩和することで対象を拡大し、中小企業の新たな挑戦を後押ししていきたいと考えます。\r\n　基金の効率的な活用についてお尋ねがありました。\r\n　財政の単年度主義の弊害是正に向けて、国家的課題に対して基金などを活用し、中長期的な視点を持って戦略的な財政運営を行うことが重要です。\r\n　これまで、基金事業については、行政事業レビューの枠組みの下、各府省自らがこの基金の執行状況や余剰資金の有無を毎年度自己点検し、その結果を公表することで不断の適正化に取り組んでいるところです。\r\n　こうした取組に加え、今般の経済対策では、多年度にわたって取り組む施策については成果を測定するためのＫＰＩを設定し、ＰＤＣＡの取組を推進してその進捗を評価することで基金の効果的かつ効率的な活用に努めてまいります。\r\n　持続可能な社会保障制度の構築についてお尋ねがありました。\r\n　人生百年時代を見据えて、子供から子育て世代、お年寄りまで、全ての方が安心できる全世代型社会保障の構築に向け、日本の未来を担う若者世代、子育て家庭にターゲットを置いて取組を進めてまいります。\r\n　全世代型社会保障構築会議を中心に、男女が希望どおりに働ける社会を目指して、女性の就労の制約となっている制度の見直しや勤労者皆保険の実現、仕事と子育ての両立支援、家庭介護の負担軽減などに取り組むとともに、社会保障制度を支える人を増やし、能力に応じて皆が支え合う持続的な社会保障制度を構築することにより、若者、子育て世帯の保険料負担増の抑制も目指してまいります。\r\n　オミクロン株への対応についてお尋ねがありました。\r\n　オミクロン株への対応については、未知のリスクには慎重の上にも慎重に対応すべきであると考え、水際対策において緊急避難的・予防的措置を講じているところです。\r\n　具体的には、外国人の入国について全世界を対象に停止するとともに、帰国者には、専門家の意見を踏まえつつ、滞在国・地域のリスクに応じて指定施設停留措置と定期検査を講じつつ、十四日間の待機と健康フォローアップを求めております。\r\n　また、オミクロン株の陽性が確認された場合には同乗者全員を濃厚接触者として取り扱い、保健所と連携して定期検査や施設待機等の措置を講じております。\r\n　検疫の待機施設の確保についても地方自治体と連携して最大限努力しており、本日時点で、先週土曜日から約三千室を追加的に確保し、約一万室を運用しているところです。\r\n　さらに、国内感染対策として、新規感染者数が落ち着いている現状において、全ての国内新規感染者についてオミクロン株の検査を行うことで早期探知に全力を尽くしてまいります。\r\n　引き続き、強い危機感を持って状況の把握に努めるとともに、機動的かつスピード感を持って必要な対応を行ってまいります。\r\n　医療提供体制の確保とワクチンの三回目の接種についてお尋ねがありました。\r\n　先般取りまとめた全体像に基づき、今後、感染力が二倍となった場合にも必要な方が確実に入院できる体制整備を進めてきました。\r\n　具体的には、都道府県が個別の病院名を明らかにして新たな病床の確保を計画的に行うほか、病床使用率を勘案した病床確保料の見直しを行うとともに、都道府県と医療機関が、書面で、緊急時に確実に入院を受け入れることを明確化しています。その上で、医療体制の稼働状況を徹底的に見える化いたします。\r\n　これらの取組によって、感染ピーク時の病床使用率を八〇％以上とし、この夏に比べて三割、一万人増の約三万七千人が入院できる体制を確保いたしました。\r\n　また、新型コロナワクチンの三回目の接種については、交互接種が可能であることを含め、ワクチンの有効性や安全性について国民に丁寧に説明するとともに、自治体と緊密に連携し、着実な実施に万全を期してまいります。\r\n　接種間隔の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法についてお示ししたいと考えています。\r\n　雇用調整助成金の財源確保についてお尋ねがありました。\r\n　雇用調整助成金については、新型コロナの感染が拡大する中で、前例のない措置を講ずることにより、事業主の雇用の維持の取組を強力に支援してきたところです。\r\n　雇用調整助成金の特例措置等は来年三月末まで延長することとしており、そのために必要な財源確保及び当面の雇用保険財政の安定を図るために、今般の補正予算において、一般会計から労働保険特別会計雇用勘定に二兆円強の繰入れを行うこととしております。\r\n　こうした措置を踏まえつつ、令和四年度以降の雇用保険制度の安定的な財政運営の在り方を検討してまいります。\r\n　今後の防衛、安全保障の方針についてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境はこれまで以上に急速に厳しさを増しています。また、御指摘の宇宙、サイバー、電磁波といった新たな領域について我が国として優位性を確保することは死活的に重要であり、現在も防衛大綱に基づき能力の強化を進めているところです。\r\n　さらに、経済安全保障、ミサイル技術の著しい向上、島嶼防衛、こうした課題に対し、国民の命と暮らしを守るために何が求められているのか、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力の抜本的な強化に努めてまいります。このため、新たな国家安全保障戦略、防衛大綱、中期防衛力整備計画、おおむね一年掛けて策定をいたします。\r\n　北京冬季オリンピック・パラリンピック競技大会についてお尋ねがありました。\r\n　北京冬季大会への各国の対応について各国がそれぞれ説明をしていますが、日本政府として、それぞれの国の説明について申し上げることは控えます。\r\n　北京冬季大会への日本政府の対応については、適切な時期に、オリンピック・パラリンピックの趣旨、精神、あるいは外交上の観点等、諸般の事情を総合的に勘案し、我が国の国益に照らして自ら判断していきたいと考えます。\r\n　また、ガソリンや軽油、灯油、重油の引下げのための施策についてお尋ねがありました。\r\n　政府としては、国民の皆さんが年末から春先までを見通せるように、灯油や重油をお使いの農業や漁業等に対する支援、また、自治体が地域の事情に応じた対策を行う際の支援等を強化してまいります。加えて、ガソリン、灯油の急激な値上がりに対する備えとして、年内から執行可能な激変緩和価値も、激変緩和措置も講じてまいります。これにより、国民の皆さんにスピーディーに、かつ混乱なく効果が行き渡るものであると考えております。\r\n　そして、電力の安定供給についてお尋ねがありました。\r\n　この冬の電力供給は、安定供給に必要な供給力は確保できるものの、厳しい見通しです。このため、発電事業者の燃料在庫を定期的に確認するとともに、公募を通じた追加の電源及び燃料の調達に取り組むなど、官民連携して対応を進めています。\r\n　気候変動問題や電力価格の安定化とのバランスを取りつつも、引き続き政府として責任を持って国民経済に必要な、不可欠な電力の安定供給の確保に努めてまいります。\r\n　再生可能エネルギーの適地の確保についてお尋ねがありました。\r\n　御指摘のとおり、再生可能エネルギーの推進に伴い、地域における災害や森林等の環境への影響といった懸念があることは承知をしております。二〇五〇年カーボンニュートラルの実現や二〇三〇年度の野心的な目標の実現に向けて、そうした懸念にもしっかり配慮した上で、地域と共生しながら再生可能エネルギーの導入、進めていくことが重要です。\r\n　政府としては、再生可能エネルギーの適地確保に向けて、事業者に森林法に基づく林地開発許可や環境影響評価法に基づく評価手続など関係法令の遵守徹底、地球温暖化対策推進法に基づく促進区域指定等を通じた案件形成、また再エネ海域利用法に基づく洋上風力の推進など、地域の御理解を図りながら各省庁連携で政策を総動員し、再生可能エネルギーの最大限導入に取り組んでまいります。\r\n　企業の賃上げについてお尋ねがありました。\r\n　人への分配は、コストでなく、未来への投資です。他方、コロナの影響を受け、製造業などはコロナ前の水準又はそれ以上に回復する一方、悪影響を続けている業種もあり、一律の議論は困難な状況にあります。\r\n　そこで、来年の春闘に向けた議論では、私から、業績がコロナ前の水準を回復した企業について、新しい資本主義の起動にふさわしい三％を超える賃上げを期待する、同時に、悪影響が続いている企業については、自社の支払能力を踏まえ、最大限賃上げを期待する、こうしたことを発言させていただき、今後、民間側の労使で議論していくことといたしました。\r\n　政府としては、民間企業の賃上げを支援するため、賃上げ税制の税額控除率を引き上げる、赤字でも賃上げをする中小企業に対する補助金の補助率を引き上げる、また、三年間で四千億円の施策パッケージを創設し、人への投資を促していく、下請Ｇメンの倍増、さらには、この中小企業が原材料費、労務費上昇分を適切に転嫁できるように働きかける、こうした環境整備に全力で取り組んでいきたいと思います。\r\n　そして最後に、雇用対策についてお尋ねがありました。\r\n　足下の雇用情勢、新型コロナの影響が残っていますが、今後は、新型コロナの影響により厳しい状況にある方々への支援に加えて、成長と分配の好循環を実現するための施策、取り組んでまいります。\r\n　今般の経済対策において、労働移動の円滑化やデジタルなど成長分野の人材育成の強力な推進に取り組むこととし、人への投資を積極化させるため、三年間で四千億円の、四千億円規模の施策パッケージ、新たに創設することといたしました。\r\n　非正規雇用の方を含め、学び直しや職業訓練を支援し、再就職や正社員化、ステップアップを強力に進めることで国民の生活を支え、雇用を守り抜いてまいります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120715254X00320211210/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そうした中で、我が国では官と民がそれぞれ役割分担をして、成長と分配の好循環を生み出す新しい資本主義を実現していきたいと考えています",
                "\r\n　このように分配を成長戦略と位置付けることは、これまでの自民党政権の成長戦略とは異なる新しい成長モデルであり、私が目指す新たな資本主義であります",
                "\r\n　こうした新たな資本主義の実現によって、格差や貧困、気候変動といった社会課題を解決しながら、力強く成長を実現し、分厚い中間層を取り戻し、国民が豊かに生活できる経済をつくり上げていきたいと考えております",
                "\r\n　私は、総裁選のときから、信なくば立たず、政治に国民の信頼を取り戻すことが何よりも重要であると述べてきました",
                "このため、自民党に改革実行本部を設置し、広く国民の意見も踏まえて、自民党のガバナンスコードを検討していくなど、政治の信頼回復に向けた議論をしっかりと進めてまいります",
                "\r\n　日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら未来志向で検討を進めてきており、引き続き小林大臣の下で取り組んでもらいたいと考えています",
                "\r\n　また、今後、行政において国民の疑惑を招くことがないように、公文書管理法に基づく文書管理の徹底等にもしっかりと取り組んでまいります",
                "\r\n　我が国経済は、新型コロナによる厳しい状況が徐々に緩和されつつありますが、半導体不足などの供給面での制約や、原材料価格の動向による下振れリスクに十分注意するとともに、多くの国で確認されているオミクロン株を始め新型コロナの再拡大による内外経済への影響や金融資本市場の変動等の影響を注視する必要があると考えております",
                "\r\n　政府としては、先般決定した総額五十五・七兆円の大規模な経済対策によって新型コロナの次なる感染拡大への備えを固め、コロナ禍で厳しい影響を受けた方々に万全の支援を行うとともに、新しい資本主義を起動し、成長と分配の好循環を生み出していくことで日本経済を一日も早く回復軌道に戻し、コロナ後の新たな社会を切り開いてまいります",
                "\r\n　今回の所得制限を設けた場合でも、給付を行う必要性の高い子育て世帯に対し幅広く支援を行うことができるものと考えております",
                "\r\n　その上で、今回の経済対策では、生活困窮者自立支援金の拡充や緊急小口資金等の特例貸付けなど、様々な施策を講じることとしており、新型コロナの影響を受けた方々にこうした政策を広く重層的に行使することによって支援を行っていきたいと考えております",
                "\r\n　なお、消費税については社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　また、ポストコロナも見据え、新事業に挑戦し、生産性向上等に取り組む中小企業の支援も重要です",
                "このため、今般の補正予算で新分野展開を支援する事業再構築補助金を一・一兆円から一・八兆円に積み増すとともに、売上減少の要件を緩和することで対象を拡大し、中小企業の新たな挑戦を後押ししていきたいと考えます",
                "\r\n　財政の単年度主義の弊害是正に向けて、国家的課題に対して基金などを活用し、中長期的な視点を持って戦略的な財政運営を行うことが重要です",
                "\r\n　人生百年時代を見据えて、子供から子育て世代、お年寄りまで、全ての方が安心できる全世代型社会保障の構築に向け、日本の未来を担う若者世代、子育て家庭にターゲットを置いて取組を進めてまいります",
                "\r\n　全世代型社会保障構築会議を中心に、男女が希望どおりに働ける社会を目指して、女性の就労の制約となっている制度の見直しや勤労者皆保険の実現、仕事と子育ての両立支援、家庭介護の負担軽減などに取り組むとともに、社会保障制度を支える人を増やし、能力に応じて皆が支え合う持続的な社会保障制度を構築することにより、若者、子育て世帯の保険料負担増の抑制も目指してまいります",
                "\r\n　接種間隔の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法についてお示ししたいと考えています",
                "\r\n　さらに、経済安全保障、ミサイル技術の著しい向上、島嶼防衛、こうした課題に対し、国民の命と暮らしを守るために何が求められているのか、あらゆる選択肢を排除せず、現実的に検討し、スピード感を持って防衛力の抜本的な強化に努めてまいります",
                "\r\n　北京冬季大会への各国の対応について各国がそれぞれ説明をしていますが、日本政府として、それぞれの国の説明について申し上げることは控えます",
                "\r\n　北京冬季大会への日本政府の対応については、適切な時期に、オリンピック・パラリンピックの趣旨、精神、あるいは外交上の観点等、諸般の事情を総合的に勘案し、我が国の国益に照らして自ら判断していきたいと考えます",
                "これにより、国民の皆さんにスピーディーに、かつ混乱なく効果が行き渡るものであると考えております",
                "\r\n　気候変動問題や電力価格の安定化とのバランスを取りつつも、引き続き政府として責任を持って国民経済に必要な、不可欠な電力の安定供給の確保に努めてまいります",
                "\r\n　御指摘のとおり、再生可能エネルギーの推進に伴い、地域における災害や森林等の環境への影響といった懸念があることは承知をしております",
                "二〇五〇年カーボンニュートラルの実現や二〇三〇年度の野心的な目標の実現に向けて、そうした懸念にもしっかり配慮した上で、地域と共生しながら再生可能エネルギーの導入、進めていくことが重要です",
                "\r\n　政府としては、民間企業の賃上げを支援するため、賃上げ税制の税額控除率を引き上げる、赤字でも賃上げをする中小企業に対する補助金の補助率を引き上げる、また、三年間で四千億円の施策パッケージを創設し、人への投資を促していく、下請Ｇメンの倍増、さらには、この中小企業が原材料費、労務費上昇分を適切に転嫁できるように働きかける、こうした環境整備に全力で取り組んでいきたいと思います",
                "\r\n　非正規雇用の方を含め、学び直しや職業訓練を支援し、再就職や正社員化、ステップアップを強力に進めることで国民の生活を支え、雇用を守り抜いてまいります"
            ]
        },
        {
            "speech_id": "120715254X00320211210_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-12-10",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村智子議員にお答えいたします。\r\n　医療提供体制の確保についてお尋ねがありました。\r\n　新型コロナ対応が続く中においても、地域の医療ニーズに合わせ、質の高い効率的な医療提供体制の確保を目指して地域医療構想を進める必要がありますが、あくまでも病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、検討を進めてまいりたいと思います。\r\n　また、先般お示しした新型コロナ対応の全体像を確実に実行するため、今回の経済対策においては、新型コロナウイルス感染症緊急包括支援交付金等により、病床の確保、患者の受入れといったそれぞれの段階に応じた支援を準備しております。\r\n　令和四年度診療報酬改定については、予算編成過程でしっかりと検討をしてまいりたいと思います。\r\n　コロナでお困りの皆様への給付金支給についてお尋ねがありました。\r\n　新型コロナの影響が長期化する中、様々な困難に直面した方々が速やかに生活、暮らしの支援を受けられることが重要であり、そのための施策の一つとして、生活保護世帯を含む住民税非課税世帯に対して十万円を給付することとしています。その上で、本給付金は、生活保護制度における収入認定からも除外する方向で検討をしております。\r\n　このほか、今回の経済対策においては様々な施策を講ずることとしております。新型コロナの影響を受けた方々に様々な施策を通じて広く重層的に支援を行っていきたいと考えます。\r\n　そして、子育て世帯へのクーポンを基本とした給付については、新型コロナの影響が様々な人々に及ぶ中、子育てに係る商品やサービスを直接お届けすることで、より直接的に、そして効果的に子供たちを支援することが可能である取組であると考えております。\r\n　また、中小企業への支援についてお尋ねがありました。\r\n　これまで、新型コロナの影響により、厳しい状況に直面する中小企業等の事業継続を支援する観点から、新たな給付金や資金繰り支援等の施策を推進してまいりました。\r\n　新型コロナの影響で売上げが減少した事業者に対して、十一月から来年三月までの五か月分を一括して支給する事業復活支援金により、支援をしてまいります。上限額は昨年の持続化給付金を超える額としていることに加え、新たに売上高の減少が三〇％以上の事業者も対象としております。\r\n　なお、今年一月から十月までは、一時支援金や月次支援金などによる支援を行ってきたところであります。\r\n　事業者の資金繰りについては、既存の融資の返済猶予などについて柔軟に対応するよう、官民の金融機関に対して配慮を要請しております。加えて、税、社会保険料の納付が困難な人々に対しては猶予の仕組みを設けているところであります。\r\n　消費税率の引下げについてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　なお、インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、周知広報あるいは事業者への支援、こうした円滑な制度移行に向けての取組を進め、万全の対応を行っていきたいと思います。\r\n　新しい資本主義についてお尋ねがありました。\r\n　一九八〇年代以降、世界の主流となった、市場や競争に任せれば全てうまくいくという自由主義的な考えは、世界経済の成長の原動力となった反面、格差や貧困の拡大など多くの弊害も生み出しました。\r\n　コロナ禍の先に、こうした弊害を是正しながら更に力強く成長するため、成長も分配も実現する新しい資本主義を実現していきたいと考えております。\r\n　このため、官と民が共に役割を果たし、成長戦略と分配戦略、実行してまいります。とりわけ、人への分配は、コストではなく、未来への投資であるとの考えに立って、賃上げの推進、同一労働同一賃金や下請対策の徹底、仕事と子育ての両立支援等を図るとともに、非正規雇用の方を含め、再就職や正社員化に向けた学び直しや職業訓練の支援を強力に進めてまいります。\r\n　賃上げ税制についてお尋ねがありました。\r\n　賃上げは、税制のみならず企業収益や雇用情勢等に影響を受けるものであり、自公政権の中で二％程度の賃上げを達成してきており、税制も寄与してきたものであると考えております。\r\n　私自身、経済界の代表と向き合い、業績がコロナ前の水準に回復した企業については三％を超える賃上げを期待する旨、直接働きかけを行いました。また、民間企業の賃上げを支援するために様々な施策を講じ、環境整備に全力で取り組んでまいります。\r\n　雇用や賃金に関する構造的な問題への対策についてお尋ねがありました。\r\n　派遣労働者や有期雇用労働者については、同一労働同一賃金の導入など、制度が適切に運用され、これらの方々の待遇改善や雇用安定が図られるよう、指導監督等を徹底してまいります。\r\n　最低賃金については、既に骨太の方針において、感染症拡大前に我が国で引き上げてきた実績を踏まえて、地域間格差にも配慮しながら、より早期に全国加重平均千円とすることを目指す、このように骨太の方針で明らかにしておりますが、この方針に基づいて引上げに取り組んでいきたいと思います。\r\n　そして、社会保険料については、若者、子育て世帯を中心に保険料負担の増加を抑制し、所得の増加につなげていくことが重要な課題です。このため、社会保障制度を支える人を増やし、能力に応じてみんなが支え合う持続的な社会保障制度を構築し、現役世代の保険料の負担増の抑制を目指してまいります。\r\n　また、公的価格の見直しを行い、介護、保育の現場で働く方や地域で新型コロナ医療対応などを行う医療機関で勤務する看護職の方々の給与、これを引き上げてまいります。\r\n　そして、石炭火力発電の廃止宣言についてお尋ねがありました。\r\n　日本は、日本の取組を進めております。石炭火力については、二〇三〇年に向けて非効率な石炭火力のフェードアウトを着実に進めてまいります。\r\n　さらに、二〇五〇年に向けては、水素、アンモニアやＣＣＵＳ等を活用して、それらのコストを引き下げつつ、脱炭素型の火力に置き換える取組を推進するなど、我が国としてもしっかり取り組んでまいります。\r\n　また、再生可能エネルギーについては最大限の導入を進めており、二〇五〇年カーボンニュートラルの実現に向けた取組、強力に推進をしてまいります。\r\n　そして、性暴力をなくすための教育についてお尋ねがありました。\r\n　性犯罪、性暴力は重大な人権侵害であり、決して許すことはできないものです。政府では、毎年、女性に対する暴力をなくす運動という啓発活動を行っておりますが、引き続き強力に進めてまいります。\r\n　御指摘の科学的で包括的な性教育としてユネスコのガイダンスがあるということ、これは承知をしておりますが、我が国の学校では、性に関しては、学習指導要領に基づき、保健体育科の授業を始め児童生徒の発達段階を踏まえつつ、教育活動全体を通じて指導しております。\r\n　今後とも、児童生徒が性に関して正しく理解し、適切な行動を取れるよう、指導の充実にも努めてまいりたいと存じます。\r\n　黒い雨訴訟を踏まえた対応についてお尋ねがありました。\r\n　いわゆる黒い雨訴訟の原告と同じような事情にあった方の救済については、本年七月の総理談話と一審、二審の事実認定の結果を踏まえて対応していくこととしております。\r\n　広島県、広島市などの意見を丁寧に聞きながら検討を進めたいと考えており、厚生労働省において、広島県や広島市、長崎県や長崎市を交えた協議、既に二回行われたと承知をしております。\r\n　遅くとも令和四年度当初には可能な限り多くの方の救済を開始できるよう、スピード感を持って取り組んでまいります。\r\n　そして、日本学術会議会員の任命についてお尋ねがありました。\r\n　昨年十月の日本学術会議の会員の任命については、日本学術会議法に沿って任命権者である当時の内閣総理大臣が判断を行ったものであることから、一連の手続は終了したものと承知をしております。\r\n　日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら未来志向で検討を進めており、引き続き小林大臣の下で取り組んでもらいたいと考えております。\r\n　そして、Ｆ16戦闘機の事故及び日米地位協定の改正についてお尋ねがありました。\r\n　御指摘の事故については極めて遺憾なものであり、安全対策の説明もないまま飛行が再開されたこと、これは極めて遺憾であると考えております。その旨、防衛大臣から米国国防長官に伝えてあります。\r\n　一方で、Ｆ16戦闘機は我が国の防衛及び地域の安定に資するものであり、撤去を求める考えはありません。当然、しかし、当然のことながら、安全管理の徹底はこれからもしっかりと求めてまいります。\r\n　日米地位協定については、事案に応じた最も適切な取組を通じて一つ一つの問題に対応してきております。今後とも、目に見える取組を積み上げることによって、日米地位協定のあるべき姿、不断に追求していきたいと考えます。\r\n　そして、防衛力、敵基地攻撃能力についてお尋ねがありました。\r\n　平和安全法制は日米同盟をかつてないほど強固にし、抑止力を向上させました。戦争する国づくりとの指摘は当たらないと考えます。\r\n　何よりも大切なことは、国民の命や暮らしを守るために必要なものは何なのか、これを、こうした現実的な議論をしっかりと突き詰めていくことです。防衛費についても、金額、結論がありきでなく、必要なものを計上してまいります。\r\n　また、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に検討してまいります。\r\n　この検討は、憲法の範囲内で、専守防衛の考え方を維持しつつ行うものであり、専守、先制攻撃であるとか、軍事的緊張と軍拡競争を強めるとの御指摘、これは当たらないと考えます。\r\n　我が国の平和と安全の維持は国民の命と暮らしの不可欠な前提であり、安全保障と社会保障は相対立するものではないと考えております。\r\n　以上です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120715254X00320211210/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　新型コロナ対応が続く中においても、地域の医療ニーズに合わせ、質の高い効率的な医療提供体制の確保を目指して地域医療構想を進める必要がありますが、あくまでも病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、検討を進めてまいりたいと思います",
                "\r\n　令和四年度診療報酬改定については、予算編成過程でしっかりと検討をしてまいりたいと思います",
                "新型コロナの影響を受けた方々に様々な施策を通じて広く重層的に支援を行っていきたいと考えます",
                "\r\n　そして、子育て世帯へのクーポンを基本とした給付については、新型コロナの影響が様々な人々に及ぶ中、子育てに係る商品やサービスを直接お届けすることで、より直接的に、そして効果的に子供たちを支援することが可能である取組であると考えております",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　なお、インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、周知広報あるいは事業者への支援、こうした円滑な制度移行に向けての取組を進め、万全の対応を行っていきたいと思います",
                "\r\n　コロナ禍の先に、こうした弊害を是正しながら更に力強く成長するため、成長も分配も実現する新しい資本主義を実現していきたいと考えております",
                "とりわけ、人への分配は、コストではなく、未来への投資であるとの考えに立って、賃上げの推進、同一労働同一賃金や下請対策の徹底、仕事と子育ての両立支援等を図るとともに、非正規雇用の方を含め、再就職や正社員化に向けた学び直しや職業訓練の支援を強力に進めてまいります",
                "\r\n　賃上げは、税制のみならず企業収益や雇用情勢等に影響を受けるものであり、自公政権の中で二％程度の賃上げを達成してきており、税制も寄与してきたものであると考えております",
                "\r\n　最低賃金については、既に骨太の方針において、感染症拡大前に我が国で引き上げてきた実績を踏まえて、地域間格差にも配慮しながら、より早期に全国加重平均千円とすることを目指す、このように骨太の方針で明らかにしておりますが、この方針に基づいて引上げに取り組んでいきたいと思います",
                "このため、社会保障制度を支える人を増やし、能力に応じてみんなが支え合う持続的な社会保障制度を構築し、現役世代の保険料の負担増の抑制を目指してまいります",
                "\r\n　性犯罪、性暴力は重大な人権侵害であり、決して許すことはできないものです",
                "政府では、毎年、女性に対する暴力をなくす運動という啓発活動を行っておりますが、引き続き強力に進めてまいります",
                "\r\n　日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら未来志向で検討を進めており、引き続き小林大臣の下で取り組んでもらいたいと考えております",
                "\r\n　御指摘の事故については極めて遺憾なものであり、安全対策の説明もないまま飛行が再開されたこと、これは極めて遺憾であると考えております",
                "\r\n　一方で、Ｆ16戦闘機は我が国の防衛及び地域の安定に資するものであり、撤去を求める考えはありません",
                "当然、しかし、当然のことながら、安全管理の徹底はこれからもしっかりと求めてまいります",
                "今後とも、目に見える取組を積み上げることによって、日米地位協定のあるべき姿、不断に追求していきたいと考えます",
                "戦争する国づくりとの指摘は当たらないと考えます",
                "\r\n　何よりも大切なことは、国民の命や暮らしを守るために必要なものは何なのか、これを、こうした現実的な議論をしっかりと突き詰めていくことです",
                "防衛費についても、金額、結論がありきでなく、必要なものを計上してまいります",
                "\r\n　また、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に検討してまいります",
                "\r\n　この検討は、憲法の範囲内で、専守防衛の考え方を維持しつつ行うものであり、専守、先制攻撃であるとか、軍事的緊張と軍拡競争を強めるとの御指摘、これは当たらないと考えます",
                "\r\n　我が国の平和と安全の維持は国民の命と暮らしの不可欠な前提であり、安全保障と社会保障は相対立するものではないと考えております"
            ]
        },
        {
            "speech_id": "120705254X00320211209_004",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-09",
            "speech_text": "○内閣総理大臣（岸田文雄君）　馬場伸幸議員の御質問にお答えいたします。\r\n　未来を信じる力を実際に国民に届けることについてお尋ねがありました。\r\n　私は、苦しい状況にあっても必死で未来を切り開こうとする多くの方々と一緒に新しい時代をつくり上げていくことが、岸田内閣の使命だと考えております。\r\n　我が国の未来は、現在を生きる我々の決断と行動によって決まります。私は、明治維新、戦後高度成長、幾多の奇跡を実現した我が国の底力を信じております。\r\n　内閣総理大臣として、具体的に政策を実行することで、我が国の潜在力を引き出し、国民お一人お一人が未来を信じ、果断に挑戦していけるよう、後押しをしてまいります。\r\n　新しい資本主義の実現は、こうした私の思いを込めたコンセプトです。このコンセプトの下で、新たな日本の経済社会システムをつくり上げてまいります。そのための大きな一歩を踏み出すための政策を、この度のコロナ克服・新時代開拓のための経済対策に盛り込みました。\r\n　今、世界が新たな資本主義のモデルを模索する中にあって、我々の国も、新型コロナを克服し、格差や貧困、気候変動といった社会課題を解決しながら、力強く成長を実現させる。そのための政策をしっかりと具体化することで、この国の未来を切り開くという大いなる挑戦の先頭に立つ覚悟で、行動によって国民の皆さんにお示ししていきたいと考えております。\r\n　水際対策についてお尋ねがありました。\r\n　現下の外国人の入国については、入管法の上陸拒否の規定に基づき、上陸拒否の対象地域を指定し、対象地域からの入国は、特段の事情がない限り拒否する対応を行っているところです。\r\n　この特段の事情による外国人の新規入国については、今回のオミクロン株の発生を受け、このタイミングでの入国が真に必要であると認められる者に限るなど、厳格に運用していくこととしております。\r\n　具体的にどうなのかという御質問ですが、具体的には、外国政府関係者やワクチン開発の技術者など極めて公益性が高い者のほか、日本人の配偶者や、病気である本邦居住者の看護をする者など人道上の配慮が必要である者などが考えられます。\r\n　このように、政府としては、現行の入管法の規定に基づき、刻々と変化する状況等に応じて、上陸拒否の範囲を明確に限定しつつ、機動的かつ適切な水際対策を講じてまいりたいと考えています。\r\n　また、入国者の隔離については、強い私権制限を伴うことに留意しつつ、オミクロン株対応に限られた資源を集中させるという観点から、医療の専門家の意見も踏まえ、リスクに応じた対応が適切と考えています。\r\n　引き続き、水際対策において、強い危機感を持って状況把握に努めるとともに、各国の感染状況を踏まえ、機動的かつ迅速な判断が重要だと考えておりますが、こうした判断を重視しながら行っていく考えであります。\r\n　そして、ワクチンの三回目接種と中和抗体薬の投与対象についてお尋ねがありました。\r\n　新型コロナワクチンの三回目接種の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法をお示ししたいと考えています。\r\n　また、中和抗体薬については、重症化等の防止に効果があり、全世界向けの総供給量が限られている中で、来年初頭までに約五十万回分を確保しています。\r\n　ロナプリーブの発症抑制に係る投与については、現時点では、投与する意義が大きいとされている免疫抑制状態にある患者を投与対象としています。\r\n　この投与対象者の範囲については、本剤の供給量や、学会の議論など専門家の意見も踏まえて、引き続き、治療薬を必要とする方々が適切に使用できるよう、治療薬の開発、確保と投与体制の整備を進めていきたいと考えています。\r\n　新型コロナに関する医療提供体制の確保等についてお尋ねがありました。\r\n　公立・公的病院の専用病床化を進める、都道府県と医療機関が書面で緊急時に確実に入院を受け入れることを明確化する、こうした取組によって、既に、この夏に比べて三割、一万人増の約三万七千人が入院できる体制を確保いたしました。\r\n　医療人材については、こうした病床確保と併せて、応援派遣を調整し、結果、全国で約二千の医療機関から医師約三千人、看護師約三千人の派遣に協力をいただけることになっています。\r\n　また、自宅、宿泊療養者への対応については、従来の保健所のみの対応を転換し、保健所の体制強化のみならず、全国で延べ約三万四千の医療機関と連携し、全ての自宅、宿泊療養者について、陽性判明当日ないし翌日に連絡を取って、健康観察や診療を実施することができる体制を構築しております。\r\n　さらに、これまでの対応を徹底的に検証した上で、来年の六月までに、感染症危機などの健康危機に迅速的確に対応するため、司令塔機能の強化を含めた抜本的体制強化策を取りまとめ、必要な法改正を行ってまいります。\r\n　子育て世帯への給付についてお尋ねがありました。\r\n　政府としては、できるだけ早期にプッシュ型で支援をお届けする観点から、コロナ予備費の使用により五万円の現金給付を措置するとともに、来年春の卒業、入学、新学期に向けて、現金よりも子育て目的への支出が促進される五万円相当のクーポンによる給付を本補正予算で措置することで、迅速性と政策効果双方に目配りした仕組みとしたところです。\r\n　クーポンの給付は、子育てに係る商品やサービスを直接お届けできるという意味で、より直接的、効果的に子供たちを支援することが可能であり、これに加え、地域の創意工夫を促し、民間事業者の振興や新たな子育てサービスの創出、また消費の下支え等につながることも期待されます。\r\n　地方自治体の皆様には、こうした政策的意義について理解をいただく中で、まずは、クーポン給付を原則としながらも、地方自治体の実情に応じて、現金での対応も可能とする運用といたします。この一連の執行過程において、地方自治体の御意見を伺いながら、柔軟な制度設計を進めてまいりたいと考えます。\r\n　消費税率の引下げについてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　成長と分配、規制改革についてお尋ねがありました。\r\n　私は、まずは経済を成長させ、その成長の果実を国民お一人お一人に広く分配する、成長と分配の好循環を目指すと言ってきており、成長や改革を軽視してはおりません。\r\n　こうした好循環を実現する中で、私は、デジタルの活用を成長戦略の最も重要な柱と位置づけています。そして、デジタルによる成長を実現するために、デジタル改革、規制・制度改革、行政改革、これを三位一体で進めてまいります。\r\n　その際に、規制する側、規制される側、そして国民の皆さん、それぞれから納得される、三方よしの制度見直しが新しい資本主義を実現する観点から重要だと考えています。単に規制を緩和すればよい、市場に任せればうまくいく、こういったことではないと考えています。\r\n　そうした観点から、四点の考えを示せという御質問でありました。\r\n　一点目、預貯金口座へのマイナンバーの付番については、今年五月に成立した預貯金口座個人番号利用申出法では、新規口座開設時に金融機関がマイナンバーの告知を求めることを義務づけるとともに、本人の同意を前提に、一度に複数の金融機関の預貯金口座への付番が行える仕組み等を設けることとしています。\r\n　二つ目の、解雇無効時の金銭救済制度については、金銭を支払えば自由に解雇できるといった制度の導入には課題がありますが、同一労働同一賃金を原則としつつ、労使双方が望ましいと考えている多様な働き方ができる、こうした制度整備は推進していきたいと考えています。\r\n　三点目、法人農地取得については、成長戦略フォローアップに基づいて、特区区域外におけるニーズと問題点の調査などを進めてまいります。\r\n　電波オークションについては、電波の保有者も、利用する事業者も、また一般の利用者も、全てにメリットがある形での周波数の割当ての在り方を検討しており、来年夏をめどに取りまとめを行ってまいります。\r\n　次に、新たな社会モデルについて御質問がありました。\r\n　新型コロナを克服し、格差や貧困、気候変動問題といった社会課題を解決しながら、力強く成長を実現させる、そのための経済社会変革こそ、私が掲げる新しい資本主義の実現です。今回の経済対策には、これを起動させるための様々な政策を盛り込みました。\r\n　起動した好循環の流れを更に大きく、加速していくための鍵は、日本の未来を担う若者世代、子育て家庭です。今後は、特にここにターゲットを置いて、賃上げも含めた大きな意味での人への投資を集中させ、その所得を大幅に引き上げることを目指していきたいと考えています。\r\n　政府としては、来春に、新しい資本主義会議の場で、全体のグランドデザインとその実行計画を取りまとめることとしているところです。御党の御提案も含めて、国会の場を通じてしっかりと議論を行っていきたいと考えています。\r\n　トリガー条項についてお尋ねがありました。\r\n　現在凍結中のトリガー条項については、発動された場合、ガソリンの買い控えや、その反動による流通の混乱や、国、地方の財政への多大な影響等の問題があることから、その凍結解除は適当ではないと考えています。\r\n　政府としては、国民の皆さんが年末から春先までを見通せるように、農業や漁業等に対する業種別の対策を強化いたします。加えて、ガソリン、灯油の急激な値上がりに対する備えとして、年内から執行可能な激変緩和措置も講じてまいります。これによって、国民の皆様に、よりスピーディーに、かつ混乱なく効果が行き渡ると考えております。\r\n　子供政策についてお尋ねがありました。\r\n　子供をめぐる様々な課題に適切に対応するため、子供目線に立って、縦割りを排した行政を進めていかなければなりません。\r\n　子供政策の基本理念や目指すべき方向性を実現していくための新しい行政組織の設立に向け、年末までに基本方針を決定し、来年の通常国会に法案を提出する方向で検討を進めているところです。\r\n　新しい行政組織の設立に当たっては、各府省から法律や事務を移管することに伴い、所要の予算と人員を移管するとともに、新規の政策課題への対応、司令塔機能や政策立案機能の強化に必要な体制を整備していきたいと考えます。\r\n　また、身を切る改革についてお尋ねがありました。\r\n　我々政治家は、政策を実現するため真摯に努力を続け、国民の負託に応えていかなければなりません。また、常に自らを省みる必要がある、これも当然のことです。\r\n　政治に要する費用や議員定数の問題、議会政治や議員活動の在り方、すなわち民主主義の根幹に関わる重要な課題であります。それゆえ、御指摘の文書通信交通滞在費の見直し等については、国会において、国民の代表たる国会議員が、真摯な議論を通じて、合意を得る努力を重ねていくべきであると考えます。私自身も、国会議員の一人として、合意に従い対応していきたいと考えています。\r\n　台湾海峡に関する事態への備えに関するお尋ねがありました。\r\n　我が国の領土、領海、領空を保持し、地域の平和と安定、そして国民の生命と財産を断固として守り抜くことは政府の最も重要な責務であり、いかなる事態にも対応できるよう万全を期していくことは当然であり、これまでも平和安全法制の整備等を行ってまいりました。こうした法制面を含め、必要に応じた検討を不断に行ってまいります。\r\n　また、政府としては、様々な事態を想定し、各種訓練の実施を含む体制の整備に努めております。\r\n　加えて、南西地域の防衛体制の強化は、我が国の防衛にとって喫緊の課題です。こうした観点から、先島諸島への陸上自衛隊の配備を進めるとともに、在沖縄米軍を始め、米軍とのこの地域における連携を一層強化してまいりたいと思います。\r\n　領海警備体制の強化についてお尋ねがありました。\r\n　武力攻撃に至らない侵害に適切に対応するためには、警察機関と自衛隊との連携は極めて重要であり、現行の法制の下、海上警備行動等の発令手続の迅速化を図ったほか、海上保安庁等関係機関の対応能力の向上、情報共有・連携の強化、各種訓練の充実など、必要な取組を推進しています。\r\n　今後の取組については、法整備が必要という声もあります。その中で、各機関の連携を充実させ、円滑にさせるために必要なものがないか、訓練等を通じて、なお一層検討を進めてまいります。\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります。\r\n　教科書における記述についてお尋ねがありました。\r\n　教科書の検定は、民間の図書の具体的な記述について、教科書検定基準に基づき、教科用図書検定調査審議会の学術的、専門的な審議に基づいて、用語の正確性など記述の欠陥を指摘するものであり、政治的、行政的意図が介入する余地はないものとされています。\r\n　御指摘の答弁書が閣議決定されたことを受け、教科書発行者から政府の統一見解を踏まえた訂正申請が行われ、文部科学省において、審議会の学術的、専門的な審議を経て、訂正が承認されたと聞いております。\r\n　御指摘の教科書の記述についても、こうした手続にのっとって適切に訂正が承認されたものと認識をしております。\r\n　なお、政府の基本的立場は、平成五年八月四日の内閣官房長官談話を継承しているというものであります。この談話について見直すことは考えておりません。\r\n　憲法改正についてお尋ねがありました。\r\n　憲法改正について、与野党の枠を超え、積極的な議論が行われることを心から期待いたしますが、憲法改正の議論の進め方については、国会でお決めいただくことであり、内閣総理大臣としてお答えすることは控えたいと存じます。\r\n　我々国会議員には、大きく時代が変化する中にあって、現行憲法が今の時代にふさわしいものであり続けているかどうか、その在り方に真剣に向き合っていく責務があります。私自身も、真剣に向き合っていく強い覚悟を持っている次第であります。\r\n　以上です。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00320211209/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、苦しい状況にあっても必死で未来を切り開こうとする多くの方々と一緒に新しい時代をつくり上げていくことが、岸田内閣の使命だと考えております",
                "\r\n　我が国の未来は、現在を生きる我々の決断と行動によって決まります",
                "私は、明治維新、戦後高度成長、幾多の奇跡を実現した我が国の底力を信じております",
                "\r\n　内閣総理大臣として、具体的に政策を実行することで、我が国の潜在力を引き出し、国民お一人お一人が未来を信じ、果断に挑戦していけるよう、後押しをしてまいります",
                "\r\n　今、世界が新たな資本主義のモデルを模索する中にあって、我々の国も、新型コロナを克服し、格差や貧困、気候変動といった社会課題を解決しながら、力強く成長を実現させる",
                "そのための政策をしっかりと具体化することで、この国の未来を切り開くという大いなる挑戦の先頭に立つ覚悟で、行動によって国民の皆さんにお示ししていきたいと考えております",
                "\r\n　このように、政府としては、現行の入管法の規定に基づき、刻々と変化する状況等に応じて、上陸拒否の範囲を明確に限定しつつ、機動的かつ適切な水際対策を講じてまいりたいと考えています",
                "\r\n　また、入国者の隔離については、強い私権制限を伴うことに留意しつつ、オミクロン株対応に限られた資源を集中させるという観点から、医療の専門家の意見も踏まえ、リスクに応じた対応が適切と考えています",
                "\r\n　引き続き、水際対策において、強い危機感を持って状況把握に努めるとともに、各国の感染状況を踏まえ、機動的かつ迅速な判断が重要だと考えておりますが、こうした判断を重視しながら行っていく考えであります",
                "\r\n　新型コロナワクチンの三回目接種の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法をお示ししたいと考えています",
                "\r\n　この投与対象者の範囲については、本剤の供給量や、学会の議論など専門家の意見も踏まえて、引き続き、治療薬を必要とする方々が適切に使用できるよう、治療薬の開発、確保と投与体制の整備を進めていきたいと考えています",
                "この一連の執行過程において、地方自治体の御意見を伺いながら、柔軟な制度設計を進めてまいりたいと考えます",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　私は、まずは経済を成長させ、その成長の果実を国民お一人お一人に広く分配する、成長と分配の好循環を目指すと言ってきており、成長や改革を軽視してはおりません",
                "\r\n　その際に、規制する側、規制される側、そして国民の皆さん、それぞれから納得される、三方よしの制度見直しが新しい資本主義を実現する観点から重要だと考えています",
                "単に規制を緩和すればよい、市場に任せればうまくいく、こういったことではないと考えています",
                "\r\n　二つ目の、解雇無効時の金銭救済制度については、金銭を支払えば自由に解雇できるといった制度の導入には課題がありますが、同一労働同一賃金を原則としつつ、労使双方が望ましいと考えている多様な働き方ができる、こうした制度整備は推進していきたいと考えています",
                "\r\n　新型コロナを克服し、格差や貧困、気候変動問題といった社会課題を解決しながら、力強く成長を実現させる、そのための経済社会変革こそ、私が掲げる新しい資本主義の実現です",
                "今後は、特にここにターゲットを置いて、賃上げも含めた大きな意味での人への投資を集中させ、その所得を大幅に引き上げることを目指していきたいと考えています",
                "御党の御提案も含めて、国会の場を通じてしっかりと議論を行っていきたいと考えています",
                "\r\n　現在凍結中のトリガー条項については、発動された場合、ガソリンの買い控えや、その反動による流通の混乱や、国、地方の財政への多大な影響等の問題があることから、その凍結解除は適当ではないと考えています",
                "これによって、国民の皆様に、よりスピーディーに、かつ混乱なく効果が行き渡ると考えております",
                "\r\n　子供をめぐる様々な課題に適切に対応するため、子供目線に立って、縦割りを排した行政を進めていかなければなりません",
                "\r\n　新しい行政組織の設立に当たっては、各府省から法律や事務を移管することに伴い、所要の予算と人員を移管するとともに、新規の政策課題への対応、司令塔機能や政策立案機能の強化に必要な体制を整備していきたいと考えます",
                "\r\n　我々政治家は、政策を実現するため真摯に努力を続け、国民の負託に応えていかなければなりません",
                "また、常に自らを省みる必要がある、これも当然のことです",
                "それゆえ、御指摘の文書通信交通滞在費の見直し等については、国会において、国民の代表たる国会議員が、真摯な議論を通じて、合意を得る努力を重ねていくべきであると考えます",
                "私自身も、国会議員の一人として、合意に従い対応していきたいと考えています",
                "\r\n　我が国の領土、領海、領空を保持し、地域の平和と安定、そして国民の生命と財産を断固として守り抜くことは政府の最も重要な責務であり、いかなる事態にも対応できるよう万全を期していくことは当然であり、これまでも平和安全法制の整備等を行ってまいりました",
                "\r\n　加えて、南西地域の防衛体制の強化は、我が国の防衛にとって喫緊の課題です",
                "こうした観点から、先島諸島への陸上自衛隊の配備を進めるとともに、在沖縄米軍を始め、米軍とのこの地域における連携を一層強化してまいりたいと思います",
                "\r\n　今後の取組については、法整備が必要という声もあります",
                "\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります",
                "この談話について見直すことは考えておりません",
                "\r\n　憲法改正について、与野党の枠を超え、積極的な議論が行われることを心から期待いたしますが、憲法改正の議論の進め方については、国会でお決めいただくことであり、内閣総理大臣としてお答えすることは控えたいと存じます",
                "\r\n　我々国会議員には、大きく時代が変化する中にあって、現行憲法が今の時代にふさわしいものであり続けているかどうか、その在り方に真剣に向き合っていく責務があります"
            ]
        },
        {
            "speech_id": "120705254X00320211209_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-09",
            "speech_text": "○内閣総理大臣（岸田文雄君）　玉木雄一郎議員にお答えいたします。\r\n　トリガー条項の凍結解除についてお尋ねがありました。\r\n　現在凍結中のトリガー条項については、発動された場合に、ガソリンの買い控えや、その反動による流通の混乱、また国、地方の財政への多大な影響、こうした問題があることから、凍結解除は適当ではないと申し上げております。\r\n　政府としては、国民の皆さんが年末から春先までを見通せるように、農業や漁業等に対する業種別の対策を強化しています。加えて、ガソリン、灯油の急激な値上がりに対する備えとして、年内から執行可能な激変緩和措置も講じています。これによって、私は、国民の皆さんに、スピーディーに、かつ混乱なく効果を行き渡らせることができると考えている次第であります。\r\n　日本の人権外交についてお尋ねがありました。\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています。我が国としては、こうした普遍的価値が中国においても保障されることが重要であると考えており、様々なレベルで中国側に直接働きかけをしております。私自身も、習主席との十月の首脳電話会談で、香港、新疆ウイグルの人権状況について直接提起をいたしました。\r\n　深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかり声を上げてまいります。\r\n　北京冬季大会への日本政府の対応については、適切な時期に、オリンピック、パラリンピックの趣旨、精神や外交上の観点等、諸般の事情を総合的に勘案し、我が国の国益に照らして、自ら判断したいと考えます。\r\n　御指摘の二つの法整備についてですが、幅広い理解が重要との観点から、超党派での議論が進んでいると承知をしております。その議論をよく見守るとともに、これまでの日本の人権外交や企業を取り巻く状況等を踏まえ、引き続き検討していきます。\r\n　特定技能二号の対象分野の追加についてお尋ねがありました。\r\n　特定技能制度は、生産性向上や人材確保の取組を行った上で、なお人材確保が困難な状況にある十四の特定産業分野について、一定の技能を有する外国人材を受け入れるものであり、平成三十年の入管法改正により創設されたところです。\r\n　特定技能二号は、熟練した技能を要する業務に従事する外国人を受け入れる在留資格であり、既存の就労資格と同様、受入れ企業との雇用契約を前提に、一定の期間ごとに更新を認めるものです。\r\n　政府は、改正入管法に基づいて、平成三十年十二月に特定技能の在留資格に係る制度の運用に関する基本方針を定めており、同方針においては、特定技能二号の対象分野の追加等について、閣議に諮ることとしております。\r\n　現在、特定技能二号は、十四の分野のうち、建設及び造船・舶用工業の二分野での受入れが可能となっており、その他の分野については、法務省が関係省庁とともに基本方針等に基づいて慎重に検討を行っているものであると承知をしています。\r\n　政府においては、改正入管法の附帯決議も踏まえ、特定技能二号の厳格な運用に努めてまいります。\r\n　オミクロン株対策でのデジタル技術の活用についてお尋ねがありました。\r\n　三つお尋ねがあったと思いますが、まず一つ目の、医療情報と行政情報の連携についてですが、これについては、個人情報保護等の観点から課題があり、新型コロナワクチンの一、二回目接種においても、本人が基礎疾患を有する者であると申告した場合に優先接種の対象とした次第です。その上で、デジタルを活用したワクチン接種証明について、十二月二十日から、マイナンバーカードを使い、スマートフォンによって国内外で利用できるワクチン接種証明を入手できるようにいたします。\r\n　二つ目の、検査結果についてですが、検査結果については、国において電子化に関する制限は設けておらず、既に民間検査機関では独自にアプリやメールを活用した結果通知が行われるなど、民間においてデジタル化の取組が進められていると認識をしております。\r\n　また、三点目の、抗原検査キットについては、本年九月末に薬局における販売を可能といたしました。今後、一定の要件を満たした飲食店やイベント業者等の事業者が医薬品卸事業者からインターネット等により入手できることを明確化し、周知していくことを予定しております。今後、販売状況の把握も進めつつ、その結果も踏まえ、円滑に利用できる環境の整備を引き続き検討してまいります。\r\n　令和版所得倍増についてお尋ねがありました。\r\n　総裁選挙で掲げた令和版所得倍増は、官と民がそれぞれの役割分担をしつつ、成長と分配の好循環をつくっていくという、私の経済政策の基本的な方向性として申し上げたものです。今回の経済対策では、成長と分配の好循環による新しい資本主義を起動させるための成長戦略と分配戦略を盛り込みました。\r\n　起動した好循環の流れを更に大きく、加速していくための鍵は、日本の未来を担う若者世代、子育て家庭であると考えます。そこで、今後、特にここにターゲットを置き、賃上げも含めた大きな意味での人への投資を集中させ、その所得を大幅に引き上げることを目指してまいります。\r\n　来春に新しい資本主義会議の場で全体のグランドデザインとその実行計画を取りまとめることとしており、その中で政策目標についても検討してまいります。\r\n　フレキシキュリティーの必要性についてお尋ねがありました。\r\n　雇用情勢の変化や産業構造の変化を踏まえた労働移動が円滑に行われるためには、就職支援や能力開発支援、雇用のセーフティーネットの確保などに総合的に取り組んでいくことが重要であると考えています。\r\n　こうした観点から、ハローワークにおける丁寧な就職支援を行うとともに、技術革新と産業界のニーズに合ったスキルを身につけるため、リカレント教育などの学び直しや教育訓練を推進するほか、収入が一定額以下の方を対象に職業訓練と月十万円の給付金を支給する求職者支援制度を実施しております。\r\n　今般の経済対策においても、人への投資を積極化させるため、三年間で四千億円規模の施策パッケージを新たに創設すること等により、成長分野における雇用の確保をしっかり図ってまいりたいと考えています。\r\n　子育て世帯への給付についてお尋ねがありました。\r\n　できるだけ早期にプッシュ型で支援をお届けする観点から、コロナ予備費の使用により五万円の現金給付を措置するとともに、来年春の卒業、入学、新学期に向けて、現金よりも子育て目的への支出が促進される五万円相当のクーポンによる給付を本補正予算で措置することで、迅速性と政策効果の双方に目配りした仕組みとしたところです。\r\n　クーポンによる給付は、子育てに係る商品やサービスを直接お届けできるという意味で、より直接的、効果的に子供たちを支援することが可能であり、これに加えて、地域の創意工夫を促し、民間事業者の振興や新たな子育てサービスの創出、消費の下支え等につながることを期待されています。\r\n　地方自治体の皆様には、こうした政策的意義について理解いただく中で、まずは、クーポン給付を原則としながらも、地方自治体の実情に応じて、現金での対応も可能とする運用といたします。この一連の執行過程において、地方自治体の意見を伺いながら、柔軟な制度設計を進めてまいりたいと考えます。\r\n　また、今般実施する、学生等の学びを支援するための十万円の緊急給付金では、昨年よりも多くの学生を支援できるよう十分な予算を計上し、給付型奨学金の受給者については、本人からの申請によることなく全員を支給対象とし、それ以外の学生についても、昨年実績と同人数の支給を行ってまいります。\r\n　低所得者向けの現金給付についてお尋ねがありました。\r\n　厚生労働省の国民生活基礎調査では、全世帯から住民税課税世帯を差し引いた世帯のうち、世帯主が六十代以上の世帯数は、機械的に試算すると、約七八％となっています。\r\n　御指摘の給付金については、新型コロナの影響を受けて家計が急変し、住民税非課税世帯と同様の事情にあると認められる世帯についても、今回、給付の対象としております。\r\n　加えて、今回の経済対策においては、生活にお困りの方や非正規雇用の方への支援として、厳しい状況にある学生等の学びの継続をするための十万円の緊急給付金の給付、生活困窮者自立支援金の再支給による最大六十万円の給付、また、再就職や正社員化に向けた学び直しや職業訓練の支援など、様々な施策を講じることとしております。\r\n　これらの施策を重層的に進めていく、こうしたことによって、現役世代を含む、新型コロナでお困りの方を全体としてしっかり支えていきたいと考えております。\r\n　課税条件付の一律給付についてお尋ねがありました。\r\n　御提案の所得連動型課税条件付一律給付について、その詳細について承知しているわけではありませんが、一般論として、中小企業、個人事業主などの源泉徴収義務者や、通常、確定申告をする必要がない多くの給与所得者、年金受給者に対して多大な事務負担がかかるといった問題点があるとは考えております。\r\n　政府としては、今回の経済対策に盛り込んだ、新型コロナの影響を受けた方々へのきめ細かい各種の支援をスピード感を持って国民に届けたいと考えております。\r\n　マイナンバーと全銀行口座のひもつけについてお尋ねがありました。\r\n　今年五月に成立した預貯金口座個人番号利用申出法では、新規口座開設時に金融機関がマイナンバーの告知を求めることを義務づけるとともに、本人の同意を前提に、一度に複数の金融機関の預貯金口座への付番が行える仕組み等を設けることとしております。\r\n　引き続き、マイナンバー制度を基盤として、デジタル社会の実現に向けて取り組んでまいります。\r\n　消費税率の引下げについてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、従来から申し上げておるように、消費税について触ることは考えておりません。\r\n　教育、科学技術予算についてお尋ねがありました。\r\n　新しい資本主義を起動し、成長と分配の好循環の流れを加速していくため、日本の未来を担う子供、若者への教育、イノベーションをもたらす科学技術の振興は極めて重要です。\r\n　このため、政府としては、ＧＩＧＡスクール構想、幼児教育、保育の無償化や高等教育の無償化、十兆円の大学ファンドの年度内実現などの政策を着実に推進しており、今後とも、必要な教育、科学技術予算をしっかりと確保してまいります。\r\n　一方で、教育国債との御指摘については、安定財源の確保あるいは財政の信認確保の観点から、慎重に検討する必要があると考えております。\r\n　半導体の安定供給やハイパー償却税制についてお尋ねがありました。\r\n　半導体製造拠点の整備については、今回の補正予算において、複数箇所の支援が可能な予算額を計上しており、半導体製造拠点の稼働には三年程度を要することが一般的であると認識しております。\r\n　このため、こうした取組と併せて、足下の半導体不足に対しては、大手半導体メーカーへの増産要請や東南アジアの半導体工場の稼働率向上に向けた働きかけ等に取り組んでおり、引き続き、安定供給確保に努めてまいりたいと考えております。\r\n　政府としては、デジタル、環境分野における民間企業の投資を促進するため、デジタルトランスフォーメーション投資促進税制あるいはカーボンニュートラル投資促進税制など、必要な税制措置を講じております。ハイパー償却税制の御提案をいただきましたが、政府としましては、こうした税制の取組によって、今後も民間による取組をしっかりと支援し、民間の投資を促していきたいと考えております。\r\n　そして、農業次世代人材投資事業についてお尋ねがありました。\r\n　これまで、新規就農対策として、就農準備研修や就農後の早期の経営確立への支援をしてまいりましたが、今後一層の人口減少が進む中において新規就農者を確保していくため、経営発展のための初期投資への支援、また就農後の技術サポートを含む総合的な支援を行ってまいりたいと思います。\r\n　国と地方が連携して新規就農と定着促進に取り組めるよう、年末に向け、地方の意見も踏まえて具体的な内容を検討し、新たに農業に挑戦する若者をしっかり支援してまいりたいと考えます。\r\n　安定的な皇位継承についてお尋ねがありました。\r\n　政府としては、昭和二十二年に皇族の身分を離れた方々の御子孫の現状については承知はしておりません。\r\n　御指摘の有識者会議においては引き続き議論が続けられており、今後とも、その議論を見守ってまいります。\r\n　以上です。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00320211209/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在凍結中のトリガー条項については、発動された場合に、ガソリンの買い控えや、その反動による流通の混乱、また国、地方の財政への多大な影響、こうした問題があることから、凍結解除は適当ではないと申し上げております",
                "これによって、私は、国民の皆さんに、スピーディーに、かつ混乱なく効果を行き渡らせることができると考えている次第であります",
                "\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています",
                "我が国としては、こうした普遍的価値が中国においても保障されることが重要であると考えており、様々なレベルで中国側に直接働きかけをしております",
                "\r\n　深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかり声を上げてまいります",
                "\r\n　北京冬季大会への日本政府の対応については、適切な時期に、オリンピック、パラリンピックの趣旨、精神や外交上の観点等、諸般の事情を総合的に勘案し、我が国の国益に照らして、自ら判断したいと考えます",
                "\r\n　御指摘の二つの法整備についてですが、幅広い理解が重要との観点から、超党派での議論が進んでいると承知をしております",
                "その議論をよく見守るとともに、これまでの日本の人権外交や企業を取り巻く状況等を踏まえ、引き続き検討していきます",
                "\r\n　二つ目の、検査結果についてですが、検査結果については、国において電子化に関する制限は設けておらず、既に民間検査機関では独自にアプリやメールを活用した結果通知が行われるなど、民間においてデジタル化の取組が進められていると認識をしております",
                "\r\n　総裁選挙で掲げた令和版所得倍増は、官と民がそれぞれの役割分担をしつつ、成長と分配の好循環をつくっていくという、私の経済政策の基本的な方向性として申し上げたものです",
                "\r\n　雇用情勢の変化や産業構造の変化を踏まえた労働移動が円滑に行われるためには、就職支援や能力開発支援、雇用のセーフティーネットの確保などに総合的に取り組んでいくことが重要であると考えています",
                "\r\n　今般の経済対策においても、人への投資を積極化させるため、三年間で四千億円規模の施策パッケージを新たに創設すること等により、成長分野における雇用の確保をしっかり図ってまいりたいと考えています",
                "この一連の執行過程において、地方自治体の意見を伺いながら、柔軟な制度設計を進めてまいりたいと考えます",
                "\r\n　これらの施策を重層的に進めていく、こうしたことによって、現役世代を含む、新型コロナでお困りの方を全体としてしっかり支えていきたいと考えております",
                "\r\n　御提案の所得連動型課税条件付一律給付について、その詳細について承知しているわけではありませんが、一般論として、中小企業、個人事業主などの源泉徴収義務者や、通常、確定申告をする必要がない多くの給与所得者、年金受給者に対して多大な事務負担がかかるといった問題点があるとは考えております",
                "\r\n　政府としては、今回の経済対策に盛り込んだ、新型コロナの影響を受けた方々へのきめ細かい各種の支援をスピード感を持って国民に届けたいと考えております",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、従来から申し上げておるように、消費税について触ることは考えておりません",
                "\r\n　新しい資本主義を起動し、成長と分配の好循環の流れを加速していくため、日本の未来を担う子供、若者への教育、イノベーションをもたらす科学技術の振興は極めて重要です",
                "\r\n　このため、政府としては、ＧＩＧＡスクール構想、幼児教育、保育の無償化や高等教育の無償化、十兆円の大学ファンドの年度内実現などの政策を着実に推進しており、今後とも、必要な教育、科学技術予算をしっかりと確保してまいります",
                "\r\n　一方で、教育国債との御指摘については、安定財源の確保あるいは財政の信認確保の観点から、慎重に検討する必要があると考えております",
                "\r\n　半導体製造拠点の整備については、今回の補正予算において、複数箇所の支援が可能な予算額を計上しており、半導体製造拠点の稼働には三年程度を要することが一般的であると認識しております",
                "\r\n　このため、こうした取組と併せて、足下の半導体不足に対しては、大手半導体メーカーへの増産要請や東南アジアの半導体工場の稼働率向上に向けた働きかけ等に取り組んでおり、引き続き、安定供給確保に努めてまいりたいと考えております",
                "ハイパー償却税制の御提案をいただきましたが、政府としましては、こうした税制の取組によって、今後も民間による取組をしっかりと支援し、民間の投資を促していきたいと考えております",
                "\r\n　国と地方が連携して新規就農と定着促進に取り組めるよう、年末に向け、地方の意見も踏まえて具体的な内容を検討し、新たに農業に挑戦する若者をしっかり支援してまいりたいと考えます",
                "\r\n　政府としては、昭和二十二年に皇族の身分を離れた方々の御子孫の現状については承知はしておりません"
            ]
        },
        {
            "speech_id": "120705254X00320211209_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-12-09",
            "speech_text": "○内閣総理大臣（岸田文雄君）　志位和夫議員の質問にお答えいたします。\r\n　地域医療構想についてお尋ねがありました。\r\n　先般お示しした全体像に基づき、病床の徹底的な確保を進めるとともに、公立・公的病院に対して法律に基づく要請を行い、新型コロナの専用病床化を進めています。これらの取組により、既に、この夏に比べて三割、一万人増の約三万七千人が入院できる体制を確保いたしました。\r\n　一方で、人口構造の変化を踏まえ、地域の医療ニーズに合わせ、質の高い効率的な医療提供体制の確保を目指して取り組むことが重要です。\r\n　こうした観点から、地域医療構想を進める必要があり、その推進に当たっては、地域での合意を踏まえ、自主的に行われる病床の減少に対して支援を行っています。\r\n　公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の事情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります。\r\n　三回目のワクチン接種の前倒しとワクチン格差解消についてお尋ねがありました。\r\n　新型コロナワクチンの三回目接種の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法をお示ししたいと考えています。\r\n　ワクチン格差の解消については、ワクチンの公平な供給に係る唯一の国際的枠組みであるＣＯＶＡＸファシリティーとも連携しつつ、六千万回をめどとして、ワクチンの現物供与の支援を行っています。\r\n　あわせて、ワクチンを接種現場まで届けるためのラストワンマイル支援につき、五十九か国・地域に対し、合計百三十七億円の支援を実施しています。\r\n　知的財産権の保護義務を一時的に免除するという提案に関しましては、どのような対応や措置が実際にワクチンの国際的な生産拡大あるいは公平なアクセス確保につながるか、よく検討することが重要であると考えています。\r\n　住民税非課税世帯に対する給付金についてお尋ねがありました。\r\n　新型コロナウイルスの影響が長期化する中、様々な困難に直面した方々が速やかに生活、暮らしの支援を受けられることが重要であり、そのための施策の一つとして、住民税非課税世帯に対して十万円の給付をすることとしております。\r\n　非正規雇用や生活にお困りの方への支援については、今回の経済対策において、住民税非課税世帯に対する給付金のほか、新型コロナウイルス生活困窮自立支援金の拡充や緊急小口資金等の特例貸付け、再就職や正社員化に向けた学び直しや職業訓練の支援など、様々な施策を講じることとしております。新型コロナの影響を受けた方々に、こうした様々な政策を通じて、広く重層的な支援を行ってまいります。\r\n　事業復活支援金についてお尋ねがありました。\r\n　事業復活支援金は、新型コロナの影響で売上げが減少した事業者に対して、家賃を含めた固定費負担分の支援として、十一月から来年三月までの五か月分を一括して支給する事業であり、地域、業種を限定しない、そして事業規模に応じた給付金として、まさに私が国民の皆様にお約束したものであります。\r\n　また、事業復活支援金の一月当たりの支援上限額は昨年の持続化給付金を超える額としているなど手厚い支援となっていることに加えて、新たに売上高の減少が三〇％以上の事業者も対象としております。\r\n　なお、一月から十月までは、一時支援金や月次支援金などによる事業者支援を既に行ってきているところです。\r\n　看護、介護、保育などの現場で働く方々への賃上げについてお尋ねがありました。\r\n　今般、新しい資本主義を起動するための分配戦略の柱の一つとして、まずは、国が率先して、介護、保育、幼児教育の現場で働く方や、地域で新型コロナ医療対応などを行う医療機関で勤務する看護職の方々の給与の引上げを行います。\r\n　その後の更なる引上げについては、安定財源の確保と併せた道筋も含めて、公的価格評価検討委員会において議論をいただいております。年末までに取りまとめていただく中間整理を踏まえて、取組を進めてまいりたいと考えます。\r\n　また、令和四年度診療報酬改定については、物価、賃金の動向や、医療機関の経営状況、保険料などの国民負担、新型コロナを踏まえた政策課題等の観点も含め、予算編成過程でしっかりと検討してまいります。\r\n　半導体の安定確保のための政策に対する国民の理解についてお尋ねがありました。\r\n　カーボンニュートラルの実現には、社会、経済のあらゆる側面を電化していくことが不可欠であり、その際、これを制御する半導体は不可欠です。また、デジタル社会の構築に当たっても、データセンターや５Ｇ、通信端末など、あらゆるものに半導体は使用されます。さらに、半導体を通じて機微技術や重要情報のやり取りが行われるため、経済安全保障を考える際にも半導体は重要な要素です。\r\n　こうした公益性の高い目的から、我が国として半導体を自律的に確保できることは大変重要であり、国内に一定の製造、開発基盤を確保する必要があると考えております。\r\n　防衛費についてお尋ねがありました。\r\n　補正予算は、財政法において、当初予算作成後に生じた事由につき特に緊要となった経費の支出等を行う場合などに作成できるとされています。\r\n　今回の補正予算案では、周辺国の軍事力強化を含め、我が国周辺の安全保障環境がこれまでにない速度で厳しさを増す中、変化する国際情勢に迅速に対応し、国家の安全保障をしっかりと確保するため、令和三年度中に実施すべき特に緊要な事業に要する経費を計上しております。\r\n　したがって、財政法を始めとする我が国の予算制度の趣旨に反するものではないと考えます。\r\n　経済対策の在り方についてお尋ねがありました。\r\n　新型コロナでお困りの方々に対しては、今般の経済対策において、十七兆円規模の手厚い支援を講じ、断固たる決意で、その生活を支え、事業の継続と雇用を守り抜いてまいります。同時に、新しい資本主義を起動するため、成長戦略と分配戦略を車の両輪として実行し、成長と分配の好循環を実現していきます。\r\n　税制については、再分配機能の回復を図る観点から、所得税や相続税について、これまでも最高税率の引上げ等に取り組んでまいりました。今般の税制改正では、成長と分配の好循環を実現するための分配戦略の一つとして、民間における賃上げを支援するため、賃上げ税制について抜本的に強化することとしております。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えてはおりません。\r\n　ＣＯＰ26を踏まえた我が国の気候変動対策についてお尋ねがありました。\r\n　ＣＯＰ26の成果文書では、一・五度努力目標への決意や、排出削減対策が講じられていない石炭火力発電の逓減に向けた努力を加速すること等が盛り込まれており、我が国としても合意をしたところです。\r\n　我が国は、ＣＯＰ26の成果文書と整合的な形で、既にコミットした非効率な石炭火力のフェードアウトを始め、石炭火力発電比率を着実に減らしていきます。あわせて、二〇五〇年に向け、水素、アンモニアやＣＣＵＳ等を活用することで、脱炭素型の火力に置き換える取組を引き続き推進いたします。\r\n　我が国は、引き続き、二〇五〇年カーボンニュートラルと整合的で、野心的な二〇三〇年度温室効果ガス削減目標の確実な達成に向け、徹底した省エネと再エネの最大限の導入に向けた取組、地域の脱炭素化や国民のライフスタイルの変革の推進など、あらゆる施策を総動員し、持続可能な、強靱な脱炭素社会を構築してまいります。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があると承知をしています。\r\n　私は、政治家として、選択的夫婦別氏制度に賛成の方の声にも反対の方の声にも真摯に耳を傾けてまいりましたが、それらの声を踏まえた上で、本件は、引き続き、しっかり議論し、より幅広い国民の理解を得る必要があると感じております。\r\n　政府としても、選択的夫婦別氏制度について、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　御指摘の変更承認申請の不承認については、現在、沖縄防衛局が国土交通大臣へ審査請求を行っているところであり、不承認理由の内容に関しては、私から申し上げることは差し控えます。\r\n　今後、公有水面埋立法の所管大臣である国土交通大臣において、法律に従って手続がなされるものと承知しており、その手続を見守りたいと考えます。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは、絶対に避けなければなりません。これは、地元の皆様との共通認識であると思っています。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です。米国とは、閣僚間も含め様々なレベルにおいて、この方針について累次にわたり確認をしてきているところです。\r\n　この方針に基づき着実に工事を進めていくことこそ、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　我が国が、唯一の戦争被爆国として、核兵器のない世界の実現に向けて、しっかり取り組んでまいります。\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約であると考えています。しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません。\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません。そのためにも、まず、核兵器のない世界の実現に向けて、唯一の同盟国である米国との信頼関係構築に努めていかなければならないと考えております。\r\n　敵基地攻撃能力についてお尋ねがありました。\r\n　政府としては、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、自衛のための必要最小限度の範囲を超えることとなるため、憲法上許されないと考えており、この一貫した見解を変更することは考えておりません。ただ、敵基地攻撃能力については、従来から申し上げておりますように、昭和三十一年の鳩山内閣における政府見解、この見解を踏襲しているところです。\r\n　そして、その上で、何よりも重大なことは、国民の命や暮らしを守るために必要なものは何なのか、こうした現実的な議論をしっかり突き詰めていくことであると考えます。\r\n　ミサイル防衛については、最近では、極超音速滑空兵器や変則軌道で飛翔するミサイルなど、ミサイルに関する技術は急速なスピードで変化、そして進化しています。\r\n　国民の命や暮らしを守るために何が求められるのか、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に検討していき、その中で国民の皆様にもしっかりと御理解いただきたいと考えております。もとより、この検討は憲法の範囲内で進めているということ、これは変わりはありません。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120705254X00320211209/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、人口構造の変化を踏まえ、地域の医療ニーズに合わせ、質の高い効率的な医療提供体制の確保を目指して取り組むことが重要です",
                "\r\n　公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の事情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります",
                "\r\n　新型コロナワクチンの三回目接種の前倒しについては、感染防止に万全を期す観点から、できるだけ早期に、既存のワクチンのオミクロン株への効果等を見極めた上で、優先度に応じ、前倒しの範囲や方法をお示ししたいと考えています",
                "\r\n　知的財産権の保護義務を一時的に免除するという提案に関しましては、どのような対応や措置が実際にワクチンの国際的な生産拡大あるいは公平なアクセス確保につながるか、よく検討することが重要であると考えています",
                "\r\n　こうした公益性の高い目的から、我が国として半導体を自律的に確保できることは大変重要であり、国内に一定の製造、開発基盤を確保する必要があると考えております",
                "\r\n　したがって、財政法を始めとする我が国の予算制度の趣旨に反するものではないと考えます",
                "\r\n　新型コロナでお困りの方々に対しては、今般の経済対策において、十七兆円規模の手厚い支援を講じ、断固たる決意で、その生活を支え、事業の継続と雇用を守り抜いてまいります",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えてはおりません",
                "\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があると承知をしています",
                "\r\n　私は、政治家として、選択的夫婦別氏制度に賛成の方の声にも反対の方の声にも真摯に耳を傾けてまいりましたが、それらの声を踏まえた上で、本件は、引き続き、しっかり議論し、より幅広い国民の理解を得る必要があると感じております",
                "\r\n　政府としても、選択的夫婦別氏制度について、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります",
                "\r\n　今後、公有水面埋立法の所管大臣である国土交通大臣において、法律に従って手続がなされるものと承知しており、その手続を見守りたいと考えます",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは、絶対に避けなければなりません",
                "\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です",
                "\r\n　この方針に基づき着実に工事を進めていくことこそ、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながると考えております",
                "\r\n　我が国が、唯一の戦争被爆国として、核兵器のない世界の実現に向けて、しっかり取り組んでまいります",
                "\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約であると考えています",
                "しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません",
                "\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません",
                "そのためにも、まず、核兵器のない世界の実現に向けて、唯一の同盟国である米国との信頼関係構築に努めていかなければならないと考えております",
                "\r\n　政府としては、性能上専ら相手国の国土の壊滅的破壊のためにのみ用いられる、いわゆる攻撃的兵器を保有することは、自衛のための必要最小限度の範囲を超えることとなるため、憲法上許されないと考えており、この一貫した見解を変更することは考えておりません",
                "\r\n　そして、その上で、何よりも重大なことは、国民の命や暮らしを守るために必要なものは何なのか、こうした現実的な議論をしっかり突き詰めていくことであると考えます",
                "\r\n　国民の命や暮らしを守るために何が求められるのか、いわゆる敵基地攻撃能力も含め、あらゆる選択肢を排除せず、現実的に検討していき、その中で国民の皆様にもしっかりと御理解いただきたいと考えております",
                "もとより、この検討は憲法の範囲内で進めているということ、これは変わりはありません"
            ]
        },
        {
            "speech_id": "120515254X00420211013_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-10-13",
            "speech_text": "○内閣総理大臣（岸田文雄君）　大塚耕平議員の御質問にお答えいたします。\r\n　まず、新型コロナ対応における危機管理や検査体制の強化、ワクチン接種証明の活用についてお尋ねがありました。\r\n　新型コロナ対策については、今週中に、どのような事態を想定するか、公的病院の専用病床化を含めた病床確保策など、対応策の全体像、骨格を指示いたします。\r\n　段階的な行動規制の緩和に向け、日常生活の中でスムーズに検査ができるよう、検査の拡充も重要な課題であり、冬に向け、再度の感染拡大に備えてインフルエンザ流行に伴う需要も勘案しつつ、予約不要の無料検査の拡大、抗原検査キットの家庭や学校での活用の促進など、この御指摘の三点も含めて検査体制、更に強化してまいります。\r\n　さらに、ワクチン接種証明は年内を目途にデジタル化を実現すべく検討を進めてまいります。\r\n　第六波が発生した場合の対応策についてお尋ねがありました。\r\n　九月初めには感染の急拡大にコロナ病床の稼働が追い付かず、多くの方々が不安を抱える事態となりました。総裁選では、そうした事態を決して起こさないよう、臨時の医療施設等の確保や公的病院の専用病床化など、病床と医療人材の確保を掲げさせていただきました。\r\n　これらの対策や中和抗体薬の投与体制の整備など、在宅療養者に対する対策を含め、組閣に際し、対応策の全体像を早急に国民にお示しするよう三大臣に指示をいたしました。第六波への備えも含めて、今週中にその骨格、指示をいたします。\r\n　同時に、これまでの対応を徹底的に分析し、何が危機管理のボトルネックだったかを検証いたします。そして、司令塔機能の強化や人流抑制、医療資源確保のための法改正など、危機管理を抜本的に強化をいたします。\r\n　御提案いただいたこの病床、人材の確保策や在宅療養の体制強化については、こうした政府の方針と方向性を一にするものであると考えております。\r\n　給付金支給や猶予返済、失礼、融資返済の減免措置などについてお尋ねがありました。\r\n　新型コロナで大きな影響を受ける方々を支援するため、総合的かつ大胆な経済対策を策定することとしており、総選挙後、速やかに決定できるよう、政府としてしっかりと検討を進めてまいります。\r\n　その中で、大きな影響を受ける事業者に対し、地域、業種を限定しない形で事業規模に応じた給付金を支給いたします。\r\n　また、新型コロナの影響により苦しんでおられる非正規雇用、子育て世帯など、お困りの方々を守るための給付金などの支援も実行していきます。その際、可能な限りプッシュ型で迅速な給付を行っていきたいと考えます。\r\n　また、臨時休校によって仕事を休まざるを得なくなった保護者に対しては、休暇期間中の所得減少に対する手当て、これを行っております。\r\n　また、政府としては、官民の金融機関に対して、既存の融資の返済猶予などについてできるだけ柔軟に対応するよう配慮を要請するとともに、税、社会保険料の納付が困難な方々に対しては猶予の仕組みを設けており、引き続きこうした取組、続けてまいります。\r\n　新しい資本主義とアベノミクスとの関係についてお尋ねがありました。\r\n　アベノミクスは、デフレでない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。国民みんなの稼ぎである総雇用者所得も増加しました。このように、我が国経済の成長あるいは体質強化に大きな役割を果たしたと認識をしています。\r\n　その上で、この成長と分配の好循環による新しい資本主義の実現を目指します。成長の果実をしっかりと分配し、広く国民の所得を上げていくことで初めて次の成長が実現します。成長も分配も実現するために、官民協働してあらゆる政策を総動員します。\r\n　新自由主義の認識につきまして御質問がありましたが、この新自由主義的な政策には様々な捉え方があるとは思いますが、市場原理あるいは競争原理、優勝劣敗、こうした考え方に偏重したという評価が多くあります。\r\n　私が目指すのは、そうした単に市場や競争に任せるのではなく、官と民が共に役割を果たしながら成長を実現し、そして果実をできる限り多くの方々に所得という形で実感いただける、こういった社会を目指していきたいと存じます。一部の者が富や成長を独占するような国家資本主義あるいは金融資本主義とは考え方が異なると思っております。\r\n　経済財政政策の在り方についてお尋ねがありました。\r\n　私の経済財政運営の方針は、危機に対する必要な財政支出はちゅうちょなく行い万全を期す、経済あっての財政であり、順番を間違えてはならない、経済をしっかり立て直す、そして財政健全化に向けて取り組んでいく、こうした順番を考えております。\r\n　こうした方針に基づき、先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後速やかに決定できるよう、政府としてしっかりと検討を進めてまいります。\r\n　あわせて、働く人への分配機能の強化、看護、介護、保育などの現場で働いている方々の収入増等を通じて、官民協働して、成長の果実をしっかりと分配し、広く国民の所得を上げていくことで成長と分配の好循環による新しい資本主義を実現することを目指してまいります。\r\n　先端科学技術分野への投資や人材育成についてのお尋ねがありました。\r\n　科学技術立国の実現は、私の成長戦略の第一の柱です。諸外国との熾烈な国家間競争を勝ち抜くため、デジタル、グリーン、人工知能などの先端科学技術の研究開発への投資を官民が協働していくことが極めて重要です。そうした分野においてイノベーションを担う人材の育成も急務です。\r\n　御党の御提案も含めて、支援の手法には様々な議論がありますが、政府としては、そうした分野における民間企業の投資を促すため、必要な税制措置を講じてきたところであり、今後も民間による取組をしっかりと支援してまいります。\r\n　また、十兆円規模の大学ファンドの設置などにより、若手研究者への支援や基礎研究への十分な投資、確保してまいります。\r\n　こうした取組を通じて、官民が共に役割を果たしながら成長戦略を実行してまいります。\r\n　カーボンニュートラルに向けた国家戦略とＧ20、ＣＯＰ26への我が国の対応についてお尋ねがありました。\r\n　カーボンニュートラルを実現するためには、技術革新による産業・エネルギー構造の転換が必要です。このため、グリーンイノベーション基金等により、水素を始めとした革新的技術について、研究開発から社会実装まで継続して支援してまいります。\r\n　あわせて、二〇三〇年度温室効果ガス削減目標の確実な達成に向け、徹底した省エネと再エネの最大限の導入に向けた取組、地域の脱炭素化や国民のライフスタイルの変革の推進など、あらゆる施策を総動員し、持続可能で強靱な脱炭素社会、構築してまいります。\r\n　地球温暖化対策を進めることは、経済成長とそして国民生活、共に恩恵を受けるということにつながる、こういった意識を国民の皆様と共有したいと考えております。この実現のため、クリーンエネルギー戦略を策定し、強力に推進をいたします。\r\n　気候変動問題を始めとする世界の重要課題について、各国の連携を通じて前進を図る上で、Ｇ20、ＣＯＰ26、極めて重要な機会であると認識をします。\r\n　我が国は、カーボンニュートラルの実現に向けた取組を強力に推進し、パリ協定の目標である脱炭素社会の実現に向けて、国際社会を主導する覚悟であります。\r\n　日本の科学技術力及び産業競争力の現状認識等についてお尋ねがありました。\r\n　科学技術力については、イノベーション力や研究力の相対的な低下、デジタル化の遅れなどが顕在化してきており、今後十年間が極めて重要であると認識をします。\r\n　また、産業競争力についても、成長投資が不十分なことにより、新しい稼ぐ力を生み出せていないことがあります。日本企業が付加価値を高めるためには、デジタルやグリーンといった成長力のある分野に積極的に投資をする必要があります。\r\n　このため、官民が連携して重要課題に対応することが必要です。今後五年間の研究開発投資額の目標を官民合わせて百二十兆円と定めるほか、十兆円規模の大学ファンドの設置などにより、若手研究者への支援や基礎研究への十分な投資を確保いたします。\r\n　また、研究開発税制により民間投資を誘発してまいります。\r\n　あわせて、二兆円のグリーン基金や投資促進税制など、あらゆる政策を総動員して推進してまいります。\r\n　半導体については、先端半導体の国内製造基盤の確保、研究開発等を推進してまいります。\r\n　宇宙飛行については、官民連携の下、宇宙輸送システムの実現に向けた研究開発等の取組、進めているところです。\r\n　さらに、様々なサービスが仮想空間上で提供されるメタバースを始めいつでもどこでも安心してデータやＡＩを活用して新たな価値を創出する、こうしたことを目指していきたいと思います。\r\n　なお、為替動向について御質問もありましたが、為替動向についてはコメントすることは控えさせていただきたいと思います。\r\n　税及び社会保険料負担の軽減策等についてお尋ねがありました。\r\n　消費税や社会保険料は、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源と位置付けられており、全世代型社会保障制度を支えるために重要であると考えます。\r\n　自動車関連諸税は、国、地方の行政サービスに係る貴重な財源です。消費税の課税標準である価格に揮発油税等の個別間接税を含むという取扱いは、国際的に確立した共通のルールとなっていると認識をしております。\r\n　税や社会保障について、これまでもそれぞれ負担能力を踏まえた仕組みとなるよう見直しを行ってきたところですが、今後とも、その在り方について、経済社会情勢の変化も踏まえながら負担能力等もしっかり念頭に置き、検討を続けていく必要があると考えております。\r\n　教育無償化などについてお尋ねがありました。\r\n　御指摘の教育無償化などについては、消費税引上げの使い道を変更し、幼児教育、保育の無償化、大学の無償化をしっかり財源を確保しながら実現しているところです。今後、大学卒業後の所得に応じて返還を行う、言わば出世払いを行う仕組みを含めて教育費、住居費の支援、強化してまいります。\r\n　また、住居費については、子育て世帯の住宅取得、リフォーム支援、入居可能な賃貸住宅ストックの拡大など、子育てしやすい住環境整備に係る支援の充実強化に加え、生活困窮世帯への住居確保給付金に万全を期すことで子育て世代を支えていきます。\r\n　こうしたことにより、子育て世代を支え、幼児教育から大学に至るまで、所得に左右されず、誰もが質の高い教育を受けられる環境をつくってまいります。\r\n　なお、教育国債あるいは日銀保有国債の一部永久国債化などの財源に関する御指摘がありましたが、これらはこの安定財源の確保、あるいはこの財政の信認確保の観点から慎重に検討する必要があると認識をしております。\r\n　食料安全保障についてお尋ねがありました。\r\n　食料の安全供給に、供給を将来にわたって確保していくことは、国家の国民に対する最も基本的な責務の一つです。この責務を果たしていくためには、国際競争や災害にも負けない足腰の強い農林水産業を構築していく必要があり、輸出力強化、デジタル技術の活用、地域ブランドの確立による高付加価値化など、農林水産業の成長産業化、進めてまいります。\r\n　御指摘の旧戸別所得補償制度のように米への助成を基本にするのであれば、米の需要が年々減少する中で過剰作付けを招きかねず、需要のある作物への転換が進みません。これでは農家の所得向上につながらないと考えます。\r\n　米については、需要に応じた生産、販売を推進し、野菜などの需要のある作物への転換に取り組む産地を支援することを基本とし、当面の需給の安定に向けて、新型コロナによる需要減に対応する十五万トンの特別枠を新たに設け、飲食店、子供食堂等への米の販売、提供を支援してまいります。\r\n　また、農業の有する多面的機能を維持していくため、日本型直接支払制度により、環境負荷の軽減、環境保全に効果の高い有機農業等の農業生産活動を支援するなど、農業、農林水産業の生産力向上と将来にわたる持続可能性の確保、両立させてまいります。\r\n　こうした施策を着実に進めていくことで、食料安全保障の確立を図ってまいります。\r\n　いわゆるグレーゾーン事態における対応、台湾情勢及び人権問題についてお尋ねがありました。\r\n　武力攻撃に至らない侵害に適切に対応するためには、警察機関と自衛隊との連携が極めて重要であり、現行の法制の下、海上警備行動等の発令手続の迅速化を図ったほか、海上保安庁等の、等関係機関の対応能力の向上、情報共有、連携の強化、各種訓練の充実など、必要な取組を推進しています。\r\n　また、今後の具体的な取組については、法整備が必要であるという声もあります。その中で、各機関の連携を充実させ、円滑にさせるために必要なものがないか、訓練等を通じてなお一層検討を進めてまいります。\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります。\r\n　両岸関係については、経済分野を中心に深い結び付きを有している一方で、その軍事バランスは全体として中国に有利に変化しており、その差は年々拡大する傾向が見られます。中国軍機の台湾防空識別圏内での行動についても注視をしております。\r\n　台湾海峡の平和と安定は極めて重要と考えており、台湾をめぐる問題が当事者間の直接の対話により平和的に解決されることを期待するというのが政府の従来からの一貫した立場です。\r\n　同時に、御指摘のものも含めて、同盟国や同志国との間で共同訓練をすることを通じ、自由で開かれたインド太平洋の維持強化に向けた取組、進めてまいります。\r\n　また、国際社会において普遍的な価値である自由、基本的人権の尊重、法の支配が、中国やロシアにおいても保障されることが重要だと考えます。\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています。深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携してしっかりと声を上げてまいります。\r\n　その上で、人権侵害を理由に制裁を科するような法整備については、幅広い理解が重要との観点から超党派での議論が進んでいると承知をしています。その議論をよく見守るとともに、これまでの日本の人権外交を踏まえ、引き続き検討してまいります。\r\n　北方領土、韓国、拉致問題についてお尋ねがありました。\r\n　北方領土は我が国が主権を有する島々です。政府としてこの立場には変わりがなく、平和条約交渉の対象は四島の帰属の問題であるというのが日本の一貫した立場であります。表現について御質問がありましたが、この北方領土が置かれた状況についての法的評価については一貫をしております。\r\n　ロシアとの平和条約については、次の世代に先送りせず、北方四島の帰属の問題を解決して平和条約を締結するとの方針です。二〇一八年のシンガポールでの合意を含め、これまでの両国間の諸合意を踏まえてしっかりと取り組んでまいります。\r\n　日韓関係は非常に厳しい状況にありますが、このまま放置することはできません。国と国との約束を守ることは国家間の関係の基本です。日韓関係を健全な関係に戻すべく、御指摘の旧朝鮮半島出身労働者問題については、韓国側が日本側にとって受入れ可能な解決策を早期に示すよう強く求めてまいります。\r\n　日本の内閣においても、失礼、私の内閣においても拉致問題は最重要課題です。拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません。\r\n　私自身、就任後早速、米中ロなど各国首脳と電話会談を行い、拉致問題について直接提起をいたしました。米国バイデン政権を始めとした関係国と緊密に連携しつつ、私自身、金正恩委員長と直接向き合うチャンスを逃さず、全力で取り組んでまいります。\r\n　経済財政等将来推計委員会の設置及び財政単年度主義の弊害是正についてお尋ねがありました。\r\n　院内における機関の設置については、国会において御議論いただくべき事柄であり、政府としてお答えすることは控えたいと思いますが、その上で、政府として、経済財政諮問会議において、専門的、中立的な知見を有する学識経験者なども参加する形で経済財政運営について議論を行っております。\r\n　御指摘の経済や財政の見通しについては、内閣府において経済財政諮問会議の議論を踏まえた上で、過去の実績や足下の経済状況に基づいた現実的な想定の下で作成をしているところです。また、年金の将来推計については、専門家の議論を踏まえて客観的に作成しております。\r\n　財政の単年度主義の弊害是正については、企業に長期的視点を求めることと同様、国もより長期的な視点に立った戦略的な財政運営が重要です。\r\n　科学技術の振興や経済安全保障、重要インフラの整備など国家的課題に対して、憲法や財政法等を踏まえた一年ごとの政策立案サイクルに加え、中長期的な視点を持って国家戦略を練ることにより、計画的な財政措置を行ってまいります。\r\n　そして、衆議院の解散についてお尋ねがありました。\r\n　コロナ感染症の状況は現在落ち着きを見せているとはいえ、先行きについては不透明であり、多くの国民がまだ大きな不安を持っています。このため、国民の信を問うた上で、一刻も早く大胆で思い切ったコロナ対策、経済対策を実現していきたいと考え、可能な限り早い時期に解散を行うこととした次第であります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120515254X00420211013/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "総裁選では、そうした事態を決して起こさないよう、臨時の医療施設等の確保や公的病院の専用病床化など、病床と医療人材の確保を掲げさせていただきました",
                "\r\n　御提案いただいたこの病床、人材の確保策や在宅療養の体制強化については、こうした政府の方針と方向性を一にするものであると考えております",
                "\r\n　新型コロナで大きな影響を受ける方々を支援するため、総合的かつ大胆な経済対策を策定することとしており、総選挙後、速やかに決定できるよう、政府としてしっかりと検討を進めてまいります",
                "その際、可能な限りプッシュ型で迅速な給付を行っていきたいと考えます",
                "\r\n　また、政府としては、官民の金融機関に対して、既存の融資の返済猶予などについてできるだけ柔軟に対応するよう配慮を要請するとともに、税、社会保険料の納付が困難な方々に対しては猶予の仕組みを設けており、引き続きこうした取組、続けてまいります",
                "このように、我が国経済の成長あるいは体質強化に大きな役割を果たしたと認識をしています",
                "\r\n　その上で、この成長と分配の好循環による新しい資本主義の実現を目指します",
                "\r\n　私が目指すのは、そうした単に市場や競争に任せるのではなく、官と民が共に役割を果たしながら成長を実現し、そして果実をできる限り多くの方々に所得という形で実感いただける、こういった社会を目指していきたいと存じます",
                "一部の者が富や成長を独占するような国家資本主義あるいは金融資本主義とは考え方が異なると思っております",
                "\r\n　私の経済財政運営の方針は、危機に対する必要な財政支出はちゅうちょなく行い万全を期す、経済あっての財政であり、順番を間違えてはならない、経済をしっかり立て直す、そして財政健全化に向けて取り組んでいく、こうした順番を考えております",
                "\r\n　こうした方針に基づき、先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後速やかに決定できるよう、政府としてしっかりと検討を進めてまいります",
                "\r\n　あわせて、働く人への分配機能の強化、看護、介護、保育などの現場で働いている方々の収入増等を通じて、官民協働して、成長の果実をしっかりと分配し、広く国民の所得を上げていくことで成長と分配の好循環による新しい資本主義を実現することを目指してまいります",
                "\r\n　科学技術立国の実現は、私の成長戦略の第一の柱です",
                "諸外国との熾烈な国家間競争を勝ち抜くため、デジタル、グリーン、人工知能などの先端科学技術の研究開発への投資を官民が協働していくことが極めて重要です",
                "そうした分野においてイノベーションを担う人材の育成も急務です",
                "\r\n　御党の御提案も含めて、支援の手法には様々な議論がありますが、政府としては、そうした分野における民間企業の投資を促すため、必要な税制措置を講じてきたところであり、今後も民間による取組をしっかりと支援してまいります",
                "\r\n　地球温暖化対策を進めることは、経済成長とそして国民生活、共に恩恵を受けるということにつながる、こういった意識を国民の皆様と共有したいと考えております",
                "\r\n　気候変動問題を始めとする世界の重要課題について、各国の連携を通じて前進を図る上で、Ｇ20、ＣＯＰ26、極めて重要な機会であると認識をします",
                "\r\n　我が国は、カーボンニュートラルの実現に向けた取組を強力に推進し、パリ協定の目標である脱炭素社会の実現に向けて、国際社会を主導する覚悟であります",
                "\r\n　科学技術力については、イノベーション力や研究力の相対的な低下、デジタル化の遅れなどが顕在化してきており、今後十年間が極めて重要であると認識をします",
                "\r\n　このため、官民が連携して重要課題に対応することが必要です",
                "\r\n　さらに、様々なサービスが仮想空間上で提供されるメタバースを始めいつでもどこでも安心してデータやＡＩを活用して新たな価値を創出する、こうしたことを目指していきたいと思います",
                "\r\n　消費税や社会保険料は、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源と位置付けられており、全世代型社会保障制度を支えるために重要であると考えます",
                "消費税の課税標準である価格に揮発油税等の個別間接税を含むという取扱いは、国際的に確立した共通のルールとなっていると認識をしております",
                "\r\n　税や社会保障について、これまでもそれぞれ負担能力を踏まえた仕組みとなるよう見直しを行ってきたところですが、今後とも、その在り方について、経済社会情勢の変化も踏まえながら負担能力等もしっかり念頭に置き、検討を続けていく必要があると考えております",
                "\r\n　なお、教育国債あるいは日銀保有国債の一部永久国債化などの財源に関する御指摘がありましたが、これらはこの安定財源の確保、あるいはこの財政の信認確保の観点から慎重に検討する必要があると認識をしております",
                "この責務を果たしていくためには、国際競争や災害にも負けない足腰の強い農林水産業を構築していく必要があり、輸出力強化、デジタル技術の活用、地域ブランドの確立による高付加価値化など、農林水産業の成長産業化、進めてまいります",
                "\r\n　御指摘の旧戸別所得補償制度のように米への助成を基本にするのであれば、米の需要が年々減少する中で過剰作付けを招きかねず、需要のある作物への転換が進みません",
                "これでは農家の所得向上につながらないと考えます",
                "\r\n　また、農業の有する多面的機能を維持していくため、日本型直接支払制度により、環境負荷の軽減、環境保全に効果の高い有機農業等の農業生産活動を支援するなど、農業、農林水産業の生産力向上と将来にわたる持続可能性の確保、両立させてまいります",
                "\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります",
                "\r\n　台湾海峡の平和と安定は極めて重要と考えており、台湾をめぐる問題が当事者間の直接の対話により平和的に解決されることを期待するというのが政府の従来からの一貫した立場です",
                "\r\n　また、国際社会において普遍的な価値である自由、基本的人権の尊重、法の支配が、中国やロシアにおいても保障されることが重要だと考えます",
                "\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています",
                "深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携してしっかりと声を上げてまいります",
                "\r\n　その上で、人権侵害を理由に制裁を科するような法整備については、幅広い理解が重要との観点から超党派での議論が進んでいると承知をしています",
                "その議論をよく見守るとともに、これまでの日本の人権外交を踏まえ、引き続き検討してまいります",
                "政府としてこの立場には変わりがなく、平和条約交渉の対象は四島の帰属の問題であるというのが日本の一貫した立場であります",
                "\r\n　日韓関係は非常に厳しい状況にありますが、このまま放置することはできません",
                "日韓関係を健全な関係に戻すべく、御指摘の旧朝鮮半島出身労働者問題については、韓国側が日本側にとって受入れ可能な解決策を早期に示すよう強く求めてまいります",
                "\r\n　日本の内閣においても、失礼、私の内閣においても拉致問題は最重要課題です",
                "拉致被害者の御家族も御高齢となる中、拉致問題の解決には一刻の猶予もありません",
                "米国バイデン政権を始めとした関係国と緊密に連携しつつ、私自身、金正恩委員長と直接向き合うチャンスを逃さず、全力で取り組んでまいります",
                "\r\n　財政の単年度主義の弊害是正については、企業に長期的視点を求めることと同様、国もより長期的な視点に立った戦略的な財政運営が重要です"
            ]
        },
        {
            "speech_id": "120515254X00420211013_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-10-13",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小池晃議員の御質問にお答えいたします。\r\n　まず、森友学園問題の再調査についてお尋ねがありました。\r\n　近畿財務局の職員の方がお亡くなりになられたこと、これは誠に悲しいことであり、残された御遺族のお気持ちを思うと言葉もなく、静かに、謹んで御冥福をお祈り申し上げます。\r\n　御指摘のお手紙は拝読いたしました。その内容についてはしっかりと受け止めさせていただきます。\r\n　その上で、本件については、民事訴訟において法的プロセスに委ねられており、その裁判の過程において、裁判所の訴訟指揮に従いつつ、丁寧に対応するよう財務省に対して指示を行ったところです。\r\n　いずれにしても、森友学園問題については、財務省において捜査当局の協力も得て事実を徹底的に調査し、自らの非を認めた調査報告、取りまとめております。また、会計検査院も二度にわたる検査報告を国会に提出をしております。さらに、第三者である検察の捜査も行われ、結論が出ているものと承知をしております。\r\n　本件については、これまでも国会などにおいて様々なお尋ねに対し説明を行ってきたところと承知をしており、今後も必要に応じてしっかりと説明をしてまいります。\r\n　大事なことは、今後、行政においてこうした国民の疑惑を招くような事態を二度と起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき文書管理を徹底してまいります。\r\n　また、桜を見る会については、必要な調査が行われ、国会の場などでも繰り返し説明がなされてきたものと承知をしております。\r\n　いずれにしても、国民の信頼と共感を最優先にする政治姿勢を堅持し、丁寧な対応を積み重ねることで、真に国民が必要とする政策を取り込んでいく、こうしたことによってのみ民主主義の危機、乗り越えていけるものと信じております。\r\n　新型コロナの検査についてお尋ねがありました。\r\n　検査については、これまで、症状の有無にかかわらず、医師が必要と判断した方などが確実に検査を受けられるよう、検査の充実、図ってまいりました。\r\n　段階的な行動規制の緩和に向け、日常生活の中でスムーズに検査ができるよう、検査の拡充も重要な課題であり、冬に向け、再度の感染拡大に備えて、インフルエンザ流行に伴う需要も勘案しつつ、予約不要の無料検査の拡大や抗原検査キットの職場や学校等での活用の促進など、検査体制を今後更に強化してまいります。\r\n　保健所の機能強化及び地域医療構想についてお尋ねがありました。\r\n　保健所数の減少は、平成六年に制定された地域保健法に基づき、住民に身近な保健サービスの市町村への移譲や、保健所の機能強化を図るため、施設設備の拡充を図りつつ、所管区域を二次医療圏等とおおむね一致させることなどにより集約化が進んだものと認識をしております。\r\n　その上で、今般の新型コロナ対応を踏まえ、感染症対応業務に従事する保健師の増員など、適切に地方財政措置を講じてきております。\r\n　また、全国の保健所業務の好事例を示すなど、保健所業務の効率化も併せて進めており、引き続き、新型コロナ対応の中心となる保健所の体制強化に努めてまいります。\r\n　地域医療構想については、人口構造の変化を踏まえ、地域の医療ニーズに合わせ、質の高い効率的な医療提供体制の確保を目指して取り組むものです。こうした観点から、地域での合意を踏まえ、自主的に行われる病床の減少に対して支援を行っています。\r\n　病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります。\r\n　給付金支給についてお尋ねがありました。\r\n　新型コロナの影響を受けた事業者や、この影響により苦しんでおられる方々に対する支援に万全を期すことは喫緊の課題であると認識をしています。\r\n　このため、大きな影響を受ける事業者に対し、地域、業種を限定しない形で事業規模に応じた給付金、支給いたします。また、新型コロナの影響により苦しんでおられる非正規雇用、子育て世帯など、お困りの方々を守るための給付金などの支援も実行してまいります。\r\n　先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後、速やかに決定できるよう、政府としてしっかりと検討を進めてまいります。\r\n　米価下落対策についてお尋ねがありました。\r\n　政府備蓄米は、不測の事態に備えて一定量の国産米を保有することを目的としており、これを需給操作のために運用することは制度の趣旨に合わないものと考えております。\r\n　新型コロナによる米価の下落は深刻な課題であると認識しており、当面の需給の安定に向けて、新型コロナによる需給減に対応する十五万トンの特別枠を新たに設け、飲食店、子供食堂等への米の販売、提供を支援してまいります。\r\n　また、米のミニマムアクセスは、ガット・ウルグアイ・ラウンド交渉において全加盟国の合意の下に設定されたものであり、その中止は困難であると考えます。\r\n　格差についてお尋ねがありました。\r\n　アベノミクスは、六重苦と言われた旧民主党政権の経済苦境から脱し、デフレではない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。国民みんなの稼ぎである総雇用者所得も増加しました。このように、我が国経済の成長、体質強化に大きな役割を果たしました。\r\n　その上で、世界における一九八〇年代からの新自由主義的な政策に伴う格差の拡大に目を向け、成長と分配の好循環による新しい資本主義の実現を目指すことが重要であると考えています。成長の果実をしっかりと分配することで初めて次の成長が実現します。成長も分配も実現するために、官民協働してあらゆる政策を総動員いたします。\r\n　金融所得課税の見直しについては、成長と分配の好循環を実現するための様々な分配政策の選択肢の一つとして挙げてまいりました。分配政策として多くの方策を用意してきましたが、賃上げに向けた税制の強化や下請対策の強化などをまずやるべきであると考えております。\r\n　いずれにせよ、今後の税制の在り方については、国民の様々な御意見を踏まえ、政府や与党の税制調査会の場で御議論いただきたいと考えております。\r\n　消費税については、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　石炭火力発電についてお尋ねがありました。\r\n　エネルギーをめぐる状況は各国で千差万別です。資源が乏しく、周囲を海で囲まれた日本において、安全性、自給率、経済性、環境適合を満たす単一の完璧なエネルギー源がない現状では、多様なエネルギー源を活用することが重要です。しかしながら、石炭火力は二酸化炭素の排出量が多いため、電力の安定供給を確保しながら、石炭火力の発電比率をできる限り引き下げていかなければなりません。\r\n　そのため、二〇三〇年に向けて、非効率な石炭火力のフェードアウトを着実に進めるとともに、二〇五〇年に向けて、水素、アンモニアやＣＣＵＳ等を活用することで、脱炭素型の火力に置き換える取組を引き続き推進してまいります。\r\n　選択的夫婦別氏制度についてお尋ねがありました。\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があると承知をしております。私は、政治家として選択的夫婦別氏制度の、制度に賛成の方の声にも反対の方の声にもしっかりと耳を傾けてきたつもりであり、それらの声を踏まえた上で、本件は引き続きしっかりと議論すべき問題であると考えているところであります。\r\n　政府としても、選択的夫婦別氏制度について、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります。\r\n　痴漢被害への対策についてお尋ねがありました。\r\n　まず、痴漢は犯罪であり、決して許されるものではありません。特に電車内における痴漢については、今後も徹底した取締りを行うなど、厳正に対処してまいります。\r\n　また、今年度、内閣府において、痴漢を含む若年層の性暴力被害の実態調査、これを行う予定にしております。政府については、性犯罪・性暴力対策の強化の方針に基づき、令和四年度までの三年間を集中強化期間として、性犯罪・性暴力対策の強化を進めてまいります。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　変更承認後の埋立土砂の調達先については、現時点で確定していないと承知をしています。\r\n　さきの大戦で凄惨な地上戦を経験した沖縄では、今なお戦没者の御遺骨の収集が進められており、御遺骨の問題は大変重要です。こうしたことを踏まえ、埋立土砂の調達については防衛省が適切に判断すると考えます。\r\n　また、変更承認申請については、沖縄防衛局において有識者の助言を得つつ十分な検討を行ってきたと承知をしております。沖縄県において適切に対応していただけると認識をしております。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません。これは地元の皆様との共通認識であると思います。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です。この方針に基づき着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです。これからも、丁寧な説明、対話による信頼を地元の皆さんと築いてまいります。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　被爆地広島出身の総理大臣として、核兵器のない世界の実現に向けてしっかりと取り組んでまいります。\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約です。しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません。\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません。唯一の同盟国である米国の信頼を得た上で、核兵器のない世界を実現するために共に前進していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120515254X00420211013/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大事なことは、今後、行政においてこうした国民の疑惑を招くような事態を二度と起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき文書管理を徹底してまいります",
                "\r\n　いずれにしても、国民の信頼と共感を最優先にする政治姿勢を堅持し、丁寧な対応を積み重ねることで、真に国民が必要とする政策を取り込んでいく、こうしたことによってのみ民主主義の危機、乗り越えていけるものと信じております",
                "\r\n　病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります",
                "\r\n　新型コロナの影響を受けた事業者や、この影響により苦しんでおられる方々に対する支援に万全を期すことは喫緊の課題であると認識をしています",
                "\r\n　先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後、速やかに決定できるよう、政府としてしっかりと検討を進めてまいります",
                "\r\n　政府備蓄米は、不測の事態に備えて一定量の国産米を保有することを目的としており、これを需給操作のために運用することは制度の趣旨に合わないものと考えております",
                "\r\n　新型コロナによる米価の下落は深刻な課題であると認識しており、当面の需給の安定に向けて、新型コロナによる需給減に対応する十五万トンの特別枠を新たに設け、飲食店、子供食堂等への米の販売、提供を支援してまいります",
                "\r\n　また、米のミニマムアクセスは、ガット・ウルグアイ・ラウンド交渉において全加盟国の合意の下に設定されたものであり、その中止は困難であると考えます",
                "\r\n　その上で、世界における一九八〇年代からの新自由主義的な政策に伴う格差の拡大に目を向け、成長と分配の好循環による新しい資本主義の実現を目指すことが重要であると考えています",
                "\r\n　金融所得課税の見直しについては、成長と分配の好循環を実現するための様々な分配政策の選択肢の一つとして挙げてまいりました",
                "分配政策として多くの方策を用意してきましたが、賃上げに向けた税制の強化や下請対策の強化などをまずやるべきであると考えております",
                "\r\n　いずれにせよ、今後の税制の在り方については、国民の様々な御意見を踏まえ、政府や与党の税制調査会の場で御議論いただきたいと考えております",
                "\r\n　消費税については、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "資源が乏しく、周囲を海で囲まれた日本において、安全性、自給率、経済性、環境適合を満たす単一の完璧なエネルギー源がない現状では、多様なエネルギー源を活用することが重要です",
                "しかしながら、石炭火力は二酸化炭素の排出量が多いため、電力の安定供給を確保しながら、石炭火力の発電比率をできる限り引き下げていかなければなりません",
                "\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があると承知をしております",
                "私は、政治家として選択的夫婦別氏制度の、制度に賛成の方の声にも反対の方の声にもしっかりと耳を傾けてきたつもりであり、それらの声を踏まえた上で、本件は引き続きしっかりと議論すべき問題であると考えているところであります",
                "\r\n　政府としても、選択的夫婦別氏制度について、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります",
                "\r\n　まず、痴漢は犯罪であり、決して許されるものではありません",
                "\r\n　さきの大戦で凄惨な地上戦を経験した沖縄では、今なお戦没者の御遺骨の収集が進められており、御遺骨の問題は大変重要です",
                "こうしたことを踏まえ、埋立土砂の調達については防衛省が適切に判断すると考えます",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません",
                "\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です",
                "この方針に基づき着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです",
                "\r\n　被爆地広島出身の総理大臣として、核兵器のない世界の実現に向けてしっかりと取り組んでまいります",
                "しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません",
                "\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません",
                "唯一の同盟国である米国の信頼を得た上で、核兵器のない世界を実現するために共に前進していきたいと考えております"
            ]
        },
        {
            "speech_id": "120515254X00420211013_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2021-10-13",
            "speech_text": "○内閣総理大臣（岸田文雄君）　森ゆうこ議員の質問にお答えいたします。\r\n　新型コロナ対応の予算についてお尋ねがありました。\r\n　新型コロナの感染が落ち着いている今こそ、様々な事態を想定し、徹底的に安心確保に取り組んでまいります。\r\n　医療提供体制については、病床、医療人材の確保、在宅療養者に対する対策など、対応策の全体像を早急に国民にお示しするよう、コロナ病床が十分に稼働しなかったことなど、この夏の反省も踏まえ、今週中にその骨格、お示しいたします。\r\n　国民の切実な声を踏まえ、新型コロナで大きな影響を受ける方々を支援するため、総合的かつ大胆な経済対策を策定いたします。総選挙後、速やかに決定して補正予算を提出いたします。また、補正予算成立までの間も事業や雇用、暮らしを守るための支援に万全を期していくとともに、必要な対策を、新型コロナ予備費などを柔軟に活用してまいります。\r\n　総選挙後、速やかにこうしたコロナ対策あるいは経済対策、思い切って行うために、早期にこの総選挙をお願いした、お願いすることを表明させていただいた次第であります。\r\n　臨時の医療施設の開設等についてお尋ねがありました。\r\n　臨時の医療施設については、地域の実情を踏まえ、各都道府県において開設いただくものであり、全国各地で設置が進んでおり、現在、二十五都道府県の四十五施設となっております。この夏に病床が逼迫した状況も踏まえ、新型コロナの感染が落ち着いている今こそ、様々な事態を想定し、徹底的に安心確保に取り組んでまいります。\r\n　医療提供体制については、病床と医療人材の確保、在宅療養者に対する対策など、対応策の全体像を早急に国民にお示しするよう指示を出し、今週中にその骨格、示させていただきます。その中で、臨時の医療施設や医療人材の確保にもしっかりと取り組んでまいります。\r\n　また、御指摘の政策については、質の高い医療を効果、効率的に提供できる体制を構築するため、地域での合意を踏まえ、自主的に行われる病床の減少に対する支援を行うものです。開始初年度である昨年度に支給対象となった公立・公的病院の病床数は約一千百床、予算の執行額は約二十億円であります。\r\n　いずれにしても、公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体と連携して検討を進めてまいります。\r\n　科学的知見に基づく新型コロナ対策についてお尋ねがありました。\r\n　昨年七月に、ＷＨＯが新型コロナの感染経路に関する見解として、特に室内の密集した空間等でのエアロゾル感染のリスクについて発表しており、我が国としてもそうした知見も踏まえて対応してまいりました。\r\n　議員が指摘、議員が提案された不織布マスクの装着方法や具体的な換気の手順については、既に国民に周知しているところです。\r\n　また、御提案の熱交換換気装置などの導入についても、令和二年度第三次補正予算や地方創生臨時交付金等を活用し、既に公共交通機関等においても導入を支援させていただいております。\r\n　アベノミクスと賃金の推移についてお尋ねがありました。\r\n　アベノミクスによって、デフレでない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。我が国経済の成長、そして体質強化に大きな役割を果たしました。\r\n　賃金については、ＯＥＣＤの時給のデータによれば、過去二十年の変動率はマイナスですが、二〇一二年以降の八年間ではプラス二％に転じております。賃金が伸び悩んでいるのは、雇用が増加する中で、相対的に賃金水準の低いパートで働く方の比率が上昇したことなどが要因となったと考えております。\r\n　今後とも、最大の目標であるデフレからの脱却に向けて、大胆な金融政策、機動的な財政政策、成長戦略の推進に努め、その上で、成長と分配の好循環による新しい資本主義の実現、目指してまいります。\r\n　働く人への分配機能の強化、看護、介護、保育などの現場で働いている方々の収入増などを通じ、成長の果実をしっかりと分配し、広く国民の所得を上げていくことで初めて次の成長が実現いたします。成長も分配も実現するために、官と民が共に役割を果たしながら、あらゆる政策を動員いたします。\r\n　新自由主義についてお尋ねがありました。\r\n　新自由主義的な政策には様々な捉え方があると思いますが、市場原理あるいは競争原理に偏重したという評価が多くあります。\r\n　私が目指すのは、そうした単に市場や競争だけに任せるのではなくして、官と民が共に役割を果たしながら成長を実現し、そしてその果実をできる限り多くの方々に所得という形で実感していただける社会です。そうした社会に向けて、成長と分配の好循環による新しい資本主義、実現してまいります。\r\n　また、人事に関わる御質問がありました。\r\n　人事に関わるお答えは差し控えるべきだとは思いますが、御指摘の規制改革推進会議や国家戦略特区ワーキンググループについては、議論の透明性の確保に努めるなど、法令にのっとりオープンなプロセスで進められており、これは無責任という御指摘は当たらないと考えております。\r\n　そして、消費税、所得税の減税、後期高齢者の窓口負担の見直し及び児童手当の見直しについてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません。\r\n　所得税の減税については、所得税を負担されていない低所得者の方には効果が及ばない等の課題があると考えております。\r\n　全ての世代の方々が支え合い、安心できる持続可能な全世代型社会保障の構築は待ったなしの課題です。\r\n　前通常国会で成立した七十五歳以上の高齢者の方の窓口負担割合の見直しに当たっては、経過的に負担増を抑える措置を講ずることとしており、こうした措置を含め、法律の円滑な施行に努めてまいります。\r\n　年収一千二百万円以上の者に対する月額五千円の児童手当の見直しは、総合的な少子化対策の中で全体のバランスを考えて行うものであり、御理解をいただきたいと考えております。\r\n　インボイス制度についてお尋ねがありました。\r\n　インボイス制度は、複数税率の下で適正な課税を確保するために必要なものであり、その円滑な移行を図る観点から、免税事業者を含めた事業者の準備のため、軽減税率の実施から十年間の十分な経過措置を設けています。今後とも、制度の円滑な移行に向けて周知広報など必要な取組、進めてまいります。\r\n　クリーンエネルギー戦略とグリーン成長戦略についてお尋ねがありました。\r\n　気候変動対策は地球規模であり、かつ喫緊の課題です。岸田政権においても、二〇五〇年カーボンニュートラルや二〇三〇年のマイナス四六％という削減目標を維持し、その実現に向けてエネルギー政策や成長戦略、策定をしてまいります。\r\n　グリーン成長戦略に基づき、既に二兆円のグリーンイノベーション基金などを活用して、大規模水素サプライチェーンの構築に必要な研究開発と社会実装に向けた具体的な動き、始まっております。\r\n　二〇五〇年カーボンニュートラルや二〇三〇年のマイナス四六％という削減目標の実現に当たっては、温暖化対策のみならず、電力価格の抑制や安定供給の観点から、再エネ一本足打法というのは現実的ではありません。そのため、再エネのみならず、原子力、水素などあらゆる選択肢を追求することで、将来にわたって安定的で安価なエネルギー供給を確保し、更なる経済成長につなげていく、これがこのクリーンエネルギー戦略の趣旨であります。\r\n　グリーン成長戦略、エネルギー基本計画も踏まえつつ、こうしたクリーンエネルギーの選択肢をしっかりと追求し、経済成長につなげていくこの戦略策定をしていきたいと思います。これにより、野心的な削減目標の実現を目指すとともに、国民生活の向上と企業投資の後押し、強力に推進してまいります。\r\n　子供政策と地域の人口減少についてのお尋ねがありました。\r\n　戦後、我が国の合計特殊出生率は低下傾向となっています。特に、今般の出生数や婚姻数の減少については、新型コロナの感染が拡大する中で、多くの方が日常や将来に不安を感じ、結婚行動や妊娠行動に、妊娠に少なからず影響を及ぼした可能性があるものと認識をしています。\r\n　こうした長年にわたる我が国の課題である少子化対策、さらにはこの人口減少、こうした課題も含めて、子供をめぐる様々な課題に適切に対応するため、子供目線に立って縦割りを排した行政を進めていかなければなりません。\r\n　こうした行政の在り方について、年末までに基本方針を決定し、可能であれば来年の通常国会に法案を提出するというスケジュールを念頭に検討を進めてまいります。\r\n　また、地域の人口減少への対応として、農林水産業分野では、農林水産業の成長産業化を進めるとともに新規就農等を支援してまいります。あわせて、中小企業等の後継者不足に対応するため、マッチング支援等による円滑な事業承継を進めてまいります。\r\n　緊急事態条項の創設など、憲法改正についてお尋ねがありました。\r\n　憲法改正については、国会でお決めいただくことであり、この具体的な内容について内閣総理大臣としてお答えすることは控えますが、様々な論点について建設的な議論を重ね、主権者である国民の皆様の理解を深めていくことは、私たち国会議員の責任ではないかと考えております。\r\n　今回の新型コロナウイルス感染症への対応を受けて緊急事態への備えに対する関心が高まる中、与野党の枠を超えて、これまで以上に活発な議論が行われることを期待いたします。\r\n　北朝鮮への対応についてお尋ねがありました。\r\n　私が外務大臣時代の北朝鮮とのやり取りの詳細については控えますが、北朝鮮との関係において、二〇一四年、当時のアジア大洋州局長をストックホルムに派遣し、北朝鮮側とぎりぎりの交渉を行いストックホルム合意を成立させるなど、様々な取組を試みてまいりました。\r\n　私の内閣においても、拉致問題は最重要課題です。拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません。私自身、就任後早速、米中ロなど各国首脳との電話会談を行い、拉致問題について直接提起をいたしました。米国バイデン政権を始めとした関係国と緊密に連携しつつ、私自身、金正恩委員長との、委員長と直接向き合うチャンスを逃さず、全力で取り組んでまいります。\r\n　拉致問題担当大臣については、政府一丸となった取組が重要であり、そうした観点から内閣官房長官に兼務させることといたしました。\r\n　民主主義の危機等についてお尋ねがありました。\r\n　一昨日の衆議院本会議では、民主主義の危機について説明をさせていただきました。あわせて、国民の信頼と共感を最優先する政治姿勢を堅持し、丁寧な対話を積み重ねることで、真に国民が必要とする政策に取り組んでいくことによってのみ民主主義の危機は乗り越えられていけるものと信じているということも申し上げたところであります。私自身、自分の言葉で丁寧に説明させていただいたと考えております。\r\n　また、選挙運動や政治活動については、公職選挙法などに定めがあります。我が党の議員に限らず、それぞれの議員や候補者がそれらのルールに従って発信をし、選挙運動を行い、政治活動を行うべきであるということ、これは当然のことであると考えます。\r\n　残余の質問につきましては、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣野田聖子君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120515254X00420211013/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにしても、公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体と連携して検討を進めてまいります",
                "賃金が伸び悩んでいるのは、雇用が増加する中で、相対的に賃金水準の低いパートで働く方の比率が上昇したことなどが要因となったと考えております",
                "\r\n　今後とも、最大の目標であるデフレからの脱却に向けて、大胆な金融政策、機動的な財政政策、成長戦略の推進に努め、その上で、成長と分配の好循環による新しい資本主義の実現、目指してまいります",
                "\r\n　私が目指すのは、そうした単に市場や競争だけに任せるのではなくして、官と民が共に役割を果たしながら成長を実現し、そしてその果実をできる限り多くの方々に所得という形で実感していただける社会です",
                "そうした社会に向けて、成長と分配の好循環による新しい資本主義、実現してまいります",
                "\r\n　人事に関わるお答えは差し控えるべきだとは思いますが、御指摘の規制改革推進会議や国家戦略特区ワーキンググループについては、議論の透明性の確保に努めるなど、法令にのっとりオープンなプロセスで進められており、これは無責任という御指摘は当たらないと考えております",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置付けられており、当面、消費税について触れることは考えておりません",
                "\r\n　所得税の減税については、所得税を負担されていない低所得者の方には効果が及ばない等の課題があると考えております",
                "\r\n　全ての世代の方々が支え合い、安心できる持続可能な全世代型社会保障の構築は待ったなしの課題です",
                "\r\n　年収一千二百万円以上の者に対する月額五千円の児童手当の見直しは、総合的な少子化対策の中で全体のバランスを考えて行うものであり、御理解をいただきたいと考えております",
                "\r\n　気候変動対策は地球規模であり、かつ喫緊の課題です",
                "\r\n　二〇五〇年カーボンニュートラルや二〇三〇年のマイナス四六％という削減目標の実現に当たっては、温暖化対策のみならず、電力価格の抑制や安定供給の観点から、再エネ一本足打法というのは現実的ではありません",
                "\r\n　グリーン成長戦略、エネルギー基本計画も踏まえつつ、こうしたクリーンエネルギーの選択肢をしっかりと追求し、経済成長につなげていくこの戦略策定をしていきたいと思います",
                "\r\n　こうした長年にわたる我が国の課題である少子化対策、さらにはこの人口減少、こうした課題も含めて、子供をめぐる様々な課題に適切に対応するため、子供目線に立って縦割りを排した行政を進めていかなければなりません",
                "\r\n　憲法改正については、国会でお決めいただくことであり、この具体的な内容について内閣総理大臣としてお答えすることは控えますが、様々な論点について建設的な議論を重ね、主権者である国民の皆様の理解を深めていくことは、私たち国会議員の責任ではないかと考えております",
                "\r\n　私の内閣においても、拉致問題は最重要課題です",
                "拉致被害者の御家族が御高齢となる中、拉致問題の解決には一刻の猶予もありません",
                "米国バイデン政権を始めとした関係国と緊密に連携しつつ、私自身、金正恩委員長との、委員長と直接向き合うチャンスを逃さず、全力で取り組んでまいります",
                "あわせて、国民の信頼と共感を最優先する政治姿勢を堅持し、丁寧な対話を積み重ねることで、真に国民が必要とする政策に取り組んでいくことによってのみ民主主義の危機は乗り越えられていけるものと信じているということも申し上げたところであります",
                "我が党の議員に限らず、それぞれの議員や候補者がそれらのルールに従って発信をし、選挙運動を行い、政治活動を行うべきであるということ、これは当然のことであると考えます"
            ]
        },
        {
            "speech_id": "120505254X00420211012_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-12",
            "speech_text": "○内閣総理大臣（岸田文雄君）　志位和夫議員の御質問にお答えいたします。\r\n　まず、森友学園問題の再調査等についてお尋ねがありました。\r\n　近畿財務局の職員の方がお亡くなりになったことは誠に悲しいことであり、残された御遺族のお気持ちを思うと言葉もなく、静かに、そして謹んで御冥福をお祈り申し上げます。\r\n　御指摘のお手紙は拝読いたしました。その内容については、しっかり受け止めさせていただきたいと存じます。\r\n　森友学園問題については、財務省において、捜査当局の協力も得て、事実を徹底的に調査し、自らの非を認めた調査報告書を取りまとめております。また、会計検査院も、二度にわたる検査報告を国会に提出しております。さらに、第三者である検察の捜査も行われ、結論が出ているものと承知をしております。\r\n　その上で、本件については、これまでも国会などにおいて様々なお尋ねに対し説明を行ってきたところと承知しており、今後も必要に応じてしっかり説明をしてまいります。\r\n　大事なことは、今後、行政においてこうした国民の疑惑を招くような事態を二度と起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき、文書管理を徹底してまいります。\r\n　昨年十月の日本学術会議の会員の任命については、日本学術会議法に沿って、学術会議に求められる役割等も踏まえて、任命権者である当時の内閣総理大臣が判断を下したものであると承知をしております。\r\n　一方、日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら、未来志向で検討を進めており、引き続き、小林大臣の下で同様に取り組んでもらいたいと考えています。\r\n　いずれにしても、今後も、国民の皆様への丁寧な説明を尽くし、信頼と共感が得られる政治を実現してまいります。\r\n　新型コロナの検査や、東京大会の開催の影響についてお尋ねがありました。\r\n　東京大会については、必要な感染拡大防止策が講じられ、結果として、海外から入国した大会関係者等から市中に感染が広がったという事実は確認されておりません。\r\n　また、検査については、これまでも、症状の有無にかかわらず、医師が必要と判断した方などが確実に検査を受けられるよう、検査の充実を図ってまいりました。\r\n　段階的な行動規制の緩和に向け、検査の拡充も重要な課題であり、冬に向け、再度の感染拡大に備えて、インフルエンザ流行に伴う需要も勘案しつつ、予約不要の無料検査の拡大を行うなど、ＰＣＲ検査を含めた検査体制を更に強化してまいります。\r\n　医療体制等の強化についてお尋ねがありました。\r\n　新型コロナの感染が落ち着いている今こそ、様々な事態を想定し、徹底的に安心確保に取り組みます。\r\n　医療提供体制については、病床、医療人材の確保、在宅療養者に対する対策など、対応策の全体像を早急に国民にお示しするよう、三大臣に指示したところです。コロナ病床が十分に稼働しなかったことなど、この夏の反省も踏まえ、近日中にその骨格を指示いたします。\r\n　医師数については、医学部定員を段階的に増員してきたことにより、全国で毎年四千人程度増加しています。\r\n　また、公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります。\r\n　事業者等への支援についてお尋ねがありました。\r\n　飲食業や宿泊業を含め、新型コロナの影響を受けた事業者の事業の継続、雇用の維持のため、事業規模に応じた協力金や雇調金の支給などの支援を行ってまいりました。その結果、失業率は先進国で最低水準にあるなど、他の先進国に比して新型コロナの経済への影響は小さくなっています。\r\n　その上で、新型コロナで大きな影響を受ける方々の支援のため、総合的かつ大胆な経済対策を策定いたします。その中で、大きな影響を受ける事業者に対し、地域、業種を限定しない形で、事業規模に応じた給付金を支給するとともに、新型コロナの影響により苦しんでおられる非正規、子育て世帯など、お困りの方々を守るための給付金などの支援も実行してまいります。\r\n　成長と分配の好循環についてお尋ねがありました。\r\n　アベノミクスは、六重苦と言われた旧民主党政権の経済苦境から脱し、デフレではない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。国民みんなの稼ぎである総雇用者所得も増加しました。このように、我が国経済の成長、体質強化に大きな役割を果たしました。\r\n　今後とも、最大の目標であるデフレからの脱却に向けて、大胆な金融政策、機動的な財政政策、成長戦略の推進に努めます。\r\n　その上で、世界における一九八〇年代からの新自由主義的な政策に伴う格差の拡大に目を向け、成長と分配の好循環による新しい資本主義の実現を目指してまいります。\r\n　成長の果実をしっかりと分配することで、初めて次の成長が実現します。成長も分配も実現するために、あらゆる政策を総動員してまいります。\r\n　最低賃金、労働法制、困窮学生への支援及び税制についてお尋ねがありました。\r\n　最低賃金については、この九年間で、全国加重平均で百八十一円引き上げました。今年度は二十八円と、過去最高の上げ幅となっています。引き続き、中小企業、小規模事業者が賃上げしやすい環境を整備しつつ、地域間格差に配慮しながら、最低賃金の引上げを図ってまいります。\r\n　また、労働法制については、近年、同一労働同一賃金の実現など、待遇改善を図るための制度改正などを行ってまいりました。今後とも、非正規雇用労働者の待遇改善や正社員化が図られるよう、関係者への制度周知や企業への指導を徹底してまいります。\r\n　困窮学生への支援については、昨年四月から、真に支援が必要な所得の低い世帯の子供たちへ高等教育の無償化を実施しています。子供たちが経済的理由によって進学や修学を断念することがないよう、着実に支援を実施してまいります。\r\n　税制については、これまでも、所得税や相続税について、最高税率の引上げなど、再分配機能の回復を図るための見直しなどを進めてきました。消費税については社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　二〇三〇年温室効果ガス削減目標等についてお尋ねがありました。\r\n　世界各地で異常気象が発生する中、気候変動対策は待ったなしの課題です。岸田政権においても、二〇五〇年カーボンニュートラルと整合的かつ野心的な目標として、二〇三〇年度に温室効果ガス四六％削減を目指し、さらに、五〇％の高みに向けて挑戦を続けてまいります。\r\n　二〇五〇年に向けて、デジタル化によって電力需要の増加が見込まれる中、温暖化対策の観点のみならず、更なる経済成長につながる、安定的で安価なエネルギー供給を確保することが重要です。そのため、徹底した省エネと再エネの最大限導入に向けた取組に加え、原子力や水素、ＣＣＵＳなど、あらゆる選択肢を追求することが必要です。\r\n　地球温暖化対策を進めることは経済成長と国民生活が恩恵を受けることにつながる、こうした意識を国民の皆様と共有したいと考えます。その実現のため、クリーンエネルギー戦略を策定し、強力に推進してまいります。\r\n　新型コロナの影響を受ける女性への支援等についてお尋ねがありました。\r\n　長引く新型コロナの影響により、支援を必要とする女性が誰一人取り残されることがないよう、一人親に対する職業訓練、デジタル人材の育成や配偶者暴力に関する相談体制の充実等の対策を実施してまいります。\r\n　男女の賃金格差について、管理職比率と勤続年数の差異を始め、複合的な要因があること等の理由により、女性活躍推進法に基づく情報公開の対象とはしておりません。政府としては、男女の賃金格差の是正に向けて、女性の採用、登用等に取り組むための事業主行動計画の策定義務の対象拡大や、女性の継続的な活躍を促進するための情報公表の強化を図るとともに、保育の受皿の整備、育児休業等の両立支援体制の整備を行うなど、様々な取組を進めてまいります。\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があるところであり、引き続きしっかりと議論すべき問題であると考えます。政府としては、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります。\r\n　核抑止と核兵器禁止条約についてお尋ねがありました。\r\n　核抑止とは、一般に、核兵器の存在によりもたらされる抑止のことを指すと承知しています。\r\n　いずれにせよ、我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けて、しっかりと取り組んでまいります。\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約です。しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません。\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません。唯一の同盟国である米国の信頼を得た上で、核兵器国のない世界の実現に向けて、共に前進していきたいと考えます。\r\n　普天間飛行場の辺野古移設についてお尋ねがありました。\r\n　御指摘の地盤改良工事及び変更承認申請については、沖縄防衛局において、有識者の助言を得つつ、十分な検討を行ってきたと承知をしております。地盤改良工事については、十分に安定した護岸等の施工が可能であり、変更承認申請については、沖縄県において適切に御対応いただけると認識をしております。\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません。これは地元の皆様との共通認識であると思っています。\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です。\r\n　この方針に基づき着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです。これからも、丁寧な説明、対話による信頼を地元の皆さんと築いてまいります。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00420211012/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　大事なことは、今後、行政においてこうした国民の疑惑を招くような事態を二度と起こさないことであり、今後も国民の信頼に応えるために、公文書管理法に基づき、文書管理を徹底してまいります",
                "\r\n　一方、日本学術会議の在り方については、梶田会長とコミュニケーションを取りながら、未来志向で検討を進めており、引き続き、小林大臣の下で同様に取り組んでもらいたいと考えています",
                "\r\n　いずれにしても、今後も、国民の皆様への丁寧な説明を尽くし、信頼と共感が得られる政治を実現してまいります",
                "\r\n　また、公立・公的病院の在り方については、病床の削減や統廃合ありきではなく、地域の実情を十分に踏まえつつ、地方自治体等と連携して検討を進めてまいります",
                "\r\n　その上で、世界における一九八〇年代からの新自由主義的な政策に伴う格差の拡大に目を向け、成長と分配の好循環による新しい資本主義の実現を目指してまいります",
                "消費税については社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　世界各地で異常気象が発生する中、気候変動対策は待ったなしの課題です",
                "\r\n　二〇五〇年に向けて、デジタル化によって電力需要の増加が見込まれる中、温暖化対策の観点のみならず、更なる経済成長につながる、安定的で安価なエネルギー供給を確保することが重要です",
                "そのため、徹底した省エネと再エネの最大限導入に向けた取組に加え、原子力や水素、ＣＣＵＳなど、あらゆる選択肢を追求することが必要です",
                "\r\n　地球温暖化対策を進めることは経済成長と国民生活が恩恵を受けることにつながる、こうした意識を国民の皆様と共有したいと考えます",
                "\r\n　選択的夫婦別氏制度の導入については、国民の間に様々な意見があるところであり、引き続きしっかりと議論すべき問題であると考えます",
                "政府としては、国民各層の意見や国会における議論の動向を注視しながら、更なる検討を進めてまいります",
                "\r\n　核抑止とは、一般に、核兵器の存在によりもたらされる抑止のことを指すと承知しています",
                "\r\n　いずれにせよ、我が国は、唯一の戦争被爆国として、核兵器のない世界の実現に向けて、しっかりと取り組んでまいります",
                "しかし、現実を変えるためには核兵器国の協力が必要ですが、同条約には核兵器国は一か国も参加しておりません",
                "\r\n　御指摘のような対応よりも、我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力していかなければなりません",
                "唯一の同盟国である米国の信頼を得た上で、核兵器国のない世界の実現に向けて、共に前進していきたいと考えます",
                "\r\n　世界で最も危険と言われる普天間飛行場が固定化され、危険なまま置き去りにされることは絶対に避けなければなりません",
                "\r\n　日米同盟の抑止力の維持と普天間飛行場の危険性の除去を考え合わせたとき、辺野古移設が唯一の解決策です",
                "\r\n　この方針に基づき着実に工事を進めていくことこそが、普天間飛行場の一日も早い全面返還を実現し、その危険性を除去することにつながるものです"
            ]
        },
        {
            "speech_id": "120505254X00420211012_011",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-12",
            "speech_text": "○内閣総理大臣（岸田文雄君）　馬場伸幸議員の御質問にお答えいたします。\r\n　まず、医療従事者の確保等に関するお尋ねがありました。\r\n　新型コロナの感染が落ち着いている今こそ、様々な事態を想定し、徹底的に安心確保に取り組みます。\r\n　医療提供体制については、病床と医療人材の確保、在宅療養者に対する対策など、対応策の全体像を早急に国民にお示しするよう、三大臣に指示したところです。コロナ病床が十分に稼働しなかったことなど、この夏の反省も踏まえ、近日中に全体像の骨格を指示いたします。\r\n　その中で、現行法の下での国の権限をフル活用し、医療従事者の確保や、かかりつけ医など身近な医療機関が確実に在宅療養者の健康管理や診療を行う体制の構築にも取り組んでまいります。\r\n　同時に、これまでの対応を徹底的に分析し、何が危機管理のボトルネックだったのかを検証の上、司令塔機能の強化、医療資源確保のための法改正を含め、危機管理の強化に取り組んでまいります。\r\n　出口戦略の一環として、ロックダウン法制の在り方についてお尋ねがありました。\r\n　危機管理の要諦は、常に最悪の事態を想定することです。この方針に基づき、まずは、病床、医療体制の確保や自宅療養者の対策強化などの全体像を早急にお示しし、徹底的に安心確保に取り組みます。\r\n　欧米諸国で行っているような高額の罰金を科す厳しいロックダウンについては、我が国にはなじまないと考えますが、これまでの新型コロナ対応を徹底的に分析し、何が危機管理のボトルネックだったかを検証の上、司令塔機能の強化、人流抑制など、危機管理を抜本的に強化してまいります。\r\n　消費税の引下げ等についてお尋ねがありました。\r\n　消費税については社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　また、新型コロナで大きな影響を受ける事業者に対しては、これまでも、雇調金による人件費の支援、休業要請等に対する協力金の支給や、無利子無担保融資による資金繰り支援などを行ってきましたが、さらに、地域、業種を限定しない形で、事業規模に応じた給付金を支給いたします。\r\n　なお、税、社会保障料の納付が困難な方々に対しては、猶予の仕組みを設けており、個々の事情に応じて対応しております。\r\n　新自由主義についてお尋ねがありました。\r\n　我が国においては、バブル経済の崩壊後、長引くデフレとそれに伴う経済の低迷に直面していました。\r\n　こうした中、アベノミクスは、デフレではない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。国民みんなの稼ぎである総雇用者所得も増加しました。このように、我が国経済の成長、体質強化に大きな役割を果たしました。\r\n　他方、世界における一九八〇年代からの新自由主義的な政策に伴い、各国において、格差の拡大が生じたと指摘をされています。\r\n　新自由主義的な政策には、様々な捉え方があると思いますが、市場原理主義あるいは優勝劣敗に偏重した成長を目指す、冷たいイメージがついているように感じています。\r\n　私が目指すのは、成長と分配の好循環による、血の通った成長です。一部の方々だけではなくして、できるだけ多くの方々に成長の果実を実感していただける経済社会をつくってまいります。\r\n　日本経済と改革の在り方についてお尋ねがありました。\r\n　成長戦略と分配戦略を車の両輪として実行し、成長と分配の好循環を回していくことにより、新しい資本主義を実現してまいります。\r\n　成長戦略としては、例えば、科学技術立国の実現に向けて、学部や修士課程の再編、拡充、民間企業の投資を応援する税制を実現いたします。また、デジタル田園都市国家構想の実現に向けて、地方からデジタルの実装を進め、新たな変革の波を起こしてまいります。\r\n　同時に、働く人への分配機能の強化を図るとともに、看護、介護、保育などの現場で働いている方々の収入を増やしていくなど、分配戦略も推進いたします。\r\n　このような成長戦略と分配戦略を車の両輪として実行し、国民が豊かに生活できる経済をつくり上げてまいります。\r\n　規制改革の司令塔などについてお尋ねがありました。\r\n　人口減少、少子高齢化等の課題を克服するため、規制・制度改革を進めるとともに、特に、今後求められるデジタル時代の規制改革を集中的に実現することが重要であると考えております。\r\n　このため、牧島大臣を司令塔とし、デジタル改革と規制・制度改革、これを車の両輪として一体的に改革を推進していくべく、そのための適切な推進体制を用意してまいります。\r\n　解雇無効時の金銭救済制度については、金銭を支払えば自由に解雇できるといった制度の導入には問題があり、労働者の保護等の観点から、労使の御意見を伺いながら、何が適切か、検討してまいりたいと思います。\r\n　また、電波オークションも含め、諸外国の周波数割当て方式について調査を進め、新たな携帯電話用周波数の割当ての在り方を引き続き検討してまいります。\r\n　社会保障改革等についてお尋ねがありました。\r\n　税制については、これまでも、時々の経済社会の変化を踏まえながら累次改正を行ってきており、今後とも、経済社会情勢の変化を踏まえながら検討する必要があると考えております。\r\n　社会保障については、御指摘の低年金、無年金の問題も踏まえ、働き方に中立的な社会保障や税制を整備し、勤労者皆保険の実現に向けて取り組んでまいります。また、子供から子育て世代、お年寄りまで皆で支え合い、そして持続可能性を追求できる、全世代型社会保障の構築を進めてまいります。\r\n　日本維新の会の政策プラン等についてお尋ねがございました。\r\n　御指摘の日本大改革プランの中で提唱されているように、税制改革、社会保障改革、成長戦略の三本柱によって中長期的な国民所得の向上を目指すという発想は、重要な視点であると考えます。\r\n　私が実現を目指す新しい資本主義においても、成長と分配の好循環によって広く国民の所得の向上を目指すものであり、税制も社会保障制度も成長戦略も重要な課題です。この新しい経済社会の大きなビジョンを具体化するため、今後、早期に新しい資本主義実現会議を創設いたします。\r\n　真鍋博士から、アメリカではやりたいことが何でもできるという趣旨の言葉があったと聞いております。我が国の研究環境については、若手研究者の雇用の不安定さ等の課題があり、研究者が研究に専念できる環境の創出に取り組んでまいります。\r\n　憲法改正についてお尋ねがありました。\r\n　日本維新の会が、憲法改正について具体的な考え方を示し、憲法審査会において建設的な議論を呼びかけておられることに、まずもって敬意を表し申し上げたいと思います。\r\n　そして、様々な論点について建設的な議論を重ね、憲法のあるべき姿を最終的に決める主権者である国民の皆様の理解を深めていくことは、私たち国会議員の責任ではないかと考えております。\r\n　議論の進め方などは、国会でお決めいただくことであり、内閣総理大臣としてお答えすることは差し控えますが、憲法審査会において、与野党の枠を超えて、これまで以上に活発な議論が行われることを強く期待いたします。\r\n　拉致問題についてお尋ねがありました。\r\n　御指摘の生方議員の発言については、拉致被害者の御家族はもとより、広く国民が全ての拉致被害者の一日も早い帰国を切に願う中、公党に属する者の発言として誠に遺憾であり、許容はできません。\r\n　拉致問題は、岸田内閣の最重要課題であり、拉致被害者の御家族も御高齢である中、その解決には一刻の猶予もありません。\r\n　被害者の帰国を待ち望んでいる御家族の皆様の思いを胸に刻み、政府一丸となって、全ての拉致被害者の一日も早い帰国実現に向けて、私自身、条件をつけずに金正恩委員長と直接向き合う決意で、関係国と連携しながら、あらゆるチャンスを逃すことなく、全力で行動してまいります。\r\n　尖閣諸島への上陸申請等についてお尋ねがありました。\r\n　政府としては、尖閣諸島及び周辺海域の安定的な維持管理という目的のため、原則として、政府関係者を除き何人も尖閣諸島への上陸を認めないとの方針を取っています。\r\n　石垣市からの上陸申請については、こうした政府方針を踏まえつつ、地方自治法に基づく字名変更は、市の告示により効力が既に生じていること、行政標柱の設置まで求めている手続ではないことを総合的に勘案した結果、上陸を認めないこととしています。\r\n　尖閣諸島が我が国固有の領土であること、これは歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています。このことは、行政標柱を設置するか否かにより変わるものではありません。\r\n　尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については、様々な選択肢がありますが、実際にどのような方策を取るかについては、戦略的な観点から判断していくべきであると考えております。\r\n　そして、最後に、身を切る改革についてお尋ねがありました。\r\n　我々政治家は、政策を実現するため、真摯に努力を続け、国民の負託に応えていかなければなりません。また、常に自らを省みる必要があることは当然です。\r\n　日本維新の会が、そうした観点から、率先垂範して身を切る改革を続けてこられていることについては、敬意を表したいと思います。\r\n　その上で、政治に要する費用の問題、これは、議会政治や議員活動の在り方、すなわち民主主義の根幹に関わる重要な課題であります。それゆえ、国会において、国民の代表たる国会議員が、真摯な議論を通じて、合意を得る努力を重ねていくべきであると考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00420211012/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、現行法の下での国の権限をフル活用し、医療従事者の確保や、かかりつけ医など身近な医療機関が確実に在宅療養者の健康管理や診療を行う体制の構築にも取り組んでまいります",
                "\r\n　同時に、これまでの対応を徹底的に分析し、何が危機管理のボトルネックだったのかを検証の上、司令塔機能の強化、医療資源確保のための法改正を含め、危機管理の強化に取り組んでまいります",
                "\r\n　欧米諸国で行っているような高額の罰金を科す厳しいロックダウンについては、我が国にはなじまないと考えますが、これまでの新型コロナ対応を徹底的に分析し、何が危機管理のボトルネックだったかを検証の上、司令塔機能の強化、人流抑制など、危機管理を抜本的に強化してまいります",
                "\r\n　消費税については社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　新自由主義的な政策には、様々な捉え方があると思いますが、市場原理主義あるいは優勝劣敗に偏重した成長を目指す、冷たいイメージがついているように感じています",
                "一部の方々だけではなくして、できるだけ多くの方々に成長の果実を実感していただける経済社会をつくってまいります",
                "\r\n　成長戦略と分配戦略を車の両輪として実行し、成長と分配の好循環を回していくことにより、新しい資本主義を実現してまいります",
                "また、デジタル田園都市国家構想の実現に向けて、地方からデジタルの実装を進め、新たな変革の波を起こしてまいります",
                "\r\n　人口減少、少子高齢化等の課題を克服するため、規制・制度改革を進めるとともに、特に、今後求められるデジタル時代の規制改革を集中的に実現することが重要であると考えております",
                "\r\n　解雇無効時の金銭救済制度については、金銭を支払えば自由に解雇できるといった制度の導入には問題があり、労働者の保護等の観点から、労使の御意見を伺いながら、何が適切か、検討してまいりたいと思います",
                "\r\n　税制については、これまでも、時々の経済社会の変化を踏まえながら累次改正を行ってきており、今後とも、経済社会情勢の変化を踏まえながら検討する必要があると考えております",
                "\r\n　社会保障については、御指摘の低年金、無年金の問題も踏まえ、働き方に中立的な社会保障や税制を整備し、勤労者皆保険の実現に向けて取り組んでまいります",
                "また、子供から子育て世代、お年寄りまで皆で支え合い、そして持続可能性を追求できる、全世代型社会保障の構築を進めてまいります",
                "\r\n　御指摘の日本大改革プランの中で提唱されているように、税制改革、社会保障改革、成長戦略の三本柱によって中長期的な国民所得の向上を目指すという発想は、重要な視点であると考えます",
                "\r\n　私が実現を目指す新しい資本主義においても、成長と分配の好循環によって広く国民の所得の向上を目指すものであり、税制も社会保障制度も成長戦略も重要な課題です",
                "\r\n　日本維新の会が、憲法改正について具体的な考え方を示し、憲法審査会において建設的な議論を呼びかけておられることに、まずもって敬意を表し申し上げたいと思います",
                "\r\n　そして、様々な論点について建設的な議論を重ね、憲法のあるべき姿を最終的に決める主権者である国民の皆様の理解を深めていくことは、私たち国会議員の責任ではないかと考えております",
                "\r\n　議論の進め方などは、国会でお決めいただくことであり、内閣総理大臣としてお答えすることは差し控えますが、憲法審査会において、与野党の枠を超えて、これまで以上に活発な議論が行われることを強く期待いたします",
                "\r\n　御指摘の生方議員の発言については、拉致被害者の御家族はもとより、広く国民が全ての拉致被害者の一日も早い帰国を切に願う中、公党に属する者の発言として誠に遺憾であり、許容はできません",
                "\r\n　拉致問題は、岸田内閣の最重要課題であり、拉致被害者の御家族も御高齢である中、その解決には一刻の猶予もありません",
                "\r\n　被害者の帰国を待ち望んでいる御家族の皆様の思いを胸に刻み、政府一丸となって、全ての拉致被害者の一日も早い帰国実現に向けて、私自身、条件をつけずに金正恩委員長と直接向き合う決意で、関係国と連携しながら、あらゆるチャンスを逃すことなく、全力で行動してまいります",
                "\r\n　尖閣諸島が我が国固有の領土であること、これは歴史的にも国際法上も疑いがなく、現に我が国はこれを有効に支配しています",
                "\r\n　尖閣諸島及び周辺海域を安定的に維持管理するための具体的な方策については、様々な選択肢がありますが、実際にどのような方策を取るかについては、戦略的な観点から判断していくべきであると考えております",
                "\r\n　我々政治家は、政策を実現するため、真摯に努力を続け、国民の負託に応えていかなければなりません",
                "また、常に自らを省みる必要があることは当然です",
                "\r\n　日本維新の会が、そうした観点から、率先垂範して身を切る改革を続けてこられていることについては、敬意を表したいと思います",
                "それゆえ、国会において、国民の代表たる国会議員が、真摯な議論を通じて、合意を得る努力を重ねていくべきであると考えております"
            ]
        },
        {
            "speech_id": "120505254X00420211012_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-10-12",
            "speech_text": "○内閣総理大臣（岸田文雄君）　玉木雄一郎議員の御質問にお答えいたします。\r\n　まず、令和版所得倍増についてお尋ねがありました。\r\n　総裁選挙で掲げた令和版所得倍増は、一部ではなく、広く多くの皆さんの所得を全体として引き上げるという、私の経済政策の基本的な方向性を申し上げたものです。こうした政権の旗、これは一切降ろしておりません。\r\n　岸田政権では、広く国民の所得を増やすべく、成長と分配の好循環による新しい資本主義の実現を目指します。\r\n　このため、所信表明演説でも述べたとおり、働く人への分配機能の強化や、看護、介護、保育などの現場で働いている人々の収入の増加などに取り組んでまいります。\r\n　成長の果実をしっかり分配し、初めて次の成長が実現します。成長と分配の好循環を実現し、国民が豊かに生活できる経済をつくり上げてまいります。\r\n　安倍内閣と岸田内閣の経済政策についてお尋ねがありました。\r\n　安倍内閣においても、成長と分配の好循環を掲げ、賃金などの成果を上げてきました。\r\n　ＧＤＰ六百兆円については、コロナ前の二〇一九年には、名目ＧＤＰは五百六十兆円と過去最大になりましたが、その後、新型コロナの影響により、名目ＧＤＰ六百兆円の実現は道半ばです。まずは、我が国経済をコロナ前の水準に戻していけるよう、しっかり立て直してまいります。\r\n　希望出生率一・八や介護離職ゼロについても、実現には至っておりませんが、長年の課題である少子高齢化問題に真正面から取り組むため、引き続き、保育や介護人材の処遇改善を含む人材確保や受皿整備などにより、その実現を目指してまいります。\r\n　岸田政権の経済政策は、新しい資本主義の実現に向け、成長も分配も目指し、市場に任せるのではなくして、官民共同であらゆる政策を総動員して成長戦略と分配戦略を実行していく、こうしたものであります。\r\n　成長戦略では、十兆円規模の大学ファンド等により、世界最高水準の研究大学を形成するほか、強靱なサプライチェーンの構築に政府が支援いたします。また、分配戦略でも、政府が下請取引に対する監督体制を強化し、大企業と中小企業の共存共栄の関係をつくるほか、看護、介護、保育などの現場で働いている方々の収入を増やしていくため、公的価格の在り方を抜本的に見直してまいります。\r\n　こうした官民共同の取組によって、成長と分配の好循環とコロナ後の新しい社会の開拓を図り、国民が豊かに生活できる経済をつくり上げてまいります。\r\n　所得向上の戦略や税制についてお尋ねがありました。\r\n　岸田政権では、広く国民の所得を増やすべく、成長と分配の好循環による新しい資本主義の実現を目指します。\r\n　このため、看護、介護、保育などの現場で働いている人々への収入の増加に取り組むほか、下請対策等の働く人への分配機能の強化や、子育て世帯への教育費そして住居費支援の強化等にも取り組んでおります。\r\n　そして、御指摘のように、現在も、法人税について、労働分配率の向上に向けて優遇税制というものは存在いたしますが、現在の税制においては、対象も新規雇用に目を向けたものであり、また控除率も一五％という状況にあります。これでは、全国合わせても一千億規模の効果しか表れない、こういった税制の状況にあります。この対象につきましても、是非一人一人の給与にしっかり目を向けたものにしなければいけない。控除の率も引き上げていくことによって、より多くの企業において優遇税制を享受していただけるような体制をつくっていきたいと考えております。\r\n　成長の果実をしっかりと分配し、初めて次の成長が実現します。成長と分配の好循環を実現し、国民が豊かに生活できる経済をつくり上げてまいります。\r\n　労働市場の在り方についてお尋ねがありました。\r\n　雇用情勢の変化や産業構造の変化を踏まえた労働移動が円滑に行われるためには、就職支援、能力開発支援などに総合的に取り組んでいくことが重要です。\r\n　具体的には、ハローワークにおける丁寧な就職支援を行うとともに、技術革新と産業界のニーズに合ったスキルを身につけるため、リカレント教育などの学び直しや教育訓練への支援、収入が一定額以下の方を対象に職業訓練と月十万円の給付金を支給する求職者支援制度を実施しており、引き続き、円滑な労働移動が行われるための取組を進めてまいります。\r\n　消費税の減税についてお尋ねがありました。\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません。\r\n　なお、新型コロナの影響については、それにより苦しんでおられる非正規、子育て世帯など、お困りの方々を守るための給付金などの支援を実行してまいります。\r\n　財政政策及び国債の債務不履行についてお尋ねがありました。\r\n　財政については、危機に対する必要な財政支出はちゅうちょなく行い、万全を期すこと、また、経済あっての財政であり、経済をしっかり立て直す、そして財政健全化に向けて取り組んでいくこと、これが基本的な方針です。\r\n　その一方で、債務残高がどれだけ増えても問題がないというわけではありません。引き続き、市場からの信認が損なわれ国債の債務不履行のリスクが顕在化するといった事態を招くことがないようにする必要があると考えております。\r\n　コロナ対策の現金給付についてお尋ねがありました。\r\n　新型コロナの影響により苦しんでおられる非正規雇用、子育て世帯など、お困りの方々を守るための給付金などの支援を実行してまいります。\r\n　コロナ禍で厳しい環境にある中、昨年の反省も踏まえ、可能な限り、プッシュ型で迅速に給付を行わなければならないと考えております。昨年の支給後の様々な取組の成果も活用しながら、できるだけ速やかに経済対策に盛り込んで実行してまいりたいと考えています。\r\n　国民の切実な声を踏まえ、新型コロナで大きな影響を受ける方々を支援するため、総合的かつ大胆な経済対策を策定いたします。\r\n　総合支援資金の延長についてお尋ねがありました。\r\n　総合支援資金の更なる貸付けについては、債務が過大となることが自立を阻害するおそれもあることも踏まえて検討してまいります。\r\n　生活の再建に向けて、収入が一定額以下の方を対象に職業訓練と月十万円の給付金を支給する求職者支援制度の実施、住居確保給付金の支給等のきめ細かな取組を実施しています。\r\n　さらに、今般、新型コロナで大きな影響を受ける方々を支援するため、総合的かつ大胆な経済対策を策定いたします。\r\n　事業規模に応じた固定費支援についてお尋ねがありました。\r\n　新型コロナに対応する中で、影響を受けた事業者に対する支援に万全を期すことは喫緊の課題であると認識をしております。\r\n　このため、大きな影響を受ける事業者に対し、地域、業種を限定しない形で、事業規模に応じた給付金を支給いたします。\r\n　先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後速やかに決定できるよう、政府としてしっかりと検討を進めてまいります。\r\n　ガソリン税等のトリガー条項についてお尋ねがありました。\r\n　現在凍結中のトリガー条項については、発動された場合、ガソリンの買い控えや、その反動による流通の混乱、国、地方の財政への多大な影響等の問題があることから、その凍結解除は適当ではないと考えます。\r\n　科学技術の研究開発投資についてお尋ねがありました。\r\n　科学技術立国の実現は我が国の成長戦略の第一の柱であり、我が国として、諸外国との熾烈な国家間競争を勝ち抜くため、デジタル、グリーン、人工知能、量子、バイオ、宇宙など、先端科学技術の研究開発への大胆な投資を行っていくことは極めて重要です。\r\n　政府としては、今後五年間の研究開発投資の目標を、政府全体で約三十兆円、官民合わせた総額は約百二十兆円と定めています。\r\n　今後とも必要な予算を着実に確保するとともに、十兆円規模の大学ファンドの設置などにより、基礎研究への十分な投資を確保し、官民が連携協力して、国家的重要課題に対応してまいります。また、研究開発税制などにより、民間投資を誘発してまいります。\r\n　脱炭素化に向けた産業支援策についてお尋ねがありました。\r\n　岸田政権においても、二〇五〇年カーボンニュートラルという目標を掲げた上で、その実現のためのエネルギー政策や成長戦略を推進してまいります。\r\n　欧米の支援策と比べても遜色のない二兆円のグリーンイノベーション基金により、水素を始めとした革新的技術の開発を支援してまいります。また、自動車産業では、電動車の導入支援と充電インフラの整備や蓄電池の大規模製造拠点の国内立地を推進してまいります。\r\n　地球温暖化対策を進めることは、経済成長と国民生活が恩恵を受けることにつながります。その実現のため、クリーンエネルギー戦略を策定し、強力に推進してまいります。\r\n　急激な円安を迎えた場合の対応についてお尋ねがありました。\r\n　パウエルＦＲＢ議長が十一月にも量的緩和を縮小するテーパリングを開始する可能性について言及したこと、承知をしております。\r\n　為替レートの動向にコメントすることは控えますが、円安が進めば、輸出促進等の好影響がある反面、御指摘のとおり、輸入価格の上昇を通じて、企業のコスト上昇につながります。\r\n　引き続き、中小企業がコスト上昇にも対応できるよう、生産性向上や金融面での支援、取引適正化などに取り組んでまいります。その上で、今後とも、為替の変動が企業に及ぼす影響について注視してまいります。\r\n　子供目線での行政の在り方についてお尋ねがありました。\r\n　子供をめぐる様々な課題に適切に対応するため、子供目線に立って、縦割りを排した行政を進めていかなければなりません。この私の思いに何ら変わりはありません。\r\n　そうした行政の在り方について、年末までに基本方針を決定し、可能であれば来年の通常国会に法案を提出するというスケジュールを念頭に、検討を進めてまいります。\r\n　健康危機管理の司令塔強化についてお尋ねがありました。\r\n　私は、コロナとの戦いの中で、司令塔機能の強化が必要だと申し上げてきました。将来の危機管理のためにも、取り組まなければならない課題です。\r\n　足下のコロナ対応に万全を期しつつ、同時に、各大臣の役割分担も含め、これまでの対応を徹底的に分析して、何がボトルネックだったかを検証し、危機管理における行政の在り方を含めて検討して、我が国の危機管理を抜本的に強化してまいります。\r\n　米価下落対策についてお尋ねがありました。\r\n　政府備蓄米は、不測の事態に備えて一定量の国産米を保有することを目的としており、これを需給操作のために運用することは制度の趣旨に沿わないものであると考えております。\r\n　新型コロナによる米価の下落は深刻な課題であると認識をしており、当面の需給の安定に向けては、新型コロナによる需要減に対応する十五万トンの特別枠を新たに設け、飲食店、子供食堂等への米の販売、提供を支援してまいります。\r\n　また、米政策については、平成三十年産から行政による生産数量目標の配分を廃止したところであり、引き続き、需要に応じた生産、販売を推進し、野菜などの需要のある作物への転換に取り組む産地を支援することが基本であります。\r\n　あわせて、地域政策として、家族農業や中山間地域農業を含め、農業、農村の持つ多面的な機能を維持し、多様で豊かな農林水産業を構築してまいります。\r\n　人権侵害に対処するための法整備についてお尋ねがありました。\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています。深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかりと声を上げてまいります。\r\n　その上で、法整備については、幅広い理解が重要との観点から超党派での議論が進んでいると承知をしております。その議論をよく見守るとともに、これまでの日本の人権外交を踏まえ、全体を見ながら、引き続き検討してまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120505254X00420211012/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　総裁選挙で掲げた令和版所得倍増は、一部ではなく、広く多くの皆さんの所得を全体として引き上げるという、私の経済政策の基本的な方向性を申し上げたものです",
                "こうした政権の旗、これは一切降ろしておりません",
                "\r\n　このため、所信表明演説でも述べたとおり、働く人への分配機能の強化や、看護、介護、保育などの現場で働いている人々の収入の増加などに取り組んでまいります",
                "まずは、我が国経済をコロナ前の水準に戻していけるよう、しっかり立て直してまいります",
                "\r\n　希望出生率一・八や介護離職ゼロについても、実現には至っておりませんが、長年の課題である少子高齢化問題に真正面から取り組むため、引き続き、保育や介護人材の処遇改善を含む人材確保や受皿整備などにより、その実現を目指してまいります",
                "また、分配戦略でも、政府が下請取引に対する監督体制を強化し、大企業と中小企業の共存共栄の関係をつくるほか、看護、介護、保育などの現場で働いている方々の収入を増やしていくため、公的価格の在り方を抜本的に見直してまいります",
                "控除の率も引き上げていくことによって、より多くの企業において優遇税制を享受していただけるような体制をつくっていきたいと考えております",
                "\r\n　消費税については、社会保障に係る費用をあらゆる世代が広く公平に分かち合うという観点から、社会保障の財源として位置づけられており、当面、消費税について触れることは考えておりません",
                "\r\n　その一方で、債務残高がどれだけ増えても問題がないというわけではありません",
                "引き続き、市場からの信認が損なわれ国債の債務不履行のリスクが顕在化するといった事態を招くことがないようにする必要があると考えております",
                "\r\n　コロナ禍で厳しい環境にある中、昨年の反省も踏まえ、可能な限り、プッシュ型で迅速に給付を行わなければならないと考えております",
                "昨年の支給後の様々な取組の成果も活用しながら、できるだけ速やかに経済対策に盛り込んで実行してまいりたいと考えています",
                "\r\n　総合支援資金の更なる貸付けについては、債務が過大となることが自立を阻害するおそれもあることも踏まえて検討してまいります",
                "\r\n　新型コロナに対応する中で、影響を受けた事業者に対する支援に万全を期すことは喫緊の課題であると認識をしております",
                "\r\n　先日の閣議において新たな経済対策の策定を指示したところであり、総選挙後速やかに決定できるよう、政府としてしっかりと検討を進めてまいります",
                "\r\n　現在凍結中のトリガー条項については、発動された場合、ガソリンの買い控えや、その反動による流通の混乱、国、地方の財政への多大な影響等の問題があることから、その凍結解除は適当ではないと考えます",
                "\r\n　科学技術立国の実現は我が国の成長戦略の第一の柱であり、我が国として、諸外国との熾烈な国家間競争を勝ち抜くため、デジタル、グリーン、人工知能、量子、バイオ、宇宙など、先端科学技術の研究開発への大胆な投資を行っていくことは極めて重要です",
                "\r\n　子供をめぐる様々な課題に適切に対応するため、子供目線に立って、縦割りを排した行政を進めていかなければなりません",
                "将来の危機管理のためにも、取り組まなければならない課題です",
                "\r\n　足下のコロナ対応に万全を期しつつ、同時に、各大臣の役割分担も含め、これまでの対応を徹底的に分析して、何がボトルネックだったかを検証し、危機管理における行政の在り方を含めて検討して、我が国の危機管理を抜本的に強化してまいります",
                "\r\n　政府備蓄米は、不測の事態に備えて一定量の国産米を保有することを目的としており、これを需給操作のために運用することは制度の趣旨に沿わないものであると考えております",
                "\r\n　新型コロナによる米価の下落は深刻な課題であると認識をしており、当面の需給の安定に向けては、新型コロナによる需要減に対応する十五万トンの特別枠を新たに設け、飲食店、子供食堂等への米の販売、提供を支援してまいります",
                "\r\n　あわせて、地域政策として、家族農業や中山間地域農業を含め、農業、農村の持つ多面的な機能を維持し、多様で豊かな農林水産業を構築してまいります",
                "\r\n　私の内閣では、人権を始めとした普遍的価値を守り抜くことを重視しています",
                "深刻な人権侵害については、省庁横断的に取り組むとともに、米国などの同盟国、同志国と緊密に連携して、しっかりと声を上げてまいります",
                "\r\n　その上で、法整備については、幅広い理解が重要との観点から超党派での議論が進んでいると承知をしております",
                "その議論をよく見守るとともに、これまでの日本の人権外交を踏まえ、全体を見ながら、引き続き検討してまいります"
            ]
        },
        {
            "speech_id": "120005261X00120191010_019",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○岸田委員　昨今、国際社会を見ておりますと、力による外交、あるいは強権的な政治の動き、さまざまなものを見ます。どうも息苦しさを感じるような気がします。そういった中ですので、こうした多様性あるいは自由に対する動きについては、我が国もぜひ敏感でありたいというふうに思います。引き続きの努力をお願いいたします。\r\n　話題を国内にかえたいと思います。\r\n　総理は、今回の内閣改造に当たりまして、安定と挑戦という言葉を掲げられました。安定あってこその挑戦であって、別の言葉で言えば伝統と変化、これはまさに十八世紀の保守思想の父と言われましたエドモンド・バークの保守思想、伝統と変化という言葉、こういった言葉に通じるものではないかと思います。きょうは、この安定と挑戦という言葉の中身として、私が考えます幾つかの政治課題についてお伺いしたいと思います。\r\n　まず最初に安定の方ですが、今月から消費税率八％から一〇％に引き上げられました。もとより、税率の引上げが目的ではないわけであります。十月一日、消費税率の引上げと同時に、幼児教育、保育の無償化がスタートし、介護保険あるいは低所得の年金者に対する支援が始まり、そして、来年四月からは、真に必要とされる方には高等教育の無償化が行われる。十月一日からは、こうした全世代型の社会保障が具体的に動き始めた、このように理解するべきだと思いますし、そして、そのための安定財源として消費税は重要である、こういったことなんだと思います。\r\n　一方、消費税は、経済や生活に大きな影響を及ぼすことが心配される。さまざまな懸念の声に真摯に応えて、円滑な引上げ、これを実現するために、令和元年予算にも臨時特別の措置として二・三兆円の予算を計上する。あるいは、駆け込み需要、反動減対策、あるいは予算、税制の支援などさまざまな準備をしてきた、これが今日までの経緯でありました。\r\n　税率の引上げ、そしてさまざまな措置、スタートしてきょうでちょうど十日となりました。これまでの経緯、総理はどのように見ておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そういった中ですので、こうした多様性あるいは自由に対する動きについては、我が国もぜひ敏感でありたいというふうに思います",
                "安定あってこその挑戦であって、別の言葉で言えば伝統と変化、これはまさに十八世紀の保守思想の父と言われましたエドモンド・バークの保守思想、伝統と変化という言葉、こういった言葉に通じるものではないかと思います",
                "もとより、税率の引上げが目的ではないわけであります",
                "十月一日からは、こうした全世代型の社会保障が具体的に動き始めた、このように理解するべきだと思いますし、そして、そのための安定財源として消費税は重要である、こういったことなんだと思います"
            ]
        },
        {
            "speech_id": "119805261X00420190208_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○岸田委員　おはようございます。自由民主党の岸田文雄でございます。\r\n　本日から、平成三十一年度の本予算、予算委員会での審議が始まりました。ことしは、年明けからさまざまな場で言われてきておりますように、日本にとりまして大切な日程あるいは課題がメジロ押しであります。皇位の継承が行われ、平成の時代に続く新しい時代が始まります。Ｇ20、ＴＩＣＡＤ７、ラグビーのワールドカップ、消費税の引上げも予定されています。また、大きな重要な選挙も多く予定されています。\r\n　こうした日程、課題を通じまして、間違いなく、ことし日本は世界じゅうから注目を集め、そして、日本はしっかりと発言力、影響力を確保しなければいけない大切な年になると思います。\r\n　こうした大切な年の足元をしっかり固めなければならないということで、日本の政治や経済の安定に努めなければならない。政治の責任、まことに重たいものがあると思います。\r\n　そして、ことしの通常国会が始まりました。まずは、日本国の国家予算、日本の予算をしっかり成立させることこそ最大の景気対策であるという思いで、しっかりと予算の成立に努めなければならないと思います。\r\n　しかしながら、そういった国会の審議冒頭に当たりまして、大きな議論になっている、大きな波風を立てている、これが統計問題ということなんだと思います。補正予算の審議の中でも随分とこの議論が闘わせられました。だから、私も冒頭、これに触れざるを得ないと思います。\r\n　今日までのこの議論を聞いておりまして、まず、政策立案の基礎となるもの、それが統計データです。あらゆる政策立案の基礎となる統計データの信頼が問われている、この基本的な部分が問われている、こういったことを考えますと、この議論、まことに深刻なものがあると思います。\r\n　厚生労働省においては、さまざまな指摘を受けて改良してきた最新の特別監察委員会の体制のもとで、しっかりと真実を明らかにしてもらわなければなりません。\r\n　また、国民の不利益が発生している、こういったことを考えるとき、一日も早く追加給付、既に明らかにしたスケジュール感に基づいて、しっかりと実施していただかなければなりません。\r\n　さらには、この議論の中で、二〇一八年一月以降の調査の改定の問題、これも随分と指摘をされました。統計処理に必要とされるローテーションあるいはベース改定が行われた、しかし、それとあわせて、ルールに反する抽出調査の復元がにわかに行われた、こういった経緯が指摘をされました。\r\n　そして、それから出てきたデータの評価ということですが、そもそも、景気回復局面あるいはデフレからの脱却局面、こういった局面においては、まずパートあるいは非正規雇用者、こういった立場の方がふえる、このことによって賃金の上昇が緩やかになる、こういったことであります。\r\n　一方で、デフレからの脱却ということで、物価、これは伸びる、上昇するということでありますから、結果として実質賃金の数字の伸びは鈍化する、これは当然のことだと思います。\r\n　であるからして、こうしたことを考えますと、賃金の動向、雇用、総報酬ですとかあるいは春闘等における名目賃金ですとか、こうしたさまざまなデータを総合的に判断する、こういった姿勢が大事だということ、これも改めて感じます。\r\n　さらには、議論の中で、再発防止という観点からもさまざまな議論が行われました。\r\n　この点について、一つ根本大臣にお伺いしたいと思いますが、今回の事案においては、統計調査の現場において、長年、法律やルールに基づかずに手続が進められてきた、こういった経緯が明らかになっています。今回の問題の本質ですが、これは統計に関する制度や定められた手法の妥当性が問われているんではなくして、長年、定められた制度あるいはルール、マニュアル、こういったものどおりに調査が行われてこなかった、このことが大変重要なポイントになるのではないかと思います。\r\n　行政は、言うまでもなく法律やルールに基づいて行われるものです。だからこそ信頼される、だからこそ時として強い権力を行使することが許される、こういったことなんだと思います。\r\n　また、総理や大臣が、出てきた数字、本当にルールに基づいてこれは調べられたのかどうか、一々そこまで神経を使っていたら、政治判断なんていうのはできるわけがないわけであります。\r\n　今回の事案においては、この当たり前のこと、これが問われている、ここに深刻さがあるんではないか、このように思います。公務員の意識、モラル、責任感、これ自体が問われている。\r\n　近年、考えてみますと、公務員の信頼を低下させるような事案、これはほかでも相次いでいる、こういったことに思いをめぐらすべきではないかと思います。この部分に焦点を当てないと、どんな組織をつくったとしても、どんな制度やルール、マニュアルの改定を行ったとしても、意識の低い公務員がやっている以上、これは何度でも同じことを繰り返してしまう、こういった心配が出てきます。意識改革を行い、そしてモラルを取り戻すこと、この方が制度やルールを改めるよりもずっと難しい課題だとも言えます。\r\n　根本大臣、この困難な課題についてどのように取り組むおつもりか、御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした日程、課題を通じまして、間違いなく、ことし日本は世界じゅうから注目を集め、そして、日本はしっかりと発言力、影響力を確保しなければいけない大切な年になると思います",
                "\r\n　こうした大切な年の足元をしっかり固めなければならないということで、日本の政治や経済の安定に努めなければならない",
                "政治の責任、まことに重たいものがあると思います",
                "まずは、日本国の国家予算、日本の予算をしっかり成立させることこそ最大の景気対策であるという思いで、しっかりと予算の成立に努めなければならないと思います",
                "あらゆる政策立案の基礎となる統計データの信頼が問われている、この基本的な部分が問われている、こういったことを考えますと、この議論、まことに深刻なものがあると思います",
                "\r\n　厚生労働省においては、さまざまな指摘を受けて改良してきた最新の特別監察委員会の体制のもとで、しっかりと真実を明らかにしてもらわなければなりません",
                "\r\n　また、国民の不利益が発生している、こういったことを考えるとき、一日も早く追加給付、既に明らかにしたスケジュール感に基づいて、しっかりと実施していただかなければなりません",
                "\r\n　であるからして、こうしたことを考えますと、賃金の動向、雇用、総報酬ですとかあるいは春闘等における名目賃金ですとか、こうしたさまざまなデータを総合的に判断する、こういった姿勢が大事だということ、これも改めて感じます",
                "今回の問題の本質ですが、これは統計に関する制度や定められた手法の妥当性が問われているんではなくして、長年、定められた制度あるいはルール、マニュアル、こういったものどおりに調査が行われてこなかった、このことが大変重要なポイントになるのではないかと思います",
                "だからこそ信頼される、だからこそ時として強い権力を行使することが許される、こういったことなんだと思います",
                "\r\n　今回の事案においては、この当たり前のこと、これが問われている、ここに深刻さがあるんではないか、このように思います",
                "\r\n　近年、考えてみますと、公務員の信頼を低下させるような事案、これはほかでも相次いでいる、こういったことに思いをめぐらすべきではないかと思います",
                "意識改革を行い、そしてモラルを取り戻すこと、この方が制度やルールを改めるよりもずっと難しい課題だとも言えます"
            ]
        },
        {
            "speech_id": "119805261X00420190208_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○岸田委員　ぜひ、政治の側の意識改革という観点からも、その御説明のあった取組、しっかり進めていただきたいと思います。\r\n　この統計の問題、同僚委員からも引き続き質問をさせていただくことを予定しております。いずれにしましても、国民に対するしっかりとした説明責任、これは、政府、閣僚の皆様方におかれましてもしっかり努めていただければと思います。\r\n　そして、次に、ことしの我が国に課せられたさまざまな課題の中で最も大きな課題のうちの一つ、消費税の引上げについて触れたいと思います。\r\n　ことし十月、消費税一〇％への引上げ、これが予定をされています。人口減少、さらには少子高齢化、これは我が国の直面する中長期的な最大の課題です。こうした中で、我が国の社会保障あるいは財政の持続可能性を考えていかなければならない、こういった際に、この消費税の引上げ、これはまことに重要な課題であると認識をします。\r\n　ただ、これは国民の皆様方に負担をお願いする以上、まずはその意義について何度でも丁寧に説明をする、こういった姿勢は政府にとって大変重要なのではないかと思います。\r\n　まずは、ことしの重大課題のうちの一つ、この消費税の引上げに向けて、総理が、この意義、どのように感じておられるのか、そして、引上げに向けてどうした強い覚悟を持ってこれに臨もうとされておられるのか、そのあたりを総理から御説明をいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "いずれにしましても、国民に対するしっかりとした説明責任、これは、政府、閣僚の皆様方におかれましてもしっかり努めていただければと思います",
                "\r\n　そして、次に、ことしの我が国に課せられたさまざまな課題の中で最も大きな課題のうちの一つ、消費税の引上げについて触れたいと思います",
                "こうした中で、我が国の社会保障あるいは財政の持続可能性を考えていかなければならない、こういった際に、この消費税の引上げ、これはまことに重要な課題であると認識をします",
                "\r\n　ただ、これは国民の皆様方に負担をお願いする以上、まずはその意義について何度でも丁寧に説明をする、こういった姿勢は政府にとって大変重要なのではないかと思います"
            ]
        },
        {
            "speech_id": "119805261X00420190208_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○岸田委員　総理の強い思いを聞かせていただきました。私も全く同感です。ぜひ引き続き、国民の皆様方にこの意義は丁寧に、繰り返し説明をしていかなければならないと思います。\r\n　そして、この消費税の引上げ、もちろん重要なことだと思いますが、この引上げをぜひ円滑に行うこと、日本の国として、消費税の引上げを円滑に行って、引上げの成功体験をしっかり実感すること、これは大変重要なことだと思います。\r\n　なぜならば、これから日本の将来を考えた場合に、さまざまな財源が求められます。\r\n　今総理からも説明がありました社会保障、今後、少子高齢化、人口減少が進む中で、ますます大きな負担が予想されます。それ以外にも、災害の多発の中で、国土強靱化、これも昨年から随分大きな議論になってきました。また、昭和四十年代を中心に整備されたインフラの更新、これもこれから大きな課題として突きつけられます。\r\n　そして、その上で、我が国は、引き続きしっかり成長を続けるために投資を考えていかなければいけない。日本の活力、未来を考える場合に、やはり大きな財源を考えていかなければなりません。\r\n　一方で、先進国最悪と言われている財政状況、財政の再建、こういったことを考えますと、もちろん、お金が出ていく、国としてお金を出していく、これを徹底的に吟味をして、そして厳選をし、そして削っていく、こういった努力は引き続き続けなければなりませんが、今言った大きな課題を考えた場合に、出す方を絞り続けるというだけで賄うことができるのか。やはり、我々は、今言った日本の将来を考えた場合に、入る方、国民の皆さんに負担をお願いする、こういったことも誠実に向き合っていかなければいけないのではないか、こんな時代が来るのではないか、このように思います。\r\n　国民の皆さんに負担をお願いする、日本の政治は、こうした負担のお願いについてはずっと及び腰になってきました。特に、消費税の引上げ、これはトラウマになってきた、選挙との絡みでずっと及び腰になってきた、こういった時代が続いてきました。\r\n　しかし、今言ったようなこれからの日本を考えた場合に、やはり、負担をお願いする、こういったことに日本の政治は真っ正面から向き合う勇気を持たなければならないのではないか、こんな問題意識を持っています。\r\n　そのためには、まずは、政治の側の説得力ですとか説明能力、さらには誠実さ、こういったものが求められるんだと思いますし、また、そういった意味から、今回、消費税を引き上げる、ぜひ、この引上げを円滑に行うことによって、引上げの成功体験を国民の皆さんとともに実感し、未来を考える、こういったことの意味は大変大きいのではないか、このように思います。\r\n　だから、今総理の説明の中にもありました、さまざまな臨時特別な対策を用意して、しっかりと円滑な引上げに備える、こういったことなんだと思います。\r\n　ただ、ぜひこれは茂木大臣にお願いしたいんですが、政府は、円滑な引上げに向けて臨時特別な措置、かなりいろいろなメニューを用意しておられます。キャッシュレス取引におけるポイント制度ですとか、あるいはプレミアム商品券ですとか、軽減税率ですとか、マイナンバー制度を使ったポイント制度ですとか、さらには、自動車、住宅、大型の耐久消費財、この引上げ後における優遇ですとか、本当にさまざまな対策を用意しています。\r\n　ただ、これをずらっと並べると、いかにもばらまきではないか、そもそも何のために増税するのか、こういった批判につながっていくわけですが、ただ、このさまざまな対策、これは、目的、対象、あるいは期間、タイミング、それぞれ異なる、微妙な組合せになっている。この工夫についてしっかり説明しないと国民の理解は得られないのではないかと思います。\r\n　対象、目的についても、対象は、中小企業、零細企業者なのか、低所得者なのか、目的についても、痛税感の緩和なのか、あるいは駆け込み需要、反動減対策なのか、あるいは中小企業対策なのか。いろいろな目的が用意されている、対象がそれぞれ異なっている。だからこそ、これだけたくさんメニューを用意しているんだと思います。\r\n　さらには、従来から、消費税引上げに当たって駆け込み需要、反動減、この大きな変動が問題だという指摘があったわけですが、こういった対策を一斉に始めて一斉に終わったならば、これは新たな駆け込み反動減を生ずるだけだということになりかねません。だからこそ、期間をそれぞれ定め、そしてタイミングも考えて組合せが用意されている、こういったことなんだと思います。\r\n　ぜひ、これだけ多くのメニューを用意したわけですから、それぞれの意味、そして全体としてどんなものを考えているのか、こういったことについてしっかりと説明をしないと、この臨時特別な策、このことを国民からも理解されないし、活用もされないし、批判されるということだけに終わってしまいかねません。ぜひ、これはしっかりとした整理をした説明をお願いしたい。これは要望であります。\r\n　その上で、茂木大臣にお伺いしたいのは、こうした臨時特別な措置、もちろん重要です。ただ、そもそも、日本の経済自体が未来に向けて安定して順調に発展していく、こういった基本的な部分、これについてもしっかりと方策を講じて努力をしていかなければいけない、こういったことなんだと思います。\r\n　こうした観点から日本の経済を考えますときに、今日まで安倍政権の経済政策、アベノミクスを進める中にあって、企業収益の拡大ですとか雇用の増加ですとか、あるいは、もはやデフレではない、こういった状態が実現できたとか、さまざまな成果が指摘されるわけですが、それでは次の課題は何かということを考えた場合に、私は、やはり賃金を上げて、そして消費を拡大する、成長、分配、そして消費、経済の好循環、これをしっかり完成させる、これが大きな課題だと思います。労働生産性を上げて、そして賃金を引き上げて、そして消費を拡大する、そして経済の好循環を完成する、こういった努力をしていかなければなりません。\r\n　その際に、人的資本投資、これが不可欠だということを強く感じます。なぜならば、賃金、これは、上げろ上げろと叫んでいるだけではなかなか上がらないわけです。企業としても、一人一人の労働生産性が上がってこそ賃金を上げることができる。一人一人の労働生産性を上げるためにも、人的な資本投資をしっかりと行わなければいけない、こういった理屈なんだと思います。\r\n　この点に関して、政府は、人づくり革命ですとか、幼児教育の無償化ですとか、高等教育の充実、改革ですとか、さまざまな取組を進めています。しかしながら、民間の企業ということで見てみますと、人的投資、人材投資、これは極めて低水準な状況が続いています。\r\n　英国あるいは米国、こういった国々においては、企業が生み出す付加価値のうち約八％前後、人材の投資に回されている、こういった指摘があります。日本の場合は、その半分以下、四％以下という指摘があります。\r\n　日本の企業、この内部留保は四百四十六兆円、これは六年連続過去最高だと言われています。配当あるいは設備投資ということを見ますと、これは着実に回復している、伸びている、こうしたことであります。\r\n　それでは、何で企業の成長の果実、これが人的投資に回らないのか、これについて、経済の好循環を完成させる意味から、私たちはいま一度考えなければいけないのではないか、こういった問題意識です。\r\n　私は、この一つの理由、さまざまな理由はあるんですが、一つの理由、大きな理由として、人材投資、これが何らＢＳ、貸借対照表に計上されない、このことがあるのではないかと思います。設備、従業員、これらは全て、利益を生み出すために必ず必要となる財産であるにかかわらず、人材が評価されていない、人材投資はＢＳに残らないコストになってしまっている、この点について真っ正面から取り組んでもよいのではないか、こういった問題意識を持っています。\r\n　例えば、貸借対照表の参考として、人材投資額、これを併記する、こういったことも考えられないのだろうか、こういったことも含めまして、ぜひ企業の人材投資促進ということについて、茂木大臣のお考えをお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ引き続き、国民の皆様方にこの意義は丁寧に、繰り返し説明をしていかなければならないと思います",
                "\r\n　そして、この消費税の引上げ、もちろん重要なことだと思いますが、この引上げをぜひ円滑に行うこと、日本の国として、消費税の引上げを円滑に行って、引上げの成功体験をしっかり実感すること、これは大変重要なことだと思います",
                "\r\n　そして、その上で、我が国は、引き続きしっかり成長を続けるために投資を考えていかなければいけない",
                "日本の活力、未来を考える場合に、やはり大きな財源を考えていかなければなりません",
                "\r\n　一方で、先進国最悪と言われている財政状況、財政の再建、こういったことを考えますと、もちろん、お金が出ていく、国としてお金を出していく、これを徹底的に吟味をして、そして厳選をし、そして削っていく、こういった努力は引き続き続けなければなりませんが、今言った大きな課題を考えた場合に、出す方を絞り続けるというだけで賄うことができるのか",
                "やはり、我々は、今言った日本の将来を考えた場合に、入る方、国民の皆さんに負担をお願いする、こういったことも誠実に向き合っていかなければいけないのではないか、こんな時代が来るのではないか、このように思います",
                "\r\n　しかし、今言ったようなこれからの日本を考えた場合に、やはり、負担をお願いする、こういったことに日本の政治は真っ正面から向き合う勇気を持たなければならないのではないか、こんな問題意識を持っています",
                "\r\n　そのためには、まずは、政治の側の説得力ですとか説明能力、さらには誠実さ、こういったものが求められるんだと思いますし、また、そういった意味から、今回、消費税を引き上げる、ぜひ、この引上げを円滑に行うことによって、引上げの成功体験を国民の皆さんとともに実感し、未来を考える、こういったことの意味は大変大きいのではないか、このように思います",
                "\r\n　だから、今総理の説明の中にもありました、さまざまな臨時特別な対策を用意して、しっかりと円滑な引上げに備える、こういったことなんだと思います",
                "この工夫についてしっかり説明しないと国民の理解は得られないのではないかと思います",
                "\r\n　さらには、従来から、消費税引上げに当たって駆け込み需要、反動減、この大きな変動が問題だという指摘があったわけですが、こういった対策を一斉に始めて一斉に終わったならば、これは新たな駆け込み反動減を生ずるだけだということになりかねません",
                "\r\n　ぜひ、これだけ多くのメニューを用意したわけですから、それぞれの意味、そして全体としてどんなものを考えているのか、こういったことについてしっかりと説明をしないと、この臨時特別な策、このことを国民からも理解されないし、活用もされないし、批判されるということだけに終わってしまいかねません",
                "\r\n　その上で、茂木大臣にお伺いしたいのは、こうした臨時特別な措置、もちろん重要です",
                "ただ、そもそも、日本の経済自体が未来に向けて安定して順調に発展していく、こういった基本的な部分、これについてもしっかりと方策を講じて努力をしていかなければいけない、こういったことなんだと思います",
                "\r\n　こうした観点から日本の経済を考えますときに、今日まで安倍政権の経済政策、アベノミクスを進める中にあって、企業収益の拡大ですとか雇用の増加ですとか、あるいは、もはやデフレではない、こういった状態が実現できたとか、さまざまな成果が指摘されるわけですが、それでは次の課題は何かということを考えた場合に、私は、やはり賃金を上げて、そして消費を拡大する、成長、分配、そして消費、経済の好循環、これをしっかり完成させる、これが大きな課題だと思います",
                "労働生産性を上げて、そして賃金を引き上げて、そして消費を拡大する、そして経済の好循環を完成する、こういった努力をしていかなければなりません",
                "\r\n　その際に、人的資本投資、これが不可欠だということを強く感じます",
                "一人一人の労働生産性を上げるためにも、人的な資本投資をしっかりと行わなければいけない、こういった理屈なんだと思います",
                "\r\n　それでは、何で企業の成長の果実、これが人的投資に回らないのか、これについて、経済の好循環を完成させる意味から、私たちはいま一度考えなければいけないのではないか、こういった問題意識です",
                "\r\n　私は、この一つの理由、さまざまな理由はあるんですが、一つの理由、大きな理由として、人材投資、これが何らＢＳ、貸借対照表に計上されない、このことがあるのではないかと思います",
                "設備、従業員、これらは全て、利益を生み出すために必ず必要となる財産であるにかかわらず、人材が評価されていない、人材投資はＢＳに残らないコストになってしまっている、この点について真っ正面から取り組んでもよいのではないか、こういった問題意識を持っています",
                "\r\n　例えば、貸借対照表の参考として、人材投資額、これを併記する、こういったことも考えられないのだろうか、こういったことも含めまして、ぜひ企業の人材投資促進ということについて、茂木大臣のお考えをお聞かせいただきたいと思います"
            ]
        },
        {
            "speech_id": "119805261X00420190208_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○岸田委員　ぜひ、茂木大臣、この消費税の引上げについて、日本経済を大きな視点からもしっかり考えていただき、経済の勢いをしっかり維持していただく御努力をお願いしたいと思います。\r\n　そして、経済、より具体的に考える観点から、地方創生と中小企業対策ということについて一つお伺いしたいと思います。\r\n　まず、地方創生ですが、先日、私、群馬県の川場村を訪問させていただきました。\r\n　これは御存じの方、大変多いと思いますが、川場村、これは総面積の八八％が森林で占められ、人口は約三千五百人、高齢者の割合も四〇％を超える、全国の多くの地方が抱える問題を抱えている村と言えると思います。\r\n　しかしながら、その川場村に、利用者数約百八十万人、そのうちリピーターが八割、日本で一番人気のある道の駅、川場田園プラザが存在します。木質バイオマス発電を行って、東京都世田谷区には電気を送り、その熱で温室農業を行っている、こういった姿も見てきました。この意欲的な取組、これはまさに地方創生の一つの成功例だと思います。\r\n　しかしながら、こういった成功例、決して多くはありません。\r\n　平成二十六年に、日本全国のおよそ五〇％に当たる八百九十六の自治体が消滅可能性都市であるという報告がなされました。これを受けて、総理のもと、地方創生が掲げられ、ことしは第一期の最終年と位置づけられています。\r\n　ただ、総務省が先日、一月三十一日ですが、公表した外国人を含む平成三十年の人口移動報告によりますと、東京圏、埼玉、千葉、東京、神奈川、この四つの都県ですが、東京圏は、転入者が転出者を上回る、十三万九千八百六十八人上回る、こうした転入超過であります。一極集中、これをとめるに至っていないということかと思います。\r\n　一方で、全市町村の七二・一％が転出超過、こういった現状にあります。\r\n　第一期の最終年を迎えました。この四年間の地方創生の取組、これをどう評価するのか。また、第二期に向けてどういった決意で臨むのか。総理の御所見をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この意欲的な取組、これはまさに地方創生の一つの成功例だと思います"
            ]
        },
        {
            "speech_id": "119705261X00220181101_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-01",
            "speech_text": "○岸田委員　ぜひ、こうした災害関連死ということについても問題意識を持って、政府としてもしっかりと取り組んでいただきたいと思います。\r\n　先ほど申し上げましたが、首都直下型地震、南海トラフ地震を始め、地震ということだけ考えても、今後、大きな地震のリスクが指摘をされています。\r\n　また、地球温暖化に基づく気候変動ということについても、ノーベル賞をとったＩＰＣＣ、気候変動に関する政府パネルの予測ですと、二十一世紀末までに世界の平均気温は四・八度上がるということであります。このことによって降雨量がふえる、四度上がると大体降雨量が世界全体で一・三倍にふえる、こういった指摘もあります。\r\n　かつては、我々は、災害は忘れたころにやってくると言ったものですが、今や、忘れたころどころか、息つく暇なくやってくる、こういった時代になっているということを感じます。\r\n　我々人間は、災害をとめることはできません。しかし、あらかじめしっかり備えることで、苦しみや悲しみ、被害を小さくする、こういったことはできるわけです。ぜひ、政府のしっかりとした取組をお願いいたします。\r\n　その上で、次の話題に移ります。\r\n　消費税率の引上げ対策ということについて、一つお伺いしたいと思います。\r\n　先月十五日、臨時閣議において、総理が来年の消費税率引上げについて発言をされました。それ以来、毎日のように、税率引上げに関するさまざまな対策が報じられています。\r\n　しかしながら、ポイント還元ですとか、柔軟な価格づけですとか、大型耐久消費財に係る税制措置ですとか、プレミアム商品券ですとか、景気への影響に備えたセーフティーネットの話ばかりがクローズアップされているような気がしてなりません。どうも、税率引上げの本来の趣旨、そもそも何のために消費税率を引き上げるのか、こういった議論が忘れられているような感すらいたします。\r\n　消費税率の引上げ、これは平成二十四年八月の税と社会保障の一体改革があり、社会保障の充実、安定化とそのための安定財源確保、そして財政健全化、この同時達成が主眼となってきました。そして、昨年の衆議院の総選挙においても、二％の税率引上げによる税収のうち半分を国民に還元し、幼児教育の無償化等を進めていく、こういったことを訴えたわけであります。\r\n　もちろん、経済への影響を回避するための方策、あるいは所得の少ない方への配慮、これは必要なことですが、そこにはおのずと一定の規模や期間といった節度も求められると思いますし、国民の理解を得るためには、まずは、消費税率の引上げの意義、これをしっかり説明した上で、弱い立場の人々、景気への配慮、こういったことについても説明する、こういった順番で説明するべきではないか、このようにも思います。\r\n　改めて、何のために消費税を引き上げるのか、税率引上げの趣旨、そしてその達成に向けた総理の決意をお聞かせください。その上で、中小・小規模事業者あるいは地方経済に配慮してどのような対応を考えておられるのか、これを御説明いただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00220181101/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　かつては、我々は、災害は忘れたころにやってくると言ったものですが、今や、忘れたころどころか、息つく暇なくやってくる、こういった時代になっているということを感じます",
                "\r\n　我々人間は、災害をとめることはできません",
                "ぜひ、政府のしっかりとした取組をお願いいたします",
                "\r\n　しかしながら、ポイント還元ですとか、柔軟な価格づけですとか、大型耐久消費財に係る税制措置ですとか、プレミアム商品券ですとか、景気への影響に備えたセーフティーネットの話ばかりがクローズアップされているような気がしてなりません",
                "どうも、税率引上げの本来の趣旨、そもそも何のために消費税率を引き上げるのか、こういった議論が忘れられているような感すらいたします",
                "\r\n　もちろん、経済への影響を回避するための方策、あるいは所得の少ない方への配慮、これは必要なことですが、そこにはおのずと一定の規模や期間といった節度も求められると思いますし、国民の理解を得るためには、まずは、消費税率の引上げの意義、これをしっかり説明した上で、弱い立場の人々、景気への配慮、こういったことについても説明する、こういった順番で説明するべきではないか、このようにも思います"
            ]
        }
    ]
}