{
    "repr_name": "足立康史",
    "speeches": [
        {
            "speech_id": "119304194X00620170914_034",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2017-09-14",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。本日はありがとうございます。\r\n　黒川先生にも御質問申し上げてよろしいですね。ありがとうございます。\r\n　きょうは、アドバイザリー・ボードの皆様、黒川先生にもお越しをいただいて、ありがとうございます。\r\n　黒川先生の方からは、提言の七つについて、なかなか進んでいないんだという御指摘がありました。\r\n　ぜひ御理解をいただきたいことは、全く何もやっていないわけじゃなくて、国会で多数がとれていないだけでありまして、例えば、日本維新の会は、早い段階で原発再稼働責任法案という法律を出しています。これは、五本の法律の束ねの膨大な改正法案になっているんですが、避難計画への国の関与から、それから地元同意の法制化、それから賠償責任の無限、有限という議論、それから最終処分の問題まで、包括的なソリューションを提示させていただいていますが、そもそも提出はしたが誰も相手にしてくれないという状況で、これは弱小政党ですから仕方ないんですが、ぜひそういうものも、お時間ありましたら一べつをいただければ、こう思うわけであります。\r\n　我々がそういうことに取り組んできた思いは、やはり、福島第一原発事故の教訓を踏まえた原子力政策の抜本的な見直し、これは実は、震災があった、事故があった二〇一一年の八月に成立をしている支援機構法の附則の六条にも、そうやれと書いてあるんですが、与党はやっていません。与党というのは、当時は民主党、今は自公ということですが。\r\n　そういう立場を申し上げた上で、二点、お答えできることがございましたら、していただけることがありましたら、黒川先生、それから鈴木先生、橘川先生にコメントをいただけたらありがたいと思います。二点申し上げます。\r\n　一点は、柏崎刈羽の再稼働の問題で、きのうの朝日新聞に出ていますが、これは政府と規制委員会が入れ子になっていまして、そもそも再稼働の問題は、エネルギー基本計画が規制委員会に丸投げをしています。規制委員会の基準に適合したら再稼働ねということで、基本的にはボールを規制委員会に投げて、でも、その根っこはエネルギー基本計画で閣議決定しているんですね。そうやってボールを規制委員会に投げているんだけれども、今度は規制委員会が、東電の適格性については保安規定という、電事法とか、要は経産省に丸投げしちゃった。お互いにボールを投げ合っていて、無責任体制が続いている、僕はこう思っていますが、これをどう見られているか。\r\n　それからもう一点は、もう時間がありませんが、もう一点は、最終処分の問題で、私はやはり、十万年かかる原発のごみを、有毒性の低減をするためには高速炉が必要だ、こう思っていますが、橘川先生の、依存度低減の同時追求という御指摘もありました、また、鈴木先生は比較的そこはネガティブなのかもしれませんが、発電のためではなくて、有毒性の低減のために高速炉はやはりちゃんとやった方がいいと私は思いますが、いかがでしょうか。\r\n　その二点、もしお答えいただけるところがあれば、片っ方でも結構ですから、コメントをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304194X00620170914/34",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ぜひ御理解をいただきたいことは、全く何もやっていないわけじゃなくて、国会で多数がとれていないだけでありまして、例えば、日本維新の会は、早い段階で原発再稼働責任法案という法律を出しています",
                "これは、五本の法律の束ねの膨大な改正法案になっているんですが、避難計画への国の関与から、それから地元同意の法制化、それから賠償責任の無限、有限という議論、それから最終処分の問題まで、包括的なソリューションを提示させていただいていますが、そもそも提出はしたが誰も相手にしてくれないという状況で、これは弱小政党ですから仕方ないんですが、ぜひそういうものも、お時間ありましたら一べつをいただければ、こう思うわけであります",
                "\r\n　我々がそういうことに取り組んできた思いは、やはり、福島第一原発事故の教訓を踏まえた原子力政策の抜本的な見直し、これは実は、震災があった、事故があった二〇一一年の八月に成立をしている支援機構法の附則の六条にも、そうやれと書いてあるんですが、与党はやっていません",
                "お互いにボールを投げ合っていて、無責任体制が続いている、僕はこう思っていますが、これをどう見られているか",
                "\r\n　それからもう一点は、もう時間がありませんが、もう一点は、最終処分の問題で、私はやはり、十万年かかる原発のごみを、有毒性の低減をするためには高速炉が必要だ、こう思っていますが、橘川先生の、依存度低減の同時追求という御指摘もありました、また、鈴木先生は比較的そこはネガティブなのかもしれませんが、発電のためではなくて、有毒性の低減のために高速炉はやはりちゃんとやった方がいいと私は思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119304183X00720170601_066",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2017-06-01",
            "speech_text": "○足立委員　御質問としては最後にいたしたいと思いますが、二百十億円の給付型奨学金ができた、これは本当にすばらしい、先生も御努力いただいた成果だと思いますが、まさに桁が一つというより私は二つ足りないと思っていまして、国会でゼロを、桁を一つ、二つふやしていくのは、私は不可能だと思っています。\r\n　きょう聞いていただいても、民進党も、もう出席率も悪い状況ですから、したがって、やはり国会が、特に、シルバー民主主義と言われるような中で現役層から高齢層に税源をぐっと動かしていくというのは、これは大変な政治エネルギーがあります。そういう政治エネルギーでは七十年間できてこなかったこの教育の分野の構造改革を、むしろ国民の手で、国民投票にかけて、国民が政府を縛る形でやるのが私は憲法改正の意味だと思っています。\r\n　きょう御懸念を示された、では否決されたらどうするんだという問題は、実は九条についても同じことが言われています。自衛隊を書こうといって否決されたら、これは自衛隊を否定することになるのかといった議論も一部にはございます。\r\n　したがって、私は、憲法改正とは何だ、これは国民が政府を縛るんだという趣旨からいえば、むしろこれは、法律論では無理で、憲法改正こそ唯一の道である、こう主張しますが、一定の御理解をいただけますかどうか、ちょっと所感をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304183X00720170601/66",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　御質問としては最後にいたしたいと思いますが、二百十億円の給付型奨学金ができた、これは本当にすばらしい、先生も御努力いただいた成果だと思いますが、まさに桁が一つというより私は二つ足りないと思っていまして、国会でゼロを、桁を一つ、二つふやしていくのは、私は不可能だと思っています",
                "\r\n　きょう聞いていただいても、民進党も、もう出席率も悪い状況ですから、したがって、やはり国会が、特に、シルバー民主主義と言われるような中で現役層から高齢層に税源をぐっと動かしていくというのは、これは大変な政治エネルギーがあります",
                "そういう政治エネルギーでは七十年間できてこなかったこの教育の分野の構造改革を、むしろ国民の手で、国民投票にかけて、国民が政府を縛る形でやるのが私は憲法改正の意味だと思っています",
                "\r\n　きょう御懸念を示された、では否決されたらどうするんだという問題は、実は九条についても同じことが言われています",
                "自衛隊を書こうといって否決されたら、これは自衛隊を否定することになるのかといった議論も一部にはございます",
                "\r\n　したがって、私は、憲法改正とは何だ、これは国民が政府を縛るんだという趣旨からいえば、むしろこれは、法律論では無理で、憲法改正こそ唯一の道である、こう主張しますが、一定の御理解をいただけますかどうか、ちょっと所感をいただければと思います"
            ]
        },
        {
            "speech_id": "119303968X01220170428_071",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-28",
            "speech_text": "○足立委員　ありがとうございます。大変参考になる御意見をありがとうございます。\r\n　その関連で、私が今、原発輸出ということについて幾つか御意見を賜ったわけですが、実際にメーカーがあって、それで輸出をするわけです。確かに大規模な技術者の方々が雇用されているわけですね。それで仕事をしっかり確保せないかぬと。\r\n　ただ、私がこの議論にやはり違和感を持つとすれば、持っている部分があるわけですが、国内の議論が余りに適当というかうやむやで、原子力賠償の仕組みも、結局、無限責任のまま、何か本当に国の事業なのか民間の事業なのかよくわからない。原子力をめぐる、原子力発電をめぐる責任の主体は国なのか民間なのかさえ、日本国内はいまだに決着がついていないんですね。それから、福島の汚染水の問題。私は、希釈して、海洋投棄というのかな、したらいいと思いますが、風評被害で、しません。\r\n　だから、やはり日本の今の安倍政権、政府の原子力に関するスタンスは本当に中途半端だと思っていまして、そういう中で、外に活路を求めるというのは本当にけしからぬな、こう私は思っているわけであります。\r\n　本当にやるのであれば、再生エネルギー等がまだ十分でない中で、やはり最新鋭の原発の方が安全なんだから、国内のリプレースも含めてしっかりやっていくべきだし、そういう意味で、政府の、ちょっとまた御専門から離れますが、ちょっと外に活路を見出すのはよこしまじゃないか、言葉は悪いですが、こう思いますが、いかがでしょうか。また三先生にお願いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01220170428/71",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、私がこの議論にやはり違和感を持つとすれば、持っている部分があるわけですが、国内の議論が余りに適当というかうやむやで、原子力賠償の仕組みも、結局、無限責任のまま、何か本当に国の事業なのか民間の事業なのかよくわからない",
                "原子力をめぐる、原子力発電をめぐる責任の主体は国なのか民間なのかさえ、日本国内はいまだに決着がついていないんですね",
                "私は、希釈して、海洋投棄というのかな、したらいいと思いますが、風評被害で、しません",
                "\r\n　だから、やはり日本の今の安倍政権、政府の原子力に関するスタンスは本当に中途半端だと思っていまして、そういう中で、外に活路を求めるというのは本当にけしからぬな、こう私は思っているわけであります",
                "\r\n　本当にやるのであれば、再生エネルギー等がまだ十分でない中で、やはり最新鋭の原発の方が安全なんだから、国内のリプレースも含めてしっかりやっていくべきだし、そういう意味で、政府の、ちょっとまた御専門から離れますが、ちょっと外に活路を見出すのはよこしまじゃないか、言葉は悪いですが、こう思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "119303968X00820170405_196",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-04-05",
            "speech_text": "○足立委員　ありがとうございました。\r\n　以上、大体、きょうのこの場でいわゆる経済対話についての議論は一旦置かせていただきたいと思いますが、とにかく、ＴＰＰのときにあったようなある種の、多くの政治家というか同僚の議員の皆様が相当なエネルギーを割いてあのＴＰＰの議論はやってきたわけでありまして、これから、もちろん安全保障も大事でありますが、経済対話、これは本当に、日本のこれから五十年、百年の経済成長、発展を左右しかねないアメリカとのバイ交渉でありますから、手抜かりのないように、心からお願いを申し上げておきたいと思います。\r\n　時間がもうあと五分ほどでありますが、けさの北朝鮮の弾道ミサイル、これは北朝鮮の脅威ということで通告もさせていただいていますが、きょうも資料をお配りいただいています。ちょっと報道の写しが多いので、分厚い割に余り中身がないんですが。きょうの朝の六時四十二分に発射をされたということで報道があります。これは本当に脅威ですね。米中首脳会談を前に、相当大きな脅威であるということで、私も身構えて状況を注視しているところであります。\r\n　先月も北朝鮮は、在日アメリカ軍基地というような言及もあったわけで、大臣、もう細かいことはいいんです、もう本当にここまで来ると、さっきの花火という言い方は適当ではないような気もしますが、大変な数のミサイルが撃ち上がっているわけでありますから、国民は本当に心配していると思います。\r\n　今民主党政権だったらもう大変なことになっていると思いますが、みんな、安倍政権、岸田外務大臣そして安倍総理を信用、信頼度が高いですから、安倍政権ならちゃんとやってくれているだろうということで信頼をしていると思います。だから余り大騒ぎになりませんが。\r\n　私のところには、例えば災害のときには緊急警報というのが鳴るじゃないですか、だから、ミサイルが飛んでくるときは警報は鳴らないのかとか、いろいろな問い合わせが……（発言する者あり）警報は鳴っていますか。（発言する者あり）あ、Ｊアラートでちゃんと鳴っていますね。私がちゃんと捉えていないだけですね。（発言する者あり）Ｌアラート。ありがとうございます。今、新藤筆頭から丁寧に教えていただきまして。今の新藤筆頭の声も議事録にちゃんと残していただければと思います。よろしくお願いします。それは冗談ですが。\r\n　大臣、本当に国民は心配をしています。ぜひ、大丈夫だと、ちょっと国民に向けて一言いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X00820170405/196",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　以上、大体、きょうのこの場でいわゆる経済対話についての議論は一旦置かせていただきたいと思いますが、とにかく、ＴＰＰのときにあったようなある種の、多くの政治家というか同僚の議員の皆様が相当なエネルギーを割いてあのＴＰＰの議論はやってきたわけでありまして、これから、もちろん安全保障も大事でありますが、経済対話、これは本当に、日本のこれから五十年、百年の経済成長、発展を左右しかねないアメリカとのバイ交渉でありますから、手抜かりのないように、心からお願いを申し上げておきたいと思います",
                "これは本当に脅威ですね",
                "\r\n　先月も北朝鮮は、在日アメリカ軍基地というような言及もあったわけで、大臣、もう細かいことはいいんです、もう本当にここまで来ると、さっきの花火という言い方は適当ではないような気もしますが、大変な数のミサイルが撃ち上がっているわけでありますから、国民は本当に心配していると思います",
                "\r\n　今民主党政権だったらもう大変なことになっていると思いますが、みんな、安倍政権、岸田外務大臣そして安倍総理を信用、信頼度が高いですから、安倍政権ならちゃんとやってくれているだろうということで信頼をしていると思います",
                "\r\n　大臣、本当に国民は心配をしています"
            ]
        },
        {
            "speech_id": "119305261X00320170127_200",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-27",
            "speech_text": "○足立委員　当時の民主党政権の問題は、ほかにもいろいろあります。\r\n　例えば、私、親元なので余り言いたくありませんが、資源エネルギー庁長官が東電に行ったとかいろいろ問題もありますが、親元のことは、私はそういうのを言わないようにしていますので、もうやめておきますが。\r\n　いずれにせよ、そういう問題が、要は、民主党政権のときは、個別事案もそうだし、人事もそうだし、それも文科だけではない、ほかの省庁も含めて、万般にわたって本件についてはそういう姿勢で臨まれていたということは、これは事実関係を整理するだけでもわかることでありまして、私はこれから、私個人としては、文科省の問題もこれから明らかにしていく必要がありますが、やるならこれは全部明らかにしていった方がいいので、ぜひ民主党政権の時代も含めて追及をしてまいりたい、こう思います。\r\n　この天下りの問題、実は、既に日本維新の会はこれについても法案を出しています、国家公務員法改正案を臨時国会に。これもその百一本の中の一本です。これも、自公は話を聞いてくれました。民進党は聞いてくれていないんですよね、多分。（発言する者あり）聞いてくれましたか。ありがとうございます。聞いていただいたということで、またその御評価もいただきたいと思います。\r\n　これから政府も文科省のことも含めていろいろ調査をされるということでありますので、ぜひ今後、仮に今の制度に課題があるということになった場合には、こういう大阪の条例、大阪で橋下知事、松井知事、あるいは橋下市長、吉村市長が取り組んでいる天下り規制、大阪は、ここに書いてありますけれども、再就職そのものを一定の枠組みでもう禁止しちゃっているんですね。これは一生です、一生。そういう大変厳しい天下り規制を大阪では導入し、全く同じものを国の制度としても提案しているということを申し上げておきたいと思います。\r\n　最後、もう時間がないんですが、どうしてもやっておきたいのが事業承継税制。\r\n　総理、これから日本経済、日本経済は本当に重要なんですが、一言で言うと、優良企業も含めた中堅・中小企業が悶絶しています。要すれば、事業を後継者に譲るタイミングがもう既に来ている。その山はもうピークに差しかからんとしているので、半分近くの人はもう遅いんです。でも、ピークはもうすぐ来ます。\r\n　ところが、ことしの税制改正の大綱でもなかなかここは、大分進んでいますが、私は、抜本改革をすべきだということで、先ほどあるように、この矢印の下が私の私案でありますが、実は維新の会は、法律案だけではありません。税制案も、税制は法律にするのが大変なので余りやっていませんが、こういう提案もしているわけですね。\r\n　その提案の中身を一言で言うと、こういうふうに、要すれば、後継者に株式を集めるのであれば、筆頭株主要件もなくていいじゃないか、筆頭株主要件だけではない、配偶者でもいいじゃないか、こういう提案を、加えて、贈与税あるいは相続税については一〇〇％の猶予、これでやるべきじゃないかということを実は提案しています。\r\n　これは、総理、総理に伺っていいのかな、こういう深刻な、現場で経営者たちが非常に悩んでいる、悶絶しているんだという実態、財務大臣でも結構ですけれども、その御認識はおありでしょうか。あるいは経産大臣でも結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00320170127/200",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　例えば、私、親元なので余り言いたくありませんが、資源エネルギー庁長官が東電に行ったとかいろいろ問題もありますが、親元のことは、私はそういうのを言わないようにしていますので、もうやめておきますが",
                "\r\n　いずれにせよ、そういう問題が、要は、民主党政権のときは、個別事案もそうだし、人事もそうだし、それも文科だけではない、ほかの省庁も含めて、万般にわたって本件についてはそういう姿勢で臨まれていたということは、これは事実関係を整理するだけでもわかることでありまして、私はこれから、私個人としては、文科省の問題もこれから明らかにしていく必要がありますが、やるならこれは全部明らかにしていった方がいいので、ぜひ民主党政権の時代も含めて追及をしてまいりたい、こう思います",
                "そういう大変厳しい天下り規制を大阪では導入し、全く同じものを国の制度としても提案しているということを申し上げておきたいと思います",
                "\r\n　最後、もう時間がないんですが、どうしてもやっておきたいのが事業承継税制",
                "要すれば、事業を後継者に譲るタイミングがもう既に来ている",
                "\r\n　ところが、ことしの税制改正の大綱でもなかなかここは、大分進んでいますが、私は、抜本改革をすべきだということで、先ほどあるように、この矢印の下が私の私案でありますが、実は維新の会は、法律案だけではありません"
            ]
        },
        {
            "speech_id": "119004080X00720160420_256",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○足立委員　実は、きょう午前中の審議で、さまざまな委員の方が立たれて、議論がありました。\r\n　その中で、川内原発の停止の問題についてはそこでも議論があって、科学的にはとめる必要がないということについて、質問されている方も同意をされていました。政府が、いや、科学的にはこれは必要ないんだ、想定の範囲内だから問題ないんだという御答弁があって、質問者も、なるほど、科学的にはそうなんですねと。\r\n　でも、政治的に、政治判断でとめたらどうかというような御議論があったわけですが、今も御答弁ありましたように、私は、仮にもしそういうことをする政府があったら、それは、例えば九州電力も株式会社ですから、場合によっては株主代表訴訟で、何でとめたんだ、合理的理由はどこにあるんだ、その科学的合理性、あるいは制度としての合理性を必ず追及されるわけで、もしそれを乗り越えて、政府・与党が何かデモとかプラカードとかに押されてそれをやると、それはよくない。\r\n　私たちおおさか維新の会は、今申し上げた科学的とか政治的、それは両方あると思いますよ。科学的判断、政治的判断はあると思います。でも、おおさか維新の会が、橋下前代表が党をつくったときから、私たちが一番大事にしてきているのは法の支配です。それは国内だけじゃありません。国際的にもそうです。法に基づいてやろうよということでありまして、よく最近は立憲主義とかいう言葉がはやりですが、一体何が立憲主義なのか。私は、別に元総理をここで批判するつもりはありませんが、浜岡原発をめぐる停止、あるいはもう一回再稼働させるときの四大臣会合、一体どういう法令に基づいて行われたのか、いまだによくわかりません。だから、必要な法令はしっかりつくろう。\r\n　そして、当時の民主党さんも、当時、支援機構法をつくったときに、原子力のあり方については抜本的な法令整備をやるんだと附則六条に書いてあるわけです。しっかりと各政党が、では、原子力政策の抜本的な制度見直しはどういう政策体系なんだということを出し合って、ぜひ、政府任せじゃなくて、おおさか維新の会以外の野党におかれても、原子力政策はどうするんだということをしっかり法令レベルで提案をしていただきたいと、ひとり言でありますが、要望しておきたいと思います。\r\n　最後に、きょうは法案審議ですから、サイクル政策の話に行きたいと思います。\r\n　先ほども質疑の中でありましたように、全量直接処分から全量再処理まで、あるいはそれ以外もいろいろなシナリオがあるわけでありますが、これはもう基本的に再処理、サイクル政策を推進していく、これはエネルギー基本計画に書いてあるわけですが、それで政府・与党は決まっているということでいいんですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/256",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "\r\n　でも、政治的に、政治判断でとめたらどうかというような御議論があったわけですが、今も御答弁ありましたように、私は、仮にもしそういうことをする政府があったら、それは、例えば九州電力も株式会社ですから、場合によっては株主代表訴訟で、何でとめたんだ、合理的理由はどこにあるんだ、その科学的合理性、あるいは制度としての合理性を必ず追及されるわけで、もしそれを乗り越えて、政府・与党が何かデモとかプラカードとかに押されてそれをやると、それはよくない",
                "\r\n　私たちおおさか維新の会は、今申し上げた科学的とか政治的、それは両方あると思いますよ",
                "科学的判断、政治的判断はあると思います",
                "でも、おおさか維新の会が、橋下前代表が党をつくったときから、私たちが一番大事にしてきているのは法の支配です",
                "それは国内だけじゃありません",
                "法に基づいてやろうよということでありまして、よく最近は立憲主義とかいう言葉がはやりですが、一体何が立憲主義なのか",
                "私は、別に元総理をここで批判するつもりはありませんが、浜岡原発をめぐる停止、あるいはもう一回再稼働させるときの四大臣会合、一体どういう法令に基づいて行われたのか、いまだによくわかりません",
                "だから、必要な法令はしっかりつくろう",
                "しっかりと各政党が、では、原子力政策の抜本的な制度見直しはどういう政策体系なんだということを出し合って、ぜひ、政府任せじゃなくて、おおさか維新の会以外の野党におかれても、原子力政策はどうするんだということをしっかり法令レベルで提案をしていただきたいと、ひとり言でありますが、要望しておきたいと思います"
            ]
        },
        {
            "speech_id": "119004080X00720160420_258",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○足立委員　今御紹介いただいたサイクル政策の意義は、午前中も三つにわたってるる議論があったところでありますが、これは民主党政権においても変わらないと私は理解しています。\r\n　二〇一二年、平成二十四年九月十四日の革新的エネルギー・環境戦略、これで核燃料サイクル政策について、民主党政権の末期かもしれませんが、つくられています。そこに書いてあるのが、「核燃料サイクルは中長期的にぶれずに着実に推進する」。すなわち、政権交代があっても、このサイクル政策についてはぶれずに推進をしてきたし、これからもしていく、私はそれでいいと思っているんです。\r\n　ついつい国会審議になると、いろいろな意見が出ますが、少なくとも政権を担っていく立場からいえば、これは推進をすべきだし、我々おおさか維新の会は、特に有害度を、十万年はちょっと耐えられないから、三百年の世界に持っていきたい、心からそう思っています。三百年の世界に持っていけば、今の政府あるいは自治体が責任を持って判断することができる。もちろん、専門家の皆さんは、地層処分というのはそういうものじゃないんだから、余り心配するなとかいう議論があるのは承知をしていますが、我々はそう思っています。\r\n　きょうは外務省がおいでですね。\r\n　このサイクル政策は、敷衍して広く論ずれば、アメリカの高官もいろいろな発言をされたりしますが、不拡散の問題とか日米原子力協定をどうするんだとか、そういう議論があるわけで、外交的観点も全く関係ないわけではないと思います。\r\n　外務省にお聞きしたいのは、要すれば、例えばアメリカ政府は、日本の政権がサイクル政策をやめると喜ぶんですか、悲しむんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/258",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "すなわち、政権交代があっても、このサイクル政策についてはぶれずに推進をしてきたし、これからもしていく、私はそれでいいと思っているんです",
                "\r\n　ついつい国会審議になると、いろいろな意見が出ますが、少なくとも政権を担っていく立場からいえば、これは推進をすべきだし、我々おおさか維新の会は、特に有害度を、十万年はちょっと耐えられないから、三百年の世界に持っていきたい、心からそう思っています",
                "もちろん、専門家の皆さんは、地層処分というのはそういうものじゃないんだから、余り心配するなとかいう議論があるのは承知をしていますが、我々はそう思っています",
                "\r\n　このサイクル政策は、敷衍して広く論ずれば、アメリカの高官もいろいろな発言をされたりしますが、不拡散の問題とか日米原子力協定をどうするんだとか、そういう議論があるわけで、外交的観点も全く関係ないわけではないと思います"
            ]
        },
        {
            "speech_id": "119004080X00720160420_260",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2016-04-20",
            "speech_text": "○足立委員　この話は、もうちょっと本当はやろうと思ったんですが、なかなか平場で深まらないかもしれないので、かつ時間もないので、もうやめておきます。\r\n　基本的に、このサイクル政策は、エネルギー政策、あるいは経産省、資源エネルギー庁の政策として行われていますが、もっと広い観点での位置づけも当然あると思うんですが、なかなか平場で議論されません。これから、ぜひまた時間をいただくことができれば、そういう国際的な核の問題、これは議論をしっかりしていきたいと思います。\r\n　外務省、もう一つだけ。\r\n　最近、トランプさんの話がちょっと議論になりますが、日本のサイクル政策は、余り細かいことだからあれかな、大統領になるかもしれないトランプ候補は、今、アメリカは歓迎しますか、どうですかと伺いましたが、それでも答弁できないんだから、トランプ大統領候補の話は聞いてもだめですね、やめておきましょう。（発言する者あり）\r\n　聞きたいですか。ちょっとお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004080X00720160420/260",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "これから、ぜひまた時間をいただくことができれば、そういう国際的な核の問題、これは議論をしっかりしていきたいと思います",
                "\r\n　最近、トランプさんの話がちょっと議論になりますが、日本のサイクル政策は、余り細かいことだからあれかな、大統領になるかもしれないトランプ候補は、今、アメリカは歓迎しますか、どうですかと伺いましたが、それでも答弁できないんだから、トランプ大統領候補の話は聞いてもだめですね、やめておきましょう"
            ]
        },
        {
            "speech_id": "119004601X00820160315_178",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-15",
            "speech_text": "○足立委員　私の個人の評価は、海賊版対策と銘打ってやったけれども、海賊版対策としては有効ではなくて、むしろそれを乗り越えていくエネルギーの方が、それは誰のエネルギー、それはユーザーのエネルギーです、そういうエネルギーが大きいですので、私は、海賊版対策としてのコピー制御、これは有効ではなかった、こういう評価をしていますが、これはまた別の機会にやります。\r\n　ちなみに、ダビング10について、あと最後一点だけ質問したいのは運用規定。ちょっと細かいことになりますが、おわかりになる方がいらっしゃれば。\r\n　運用規定で、ダビング10にしろとは書いていないですね。ダビング10に、要は運用していいよ、運用可となっているわけです。\r\n　運用可となっている中で、ダビング10よりも緩いというか、ユーザーにもうちょっと利便性の高い方式を選択している放送局、ＮＨＫも含めて、それは僕はないと理解していますが、ないということでいいですか。要すれば、みんなダビング10に張りついた、運用は。それはちょっとどうなっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00820160315/178",
            "speaker_group": "おおさか維新の会",
            "extracted_opinions": [
                "○足立委員　私の個人の評価は、海賊版対策と銘打ってやったけれども、海賊版対策としては有効ではなくて、むしろそれを乗り越えていくエネルギーの方が、それは誰のエネルギー、それはユーザーのエネルギーです、そういうエネルギーが大きいですので、私は、海賊版対策としてのコピー制御、これは有効ではなかった、こういう評価をしていますが、これはまた別の機会にやります",
                "\r\n　運用可となっている中で、ダビング10よりも緩いというか、ユーザーにもうちょっと利便性の高い方式を選択している放送局、ＮＨＫも含めて、それは僕はないと理解していますが、ないということでいいですか"
            ]
        },
        {
            "speech_id": "118904080X03020150828_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○足立委員　維新の党の足立康史でございます。\r\n　経産委の皆様方も御無沙汰をしておりますというか、ふだんは厚生労働委員会で仕事をしておりまして、きょうも久しぶりに経産委に来させていただきましたら大変整然と審議が行われていて、厚生労働委員会にいますと、もっと、大変整然とは言えないような、きょうも法案の審議だったんですが、年金情報流出の集中審議みたいな感じになっていまして、私も質問してまいりましたが、ようやく抜け出してくることができまして、ほっとしております。\r\n　きょうは、私の方からは、お手元に資料を配らせていただいています。ちょっと字が多くて恐縮ですが、いわゆる原発再稼働責任法案という形で、我が党、維新の党が、今まだ法案の提出には至っておりません、大変膨大なものでありまして、今、衆議院の法制局と調整しながら条文に落とす作業をしておりますが、ここにお配りをしているのはその骨子であります。\r\n　それで、きょうは、こういうものも背景に、川内原発も再稼働されましたので、原子力政策について幾つか御質問をさせていただきたいと思います。\r\n　こういう議員立法といいますか、これがすぐに成立するとは思っていませんが、我々がもし政権をとることが将来あったときにはこういう枠組みで議論をやはりするだろうというものを、具体的な法案のレベルでつくっていくことが大事だと思っております。与党と、あるいは政府と議論をさせていただくときにも大事だと思っております。\r\n　きのう、我が党でも若干、報道の言葉で言うと内紛とか分裂とか、そういう議論がありますが、一体何をもめているのかというと、結局、こういう真面目な仕事をするのか、あるいは山形の市長選挙のような、地域の大事な四年に一度の選挙で、あたかもそれを安保法制一色にするのか、そういう政治への姿勢、これをめぐって若干党内でがたがたしたということで、何とぞ皆様におかれましても御理解のほどをいただきたいと思います。\r\n　ちょっと余計な前置きが入りましたが。\r\n　それで、経済産業委員会あるいは予算委員会でるるこれまでも御質問を申し上げてきたことは、二〇一一年の東日本大震災に伴う福島第一原発の事故、これを受けて、同じ二〇一一年の八月に、賠償責任あるいは廃炉に係る支援機構法ができています。この支援機構法の附則に、原賠制度あるいは国の責任のあり方について、そもそもこれは速やかに見直すんだ、こう書いてあります。\r\n　これは、宮沢大臣、ふだん御挨拶もできていなくて恐縮でありますが、改めて、私は、川内の再稼働が、もともと、これだけの長期間、日本じゅうの原発がとまっていなければ、それはそれで一つの考え方だと思うんです。\r\n　しかし、政府も、政権がまた違ったということもあるかもしれませんが、一旦これはとまっているわけでありまして、いわゆる保安院を改組して規制庁ができ、規制委員会を整え、原子力委員会を整え、やってきている中で、安全規制については一定の、これはまた見直しの議論もあるかもしれませんが、一定の段取りを整えて、エネルギー基本計画の閣議決定に至り、そして今日を迎えたわけでありますが、きょう私が御質問させていただくのは、では、それ以外はどうなっているんですかということなんです。\r\n　大臣、まず、支援機構法で、法律が求めている国の責任、原子力事業に係る国の責任というものはきちっと見直しが行われたと考えていいのか、いや、それはこれからだということかを含めて、ちょっと御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/130",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　こういう議員立法といいますか、これがすぐに成立するとは思っていませんが、我々がもし政権をとることが将来あったときにはこういう枠組みで議論をやはりするだろうというものを、具体的な法案のレベルでつくっていくことが大事だと思っております",
                "与党と、あるいは政府と議論をさせていただくときにも大事だと思っております",
                "\r\n　きのう、我が党でも若干、報道の言葉で言うと内紛とか分裂とか、そういう議論がありますが、一体何をもめているのかというと、結局、こういう真面目な仕事をするのか、あるいは山形の市長選挙のような、地域の大事な四年に一度の選挙で、あたかもそれを安保法制一色にするのか、そういう政治への姿勢、これをめぐって若干党内でがたがたしたということで、何とぞ皆様におかれましても御理解のほどをいただきたいと思います",
                "\r\n　これは、宮沢大臣、ふだん御挨拶もできていなくて恐縮でありますが、改めて、私は、川内の再稼働が、もともと、これだけの長期間、日本じゅうの原発がとまっていなければ、それはそれで一つの考え方だと思うんです"
            ]
        },
        {
            "speech_id": "118904080X03020150828_144",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-08-28",
            "speech_text": "○足立委員　今現状を御紹介いただきましたが、私は、繰り返しになりますが、規制委員会の果たす役割も含めてしっかり法定化をさらにしていくということを提言させていただきます。\r\n　次に、もう時間がなくなってまいりましたが、いわゆる地元同意についても、私どもの骨子案では法定化をすると。\r\n　ただ、これはやみくもに法定化すると事実上原発ゼロ法案になってしまいますので、それは我々の本意ではありません。むしろ、一体誰に、どういう権限が、どういう理由であるのかということを法律上明確にしていく中で、国の責任、加えて地域の責任も明らかになる。\r\n　地域というのは、決して受け身だけではなくて、電力の発電をするし、また電力の消費をする地域でありますから、また、一旦事故が起これば大変な損害をこうむるわけでありますので、一体それは都道府県なのか市町村なのか、しっかり議論を深めていくべきだと私たちは思っています。\r\n　我々の提案では、これはＵＰＺ圏内の都道府県ということに限定をしておりますので、基本的な同意権者は、川内原発の場合は鹿児島県、そして高浜原発の場合は福井県、京都府、滋賀県、こうなっておりますが、関係の市町村あるいは広域連合の意見も聞くという枠組みをつくらせていただいています。ちょっと時間がないのでこれについて御意見を求めることは割愛しますが、そういうことをやっている。\r\n　それからもう一つ、これも議論があるところでありますが、今、原発再稼働について、やはり国民の理解が進んでいません。\r\n　世論調査は私は余り重視しない方でありますが、その背景には、冒頭私が内閣府に、また大臣に答弁いただいた、やはり国がしっかりと権限、責任をはっきりとしていない。大臣も、再稼働のときの記者会見では、しっかり国の責任を果たしていく、しっかりと、はっきりとそうおっしゃっているわけですが、一体何の責任をどこまで負うのか、その法的な枠組みがないわけであります。\r\n　例えば、再稼働についても、一つの考え方としてわからないではありませんが、閣議メンバーが、内閣がしっかりと再稼働のボタンを押すというのがやはり私は国民に対して必要なことであった、こう思いますが、では、政府はいつボタンを押したんだというと、エネルギー基本計画の閣議決定がそれだと。\r\n　理屈はわかるわけでありますが、それについても一定のスキームを、若干無理筋を含んでいるようなところはありますが、法律上の理屈も一応盛り込んだ上で、供給計画の認可という一定の枠組みをつくりながら、関係閣僚会議が個別の原発の稼働についてボタンを押す枠組みを維新の党としては提示させていただいているところであります。\r\n　それから最後に、最終処分ですね。これは、小泉元総理やあるいは我が党の最高顧問、きのう最高顧問をやめちゃいましたが、橋下徹前代表がずっとこだわってきているのが最終処分なんです。これについても枠組みを提示しています。\r\n　例えば、東洋町が、町長が文献調査をすると言っただけで、えらい騒ぎになって選挙になるわけです。これが日本の最終処分の現状、現実です。それに対して我が党は、例えば、川内原発を再稼働するのであれば、九州においては文献調査は協力してよ、福井で高浜原発を再稼働するのであれば、関西がその責任を負う、大消費地を含む地域に一定の責任を課するべきじゃないかという提案をしています。\r\n　この点についても、最後、これは大臣にお願いしていいのかな、我が党のこういう、若干、野党だからこういうことを言えるのかもしれませんが、御感想があれば御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X03020150828/144",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　ただ、これはやみくもに法定化すると事実上原発ゼロ法案になってしまいますので、それは我々の本意ではありません",
                "\r\n　地域というのは、決して受け身だけではなくて、電力の発電をするし、また電力の消費をする地域でありますから、また、一旦事故が起これば大変な損害をこうむるわけでありますので、一体それは都道府県なのか市町村なのか、しっかり議論を深めていくべきだと私たちは思っています",
                "\r\n　それからもう一つ、これも議論があるところでありますが、今、原発再稼働について、やはり国民の理解が進んでいません",
                "\r\n　世論調査は私は余り重視しない方でありますが、その背景には、冒頭私が内閣府に、また大臣に答弁いただいた、やはり国がしっかりと権限、責任をはっきりとしていない",
                "大臣も、再稼働のときの記者会見では、しっかり国の責任を果たしていく、しっかりと、はっきりとそうおっしゃっているわけですが、一体何の責任をどこまで負うのか、その法的な枠組みがないわけであります",
                "\r\n　例えば、再稼働についても、一つの考え方としてわからないではありませんが、閣議メンバーが、内閣がしっかりと再稼働のボタンを押すというのがやはり私は国民に対して必要なことであった、こう思いますが、では、政府はいつボタンを押したんだというと、エネルギー基本計画の閣議決定がそれだと",
                "\r\n　理屈はわかるわけでありますが、それについても一定のスキームを、若干無理筋を含んでいるようなところはありますが、法律上の理屈も一応盛り込んだ上で、供給計画の認可という一定の枠組みをつくりながら、関係閣僚会議が個別の原発の稼働についてボタンを押す枠組みを維新の党としては提示させていただいているところであります",
                "これが日本の最終処分の現状、現実です"
            ]
        },
        {
            "speech_id": "118904319X01320150603_084",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-06-03",
            "speech_text": "○足立委員　維新の党の足立康史でございます。\r\n　きょうも厚生労働委員会はもう大変なことになっていまして、今、ちょうど年金情報がもう大変なことになっていまして、これは他の委員会でありますのであれですが、私、厚生労働委員会にも入っていまして、やはり国土交通委員会はいいなということで。\r\n　法案の審議でありますが、きょうは建築物のエネルギー消費性能の向上に関する法律案ということで、私も通産省におったこともあって多少なじみのある分野で、かねてから建築の分野はやはり非常に課題が多い、こう思っていました。\r\n　実は、政治を志す前、直前に、ヨーロッパ、ＥＵ本部があるブラッセルに駐在をしておりました。したがって、ヨーロッパと日本の違いですね、これは、きょうも冒頭、田嶋委員がヨーロッパの話を若干紹介されていました。法令のいろいろな枠組みも違うということでありますが、本当に建物の構造が全く違うわけでありまして、参考になるところもあれば、逆に参考になかなか、一緒にはできないところもあるのかなということを思いながら、質問、質疑を伺っておったところでございます。\r\n　私の方からは、きょう二十五分いただいていますが、次に立ちます鈴木委員がたくさん通告をしているということですので、ちょっと時間を早目に切り上げて、鈴木委員に譲りたいと思います。\r\n　まず、先ほど申し上げた経済産業省がそもそも省エネ法を所管しております。私、最初これを伺ったときに、そもそもどこの役所の法律かなと最初思ったんですが、これは省エネ法の改正で対応することも検討されたと思うんですが、どういう御判断でここに至ったか、御紹介をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/84",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　法案の審議でありますが、きょうは建築物のエネルギー消費性能の向上に関する法律案ということで、私も通産省におったこともあって多少なじみのある分野で、かねてから建築の分野はやはり非常に課題が多い、こう思っていました"
            ]
        },
        {
            "speech_id": "118904319X01320150603_086",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-06-03",
            "speech_text": "○足立委員　法制的な観点という御紹介をいただきました。\r\n　法制的には、恐らく省エネ法の法体系を調整すればできないことはないと思いますが、私は、個人的には、恐らく役所間の若干、その所管の、縦割りの状況に今、役所は当然、分掌をされているわけでありますから、経済産業省と国土交通省との間でいろいろ、この取り組みについて、どのように役割分担をしていくかということについて多少議論があってもおかしくないと思います。\r\n　これは確認ですが、今回の法律をつくるに当たって、何かそういう省エネルギーにかかわる両省の分掌のあり方、これは特に変わっていないということでいいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/86",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　法制的には、恐らく省エネ法の法体系を調整すればできないことはないと思いますが、私は、個人的には、恐らく役所間の若干、その所管の、縦割りの状況に今、役所は当然、分掌をされているわけでありますから、経済産業省と国土交通省との間でいろいろ、この取り組みについて、どのように役割分担をしていくかということについて多少議論があってもおかしくないと思います",
                "\r\n　これは確認ですが、今回の法律をつくるに当たって、何かそういう省エネルギーにかかわる両省の分掌のあり方、これは特に変わっていないということでいいですか"
            ]
        },
        {
            "speech_id": "118904319X01320150603_096",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2015-06-03",
            "speech_text": "○足立委員　ありがとうございます。\r\n　いつもながら大臣の御見識、ビジョンに感服をいたすところでありますが、良質、安全、安穏、本当に私もそうだと思います。省エネは一つの価値でありまして、全てをエネルギーだけで仕切るわけにはいきません。特に住宅、建築の分野はそうだと思います。\r\n　一方で、温暖化対策を進める必要もあるということで、私、最後にちょっと、事務方で結構ですけれども、対策をいろいろ講じていく中で、実際に数字ですね。要は、エネルギー消費、ＣＯ2でもいいんですが、例えば三〇年に向けてどの程度今見込まれていて、こうした建築の分野での取り組みを大臣がおっしゃったようなところでいろいろな目くばせをしながらでも、これぐらいは改善していくんだ、そのあたりの数字的なイメージをもしお持ちであれば御紹介いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904319X01320150603/96",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "省エネは一つの価値でありまして、全てをエネルギーだけで仕切るわけにはいきません",
                "要は、エネルギー消費、ＣＯ2でもいいんですが、例えば三〇年に向けてどの程度今見込まれていて、こうした建築の分野での取り組みを大臣がおっしゃったようなところでいろいろな目くばせをしながらでも、これぐらいは改善していくんだ、そのあたりの数字的なイメージをもしお持ちであれば御紹介いただければと思います"
            ]
        },
        {
            "speech_id": "118904080X01320150513_239",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　維新の党の足立康史でございます。\r\n　先ほど大臣が、財務省、大蔵省にそれほどシンパシーはないというお話がありましたが、私は経産省におりまして、大変シンパシーを持っておりまして、きょうも上田長官を初め木村部長、多田部長がお出ましでありまして、大変お世話になった先輩方で、先輩の前で質問を余りしたくないということで経産委にはふだん属しておりませんが、きょうはちょっと立てということですので、若干お時間を頂戴して質問させていただきます。\r\n　今も頭の中は大阪で実はいっぱいでして、今週末の住民投票に向けて、ちょっと日やけもしておりますが、事業法のこの改正は大変重要でありますし、私、原子力はやはり、私が役所を離れて今ここに立っております一つのきっかけも福島第一原発事故だったということもありまして、自由化の中、電力システム改革の中で原子力事業がどう位置づけられるか、この辺を中心に御質問申し上げようと思っております。\r\n　先ほど今井さんがおっしゃった、今井さんはちょっと約束と違って、十一問しっかりやっていただければよかったんですが、その前半で結構かぶっていることがありましたので、ちょっとそこをさばきながら質問させていただきたいと存じます。時間が余れば、後の鈴木委員に譲りたいと思います。\r\n　今井委員の方からもありましたが、私もこれは全く同じ考え方でありまして、別に打ち合わせをしたわけではありませんが、やはり競争環境とベストミックスというのは、それ自体が難しいテーマだと思います。ただ、必ずしも矛盾するとは私は思っていませんで、いわゆる管理された競争というのはあるわけでありますから、どういうふうに管理をしながら競争環境を整えていくかということが経済産業省、資源エネルギー庁のお仕事だと思って、伺っているつもりであります。\r\n　ただ、今回の法案審議で大変問題があると私なりに思うのは、法案は出ていますが、では、要は、管理された競争という表現がいいかどうかわかりませんが、管理された競争ということでいいとすれば、競争はこうやってやるんだよという法案がきょうテーブルにのっているわけでありますが、では、どう管理するのかという部分は余り出ていないわけですね。だから、果たしてこれは何なんだということが、必ずしも私の中ではきれいにわからないわけであります。\r\n　大臣、今、管理された競争というのは私がそういう表現をここで申し上げただけなんですけれども、先ほどとちょっとかぶるかもしれませんが、このバランスの問題というのは、端的に言うと、きょう、テーブルには原子力の段取りは余りのっていません。これで審議は完結するとお考えでしょうか。ベストミックスの議論とそれから競争環境、この関係について御紹介をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/239",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今も頭の中は大阪で実はいっぱいでして、今週末の住民投票に向けて、ちょっと日やけもしておりますが、事業法のこの改正は大変重要でありますし、私、原子力はやはり、私が役所を離れて今ここに立っております一つのきっかけも福島第一原発事故だったということもありまして、自由化の中、電力システム改革の中で原子力事業がどう位置づけられるか、この辺を中心に御質問申し上げようと思っております",
                "\r\n　今井委員の方からもありましたが、私もこれは全く同じ考え方でありまして、別に打ち合わせをしたわけではありませんが、やはり競争環境とベストミックスというのは、それ自体が難しいテーマだと思います",
                "ただ、必ずしも矛盾するとは私は思っていませんで、いわゆる管理された競争というのはあるわけでありますから、どういうふうに管理をしながら競争環境を整えていくかということが経済産業省、資源エネルギー庁のお仕事だと思って、伺っているつもりであります"
            ]
        },
        {
            "speech_id": "118904080X01320150513_241",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　ありがとうございます。\r\n　シンパシーの問題、まだこだわるわけではありませんが、経産省にも結構シンパシーを持っていない方はたくさんいらっしゃいますが、私はシンパシーを持っているということで、改めて強調させていただきたいと思います。\r\n　今、先ほどの今井委員に引き続いて御答弁をいただいたわけですが、大臣が今おっしゃる政策手段、さまざまな政策手段を講じていかれると思います。それは、先ほど申し上げたように、私は悪いことだとは思いません。\r\n　ただ、先ほどあったように、ベストミックスにおいて、政策手段が非常に大きな役割を果たすであろう再生可能エネルギーの分野が二二から二四、それからいわゆる原子力の分野が二〇から二二でしたか、合計で四四。これは一〇〇のうち四四。過半には至りませんが、半分近い分野が、今まさに大臣がおっしゃった政策手段の主たる対象として、さまざまな審議会でも議論が続いているわけであります。\r\n　だから、その四四％が特段の政策措置を講じる分野である中での管理された競争というのは、私には、特段の政策措置というのは競争環境をゆがめるおそれがあるわけでありますから、四四％も特段の政策措置を講ずるという枠組みをもう既に政府は提示されているわけでありますから、それは、きょうテーブルにのっているこの法律、システム改革を完結する今回の法律改正の競争環境をつくっていくということに若干やはり問題があるんじゃないかなという気はします。\r\n　このマグニチュード、量的なイメージ、四四％はちょっと多過ぎないか。それはベストミックスにおいて二つが多過ぎると言っているというよりは、競争環境を整備する上で、四四％もの領域に特段の政策措置を講じていく、それはマーケットがゆがみ過ぎませんか、それは競争環境と本当に言えるんですかという点はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/241",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　シンパシーの問題、まだこだわるわけではありませんが、経産省にも結構シンパシーを持っていない方はたくさんいらっしゃいますが、私はシンパシーを持っているということで、改めて強調させていただきたいと思います",
                "それは、先ほど申し上げたように、私は悪いことだとは思いません",
                "\r\n　だから、その四四％が特段の政策措置を講じる分野である中での管理された競争というのは、私には、特段の政策措置というのは競争環境をゆがめるおそれがあるわけでありますから、四四％も特段の政策措置を講ずるという枠組みをもう既に政府は提示されているわけでありますから、それは、きょうテーブルにのっているこの法律、システム改革を完結する今回の法律改正の競争環境をつくっていくということに若干やはり問題があるんじゃないかなという気はします",
                "それはベストミックスにおいて二つが多過ぎると言っているというよりは、競争環境を整備する上で、四四％もの領域に特段の政策措置を講じていく、それはマーケットがゆがみ過ぎませんか、それは競争環境と本当に言えるんですかという点はいかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_243",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　私が特段の政策措置と申し上げているのは、トートロジーかもしれませんが、マーケットをゆがめかねない政策措置のことを特段の政策措置と申し上げているのであって、いわゆる今回の法案にるるあるような、延期をしているようなアイテムはともかくとして、基本的な枠組みは電力自由化であり電力システム改革なわけですから、よりそのマーケットが競争的に機能するようにするツール、政策措置、これは競争環境をつくる、もともと規制産業なわけですから、これに競争を導入していくに当たって講じる措置と。競争環境をつくるんだけれども、きれいに競争環境をつくってしまうと、再生可能エネルギーの一部は、コストが今は高過ぎて導入されないので、ＦＩＴを入れている。このＦＩＴは、私が言う特段の政策措置であり、下手をすれば競争環境をゆがめかねないと私は表現をしているわけであります。\r\n　再生可能エネルギー、全部じゃないかもしれませんが、太陽とか風力にいわゆるＦＩＴを講じた、これはげたを履かすというか、表現は悪いかもしれませんが、そうしている。\r\n　原子力についても、これから、少なくとも原子力小委員会で議論されてきたようなものもあるわけでありまして、それを私は、だから、政策措置を二分して、一方は競争環境を強めるための措置である、もう一つは、競争環境をゆがめるかもしれないけれども、競争環境をつくるとは別の理由で、原子力を、あるいは再生可能エネルギーを四四パー、こう言っているわけです。\r\n　ただ、私が申し上げているのは、特段の政策措置が必要な二大領域である再生可能エネルギーと原子力で四四というのは、この法律の趣旨からして過大ではないですか、こう伺っているんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/243",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "競争環境をつくるんだけれども、きれいに競争環境をつくってしまうと、再生可能エネルギーの一部は、コストが今は高過ぎて導入されないので、ＦＩＴを入れている",
                "このＦＩＴは、私が言う特段の政策措置であり、下手をすれば競争環境をゆがめかねないと私は表現をしているわけであります",
                "\r\n　再生可能エネルギー、全部じゃないかもしれませんが、太陽とか風力にいわゆるＦＩＴを講じた、これはげたを履かすというか、表現は悪いかもしれませんが、そうしている",
                "\r\n　ただ、私が申し上げているのは、特段の政策措置が必要な二大領域である再生可能エネルギーと原子力で四四というのは、この法律の趣旨からして過大ではないですか、こう伺っているんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118904080X01320150513_245",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　なかなか得心がいくところではありませんが、切りがありませんので、この話は以上にします。\r\n　今、大臣から御紹介をいただいた再生エネルギーのいわゆる固定価格買い取り制度ですが、紆余曲折がまさにありました。私ははたで拝見しているだけでありますが、若干政治の責任も大きくて、政権が交代をし、また交代をする中でいろいろあったわけで、どの政治グループがどうだということを言うつもりはありませんが、ただ、少なくとも、政権交代の中で、太陽光発電を初めとする再生可能エネルギーの固定価格買い取り制度については明らかに紆余曲折があったわけであります。\r\n　例えば、月百五十円の負担みたいなイメージがさらに政治のプロセスの中で拡大をしたり、あるいはさらにそれにまた修正を加えたというような展開が、実際、過去にあったことについては、これは経産省の問題というよりは政治の問題だ、私はこう思っているわけであります。\r\n　政治の責任ということになると、国民がしっかりとそれを理解して、例えば再生可能エネルギーを導入しようと、今回は二二から二四ということだと思いますが、それについて、では、それがどういう負担を国民に求めることになるのか。原子力もしかりですね。そういうことについて十分な国民的合意がなかったんじゃないかと思っています。この点はどのようにお考えでありましょうか。再生可能エネルギーについてで結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/245",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "私ははたで拝見しているだけでありますが、若干政治の責任も大きくて、政権が交代をし、また交代をする中でいろいろあったわけで、どの政治グループがどうだということを言うつもりはありませんが、ただ、少なくとも、政権交代の中で、太陽光発電を初めとする再生可能エネルギーの固定価格買い取り制度については明らかに紆余曲折があったわけであります",
                "\r\n　例えば、月百五十円の負担みたいなイメージがさらに政治のプロセスの中で拡大をしたり、あるいはさらにそれにまた修正を加えたというような展開が、実際、過去にあったことについては、これは経産省の問題というよりは政治の問題だ、私はこう思っているわけであります",
                "\r\n　政治の責任ということになると、国民がしっかりとそれを理解して、例えば再生可能エネルギーを導入しようと、今回は二二から二四ということだと思いますが、それについて、では、それがどういう負担を国民に求めることになるのか",
                "そういうことについて十分な国民的合意がなかったんじゃないかと思っています"
            ]
        },
        {
            "speech_id": "118904080X01320150513_247",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　ありがとうございます。\r\n　私は、きょうは法案審議であります、法案審議の各論は今井委員にお任せしていたつもりでありありまして、実は、法案に係る総論をやりたいと思っているわけです。\r\n　まさに今おっしゃったような、そういう国民がちゃんと理解をしているのかということも含めて、冒頭申し上げた、管理された競争の全体像について、一体、原子力というのはどういうふうにして維持をしていくのか、再生可能エネルギーというのはどういうふうにして伸ばしていくのか。本来、そういうものがあわせて提示をされなければ電力システム改革の全体像は結局よくわからないということだと私は勝手に思っています。\r\n　この問題は、結局、エネルギーというのは、本当にエネルギー政策は重要な分野でありますが、さまざまなプレーヤーにこれからエネルギー分野に参入をいただくときに、実は、事業者が参入をするエネルギー市場、特に電力市場というものがどういう市場であるかということが、仮にも経産省にいたことがある私でもよくわからないわけですから、わからない人が多いと思います。\r\n　彼らがどういうふうにやるかというと、大臣あるいは上田長官を初め、当事者の皆様方に、これはどうなるんですかねというのをあうんの呼吸で感じ取りながら仕事をしていく部分がやはり多々出てきます。だから、私は、もっと早く、もっと早くというのは、パッケージとしてエネルギー政策全体の絵姿を、法案であれば法案の形でしっかりと提示をいただきたいと思っています。\r\n　そういう観点から、ちょっと手前みそですが、維新の党は、原発再稼働責任法案というものの骨子を既に発表していまして、今、条文化をしているところであります。先ほど政権交代の話をいたしましたが、我々維新の党は決して、原発を即ゼロとか、極端に何か下げていくというようなことは一切考えていません。だからこそ、原発再稼働に当たっては権限と責任を明確にすべきだという発想で法案の立案を今しているところでありまして、ぜひその辺、与党ではありませんが、お含みおきをいただければと思っております。\r\n　今の話にちょっと戻りますと、再生可能エネルギーの話をいたしましたが、もう一つの、原発について、先ほど申し上げたように私は特段の思い入れがある分野でありますが、これは原子力小委員会のいろいろな報告書を拝見しても、いずれ適切な場をつくって検討していくというようなことが書いてあります。例えばＣｆＤのような制度を紹介しながら、いろいろなことについてはまた改めて場所をつくってやっていくんだ、こういうふうに相当ぼやかして書いてあって、よくわかりません。\r\n　それは去年の報告書ですから、年が明けてからまた進展があるのかもしれませんが、一体、原発に係る政策の枠組みというのは、どういう場で、どういうタイミング、スケジュール感でこれからテーブルにのってくるのか、そこだけはぜひ今回の法案審議の場で明らかにしていただきたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/247",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　まさに今おっしゃったような、そういう国民がちゃんと理解をしているのかということも含めて、冒頭申し上げた、管理された競争の全体像について、一体、原子力というのはどういうふうにして維持をしていくのか、再生可能エネルギーというのはどういうふうにして伸ばしていくのか",
                "本来、そういうものがあわせて提示をされなければ電力システム改革の全体像は結局よくわからないということだと私は勝手に思っています",
                "だから、私は、もっと早く、もっと早くというのは、パッケージとしてエネルギー政策全体の絵姿を、法案であれば法案の形でしっかりと提示をいただきたいと思っています",
                "\r\n　そういう観点から、ちょっと手前みそですが、維新の党は、原発再稼働責任法案というものの骨子を既に発表していまして、今、条文化をしているところであります",
                "先ほど政権交代の話をいたしましたが、我々維新の党は決して、原発を即ゼロとか、極端に何か下げていくというようなことは一切考えていません",
                "だからこそ、原発再稼働に当たっては権限と責任を明確にすべきだという発想で法案の立案を今しているところでありまして、ぜひその辺、与党ではありませんが、お含みおきをいただければと思っております",
                "\r\n　それは去年の報告書ですから、年が明けてからまた進展があるのかもしれませんが、一体、原発に係る政策の枠組みというのは、どういう場で、どういうタイミング、スケジュール感でこれからテーブルにのってくるのか、そこだけはぜひ今回の法案審議の場で明らかにしていただきたいと存じます"
            ]
        },
        {
            "speech_id": "118904080X01320150513_253",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　わかりました。\r\n　冒頭、四四パーというのにこだわって大臣にお聞きをしたわけですけれども、私は、競争環境において、四四％が原子力と再生可能エネルギーというのは半分近い、こう申し上げたわけです。\r\n　今部長から御紹介いただいたＣｆＤ、これはイギリスの制度ですが、いわゆる諸外国、ヨーロッパは電力自由化をＥＵの枠組みの中で精力的に進めてきて、もちろん、各国はそれに若干抵抗している面もあるかもしれませんが、ヨーロッパや米国で進んでいる電力自由化の流れ、これに日本の今回のこの法案も、大きな流れとしては同じ系統に属するかと思います。\r\n　諸外国を見たときに、冒頭私が指摘をしたような、要すれば、そもそも再生可能エネルギーと原子力だけを特段のと言って私が切り出したこと自体、皆さんがなかなかよくわからぬということかもしれませんが、仮に再生可能エネルギーと原子力というのが他の選択肢に比べて特段の政策的措置を講じなければなかなか競争環境では投資がしにくいという面があって俎上にのってこないとすれば、私の議論にあえて乗っていただくとすれば、競争環境をつくっている諸外国で、四四パーものマグニチュードで再生可能エネルギーや原子力を導入している国はあるのかなと。これは本当に勉強不足でわかりませんので、ぜひ御教示をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/253",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　今部長から御紹介いただいたＣｆＤ、これはイギリスの制度ですが、いわゆる諸外国、ヨーロッパは電力自由化をＥＵの枠組みの中で精力的に進めてきて、もちろん、各国はそれに若干抵抗している面もあるかもしれませんが、ヨーロッパや米国で進んでいる電力自由化の流れ、これに日本の今回のこの法案も、大きな流れとしては同じ系統に属するかと思います",
                "\r\n　諸外国を見たときに、冒頭私が指摘をしたような、要すれば、そもそも再生可能エネルギーと原子力だけを特段のと言って私が切り出したこと自体、皆さんがなかなかよくわからぬということかもしれませんが、仮に再生可能エネルギーと原子力というのが他の選択肢に比べて特段の政策的措置を講じなければなかなか競争環境では投資がしにくいという面があって俎上にのってこないとすれば、私の議論にあえて乗っていただくとすれば、競争環境をつくっている諸外国で、四四パーものマグニチュードで再生可能エネルギーや原子力を導入している国はあるのかなと"
            ]
        },
        {
            "speech_id": "118904080X01320150513_261",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　ちょっとこだわるようでありまして、ちょっと法案から離れてまことに恐縮でありますが、国民の皆さんは、可能な限りというのはやはり可能な限りだと思っているわけでありますが、大臣が今おっしゃったのは、エネルギーを取り巻くもろもろの、要は、スリーＥプラスＳと皆さんが表現されている、温暖化も含むさまざまな要因で決まってくるエネルギーベストミックスの御紹介を大臣はしていただいているわけで、これは言葉の問題かもしれませんが、エネルギーベストミックスを実現する考慮要因はいろいろあるから、これとあれとこれを考慮するとこうなっていますとおっしゃっているだけです。\r\n　そのときに、可能な限り低減させるんだというその意思をこれまで総理は、大臣は表明をしてこられているわけです。可能な限り原子力依存度を低減させていくというその意思の結果が、繰り返しになりますけれども、私からしたら、それは可能な限りなのかなと。それは全体のバランスの中でベストミックスを決めていくということでしかなくて、原子力について、あのシビアアクシデントを受けて可能な限り低減させていくという結果にはとても思えないんですけれども、大臣のお立場というか、大臣は、それは可能な限り低減させたんだ、それはその意思を反映させたものがこの二〇から二二だということを、ちょっとごめんなさい、三度目ですが、改めてお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/261",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "○足立委員　ちょっとこだわるようでありまして、ちょっと法案から離れてまことに恐縮でありますが、国民の皆さんは、可能な限りというのはやはり可能な限りだと思っているわけでありますが、大臣が今おっしゃったのは、エネルギーを取り巻くもろもろの、要は、スリーＥプラスＳと皆さんが表現されている、温暖化も含むさまざまな要因で決まってくるエネルギーベストミックスの御紹介を大臣はしていただいているわけで、これは言葉の問題かもしれませんが、エネルギーベストミックスを実現する考慮要因はいろいろあるから、これとあれとこれを考慮するとこうなっていますとおっしゃっているだけです",
                "可能な限り原子力依存度を低減させていくというその意思の結果が、繰り返しになりますけれども、私からしたら、それは可能な限りなのかなと"
            ]
        },
        {
            "speech_id": "118904080X01320150513_263",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2015-05-13",
            "speech_text": "○足立委員　ありがとうございます。\r\n　きょう、実は、時間が余ると言っていましたが、まだ、原賠制度のことも、あるいは核燃サイクルの話もしたかったんですが、法案と直接関係あるわけではありませんので割愛をしまして、最後、残った若干の時間で一つ私の意見を申し上げるとともに、質問をいたしたいと思います。\r\n　一つは、繰り返しになりますが、私は、再生可能エネルギーであれ原子力であれ、大変な政策変更リスクを国民や事業者は負っていると思っています。過去の政権交代のプロセスを改めて先ほど言及いただきましたが、これからも政権交代もあるかもしれません、我々も政権を目指していますから。\r\n　そういう中で、再生可能エネルギーあるいは原子力に関する政策が大きく変動する、変更されるということのリスクは、これは本当に、事業者は勘弁してくれ、特に競争市場に参入してくる事業者にとってはなかなか大変なことだろうな、私はそう思うわけでありまして、ぜひ、その辺の全体の見取り図というか、どういうルール、どういう規範でマーケットを管理していくのか、これについては早々に、この法案を超えて御提示をいただきたいと思っています。\r\n　最後に、質問なんですけれども、さらにこの法案でよくわからないところは、電力事業者がこれから集約化していくという論者もいらっしゃいます。一方で、競争する中で、地域分散で、いろいろな地域に小さな事業者がたくさん出てくるという論者もいらっしゃいます。\r\n　一体、このシステム改革、自由化の中で、いわゆる電力事業者の体制はどうなっていくんだという点でさえ私はわからないんです。集約化されていくのか、反対なのか。せめてその点だけでも、経産省の、大臣のある種の、これは大臣に通告していませんでした、副大臣に、ぜひその辺、国民にわかるように御提示をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904080X01320150513/263",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　一つは、繰り返しになりますが、私は、再生可能エネルギーであれ原子力であれ、大変な政策変更リスクを国民や事業者は負っていると思っています",
                "\r\n　そういう中で、再生可能エネルギーあるいは原子力に関する政策が大きく変動する、変更されるということのリスクは、これは本当に、事業者は勘弁してくれ、特に競争市場に参入してくる事業者にとってはなかなか大変なことだろうな、私はそう思うわけでありまして、ぜひ、その辺の全体の見取り図というか、どういうルール、どういう規範でマーケットを管理していくのか、これについては早々に、この法案を超えて御提示をいただきたいと思っています",
                "\r\n　一体、このシステム改革、自由化の中で、いわゆる電力事業者の体制はどうなっていくんだという点でさえ私はわからないんです"
            ]
        },
        {
            "speech_id": "118904260X00720150407_040",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-04-07",
            "speech_text": "○足立委員　ありがとうございます。\r\n　まさに、私も中小企業庁におったことがありますのでよくわかりますが、全く問題ありません。できます。\r\n　むしろ、一貫してシンプルな制度で、これからの時代は、ここは厚生労働省、ここは農水省、そういうことではなくて、一般的な当たり前の金融制度、当たり前の法人制度、当たり前の税制、当たり前の組織再編、これを導入していくことこそ、安倍政権が推進をしているいわゆる第一の矢、第二の矢、第三の矢の成長戦略、今私が申し上げたようなことで、いわゆるサービス業、医療、介護もサービス業です、そういうサービス業の生産性を向上させていくことを通じてしか日本の成長を確保することはできない。そういう思いで、ヘルスケアの分野、農業の分野、さらにはエネルギーの分野について、引き続き、維新の党として、そういう当たり前の主張を根気よくやっていくつもりであります。\r\n　もう時間が来ましたので終わりますが、先ほど冒頭の残業代の話で、ちょっと申し上げておかないとやはりあかんなと思っていることが一つありますので、御紹介だけしておきます。\r\n　実は、今回のことで、タブーに余り触れるなとかいろいろな議論もありますが、やはり、国民の皆様からいただいた御意見、国民の皆様からたくさんの御意見をいただいたその中には、重要な御指摘がありました。\r\n　幾つかありますが、その一つが、深夜業に対する割り増し賃金であります。深夜業に対する割り増し賃金については、今、四十一条二号でも適用除外されていないと承知をしていまして、この問題は、国民の皆様からいただいたさまざまな御意見の中で、ああ、なるほど、看過できないテーマだなというふうに思っておるわけでありますが、今この時期に余り取り上げてもいろいろまた物議を醸しますので、そういうテーマについては、御指摘をいただいた国民の皆様に対して、足立はちゃんと認識しているよ、また関連の法案がこの厚生労働委員会に提出をされた際に、しっかりと労働基準法の問題は微に入り細に入り審議を尽くしていくことをお誓い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X00720150407/40",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　むしろ、一貫してシンプルな制度で、これからの時代は、ここは厚生労働省、ここは農水省、そういうことではなくて、一般的な当たり前の金融制度、当たり前の法人制度、当たり前の税制、当たり前の組織再編、これを導入していくことこそ、安倍政権が推進をしているいわゆる第一の矢、第二の矢、第三の矢の成長戦略、今私が申し上げたようなことで、いわゆるサービス業、医療、介護もサービス業です、そういうサービス業の生産性を向上させていくことを通じてしか日本の成長を確保することはできない",
                "そういう思いで、ヘルスケアの分野、農業の分野、さらにはエネルギーの分野について、引き続き、維新の党として、そういう当たり前の主張を根気よくやっていくつもりであります"
            ]
        },
        {
            "speech_id": "118905261X00820150223_348",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○足立委員　細かい話は、また委員会あるいは一般質疑でやらせていただきますが、何のためにこの新しい法人をつくったかといえば、その法人の中の取り扱いについて柔軟化するためにやっているわけです。全体で非営利にしているんだから中は柔軟でいいはずなのに、中も全部非営利にしているのが今の制度なんです。\r\n　既存の非営利、すなわち医療法人や社会福祉法人がますますドミナントになっていく制度であって、大変今、介護分野を担っていただいている営利の会社さん方に失礼な制度であって、もし本当にこのまま法案が審議に付されるのであれば大変問題が大きいということを指摘申し上げたいと思います。\r\n　総理、今申し上げたのは大変細かいといえば細かい話でありますが、大変重要なテーマです。今、農業、ヘルスケア、エネルギー、それぞれの分野でサービス提供サイド、供給サイドの改革を総理が陣頭指揮をとって進めていただいています。農協改革についても、これからそれが本当に農業の改革につながっていくのか、国民は本当に固唾をのんで見守っているわけであります。\r\n　先日、私の役所の先輩でもあります自民党の農林部会長齋藤健委員が質問されたときに、御自分の夢ということを語られました。私、党は違いますが、また先輩でいらっしゃいますが、大変感銘をいたしました。\r\n　農水大臣、この間齋藤部会長がおっしゃったこと、異論はないですよね。一応念のため。短くで結構ですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/348",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　既存の非営利、すなわち医療法人や社会福祉法人がますますドミナントになっていく制度であって、大変今、介護分野を担っていただいている営利の会社さん方に失礼な制度であって、もし本当にこのまま法案が審議に付されるのであれば大変問題が大きいということを指摘申し上げたいと思います",
                "農協改革についても、これからそれが本当に農業の改革につながっていくのか、国民は本当に固唾をのんで見守っているわけであります"
            ]
        },
        {
            "speech_id": "118905261X00820150223_350",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-02-23",
            "speech_text": "○足立委員　ありがとうございました。安心しました。\r\n　私が今申し上げた農業、医療・介護・福祉、そしてエネルギーという三分野の改革は、大変難しいと思っています。先ほど冒頭申し上げたような、やはり我々政治家に相当な覚悟がなければ、本物の、実態を変えていく、現場を変えていく改革は絶対にできない、そのように思っていますので、それぞれの分野、しっかりまた委員会等で質疑を申し上げます。\r\n　総理、今申し上げた三分野、それぞれ今総理が恐らく焦点を当てられているのは、しっかり農協が中心になって経営を改革していける、そういったものを念頭に置かれているのであれば、農協だけじゃなくて、農協、医療、全体に係る経営の改革にかける総理の御見識、御見解、ぜひ一言お願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00820150223/350",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "\r\n　私が今申し上げた農業、医療・介護・福祉、そしてエネルギーという三分野の改革は、大変難しいと思っています",
                "先ほど冒頭申し上げたような、やはり我々政治家に相当な覚悟がなければ、本物の、実態を変えていく、現場を変えていく改革は絶対にできない、そのように思っていますので、それぞれの分野、しっかりまた委員会等で質疑を申し上げます"
            ]
        },
        {
            "speech_id": "118704858X00320141106_048",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2014-11-06",
            "speech_text": "○足立委員　時間が来ましたので、あと一言だけいただきたいんです。\r\n　実は、今のお話の延長線上で、例えば、エネルギー基本計画にも、最終処分に加えて、「放射性廃棄物の減容化・有害度低減のための技術開発」ということで柱が立っています。高速炉や加速器を用いた核種変換など、これは要すれば、十万年レベルの問題をできれば三百年まで有毒性を低減させよう、こういうプロジェクトであります。\r\n　これはぜひ、多分日仏協力のお話なんかも御紹介いただく予定だったと思いますが、私は、フランスで実証炉ということだと承知をしていますが、日本で高速炉の実証炉を、それも発電のためではなくて廃炉のための、放射性廃棄物の毒性を減らすための高速炉の実証炉を日本でつくることを検討できませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704858X00320141106/48",
            "speaker_group": "維新の党",
            "extracted_opinions": [
                "高速炉や加速器を用いた核種変換など、これは要すれば、十万年レベルの問題をできれば三百年まで有毒性を低減させよう、こういうプロジェクトであります",
                "\r\n　これはぜひ、多分日仏協力のお話なんかも御紹介いただく予定だったと思いますが、私は、フランスで実証炉ということだと承知をしていますが、日本で高速炉の実証炉を、それも発電のためではなくて廃炉のための、放射性廃棄物の毒性を減らすための高速炉の実証炉を日本でつくることを検討できませんか"
            ]
        },
        {
            "speech_id": "118604194X00920140807_116",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-08-07",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、閉会中審査ということで、この委員会、大変重要な委員会審議であると思っています。特に、川内原発の再稼働が目前に視野に入ってきているということでありますので、私も川内原発の再稼働に集中して質問させていただきたいと存じます。\r\n　きょうは、副大臣の皆様方、それから政務官の皆様、おいでをいただいています。一部、ちょっと時間が限られていますので、特に、きょうは井上副大臣は内閣府の副大臣としておいでをいただいています、避難計画の話もぜひいたしたいと思っておりましたが、若干重複をしたところもありますので、その場合には御容赦をいただきたいと存じます。\r\n　まず、先ほど辻元委員の方から、川内の火山の話、いろいろ指摘がありました。\r\n　私、もちろん火山の話も重要であると思いますが、そもそも再稼働の責任者は誰なのかという点についてやはり違和感を持っています。先ほど何人かの先生方からるる御紹介があった、鹿児島県知事の発言、あるいは、総理、官房長官、経済産業大臣、文科大臣等の発言、いろいろ聞きましても、それはやはり明確じゃないんですね。\r\n　もちろん、政府の立場については十分わかっております。副大臣の先生方、もう繰り返していただく必要はございません。エネルギー基本計画でも書いてある、こういうことはもう承知をしているわけでありますが、このエネルギー基本計画の再稼働に関する書きぶり、これは繰り返すまでもないと思いますが、ちょっと読みますと、「原子力規制委員会の専門的な判断に委ね、原子力規制委員会により世界で最も厳しい水準の規制基準に適合すると認められた場合には、その判断を尊重し原子力発電所の再稼働を進める。」これが基本です。\r\n　田中委員長、かつてこの委員会で委員長は、世界で最も厳しい水準の規制基準、この言い方を安倍総理が繰り返しおっしゃることについて、ある種の違和感をこの委員会でも表明されたことがあられます。この基本計画は、その表現を改めて閣議決定した上で、再稼働の判断についても、田中委員長率いる規制委員会の判断を尊重して進めるんだと。ある種、このトリガーを引く部分を、政治家でもない、田中委員長率いる規制委員会に委ねちゃっているわけであります。\r\n　私は、これは政治の責任放棄であって、今の政権与党は再稼働について逃げていると言わざるを得ないと思いますが、田中委員長、エネルギー基本計画の再稼働に関するこの書きぶり、違和感ありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00920140807/116",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "\r\n　私、もちろん火山の話も重要であると思いますが、そもそも再稼働の責任者は誰なのかという点についてやはり違和感を持っています",
                "\r\n　もちろん、政府の立場については十分わかっております",
                "ある種、このトリガーを引く部分を、政治家でもない、田中委員長率いる規制委員会に委ねちゃっているわけであります",
                "\r\n　私は、これは政治の責任放棄であって、今の政権与党は再稼働について逃げていると言わざるを得ないと思いますが、田中委員長、エネルギー基本計画の再稼働に関するこの書きぶり、違和感ありませんか"
            ]
        },
        {
            "speech_id": "118604194X00920140807_120",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-08-07",
            "speech_text": "○足立委員　わからないのが、わからないというお立場がよくわかりませんが。\r\n　要すれば、赤羽副大臣、例えば鹿児島県知事の言葉を改めて出すまでもなくて、エネルギー政策は国の責任だろう。再稼働について、先ほど、地元の同意の問題とかあるいは避難計画の問題で、るるいろいろ指摘があった。なぜそういう議論になるかというと、国が逃げているからでしょう。一義的には電力会社の責任だと言って、政府が九電や東電の後ろに隠れているからそういうことになるわけであります。\r\n　私は、政府がもっと前に出て、前に出てというのは、言葉はもういいですよ、ちゃんと、再稼働についてその判断の責任は経産省が負う、そうはっきりおっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00920140807/120",
            "speaker_group": "日本維新の会・結いの党",
            "extracted_opinions": [
                "\r\n　要すれば、赤羽副大臣、例えば鹿児島県知事の言葉を改めて出すまでもなくて、エネルギー政策は国の責任だろう",
                "一義的には電力会社の責任だと言って、政府が九電や東電の後ろに隠れているからそういうことになるわけであります",
                "\r\n　私は、政府がもっと前に出て、前に出てというのは、言葉はもういいですよ、ちゃんと、再稼働についてその判断の責任は経産省が負う、そうはっきりおっしゃってください"
            ]
        },
        {
            "speech_id": "118604194X00420140424_094",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2014-04-24",
            "speech_text": "○足立委員　幾つかの質問に丁寧にお答えをいただいて、本当にありがとうございます。\r\n　ちょっと時間がまた、いつものごとく、なくなってきているんですが、今のお話を申し上げたのは、やはり私は政治家ですから、いろいろな方といろいろ議論をしますが、繰り返し、当時も申し上げましたが、私は、再稼働をとめたいんだとかそういう政治勢力ではありません。ただ、やはり、あれだけの福島の事故があった。規制基準も、規制委員長は、雑駁で、世界で最高レベルと言うのは私は好きでない、こうおっしゃいました。私も同感でありまして、非常に雑駁な言い方で流布しているわけでありますが。\r\n　いずれにせよ、そうやって新しい仕組みで今原子力政策は動いているわけでありますので、再稼働するのであれば、普通の、庶民的というか、一般的、国民的感覚でいえば、新しい基準のもとで活断層認定され、廃炉が決定しというものがあっても普通はいいんじゃないか。いや、別に、ないならないでいいですよ。でも、明らかに黒認定をされたものが、私が先ほど申し述べたようなメカニズムで繰り延べされていくことについての違和感を私は指摘しているわけであります。\r\n　ぜひちょっとこれは経済産業省にお聞きをしたいんですが、私は、経済産業省、資源エネルギー庁が廃炉の環境整備を進めてこられていることは承知をしています。しかし、それで十分かなと。先ほど申し上げたように、大変な資産が負債に変わるわけでありますので、私は、何らかの廃炉促進の仕組みのような、端的に言うと、廃炉促進法のような政策枠組みがいずれ要るんじゃないか。それは、電力産業、電気事業者とのマーケットという意味でも、まあ、会計の見直しそのものがそうであったということかもしれませんが、それで十分だと御認識か。\r\n　これは、私の、廃炉促進の枠組みをつくるべきじゃないかというある種の提案でございますが、いや、それはもう終わっているんだということか、引き続き検討余地があるとお考えか、ぜひ、事務方でも政務官でも、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604194X00420140424/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ちょっと時間がまた、いつものごとく、なくなってきているんですが、今のお話を申し上げたのは、やはり私は政治家ですから、いろいろな方といろいろ議論をしますが、繰り返し、当時も申し上げましたが、私は、再稼働をとめたいんだとかそういう政治勢力ではありません",
                "規制基準も、規制委員長は、雑駁で、世界で最高レベルと言うのは私は好きでない、こうおっしゃいました",
                "\r\n　いずれにせよ、そうやって新しい仕組みで今原子力政策は動いているわけでありますので、再稼働するのであれば、普通の、庶民的というか、一般的、国民的感覚でいえば、新しい基準のもとで活断層認定され、廃炉が決定しというものがあっても普通はいいんじゃないか",
                "でも、明らかに黒認定をされたものが、私が先ほど申し述べたようなメカニズムで繰り延べされていくことについての違和感を私は指摘しているわけであります",
                "\r\n　ぜひちょっとこれは経済産業省にお聞きをしたいんですが、私は、経済産業省、資源エネルギー庁が廃炉の環境整備を進めてこられていることは承知をしています",
                "先ほど申し上げたように、大変な資産が負債に変わるわけでありますので、私は、何らかの廃炉促進の仕組みのような、端的に言うと、廃炉促進法のような政策枠組みがいずれ要るんじゃないか",
                "それは、電力産業、電気事業者とのマーケットという意味でも、まあ、会計の見直しそのものがそうであったということかもしれませんが、それで十分だと御認識か"
            ]
        },
        {
            "speech_id": "118604006X00520140408_063",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2014-04-08",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　ふだんは厚生労働分野で社会保障を担当しております。また、エネルギー問題、特に原子力、原発の問題も党の担当として原子力問題調査特別委員会の理事等も拝命していますので、石原大臣には時折対応をいただいておりますことを改めて感謝申し上げたいと思います。\r\n　本日は、同僚に御協力をいただきまして、若干お時間をいただいてこの環境委員会で、二月の下旬に私の地元大阪府の豊能町で土砂の崩落がございました、この件を取り上げさせていただくわけでございますが、決して地元の一案件ということでこの環境委員会をおかりするのではなくて、この土砂の崩落の問題というのは、実は日本全国に広がっている一つの大きな課題ではないかということで、この土砂の崩落の背景にある環境行政あるいは国土行政のあり方ということで、質問をさせていただきたいと存じます。\r\n　そういう観点から、きょうは、石原大臣、それから、国交省から坂井政務官にもおいでいただいています。ありがとうございます。\r\n　まず冒頭、石原大臣に、二月二十五日の夜に、私の地元の豊能町の木代という地域に積まれてあった土砂が崩落をいたしまして、府道がどおんと百メーター、二百メーターにわたって埋まり、いまだに復旧のめどが十分に立たない。どういう形でこのバイパスをつくるか、その際の地権者との調整も含めて、地元では今住民が大変な不便を強いられているところでございます。\r\n　この点については、二月二十五日の夜に崩落が発生したわけでございますが、ちょうどその翌日の二十六日に予算委員会の第六分科会で、たまたまですが、この問題を取り上げる予定にしておりましたので、石原大臣に御答弁をいただいたところでございます。\r\n　その際に、大臣に、私は、この土砂の問題は、地方公共団体としてももちろん、条例をつくったり、いろいろな取り組みをしておるわけでございますが、環境省がリーダーシップをとって、調査をしたり、あるいは問題の整理をしたり、対応を検討いただきたいということでお願いをいたしたわけでございまして、石原大臣はその際に、自治体がこれまで取り組んできた経緯というものを十分踏まえた上で、必要があらば検討すべきだ、こうおっしゃっていただいたわけでございます。\r\n　それからまだ間もないわけでございますが、大臣、その後、もし環境省あるいは関係省庁の間で、この問題、必要があれば検討すべき、こうおっしゃっていただいたわけでありまして、現時点で、これは必要があるとお考えか、いや、必要がないとお考えか、端的にお答えをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604006X00520140408/63",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "また、エネルギー問題、特に原子力、原発の問題も党の担当として原子力問題調査特別委員会の理事等も拝命していますので、石原大臣には時折対応をいただいておりますことを改めて感謝申し上げたいと思います"
            ]
        },
        {
            "speech_id": "118605261X01420140227_176",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-27",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　ただいま同僚の今井議員の方から、原子力政策について、原子力政策の中では比較的応用問題と言えるようなテーマを扱わせていただきました。私からは、もう少し基本中の基本に立ち戻って質問をさせていただきたいと存じます。\r\n　お配りをしています資料についても、四枚ございますが、安倍総理初め閣僚の皆様方にとっては当たり前のことでございますので、資料をごらんいただく必要はございません。きょうはパネルで御用意していますが、これは、原子力政策に関心を持っておられる国民の皆様によく御理解をいただきたい、こういう思いで御提示をさせていただいているものでございます。\r\n　安倍総理、今、原発政策について今井委員からも申し上げましたが、私たちは、大きな大きな原発政策の方向性については、安倍政権と日本維新の会は大きく違わないと思っています。日本維新の会は、いわゆる脱原発依存、こう訴えて二度の国政選挙を戦ってまいりました。安倍総理も、一月二十四日の施政方針演説で、「原発依存度は、可能な限り低減させてまいります。」こうおっしゃいました。全くこの点においては同じでございます。\r\n　ただ、我々が、こうして時間をいただいて、政府に対して、また与党に対して物を言わなければならないのは、今、国民の皆様も、日本じゅうの原発の再稼働の動向を皆さんが注視されておられるわけでございますが、我々は、再稼働するのであればちゃんとやろう、ちゃんとやれ、しっかりやろう、こう訴えているわけでありますし、仮に、東電であれ、また政府であれ、しっかりと取り組めない、ちゃんとできないのであれば、もうそれはやめるしかない。原発がなくなっていくことも視野に、しっかりとそれに備えていく必要がある、これが日本維新の会の原発政策の基本的な考え方でございます。\r\n　私も、二十年にわたって経済産業省で仕事をしてまいりましたので、もとの同僚の皆様の今の御苦労というか、福島第一の収束も含めて、私の同期の仲間も含めて、引き続き全力で今福島で戦っていただいている、これは十分承知をしているところでございます。\r\n　しかし、与党のリーダーシップを拝見すると、昨年一年間、私も衆議院の原子力問題調査特別委員会の理事として仕事をさせていただきました。ことしも引き続き原発問題に取り組んでまいりますが、昨年一年間に私が拝見した政府・与党、大変心もとない。大丈夫かな、福島第一の汚染水の問題を見ても、これではちょっと無理かなと思わざるを得ない現状があります。\r\n　もちろん我々も、無理では済まない、何としても、今のこの原発あるいは福島第一の現状に対して、国民の皆様の心配、懸念、これを払拭していく必要がある。私たち野党の立場からも、そのために全力を尽くしていきたいと考えております。\r\n　まず最初に、国民の皆様にも確認をしていただきたいことは、一昨日でしたか、政府がエネルギー基本計画の修正案を、いわゆる政府原案として出してこられました。先般、経済産業省の総合エネルギー調査会が意見という形で出したものと比較をすると、ここにごらんいただけるように、原発の位置づけ、あるいは原発の規模、いずれをとっても相当後退をしていると見ざるを得ません。\r\n　一点目のベースロード電源、これについては、いろいろなところで、報道でも取り上げられていますので、私は、二つ目の原発の規模について、きょう、確認をさせていただきたいと思います。\r\n　総合エネルギー調査会の意見では、原発の規模について、必要とされる規模、これを見きわめた上で、「その規模を確保する」と書いてあります。これが修正後は、「確保していく規模を見極める」。\r\n　これは何が変わったんでしょうか。経済産業大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/176",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　安倍総理、今、原発政策について今井委員からも申し上げましたが、私たちは、大きな大きな原発政策の方向性については、安倍政権と日本維新の会は大きく違わないと思っています",
                "\r\n　ただ、我々が、こうして時間をいただいて、政府に対して、また与党に対して物を言わなければならないのは、今、国民の皆様も、日本じゅうの原発の再稼働の動向を皆さんが注視されておられるわけでございますが、我々は、再稼働するのであればちゃんとやろう、ちゃんとやれ、しっかりやろう、こう訴えているわけでありますし、仮に、東電であれ、また政府であれ、しっかりと取り組めない、ちゃんとできないのであれば、もうそれはやめるしかない",
                "原発がなくなっていくことも視野に、しっかりとそれに備えていく必要がある、これが日本維新の会の原発政策の基本的な考え方でございます",
                "\r\n　私も、二十年にわたって経済産業省で仕事をしてまいりましたので、もとの同僚の皆様の今の御苦労というか、福島第一の収束も含めて、私の同期の仲間も含めて、引き続き全力で今福島で戦っていただいている、これは十分承知をしているところでございます",
                "ことしも引き続き原発問題に取り組んでまいりますが、昨年一年間に私が拝見した政府・与党、大変心もとない",
                "大丈夫かな、福島第一の汚染水の問題を見ても、これではちょっと無理かなと思わざるを得ない現状があります",
                "\r\n　もちろん我々も、無理では済まない、何としても、今のこの原発あるいは福島第一の現状に対して、国民の皆様の心配、懸念、これを払拭していく必要がある",
                "私たち野党の立場からも、そのために全力を尽くしていきたいと考えております",
                "先般、経済産業省の総合エネルギー調査会が意見という形で出したものと比較をすると、ここにごらんいただけるように、原発の位置づけ、あるいは原発の規模、いずれをとっても相当後退をしていると見ざるを得ません"
            ]
        },
        {
            "speech_id": "118605261X01420140227_178",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-27",
            "speech_text": "○足立委員　大臣、この、必要とされる規模を見きわめてその規模を確保するという総合エネルギー調査会の意見については、私、多くの電力関係者の方々が力を経済産業省から与えていただいた、力を得たと思ったんです。\r\n　私、いろいろな方と意見交換をしていますが、十人中十人が、規模を確保するという表現に胸をなでおろし、これから、廃炉を含めて、原子力事業を当面維持するに当たって必要な人材の確保等を考えると、この表現が本当に不可欠なんだ、こう十人中十人がおっしゃっていました。\r\n　その十人中十人がこれをどう捉えたかというと、一定の規模を確保するのだから、リプレースもあるんだなと。リプレースというのは、古い原発を廃炉にした際に、その同じ敷地内や周辺で新しい原発を建設することであります。恐らく、総合エネ調は、そういう意図でこれは書かれたと思います。\r\n　修正案では、その点をどうお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01420140227/178",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私、いろいろな方と意見交換をしていますが、十人中十人が、規模を確保するという表現に胸をなでおろし、これから、廃炉を含めて、原子力事業を当面維持するに当たって必要な人材の確保等を考えると、この表現が本当に不可欠なんだ、こう十人中十人がおっしゃっていました"
            ]
        },
        {
            "speech_id": "118504260X01120131129_096",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-29",
            "speech_text": "○足立委員　日本維新の会の足立康史でございます。\r\n　きょうは、一般質疑ということで貴重なお時間を頂戴しましたので、実は、きのう、きょう何を御質問するかなということで吟味をしておりまして、最初は、雇用制度をやりたいなと。何度かやらせていただいていますが、報道等でもいろいろな報道もありますので、かつ、従前から私の地元大阪でも、特区を含めて、雇用特区ということでさまざまな議論をさせていただいていますので、ぜひ、改めて、きょう四十五分いただいて、労働法制をやりたいなと思いました。\r\n　まず、ちょっと勉強レクをしてくれということで、厚生労働省の労働条件政策課の、名前を出したら迷惑かもしれませんが、角園太一さんという課長補佐の方に、御存じかもしれませんが、おいでをいただいて、別に悪いことを言うわけじゃありません、一時間を超すぐらい、お忙しかったと思うんですが、お時間を頂戴してお話をさせていただきまして、ほとんど納得をしてしまいました。\r\n　私も一年間、厚生労働委員会に所属をさせていただいていますけれども、多くの分野で、官僚の方、役人の方とお話をさせていただいたり、あるいはここで大臣初め皆様方と討論させていただいて、納得をする部分というか、価値観の違いというか、結局、今の政権はこっちを選ぶ、自分は本当はこっちを選ぶと思うんだけれども、理はこっちにもある、でも、政治の選択として我々はこっちをやはり選ぶぞというのは、いろいろあります。\r\n　ありますが、現政権がこっちを選んでいることについて理屈がそもそもわからないというケースは、さすがに日本の霞が関ですから、あるいは田村大臣率いる田村チームでありますから、それはないんだなということで、改めて、お名前を出したのは、雇用は非常に難しいテーマですので、本当によく走り回って勉強され、政策を立案されていることに敬意を表してのことでございます。\r\n　きょうは、だから、そういう意味では雇用はちょっとまたの機会にしまして、いただいたお時間で二つをやりたいと思いました。\r\n　一つは、十一月十五日の経済財政諮問会議で、麻生財務大臣と田村大臣が診療報酬をめぐってやりとりをされています。そういう診療報酬をめぐる諮問会議を舞台にしたさまざまな議論、これを、だから、きょうお配りしている資料も、基本的にはその場で配られた資料であります。諮問会議の話が一つ。\r\n　もう一つは、従前から取り上げていますが、ちょっと徳洲会も背景にあって、医療機関の経営というのは何なんだということで、きょうまた原医政局長にも、毎度恐縮でございます、ありがとうございます。\r\n　順番は、今、診療報酬というか諮問会議、医療機関の経営という順番になっていますが、諮問会議の話は、端的に言うと、ここでその議論をするということは、麻生大臣と田村大臣のやりとりを私が麻生大臣に成りかわってここでやるということになりますので、若干僣越だなという思いもありまして、ちょっと後に回します。だから、通告の問いでいいますと最後の三つ、こっちをまず先にやりますので、ちょっと心の準備をしておいていただきたいんです。\r\n　二十五年度、ことし公表されています医療経済実態調査、これをつぶさに拝見しております。非常に興味深いと思っているんですが、私は、田村大臣、これは本当に不思議だなと最近思っていて、何度か、さっき申し上げた官僚の方々に、これはどう思うと聞いても、実は答えが返ってきていないテーマがあるんですね。これが通告の九番目であります。\r\n　先ほども、政務官の方からマネジメントというお言葉をいただきました。診療報酬というのは公定価格ですね。だから、医療機関の入りは公定価格で決まっているわけです。ところが、日本の医療制度においては医療機関は民間ですから、経営力に差があるわけですね。当たり前ですね。その差は何で生まれるかというと、マネジメントで生まれるんですよ。まさに先ほどおっしゃったとおりであります。\r\n　すると、公定価格のマーケットにおいて、経営力のあるところと、ないところがあるわけですね。余りあるところに合わせると、ばたばたと倒れます、医療機関は。わかりますね。\r\n　例えば、私は経産省におりましたので、省エネ政策でトップランナー制度というのがあります。例えば、エアコン等の家電等でも性能に差があるけれども、イノベーションを起こすために、エネルギー庁はトップに合わせるんですね。何年以内にこのトップの性能にみんな追いつきなさいという制度で、省エネを推進しているわけです。\r\n　ところが、倒産をしちゃいかぬので、医療の公定価格というのは、多分そこそこのところに落ちつかせていると思うんですね。すると、マネジメント力のある、収益力のある医療機関は収益が上がります、必ず上がります。それは、内部留保され、再投資をされていくということが、多分、大臣のお答えなんですけれども、そういうことでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01120131129/96",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　私も一年間、厚生労働委員会に所属をさせていただいていますけれども、多くの分野で、官僚の方、役人の方とお話をさせていただいたり、あるいはここで大臣初め皆様方と討論させていただいて、納得をする部分というか、価値観の違いというか、結局、今の政権はこっちを選ぶ、自分は本当はこっちを選ぶと思うんだけれども、理はこっちにもある、でも、政治の選択として我々はこっちをやはり選ぶぞというのは、いろいろあります",
                "\r\n　ありますが、現政権がこっちを選んでいることについて理屈がそもそもわからないというケースは、さすがに日本の霞が関ですから、あるいは田村大臣率いる田村チームでありますから、それはないんだなということで、改めて、お名前を出したのは、雇用は非常に難しいテーマですので、本当によく走り回って勉強され、政策を立案されていることに敬意を表してのことでございます",
                "\r\n　順番は、今、診療報酬というか諮問会議、医療機関の経営という順番になっていますが、諮問会議の話は、端的に言うと、ここでその議論をするということは、麻生大臣と田村大臣のやりとりを私が麻生大臣に成りかわってここでやるということになりますので、若干僣越だなという思いもありまして、ちょっと後に回します",
                "非常に興味深いと思っているんですが、私は、田村大臣、これは本当に不思議だなと最近思っていて、何度か、さっき申し上げた官僚の方々に、これはどう思うと聞いても、実は答えが返ってきていないテーマがあるんですね",
                "\r\n　ところが、倒産をしちゃいかぬので、医療の公定価格というのは、多分そこそこのところに落ちつかせていると思うんですね"
            ]
        },
        {
            "speech_id": "118504194X00220131114_114",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-11-14",
            "speech_text": "○足立委員　賠償は文科省なんですね。原賠法の所管が文科省になっている。だから今、文部科学省の参考人の方が御答弁をいただいた。\r\n　ただ、そもそも原子力事業そのもの、日本においてエネルギー政策をつかさどり、そして、原子力事業そのものをどうしていくんだ、原子力事業を本当に推進していくのかどうするのか、あるいは、推進していくのであれ、フェードアウトしていくのであれ、いずれにせよ、国と事業者との役割分担については見直すことになっている。その責任がある役所は経産省なので、経済産業省からも同趣旨でこの見直しの作業、検討状況、見通しをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/114",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ただ、そもそも原子力事業そのもの、日本においてエネルギー政策をつかさどり、そして、原子力事業そのものをどうしていくんだ、原子力事業を本当に推進していくのかどうするのか、あるいは、推進していくのであれ、フェードアウトしていくのであれ、いずれにせよ、国と事業者との役割分担については見直すことになっている"
            ]
        },
        {
            "speech_id": "118504194X00220131114_116",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-11-14",
            "speech_text": "○足立委員　そこまでが現状だと思いますが、繰り返しになりますけれども、これは重大な問題だ、この話を早く仕切らないと、誰かが仕切らないと、福島第一にはずっとバイアスがかかり続けるんだということをぜひ改めて御認識いただきたいと存じます。\r\n　私、こういう話を申し上げるのは、原発を早くゼロにしたいからじゃないんです。実は私、常任委員会は厚生労働委員会でございます。社会保障制度のあり方について今もけんけんがくがくの議論をしていますが、日本の財政、日本の経済、これを見ると、国富をとにかく守らぬといかぬのですね。日本の国富をとにかく守り、そして拡大をしていく以外に日本の繁栄はないんです。\r\n　だから、私は、党内でも、再稼働は安全を前提に当然賛成ですし、当面は原子力事業は必要だ、むしろ不可欠だと思っているんです。だから、先ほど中川理事が御質問されたときにちょっと席を外していた、原子力協定の党内審査においても、反対派の風に押されながらも、とにかくこれは当然賛成だ、原子力協定は速やかにまとめていくべきだという話を、論陣を張ってきたわけでございます。\r\n　ぜひ御理解をいただきたいのは、当面、原子力事業を維持するためにも、早くこの線引きの話をやってほしい。\r\n　私、実は、経済産業省の先輩でもあられる澤昭裕先輩というのがいらっしゃって、元経済産業官僚で、今は研究者としてテレビ等でも活躍されていますが、彼がウェッジの最新の十月二十八日の記事で論陣を張られているわけです。\r\n　一言で申し上げると、日本にとって原子力エネルギーは必要だ、だけれども、今のままではもう廃れていくぞ、そう書いてはいませんが、私がその意味をとると。このままの、今おっしゃっているような、赤羽副大臣の熱意、お考え、気持ちはよくわかります、しかし、制度として、今のままずるずるいったら、日本から原子力事業は本当にフェードアウトしちゃいますよ、日本維新の会が公約に掲げているように。日本維新の会は、このままでいくとフェードアウトしちゃいますよと言っているんです。だから、澤先輩は、「日本にとって原子力エネルギーがエネルギー安全保障」のみならず、「経済成長、温暖化対策等の観点から「特別に」必要」だと。原子力事業は普通の政策よりももっと重要なんだということに関する政治的、行政的再確認をしなければ立ち行かないんだという論陣を張っておられます。\r\n　私は大賛成でありまして、本当に、安倍政権が原子力にしばらく頼るんだということであれば、それが成長のためにも必要だということなのであれば、私は、今、きょう私が申し上げた、国と事業者との役割分担の見直しについては、速やかに、国の一定のコミットメントを早く決めて、それを発表すべきだというふうに申し上げます。\r\n　先ほど社会保障に言及しましたが、日本の富が海外に流出すればどうなるか。大変粗っぽく申し上げれば、今、赤字国債が山のように積み上がっている、その保有者が、日本人が保有できなくなるんですね。必ず、国富がこのまま流出を続ければ、日本は財政的に立ち行かなくなって破綻をする、そういうリスクがあるということを、社会保障をつぶさに見ている立場から痛感しているわけでございます。\r\n　だから、ぜひ政府・与党の皆様方、これは、私は、党内でもいろいろ言われていますが、政府・与党の今のポジションよりももっともっと確かな推進策を講じるべきだ、こういうふうに申し上げているわけでございます。\r\n　今、原子力協定の話を申し上げましたが、ＣＳＣ条約という国際条約があって、これはもう時間もありませんので質問を急ぐと、福島第一には世界の英知を集めると言っている、福島第一に世界の英知を集める上でも、このＣＳＣ条約は速やかに批准の作業を急ぐべきだ、こういうふうに思いますが、政府の見解はいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504194X00220131114/116",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○足立委員　そこまでが現状だと思いますが、繰り返しになりますけれども、これは重大な問題だ、この話を早く仕切らないと、誰かが仕切らないと、福島第一にはずっとバイアスがかかり続けるんだということをぜひ改めて御認識いただきたいと存じます",
                "\r\n　私、こういう話を申し上げるのは、原発を早くゼロにしたいからじゃないんです",
                "社会保障制度のあり方について今もけんけんがくがくの議論をしていますが、日本の財政、日本の経済、これを見ると、国富をとにかく守らぬといかぬのですね",
                "日本の国富をとにかく守り、そして拡大をしていく以外に日本の繁栄はないんです",
                "\r\n　だから、私は、党内でも、再稼働は安全を前提に当然賛成ですし、当面は原子力事業は必要だ、むしろ不可欠だと思っているんです",
                "だから、先ほど中川理事が御質問されたときにちょっと席を外していた、原子力協定の党内審査においても、反対派の風に押されながらも、とにかくこれは当然賛成だ、原子力協定は速やかにまとめていくべきだという話を、論陣を張ってきたわけでございます",
                "\r\n　ぜひ御理解をいただきたいのは、当面、原子力事業を維持するためにも、早くこの線引きの話をやってほしい",
                "\r\n　一言で申し上げると、日本にとって原子力エネルギーは必要だ、だけれども、今のままではもう廃れていくぞ、そう書いてはいませんが、私がその意味をとると",
                "このままの、今おっしゃっているような、赤羽副大臣の熱意、お考え、気持ちはよくわかります、しかし、制度として、今のままずるずるいったら、日本から原子力事業は本当にフェードアウトしちゃいますよ、日本維新の会が公約に掲げているように",
                "日本維新の会は、このままでいくとフェードアウトしちゃいますよと言っているんです",
                "だから、澤先輩は、「日本にとって原子力エネルギーがエネルギー安全保障」のみならず、「経済成長、温暖化対策等の観点から「特別に」必要」だと",
                "\r\n　私は大賛成でありまして、本当に、安倍政権が原子力にしばらく頼るんだということであれば、それが成長のためにも必要だということなのであれば、私は、今、きょう私が申し上げた、国と事業者との役割分担の見直しについては、速やかに、国の一定のコミットメントを早く決めて、それを発表すべきだというふうに申し上げます",
                "\r\n　先ほど社会保障に言及しましたが、日本の富が海外に流出すればどうなるか",
                "必ず、国富がこのまま流出を続ければ、日本は財政的に立ち行かなくなって破綻をする、そういうリスクがあるということを、社会保障をつぶさに見ている立場から痛感しているわけでございます",
                "\r\n　だから、ぜひ政府・与党の皆様方、これは、私は、党内でもいろいろ言われていますが、政府・与党の今のポジションよりももっともっと確かな推進策を講じるべきだ、こういうふうに申し上げているわけでございます",
                "\r\n　今、原子力協定の話を申し上げましたが、ＣＳＣ条約という国際条約があって、これはもう時間もありませんので質問を急ぐと、福島第一には世界の英知を集めると言っている、福島第一に世界の英知を集める上でも、このＣＳＣ条約は速やかに批准の作業を急ぐべきだ、こういうふうに思いますが、政府の見解はいかがですか"
            ]
        },
        {
            "speech_id": "118304194X00720130621_126",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　委員長、今御答弁いただいたことについて、せっかくの機会ですのでもう一言いただきたいんですけれども、確認をさせていただきたいんです。\r\n　日本原電が今確かにボーリング調査をしている。もし、ここでこれまでのデータ、いろいろな調査に基づいて規制委員会が認定を五月二十二日にした、その認定の前提となる事実が日本原電の新しい調査によって覆った場合は、これは当然、今委員長がおっしゃったように、新しい事実が判明すれば、それは改める、改めて評価する。これはおっしゃっているとおりで、それは非常に常識的なというか、当たり前のことだと思います。\r\n　問題は、このままいったときです。このままいったというのは、調査しても、覆すに足る十分な事実が出てこなかったとき、改めて何かするんですか。改めて認定をするんですか。\r\n　日本原電の調査について、評価はすると思いますよ。評価はすると思いますが、それはこれからも永遠にそうです。ずうっとそうです。いつでもそうです。事業者が新しい事実を出してきたら、必ずそれは規制委員会は評価しますね。そう思います。\r\n　すると、敦賀二号機についての認定は五月二十二日に行われて、一義的には認定は終わっているんですよ。それが最終的な結論なんです。\r\n　ところが、田中委員長、この問題は私は大事だと思うので、大事ではないと思っている自民党の委員の先生方もいらっしゃるかもしれませんが、これは、日本の原子力政策の今後の推移を決める大きな判断。\r\n　私は、もともと、福島の原子力の事故があった際に、東京電力の経営をどうするのかがすごく重要だと思ったんです。私は、ＪＡＬ型の再建手続に入るべきだと思いましたが、結果的には、いろいろな、金融市場あるいは景気にも考慮して、それはしなかった。私は、もしかしたらそれは賢明な御判断だったかもしれないと思っています。\r\n　ただ、その結果何が起こったかというと、今も福島第一原発の処理について東京電力が粛々とやっているんですよ。何度も予算委員会やこの場、あるいは復興特別委員会で私は聞きました。政府はもっと前に出ると言っているから、出るんじゃないのかと聞きましたが、政府は、いや、研究開発をします、これは一義的には東京電力の仕事なんですといって、後ろに隠れているわけですよ。今も隠れているんです、政府は。\r\n　なぜ今も政府は後ろに隠れているかというと、今の法体系がそうなっているからです。なぜ今の法体系がそうなっているかといったら、損害賠償に係る支援機構法をつくったときにそういう枠組みにしたからですよ。要は、東電を、法的手続で公正な、透明な形で再建手続に入らずに、不透明な形で、新しい法律をつくって処理したから、いまだに東京電力と国の関係が何にも変わっていないんですよ。あれだけの事故があったにもかかわらず、事故の前と後とほとんど変わっていない。\r\n　福島第一の廃炉の作業は、国難とも言えるこれだけ苦しい状況に福島は今置かれているのに、自民党の皆さん、よく考えてください、自民党政権はこれを放置しているんですよ。東電がやれと、後ろに隠れて腕を組んでいるんですよ。私は、なぜ今そうなったかというと、東電の処理をそうしたのが遠因というか原因である、根本の原因であると思っているわけです。\r\n　きょう申し上げているのは、再びその見直しを行うチャンスが来た、それは今だと思っているんですよ。東電は福島第一原発だけの問題だけれども、今、敦賀の問題は、これから日本の原子力事業が始まる、新しく生まれ変わるその出発点ですね、この七月八日は。その日本の原子力政策の一番の、最初の、この始まりの時点において、敦賀の廃炉について、また経済産業省は曖昧にして先送りをするんですよ。安倍政権は曖昧にして先送りをするんですよ。全部そうです。\r\n　私は実は厚生労働委員会で半分以上の仕事を使っていますけれども、社会保障もそうです。原子力と社会保障という、今、将来に先送りしてはいけないというテーマであればあるほど、つまらないことはすぐ決めますよ、でも、国家の基本にかかわる重大な、党派を超えて決めねばならない社会保障政策とこの原子力エネルギー政策については安倍政権は先延ばしをしているんです。\r\n　余りここで言ったら事務方がかわいそうですが、事務方の一部は、田中委員長、こう言っているんですよ。私がこういうことを言ったら、経産省の事務方は、この問題が曖昧になっている原因は規制委員会だ、規制委員会が白黒はっきりつけないからこうなっているんだ、こう言っているんです。\r\n　そんなことはない、規制委員会は規制委員会の使命を果たしている。黒だと言ったんです、五月二十二日に。したがって、あとは経産省の問題なんです。日本原電の問題なんです。ところが、経産省はまたもや、東京電力のときと全く同じように、これは日本原電が決めることだから、まだいいんですと言っているんです。\r\n　だから、私は田中委員長にぜひお答えいただきたいのは、もちろん新しい事実が出てくれば評価します。これは当たり前のことだから、私はいいと思います。しかし、敦賀二号機については五月二十二日に黒だと認定した、これは事実ですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/126",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ところが、田中委員長、この問題は私は大事だと思うので、大事ではないと思っている自民党の委員の先生方もいらっしゃるかもしれませんが、これは、日本の原子力政策の今後の推移を決める大きな判断",
                "\r\n　私は、もともと、福島の原子力の事故があった際に、東京電力の経営をどうするのかがすごく重要だと思ったんです",
                "私は、ＪＡＬ型の再建手続に入るべきだと思いましたが、結果的には、いろいろな、金融市場あるいは景気にも考慮して、それはしなかった",
                "私は、もしかしたらそれは賢明な御判断だったかもしれないと思っています",
                "\r\n　福島第一の廃炉の作業は、国難とも言えるこれだけ苦しい状況に福島は今置かれているのに、自民党の皆さん、よく考えてください、自民党政権はこれを放置しているんですよ",
                "私は、なぜ今そうなったかというと、東電の処理をそうしたのが遠因というか原因である、根本の原因であると思っているわけです",
                "安倍政権は曖昧にして先送りをするんですよ",
                "原子力と社会保障という、今、将来に先送りしてはいけないというテーマであればあるほど、つまらないことはすぐ決めますよ、でも、国家の基本にかかわる重大な、党派を超えて決めねばならない社会保障政策とこの原子力エネルギー政策については安倍政権は先延ばしをしているんです",
                "\r\n　だから、私は田中委員長にぜひお答えいただきたいのは、もちろん新しい事実が出てくれば評価します",
                "これは当たり前のことだから、私はいいと思います"
            ]
        },
        {
            "speech_id": "118304194X00720130621_128",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　今の安倍政権は、将来に繰り延べていく政策をとっているんです。私たちは野党だからここでわあわあ言うしかできないんですが、日本の将来を考えれば、これは将来に先送りすべきではない、こう思っているので、そのために、旧保安院や経済産業省、資源エネルギー庁やあるいは原子力事業者、当事者、それは東電であったり関電であったりあるいは日本原電であったりという事業者に任せておいたら正しい判断ができないから、規制委員会をつくったんですよ。\r\n　もうちょっとはっきり言ってくださいよ。二十二日は何を決めたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/128",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私たちは野党だからここでわあわあ言うしかできないんですが、日本の将来を考えれば、これは将来に先送りすべきではない、こう思っているので、そのために、旧保安院や経済産業省、資源エネルギー庁やあるいは原子力事業者、当事者、それは東電であったり関電であったりあるいは日本原電であったりという事業者に任せておいたら正しい判断ができないから、規制委員会をつくったんですよ"
            ]
        },
        {
            "speech_id": "118304194X00720130621_132",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2013-06-21",
            "speech_text": "○足立委員　平政務官、さすがというか、おっしゃっていることは大変よくわかります。経済産業省のみならず、今の安倍政権はそういう立場なんです。これはよくわかります。\r\n　日本原電の経営、要は、原子力発電所というのは経営資産です。この経営資産をどうすることが経営上よいかということについては、さっき申し上げたように、相当先まで繰り延べることが経営的には正しいんです。\r\n　その中において、我々というか日本維新の会そして私は、原子力事業というのは、今国民がこの推移を注目しているんですよ。したがって、廃炉と認定された、黒と出た暁には、これは速やかに廃炉の決定をして、その損失の処理についてしっかりと政府として責任を持って、それが例えば関西電力の電気料金として関西の利用者の負担に回り回って行くようなことがないようにと。\r\n　あるいは、その損失がいわゆる日本原電の破綻処理という形で、将来のことですから破綻処理も失礼ですが、私は可能性はあると思います。その可能性について言っているわけですが、日本原電が破綻したときの処理、これについても、きょう中盤で申し上げたように、東京電力のときに、いわゆる自民党的なと言ったら失礼かもしれませんが、いや、私は自民党的と言っているのは、必ずしも悪いと思わないんですよ。自民党のやり方というのは、ある意味での合理性はあるんです。\r\n　不良債権に模する議論がこれはあるけれども、本当にこの議論は不良債権と一緒かと。私も、今いろいろな議論をしています。中でもしています。事務方、経産省の職員の方とも議論しています。だから、これは本当に議論があると思います。\r\n　ただ、委員長、もう二、三分で終わりますけれども……（発言する者あり）私の時間は五十五分まであるんです、五十分で終わりますが。\r\n　委員長、このおかしな委員、ちょっと発言をやめさせてください。この運営は、私は五十五分まで持っているんですよ。わかっていますか。（発言する者あり）ごめんなさい。筆頭理事、済みません。\r\n　この問題は重要なんです。今、平政務官に申し上げたように、これは確かに議論はある。議論はあるけれども、日本維新の会は、そして私、足立康史は、原子力事業というのは、やはり繰り延べて繰り延べて繰り延べていくと、国民から見ていても、これはどうなっているんだということになる。\r\n　いずれ廃炉にするのであれば、その損失は株主を通じて、結局それは、株主というのは電力会社なんですよ、日本原電が倒れると、その会社を持っているのは電力会社なんですよ、電力会社の損失になる。そして、電気料金にはね返っていく可能性がある。\r\n　一方で、このままずるずるいっても、経済産業委員会で指摘をしたような基本料金という形で、電力は動いていなくても、お金は関西電力から日本原電に流れ続けるんです。電力は来ていないけれども、お金は流れ続けるものだから、結局また関西電力の利用者に回るんですよ。\r\n　確かに、いずれのパスを通っても、この電力の問題というのは、敦賀を廃炉にしたコストというのは何らかの形で国民が背負っていく、国民以外にいないわけですから。その背負っていくルートが、一体それはどういうルートであるべきかということを、平政務官、この委員会はもうこの通常国会内ではないかもしれませんが、いろいろな機会にぜひまた御討論をいただきたいと思うんです。\r\n　もう最後ですが、また足立の演説会かと言われそうですが、これはどういうパスを通るかに私がきょうこだわった理由は、原賠法なんです。\r\n　原子力事業の損害賠償責任に関する見直しを、国会が附帯決議で、去年の八月と言っていたんですよ。その立法府の意思をほったらかしにして、今政府は原子力賠償責任法の見直しについて基本的には放置しているんです、先送りしているんです。なぜ今政府がそれを先送りしなければいけないかというと、繰り返しになりますが、東電の処理を、そういう処理をしたからです。\r\n　だからこそ、私は、日本原電の扱い、敦賀原発二号機の扱い、この廃炉の扱いについては、経営任せにするのではなくて、規制委員会が黒だと言ったんだから、経済産業省は原子力事業、原子力エネルギーの責任を負っているわけですから、経済産業省としてしっかりと廃炉に向けたリーダーシップをとっていただいて、その先に、国の役割、原子力事業において日本国は、国が何の責任を持つのか、日本原電や東京電力の後ろに隠れるのではなくて、前に出て国はどうするかということを原子力賠償責任法の見直しという形で明らかにしていただきたいとお願いを申し上げて、いいですね、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304194X00720130621/132",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　あるいは、その損失がいわゆる日本原電の破綻処理という形で、将来のことですから破綻処理も失礼ですが、私は可能性はあると思います",
                "その可能性について言っているわけですが、日本原電が破綻したときの処理、これについても、きょう中盤で申し上げたように、東京電力のときに、いわゆる自民党的なと言ったら失礼かもしれませんが、いや、私は自民党的と言っているのは、必ずしも悪いと思わないんですよ",
                "自民党のやり方というのは、ある意味での合理性はあるんです",
                "だから、これは本当に議論があると思います",
                "議論はあるけれども、日本維新の会は、そして私、足立康史は、原子力事業というのは、やはり繰り延べて繰り延べて繰り延べていくと、国民から見ていても、これはどうなっているんだということになる",
                "\r\n　確かに、いずれのパスを通っても、この電力の問題というのは、敦賀を廃炉にしたコストというのは何らかの形で国民が背負っていく、国民以外にいないわけですから",
                "その立法府の意思をほったらかしにして、今政府は原子力賠償責任法の見直しについて基本的には放置しているんです、先送りしているんです",
                "なぜ今政府がそれを先送りしなければいけないかというと、繰り返しになりますが、東電の処理を、そういう処理をしたからです"
            ]
        },
        {
            "speech_id": "118304080X02020130619_098",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　マスコミが動いているから質問しているんじゃないんですよ。もうマスコミも経産省も私たちも、エネルギーがもったいないから早く終わらそうと言っているんですよ。その疑惑を終わらせるために、必要なことは早く終わらせましょうと言っているんです。\r\n　懇談会事務局と経産省は、事務的にメールのやりとりを何回もしているわけでしょう。そうですよね。大臣レク、総理レクに当たって、さまざまなメールのやりとりをしています。しているでしょう。当たり前です、私だって役人をやっていたんだからわかりますよ。それだけ密に経済産業省の事務方と懇談会の事務局がやりとりしているんだったら、聞いたらいいじゃないか。おっしゃったように、別に何か事件性があるわけでもないと思いますから。\r\n　それだけ一緒になって議論してきたんだから、あるいは、ふだんからメールのやりとりをしているんだから、私はこの問題を終わらせるために、大臣、さっきちょっと本当に誤解をされていると思う。マスコミが騒いでいるから私はここで取り上げているんじゃないんですよ。（茂木国務大臣「そう言ったじゃないですか」と呼ぶ）いや、違いますよ。マスコミが騒いでいるのを終わらせるためにやっているんですよ。これで終わればいいですよ。\r\n　大臣は、もう終わっているのに私がここでまた騒いでいると思っていらっしゃるかもしれませんが、それは大臣のお考えですから仕方ありませんが、私は、この問題は早く終わらせよう、そういう思いで、この表だって、私がつくらなくても経産省の事務方でつくればいいんですよ、こんな表は。そう思いませんか。（茂木国務大臣「あなたの質問なんだから」と呼ぶ）\r\n　では、大臣、何でこのファイルとメモを、一番大事な核心的証拠ですよ、核心的証拠を何で出せないんですか。ちょっとおっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/98",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　それだけ一緒になって議論してきたんだから、あるいは、ふだんからメールのやりとりをしているんだから、私はこの問題を終わらせるために、大臣、さっきちょっと本当に誤解をされていると思う",
                "\r\n　大臣は、もう終わっているのに私がここでまた騒いでいると思っていらっしゃるかもしれませんが、それは大臣のお考えですから仕方ありませんが、私は、この問題は早く終わらせよう、そういう思いで、この表だって、私がつくらなくても経産省の事務方でつくればいいんですよ、こんな表は"
            ]
        },
        {
            "speech_id": "118304080X02020130619_104",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　ありがとうございました。\r\n　もう終わりますが、私は、これについてのさまざまな、報道を含めていろいろな関係各所からの疑いというものが経産省に寄せられていくとすれば、これから、成長戦略のど真ん中の大切なエネルギー政策、その中の電力、原子力、この問題について、こんなしようもない疑惑をもし引きずるようだったら、これは経済産業省のエネルギー政策、そして安倍政権の成長戦略にも傷をつけかねないことだと思うので、僣越とは思いましたが、本日は取り上げさせていただいた次第でございます。\r\n　大臣のお考えでは、そういう疑惑、いわゆる国民の資源エネルギー庁に対する疑いはもうないんだ、説明する必要はないんだということであればそれはそれで結構ですが、私は、それはまだあるよな、こう本日は申し上げたわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/104",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　もう終わりますが、私は、これについてのさまざまな、報道を含めていろいろな関係各所からの疑いというものが経産省に寄せられていくとすれば、これから、成長戦略のど真ん中の大切なエネルギー政策、その中の電力、原子力、この問題について、こんなしようもない疑惑をもし引きずるようだったら、これは経済産業省のエネルギー政策、そして安倍政権の成長戦略にも傷をつけかねないことだと思うので、僣越とは思いましたが、本日は取り上げさせていただいた次第でございます",
                "\r\n　大臣のお考えでは、そういう疑惑、いわゆる国民の資源エネルギー庁に対する疑いはもうないんだ、説明する必要はないんだということであればそれはそれで結構ですが、私は、それはまだあるよな、こう本日は申し上げたわけでございます"
            ]
        },
        {
            "speech_id": "118304080X02020130619_114",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2013-06-19",
            "speech_text": "○足立委員　私が申し上げている問題の趣旨はおわかりいただけているかと思いますが、こういうふうに、調査をしているからということで、どんどん結論を繰り延べていくと、これはいつまでも結論が出ないんです。原発はずっととまっている、少なくとも今はとまっている、とまっているけれども、実は、お配りしたこの紙にもあるように、九割方、この受給契約というのは基本料金なんですよ。関西の一般の利用者に電気が行っていなくても、関電が日本原電から、敦賀原発から電気を買っていなくても、お金は、料金は払い続けているんです。その料金は、関電の仕組みの中で処理されるわけですが、究極的には電気料金に上乗せされていく可能性もある、私はそういうおそれがあると思っています。\r\n　これから原子力規制委員会が、新基準で、全国の原発の再稼働について、あるいはその安全性について判断していく、その判断によっては、それぞれの電力会社は速やかに廃炉の決定をして、そしてそれを経営に反映させていく。そのためにも、前回おっしゃっていただいたような会計上の、要すれば財務基盤を、財務基盤に関するワーキンググループの検討をとにかく急いでいただいて、顕在化した場合にも大きな影響はないようにぜひしていただきたいと思うんです。\r\n　ただ一方で、財務基盤が安定していないからといって、これを繰り延べて繰り延べて先延ばしすれば、この原子力の問題は、かつての不良債権の問題と同じように、封印して封印してどこかでどんと出て壊れるというカタストロフィーにつながる可能性がある問題だと思っているんです。\r\n　この七月以降、新しい規制体系のもとで、電力の供給体制、経営の問題、しっかり安定して供給していただけるように、資源エネルギー庁、経済産業省におかれては、茂木大臣のリーダーシップのもと、ぜひその点についてしっかりと行政をつかさどっていただきますようお願い申し上げて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304080X02020130619/114",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "その料金は、関電の仕組みの中で処理されるわけですが、究極的には電気料金に上乗せされていく可能性もある、私はそういうおそれがあると思っています",
                "そのためにも、前回おっしゃっていただいたような会計上の、要すれば財務基盤を、財務基盤に関するワーキンググループの検討をとにかく急いでいただいて、顕在化した場合にも大きな影響はないようにぜひしていただきたいと思うんです",
                "\r\n　ただ一方で、財務基盤が安定していないからといって、これを繰り延べて繰り延べて先延ばしすれば、この原子力の問題は、かつての不良債権の問題と同じように、封印して封印してどこかでどんと出て壊れるというカタストロフィーにつながる可能性がある問題だと思っているんです"
            ]
        },
        {
            "speech_id": "118304260X01620130531_052",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-31",
            "speech_text": "○足立委員　ありがとうございます。\r\n　それぞれの参考人の方に御意見を賜りました。それぞれ、お答えをよくかみしめてやってまいりたいと思います。\r\n　最後に、一言だけ申し上げたいと思うんですが、先ほど、冒頭申し上げましたように、私、この委員会での審議は、若干、やはり生活保護に偏っていると思っているんですね。\r\n　先ほど委員長もおっしゃられたと思いますが、今回、二つの法案があり、また、子供の貧困もある。\r\n　岩村先生がおっしゃられたように、この生活保護の問題というのは、不正受給をどうやって解決していくのかという問題と、本来受けるべき方がどうやって本当にその網から漏れることなくお支えをできるか、この二つのテーマがあるんですね。前者は、やはり、財源がかかることですから、国民の信頼が必要だ。この国民の信頼と、受けるべき方がしっかりと受ける、この間でのバランスと岩村先生がおっしゃった点が最も重要だと思っています。\r\n　そういう観点でいうと、この委員会においても、余り生活保護の条文が云々ということばかりに政治的なエネルギーを注ぐのではなくて、むしろ、第二のセーフティーネット、今回の法案でいえば生活困窮者自立支援のあり方にもっともっと政治的なエネルギーを注いで、かつて若者自立・挑戦プランのときに政府全体がフリーター対策に、あるいはニート対策にリソースを割いていったときと同じように、今回もこの生活困窮者自立支援にもっと政治的なエネルギーを注ぐべきであると私は考えておりますので、その点、いただいた御意見に対する一応私の考えということで申し上げて、質問を終わりたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01620130531/52",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "前者は、やはり、財源がかかることですから、国民の信頼が必要だ",
                "この国民の信頼と、受けるべき方がしっかりと受ける、この間でのバランスと岩村先生がおっしゃった点が最も重要だと思っています"
            ]
        },
        {
            "speech_id": "118304260X01620130531_188",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-05-31",
            "speech_text": "○足立委員　ありがとうございます。\r\n　ちょっと通告と順番を変えて、若者自立・挑戦プランの話も伺いますが、今の大臣のお話で、私はよくわかるんですが、若干、ぜひ確認というかお願いをしたいのは、ちょっと私の個人的イメージですけれども、やはり福祉政策というのは、今大臣おっしゃったように、生活を支えるというか、生活力みたいなところがあって、それから、雇用政策というのは、しっかり働くということで、まず生活なきところに労働もないわけですから、どちらかというとより基礎的なところが福祉政策で、それをぐんぐん自立の方向に伸びていっていただく、そのエネルギーみたいなものが雇用政策の中で付与されるようなイメージが私はあります。\r\n　やはり政策というのは、単にリーチすればいいだけじゃなくて、要すれば、守るんだけれども、守り過ぎて、本来向かうべき方向じゃない、本来意図しない方向で、例えばその方がその状況にとどまってしまうことを助長してしまったりするようなことは絶対あってはならないと思うんですね。\r\n　だから、仮に、生活力をつけ、また、就労力をつけ、そしてまた、より創造的に活躍をしていっていただく、そういう流れを考えると、別に進歩主義的な意味で言っているわけじゃないんですが、要は、できるだけ上に上にというか、本人にとっても本来やりたいことができるように自立していっていただく、伸びていっていただく、そういう力が、そういう方向で働いていくような施策が重要だと思うんだけれども、申し上げたように、この今回の生活困窮者自立支援策が、福祉事務所中心であったり、あるいは、いわゆる従来の福祉政策の枠にとどまるようでは、それはそういった力が付与し切れないんじゃないかという、イメージ的な懸念を若干持っているわけです。\r\n　だから、ぜひ、大臣の先ほどの御答弁で既に御答弁いただいているのかもしれませんが、生活困窮者自立支援策については、福祉政策として立案されているけれども、雇用政策の側面もあわせてこれは連携しながらやっていくということを、改めてちょっと確認させてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304260X01620130531/188",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ちょっと通告と順番を変えて、若者自立・挑戦プランの話も伺いますが、今の大臣のお話で、私はよくわかるんですが、若干、ぜひ確認というかお願いをしたいのは、ちょっと私の個人的イメージですけれども、やはり福祉政策というのは、今大臣おっしゃったように、生活を支えるというか、生活力みたいなところがあって、それから、雇用政策というのは、しっかり働くということで、まず生活なきところに労働もないわけですから、どちらかというとより基礎的なところが福祉政策で、それをぐんぐん自立の方向に伸びていっていただく、そのエネルギーみたいなものが雇用政策の中で付与されるようなイメージが私はあります",
                "\r\n　やはり政策というのは、単にリーチすればいいだけじゃなくて、要すれば、守るんだけれども、守り過ぎて、本来向かうべき方向じゃない、本来意図しない方向で、例えばその方がその状況にとどまってしまうことを助長してしまったりするようなことは絶対あってはならないと思うんですね",
                "\r\n　だから、仮に、生活力をつけ、また、就労力をつけ、そしてまた、より創造的に活躍をしていっていただく、そういう流れを考えると、別に進歩主義的な意味で言っているわけじゃないんですが、要は、できるだけ上に上にというか、本人にとっても本来やりたいことができるように自立していっていただく、伸びていっていただく、そういう力が、そういう方向で働いていくような施策が重要だと思うんだけれども、申し上げたように、この今回の生活困窮者自立支援策が、福祉事務所中心であったり、あるいは、いわゆる従来の福祉政策の枠にとどまるようでは、それはそういった力が付与し切れないんじゃないかという、イメージ的な懸念を若干持っているわけです",
                "\r\n　だから、ぜひ、大臣の先ほどの御答弁で既に御答弁いただいているのかもしれませんが、生活困窮者自立支援策については、福祉政策として立案されているけれども、雇用政策の側面もあわせてこれは連携しながらやっていくということを、改めてちょっと確認させてください"
            ]
        },
        {
            "speech_id": "118304889X01320130522_211",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-22",
            "speech_text": "○足立委員　通告の内容から派生をしていますので御了承いただきたいと思いますが、御承知のとおり、日本の経済あるいは産業の競争力はもう大変な局面に来ていて、まさに自公の安倍政権は、三本の矢ということで、三つ目に構造改革、成長戦略を掲げておられる。なぜ三本の矢が大事かというと、我々に残されている時間が少ないからですね。\r\n　したがって、この委員会で今審議をしている特区の改正法案、この法案自体はいいんです、もう通せばいいんです。しかし、大事なことは、この法案に脈打っている、その政策思想というものを、港湾局を含む霞が関がよく理解して、地域のそういう創意工夫というものを潰さずに、できるだけ拾っていくという方向での仕事にエネルギーをとにかくかけていただくことが、本当に今、別に政権はいいんです、日本の経済、産業にとって重要だということを改めて申し上げておきたいと思います。\r\n　それから、もう時間がなくなりましたのでざっと割愛しますが、通告申し上げている質問の中で、四つほど、関西の国際総合特区の関係で、その特区を推進している方々から四点要望が出ております。個々に今取り上げる時間はございませんが、これはもう既に関西の当事者には御回答を、私、事務方には二月に要望書は御提示していると思いますが、もう既に回答いただいていますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304889X01320130522/211",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　したがって、この委員会で今審議をしている特区の改正法案、この法案自体はいいんです、もう通せばいいんです",
                "しかし、大事なことは、この法案に脈打っている、その政策思想というものを、港湾局を含む霞が関がよく理解して、地域のそういう創意工夫というものを潰さずに、できるだけ拾っていくという方向での仕事にエネルギーをとにかくかけていただくことが、本当に今、別に政権はいいんです、日本の経済、産業にとって重要だということを改めて申し上げておきたいと思います"
            ]
        }
    ]
}