{
    "repr_name": "新藤義孝",
    "speeches": [
        {
            "speech_id": "118304601X00220130314_005",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-14",
            "speech_text": "○新藤国務大臣　総務大臣を拝命しております新藤義孝であります。\r\n　総務委員会の御審議に先立ちまして、一言御挨拶を申し上げたいと存じます。\r\n　私たち安倍内閣の最大の使命は、日本の再生であります。それを達成するために、大臣就任後、総務省は何を行うべきなのか、そういう観点から、私は、「元気をつくる」「命をまもる」「便利なくらしをつくる」「みんなの安心をまもる」「国の仕組みをつくる」という五つの柱から成る総務省ミッションを取りまとめさせていただきました。お手元にお配りさせていただいていると思います。\r\n　以下、この総務省ミッションに沿って、個別の重要課題について申し上げたいと存じます。\r\n　まず、一つ目の柱は、「元気をつくる」ということであります。\r\n　日本経済の再生のためには、地域の元気を創造する取り組みが不可欠であります。地域の活性化なくして日本経済の再生なし、その思いのもと、先般、私を本部長といたします地域の元気創造本部を立ち上げて、地域活性化の視点から見た成長戦略に省を挙げて取り組む体制を整えました。地方自治体を核に地域の元気創造事業を創出する地域経済イノベーションサイクルの全国展開などを積極的に展開してまいりたいと存じます。\r\n　ＩＣＴは、全ての社会経済活動を支える基盤であり、成長による富の創出の重要な鍵を握っています。このため、ＩＣＴ成長戦略会議を新たに立ち上げて、ＩＣＴの活用による成長戦略を推進し、経済再生に貢献することで、日本の元気をつくってまいります。具体的には、ＩＣＴの活用による新産業、新市場の創出に向け、放送コンテンツや先進的なＩＣＴシステムの海外展開、４Ｋ、８Ｋといったスーパーハイビジョン実用化の前倒しを進めてまいります。\r\n　さらに、新産業、新サービスの創出や防災、地域活性化を推進するため、Ｇ空間×ＩＣＴ推進会議を立ち上げ、Ｇ空間、これは地理空間情報と申します、ジオスペーシャルのＧでありますが、この地理空間情報とＩＣＴを利活用する具体的、実践的なプロジェクトの検討を進めてまいります。\r\n　地方財政については、地方自治体が安定的に財政運営を行うことができるよう、平成二十四年度において、補正予算に伴う地方負担について適切な措置を講ずるとともに、平成二十五年度においては、地方税、地方交付税等の一般財源総額について、平成二十四年度地方財政計画と同水準を確保します。その中で、平成二十五年七月から国家公務員給与と同様の措置を講ずることを前提として、給与関係経費を削減するとともに、その額に見合った事業費として、防災・減災事業費及び地域の元気づくり事業費を歳出に計上します。こうした地方財政計画の内容を踏まえ、地方交付税の総額の確保等について規定した地方交付税法等の改正案を今国会に提出しております。\r\n　社会保障制度改革の議論については、地域の元気をつくるためにも、その前提となる地域の実情に合ったセーフティーネットが必要と認識しており、社会保障の多くを担う地方自治体の意見を踏まえたものとなるように取り組んでまいります。\r\n　健全な経営と住民ニーズに対応したサービスの提供を通じて地域づくりに貢献できるよう、公営企業や第三セクター等の経営改革を推進します。\r\n　平成二十五年度の地方税制改正については、日本経済の再生に向けた緊急経済対策関連の税制措置、個人住民税における住宅ローン控除の拡充、復興支援のための税制上の措置の延長等を行うため、地方税法の改正案を今国会に提出しています。\r\n　二つ目の柱は、「命をまもる」であります。\r\n　安倍内閣においては、閣僚全員が復興大臣である、この認識を共有しており、私としてもみずからの持ち場で被災地再生のため全力を尽くしてまいります。\r\n　まず、被災団体が復旧復興事業に迅速かつ着実に取り組めるよう、震災復興特別交付税六千百九十八億円を確保します。\r\n　また、被災地の未来に向けた復興にＩＣＴで貢献するため、どこにいてもカルテ情報を入手できる東北メディカル・メガバンク計画の推進や、最先端のＩＣＴを活用した、災害に強く安心、安全なまちづくり等に取り組んでまいります。さらに、命を守る情報を確実に伝達できるよう、超高速ブロードバンド基盤の整備や情報通信ネットワークの強靱化を進めてまいります。特に、災害時の有用性が高いラジオ等の放送については、放送ネットワークの強靱化に関する検討会を新たに立ち上げ、国民への適切な情報提供が継続されるよう検討を進めてまいります。あわせて、防災用等のデジタル無線システムの整備支援に電波利用料の使途を拡大するため、電波法改正案を今国会に提出しています。\r\n　今冬の大雪に伴い生じた財政需要についても、被災団体の実情を十分にお伺いし、その財政運営に支障の生じることがないよう適切に対応してまいります。\r\n　消防行政については、今後の大規模地震等に備え、国民の命を守る消防防災体制の強化を図ることが喫緊の課題となっております。このため、災害情報の確実かつ迅速な伝達のための通信基盤や消防防災施設の整備、消防団の入団促進や安全対策の推進、緊急消防援助隊の即応体制の強化を推進してまいります。また、コンビナート、原子力消防防災体制の強化に取り組んでまいります。\r\n　さらに、長崎市で発生したグループホーム火災を踏まえ、二度とこうした事故が起きないよう、防火対策について検討してまいります。\r\n　三つ目の柱は、「便利なくらしをつくる」であります。\r\n　我が国が直面するさまざまな社会的課題の解決に向け、ＩＣＴを最大限に活用することで、豊かで便利な暮らしの実現に取り組んでまいります。\r\n　具体的には、超高齢社会における医療・介護・雇用、鉱物・水等の資源確保やエネルギー問題、地域活性化、教育等、それぞれ各分野で、関係省庁と緊密に連携しながら、具体的なプロジェクトを実施し、ＩＣＴの徹底的な活用を進めてまいります。その成果を国内のみならず海外にも積極的に展開することにより、我が国の国際競争力の強化にも貢献してまいります。\r\n　また、政府共通プラットホームを構築し、政府情報システムのクラウド化を進めることなどにより、国民本位の電子行政を推進してまいります。\r\n　さらに、国民の利便性の向上等を図る社会保障・税番号制度の実現のため、個人番号の生成等を行う地方共同法人の設置根拠に係る規定の整備を行う地方公共団体情報システム機構法案を今国会に提出しています。\r\n　四つ目の柱は、「みんなの安心をまもる」であります。\r\n　誰もがＩＣＴを安心、安全に利用することのできる環境の実現が重要です。このため、サイバー攻撃を初め情報セキュリティー上の脅威への対応や、プライバシー、個人情報の保護、青少年のリテラシー向上等に向けた取り組みを推進してまいります。\r\n　また、郵政事業は、明治四年以来、地域に根差し、ユニバーサルサービスを日本の隅々まで提供し、国民の安心を守ってまいりました。新たな業務の実施など、国民の皆様に郵政民営化の成果を実感していただくとともに、日本郵政の株式売却を通じて復興財源として国家財政に寄与できるよう努めてまいります。あわせて、郵便インフラシステムの海外展開の支援にも新たに取り組んでまいります。\r\n　五つ目の柱は、「国の仕組みをつくる」であります。\r\n　住民に対する行政サービスの向上や行政の効率化を図るとともに、地方がみずからの発想でそれぞれの地域に合った特色ある行政を行うことができるよう、国と地方の役割分担の見直しを中心とした地方分権改革を推進し、国と地方それぞれの機能を強化してまいります。\r\n　三月八日に閣議決定で、全閣僚から構成される地方分権改革推進本部を設置し、内閣としての政策検討体制を整えました。今後、義務づけ・枠づけの見直しについて必要な法案を今国会に提出してまいります。また、国から地方への事務、権限の移譲等につきましても、取り組みを進めてまいります。\r\n　地方自治制度につきましては、現在、第三十次地方制度調査会において、大都市制度のあり方及び基礎自治体のあり方について審議が進められております。同調査会において本年八月までに取りまとめられる予定の答申の内容を踏まえ、制度改正に向けた検討を行ってまいります。\r\n　国家公務員の給与につきましては、人事院勧告制度を尊重するとの基本姿勢に立ち、昨年八月八日に行われた高齢層職員の昇給抑制に関する人事院勧告を平成二十六年一月一日から実施することを決定したところであり、そのための一般職給与法の改正案を今国会に提出しています。\r\n　地方公務員の給与につきましては、国家公務員の給与減額支給措置が実施されていることを踏まえ、一月二十八日に、各地方自治体において速やかに国に準じて必要な措置を講じていただくよう要請を行いました。今回の要請は、現下の最大の使命である日本の再生に向けて、当面の対応策として、平成二十五年度に限って緊急にお願いしているものであります。引き続き、各地方自治体の御理解をいただくよう努めてまいります。\r\n　国民に広く申し立ての道を開く行政不服審査制度は、国民から信頼される公正な行政の基盤ともなる仕組みであり、制定五十年を経て、時代に即した見直しを進めてまいります。\r\n　行政の評価、監視を積極的に実施し、国民の安全、安心の確保や行政の無駄撲滅、効率化を図るとともに、行政相談を通じ、国民の声、ニーズを把握し、行政の制度、運営の改善につなげてまいります。\r\n　政策評価については、法律に基づいてこれまで十年間取り組んできておりますが、より使い勝手のよい制度としていくためには、評価の重点化、行政事業レビューとの連携強化といった課題があると認識しており、実効性あるＰＤＣＡサイクルの確立に向けた見直しを進めてまいります。\r\n　公的統計は、社会の発展を支える重要な情報基盤です。現行の公的統計基本計画を見直すとともに、オンライン調査の推進を図るなど、公的統計の効率性、有用性を高めるための整備を着実に進めます。また、住宅・土地統計調査などの国の基幹となる統計調査を確実に実施してまいります。\r\n　以上、所管行政の一端を申し上げました。\r\n　副大臣、大臣政務官、そして職員とともに全力で取り組んでまいりますので、北側委員長を初め理事、委員の皆様方の御指導を心よりお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00220130314/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私たち安倍内閣の最大の使命は、日本の再生であります",
                "\r\n　日本経済の再生のためには、地域の元気を創造する取り組みが不可欠であります",
                "地方自治体を核に地域の元気創造事業を創出する地域経済イノベーションサイクルの全国展開などを積極的に展開してまいりたいと存じます",
                "このため、ＩＣＴ成長戦略会議を新たに立ち上げて、ＩＣＴの活用による成長戦略を推進し、経済再生に貢献することで、日本の元気をつくってまいります",
                "\r\n　社会保障制度改革の議論については、地域の元気をつくるためにも、その前提となる地域の実情に合ったセーフティーネットが必要と認識しており、社会保障の多くを担う地方自治体の意見を踏まえたものとなるように取り組んでまいります",
                "\r\n　安倍内閣においては、閣僚全員が復興大臣である、この認識を共有しており、私としてもみずからの持ち場で被災地再生のため全力を尽くしてまいります",
                "\r\n　誰もがＩＣＴを安心、安全に利用することのできる環境の実現が重要です",
                "\r\n　住民に対する行政サービスの向上や行政の効率化を図るとともに、地方がみずからの発想でそれぞれの地域に合った特色ある行政を行うことができるよう、国と地方の役割分担の見直しを中心とした地方分権改革を推進し、国と地方それぞれの機能を強化してまいります",
                "\r\n　国民に広く申し立ての道を開く行政不服審査制度は、国民から信頼される公正な行政の基盤ともなる仕組みであり、制定五十年を経て、時代に即した見直しを進めてまいります",
                "\r\n　政策評価については、法律に基づいてこれまで十年間取り組んできておりますが、より使い勝手のよい制度としていくためには、評価の重点化、行政事業レビューとの連携強化といった課題があると認識しており、実効性あるＰＤＣＡサイクルの確立に向けた見直しを進めてまいります"
            ]
        },
        {
            "speech_id": "117603815X00220101021_073",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2010-10-21",
            "speech_text": "○新藤委員　ぜひよろしくお願いしたいと思います。こういうのをぴしっとやらないと。しかも、そのことをちゃんと言わないから。今度、日中会談、外相会談がありますよね、これを絶対言ってくださいよ。お願いしますよ。\r\n　それにあわせて、あと五分しかなくなっちゃったので、次に、白樺のガス田の問題について、東シナ海のガス田、これはぜひ現状を認識してもらいたいと思います。\r\n　これが二〇〇九年八月までの姿。二〇〇八年に、二年前に日中が政治合意をして、これはガス田の中の白樺です。橋上、橋げたまでができているような状態で、この時点で、共同出資をしてそのことを条約にしましょうという約束をしたのが二年前。そして、その条約ができるまではこの開発は行わないという約束が二年前です。去年の八月までこれでした。\r\n　ところが、選挙があって、政権交代があって、皆さんが政権について、前後して中国がここに施設をどんどんと、まず資材を運び込み、そして工事を始めちゃった。あの鳩山さんがニューヨークで二五％の演説をしたとき、あのときに日中の首脳会談がありましたね。工事中だったんです。でも、一言も言わなかった。そして、秋の間にここまで施設ができちゃったんです。そのことを私たちは、自民党ほか、ずっとこれを心配して、これを出せ、写真を見せてくれと。なぜなら、毎日Ｐ３Ｃが飛んでいるから一日単位でこの施設の変化がわかるんです。\r\n　にもかかわらず、昨年の秋に、何も言わず、国民にも公表せず。我が国の白樺のガス田というのは日中中間線の中国側にある施設ですが、ぎりぎりのへりに。しかし、その下から掘ろうとしている鉱脈は日本側に通じちゃっているということがわかっている。だから、我々が、共同出資して、日本の資源を勝手にとらせないぞということで交渉してきたんです。僕らが交渉してきたんです。これに対して、去年の秋に、何もそのことに抗議をしなかった、見て見ぬふりをした。棚上げなんでしょうか、友愛なんでしょうか。そういうことが起きたことによって、去年の秋の段階で、あとはドリルを差し込むまでになっちゃったんです。\r\n　これが正式にわかったのは、一月に日中外相会談があって、当時の岡田大臣が中国側に、こういったことがもしあるならばゆゆしきことだ、事実であれば対抗しなければならないという警告をしたというんですよ。そういう記事が出たので、私たちはわかったんです、ああ全部できちゃったんだなと。だから、この写真を出せと言ったんです。延々出せと言ったんです、外交部会で正式に。\r\n　そのときにどういう対応がされたか。これは大変恐縮ですけれども、外務省や防衛省の人間が、資源エネルギー庁の人が来て、我々の部会で、写真はお出しできませんと言うんです。写真は出せない。なぜだ、拒否するのかということでがんがんやったときに、最後、役所の担当者が顔を真っ赤にして言ったのは、この写真は、外務大臣と当時の官房長官の御指示によって、公開してはならぬという指示が来ています、だから出せませんと。本当かどうかわかりません。だから私は何度も、この安保委員会に官房長官においでいただきたいと要望していたんですけれども、その当時にはおいでにならなかった。\r\n　だけれども、政権としてそういう判断が起きている。ビデオを見せないのと同じような判断が、もう去年の秋からあったんですよ。これは、自分たちに都合がよかろうが悪かろうが、事実は国民に公表しなければ、相手国に対して事実をもって交渉しなければ、足元を見られるだけじゃないですか。\r\n　こういう事態が、実は今回、尖閣で九月の七日に事件が発生しましたね。十一日に中国側が日中のガス田の協議を一方的に延期してきたんです。それを宣言して、そして翌日から、今度は、このガス田に最後の、全部でき上がっちゃっているガス田にドリル管を入れて、そこにドリルをやって掘って、ガスを取り出すための最終作業が着手されたんじゃないか、こういう報道がなされているんです。\r\n　これも、私たちは自民党で部会を開いて、外務省はどうなっているんだ、撮ったのは防衛省です、資源エネルギー庁はどう分析するんだ、さんざんやった結果が、経産省としては、これは掘削工具を持ち込んで掘削が開始された可能性が非常に高い。なぜならば、掘削が開始されると、海の底、ここは水深は六十メーターです、三千メーターぐらいのところに鉱脈があるんだそうです。そこまで掘り込んでいくためには、途中で土を抜かなきゃパイプが詰まっちゃいます。途中の土を抜くので海が濁るんです。海が濁ることが決定的な証拠になるんだと。しかも、よく見れば、そのパイプが持ち出されていることもわかる。ここまで。これは読売新聞と朝日新聞の写真なんです。\r\n　日本政府は、毎日、写真を持っているんですよ。何で出さないんですか。しかも、この問題を、これまで累次の、この尖閣の陰に隠れて、実は尖閣のことを言いわけにして、日本がそんな強引なことをやるのならば我々は対抗措置をとるといったレアアースの禁輸だとか、ああいうものに合わせて、かこつけて、こんなことをやっているんですよ。これは一回つくっちゃったならば、ずっと生産されちゃいますよ。\r\n　この問題は、民主党の政権の一番いけないところだと思うんです。出さなきゃ。都合の悪いことは隠す、または言いかえてしまう、それでは本当の骨太の国家運営なんかできませんよ。いいも悪いもないんですよ。私たちは一丸となって中国にこの問題で取り組んでいかなきゃいけないのに、現実には、我々に隠してどうするんですか。今回の写真も出せと言ったら、出せないと。政務三役の指示なのか。政務三役はこういうものを出せと指示を出すべきじゃないか、私はそう思うんです。\r\n　ですから、ぜひこの問題を、今回、日中の外相、首脳会談がある際に、ガス田の問題を正式に懸念を表明するとか、やんわりとじゃなくて、今確認中ですと、自分たちで確認すればいいんですよ。飛行機が毎日飛んでいる、写真を撮っている。外務省や役人の専門家をここに連れていって、ちゃんと見せてくればいいじゃないですか。\r\n　このガス田の問題に対してどう対応するのか、そして写真を公開できるかどうか、この場で私たちに公開してくださいよ。お答え願います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117603815X00220101021/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　それにあわせて、あと五分しかなくなっちゃったので、次に、白樺のガス田の問題について、東シナ海のガス田、これはぜひ現状を認識してもらいたいと思います",
                "\r\n　だけれども、政権としてそういう判断が起きている",
                "これは、自分たちに都合がよかろうが悪かろうが、事実は国民に公表しなければ、相手国に対して事実をもって交渉しなければ、足元を見られるだけじゃないですか",
                "\r\n　この問題は、民主党の政権の一番いけないところだと思うんです",
                "都合の悪いことは隠す、または言いかえてしまう、それでは本当の骨太の国家運営なんかできませんよ",
                "\r\n　ですから、ぜひこの問題を、今回、日中の外相、首脳会談がある際に、ガス田の問題を正式に懸念を表明するとか、やんわりとじゃなくて、今確認中ですと、自分たちで確認すればいいんですよ"
            ]
        },
        {
            "speech_id": "116914080X01120080522_132",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-22",
            "speech_text": "○副大臣（新藤義孝君）　私たちが産業政策を進めていきながらやらなければいけないこと、それは地球温暖化対策であり、それからエネルギーの多様化であり、それから過度の石油への依存、こういったものを取り組んでいかなければいけないと、先生も御存じのとおりのことでございます。\r\n　こういうものに対して、バイオ燃料を含むバイオマスエネルギー、これが太陽光であるとか燃料電池、そういったものと併せて非常に有効ではないかということでこの技術を開発してきたわけでございます。そして、昨年の五月には次世代自動車・燃料イニシアティブ、こういう運輸部門の環境エネルギー対策を促進させるためのイニシアティブというものも作りました。その中で、電気自動車、クリーンディーゼル、ＩＴＳ、それからバイオ燃料、さらには水素・燃料電池自動車、こういうものを次世代の燃料イニシアティブの手段の一つとして位置付けているわけでございます。\r\n　ちょっと余談になりますけど、実は私、この水素・燃料電池自動車というのを、経済産業省にございます一台、乗りましたけど、もうすごいですよ。全く音しないんですね、まあ当たり前なんですけれども。エンジンじゃありませんから、モーターで動くんでね。全く音もせずに、しかも馬力はむしろプリウスよりも上だと思います。それで、水がぽたぽたと落ちながら走っていくわけでございますが、非常にすばらしい技術だなと思いました。一台二億円なんですね。これ経産省にございますので、是非委員の先生方も何かの機会にちょっと見ていただくと、自分で話に聞くのとそれから乗るのでは全然違うと思います。\r\n　ですから、要するに、そうやって私たちは新しい技術を追求しながら私たちの快適な環境をつくっていかなきゃいけないと。しかし、そういう中で、このバイオ燃料におきましては、先生御指摘のように、食料需要との競合、それから生態系への影響、こういったものがあるわけでございまして、これを克服するためのセルロース系のバイオエタノールの開発だとか、そういったものも今始めております。それからさらには、農林水産省さんと連携をいたしまして、研究開発課題としてバイオマス燃料技術革新計画、こういったものを取りまとめて進めていこうと思っているわけでございます。\r\n　いずれにいたしましても、私どもとしては、関係各省と連携して、それからこれは農業の競争力の向上にもつながっていくと期待をしておりますし、バイオ燃料の導入というものを、課題を克服しながら技術革新をもって新しい時代を開いていきたいな、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01120080522/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これ経産省にございますので、是非委員の先生方も何かの機会にちょっと見ていただくと、自分で話に聞くのとそれから乗るのでは全然違うと思います",
                "\r\n　ですから、要するに、そうやって私たちは新しい技術を追求しながら私たちの快適な環境をつくっていかなきゃいけないと",
                "\r\n　いずれにいたしましても、私どもとしては、関係各省と連携して、それからこれは農業の競争力の向上にもつながっていくと期待をしておりますし、バイオ燃料の導入というものを、課題を克服しながら技術革新をもって新しい時代を開いていきたいな、このように思っております"
            ]
        },
        {
            "speech_id": "116914080X01020080520_055",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-05-20",
            "speech_text": "○副大臣（新藤義孝君）　このセクター別アプローチ、産業分野別ともいいますけれども、このアプローチはエネルギー効率などを分野ごとに割り出しまして、そして今後活用される技術を基礎として削減がどこまでできるかと、こういう可能量を積み上げることで公平な削減目標を設定しようというものでございます。また、途上国にとりましても導入すべき技術が明らかになる、それからどの分野でどれぐらい削減できるんだという道筋がはっきりするという意味におきまして非常に効率的な技術移転を促進できるんではないかと期待をしております。そして、このセクター別アプローチにつきましては我が省甘利大臣も積極的に国際社会において発言をされております。\r\n　そして、過日行われましたグレンイーグルズ対話、幕張でやりましたＧ20、こういったものや国連の作業部会それから主要国の経済会合等で議論をして、順次今認識されつつあると。それから、非常に有効なものであるじゃないか、公平なものではないのかというふうな評価をいただいているというふうに思っております。特にＥＵや中国につきましては先般の首脳会談の場におきましてもこのセクター別アプローチが有用だと、また重要だと、こういう評価もいただいておりまして、引き続き国際社会に向けてこのセクター別アプローチの導入について働きかけを行ってまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914080X01020080520/55",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、途上国にとりましても導入すべき技術が明らかになる、それからどの分野でどれぐらい削減できるんだという道筋がはっきりするという意味におきまして非常に効率的な技術移転を促進できるんではないかと期待をしております",
                "それから、非常に有効なものであるじゃないか、公平なものではないのかというふうな評価をいただいているというふうに思っております",
                "特にＥＵや中国につきましては先般の首脳会談の場におきましてもこのセクター別アプローチが有用だと、また重要だと、こういう評価もいただいておりまして、引き続き国際社会に向けてこのセクター別アプローチの導入について働きかけを行ってまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "116914601X01420080515_131",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2008-05-15",
            "speech_text": "○副大臣（新藤義孝君）　御指摘の厚労省の報告書につきましては、私どもとしても承知をしております。経年劣化や保安管理上の問題があるということでございます。\r\n　そして、経産省といたしましては、この高圧ガスの利用に伴う災害の防止、これをより確実にするためには、こうした報告書に御指摘いただきました点も含めまして、さらには近年の事故についての実態の把握、それから要因の分析、さらには総合資源エネルギー調査会高圧ガス部会、私どもの中にもそういうものがございますから、こういった専門家の御意見もいただきながら、随時、技術基準ですとかそれから検査方法、こういったものをきちんと既成制度への反映に図ってまいりたいと、このように思っております。\r\n　今後とも、このコンビナート設備の保安規制を担う関係省庁とも十分に連絡取りながら取り組んでまいりたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914601X01420080515/131",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、経産省といたしましては、この高圧ガスの利用に伴う災害の防止、これをより確実にするためには、こうした報告書に御指摘いただきました点も含めまして、さらには近年の事故についての実態の把握、それから要因の分析、さらには総合資源エネルギー調査会高圧ガス部会、私どもの中にもそういうものがございますから、こういった専門家の御意見もいただきながら、随時、技術基準ですとかそれから検査方法、こういったものをきちんと既成制度への反映に図ってまいりたいと、このように思っております",
                "\r\n　今後とも、このコンビナート設備の保安規制を担う関係省庁とも十分に連絡取りながら取り組んでまいりたいと、このように思っております"
            ]
        },
        {
            "speech_id": "116904080X01020080425_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-25",
            "speech_text": "○新藤副大臣　御指摘のとおり、京都議定書目標達成計画において、二〇一〇年度までに原油換算七十三万から百十八万キロリットルの太陽光発電の導入を図ると、幅を持たせてあるわけでございます。\r\n　一番新しいデータで、二〇〇六年時点での導入量は約四十二万キロリットルです。ですから、この本目標の達成に向けまして、さらなる実証実験の推進、それから地域における新エネ導入の取り組み支援、さらにはＲＰＳ法の着実な取り組み、こういったものによりまして積極的に導入促進を図ってまいりたいと思っております。\r\n　しかし、いずれにいたしましても、これはさらに積み上げていかなければなりませんので、ことしの二月から、総合資源エネルギー調査会新エネルギー部会、ここで新エネの導入拡大に向けた対策の抜本的な強化について御議論をいただいているところでございまして、京都議定書目標達成に向かいましてしっかりと取り組んでまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X01020080425/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、この本目標の達成に向けまして、さらなる実証実験の推進、それから地域における新エネ導入の取り組み支援、さらにはＲＰＳ法の着実な取り組み、こういったものによりまして積極的に導入促進を図ってまいりたいと思っております",
                "\r\n　しかし、いずれにいたしましても、これはさらに積み上げていかなければなりませんので、ことしの二月から、総合資源エネルギー調査会新エネルギー部会、ここで新エネの導入拡大に向けた対策の抜本的な強化について御議論をいただいているところでございまして、京都議定書目標達成に向かいましてしっかりと取り組んでまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_059",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○新藤副大臣　今回の改正で、指定対象になる事業者がふえるわけですね。一方で、今度、工場単位から事業者単位になりますので逆に集約される部分もあるわけです。そうなりますと、指定件数が結果的には現行法のエネルギー管理指定工場と大体同数程度になるだろうということで、約一万四千事業者になる、こういうふうに我々は考えております。\r\n　そういう中で、これまで規制対象でなかった業務部門の事業者が多く対象になりますから、当然そこで新しい事務が発生する、ふなれな方がいるということで、ここの部分で事務量がふえるというふうに思っております。\r\n　それから、今までは工場ごとに届け出をしていたわけですね。それが今度は本社単位で届け出をすることになります。したがって、本社の事務部門にそういう新たな業務がふえるということ、それから、そういう意味での執行体制を各事業者ごとに見直さなければいけないだろう、このように思っています。\r\n　それから、私どもの事務といたしましても、今までは工場のある地方経産局に提出していた。しかし、今度は本社のある経産局に報告が提出されることになりますから、そうすると、例えば本社機能の多く集まっている地域の経産局の仕事はふえていく。そうすると、そういうところの体制も見直さなければいけないんじゃないか、こういうふうに思っています。\r\n　そういう中で、この省エネ法の執行業務を補完する指定工場の現地調査、工場総点検、それから、十七年度から登録調査機関による、民間委託による確認調査、こういったものができるようになっておりまして、民間機関の一層の活用を図りつつ全体の事務を、体制を必要なものに整備していきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういう中で、これまで規制対象でなかった業務部門の事業者が多く対象になりますから、当然そこで新しい事務が発生する、ふなれな方がいるということで、ここの部分で事務量がふえるというふうに思っております",
                "したがって、本社の事務部門にそういう新たな業務がふえるということ、それから、そういう意味での執行体制を各事業者ごとに見直さなければいけないだろう、このように思っています",
                "そうすると、そういうところの体制も見直さなければいけないんじゃないか、こういうふうに思っています",
                "\r\n　そういう中で、この省エネ法の執行業務を補完する指定工場の現地調査、工場総点検、それから、十七年度から登録調査機関による、民間委託による確認調査、こういったものができるようになっておりまして、民間機関の一層の活用を図りつつ全体の事務を、体制を必要なものに整備していきたい、このように思っております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_160",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○新藤副大臣　このエネルギーの利用に当たりまして、消費者の安全、安心、これはもう最重要課題でございます。そういった意味で、私どももこれまで品確法の執行を通じまして、石油製品の品質確保には最大限の努力を払っております。\r\n　そして、今改正におきまして、品質が確保されていないバイオ燃料混合ガソリン、軽油、こういったものは自動車の安全性を損なうおそれがあること、過去にそういった事例もございます。ですから、バイオ燃料を混和する事業者に対して事前の登録を義務づけました。それから、適切な混和を行い得る設備があるかないか、違反歴のあるかないか、こういったものをチェックして、不適切な混合を未然に防ぐ体制をつくっております。\r\n　そして、登録を受けた事業者にありましても、義務を履行しない場合には登録の取り消し及び罰則を科すことを可能としているのが今回の改正でございます。\r\n　そして、登録を受けた事業者につきましては、従来からもやっておりますが、実際に品質確認義務を履行しているかどうか、毎年すべての事業者からサンプルを採取し分析を行う、この結果を踏まえて必要に応じては立入検査も行う、こういうことをやっているわけでございます。\r\n　そしてさらに、執行に当たりましては、総括は資源エネルギー庁の資源・燃料部です。そして、それに税務当局、それからアルコールの管理部門、これは私どもの製造局がやっております。さらに消防当局、こういったところと情報交換を行いながら、執行面の連携強化を図ってまいりたいと思いますし、また、石油製品の適切な品質を確保すべく取り組んでまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに消防当局、こういったところと情報交換を行いながら、執行面の連携強化を図ってまいりたいと思いますし、また、石油製品の適切な品質を確保すべく取り組んでまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "116904080X00920080423_204",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2008-04-23",
            "speech_text": "○新藤副大臣　これはもう先生が御専門のところ、このように理解しておりますけれども、我が国の鉄鋼業は、エネルギー効率において世界最高水準である、このように理解をしております。\r\n　そして、エネルギー効率を国際比較する場合に絶対に忘れてはならないのは、エネルギーの最終消費部門と、それから先ほど先生がおっしゃったような廃熱回収だとか副生ガス利用、こういったエネルギーの転換部門、これを一体化させてそこで評価する必要がある、このように思っているんです。\r\n　ですから、そういうことで、エネルギー最終消費部門とそれから転換部門を合わせた場合には、これは紛れもなく日本は世界最高水準、そして省エネの設備の装備率、これも非常に高いレベルを持っています。\r\n　ちなみに、一貫製鉄所、こういうジャンルで一トンの鉄をつくり出すエネルギー消費量を比較しますと、日本を一〇〇とした場合に、アメリカで一二〇、ロシアで一二五、ＥＵ、中国で一一〇、それから韓国でも一〇五、こういった数字も出てくるわけでございまして、これは我々誇りに思っていいんじゃないか、こう思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904080X00920080423/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、エネルギー効率を国際比較する場合に絶対に忘れてはならないのは、エネルギーの最終消費部門と、それから先ほど先生がおっしゃったような廃熱回収だとか副生ガス利用、こういったエネルギーの転換部門、これを一体化させてそこで評価する必要がある、このように思っているんです",
                "\r\n　ちなみに、一貫製鉄所、こういうジャンルで一トンの鉄をつくり出すエネルギー消費量を比較しますと、日本を一〇〇とした場合に、アメリカで一二〇、ロシアで一二五、ＥＵ、中国で一一〇、それから韓国でも一〇五、こういった数字も出てくるわけでございまして、これは我々誇りに思っていいんじゃないか、こう思っています"
            ]
        },
        {
            "speech_id": "116904130X00220080422_179",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第三分科会",
            "date": "2008-04-22",
            "speech_text": "○新藤副大臣　御指摘いただきましたように、ＮＥＤＯ、独立行政法人産業技術総合研究所は、昨年度から、アメリカのロスアラモス国立研究所との間で、水素貯蔵材料に関する先端基盤研究、こういったものを共同研究で始めております。これは、私どもの前任の二階大臣がロスアラモスを訪問されて、それを契機に昨年度より共同研究が始まったものでございます。そしてまた、今年度から、先生の御地元でございます山梨大学におきましては、燃料電池の劣化解析、それから材料開発等を行う研究拠点の整備を始めさせていただいております。\r\n　まさにこれから、燃料電池、水素分野、こういった分野を、いかにイノベーション、革新的な技術をこの分野で確立できるかというのは、これは我々の地球温暖化問題の解決にもつながってまいりますし、我が国の産業競争力の強化に大きな貢献を果たしてくれるのではないかと期待をしているわけでございます。\r\n　既に、燃料電池自動車というのも各国産メーカーが開発を進めておりまして、これは水素を積んで燃料電池を使って電気を発生させる、こういうシステムですね。それからもう一つ、水素分野におきましては、水素自動車、これは電池を用いないで水素をガソリンのかわりに使ってエネルギーを得よう、エンジンを燃やそう、こういう取り組みも始まっているわけです。\r\n　しかし、これを実用化させるためには、結局のところ、燃料電池だとか水素分野の効率性を上げないことにはまだ実用化に至らない。そうすると、大幅な技術的進展を期待するには、やはり基礎研究に戻らなければならないという意味において、今先生が御指摘いただいたことは非常に重要なことになってくるということだと思っております。\r\n　そして、この基礎研究分野を、我が国だけでなくて、やはり諸外国のすぐれた研究拠点と連携をすることによって相乗効果が発揮されるということでございまして、さらに今後とも積極的に展開してまいりたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904130X00220080422/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうすると、大幅な技術的進展を期待するには、やはり基礎研究に戻らなければならないという意味において、今先生が御指摘いただいたことは非常に重要なことになってくるということだと思っております",
                "\r\n　そして、この基礎研究分野を、我が国だけでなくて、やはり諸外国のすぐれた研究拠点と連携をすることによって相乗効果が発揮されるということでございまして、さらに今後とも積極的に展開してまいりたい、このように思っております"
            ]
        },
        {
            "speech_id": "116914006X00220080325_019",
            "house_name": "参議院",
            "meeting_name": "環境委員会",
            "date": "2008-03-25",
            "speech_text": "○副大臣（新藤義孝君）　大変微妙なところだと思うんですが、私どもは、これは正確に言葉を選びますと、先ほど先生がおっしゃったようなオールドＡＷＧのこの指標は二五％から四〇％削減する必要があると指摘していると。で、それを認識していると。しかし、これは先進各国がこのシナリオに沿ってＩＰＣＣのシナリオに沿って削減することを合意しているわけではないんだと。また、ＩＰＣＣにもいろんなシナリオがあるというのは先生も御承知のとおりだと思っております。\r\n　私どもが今回出しましたこの長期エネルギー需給見通しは、これは三年に一度程度の改定で、今回十三回目と。そして、最大限の技術開発をやって最大限の努力を行った場合にこれだけの効果が得られるということで、エネルギー起源のＣＯ２につきましては一九九〇年比三％削減する見通しだと、こういうことでございますが、いずれにしても、これに加えて新たな技術革新だとか更に努力を行って、またセクター別アプローチですとかいろんな工夫をして、更に削減を努力しようと、こういうことではないかなと私は理解しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914006X00220080325/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "しかし、これは先進各国がこのシナリオに沿ってＩＰＣＣのシナリオに沿って削減することを合意しているわけではないんだと",
                "そして、最大限の技術開発をやって最大限の努力を行った場合にこれだけの効果が得られるということで、エネルギー起源のＣＯ２につきましては一九九〇年比三％削減する見通しだと、こういうことでございますが、いずれにしても、これに加えて新たな技術革新だとか更に努力を行って、またセクター別アプローチですとかいろんな工夫をして、更に削減を努力しようと、こういうことではないかなと私は理解しております"
            ]
        },
        {
            "speech_id": "116914281X00120080213_162",
            "house_name": "参議院",
            "meeting_name": "行政監視委員会",
            "date": "2008-02-13",
            "speech_text": "○副大臣（新藤義孝君）　この石炭火力発電につきましては、やっぱり石油ショック、このことを語らないわけにはいかないというふうに思います。\r\n　それで、石油ショックのとき、一九七三年のときに発電量ベースで石油による発電が七一％あったと、そしてそこの石油が止まってしまったことで我が国はパニックに陥ったと。そのときに石炭は国内炭のみで四・六％だったんですね。ですから、石炭だけではなくてエネルギーの安定供給を確保しなくてはならないと。これは国是になって、そしてその中で石油代替エネルギーの導入、原子力ですとかＬＮＧ火力とともに石炭というものが発電をされてきたということでございます。\r\n　それで、これ原子力発電所の場合は、計画してから着工して運転が開始するまでに大体三十年から四十年のサイクルがあると言われております。石炭の火力発電所の建設につきましてはおおむね十年程度の期間を要すると言われておりまして、石油ショック以降に計画されていたものが九〇年代以降に順次立ち上がってきて、そしてそれによって近年、石炭火力発電が増加してきたんではないかというふうに思っております。\r\n　本年度では、石炭の火力、電源構成において石炭が二四・五％、原子力が三〇％、そしてＬＮＧが二五・九％、そして石油はかつて七〇％を占めておりましたが、今は七・八％まで下げてきていると、こういう状況があるわけです。\r\n　そして、御指摘のようにこの石炭火力発電のＣＯ２の削減、これは大きな課題だと思っております。ですから、それにはやはり老朽石炭火力の天然ガスへの燃料転換、こういったものも今、国として補助金制度をつくって促しておりますし、また高効率な石炭火力発電の導入ですとか、それから一番新しいものでは石炭火力発電所から出たＣＯ２を地中に埋め込むと、こういうような革新的な技術も今研究しようと始めているところでございまして、この技術開発をしっかりとやって、そしてその中でエネルギーのベストミックスというものも我々は追求していきたいと、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116914281X00120080213/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですから、石炭だけではなくてエネルギーの安定供給を確保しなくてはならないと",
                "石炭の火力発電所の建設につきましてはおおむね十年程度の期間を要すると言われておりまして、石油ショック以降に計画されていたものが九〇年代以降に順次立ち上がってきて、そしてそれによって近年、石炭火力発電が増加してきたんではないかというふうに思っております",
                "\r\n　そして、御指摘のようにこの石炭火力発電のＣＯ２の削減、これは大きな課題だと思っております",
                "ですから、それにはやはり老朽石炭火力の天然ガスへの燃料転換、こういったものも今、国として補助金制度をつくって促しておりますし、また高効率な石炭火力発電の導入ですとか、それから一番新しいものでは石炭火力発電所から出たＣＯ２を地中に埋め込むと、こういうような革新的な技術も今研究しようと始めているところでございまして、この技術開発をしっかりとやって、そしてその中でエネルギーのベストミックスというものも我々は追求していきたいと、このように思っております"
            ]
        },
        {
            "speech_id": "116814080X00620071213_026",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-12-13",
            "speech_text": "○副大臣（新藤義孝君）　これは大きく二つの面が貢献したと、このように思っております。\r\n　まず一つは、エネルギー供給源の多様化を図ることということでございまして、石油依存度を下げるとともに、原子力発電の推進ですとか天然ガスの開発、導入、さらには新エネルギーと、こういったような新しいものを、また供給源を新しく多様化すると、こういう政策を国が取ってきたわけでございます。詳しく数字は申し上げませんが、例えば石油ショック時点での原子力の熱供給割合は一％だったわけです。今それは十倍の超えて一一％と。それから、天然ガスも当時は二％程度だったと。これを一五％と、これも約七倍でございます。そのように、エネルギーを多様化してきたと、こういうことが一つあると思います。\r\n　それからもう一つは、これはもう世界に私たちが結果的には誇ることになりました省エネルギーの問題でございます。\r\n　この省エネルギーの推進に関しましては、まず法律を石油ショック後の一九七九年に新しく制定をいたしまして、そして、工場などによるエネルギーの管理を促してきたと。あわせて、トップランナー制度等の導入によりましてエネルギー消費効率の改善を図ったと、こういうことでございます。\r\n　また、さらに、緊急時に備えまして民間石油会社に石油備蓄を義務付けるということでございます。これが先ほど先生お話ございました油断と言われたときの状況でございますが、石油の備蓄を民間と国家とこれを両方できちんと必要量備えようということで、これも法律を定めまして蓄えてまいりました。\r\n　そういったいろいろな工夫をして、これまでの産業界、また行政、それぞれ合わせた、官民合わせた努力によって私どもはこのエネルギーの安定供給とそれから強靱なエネルギー需給構造の実現、こういったものをこれまで進めてきたと、こういうことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116814080X00620071213/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そのように、エネルギーを多様化してきたと、こういうことが一つあると思います",
                "\r\n　そういったいろいろな工夫をして、これまでの産業界、また行政、それぞれ合わせた、官民合わせた努力によって私どもはこのエネルギーの安定供給とそれから強靱なエネルギー需給構造の実現、こういったものをこれまで進めてきたと、こういうことだと思っております"
            ]
        }
    ]
}