{
    "repr_name": "宮本岳志",
    "speeches": [
        {
            "speech_id": "119304376X01820170510_073",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-05-10",
            "speech_text": "○宮本（岳）委員　達している時期もあるということでありましょうが、安定的に二％が確保された段階でということでいいますと、なかなかその時期が見通せないということになろうかと思うんですね。\r\n　二年をめどに始めた物価安定目標でありますけれども、既に四年が経過をいたしました。さらに二年を費やしても確たることは言えないという状況です。ずるずるとこういう金融政策を継続するのではなくて、ここはしっかり見直すべきだというふうに私は思います。\r\n　一方で、金融政策の副作用のリスクが高まっております。\r\n　長期国債の保有者内訳について聞くんですけれども、黒田総裁就任の二〇一三年三月では、日銀が保有する長期国債等は九十兆円で、発行済み長期国債等の一一・七％を占める程度でありました。直近の数字を教えていただきたい。三月末の日銀の長期国債等の保有額と保有率は幾らになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01820170510/73",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "ずるずるとこういう金融政策を継続するのではなくて、ここはしっかり見直すべきだというふうに私は思います"
            ]
        },
        {
            "speech_id": "119304376X01820170510_075",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-05-10",
            "speech_text": "○宮本（岳）委員　黒田総裁の四年間で、四〇％にまでこの比率を高めることになりました。これは過去にない、未知の世界を今走り続けている状態だと思います。\r\n　多くの研究者やエコノミストがさまざまな理由から長期国債等の買い入れの限界ということを指摘しておりますけれども、黒田総裁は現時点でも買い入れには限界がないとの考えなのか、それともいずれ限界が訪れるという考えなのか、どちらでございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01820170510/75",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　多くの研究者やエコノミストがさまざまな理由から長期国債等の買い入れの限界ということを指摘しておりますけれども、黒田総裁は現時点でも買い入れには限界がないとの考えなのか、それともいずれ限界が訪れるという考えなのか、どちらでございますか"
            ]
        },
        {
            "speech_id": "119304376X00720170227_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-02-27",
            "speech_text": "○宮本（岳）委員　日本共産党を代表して、所得税法等改正案への反対討論を行います。\r\n　本法案は、二〇一七年度予算案と一体となる歳入のための唯一の法案であります。本来であるならば、赤字国債の発行を承認する特例公債法案とともに審議されるべきですが、昨年の特例公債法の改悪でことしの承認は必要なくなり、国税法案のみとなりました。国会も財政法も軽視する手法であり、改めて見直しを要求します。\r\n　法案に反対する理由は、大企業優遇の法人課税制度を維持、拡充する点です。\r\n　昨年の法改正で、法人実効税率を二段階で三七・〇〇％から二九・七四％へ引き下げるなど、安倍政権下のたび重なる減税により法人課税は空洞化し、多くの大企業が過去最高の収益を上げているにもかかわらず、国の法人税収はほとんどふえておりません。\r\n　本法案では、減税額約六千億円のうち、約九割も大企業に集中する研究開発減税を抜本的に見直そうともせず、減税額の上限を維持したまま制度の拡充を図っています。とりわけ、研究開発費が売り上げに対して高い企業に減税する高水準型では、資本金百億円超の企業、たった十五社が減税総額の八六％を占め、しかも、製薬会社にその減税が集中するなど、一部の業界を優遇する不公平税制ぶりは際立っており、三月末の期限をもって廃止すべきであります。\r\n　また、所得課税の改正案も問題です。\r\n　総理は、配偶者特別控除等の改正で百三万円の壁を取り払い、税による就業調整をなくすと言いますが、本気で就業調整の壁を取り除くなら、社会保険料や配偶者本人の所得税課税などの要因も検討しなければなりません。さらに、本質的には、女性も男性も働きやすい労働環境の整備もあわせて必要であり、非正規労働者をふやしてきたことを棚に上げ、税制改正でごまかす安倍内閣の姿勢は言語道断であります。一部の世帯には減税となりますが、今回の措置で、配偶者とその他の扶養親族とで所得控除の範囲に不平等が生じることも問題であり、賛成できません。また、積立型ＮＩＳＡの創設は、株式投資ができる資産保有層を優遇するものであり、預貯金金利などとの不公平を残した優遇制度にほかなりません。\r\n　その他、国税犯則取締法を国税通則法に取り込む改正案にも、税務行政の実態から見れば、国税通則法の任意調査と国税犯則取締法の強制調査との垣根を低くする懸念があり、賛成できません。\r\n　なお、国外財産に関する相続税等の納税義務の見直しや、中小企業向けの租税特別措置など、賛成できる内容も盛り込まれていますが、上記の理由から総合的に判断し、本法案には反対といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X00720170227/4",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "国会も財政法も軽視する手法であり、改めて見直しを要求します",
                "\r\n　法案に反対する理由は、大企業優遇の法人課税制度を維持、拡充する点です",
                "とりわけ、研究開発費が売り上げに対して高い企業に減税する高水準型では、資本金百億円超の企業、たった十五社が減税総額の八六％を占め、しかも、製薬会社にその減税が集中するなど、一部の業界を優遇する不公平税制ぶりは際立っており、三月末の期限をもって廃止すべきであります",
                "\r\n　また、所得課税の改正案も問題です",
                "\r\n　総理は、配偶者特別控除等の改正で百三万円の壁を取り払い、税による就業調整をなくすと言いますが、本気で就業調整の壁を取り除くなら、社会保険料や配偶者本人の所得税課税などの要因も検討しなければなりません",
                "さらに、本質的には、女性も男性も働きやすい労働環境の整備もあわせて必要であり、非正規労働者をふやしてきたことを棚に上げ、税制改正でごまかす安倍内閣の姿勢は言語道断であります",
                "一部の世帯には減税となりますが、今回の措置で、配偶者とその他の扶養親族とで所得控除の範囲に不平等が生じることも問題であり、賛成できません",
                "また、積立型ＮＩＳＡの創設は、株式投資ができる資産保有層を優遇するものであり、預貯金金利などとの不公平を残した優遇制度にほかなりません",
                "\r\n　その他、国税犯則取締法を国税通則法に取り込む改正案にも、税務行政の実態から見れば、国税通則法の任意調査と国税犯則取締法の強制調査との垣根を低くする懸念があり、賛成できません",
                "\r\n　なお、国外財産に関する相続税等の納税義務の見直しや、中小企業向けの租税特別措置など、賛成できる内容も盛り込まれていますが、上記の理由から総合的に判断し、本法案には反対といたします"
            ]
        },
        {
            "speech_id": "119305254X00620170216_014",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-02-16",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、所得税法等一部改正案について、安倍総理に質問いたします。（拍手）\r\n　さきに成立した二〇一六年度第三次補正予算では、国の税収が一・七兆円も下方修正され、一・九兆円の赤字国債の追加発行を余儀なくされました。\r\n　さらには、足元の消費を見ても、ＧＤＰ統計で、昨年十月から十二月の個人消費がマイナスになるなど、アベノミクスの破綻はもはや明白であります。にもかかわらず、総理は施政方針演説で、アベノミクスにより経済の好循環が拡大していると強調しました。\r\n　税収が大幅に落ち込んでいながら、日本の経済はよくなっていると言われるのはどうしてか、その落ち込みの原因を具体的にお答えいただきたい。\r\n　個人消費の低迷は、ＧＤＰ統計を見ても明白です。第二次安倍政権の四年間で、日本のＧＤＰは、名目で約四十四兆円、実質では約二十五兆円ふえ、最高水準になったなどと誇っていますが、その中身は、国民にとって単純に喜べるものではありません。\r\n　物価上昇を加味した実質ＧＤＰは、約二十五兆円の増加で、約五％伸びたのに対し、ＧＤＰの六割を占める個人消費の実質的な伸びは一・六兆円の増加。わずか〇・六六％の成長にすぎません。これでどうして経済の好循環が実現していると言えるのか。これで国民が豊かになったと言えるのか。しかとお答えいただきたい。\r\n　総理は、政権発足前の二〇一二年総選挙で、行き過ぎた円高を是正すると各地で訴え、政権発足後は、経済政策の柱として、大胆な金融緩和を中心とするアベノミクスを進めてまいりました。\r\n　同時に、円・ドルの為替相場は、一ドル八十円台から百二十円台へと急激に円安に振れたことは、確かに事実であります。\r\n　急激な円安は、自動車産業など輸出大企業の収益を大きく改善させ、史上最高の収益をもたらす一方、食料品や、電気、ガスなどの輸入価格を押し上げ、多くの国民が消費を抑制せざるを得なくなったのであります。\r\n　個人消費の低迷の背景には、二〇一四年四月の消費税増税、社会保険料の負担増、円安による輸入食品やエネルギー価格の上昇など、庶民への負担の増加、社会保障改悪による将来不安などがあります。そして、それはまさに政治の責任ではありませんか。総理の答弁を求めます。\r\n　円安により海外での利益を膨らませ、まさに過去最高の利益を上げている大企業は、その利益を労働者の賃金に回さず、配当や内部留保にふやし続けています。\r\n　労働分配率の低下は、それを証明しています。\r\n　内閣府の平成二十七年度国民経済計算年次推計によれば、二〇一一年、二〇一二年と七〇％を超えていた労働分配率は、二〇一三年、六八・一％、二〇一四年は六八・六％、二〇一五年が六七・八％と、安倍政権下で落ち込んだままであります。\r\n　賃金がふえなければ、当然、労働者の個人消費がふえるはずがありません。なぜ、安倍政権下で労働分配率の低下が起こり、いまだ改善のめどが立たないのか、総理の認識をお聞きしたい。\r\n　総理は、日米首脳会談後の記者会見で、大統領の成長戦略に貢献できる、米国に新しい雇用を生み出すことができると述べました。\r\n　その上、昨日の参議院本会議で、総理は、米国から兵器を購入することが米国の雇用にも貢献するとまで答弁しました。事もあろうか、兵器を買って米国の雇用に貢献するなど、言語道断であります。総理の見識を厳しく問うものです。\r\n　総理はアメリカの雇用を心配しますが、日本国内では、低賃金に置かれている非正規労働者は働く人の四割にも迫ります。非正規労働者を正規労働者とし、真っ当な賃金が払われる労働環境をつくることこそ、力を注ぐべきではありませんか。\r\n　次に、税収と税制のあり方についてお聞きします。\r\n　安倍政権で国と地方の税収が二十二兆円ふえた、このアベノミクスの成果を国民に還元すると総理は成果を誇ります。しかし、二十二兆円は本当にアベノミクスの成果と言えるのでしょうか。\r\n　二〇一六年度第三次補正予算後の一般会計税収見込み額は、国と地方を合わせて九十七・七兆円、これが現在の我が国の実力です。結局、補正後の税収見込み額から消費税増税分を除くと、国と地方の税収合計は、リーマン・ショック前の二〇〇七年の税収、九十二兆円にさえ届いておりません。\r\n　安倍政権で税収がふえたといっても、これがアベノミクスの成果の実態ではありませんか。総理の答弁を求めます。\r\n　我が国の税制は、安倍政権の四年間で大きく変わりました。\r\n　消費税は、税率五％から八％へと約九兆円の増税が実施され、その一方で、法人税は、実効税率が三七・〇〇％から二九・七四％へと大幅に引き下げられました。この結果、大企業が過去最高の収益を上げているにもかかわらず、相当する法人税収の増加は全く見られません。\r\n　国税庁の統計によれば、二〇一五年度の法人企業の税引き前当期純利益は、バブル期の三十八・九兆円を大きく上回り、約一・六倍の六十・六兆円に達しました。しかし、法人税収は、当時の約半分の、わずか十・八兆円にすぎません。我が国の税制の現状は、まさに大企業栄えて民が細る、こういう税制であります。\r\n　近代税制の原則である、担税力に応じて負担するという応能負担を土台に据えて、法人税の引き下げ政策を見直さなければ、税による再配分機能の回復も国の財政の再建も、とてもおぼつかないのではありませんか。答弁を求めます。\r\n　そもそも、大企業の税負担割合は実効税率よりさらに低いことが財務省の統計から明らかになっています。\r\n　その主な要因が租税特別措置にあり、中でも研究開発減税は、毎年六千億円の減税が適用され、その九割程度が資本金十億円超の大企業の減税となっています。\r\n　報道によれば、大企業は五社に一社が今期最高益の更新を見込み、内部留保は毎年二十四兆から二十五兆円も拡大しています。それだけの資金力がある大企業に対し、なぜ研究開発費の増額をわざわざ誘導しなければならないのでしょうか。国際競争力を高めるために、みずからの判断で必要な投資を行う資金力を日本の大企業は十分持っています。\r\n　例えば、研究開発減税一位のトヨタ自動車は、営業利益二兆九千億円、当期純利益二兆三千億円を誇る国際的大企業です。九百四十億円の減税をしなければトヨタは研究開発投資を減らしてしまうなどというのは、あり得ない話ではありませんか。答弁を求めます。\r\n　他方で、防衛省は、大学などの研究を軍事研究に動員する制度をつくり、来年度予算では予算額を十八倍に増大させようとしています。こうした軍学共同は、戦後の日本が憲法九条のもとで戦争を目的とする科学研究は行わないとしてきた日本学術会議の方針に反すると、大問題になっています。\r\n　こうした中、日米首脳会談での共同声明には、防衛イノベーションに関する二国間の技術協力を強化すると盛り込まれました。日本の研究や技術を兵器の共同開発に動員しようというのですか。断じて許されません。\r\n　総理の答弁を求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00620170216/14",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "そして、それはまさに政治の責任ではありませんか",
                "\r\n　賃金がふえなければ、当然、労働者の個人消費がふえるはずがありません",
                "事もあろうか、兵器を買って米国の雇用に貢献するなど、言語道断であります",
                "非正規労働者を正規労働者とし、真っ当な賃金が払われる労働環境をつくることこそ、力を注ぐべきではありませんか",
                "\r\n　安倍政権で国と地方の税収が二十二兆円ふえた、このアベノミクスの成果を国民に還元すると総理は成果を誇ります",
                "しかし、二十二兆円は本当にアベノミクスの成果と言えるのでしょうか",
                "\r\n　安倍政権で税収がふえたといっても、これがアベノミクスの成果の実態ではありませんか",
                "\r\n　近代税制の原則である、担税力に応じて負担するという応能負担を土台に据えて、法人税の引き下げ政策を見直さなければ、税による再配分機能の回復も国の財政の再建も、とてもおぼつかないのではありませんか",
                "それだけの資金力がある大企業に対し、なぜ研究開発費の増額をわざわざ誘導しなければならないのでしょうか",
                "九百四十億円の減税をしなければトヨタは研究開発投資を減らしてしまうなどというのは、あり得ない話ではありませんか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_207",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（岳）委員　日本銀行自身の判断かどうか、これは極めて主観的な問題なんです。なぜなら、他の審議委員同様に日本銀行総裁は国会の同意人事でありまして、提案するのは時の政権であります。政権の意を酌む方が総裁となり、あうんの呼吸で国債買い入れをふやした場合に、自身の判断かどうかは余り意味を持ちません。このようなケースでは、決定会合の議事録を見たところで、日銀自身の判断かどうかを確認するすべはないんです。\r\n　日本銀行が自身の判断で決めたと幾ら主張しても、内外の投資家が日本銀行自身の判断ではないと判断し、一たび財政ファイナンスだとみなせば、大変な事態が起こることになります。\r\n　つまり、内外の投資家にどう見られるかが大事なのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/207",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "政権の意を酌む方が総裁となり、あうんの呼吸で国債買い入れをふやした場合に、自身の判断かどうかは余り意味を持ちません",
                "\r\n　つまり、内外の投資家にどう見られるかが大事なのではありませんか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_209",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（岳）委員　外国の例も含めて、財政ファイナンスをしない、それは大原則で、そう中央銀行自身が述べていることはわかっているんです。しかし、その基準、それがどう見られるかということがまさに問題だと。\r\n　一般に財政ファイナンスの基準として、中央銀行が国債を政府から直接購入しているかどうか、市場を通じて購入しているか、あるいは、日銀が保有する国債の量や保有割合等々が客観的な基準というふうに私は思うんですけれども、総裁は余りそういうことは関係ないとお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/209",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　一般に財政ファイナンスの基準として、中央銀行が国債を政府から直接購入しているかどうか、市場を通じて購入しているか、あるいは、日銀が保有する国債の量や保有割合等々が客観的な基準というふうに私は思うんですけれども、総裁は余りそういうことは関係ないとお考えですか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_217",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（岳）委員　先ほどの公約では、このゼロ金利を活用した財投での投資というものを、超低金利活用型財政投融資と名前までつけているんです。\r\n　二〇一三年四月に異次元の金融緩和を導入して以来、国債全体の利回りが低下しております。日本銀行は先月の金融政策決定会合で検討された総括的な検証の中で、異次元の金融緩和政策やマイナス金利政策の効果により国債金利及び貸出・社債金利の低下が起こったと述べておられます。\r\n　つまり、安倍政権、自民党が掲げるこの超低金利活用型財政投融資というものの前提となる低金利環境は、アベノミクスの第一の矢である日銀の金融政策によってもたらされたというのが政府及び日銀の見解ではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/217",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　つまり、安倍政権、自民党が掲げるこの超低金利活用型財政投融資というものの前提となる低金利環境は、アベノミクスの第一の矢である日銀の金融政策によってもたらされたというのが政府及び日銀の見解ではありませんか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_219",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（岳）委員　アベノミクスの第一の矢で異次元の金融緩和を日本銀行が行う、国債の金利全体を引き下げる、超長期の財投債という国債を大量に発行し、その財源で公共事業を三十兆円もふやす。決して日銀の金融政策がそれを意図したものではない、そうおっしゃるでしょうけれども、日本銀行の金融政策なしにはこれはやれなかったことであります。\r\n　こういうことをやっていると、内外の投資家からいずれ、財政節度を失っているのではないか、こう見られて、日銀引き受け、つまり財政ファイナンスとみなされても仕方がなくなるのではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/219",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "決して日銀の金融政策がそれを意図したものではない、そうおっしゃるでしょうけれども、日本銀行の金融政策なしにはこれはやれなかったことであります",
                "\r\n　こういうことをやっていると、内外の投資家からいずれ、財政節度を失っているのではないか、こう見られて、日銀引き受け、つまり財政ファイナンスとみなされても仕方がなくなるのではありませんか"
            ]
        },
        {
            "speech_id": "119204376X00720161102_221",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-02",
            "speech_text": "○宮本（岳）委員　相乗効果ということもおっしゃるわけでありますけれども、実際、金利低下のもと、ゼロ金利環境のもとで今やられようとしていることはどのようなものか。\r\n　私、昨日も委員会で取り上げましたけれども、財投の活用第一弾でもあるリニア中央新幹線は、事業そのものの収益性や将来需要などをとても精査したとは言いがたい事業であります。政府の財政が厳しい中で、長期国債残高の対象から外れる財投債を追加発行して財源を集め、鉄道・運輸機構を通じてＪＲ東海のリニア中央新幹線事業に三兆円もの財投資金を、厳密な精査もなしに、超長期、低利、固定の超優遇条件で貸し付ける、こういうことなんです。これをまさに参議院選挙政策では、三十兆円まで膨らまそうという話になってきているわけです。\r\n　一例でありますけれども、東京都下のモノレール建設の促進協議会の総会で、ある与党衆議院議員は、政府は二十八兆円の景気対策を立ち上げた、そこではリニアに財投を投入することになっている、モノレールは銀行借り入れで利子がばか高い、財投は格段に安い、モノレールにこそ財投が使えないかと発言した、そういうふうにも聞いております。\r\n　このように、どんどんスキームを緩めて拡大させていったら、またぞろ、財投改革で否定した第二の予算が復活し、国の財政が悪化し、再度、国民に莫大な借金を肩がわりさせ、ひいては悪性インフレーションを引き起こす懸念さえ高まるというふうに私は思いますけれども、これはゆゆしき事態だと総裁はお感じになりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00720161102/221",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私、昨日も委員会で取り上げましたけれども、財投の活用第一弾でもあるリニア中央新幹線は、事業そのものの収益性や将来需要などをとても精査したとは言いがたい事業であります",
                "\r\n　このように、どんどんスキームを緩めて拡大させていったら、またぞろ、財投改革で否定した第二の予算が復活し、国の財政が悪化し、再度、国民に莫大な借金を肩がわりさせ、ひいては悪性インフレーションを引き起こす懸念さえ高まるというふうに私は思いますけれども、これはゆゆしき事態だと総裁はお感じになりませんか"
            ]
        },
        {
            "speech_id": "119204376X00620161101_040",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（岳）委員　財政健全化目標のタイミングに合わせて増税する、こういうわけですから、同時にとかいろいろ言いましたけれども、消費税の増税で赤字国債の発行を減らすのだと語っているのも同然であります。\r\n　これまで政府は、先ほどの大臣のように、消費税増税による税収は全額社会保障財源化すると説明をしてまいりました。しかし、実際は、赤字国債の発行を削減したいというのが本音だと言わなければなりません。\r\n　そこで聞くんですけれども、延期された消費税増税二％相当の税収、約五・六兆円でありますけれども、これの使い道です。\r\n　社会保障審議会に提示された資料、きょうは資料一につけておきました。これによれば、五・六兆円のうち、社会保障充実分は一・二から一・三兆円であります。これは役所でいいんですけれども、残りの約四・四兆円を何に使うんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/40",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（岳）委員　財政健全化目標のタイミングに合わせて増税する、こういうわけですから、同時にとかいろいろ言いましたけれども、消費税の増税で赤字国債の発行を減らすのだと語っているのも同然であります",
                "しかし、実際は、赤字国債の発行を削減したいというのが本音だと言わなければなりません"
            ]
        },
        {
            "speech_id": "119204376X00620161101_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（岳）委員　配付資料の二を見ていただきたい。消費税二％増のうち、社会保障の充実を除いた約四・四兆円のほとんどが、薄緑の部分、後代への負担のツケ回しの軽減に使われます。\r\n　後代への負担のツケ回しの軽減というのは、具体的に何を意味しているのか。これは結局のところ、赤字国債の発行を減らすという意味ではないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/42",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは結局のところ、赤字国債の発行を減らすという意味ではないですか"
            ]
        },
        {
            "speech_id": "119204376X00620161101_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（岳）委員　仮にそれだけの成果が生み出されていると言うのであれば、消費税のさらなる増税はやめて、その成果を社会保障の充実分の財源に回してくれればいいではないかと国民はみんな思うのは当たり前であります。\r\n　七月十一日の記者会見で安倍首相は、これまでの成長の果実を子育て支援など必要な分配政策に大胆に投入することにより、次なる成長を確かなものとする、成長と分配の好循環をつくり上げるために一億総活躍社会に向けた未来への投資を加速していく、こう述べました。\r\n　八月二日に閣議決定された未来への投資を実現する経済対策には、子育て、介護などの環境整備、当然必要な内容が含まれておりますけれども、これらの措置も恒久財源が当然必要なものであります。\r\n　未来への投資に位置づけた社会保障制度には二十一兆円の果実を分配する一方で、今議論になっている一体改革では、安定財源である消費税増税がなければ社会保障制度の充実は実施しない、しかも、その増税の税収のほとんどは結局赤字国債発行を削減するために活用するというものであります。\r\n　社会保障制度の充実、改善のためだと言うなら、どちらも、成長の果実、二十一兆円の分配で実施すればいいではありませんか。大臣、そうじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/54",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "○宮本（岳）委員　仮にそれだけの成果が生み出されていると言うのであれば、消費税のさらなる増税はやめて、その成果を社会保障の充実分の財源に回してくれればいいではないかと国民はみんな思うのは当たり前であります",
                "\r\n　社会保障制度の充実、改善のためだと言うなら、どちらも、成長の果実、二十一兆円の分配で実施すればいいではありませんか"
            ]
        },
        {
            "speech_id": "119204376X00620161101_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（岳）委員　プライマリーバランス黒字化の話をされればされるほど、結局、赤字国債の発行を削減する必要があるから上げなきゃならないという議論を繰り返しているにすぎないわけですよ。社会保障財源の話じゃないんですよ。今回一〇％に上げて、社会保障財源で充実に使われるのは一・二兆から一・三兆ですから。だから、二十一兆円の果実があるんだったらやれるんですよ、これぐらいのことは。そこを私は指摘しているわけです。\r\n　もう一つ、重大な財源問題を問いましょう。それは軽減税率導入のための財源であります。\r\n　今回の増税延期法案では、やはり、消費税率の一〇％への増税時期に合わせて軽減税率制度の導入時期も延期をいたしました。前回の法案審議の際に、この軽減税率導入に係る減収分一兆円をどうするかという議論を随分やりましたけれども、財務省、この財源はどうなっておりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/56",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "それは軽減税率導入のための財源であります"
            ]
        },
        {
            "speech_id": "119204376X00620161101_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-11-01",
            "speech_text": "○宮本（岳）委員　充実と安定と両方考える。つまり、安定と言う方は今赤字国債で充てているものを減らしたいということであって、結局、赤字国債の削減のために増税していると言っているようなものなんですよ。とんでもない御都合主義だと言わなければなりません。\r\n　不公平税制を是正してきちんと取るべきところから取れば、消費税増税は、延期するのではなくきっぱり中止できる、このことをはっきり指摘しておきたいというふうに思っております。\r\n　では次に、二次補正で約三兆円の追加を行った財政投融資について質問いたします。\r\n　二〇〇一年の財投改革以降、財投の規模は毎年大きく引き下げてまいりました。小泉内閣最後の基本方針二〇〇六、いわゆる骨太方針では、財政融資資金貸付金について、財投改革の継続に加えて、今後十年以内で合わせて百三十兆円超の圧縮を実現する、こういう方針を掲げました。\r\n　その二〇〇六年九月に第一次安倍内閣が誕生いたしました。麻生さんもこの内閣の外務大臣だったと思います。もちろん、この第一次安倍内閣はこの基本方針二〇〇六を引き継いだと思うんですが、間違いないですね、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204376X00620161101/62",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "とんでもない御都合主義だと言わなければなりません",
                "\r\n　不公平税制を是正してきちんと取るべきところから取れば、消費税増税は、延期するのではなくきっぱり中止できる、このことをはっきり指摘しておきたいというふうに思っております",
                "麻生さんもこの内閣の外務大臣だったと思います"
            ]
        },
        {
            "speech_id": "119004376X01120160316_150",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○宮本（岳）委員　いろいろ言いわけをされるわけですけれども、Ｊ—ＲＥＩＴを日本銀行が直接購入したり、マイナス金利つき量的・質的緩和政策で住宅ローン貸し出しをふやして不動産市場を活発にしようとしている、まさにそのときに、総裁と副総裁がそろって不動産の購入をしている。このことは、国民感情から見れば強い違和感があるのは当然だと私は思いますよ。それを指摘して、きょうはここまででこれはとどめて、次の質問に移りたいと思います。\r\n　マイナス金利の政策効果について聞きたい。\r\n　昨日も総裁は、国民各層に幅広くプラスの影響をもたらすと述べられました。三月七日の読売国際経済懇話会の講演で、黒田総裁は、金融緩和政策の政策効果について、次のように説明をいたしました。\r\n　強く明確なコミットメントと大規模な長期国債の買い入れ等の結果、実質金利が低下します、実質金利の低下は、企業向け貸し出しや住宅ローン金利の低下などを通じて設備投資や住宅投資を活発にします、また、金融資本市場では株高や円安方向の動きが生じ、企業利益を押し上げ、雇用や賃金の改善をもたらします、マイナス金利というのは、このルートをさらに強力に追求する仕組みと説明されております。\r\n　前回の委員会でも答弁していただいたわけですけれども、マイナス金利政策の導入後、民間銀行の貸出金利や住宅ローン金利は引き下げられました。\r\n　では、銀行からの貸し出しはどのように変化したのか。二月に銀行の貸し出しがふえて設備投資や住宅投資が活発になる兆しが起こっているのか。黒田総裁、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/150",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "このことは、国民感情から見れば強い違和感があるのは当然だと私は思いますよ"
            ]
        },
        {
            "speech_id": "119004376X01120160316_166",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○宮本（岳）委員　企業向けや住宅ローンの話をされますけれども、一般国民の預金について言えば、三百三十二億円も利子が減らされてしまった。\r\n　それは、マイナス金利で損するからだと都市銀行、メガバンクは言うけれども、実は銀行にとって、大半の部分は付利はこれまでどおり〇・一つくわけですね。それを今回、マイナスにする分はごくわずかなわけでありますから、減る分というのはわずか百三十億だという議論をやったわけですよ。差し引きしたって、むしろ支払い利子が下がる方が大きい。今まさにそういう結果になっているわけですから、一般国民にとったら、まさにそういう焼け太りした、銀行はこれを口実に我々の利子から三百三十二億円も取り上げたという事態になることは明らかではありませんか。\r\n　次に、日銀トレードと言われるものについて聞きたいと思うんです。\r\n　一月二十九日の政策決定会合の後公表されたマイナス金利つき量的・質的金融緩和に関するＱアンドＡというものがあります。問い二に、長期国債の買い入れが困難になるのではないかという質問に対して、「マイナス金利分だけ買入れ価格が上昇することで釣り合うので、買入れは可能と考えられる。」との答えが掲載されております。\r\n　これは理事さんでいいんですが、間違いないですね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/166",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "今まさにそういう結果になっているわけですから、一般国民にとったら、まさにそういう焼け太りした、銀行はこれを口実に我々の利子から三百三十二億円も取り上げたという事態になることは明らかではありませんか"
            ]
        },
        {
            "speech_id": "119004376X01120160316_168",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○宮本（岳）委員　簡単に言えば、金融機関にとっては、国債を日本銀行に売却すれば、マイナス金利が導入されたとしても利ざやを稼ぐことができるということです。\r\n　日経三月九日付によれば、証券会社は、財務省の入札で国債を調達し、より高い価格で日銀に国債を転売すれば、金利が下がり続ける限りもうかる。これを日銀トレードと呼ぶそうでありますけれども、マイナス金利導入以降、このような事態が現に起こっているんじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/168",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これを日銀トレードと呼ぶそうでありますけれども、マイナス金利導入以降、このような事態が現に起こっているんじゃありませんか"
            ]
        },
        {
            "speech_id": "119004376X01120160316_170",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-03-16",
            "speech_text": "○宮本（岳）委員　それは〇・〇二が〇・〇〇一ということでいうと、まさに二十分の一ですから、これまでも十分低かったから大したことないという話じゃないんですよ。受取利息は明確に二十分の一に減ったというわけですからね。\r\n　最初に指摘しましたけれども、貸し出しや住宅ローンがふえずに、日銀トレードよりも利回りが高い運用先がなくなれば、結局銀行は、日銀にある当座預金のマイナス金利が適用される部分の資金を引きおろし、国債を購入した上で、日銀にまた売って利ざやを稼ぐ、これが日銀トレードと言われるものでありますけれども、こういう方向に走るにすぎないというふうに思いますね。\r\n　政府、銀行、日銀、この三者の間を国債と金がぐるぐる回っているだけでは何の経済対策にもなりません。そうではありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01120160316/170",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　最初に指摘しましたけれども、貸し出しや住宅ローンがふえずに、日銀トレードよりも利回りが高い運用先がなくなれば、結局銀行は、日銀にある当座預金のマイナス金利が適用される部分の資金を引きおろし、国債を購入した上で、日銀にまた売って利ざやを稼ぐ、これが日銀トレードと言われるものでありますけれども、こういう方向に走るにすぎないというふうに思いますね",
                "\r\n　政府、銀行、日銀、この三者の間を国債と金がぐるぐる回っているだけでは何の経済対策にもなりません"
            ]
        },
        {
            "speech_id": "119004376X00620160224_305",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-02-24",
            "speech_text": "○宮本（岳）委員　私は、ＧＤＰがマイナスとなって、実質賃金が低下し個人消費が減少している、こういう現状を考えれば、リーマン・ショックのような事態がなくても消費税増税は中止すべきだと繰り返し申し上げてまいりました。\r\n　この問題は今後も当委員会で議論するとして、きょうは、日本銀行の金融緩和政策についてこの後も質問を続けたいと思います。\r\n　一月二十九日の金融政策決定会合でマイナス金利の導入が決定され、異次元の金融緩和というものが三次元の金融緩和になりました。\r\n　世界大百科事典を見てみますと、異次元というのは、「文学的空想における異世界と数学の次元概念とを合成した造語で、正しくは高次元的に存在可能な別世界とでもいうべきもの。」わけのわからぬ説明でありますけれども、そういう意味では、高次元的な世界から三次元だったら、むしろ次元が下がったのではないかと言わざるを得ないと思うんです。\r\n　つまり、異次元というのは、ありていに言って、失敗に至ったために、金利という伝統的な手法に戻り、マイナス金利を導入せざるを得なかったのではないか。例えばＢＮＰパリバ証券の河野龍太郎チーフエコノミストは、今回のマイナス金利政策について、国債を購入する量的ターゲットの拡大が限界に近づき、金利ターゲットへの移行だと指摘をしております。\r\n　黒田総裁は、量的・質的金融緩和の限界について否定されております。否定されるならば、今回の決定会合では、なぜ量的・質的金融緩和を据え置いてマイナス金利だけを導入することとしたんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X00620160224/305",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "」わけのわからぬ説明でありますけれども、そういう意味では、高次元的な世界から三次元だったら、むしろ次元が下がったのではないかと言わざるを得ないと思うんです",
                "\r\n　つまり、異次元というのは、ありていに言って、失敗に至ったために、金利という伝統的な手法に戻り、マイナス金利を導入せざるを得なかったのではないか",
                "否定されるならば、今回の決定会合では、なぜ量的・質的金融緩和を据え置いてマイナス金利だけを導入することとしたんですか"
            ]
        },
        {
            "speech_id": "119005254X01120160216_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-02-16",
            "speech_text": "○宮本岳志君　私は、日本共産党を代表して、所得税法等改正案について総理に質問いたします。（拍手）\r\n　総理は、施政方針演説で、三年間のアベノミクスは大きな果実を生み出したと自画自賛してみせました。しかし、一月の読売の世論調査でも、国民の七割が、安倍内閣のもとで景気の回復を実感していないと答えています。\r\n　大体、本当にそれほど経済がうまくいっているのなら、これほど国民の間から、暮らしや営業、雇用や老後をめぐって不安と怨嗟の声が上がるはずがないではありませんか。\r\n　確かに、大企業は、アベノミクスのもと、二年連続で史上最高の利益を更新し、内部留保は今や三百兆円を突破しました。\r\n　しかし、国民の暮らしはどうか。厚生労働省が二月八日に発表した二〇一五年の毎月勤労統計によると、実質賃金指数は前年を〇・九％も下回り、四年連続でマイナスです。\r\n　今起こっていることは、経済の好循環どころか、一層の貧困と格差の広がりではありませんか。総理の答弁を求めます。\r\n　アベノミクスの三本の矢は完全に破綻しました。異次元の金融緩和のかけ声のもと、日銀が年間八十兆円もの日本国債を買い入れ、市場に通貨を放出し、円安と株高を演出する政策も、もはや破綻は明瞭です。日銀は、マイナス金利などという禁じ手に手を出したあげく、経済と金融の安定性さえみずからの手で破壊し、円高と株価の乱高下を招いています。\r\n　内閣府が昨日発表した昨年十—十二月のＧＤＰ速報値は、前期比年率でマイナス一・四％と、ＧＤＰ六百兆円どころか、逆に日本経済は縮小しています。その最大の要因が、ＧＤＰの六割を占める個人消費の減にあることは明らかです。総理、この現実を直視するなら、アベノミクスの破綻はもはや明瞭ではありませんか。\r\n　ところが、政府は、アベノミクスの第二ステージなどと言って、最初の三本の矢の総括も反省もないままに、性懲りもなく新三本の矢なるものを持ち出してきました。総理は、最初から設計図があるような簡単な課題ではないなどと言いますが、その設計図は、紛れもなく財界、経団連が描いたものであります。\r\n　昨年一月一日に経団連が発表した「「豊かで活力ある日本」の再生」と題した提言では、既に、ＧＤＰ六百兆円の実現や人口一億人の維持などが打ち出されています。何よりも、経団連の榊原会長自身が、経団連ビジョンで掲げた目標とほぼ内容的には軌を一にしていると大いに評価しているではありませんか。答弁を求めます。\r\n　経団連は、この提言で、実効税率二五％までの法人税引き下げを求めていますが、財界の言うまま、さらなる法人税減税を進めるのですか。あわせて答弁を求めます。\r\n　本法案の内容である税制改正大綱は、この財界の意を受けたものであり、国民には消費税の増税など一層の負担を押しつけつつ、大企業には法人税減税の大盤振る舞いを続けようとするものです。法案では、大企業に、法人税のさらなる引き下げで、一兆円もの減税をばらまいてやろうとしています。\r\n　財界は、日本の法人税率は高いと言いますが、事実に反します。法定実効税率は、既に、二〇一一年度の三九・五％からことし三月期の三三・一％に引き下げられ、フランスの三三・三％、ドイツの二九・五％に比べても大差はありません。大体、あなた方がお手本のように言うアメリカのニューヨーク州の法定実効税率は、四五％を超えています。\r\n　麻生財務大臣は、先日の財務金融委員会で、今回の改革で国際的に遜色のない水準へ移行できたと述べられました。総理も財務大臣と同じ考えかどうか、答弁を求めます。\r\n　大企業優遇の減税策は枚挙にいとまがありません。\r\n　報道によれば、研究開発減税を初めとする租税特別措置による政策減税は安倍政権下で倍増、二〇一四年度には少なくとも約一兆二千億円に上ると言われます。しかも、減税額のうち約六割を資本金百億円超の大企業が受けており、まさに大企業優遇措置ではありませんか。例えば、二〇一四年度の研究開発減税は六千七百四十六億円と過去最高に達し、その九割以上は資本金十億円超の大企業に対するものです。\r\n　総理、日本の大企業の法人税は、実質税負担率で見れば、高過ぎるどころか低過ぎるのです。これ以上引き下げる必要がどこにあるのか、答弁を求めます。\r\n　総理、消費税は、低所得者ほど負担が重い、逆進性を持つ税制です。この税率を引き上げれば、その逆進性も一層高まります。\r\n　たとえ食料品等の消費税率を現行の八％に据え置いたとしても、低所得者層ほど消費税負担の増加率が高まる、すなわち逆進性も高まるということをお認めになりますか。\r\n　一〇％への増税が、景気悪化の引き金を引き、日本経済に追い打ちをかけることは明瞭です。来年四月からの増税はきっぱり中止すべきではありませんか。答弁を求めます。\r\n　あなた方は、軽減税率があたかも低所得層に配慮したもののように言いますが、とんでもありません。\r\n　私は、先日の財務金融委員会で、来年四月の消費税一〇％への引き上げ時に簡素な給付措置が打ち切られること、これは、消費税八％への引き上げ時に、住民税非課税の約二千二百万人に対して、消費税引き上げに伴う食料品支出額の増加分、三％分を補填するという建前の給付金であったことを明らかにしました。\r\n　簡素な給付措置が食料品の消費税三％分に値したかどうかはともかく、来年四月、それを打ち切れば、たとえ軽減税率によって食料品等の税率を八％に据え置いたとしても、低所得世帯には二重の負担増になるのではありませんか。答弁を求めます。\r\n　私の問いに麻生財務大臣は、簡素な給付措置打ち切りによる三％分の負担増を認めざるを得なくなり、消費税の引き上げの増収分は、全額社会保障費等々の充実、安定化に充てるなどと、その使途の問題にすりかえることしかできませんでした。\r\n　しかし、消費税は既に八％に増税されたが、社会保障の充実などどこにもありません。年金も介護も医療も、負担増と給付減のオンパレードであります。その上、安倍内閣は、毎年一兆円とも言われる社会保障の自然増を五千億円程度に圧縮することを決め、小泉内閣以上の血も涙もない社会保障費削減に踏み出しています。\r\n　総理、これでは、社会保障と税の一体改革の看板に偽りありと言われても仕方がないではありませんか。答弁を求めます。\r\n　また、いわゆるインボイス方式を前提にした軽減税率は、業者の実態を無視するもので、麻生財務大臣でさえ面倒だと言うのは当然です。インボイスが発行できない事業者は取引から排除され、実質的には免税点の形骸化につながることになります。免税業者は潰れても構わないということなのか、答弁を求めます。\r\n　国民には一人当たり二万七千円、世帯当たり六万二千円もの消費税増税を押しつけながら、大企業には法人税減税や研究開発減税などの大盤振る舞い、このような経済政策、税制は全く逆立ちしています。\r\n　今こそ、我が党が提案している、貧困と格差を正し、暮らし最優先で日本経済再生を図るまともな道に経済、税制のかじを切りかえることを強く求めて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X01120160216/21",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　大体、本当にそれほど経済がうまくいっているのなら、これほど国民の間から、暮らしや営業、雇用や老後をめぐって不安と怨嗟の声が上がるはずがないではありませんか",
                "\r\n　今起こっていることは、経済の好循環どころか、一層の貧困と格差の広がりではありませんか",
                "\r\n　アベノミクスの三本の矢は完全に破綻しました",
                "異次元の金融緩和のかけ声のもと、日銀が年間八十兆円もの日本国債を買い入れ、市場に通貨を放出し、円安と株高を演出する政策も、もはや破綻は明瞭です",
                "総理、この現実を直視するなら、アベノミクスの破綻はもはや明瞭ではありませんか",
                "何よりも、経団連の榊原会長自身が、経団連ビジョンで掲げた目標とほぼ内容的には軌を一にしていると大いに評価しているではありませんか",
                "\r\n　経団連は、この提言で、実効税率二五％までの法人税引き下げを求めていますが、財界の言うまま、さらなる法人税減税を進めるのですか",
                "\r\n　財界は、日本の法人税率は高いと言いますが、事実に反します",
                "しかも、減税額のうち約六割を資本金百億円超の大企業が受けており、まさに大企業優遇措置ではありませんか",
                "これ以上引き下げる必要がどこにあるのか、答弁を求めます",
                "\r\n　一〇％への増税が、景気悪化の引き金を引き、日本経済に追い打ちをかけることは明瞭です",
                "来年四月からの増税はきっぱり中止すべきではありませんか",
                "\r\n　あなた方は、軽減税率があたかも低所得層に配慮したもののように言いますが、とんでもありません",
                "\r\n　簡素な給付措置が食料品の消費税三％分に値したかどうかはともかく、来年四月、それを打ち切れば、たとえ軽減税率によって食料品等の税率を八％に据え置いたとしても、低所得世帯には二重の負担増になるのではありませんか",
                "\r\n　私の問いに麻生財務大臣は、簡素な給付措置打ち切りによる三％分の負担増を認めざるを得なくなり、消費税の引き上げの増収分は、全額社会保障費等々の充実、安定化に充てるなどと、その使途の問題にすりかえることしかできませんでした",
                "\r\n　しかし、消費税は既に八％に増税されたが、社会保障の充実などどこにもありません",
                "年金も介護も医療も、負担増と給付減のオンパレードであります",
                "\r\n　総理、これでは、社会保障と税の一体改革の看板に偽りありと言われても仕方がないではありませんか",
                "\r\n　また、いわゆるインボイス方式を前提にした軽減税率は、業者の実態を無視するもので、麻生財務大臣でさえ面倒だと言うのは当然です",
                "\r\n　国民には一人当たり二万七千円、世帯当たり六万二千円もの消費税増税を押しつけながら、大企業には法人税減税や研究開発減税などの大盤振る舞い、このような経済政策、税制は全く逆立ちしています"
            ]
        },
        {
            "speech_id": "118904376X01220150610_192",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○宮本（岳）委員　いや、それほど将来の仮定をしたのではなくて、今既に二〇一六年度とおっしゃっているから、そこまでやるんだろうと思ってこれをつくったんですけれどもね。これほどまでに中央銀行が政府の債務を肩がわりすれば、もはや日本銀行が財政をファイナンスしているのではないか、こう見られても仕方がなくなります。\r\n　黒田総裁は、二年前に量的・質的金融緩和策を打ち出すときに、あえて財政ファイナンスではないと主張されました。では、そもそも財政ファイナンスになってしまう国債引き受けというのはどういうものなのか。また、今回の量的・質的金融緩和はどうして財政ファイナンスと違うと言えるのか。総裁、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/192",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これほどまでに中央銀行が政府の債務を肩がわりすれば、もはや日本銀行が財政をファイナンスしているのではないか、こう見られても仕方がなくなります",
                "では、そもそも財政ファイナンスになってしまう国債引き受けというのはどういうものなのか",
                "また、今回の量的・質的金融緩和はどうして財政ファイナンスと違うと言えるのか"
            ]
        },
        {
            "speech_id": "118904376X01220150610_196",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○宮本（岳）委員　異次元の緩和を始めるまでは、先ほども少し議論がありました、形式的には銀行券ルールにより保有残高の拡張を制約しておりました。しかしながら、一時停止した今、際限なく日銀の国債保有は拡大しております。\r\n　中央大学教授の冨田俊基氏の資料によれば、長期国債と短期証券と借入金を加えた国の債務残高は、終戦直前の一九四四年には対ＧＤＰ比で二〇四％にまでふえ、日銀が保有している政府債務の保有比率も対ＧＤＰ比で二〇％近くにまで上昇しておりました。\r\n　現在はどうか。資料三を見ていただきたい。\r\n　日銀の資金循環統計を見ると、二〇一四年末には、国債、財投債による国の債務残高は対ＧＤＰ比で二〇九・八％、日本銀行が保有している政府債務も対ＧＤＰ比で何と五二・五％となっております。これは、戦前は国家統制により民間銀行にも引き受けさせていたこともあり、単純には比較できませんが、戦前以上の日本銀行への依存が高まっているとこのグラフは示していると言わなければなりません。\r\n　これからさらに日銀の国債保有比率が高まっても、日本銀行は主体的判断で買い取っているとの主張が投資家に受け入れられるとお思いですか、黒田総裁。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/196",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これは、戦前は国家統制により民間銀行にも引き受けさせていたこともあり、単純には比較できませんが、戦前以上の日本銀行への依存が高まっているとこのグラフは示していると言わなければなりません"
            ]
        },
        {
            "speech_id": "118904376X01220150610_198",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-06-10",
            "speech_text": "○宮本（岳）委員　結局、国債保有比率が高まっても、先ほどもやりとりがありましたが、全体として国の財政がプライマリーバランスが黒字化する方向へと財政規律を守っていれば財政ファイナンスと受けとめられる危険がない、だからしっかり財政規律を守れという話になるわけですよね。その財政規律を守るために一体どういうメニューが出てくるかといえば、消費税の増税を一〇％に確実に引き上げるか、あるいは先ほども議論がありました年々一兆円ふえると言われる社会保障費を、自然増を年間五千億円弱の範囲におさめろと、本当に国民負担と増税のメニューが押しつけられるわけですね。\r\n　本来は、財政規律というものはそういう話から議論されるものではなくて、しっかりそれ自身が議論されるべきものであるにもかかわらず、無制限の金融緩和で国債をどんどん日銀が引き受けていく、それを財政ファイナンスと見られないために財政規律を頑張れというのはいかにも本末転倒した、そんな本末転倒した話じゃないかと私は思うんですけれども、総裁、そうじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X01220150610/198",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　本来は、財政規律というものはそういう話から議論されるものではなくて、しっかりそれ自身が議論されるべきものであるにもかかわらず、無制限の金融緩和で国債をどんどん日銀が引き受けていく、それを財政ファイナンスと見られないために財政規律を頑張れというのはいかにも本末転倒した、そんな本末転倒した話じゃないかと私は思うんですけれども、総裁、そうじゃないですか"
            ]
        },
        {
            "speech_id": "118904376X00920150424_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-24",
            "speech_text": "○宮本（岳）委員　前回も、全く同じ答弁を西村副大臣から聞いたわけですよ。しかし、社会保障審議会年金部会の委員でさえ、安倍内閣はＧＰＩＦを株価対策の道具と見ているとまで語っているわけですから、これは言い逃れできるものではないと思うんですね。\r\n　国民にとってさらに理解できないのは、金利上昇リスクを恐れて国内債券を減らし、国内株式や外国債券、外国株式の比率を拡大することであります。前回の質疑でも、株の比率が高まったらその分だけ危なくなるじゃないかというのは正しいと麻生大臣も御答弁になりました。\r\n　当然、リーマン・ショックのような事態となれば、多額の損失が出る可能性があります。為替が円高に揺り戻れば、四〇％を外国債券と外国株式で運用しているんですから、少しの円高でも多額の損失が発生するのではないか。国債の保有よりリスクは高くなるんじゃありませんか、厚生労働省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00920150424/102",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "しかし、社会保障審議会年金部会の委員でさえ、安倍内閣はＧＰＩＦを株価対策の道具と見ているとまで語っているわけですから、これは言い逃れできるものではないと思うんですね"
            ]
        },
        {
            "speech_id": "118904376X00920150424_122",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-24",
            "speech_text": "○宮本（岳）委員　同じポートフォリオで運用するといたしますと、平成二十五年度決算で三つの共済の年金運用額は約三十兆円ですよ。これがモデルポートフォリオに収れんするとして試算したのが、お配りした資料の一の右側になります。八・一兆円の国内債券が売却され、株式の購入余力は三・五五兆円、外国債券の購入余力が一・八九兆円、外国株式の購入余力が三・九三兆円生まれることになります。\r\n　そうすると、先ほどのＧＰＩＦの運用、これは資料一の左側につけておりますけれども、合わせれば、今後まだ約十九・三兆円の国内債券が売却され、約十・七兆円もの国内株式を購入することになります。これだけのリスク資産が株式市場に投入されると予測できれば、それは先ほど紹介した経済誌のように投資の呼び込みの条件にするのは当然で、これこそ官製相場そのものだと言わなければなりません。\r\n　一方、国債の金利上昇リスクについて、バーゼル銀行監督委員会でも検討がなされております。報道によれば、金融機関に対し、金利が突然上昇して損失が出ても経営破綻しないように、十分な対策を求める新たな規制を検討していると言われております。これは金融担当大臣に聞きますけれども、どのような目的で、どのような内容が検討されているんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00920150424/122",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "これだけのリスク資産が株式市場に投入されると予測できれば、それは先ほど紹介した経済誌のように投資の呼び込みの条件にするのは当然で、これこそ官製相場そのものだと言わなければなりません"
            ]
        },
        {
            "speech_id": "118904376X00920150424_124",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-24",
            "speech_text": "○宮本（岳）委員　事前レクでもそういう話でありましたけれども、しかし、この報道にあるように、銀行勘定で保有する資産、負債全体を自己資本比率の分母に入れるということも検討の中に入っていることは否定されませんでした。そうなれば、国債や長期固定住宅ローンを多く抱える邦銀は資本の積み増しを迫られることになります。そして、資金にゆとりがない銀行は国債の保有比率を下げるために売却せざるを得なくなるという事態が生まれます。\r\n　そこで、資料の二を見ていただきたい。長期国債の残高推移の表であります。\r\n　ＧＰＩＦなどの公的年金がこれまで大量の国債を所有してまいりましたけれども、このたびの運用方針の変更で債券の残高が減少しつつあるわけですね。仮に、報道どおりバーゼルの規制が行われ、国債の金利が上昇し始めた場合に、国内銀行や中小企業金融機関、保険などの大口の所有者のうち、銀行は国内債券の資産を減らさざるを得ないことになります。\r\n　その結果、債券市場にあふれる膨大な国債は一体誰が引き受けるのか。私はそれは日銀しかあり得ないと思うんですが、黒田総裁、そうじゃありませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00920150424/124",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "私はそれは日銀しかあり得ないと思うんですが、黒田総裁、そうじゃありませんか"
            ]
        },
        {
            "speech_id": "118904376X00920150424_126",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-04-24",
            "speech_text": "○宮本（岳）委員　八十兆円ずつ国債を積み増していくと、既に三月末で、日銀の国債保有残高は合わせて約二百七十兆円にも及んでおります。これを続けていけば、来年は三百五十兆、その先には四百三十兆と、本当に膨れ上がるばかりなんですね。\r\n　ＧＰＩＦから三共済の積立金まで次々と株式購入の運用資産を拡大して株式市場を買い支えるなど、まさに官製相場だと言わなければなりません。それを支えるのが日銀の緩和マネーだという構図が明らかになりつつあります。このような目的のために国民の財産である年金を市場リスクや為替リスクにさらすなど、とても国民が納得するものではありません。\r\n　八日の金融政策決定会合で、木内審議委員が、二％物価目標の早期達成にこだわらない政策運営を提案しました。否決されましたけれども、異次元の量的緩和を修正する案が出るほど、この政策の行き詰まりは明らかです。\r\n　また、金利上昇が起こった場合、異次元の金融緩和をやめることができなくなるのは明白であります。金利が上昇すれば、国の一般会計予算の編成も難しくなり、債券市場の混乱も生じます。\r\n　このような亡国への道は即刻やめることを求めて、私の質問を終わりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00920150424/126",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　ＧＰＩＦから三共済の積立金まで次々と株式購入の運用資産を拡大して株式市場を買い支えるなど、まさに官製相場だと言わなければなりません",
                "このような目的のために国民の財産である年金を市場リスクや為替リスクにさらすなど、とても国民が納得するものではありません",
                "否決されましたけれども、異次元の量的緩和を修正する案が出るほど、この政策の行き詰まりは明らかです",
                "\r\n　このような亡国への道は即刻やめることを求めて、私の質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "118904376X00520150313_185",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-13",
            "speech_text": "○宮本（岳）委員　年金積立金管理運用独立法人、いわゆるＧＰＩＦは、二〇〇六年の発足以来守ってきた資産運用のポートフォリオを、二〇一三年六月七日と二〇一四年十月三十一日、二度、株式比率を引き上げる変更を行いました。\r\n　昨年の変更については、四月に安倍首相が人事権限まで使ってＧＰＩＦの運用委員会委員をほぼ総入れかえし、株式比率を二五％にまで高める方針を強引に受け入れさせたと言われております。\r\n　普通の国民には、なぜ公的年金の運用で安全資産である国債を売り、国内株式や海外の株式、債券を大量に買い入れたいのか、とても理解できません。\r\n　この前議論したように、大臣のようにもう十分お金持ちであればお金は回すものかもしれませんが、子供の学費ですら計画的にためないと払えない一般家庭では、金融資産の運用は失わないことが第一であります。幾ら株の方がもうかると言われても、なけなしの資産を回す余裕は庶民にはありません。だから、国民は老後の資金となる年金には安全運用を求めているわけであります。\r\n　二〇一二年二月に発覚したＡＩＪ投資顧問の詐欺事件は、約千九百億円という巨額な資金がたった一つの投資顧問にだまされて消滅したこと、また、その投資資金が労働者の老後を支える年金の原資であったことが大問題となりました。\r\n　その後、厚生年金基金に関する法律が改正され、二〇一四年四月に五百二十六あった基金は、ことし二月には四百六十九基金に減り、そのうち三百六十七基金が解散を決める事態となっております。約八割の厚生年金基金が解散の道に進んでいることになります。\r\n　そこで、厚労省に聞きます。\r\n　ＡＩＪ投資顧問詐欺事件が起こる背景の一つに、厚生年金基金の運用比率規制、いわゆる五・三・三・二規制が緩和され、自主運用が認められたことがあると思うんですが、なぜこの運用比率が自由化されたのか、お答えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00520150313/185",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　普通の国民には、なぜ公的年金の運用で安全資産である国債を売り、国内株式や海外の株式、債券を大量に買い入れたいのか、とても理解できません",
                "幾ら株の方がもうかると言われても、なけなしの資産を回す余裕は庶民にはありません",
                "だから、国民は老後の資金となる年金には安全運用を求めているわけであります"
            ]
        },
        {
            "speech_id": "118904376X00520150313_201",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2015-03-13",
            "speech_text": "○宮本（岳）委員　民間の市場に留意するといったって、まさに五・三兆も国内株式を買い越したら、ほかのものはみんな三・八兆とか一兆円なんですから、影響を与えるに決まっているじゃないですか。一方で、国内債券は二年間で七・七兆の売り越し。年間五十兆円の長期国債の買い入れを行っている日銀の金融緩和政策に貢献しているようなものですよ。銀行から国債を購入しているだけでは、もはやリスクマネーとして市場に流れないので、ＧＰＩＦを通してリスクマネーを供給しているだけだと言わなければなりません。\r\n　きょうも、東証株価は一万九千二百円台を回復したと報じられておりますけれども、ロイターの報道を見ても、公的資金の買い期待だと。公的資金がこれからつり上げてくれるからという話が、まさに相場に影響を与えている。\r\n　このように、アベノミクスを支えるために国民の資産である年金積立金を国内株式等の買い支えに利用する政策は間違っているということを厳しく指摘して、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904376X00520150313/201",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "銀行から国債を購入しているだけでは、もはやリスクマネーとして市場に流れないので、ＧＰＩＦを通してリスクマネーを供給しているだけだと言わなければなりません"
            ]
        }
    ]
}