{
    "repr_name": "金子恵美",
    "speeches": [
        {
            "speech_id": "120004858X00320191126_115",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-26",
            "speech_text": "○金子（恵）委員　立国社共同会派の金子恵美でございます。どうぞよろしくお願いいたします。\r\n　台風十九号等の被害に遭われた皆様に心からお見舞いを申し上げますとともに、犠牲となり、お亡くなりになられました方々に哀悼の意を表します。\r\n　東日本大震災、原発事故からの復興再生に向けて前進してきた被災地でありますけれども、今般の台風の甚大な被害を受けまして、現在、大変厳しい状況にあることは大臣も御存じのとおりでございます。\r\n　私の地元の福島県におきましても、いわき市、郡山市、本宮市など、避難所での生活を余儀なくされている方々が大変多くおいでになりまして、そして、生活再建のめどが立っていない状況にあるということであったり、またさらには、なりわいの再生のハードルが大変高いということから、大変厳しい、苦しい状況にいる方々も多くいらっしゃるということであります。本当に、ここまで来ますと、またかという声があちこちで聞かれる状況であります。\r\n　今回のこの災害で、私たちは少しだけ立ちどまってしまったかもしれません。しかし、絶対にふるさとを諦めない、そういう思いで前進をしていきたいというふうに思っておりますので、ぜひこのことを御理解いただきまして、引き続きのお支えをいただきますようお願いを申し上げたいと思います。\r\n　そこで、今ほど山崎委員からもありましたけれども、まずは、自主避難者の皆様を含めての県外避難者の方々の支援についてお伺いさせていただきたいと思います。\r\n　大臣には御認識いただいていると思います。自主避難をされている方々の支援は復興庁の所管でございますので、これまでも大臣は、十一月の八日には生活再建支援拠点Ａブロック会議ですか、そちらに参加されているということと、また、十一月の十四日には東日本Ｂブロック会議に参加されているということでありますが、あくまでも生活再建支援拠点でありますので、自主避難をされている方々を含めて県外避難者の方々を支援する立場の方々と面会をされているということでもあります。\r\n　ただ、そこでいろいろなニーズについてはもちろん知識を得ることができたというふうに思いますので、ぜひ、どのような形で今後支援を引き続きなさっていくのかということをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004858X00320191126/115",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今回のこの災害で、私たちは少しだけ立ちどまってしまったかもしれません"
            ]
        },
        {
            "speech_id": "120004858X00320191126_125",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-11-26",
            "speech_text": "○金子（恵）委員　次の質問に行きます。\r\n　農業被害が今回、大変甚大になったんですけれども、やはりこれまでも、福島県におきましてもそうですけれども、東日本大震災、原発事故からの被害を受けて、本当に営農再開に向けて歩んできた人たちがたくさんいて、やっとここまで来た。農業復旧、営農再開、いろいろな課題を乗り越えながら頑張ってこられた方々が、ここに来てまた更に大きな被害を受けました。\r\n　その中で、やはり、今、農業復旧とか営農再開支援の事業、補助事業等が示されているけれども、それでは十分ではないというようなことから、大規模農業経営体の自己負担が大変大きく、完全な営農再開には不安が残るという声が聞こえているところでありまして、そうであれば、西日本豪雨のときにも使うことができたグループ補助金を農業分野にもしっかりと対応できるような形にしてはどうか、そういう要望が現場から上がっているところでもあります。いかがでしょうか。経産副大臣、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004858X00320191126/125",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　その中で、やはり、今、農業復旧とか営農再開支援の事業、補助事業等が示されているけれども、それでは十分ではないというようなことから、大規模農業経営体の自己負担が大変大きく、完全な営農再開には不安が残るという声が聞こえているところでありまして、そうであれば、西日本豪雨のときにも使うことができたグループ補助金を農業分野にもしっかりと対応できるような形にしてはどうか、そういう要望が現場から上がっているところでもあります"
            ]
        },
        {
            "speech_id": "120004339X00320191121_091",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2019-11-21",
            "speech_text": "○金子（恵）委員　現場に助言をしてくださる方を派遣しながらの対応もしていただいているということでありますので、ぜひしっかりと進めていただきたいと思います。\r\n　時間が参りましたので終わりたいと思いますけれども、福島県は、東日本大震災、原発事故からの復興に向けて、本当にここまで力を皆様方から得ながら頑張ってきましたけれども、なかなか、今回の台風十九号によって、またさらなる災害ということで厳しい状況にあります。\r\n　しっかりとこのことについても、大臣、ぜひ御配慮いただきながらの対応をいただきますよう心からお願い申し上げまして、私からの質問を終わらせていただきます。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004339X00320191121/91",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　時間が参りましたので終わりたいと思いますけれども、福島県は、東日本大震災、原発事故からの復興に向けて、本当にここまで力を皆様方から得ながら頑張ってきましたけれども、なかなか、今回の台風十九号によって、またさらなる災害ということで厳しい状況にあります"
            ]
        },
        {
            "speech_id": "120004006X00220191112_056",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○金子（恵）委員　そうです。もう各地、福島県でも雪が降りますけれども、雪が降る前に対応しなくてはいけないというふうに思います。\r\n　そこで、ちょっとお伺いしたいんですけれども、この災害廃棄物処理計画の策定、更に進めていきたいということでもありますし、今おっしゃっていただいたように、現状、本当に苦しんでいる被災地の皆さんのためにはとにかくしっかりと今の廃棄物処理を進めていく、そういう御決意もいただいたところでもあります。\r\n　ただ、まずは準備をいかにしていくかということでありますので、その部分について少しお伺いしたいと思うんです。\r\n　災害廃棄物処理対策に関する行政評価・監視。これは実は、東日本大震災の過去の災害では、大量の災害廃棄物が発生しました。その災害廃棄物の処理のおくれは、被災地の早期復旧の妨げになるとともに、自然発火による火災やハエ、蚊などの衛生害虫が仮置場で発生するなど、市民生活にも悪影響を及ぼしました。総務省東北管区行政評価局は、東北ブロック内の全二百二十七市町村、東北六県及び環境省東北地方環境事務所における災害廃棄物の処理対策の取組状況を調査した結果に基づき、昨年の十二月の四日、環境省東北地方環境事務所に必要な改善事項を通知しましたとあります。\r\n　先ほど来、この計画の策定率も上げていかなくてはいけないねというお話もされていた。でも、一方で、昨年末の段階では、環境省東北地方環境事務所に必要な改善事項を通知したということで、総務省の東北管区行政評価局からのお話があった、調査結果が出ているということであります。\r\n　実際に、これは「かきくけこ」で調査結果のポイントをまとめているんですけれども、ちょっと申し上げさせていただくと、仮置場の候補地選定済みというのは二百二十五市町村のうち四十七市町村にとどまっている。ですから、二〇・九％ということで、だからこそ、このような改善事項を通知されたということであります。これが「仮置場候補地の選定」の「か」の部分でした。\r\n　「き」は、「関係団体との協定」ということで、協定の部分の「き」なんですけれども、例えば、し尿等収集について関係団体と協定締結を結んでいるかということで、それは二百二十五市町村中百十八市町村ということで、五二・四％であるわけですね。\r\n　「く」、これは「国・県・他市町村との連携」。連携がある、協定があるというところが百二十四市町村、五五・一％。\r\n　「災害廃棄物処理計画の策定」。まさに策定の部分なんですけれども、これは東北六県中五県。一県は実は福島県で、これは東日本大震災の対応、原発事故の対応があってつくられていないということですが。そして、十八市町村のみが策定済みということなので、これは七・九％。ですから、先ほど申し上げました全国で三〇％に対してたったの七・九％にとどまっているということでありますので、本来、この中に、先ほどの仮置場候補地の選定、候補というものも入れていくということですから、かなり低い数値になっています。\r\n　「かきくけこ」の「こ」、これは広報方策、そういうものをちゃんと持っているかということですけれども、これは、処理計画の策定済みの市町村の十八市町村中十二市町村のみ、六六・七％ですけれども、もともと策定しているのが十八市町村しかありませんので、そのうち十二市町村しか仮置場の場所とか受入れの可能品目等の広報、それをしていないという状況なんです。\r\n　この状況、こういう調査結果をもって、このような形で改善事項、改善の通知というものが寄せられたわけなんですが、環境省として、その後、今に至るまでどのような対応をしてきたのか。もちろん、改善するために御努力をしてこられたというふうに思いますけれども、いかがでしょうか。\r\n　そのことによって、やはり今現在、東北の被災地の中では、福島、丸森、もう本当に厳しい状況でありますけれども、仮置場の選定がもしかするとおくれたのではないかとか、その後の対応というのがまた更におくれていく。今、身近なところから、次の仮置場に持っていかなくてはいけないとか、処理施設に持っていかなくてはいけないという選択がありますけれども、このことも含めて、もしかすると、きちんとした対応がなされていないことから、今回の災害によって起こった、このような処理をしなくてはいけない災害廃棄物の処理についておくれてしまったのではないかという懸念があるんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/56",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "もう各地、福島県でも雪が降りますけれども、雪が降る前に対応しなくてはいけないというふうに思います",
                "今、身近なところから、次の仮置場に持っていかなくてはいけないとか、処理施設に持っていかなくてはいけないという選択がありますけれども、このことも含めて、もしかすると、きちんとした対応がなされていないことから、今回の災害によって起こった、このような処理をしなくてはいけない災害廃棄物の処理についておくれてしまったのではないかという懸念があるんですが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120004006X00220191112_060",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2019-11-12",
            "speech_text": "○金子（恵）委員　やっと福島県では、先ほどちょっと申し上げたんですけれども、この処理計画というのが策定できていなかったということで、実際にこれから県が本当に専門の職員をきちんと配置して、そしてその上で策定をしていくというようなことを言っています。その上で、また市町村レベルに至っても、県からの支援というのがあると思います。\r\n　でも、ここは、やはり東日本大震災、原発事故からの復旧復興で頑張ってきたけれども、また今回の被害を受けた状況もあるということですから、私は環境省としては福島県に対してもしっかりとサポートしていただきたいというふうに思うんですが、いかがでしょうか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004006X00220191112/60",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　でも、ここは、やはり東日本大震災、原発事故からの復旧復興で頑張ってきたけれども、また今回の被害を受けた状況もあるということですから、私は環境省としては福島県に対してもしっかりとサポートしていただきたいというふうに思うんですが、いかがでしょうか、大臣"
            ]
        },
        {
            "speech_id": "119804858X00420190611_081",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　渡辺復興大臣には、被災地に頻繁にお入りいただきまして、そして、復興をなし遂げた地域の町開きや復興祭などにも御出席いただいております。\r\n　復興の光と影があるのであれば、当然、光の部分に、復興大臣が訪問したということでもっと光が当たっている、そういう状況ではないかなというふうに思っております。そのような印象を持っております。しかし、一方で、影の部分というのはなくなっているわけではないですから、そこのことについてしっかりと御認識をいただきたいというふうにも思います。\r\n　六月の一日、二日、東北絆まつりが私の地元の福島市でもございました。開会式に復興大臣もお越しいただいているわけなんですが、あれは光です。でも、一方で、まだその福島市内に多くの双葉地方からの避難者の方々がおいでになるということで、決して、東北絆まつりに参加するとか、ごらんになるとか、そういうことでもないわけです。ぜひそこも御認識をいただきたいというふうに思います。\r\n　それでは、質問に入らせていただきます。\r\n　まず、六月七日金曜日、先ほど来お話がありますけれども、内堀知事が国会の方に要請活動においでになられましたが、県知事が開きました国への提案、要望事項説明会というものに私も出席をさせていただいておりまして、直接知事とやりとりもさせていただいておりますので、今回の提案、要望内容にも触れながら、質問させていただきたいというふうに思っております。\r\n　しかし、まず、今、山崎委員からもありましたが、避難者数をどういうふうに把握するかということは大変重要なことだというふうに思っております。\r\n　私の方からは、通告させていただきましたのは、今回、復興庁は、五月三十一日、東日本大震災、原発事故の避難者数が五月十四日時点で五万一千百八十四人だったと明らかにしました。前回、四月九日時点で五万人を下回る四万八千人となったと発表していましたが、福島県が避難者数を精査した結果、実際は四千人多かったことが判明したというようなことで、報道もされていましたけれども、このことを復興庁として発表しているわけです。\r\n　どうしてこのようなことが起こってくるのかということであります。その理由と、そしてまた、決してあってはいけないことだとも思います、まさか、できるだけ避難者数を少なく見せようというような意図が働いていたとは思いませんけれども、このようなことが起きる理由と避難者数の把握のあり方について、大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/81",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　復興の光と影があるのであれば、当然、光の部分に、復興大臣が訪問したということでもっと光が当たっている、そういう状況ではないかなというふうに思っております"
            ]
        },
        {
            "speech_id": "119804858X00420190611_091",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-06-11",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　今回の調査をしたからといって、医療・介護分野、特に専門性の高い職種に従事する方々をすぐに確保することができるかというと、そうではないわけでありますので、そこは最も重要な観点だというふうに思いますし、重要な職種の部分、分野であるというふうに思いますので、ぜひしっかりと取組を進めていただきたいというふうに思います。\r\n　次に参ります。\r\n　今回の視察にかかわる件で、南相馬市小高区の小谷の仮置場を今回拝見させていただきました。先ほどもほかの委員からも質問がありましたけれども、私の方からは、例えば、もともと圃場整備の計画が進められようとしていた農地でありますが、仮置場を原状回復するという時点になりまして、その圃場整備と一体的に進めることができないだろうかということが市長からの要望として一つあったということであります。いろいろなルールがあると思います。\r\n　先ほどもお話がありましたように、まずは原状回復だということでありますけれども、しかし、原発事故がなければもう既に圃場整備がなされていた農地などがあるわけです。ですから、ここまで待たざるを得なかったその状況を見ると、やはり原状回復と一体としてしっかりと整備していくことが本当の復興ではないかというふうに思うんですけれども、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00420190611/91",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今回の調査をしたからといって、医療・介護分野、特に専門性の高い職種に従事する方々をすぐに確保することができるかというと、そうではないわけでありますので、そこは最も重要な観点だというふうに思いますし、重要な職種の部分、分野であるというふうに思いますので、ぜひしっかりと取組を進めていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119805007X01220190515_100",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-05-15",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　法案の質疑に入る前に、一点、お伺いさせていただきます。\r\n　Ｇ20農業大臣会合が十一日、十二日と開催されたわけでありますが、日本の大きな課題だった食品の安全性のアピールをする大きなチャンスだったというふうに思います。\r\n　ただ、残念ながら、原発事故に起因した規制は日本固有の問題であるとされて、世界的な課題を議論するＧ20の本会合では扱えなかったと関係者が言ったということが報道されています。\r\n　そこで、今回のＧ20農業大臣会合において、原発事故に起因した輸入規制の問題はどのように扱われたのか、お伺いしたいと思います。そしてまた、各国に対して本当はこの機会をしっかり生かしていくべきだったというふうにも思いますので、所見をお伺いしたい。そしてまた、今回のＧ20農業大臣会合の成果についての御所見もお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X01220190515/100",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　Ｇ20農業大臣会合が十一日、十二日と開催されたわけでありますが、日本の大きな課題だった食品の安全性のアピールをする大きなチャンスだったというふうに思います"
            ]
        },
        {
            "speech_id": "119805007X00920190508_066",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-05-08",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　十連休の間、福島県の地元で農林水産業に従事していらっしゃる方々と懇談する機会が何度かありましたけれども、福島の皆さんは、原発事故の影響を受けながらも、ふるさとの基幹産業をしっかりと守りたいということで働いています。連休も関係ないということでいらっしゃいました。\r\n　皆さん口をそろえておっしゃるのは、もちろん後継者の問題であります。これは全国各地一緒でありますけれども、もっと重なってくるのは、やはり農業者の方々は、鳥獣被害対策をしっかりやってほしいということ、何とか駆除する方法はないだろうか、そういうお訴え、そしてまた、林業の皆様には、いつになったら森林・林業が再生するのだろうか、そういう悩みを持っていらっしゃるということでお訴えがありました。\r\n　浜通りに行きましたときは相馬市の漁業の皆さんとお話をする機会があったんですけれども、コウナゴ漁、試験操業でスタートしたところではありますけれども、残念ながら水揚げがほとんどないという苦しい状況であるということであります。\r\n　第一次産業というのは、本当にいろいろなもの、環境の中で、いろいろな要因があって、うまくいくときもあれば、そうでないときもあれば、特に福島県の場合は、今申し上げたような原発事故の影響を本当にひどく受けているということから、汗水流しても本当に前進できない部分があるということだというふうに思います。\r\n　それでも皆さんは、農林水産業とともにふるさとで生きて、そして地域を守りたい、ふるさとを守りたいというふうにおっしゃっているということであって、やはりそれに誇りを持っていらっしゃると思います。そのふるさとの基幹産業である農林水産業に従事することによって地域も守ってきた皆さんをしっかりとお支えしていく、そのために、やはり地域政策を重視していく必要があると考えます。\r\n　改めて、農林水産業、農山漁村の多面的機能を守る地域政策をどのように進めていくのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X00920190508/66",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　第一次産業というのは、本当にいろいろなもの、環境の中で、いろいろな要因があって、うまくいくときもあれば、そうでないときもあれば、特に福島県の場合は、今申し上げたような原発事故の影響を本当にひどく受けているということから、汗水流しても本当に前進できない部分があるということだというふうに思います",
                "\r\n　それでも皆さんは、農林水産業とともにふるさとで生きて、そして地域を守りたい、ふるさとを守りたいというふうにおっしゃっているということであって、やはりそれに誇りを持っていらっしゃると思います",
                "そのふるさとの基幹産業である農林水産業に従事することによって地域も守ってきた皆さんをしっかりとお支えしていく、そのために、やはり地域政策を重視していく必要があると考えます"
            ]
        },
        {
            "speech_id": "119805254X02120190425_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-25",
            "speech_text": "○金子恵美君　立憲民主党・無所属フォーラムの金子恵美です。\r\n　ただいま議題となりました国有林野の管理経営に関する法律等の一部を改正する法律案につきまして、会派を代表して質問いたします。（拍手）\r\n　冒頭、東日本大震災、原発事故の被災地を代表して申し上げます。\r\n　東京オリンピック・パラリンピックの開催まで四百六十日を切りましたが、本当に復興五輪となるのでしょうか。担当大臣が差しかえられても、安倍内閣に対する不信感は払拭されません。\r\n　今般の韓国による日本産水産物等の輸入規制に関するＷＴＯ上級委員会の報告書を見ても、国際社会の中で日本に向けられる目は厳しさを増しています。隠蔽、改ざん、偽装が横行する国というイメージにより国際社会で受け入れられていないと言わざるを得ません。\r\n　福島県では、農畜産物、水産物の徹底した検査体制を持ち、安全、安心を発信するために血のにじむような努力をしてきました。それをないがしろにすることを断じて許すわけにはいきません。安倍内閣が本当に被災地に寄り添っているというのなら、国を挙げて本気で被災地の農林水産業の再生に向けての取組を進めるよう、強く求めます。\r\n　質問に入ります。\r\n　我が国の国土の二割、森林面積の三割を占める国有林野は、国土の保全、水源の涵養、生物多様性の保全を始め、広く国民全体の利益につながる公益的機能を有しています。\r\n　森林の有する公益的機能を確保するとともに、厳しい状況にある林業を活性化することは、我が国の森林・林業にとって喫緊の課題です。\r\n　国有林野事業は、平成十年度の抜本的改革で、公益的機能の維持増進を旨とする管理経営方針に大きく転換し、平成二十五年度には、公益重視の管理経営を一層推進するとともに、一般会計で行う事業に移行しました。\r\n　昨今頻発している自然災害への対応や地球温暖化防止の観点からも、国有林野の有する公益的機能の適切な発揮がますます求められています。\r\n　また、林業の推進と森林資源の適切な管理を実現するためには、低迷する林業の活性化を図る中で、地域の産業振興への一層の寄与、山村における継続的、安定的な雇用の創出を実現する必要があります。\r\n　まず、本法律案の検討経緯についてお尋ねいたします。\r\n　未来投資戦略二〇一七は、昨年の通常国会で成立し、本年四月一日に施行された森林経営管理法、すなわち民有林における新たな森林管理システムの端緒となったほか、国有林野について、民間事業者が長期、大ロットで伐採から販売までを一括して行うことについて、民間事業者等からの提案の公募を実施することを挙げていました。\r\n　一年後の未来投資戦略二〇一八では、国有林野の一定区域について、公益的機能を維持しつつ、民間事業者が長期、大ロットで立木の伐採、販売ができる権利を得られるよう、通常国会に向けて国有林野関連の所要の法律案を整備する、なお、公共施設等運営権制度の活用がより効果的で必要な場合は、あわせてＰＦＩ法についても所要の措置を講ずるとされ、未来投資会議の取りまとめが本法律案の提出につながったことは明白であります。\r\n　本法律案は、このように官邸主導で提出されており、国民共通の財産である国有林野の適切な管理、公益的機能の維持増進や地域振興、山村振興への寄与等国有林野の使命、役割の視点に立っていない産業政策であり、ＰＦＩ法の流れの中で国有林を民間開放するものではないですか。\r\n　未来投資戦略の策定や本法律案の提出に至る検討経過について、詳細にお答えください。\r\n　林業経営者の経営の安定は重要な課題ですが、それは国有林を民間開放することで達成されるべきことなのでしょうか。いかがですか。\r\n　国有林野の管理経営の目標についてお尋ねいたします。\r\n　国有林野の管理経営の目標は、国土の保全その他国有林野の有する公益的機能の維持増進を図るとともに、あわせて、林産物を持続的かつ計画的に供給し、及び国有林野の活用によりその所在する地域における産業の振興又は住民の福祉の向上に寄与することにあるものとするとされています。\r\n　激甚な山地災害が多発する中、国有林野は、国土の保全を始めとする公益的機能の維持増進をより一層明確にし、引き続き、国が責任を持って一体的に管理経営する必要があります。\r\n　国有林野に、一定期間、安定的に樹木を採取できる権利を民間事業者に設定できることとする本法律案は、公益重視の管理経営の推進という流れに逆行するもので、国有林野の管理経営の目標のうち、林産物の供給にのみ焦点を当てたものとなっているのではありませんか。公益的機能の維持増進や地域における産業の振興又は住民の福祉の向上をどう担保するのですか。明確な答弁を求めます。\r\n　樹木採取権の存続期間についてお尋ねいたします。\r\n　本法律案では、樹木採取権として、意欲と能力のある林業経営者に一定期間、安定的に国有林野の樹木を採取する新たな権利を創設するとし、その存続期間は五十年以内とされています。\r\n　五十年もの存続期間を設定することは、国民共通の財産である国有林野を誰が責任を持って適正に管理していくのかを曖昧にするのではありませんか。\r\n　樹木採取権の存続期間は、地域の林業事業体を育成する観点から、地域の実情を踏まえた期間とするべきです。当面の間、十年程度で運用していくとのことですが、本法律案では五十年以内とした理由をお答えください。\r\n　樹木採取区の指定及びその規模についてお尋ねいたします。\r\n　本法律案では、樹木の採取に適する相当規模の森林資源が存在する一団の国有林野の区域であって、国有林野事業及び民有林野に係る施策を一体的に推進することにより産業の振興に寄与すると認められるものであること等に該当するものを樹木採取区として指定することができることとされています。\r\n　樹木採取区は、地域の実情を踏まえ、従来国有林野事業で行っている立木販売事業や伐採請負事業、さらには民有林の経営に影響を生じさせない区域や規模で指定する必要があると考えます。政府は、当面十地区程度でスタートすることを検討しているようですが、樹木採取区を指定する基準、一地区当たりの規模について、具体的にお答えください。\r\n　公募についてお伺いします。\r\n　本法律案では、樹木採取権の設定を受ける者を公募で選定することとされています。\r\n　その選定に当たっては、森林の経営管理を効率的かつ安定的に行う能力を有することや、川中、川下側の木材関連業者と連携すること等を条件とした上で、地域における産業の振興への寄与の程度等を勘案することとされています。\r\n　政府は、投資のみを目的とする者は対象とならない、民有林からの供給を圧迫しないと説明していますが、この選定条件で、これらが確実に担保されるでしょうか。\r\n　また、産業振興への寄与の程度として、雇用の増大等の指標が考えられますが、地域外の大企業が入ってきて、一時的には多少雇用がふえたとしても、樹木採取権が切れた途端に撤退し、解雇されるようなことがあっては、地域の産業の振興への寄与とは言えません。\r\n　地域における産業の振興への寄与の程度をどのように評価しようとしているのか、お答えください。\r\n　再造林についてお伺いいたします。\r\n　本法律案では、農林水産大臣は、樹木採取権者に対し、植栽をその樹木の採取と一体的に行うよう申し入れるものとされています。\r\n　樹木採取権に基づき樹木が採取された跡地に植栽される樹木は、あくまで国有財産となります。このため、法律上、再造林を樹木採取権者に義務づけることは難しいようですが、重要なのは、確実に再造林が行われることです。\r\n　政府は、運用により樹木の採取と再造林を一体的に行うことを確保するつもりのようですが、運用や契約で確実な再造林が担保できるのでしょうか。国有林野が公益的機能を継続して発揮していくためには、確実かつ適切な再造林が必須であり、その再造林を申し入れるというのでは余りに頼りない気がいたしますが、政府の見解を求めます。\r\n　山村の振興についてお尋ねいたします。\r\n　現在、山元の林業経営は不振が続き、林業労働力が不足しています。また、材価の低迷により、中小企業の製材工場は年々減少し、山村は疲弊しています。\r\n　さらに、国の事業発注は、かつての随意契約から一般競争入札に移行し、一部で総合評価の手法が取り入れられているものの、価格競争は、長期的視野を持って地域の森林を守ってきた林業事業体の経営を危うくしています。\r\n　このような中、提出された本法律案は、経済至上主義、大規模企業優先の考え方であり、地域の林業事業体の育成につながらないばかりか、山村の疲弊に拍車がかかるおそれがあるのではないですか。\r\n　必要なことは、林業における地元雇用が安定的に確保されるなど、山村地域の振興に貢献できる対策ではないですか。民有林施策も含めた山村振興の方策についてお伺いいたします。\r\n　林業労働者の確保、育成についてお尋ねいたします。\r\n　林業労働者の雇用の実態は、林業作業の季節性や事業主の経営基盤の脆弱性等により、不安定なものとなっています。また、依然として日給制が大勢を占めている、賃金水準が、労働災害の発生率が全産業平均の十五倍という危険な労働に見合ったものとはなっていないなど、多くの問題を抱えています。\r\n　林業労働者の確保、育成に向けて、雇用の安定化と労働条件の改善、安全な労働環境の確保など、国が責任を持って林業労働の環境整備を進めていくことが必要ではありませんか。林業を真に魅力ある産業とするための政府の決意と方策を伺います。\r\n　国有林野事業の管理経営の実施体制の強化について伺います。\r\n　国有林野事業については、地域の森林・林業への支援及び国有林の有する公益的機能の維持増進を確実に推進していくため、必要な財政上の措置を講ずることが不可欠です。さらに、現場管理の実態を踏まえた組織体制の強化、人材の確保、技術の継承を図っていく必要があると考えます。政府の見解をお伺いいたします。\r\n　最後に、福島における森林の再生についてお伺いいたします。\r\n　平成二十八年三月、復興庁、農林水産省、環境省の三省庁により、福島の森林・林業の再生に向けた総合的な取組が取りまとめられ、これにより実施されている里山再生モデル事業では、地域の要望を踏まえて選定したモデル地区において、里山再生を進めるための取組が総合的に推進されています。\r\n　政府は、このモデル事業の成果について、いつごろ取りまとめ、今後どのように森林・林業の再生に結びつけていくのか、お伺いいたします。\r\n　東日本大震災、原発事故の発災から八年が経過し、十年間の復興期間も残り二年となりました。政府は、本年三月、復興・創生期間における東日本大震災からの復興の基本方針の全部を変更する閣議決定を行いましたが、福島の復興再生は中長期的対応が必要であり、復興・創生期間後も引き続き国が前面に立って取り組むことが求められています。\r\n　我が会派は、誰一人取り残さない、被災地の全ての人に光を当てる真の復興再生に向けて全力で取り組んでいることを申し上げ、私の質問といたします。（拍手）\r\n　　　　〔国務大臣吉川貴盛君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X02120190425/22",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "担当大臣が差しかえられても、安倍内閣に対する不信感は払拭されません",
                "隠蔽、改ざん、偽装が横行する国というイメージにより国際社会で受け入れられていないと言わざるを得ません",
                "それをないがしろにすることを断じて許すわけにはいきません",
                "安倍内閣が本当に被災地に寄り添っているというのなら、国を挙げて本気で被災地の農林水産業の再生に向けての取組を進めるよう、強く求めます",
                "\r\n　森林の有する公益的機能を確保するとともに、厳しい状況にある林業を活性化することは、我が国の森林・林業にとって喫緊の課題です",
                "\r\n　また、林業の推進と森林資源の適切な管理を実現するためには、低迷する林業の活性化を図る中で、地域の産業振興への一層の寄与、山村における継続的、安定的な雇用の創出を実現する必要があります",
                "\r\n　本法律案は、このように官邸主導で提出されており、国民共通の財産である国有林野の適切な管理、公益的機能の維持増進や地域振興、山村振興への寄与等国有林野の使命、役割の視点に立っていない産業政策であり、ＰＦＩ法の流れの中で国有林を民間開放するものではないですか",
                "\r\n　林業経営者の経営の安定は重要な課題ですが、それは国有林を民間開放することで達成されるべきことなのでしょうか",
                "\r\n　激甚な山地災害が多発する中、国有林野は、国土の保全を始めとする公益的機能の維持増進をより一層明確にし、引き続き、国が責任を持って一体的に管理経営する必要があります",
                "\r\n　国有林野に、一定期間、安定的に樹木を採取できる権利を民間事業者に設定できることとする本法律案は、公益重視の管理経営の推進という流れに逆行するもので、国有林野の管理経営の目標のうち、林産物の供給にのみ焦点を当てたものとなっているのではありませんか",
                "\r\n　五十年もの存続期間を設定することは、国民共通の財産である国有林野を誰が責任を持って適正に管理していくのかを曖昧にするのではありませんか",
                "\r\n　樹木採取権の存続期間は、地域の林業事業体を育成する観点から、地域の実情を踏まえた期間とするべきです",
                "\r\n　樹木採取区は、地域の実情を踏まえ、従来国有林野事業で行っている立木販売事業や伐採請負事業、さらには民有林の経営に影響を生じさせない区域や規模で指定する必要があると考えます",
                "国有林野が公益的機能を継続して発揮していくためには、確実かつ適切な再造林が必須であり、その再造林を申し入れるというのでは余りに頼りない気がいたしますが、政府の見解を求めます",
                "\r\n　このような中、提出された本法律案は、経済至上主義、大規模企業優先の考え方であり、地域の林業事業体の育成につながらないばかりか、山村の疲弊に拍車がかかるおそれがあるのではないですか",
                "\r\n　必要なことは、林業における地元雇用が安定的に確保されるなど、山村地域の振興に貢献できる対策ではないですか",
                "\r\n　林業労働者の確保、育成に向けて、雇用の安定化と労働条件の改善、安全な労働環境の確保など、国が責任を持って林業労働の環境整備を進めていくことが必要ではありませんか",
                "\r\n　国有林野事業については、地域の森林・林業への支援及び国有林の有する公益的機能の維持増進を確実に推進していくため、必要な財政上の措置を講ずることが不可欠です",
                "さらに、現場管理の実態を踏まえた組織体制の強化、人材の確保、技術の継承を図っていく必要があると考えます"
            ]
        },
        {
            "speech_id": "119805007X00520190409_045",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-04-09",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　南相馬農地再生協議会の皆さんと一緒にこの相馬農高の農業クラブの皆さんが、今大臣もおっしゃっていただきました、菜種油から商品を開発されまして、例えば、油菜（ゆな）ちゃんドレッシングと言うんですけれども、油菜ちゃんドレッシングとかマヨネーズとか、そういうものを開発しているんです。\r\n　私はふだんからこれは使わせていただいておりまして、食しておりますけれども、ぜひ皆さんにも食べていただきたい。それで、食べて応援を引き続きしていただきたいというふうに思いますので、よろしくお願いします。\r\n　今申し上げたように、やはり福島では、原発事故からの影響を受けて、農地をしっかりと再生していくということで、さまざまな取組をしてきました。ここで菜の花プロジェクトというのがありまして、今申し上げたような取組が、プロジェクトが進んでいるということでありますので、ぜひよろしくお願いしたいと思います。\r\n　それで、もちろん、浜通りの高校生、若い高校生も頑張っているんですけれども、ＪＡの福島県青年連盟の皆さんも、大変、福島県各地で営農再開の課題に取り組んでいたり、また、風評被害との闘いをしていたりということであります。それで、改めて、避難指示が解除しても営農再開への課題がある、出荷制限が解除しても風評被害との闘いを続けているということでありまして、全国各地、もちろん、高齢化が進んでいるこの農業の現場というのはとても厳しいというふうには思っていますけれども、でも、特に被災地では他地域以上に大変な苦労が今まであったというふうに思います。\r\n　先日、第七十二回のＪＡ福島県青年連盟の総会に出席させていただきまして、その総会で申合せがありまして、その文書が承認されました。一部、私、朗読させていただきたいと思うんですが、お許しいただきたいと思います。\r\n　　国際貿易交渉においては、ＴＰＰ11の発効に続き、日ＥＵ・ＥＰＡ、日米物品貿易交渉など、日本農業への影響が現実のものとなってきた。また国内においても、本年度から米の直接支払交付金制度が抜本的に見直され、我々生産者の営農に直結するいくつもの農業関連法案が改正されるなか、本当に十分な慎重議論がなされたのか生産現場からは不安の声があがり、農業・ＪＡに対する現場軽視の改革圧力は増すばかりである。\r\n　　さらに本年度は食料・農業・農村基本計画の見直しや政府の「農協改革集中推進期間」の期限を控える、大きな節目の年である。われわれは、「自主・自立」の地域に根ざした協同組合であるＪＡ組織の意義・役割を再認識しつつ、新たな元号のもと日本農業のあるべき姿を考えていく必要がある。\r\nという内容であります。\r\n　さまざまな困難を乗り越えてきた皆さんが、今の農政について大変さまざまな課題があるというふうにおっしゃっている。つまり、今の農政、そしてまた政策決定についても問題視をしているということです。この中にある「現場軽視の改革圧力は増すばかり」という言葉というのは、まさにそれを示しているというふうに思っています。\r\n　その上で、若い人たちがこのような考え方を持っているということを前提にしまして、まず、日米貿易交渉について質問したいと思います。\r\n　日米両政府は、新たな貿易交渉の初会合を今月十五から十六日にワシントンで開催する方向で調整しているということでありますけれども、まずは交渉の対象範囲を決める方針、それから、農業や自動車といった物品の関税引下げのほか、ほかの分野にどこまで交渉を広げるのかということが焦点になっていくのだというふうに理解しています。\r\n　関税の引下げでは、米国が関心を寄せる農業分野について、日本はＴＰＰの内容を最大限とする方針というものがあります。これは曲げることができないというふうに思います。もちろん、私自身はＴＰＰにも真っ向から反対をしている人間でありました。米国側が農業分野でＴＰＰ以上に関税引下げを求めたり、そしてまた、その交渉を主張したりするということであれば、日本は大変厳しい交渉を迫られることにもなります。\r\n　気になるのは、三月二十九日に米国通商代表部が二〇一九年版の外国貿易障壁報告書を公表したということでありますが、日本に対し、米や牛肉、豚肉など重要品目の輸入管理制度や、かんきつ類や乳製品などの関税を障壁と指摘しており、改めて市場開放を目指す姿勢を示していると言えるというふうに思います。\r\n　まず、この報告書についての所見をお伺いしたいということと、そしてまた、我が国の農畜産業を守るための政府としての取組、今後の姿勢というものについてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X00520190409/45",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "それで、改めて、避難指示が解除しても営農再開への課題がある、出荷制限が解除しても風評被害との闘いを続けているということでありまして、全国各地、もちろん、高齢化が進んでいるこの農業の現場というのはとても厳しいというふうには思っていますけれども、でも、特に被災地では他地域以上に大変な苦労が今まであったというふうに思います",
                "われわれは、「自主・自立」の地域に根ざした協同組合であるＪＡ組織の意義・役割を再認識しつつ、新たな元号のもと日本農業のあるべき姿を考えていく必要がある",
                "つまり、今の農政、そしてまた政策決定についても問題視をしているということです",
                "この中にある「現場軽視の改革圧力は増すばかり」という言葉というのは、まさにそれを示しているというふうに思っています",
                "これは曲げることができないというふうに思います",
                "もちろん、私自身はＴＰＰにも真っ向から反対をしている人間でありました",
                "米国側が農業分野でＴＰＰ以上に関税引下げを求めたり、そしてまた、その交渉を主張したりするということであれば、日本は大変厳しい交渉を迫られることにもなります",
                "\r\n　気になるのは、三月二十九日に米国通商代表部が二〇一九年版の外国貿易障壁報告書を公表したということでありますが、日本に対し、米や牛肉、豚肉など重要品目の輸入管理制度や、かんきつ類や乳製品などの関税を障壁と指摘しており、改めて市場開放を目指す姿勢を示していると言えるというふうに思います"
            ]
        },
        {
            "speech_id": "119804858X00320190314_026",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2019-03-14",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　東日本大震災、原発事故で犠牲となられた皆様方の御冥福を心からお祈り申し上げますとともに、今なお多くの皆様が避難を余儀なくされておりますが、心からお見舞いを申し上げます。\r\n　三月十一日、東日本大震災、原発事故から丸八年となりました。私は、ことしも地元の南相馬市東日本大震災追悼式に参列いたしました。八年前に当時五歳だった息子さんを亡くされた斎藤誠さんが遺族代表でお言葉を述べられました。\r\n　震災後にお生まれになった六歳の息子さんと登壇をされて、そして、お言葉を涙ながらに述べられ、その言葉は、会場にいらっしゃった全ての皆様方の心に、胸に突き刺さったというふうに思います。原発事故がなかったら息子さんを捜し出すことができたかもしれない、そういう思いを持っていらっしゃるというふうにも思います。\r\n　津波を見たとき、どんなにおびえただろう、置き去りにされて、どんなに寂しかっただろう、ごめんね、亡くなった息子さんに呼びかけた斎藤さんの言葉です。\r\n　被災地の誰もが後悔の念を持っていると思います。そして、癒えることのない傷を持っているというふうに思います。そして、原発事故が発生した福島では、原発事故があったからこそ、本当に捜すことができなかった人たちがいる、愛する人たちがいるということだとも思います。\r\n　原子力災害というのは、本当にそのような大きな被害を与える、影響を与えるものです。このようなことが二度とあってはいけない。\r\n　そしてまた、さらには、原子力災害、原発事故があったからこそ多くの課題を持っている福島でありますので、光が当てられているところは、もちろんそれはいいと思います。どんどん光が当たっていってもいいと思います。元気が出てもいいと思います。でも、一方で、光が当てられていないと感じている、そういう被災者の方々にしっかりと寄り添っていくということこそが政治の最も重要な役目だというふうにも思っています。\r\n　復興大臣には、追悼式で御遺族の方々のお声というものを聞いていただいて、そしてしっかりと受けとめていただいたというふうに思いますし、また、今回、基本方針が新しくなりました。見直されました。\r\n　改めてお伺いしますが、今後、どのように被災者の方々に寄り添いながら復興を進めていかれるのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804858X00320190314/26",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "原発事故がなかったら息子さんを捜し出すことができたかもしれない、そういう思いを持っていらっしゃるというふうにも思います",
                "\r\n　被災地の誰もが後悔の念を持っていると思います",
                "そして、原発事故が発生した福島では、原発事故があったからこそ、本当に捜すことができなかった人たちがいる、愛する人たちがいるということだとも思います",
                "このようなことが二度とあってはいけない",
                "\r\n　そしてまた、さらには、原子力災害、原発事故があったからこそ多くの課題を持っている福島でありますので、光が当てられているところは、もちろんそれはいいと思います",
                "でも、一方で、光が当てられていないと感じている、そういう被災者の方々にしっかりと寄り添っていくということこそが政治の最も重要な役目だというふうにも思っています"
            ]
        },
        {
            "speech_id": "119805007X00220190307_112",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-03-07",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　まず冒頭、豚コレラの被害に遭われていらっしゃる養豚農家の皆様方に心からお見舞いを申し上げます。そしてまた、現場で御対応いただいている皆様に敬意を表したいというふうに思います。\r\n　私は福島の人間ですが、東日本大震災、原発事故が発災後、二十キロ圏内の畜産農家の皆様方は大変苦しい思いをされました。家畜を殺処分しなくてはいけない、そういう状況の中で、涙を流されて、何とか助けてほしいというお訴えもされていました。中身は若干違いますが、多分畜産農家の方々の思いというのは同じだというふうに思っております。\r\n　私は、原発事故も、そしてまた今回の豚コレラも、これは人災だというふうに思っていますので、未然に防ぐことはできたのだろう、それをしっかりと今後この教訓を生かして対応していくということが必要であるということから、しっかりと御対応いただきたいということをまずお願いを申し上げたいのですけれども、大臣から一言何かお願いできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X00220190307/112",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "中身は若干違いますが、多分畜産農家の方々の思いというのは同じだというふうに思っております"
            ]
        },
        {
            "speech_id": "119805007X00220190307_114",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-03-07",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　教訓を生かしていただきたいということについてのお答えをいただきたかったんですが。\r\n　それでは、昨日の地元の民報新聞、これは、大臣が、「復興を問う」、そういうコーナーでインタビューを受けていらっしゃる、その記事がありました。「ありとあらゆる制度を活用し、営農再開を後押ししていく。制度にないからできないのではなく、制度の弾力的な運用を心掛ける。」とおっしゃったというふうに記事にはあります。「制度の弾力的な運用を心掛ける」、心強く感じていますし、期待したいというふうにも思います。\r\n　繰り返し申し上げているのですけれども、東日本大震災、原発事故から丸八年になろうとしているわけなんですけれども、まだまだ多くの課題が残されています。しっかりとした取組をしなくてはいけない、そしてまた、その取組は強化そしてまた加速化していかなくてはいけないというふうにも思っています。\r\n　大臣は、所信の中で、東日本大震災、熊本地震、そして大阪北部地震、平成三十年七月豪雨、台風二十一号、北海道胆振東部地震、台風二十四号などの災害を挙げて、「被災された農林漁業者の方々が一日も早く経営再開し、単なる復旧にとどまらない、将来を見据えた復興、創生を実現できるよう、全力で取り組んでまいります。」とおっしゃっているわけですけれども、ある意味、さまざまなピンチというものをチャンスに変えていくということの後押しをしていくというふうには理解をしているわけではあります。\r\n　しかし、この「将来を見据えた復興、創生」というものはどういうものなのか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805007X00220190307/114",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "制度にないからできないのではなく、制度の弾力的な運用を心掛ける",
                "「制度の弾力的な運用を心掛ける」、心強く感じていますし、期待したいというふうにも思います",
                "\r\n　繰り返し申し上げているのですけれども、東日本大震災、原発事故から丸八年になろうとしているわけなんですけれども、まだまだ多くの課題が残されています",
                "しっかりとした取組をしなくてはいけない、そしてまた、その取組は強化そしてまた加速化していかなくてはいけないというふうにも思っています",
                "」とおっしゃっているわけですけれども、ある意味、さまざまなピンチというものをチャンスに変えていくということの後押しをしていくというふうには理解をしているわけではあります"
            ]
        },
        {
            "speech_id": "119805261X01420190228_535",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○金子（恵）委員　立憲民主党・無所属フォーラムの金子恵美でございます。よろしくお願いいたします。\r\n　東日本大震災、原発事故からの復興再生について質問をさせていただきたいと思います。\r\n　もうすぐ三月十一日がやってまいります。発災から丸八年がたちますが、まだまだ復興再生は道半ばでございます。福島県では、四万人以上の方々がまだ避難をしているという状況でございます。福島の真の再生への道のりはとても長く、そして原発の廃炉という難しい課題もございますが、我々福島県民は、この長い長い道のりを少しずつではありますけれども前進していきたいというふうに思っております。\r\n　まず最初に、原発ＡＤＲ和解案について質問させていただきたいと思います。\r\n　二月二十五日の当委員会で、立憲民主党、枝野幸男代表が、第一原発事故の被災者が申し立てたＡＤＲの和解案を東電が拒否し、そして打切りになる事例が相次いでいるということについて質問をいたしました。\r\n　安倍総理からは、東電は和解案の尊重をみずから表明しており、誠実に対応することは当然の責務だ、経済産業省からしっかり指導させたいとの答弁がありました。\r\n　そこで、総理が和解案の尊重は責務と言ったということは大変重い言葉だというふうにも思いますし、きょう、資料として皆様のところにお配りしてあるんですけれども、地元紙の、福島民報新聞なんですが、一面トップでございます。こういう記事になっています。「首相「和解案尊重は責務」　ＡＤＲ打ち切り　経産省通じ東電指導」であります。本当の新聞紙はこの倍でありますので、どの記事よりも大きな、トップを飾った記事であるということであります。県民としては、このことに期待をしているということだというふうに思います。\r\n　ですから、この言葉を受けて、経産省を通じ、東電指導をしっかりとやっていただきたいと思いますが、世耕経産大臣、ぜひ、どのようにこれから指導していくのか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/535",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "福島の真の再生への道のりはとても長く、そして原発の廃炉という難しい課題もございますが、我々福島県民は、この長い長い道のりを少しずつではありますけれども前進していきたいというふうに思っております",
                "県民としては、このことに期待をしているということだというふうに思います"
            ]
        },
        {
            "speech_id": "119805261X01420190228_543",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○金子（恵）委員　言うまでもなく、原子力損害賠償支援機構は、賠償法に定める賠償措置額、これはもっと上げなくてはいけないということで、前回の改正案の議論の中では、いろいろな方々、我々もそれを主張させていただきましたが、残念ながら、一千二百億というのは変わらなかったということでありますけれども、これを超える原子力損害が生じた場合において、「原子力事業者が損害を賠償するために必要な資金の交付その他の業務を行う」ということであります。\r\n　実際に、もう福島県は八兆円を超えているというようなことではありますけれども、それでも、世界で経験したことのないひどい原発事故が起こった。そこで多くの方々が避難をまだまだ余儀なくされている状況にもある。心もぼろぼろです。だからこそ、まだまだ必要とするものは必要であるというふうな訴えをしている。\r\n　にもかかわらず、それを受け入れてもらえない。しっかりと支払ってもらえない。これは、ＡＤＲセンターというところでしっかりと和解案というものをつくっているわけですから、これでいいと、ふだんであれば、普通であれば、和解仲介案を尊重していくという方向性ができていいんだというふうにも思いますけれども、そうではない今の状況であります。\r\n　世耕大臣が原子力損害賠償・廃炉等支援機構の担当大臣である、そして、先ほども申し上げましたように、東電が守るべき「三つの誓い」というのは特別事業計画の中に入っているということでありますので、その上で国の認定を受けているということでありますので、ぜひ、もっと強く、こういう立場でしっかりと和解仲介案を受け入れるんだということをどのような形でやっていけるかということですね。\r\n　これは本当に県民として期待をしているところでございますが、これまで以上のしっかりとした指導をしていかなくてはいけないと思いますが、もう一度お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/543",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "だからこそ、まだまだ必要とするものは必要であるというふうな訴えをしている",
                "これは、ＡＤＲセンターというところでしっかりと和解案というものをつくっているわけですから、これでいいと、ふだんであれば、普通であれば、和解仲介案を尊重していくという方向性ができていいんだというふうにも思いますけれども、そうではない今の状況であります",
                "\r\n　世耕大臣が原子力損害賠償・廃炉等支援機構の担当大臣である、そして、先ほども申し上げましたように、東電が守るべき「三つの誓い」というのは特別事業計画の中に入っているということでありますので、その上で国の認定を受けているということでありますので、ぜひ、もっと強く、こういう立場でしっかりと和解仲介案を受け入れるんだということをどのような形でやっていけるかということですね"
            ]
        },
        {
            "speech_id": "119805261X01420190228_553",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-28",
            "speech_text": "○金子（恵）委員　それでは、ここからは、復興大臣、渡辺大臣にお伺いさせていただきたいと思います。\r\n　今のやりとりを聞いていただきまして、やはり原発の事故からの本当の再生というのは、いろいろな課題があるということもわかっていただいていることだというふうに思っております。実際に、これまでも復興大臣は、福島に何回かお入りいただいている、被災地にお入りいただいているということではあります。\r\n　水素について大臣は大変御関心もあって、今ちょっとお話しになっていました浪江町というところでは、実は水素製造拠点の建設が始まっているわけなんですね。これは、本当に光が当たっている部分だと思います。そして、先ほど申し上げましたように、ＡＤＲの和解案が拒否されて、そして打ち切られた、この部分は、本当に影の部分、闇の部分だと思います。両面をしっかりと見ていただきまして、光が当たっているところにはもちろんどんどん光を当ててもいいけれども、実はその裏には苦しんでいる人たちがいるんだということを心にしっかりととどめていただきながら、復興を進めていただきたいというふうに思っているんです。\r\n　大臣は、十二月の四日に、私からの質問、住宅支援の打切りによって苦しんでいる皆様の声を聞いていただきたいんですけれどもいかがかというふうに申し上げた、その質問に対して、時間があったら実際に自主避難をされている人たちのお話も伺いたいという趣旨で答弁をされてもこられています。そのことも含めまして、大臣、復興再生に向けての御決意をまず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01420190228/553",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　今のやりとりを聞いていただきまして、やはり原発の事故からの本当の再生というのは、いろいろな課題があるということもわかっていただいていることだというふうに思っております",
                "そして、先ほど申し上げましたように、ＡＤＲの和解案が拒否されて、そして打ち切られた、この部分は、本当に影の部分、闇の部分だと思います",
                "両面をしっかりと見ていただきまして、光が当たっているところにはもちろんどんどん光を当ててもいいけれども、実はその裏には苦しんでいる人たちがいるんだということを心にしっかりととどめていただきながら、復興を進めていただきたいというふうに思っているんです"
            ]
        },
        {
            "speech_id": "119705007X01020181128_088",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-11-28",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　漁業を取り巻く環境というのは大変厳しいものがありますので、それについてしっかりと対策を講じなくてはいけないというのは誰もが感じていることではないかというふうに思っています。しかし、拙速な、十分な議論なしでの改革というのはやはり避けなくてはいけないというふうに感じています。\r\n　私の地元の福島県は、原発事故の影響からいまだに試験操業という状況にありまして、それでも本当に努力に努力を重ねてきた漁業者の皆さん、そして漁協の皆さんがそこにいらっしゃって、そして心が折れそうになっても諦めないで、今地元の漁村そしてまた漁業を守っているという状況にあります。その皆さんたちを裏切るような、そういう改革は絶対にしたくない、強い思いを持っているということを、まず冒頭申し上げさせていただきたいと思います。\r\n　そこで、今回のこの改正案の内容、本当に日本の漁業を支えてきた現場の皆さんには十分に届いていない、そういう気がしてなりません。\r\n　十一月の五日に都内で開かれた全国の沿岸漁業者による緊急フォーラムで、参加者から、我々の声の届かない悪しき改革だとする声もあり、そして十九日に盛岡市で開催された東北沿岸漁民緊急フォーラムでも、漁業者に一切説明のない改定は許せないとの意見があったというふうに聞いています。\r\n　七十年ぶりの大改正が、国会での審議も拙速であり、そして審議時間もわずかであって、法案の内容が現場の皆さんに届いていない、こういう状況にあるということであります。\r\n　大臣にお伺いします。\r\n　大臣は、改正案の内容について漁業者の方々の理解を得ている、そのように感じていらっしゃいますでしょうか。御所見を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705007X01020181128/88",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　漁業を取り巻く環境というのは大変厳しいものがありますので、それについてしっかりと対策を講じなくてはいけないというのは誰もが感じていることではないかというふうに思っています",
                "しかし、拙速な、十分な議論なしでの改革というのはやはり避けなくてはいけないというふうに感じています",
                "その皆さんたちを裏切るような、そういう改革は絶対にしたくない、強い思いを持っているということを、まず冒頭申し上げさせていただきたいと思います",
                "\r\n　そこで、今回のこの改正案の内容、本当に日本の漁業を支えてきた現場の皆さんには十分に届いていない、そういう気がしてなりません",
                "\r\n　七十年ぶりの大改正が、国会での審議も拙速であり、そして審議時間もわずかであって、法案の内容が現場の皆さんに届いていない、こういう状況にあるということであります"
            ]
        },
        {
            "speech_id": "119705124X00520181121_077",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-21",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　原賠法の目的は、被害者の保護を図り、原子力事業の健全な発達ということでありますが、私は、二〇一一年、原発事故が発生した福島県の人間として、まさに当事者として、きょうここで質問させていただきたいというふうに思うんですが、まず冒頭、原子力事業が健全な発達を遂げてきたかということに疑問を呈したいというふうに思っています。\r\n　冒頭申し上げなくてはならないのは、原発事故は二度と起こしてはいけないということで、また、事故が起こることを想定して、事故に備えるために、それを前提としてきょうこのように議論をするということは、被害者の一人としても大変苦しい思いであるということを申し上げさせていただきたいと思います。\r\n　東日本大震災、原発事故が発生してから七年八カ月以上がたっても、先ほどもお話がありましたけれども、四万人以上の方々が今避難をしているという状況であります。帰還困難区域を残し避難指示が解除されましたが、まだまだ、ふるさとの再生とそして人々の生活再建には時間がかかります。\r\n　そしてまた、原発の廃炉作業が進められていますけれども、この廃炉への道のりというものも本当に長いものになっていきます。大変長い道のりとなっています。見通しすらついていないと私は思います。そもそも、廃炉の技術すらなかったからです。\r\n　一度原発事故が発生したら、取り返しのつかないことになる。原発は安全でしょうか。原発被害者の一人として、原発そのものをなくして、そしてまた、原発事故、原発の原子力損害そのものをなくしていかなくてはいけない、そういう方向で我が国が動いていくべきだと私は思います。福島の教訓をぜひ生かしていただきたいと思います。\r\n　そこで、柴山大臣にまずお伺いしますが、原子力は安全なエネルギーでしょうか。お答えいただきたいと思います。\r\n　そしてまた、きょうは滝波経産大臣政務官もおいででございますけれども、我が国の政策の中で、なぜ原発が重要なベースロード電源なのか、続けてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/77",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　原賠法の目的は、被害者の保護を図り、原子力事業の健全な発達ということでありますが、私は、二〇一一年、原発事故が発生した福島県の人間として、まさに当事者として、きょうここで質問させていただきたいというふうに思うんですが、まず冒頭、原子力事業が健全な発達を遂げてきたかということに疑問を呈したいというふうに思っています",
                "\r\n　冒頭申し上げなくてはならないのは、原発事故は二度と起こしてはいけないということで、また、事故が起こることを想定して、事故に備えるために、それを前提としてきょうこのように議論をするということは、被害者の一人としても大変苦しい思いであるということを申し上げさせていただきたいと思います",
                "見通しすらついていないと私は思います",
                "そもそも、廃炉の技術すらなかったからです",
                "\r\n　一度原発事故が発生したら、取り返しのつかないことになる",
                "原発被害者の一人として、原発そのものをなくして、そしてまた、原発事故、原発の原子力損害そのものをなくしていかなくてはいけない、そういう方向で我が国が動いていくべきだと私は思います"
            ]
        },
        {
            "speech_id": "119705124X00520181121_082",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-21",
            "speech_text": "○金子（恵）委員　原子力発電、原発を重要なベースロードと位置づけている、国がそのように位置づけたということで、電力会社はそれに応じて原発を運転しなければならないという状況、これは国策民営ということです。\r\n　その事故のときには電力会社だけでなく国も責任を負うべきだ、国が前面に出て責任を負うということ、それについては否定的な立場ではないのですけれども、ただ、問題になるのは、電力会社は、原発は安全で安いとまず主張する、そして、経産省もそれを前提にして重要なベースロード電源と位置づけました。\r\n　ところが、一旦ベースロード電源というふうに位置づけられると、電力会社は今度は、原発を維持するためには、国に言われて維持せよということだというふうに理解しているんだと思いますけれども、事故の損害賠償額が少額に抑えられないと、リスクが大き過ぎて誰も運転できないというような話になっていきはしないかという懸念があるわけです。\r\n　そして、損害賠償の上限を設けて、それを超えたら国が責任をとることになるというような、そうすべきだという議論になっていくのかどうか、そういうところも今まできちんと議論がされてきたのかということだと思うんです。\r\n　ここで矛盾に感じるのは、やはり本当に非常に安全で、それが客観的に評価されているというものであれば、実際には損害賠償責任保険の上限をなくしても保険料は大して高くならないはずである。そして、それを含めても原発はほかの電源より安くならなければ、原発は本当に安い電源だというふうには言えないのではないか。\r\n　そして、もし保険料が高過ぎて事業として成り立たない、そういう議論があるのであれば、それは保険会社が原発は十分に安全ではないというふうに判断していると言えるのではないかというふうに思います。つまり、原発は危ないから保険料は高いということになっていくのではないかというふうに思います。\r\n　この間、原子力損害賠償制度専門部会で、そういうことも含めてしっかりと議論がなされてきたのかということを伺いたいと思います。\r\n　平成二十七年五月十三日に設置されたこの部会でありますけれども、どのような論点を中心に議論がなされたのか、お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/82",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　その事故のときには電力会社だけでなく国も責任を負うべきだ、国が前面に出て責任を負うということ、それについては否定的な立場ではないのですけれども、ただ、問題になるのは、電力会社は、原発は安全で安いとまず主張する、そして、経産省もそれを前提にして重要なベースロード電源と位置づけました",
                "\r\n　ところが、一旦ベースロード電源というふうに位置づけられると、電力会社は今度は、原発を維持するためには、国に言われて維持せよということだというふうに理解しているんだと思いますけれども、事故の損害賠償額が少額に抑えられないと、リスクが大き過ぎて誰も運転できないというような話になっていきはしないかという懸念があるわけです",
                "\r\n　そして、損害賠償の上限を設けて、それを超えたら国が責任をとることになるというような、そうすべきだという議論になっていくのかどうか、そういうところも今まできちんと議論がされてきたのかということだと思うんです",
                "\r\n　ここで矛盾に感じるのは、やはり本当に非常に安全で、それが客観的に評価されているというものであれば、実際には損害賠償責任保険の上限をなくしても保険料は大して高くならないはずである",
                "そして、それを含めても原発はほかの電源より安くならなければ、原発は本当に安い電源だというふうには言えないのではないか",
                "\r\n　そして、もし保険料が高過ぎて事業として成り立たない、そういう議論があるのであれば、それは保険会社が原発は十分に安全ではないというふうに判断していると言えるのではないかというふうに思います",
                "つまり、原発は危ないから保険料は高いということになっていくのではないかというふうに思います"
            ]
        },
        {
            "speech_id": "119705124X00520181121_084",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-21",
            "speech_text": "○金子（恵）委員　それでは、その議論の中で、今回は賠償措置額の上限を引き上げるということについては見送ったということでありますけれども、これでは実際に、先ほど来お話がありますけれども、この東京電力福島第一原発によって八・六兆円の賠償金がもう発生しているという状況の中で、全く足りないということだと思うんです。一言で言えば、実際に、事故の発生というのを私は前提にはしたくありませんけれども、万が一事故が発生した場合、その備えが不十分なままであるということであります。\r\n　原発の再稼働を進めるということも私はもちろん否定的でありますが、それ以外に、当然、廃炉の問題、これから長期的に原発をゼロにしていくということについても、いろいろな事故を起こしてはいけないということでもありますので、その備えをどのように進めていくかということだと思いますけれども、それについてもこのままでは不十分であると言わざるを得ません。そのことについては、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/84",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "一言で言えば、実際に、事故の発生というのを私は前提にはしたくありませんけれども、万が一事故が発生した場合、その備えが不十分なままであるということであります",
                "\r\n　原発の再稼働を進めるということも私はもちろん否定的でありますが、それ以外に、当然、廃炉の問題、これから長期的に原発をゼロにしていくということについても、いろいろな事故を起こしてはいけないということでもありますので、その備えをどのように進めていくかということだと思いますけれども、それについてもこのままでは不十分であると言わざるを得ません"
            ]
        },
        {
            "speech_id": "119705124X00520181121_088",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-11-21",
            "speech_text": "○金子（恵）委員　政令ではなくて、法律本体にきちんと規定していくということも重要なのではないかというふうに思います。\r\n　もう時間がなくなりましたので終わりますけれども、国が、原発の再稼働となると、地域の皆さんの理解を得るということで前面に立つといって、エネルギー基本計画で定めていくということになりますけれども、では、その原発を推進するために、営業はするけれども、その後、何かあったとき、事故があったときの補償というものの責任については曖昧であるということであってはいけないということを申し上げさせていただきまして、私の質問を終わりたいと思います。\r\n　しっかりとこのことについて取り組み、そしてまた、福島の原子力災害の問題についても寄り添っていただきまして、そして賠償問題にもしっかり取り組んでいただきますことをお願い申し上げまして、私の質問を終わりたいと思います。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705124X00520181121/88",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　もう時間がなくなりましたので終わりますけれども、国が、原発の再稼働となると、地域の皆さんの理解を得るということで前面に立つといって、エネルギー基本計画で定めていくということになりますけれども、では、その原発を推進するために、営業はするけれども、その後、何かあったとき、事故があったときの補償というものの責任については曖昧であるということであってはいけないということを申し上げさせていただきまして、私の質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "119705007X00320181114_008",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-11-14",
            "speech_text": "○金子（恵）委員　よろしくお願いします。\r\n　そして、吉川大臣は、大臣就任後の初の国内視察先に福島を選んでくださったわけなんですけれども、十月の五日に、フェリスラテ、これは原発事故で避難した酪農家五人の方が営んでいらっしゃる福島市の復興牧場ですけれども、これを視察されたということでございます。そして、その後、内堀知事と会談をされたということであります。\r\n　もちろん、この福島を始めとする東日本大震災、原発事故の被災地では、地震、津波そして放射能汚染などのような本当に課題があり、そして、そこからの農林水産業の再生に向けて、農林漁業者の皆さんは本当に血のにじむような思いをして、努力をして今に至っているということを御理解いただきたいというふうに思うんですが。\r\n　私、でも、残念ながら、フェリスラテをごらんいただくのはいいです、これは一つの、復興予算も使っての成功例と言ったらいいんでしょうか、そして齋藤前大臣も実はフェリスラテをごらんいただいているんです、毎回毎回、大臣が福島入りするたびに、ここだけ視察というのもどうかなと思いまして、もちろん、北海道の御出身でいらっしゃいます大臣は酪農にも御関心があったのかなというふうに思いますけれども、それにしても、私はやはり、光の当たっていない、そういう部分の被災地の様子をしっかり見ていただきたいという思いがあるんです。\r\n　一番最初に福島を選んでいただいたことに対しましては、私は評価したいというふうに思います。ありがたいことだと思っています。でも、もっと、本当の厳しい状況を見ていただきたいと思います。\r\n　被災地をごらんになって、特に福島をごらんになっての所見と、そして今後の取組についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705007X00320181114/8",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、この福島を始めとする東日本大震災、原発事故の被災地では、地震、津波そして放射能汚染などのような本当に課題があり、そして、そこからの農林水産業の再生に向けて、農林漁業者の皆さんは本当に血のにじむような思いをして、努力をして今に至っているということを御理解いただきたいというふうに思うんですが",
                "\r\n　私、でも、残念ながら、フェリスラテをごらんいただくのはいいです、これは一つの、復興予算も使っての成功例と言ったらいいんでしょうか、そして齋藤前大臣も実はフェリスラテをごらんいただいているんです、毎回毎回、大臣が福島入りするたびに、ここだけ視察というのもどうかなと思いまして、もちろん、北海道の御出身でいらっしゃいます大臣は酪農にも御関心があったのかなというふうに思いますけれども、それにしても、私はやはり、光の当たっていない、そういう部分の被災地の様子をしっかり見ていただきたいという思いがあるんです",
                "\r\n　一番最初に福島を選んでいただいたことに対しましては、私は評価したいというふうに思います",
                "でも、もっと、本当の厳しい状況を見ていただきたいと思います"
            ]
        },
        {
            "speech_id": "119604858X00520180719_093",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-07-19",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　冒頭、西日本豪雨災害で亡くなられた皆様方に哀悼の意を表しますとともに、全ての被災された皆様方に心からお見舞いを申し上げます。\r\n　これまでも、東日本大震災、原発事故を始めといたしましてのしっかりとした対応を求めてまいりました。そして、これまで得た教訓というものをもとに、やはり今回の豪雨に対しましてしっかりと政府一丸となって対応することをお願いしたいというふうに思っております。\r\n　きょうは、私は四月の三日にも質問させていただきましたけれども、モニタリングポスト、リアルタイム線量測定システム撤去方針について伺いたいというふうに思います。\r\n　県民の皆様が不安を抱いています。そして、モニタリングポストの問題は、その事情が知られるにつれて、県民の皆様の反対や疑問の声が大きくなっているというふうにも見えます。\r\n　七月の二日の地元紙、民報新聞の一面に大きく掲載されていますけれども、地元紙の福島民報社と福島テレビが共同で行った県民世論調査によりますと、撤去方針に賛成だと答えた方は二五％、そして反対だと答えた方が四五・九％であります。その四割は、設置されていることで日常生活の安心につながると答えているということであります。\r\n　また、福島県内の十の市町村議会では、六月議会において、リアルタイム線量測定システム撤去計画の中止を求める意見書等が可決されているということで、地方自治法第九十九条の規定に基づいて、衆参両院議長、そしてまた内閣総理大臣、原子力規制委員会委員長などにも送付されているということであります。\r\n　県外の議会でも、実は、国立、つくば、小金井、所沢市の議会で、モニタリングポストの継続配置を求める意見書が可決されているということであります。\r\n　六月二十五日に只見町で説明会が最初に開催されたということでありますけれども、西郷村などでは反対に撤去というものが急遽取りやめになるという事態が発生したり、また、この三連休の週末なんですけれども、週末の初日のやはり民報新聞の一面の記事で、今度は、これは民報新聞独自で行った調査なんですけれども、県内五十九市町村の四割を超える二十五市町村が撤去方針に反対と答えている。賛成と答えたのは三自治体だけなんですね。その三つの自治体のうち二つは会津地方で、原発から最も遠いところに存在している自治体、金山町と檜枝岐村。賛成した一つの自治体というのは鮫川村なんですが、内容は、人が多く集まる役場、学校には監視装置を残すとの条件付で賛成したと言っているので、実質これは慎重姿勢を示しているということなんです。\r\n　ですから、ほとんどが反対であったりわからないということで、賛成しているところはほとんどないということなわけです。\r\n　これまでも定例記者会見等で更田原子力規制委員会委員長は、強行しようとする気はもとよりないという言い方をされているということです。きょう、委員長おいででありますので、そういうことであれば、こういう段階で多くの方々が撤去について反対姿勢であるということを考えると、一方的に撤去方針を示すのではなくて、これからいろいろな形で説明会をされるということだと思いますけれども、そうだとすれば、撤去を前提とした説明会ではなくて、住民の方々の意見をしっかりと聞いていく、そういう場を設けるべきだというふうに思いますし、まずは、この撤去方針は私は白紙に戻すべきだというふうに思います。委員長、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00520180719/93",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "そして、これまで得た教訓というものをもとに、やはり今回の豪雨に対しましてしっかりと政府一丸となって対応することをお願いしたいというふうに思っております",
                "\r\n　ですから、ほとんどが反対であったりわからないということで、賛成しているところはほとんどないということなわけです",
                "きょう、委員長おいででありますので、そういうことであれば、こういう段階で多くの方々が撤去について反対姿勢であるということを考えると、一方的に撤去方針を示すのではなくて、これからいろいろな形で説明会をされるということだと思いますけれども、そうだとすれば、撤去を前提とした説明会ではなくて、住民の方々の意見をしっかりと聞いていく、そういう場を設けるべきだというふうに思いますし、まずは、この撤去方針は私は白紙に戻すべきだというふうに思います"
            ]
        },
        {
            "speech_id": "119605124X01120180516_120",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2018-05-16",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　初めて文部科学委員会に所属させていただきまして、そして初めての質問となりますので、よろしくお願い申し上げます。\r\n　冒頭、加計問題にせよ、今回の指摘がありましたアメフトの問題にせよ、文部科学省として、誠意ある御対応をいただきまして、そして真実が何かということをしっかりと究明していただく、そういう姿勢をぜひお見せいただきたいということを申し上げます。よろしくお願いいたします。\r\n　私の地元福島県においても、すばらしい多くの文化財がございます。東日本大震災、そして原発事故発災時、多くの文化財が被災いたしまして、例えば警戒区域等からの文化財のレスキュー活動や復旧復興等において多くの努力が必要となった時期がございました。\r\n　またさらに、今、少子高齢化や過疎化が進展する中、地域の祭礼や行事なども含めた有形無形の多様な文化財をどのように次世代へ残していくかということが、当然のことながら喫緊の課題となっているところであります。\r\n　文化財は、それが形成された時代の人々の営みを反映しているものであります。周囲の自然環境や地域のアイデンティティーを示す貴重な宝、財産であります。それを守ることができないかもしれない、そういう困難な地域を持つ福島県の県民の立場からも、震災、原発事故から得た教訓を発信してまいりたい、そのように考えております。\r\n　その上で、多面的な価値を有する文化財について、繰り返し申し上げますけれども、次世代へどのように継承していくのかということが大変重要でありまして、本日、そのような観点からも質問させていただきたいというふうに思っております。\r\n　先ほど来お話があるんですけれども、保存と活用のバランスというようなことのお話がありました。\r\n　文化財保護法第一条では、文化財を保存し、かつ、その活用を図り、もって国民の文化的向上に資するとともに、世界文化の進展に貢献することを目的とするということです。\r\n　保存も活用も文化財保護の重要な柱でありますけれども、一歩間違えれば、つまり活用だけが優先されていけば、保存というものが取り残されて、実際に大切な我が国の財産、地域の財産というものが失われていくということに陥っていくということになります。ですので、とてもこのバランスということは重要なことなんだと思います。\r\n　実際に、先ほどもお話があったというふうに思いますけれども、文化審議会で昨年の十二月に、約半年間のスピード議論で出した答申の中では、「文化財の確実な継承に向けたこれからの時代にふさわしい保存と活用の在り方について」の中でありますけれども、文化財に関するさまざまな規制を緩めて、そして地域おこしなどにも活用できるように促すということでありますから、やはり保存から活用への重点転換というものがなされているというように見受けられます。\r\n　この通常国会での安倍総理の施政方針演説の中でも、文化財保護法を改正し、日本が誇る全国各地の文化財の活用を促進しますと述べられている。さらには、観光立国は地方創生の起爆剤ですというふうに述べられているわけですけれども、観光立国のためならば目先の利益ではないというふうにおっしゃっていたようでありますけれども、でも、万が一、目先の利益のために、保存に関するさまざまな問題点や課題について、それを乗り越えることなく、実際に、保存のビジョンというものもなく、活用だけが進められるということになってはいけないということだというふうに思います。やはり保存のビジョンというのは、百年後、二百年後、そのような単位でしっかりと考えていかなくてはいけないということだというふうに思います。\r\n　そこで、大臣にお伺いしたいと思うんですが、改めて、活用に重点が置かれることになって、保存というものがなおざりになってしまうのではないかという懸念があります。保存が軽視されると、結果として文化財の毀損等につながる可能性が高いと思われますけれども、このような取り返しのつかない事態になる前にしっかりとした対応が必要になってくるということで、見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605124X01120180516/120",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　冒頭、加計問題にせよ、今回の指摘がありましたアメフトの問題にせよ、文部科学省として、誠意ある御対応をいただきまして、そして真実が何かということをしっかりと究明していただく、そういう姿勢をぜひお見せいただきたいということを申し上げます",
                "それを守ることができないかもしれない、そういう困難な地域を持つ福島県の県民の立場からも、震災、原発事故から得た教訓を発信してまいりたい、そのように考えております",
                "\r\n　保存も活用も文化財保護の重要な柱でありますけれども、一歩間違えれば、つまり活用だけが優先されていけば、保存というものが取り残されて、実際に大切な我が国の財産、地域の財産というものが失われていくということに陥っていくということになります",
                "さらには、観光立国は地方創生の起爆剤ですというふうに述べられているわけですけれども、観光立国のためならば目先の利益ではないというふうにおっしゃっていたようでありますけれども、でも、万が一、目先の利益のために、保存に関するさまざまな問題点や課題について、それを乗り越えることなく、実際に、保存のビジョンというものもなく、活用だけが進められるということになってはいけないということだというふうに思います",
                "やはり保存のビジョンというのは、百年後、二百年後、そのような単位でしっかりと考えていかなくてはいけないということだというふうに思います",
                "\r\n　そこで、大臣にお伺いしたいと思うんですが、改めて、活用に重点が置かれることになって、保存というものがなおざりになってしまうのではないかという懸念があります"
            ]
        },
        {
            "speech_id": "119605254X02420180510_023",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-05-10",
            "speech_text": "○金子恵美君　無所属の会の金子恵美です。\r\n　ただいま議題となりました卸売市場法及び食品流通構造改善促進法の一部を改正する法律案につきまして、会派を代表して質問いたします。（拍手）\r\n　我が国の卸売市場は、生鮮食料品や花卉の流通において非常に重要な社会的役割を果たしていますが、今回の改正では、その公共性の高い、重要な社会的役割が形骸化するのではないかと強く危惧されます。\r\n　第一に、本法律案では、「卸売市場の整備を計画的に促進する」という文言が削除されるなど、需給の長期見通しに即した卸売市場の適正な配置が考慮されなくなるおそれが強いと考えます。今後は、国は、認定した個別の卸売市場の運営内容には留意するが、卸売市場の流通システム全体の将来ビジョンには関与しないと受けとめられます。\r\n　そうなれば、今後の各卸売市場のあり方、例えば、市場間の統合や合併、さらには廃止などがそれぞれの判断に委ねられる可能性が想定され、市場間、業者間においての競合が激化し、卸売市場の機能、役割を十分に発揮できなくなる可能性が高まるのではないでしょうか。\r\n　第二に、中央卸売市場の開設を公設に限り認めている現在の認可制を廃止し、一定の要件を満たせば民間企業も開設者になり得る認定制に移行することにより、民間企業、とりわけ大手企業が開設者となる可能性が極めて高くなります。\r\n　大手の流通資本による寡占化が進み、多くの卸売業者や生産者が行き場をなくし、結果として、小売部門の寡占化により、消費者が店舗や商品を選択することが困難になったり、価格の上昇も受け入れざるを得ない事態も考えられます。\r\n　卸売市場の機能及び開設主体のあり方について、農林水産大臣の答弁を求めます。\r\n　また、第三者販売の原則禁止の規定を削除することとしています。第三者販売の原則禁止の規定がなくなり、仲卸業者を介在しない取引がふえることで、淘汰される業者も出てくるのではないでしょうか。\r\n　仲卸業者が、地域の小売、外食、消費者の需要を踏まえながら、卸売市場に出荷されている生鮮食料品をしっかり判断して価値評価してきた、そういった仲卸の役割は、卸売市場の価格形成機能の観点から、今後も維持していく必要があります。卸売市場に多様な仲卸業者、売買参加者がいるからこそ、卸売市場としての価値が高まるのではないでしょうか。\r\n　仲卸業者の役割について、農林水産大臣の答弁を求めます。\r\n　次に、卸売市場のルールである業務規程の策定主体と策定手続についてお尋ねします。\r\n　第三者販売の原則禁止のほかにも、卸売市場における売買取引の主要なルールである直荷引きの原則禁止、商物一致の原則は、法律上は廃止されます。\r\n　本法律案では、こうしたルールは卸売市場の開設者の判断で業務規程に定めることとしています。取引参加者の意見を聞いて業務規程を定めることとしておりますが、意見を聞くべき取引参加者の範囲や、どのような手続を踏んで聞くのか、必ずしも明らかになっておりません。比較的規模の大きな取引参加者の意見だけを取り入れて業務規程が策定されるおそれはないのでしょうか。\r\n　業務規程の策定主体を開設者に任せた趣旨についてお伺いします。また、ルールの策定手続が十分なものとなるよう、政府は、業務規程の策定手続について指針を示すべきではないでしょうか。農林水産大臣に答弁を求めます。\r\n　最後に、現在、回復の途上にある私の地元福島県の農林水産物にとって、卸売市場における価格形成や情報が指標となっております。卸売市場を始めとした食品流通システムが引き続き十分な機能を発揮し、福島県産農林水産物が震災、原発事故発災前以上の評価を得ることを期待いたしまして、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣齋藤健君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X02420180510/23",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　第一に、本法律案では、「卸売市場の整備を計画的に促進する」という文言が削除されるなど、需給の長期見通しに即した卸売市場の適正な配置が考慮されなくなるおそれが強いと考えます",
                "\r\n　そうなれば、今後の各卸売市場のあり方、例えば、市場間の統合や合併、さらには廃止などがそれぞれの判断に委ねられる可能性が想定され、市場間、業者間においての競合が激化し、卸売市場の機能、役割を十分に発揮できなくなる可能性が高まるのではないでしょうか",
                "第三者販売の原則禁止の規定がなくなり、仲卸業者を介在しない取引がふえることで、淘汰される業者も出てくるのではないでしょうか",
                "\r\n　仲卸業者が、地域の小売、外食、消費者の需要を踏まえながら、卸売市場に出荷されている生鮮食料品をしっかり判断して価値評価してきた、そういった仲卸の役割は、卸売市場の価格形成機能の観点から、今後も維持していく必要があります",
                "卸売市場に多様な仲卸業者、売買参加者がいるからこそ、卸売市場としての価値が高まるのではないでしょうか",
                "比較的規模の大きな取引参加者の意見だけを取り入れて業務規程が策定されるおそれはないのでしょうか",
                "また、ルールの策定手続が十分なものとなるよう、政府は、業務規程の策定手続について指針を示すべきではないでしょうか"
            ]
        },
        {
            "speech_id": "119605007X00820180411_160",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-11",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　ことしの全国植樹祭は福島県の南相馬市で開催されます。東日本大震災の被災地において初めての大会です。六月十日に開催です。そしてまた、大会テーマは「育てよう　希望の森を　いのちの森を」です。\r\n　福島県は、全国第四位の森林面積を有しておりまして、広大な県土の約七割が森林に覆われた森林県であります。平成十八年に森林環境税を導入して、そして、森林環境を適正に保全するための森林整備の推進や、県民一人一人が参画する新たな森林（もり）づくり活動の推進など、緑あふれる県土づくりに努めてまいりました。\r\n　こうした中、東日本大震災の大津波によって海岸防災林の六割が流出しました。原発事故によって、森林を取り巻く環境というのが大変大きく変化してきました。森林とのかかわりが薄れてきたというふうに言わざるを得ません。\r\n　今回の大会が、緑豊かなふるさとを再生できる、そういうきっかけになればなというふうに思っておりますし、ある意味シンボル的なものになればというふうに願っているところであります。ぜひ、齋藤農水大臣におかれましては、応援していただきたいと心から願っています。\r\n　法案の審議に入りたいと思います。\r\n　林業経営の効率化及び森林の管理の適正化の一体的な促進を図るため所要の措置を講ずるとして、森林経営管理法案が提出されたところでありますけれども、この法案の趣旨のように、林業の成長産業化と森林資源の適切な管理を実現するためには、低迷する国内林業の活性化を図る中で、山村での雇用創出を実現させる必要もあります。\r\n　また、本格的な利用期を迎えた森林資源を、森林の持つ多面的機能の維持向上を図りつつ、資源の循環利用を図っていくためには、間伐や路網整備、主伐後の確実な再造林等、持続的な林業を確立していくことや、地域材の安定供給体制の構築、新たな木材需要の創出を図っていくことが重要であります。\r\n　これらを進める上では、当然のことながら、導入が予想されています森林環境税等の活用というものも必要になってくるでしょうし、そしてまた、これまでの政策そのものを拡充していく、それが必要になってくるとも思います。\r\n　必要な予算はしっかりと確保していく、どのようなお考えで取り組まれるのでしょうか。お伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00820180411/160",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "森林とのかかわりが薄れてきたというふうに言わざるを得ません",
                "\r\n　今回の大会が、緑豊かなふるさとを再生できる、そういうきっかけになればなというふうに思っておりますし、ある意味シンボル的なものになればというふうに願っているところであります",
                "ぜひ、齋藤農水大臣におかれましては、応援していただきたいと心から願っています",
                "\r\n　また、本格的な利用期を迎えた森林資源を、森林の持つ多面的機能の維持向上を図りつつ、資源の循環利用を図っていくためには、間伐や路網整備、主伐後の確実な再造林等、持続的な林業を確立していくことや、地域材の安定供給体制の構築、新たな木材需要の創出を図っていくことが重要であります",
                "\r\n　これらを進める上では、当然のことながら、導入が予想されています森林環境税等の活用というものも必要になってくるでしょうし、そしてまた、これまでの政策そのものを拡充していく、それが必要になってくるとも思います"
            ]
        },
        {
            "speech_id": "119604577X00220180404_044",
            "house_name": "衆議院",
            "meeting_name": "政治倫理の確立及び公職選挙法改正に関する特別委員会",
            "date": "2018-04-04",
            "speech_text": "○金子（恵）議員　お答えいたします。\r\n　いわゆるダブルカウントについての御質問がまずあったんですが、本法案では、特例人口を用いる地域を限定いたしました。それは、特例人口の適用範囲を必要最小限に絞り込むことが、国勢調査人口を用いるという公職選挙法の原則に忠実であり、また、原発事故の避難指示区域等の状況に鑑みて特例を設けるという本法案の趣旨に合うと考えたからでございます。\r\n　委員御指摘の点ももちろん考慮いたしましたが、その上で、今申し上げました公職選挙法の原則等を重視して、特例の適用を必要最小限に絞り、それ以外の市町村については、公職選挙法上、本来用いるべき国勢調査人口を用いることにしたということを御理解いただきたいというふうに思います。\r\n　自主避難者についての配慮ということでございますけれども、特例人口を用いない区域からの避難者の数がその地域の人口に適切に反映されているのかとの御指摘がありました。\r\n　この点、本法案の共通の事情を背景とするものとして、いわゆる避難住民事務処理特例法が既に制定されていますので、本法案では、同法における指定市町村の枠組みをそのまま引用し、同法の指定市町村からの避難者にまず着目しているという状況であります。\r\n　その上で、本法案については、避難指示により住民票を残したまま多数の住民が避難した地域に限って特例人口を用い、それ以外の地域については原則どおり国勢調査人口を用いることにしております。これにより、公職選挙法の原則を忠実に踏まえつつ、全体として県議会において適切な定数配分を確保できると考えております。\r\n　その意味で、法的な整合性を維持しながら、避難者の方々を含めた住民の適切な代表を確保できると考えたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604577X00220180404/44",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "それは、特例人口の適用範囲を必要最小限に絞り込むことが、国勢調査人口を用いるという公職選挙法の原則に忠実であり、また、原発事故の避難指示区域等の状況に鑑みて特例を設けるという本法案の趣旨に合うと考えたからでございます",
                "\r\n　委員御指摘の点ももちろん考慮いたしましたが、その上で、今申し上げました公職選挙法の原則等を重視して、特例の適用を必要最小限に絞り、それ以外の市町村については、公職選挙法上、本来用いるべき国勢調査人口を用いることにしたということを御理解いただきたいというふうに思います",
                "これにより、公職選挙法の原則を忠実に踏まえつつ、全体として県議会において適切な定数配分を確保できると考えております",
                "\r\n　その意味で、法的な整合性を維持しながら、避難者の方々を含めた住民の適切な代表を確保できると考えたところでございます"
            ]
        },
        {
            "speech_id": "119604858X00420180403_189",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　三月十一日、南相馬市の追悼式に参列させていただきました。御遺族の皆様は、丸七年たっても消えることない悲しみを持ちながら、それでも前向きに生きていらっしゃると思います。\r\n　被災地と言われるその地域、私たちのふるさとでは、インフラ整備が進んでいます。インフラが、あるいは一つの成果物ができれば、明るい話題だ、明るいニュースだというふうにも言われます。ある意味、地元の方々とはそれを喜び合いたいとも思います。\r\n　しかし一方で、私たちが本当に目を向けなくてはいけないのは、あるいは光を当てなくてはいけないのは、この復興の前進、歩みの中で取り残されてしまっている人たち、あるいは取り残されそうになってしまっている人たち、そしてまた、取り残されると恐怖感を抱きながら生きている人たち、そういう方々への支援だというふうにも思います。\r\n　福島県の原発事故からの再生というのは、本当に長い道のりを歩んでいかなくてはいけません。その上で、今、復興大臣も、地元ということで本当に頑張っていらっしゃるそのお姿を拝見していますけれども、復興庁という組織、もっともっと生かしていかなくてはいけないというふうにも思いますし、また、本来は、各省庁に横串を刺して、本当の意味での司令塔にならなくてはいけない。でも、それが本当になし遂げられているかというと、そうではないという状況です。残念でなりません。\r\n　それでも、私は、復興庁がこれからもやはり今申し上げたように必要な組織として存続していくのかどうか、今議論を重ねていらっしゃるというふうには思いますけれども、どのような議論を重ね、どのような検討をなされ、そしてどのような形でこの組織というものを残していくか、ふるさとの復興再生のために残していくか、このことについてまずお伺いしたいというふうに思います。\r\n　三月九日、地元紙の福島民報が記事を出していたんですが、県内全五十九市町村長を対象に実施したアンケートで、二〇二〇年度末に設置期限を迎える復興庁の後継組織のあり方というのを聞いています。そして、それに答えているんですが、全ての首長が、設置期限とともに終了する復興・創生期間後も国による震災と原発事故への対応を求めているということでありますし、復興庁の設置期限の延長を求めたのは二十四で最も多く、次に、福島に特化した新組織をつくるべきだと答えたのは二十一というふうになっています。\r\n　繰り返しお伺いいたしますが、復興庁の設置期限後のあり方について、大臣はどのようにお考えになっていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/189",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　しかし一方で、私たちが本当に目を向けなくてはいけないのは、あるいは光を当てなくてはいけないのは、この復興の前進、歩みの中で取り残されてしまっている人たち、あるいは取り残されそうになってしまっている人たち、そしてまた、取り残されると恐怖感を抱きながら生きている人たち、そういう方々への支援だというふうにも思います",
                "\r\n　福島県の原発事故からの再生というのは、本当に長い道のりを歩んでいかなくてはいけません",
                "その上で、今、復興大臣も、地元ということで本当に頑張っていらっしゃるそのお姿を拝見していますけれども、復興庁という組織、もっともっと生かしていかなくてはいけないというふうにも思いますし、また、本来は、各省庁に横串を刺して、本当の意味での司令塔にならなくてはいけない"
            ]
        },
        {
            "speech_id": "119604858X00420180403_195",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　着手というよりは、常日ごろから進捗状況等のそういう情報は手元にあるというものだと私は理解しています。\r\n　私も、以前、復興の政務官をさせていただきましたので、本当にそれは、流れるように日々日々変わっているかもしれないけれども、全部知っている。でも、どういうニーズがこれから発生するか、そういうことも含めて恐らく未来形でもおっしゃっているんだというふうにも思いますので、ぜひ丁寧に、いろいろな情報を収集しながらも、しかし、やはり必要なものは必要だということで、しっかりとした組織づくりをしていただきたいということ。\r\n　本来の司令塔としての機能があったこの復興庁、復興庁の長というのは内閣総理大臣なんです。ですので、それぐらい大きな組織であったはずですから、今現在は、本当に地元を知っている吉野大臣が大臣でいらっしゃるから動いているということだと私は理解していますけれども、でも、ほかの大臣、各省庁の各大臣、全ての大臣が復興大臣なんですよね、本来は。そういうことです。ですけれども、どうしても、いろいろなやりとりをほかの委員会等でもしていますと、人ごとのように答弁があったり、どうもこの内閣は、東日本大震災、原発事故の問題を風化させていると思うんです。\r\n　ぜひ、吉野大臣、頑張っていただきたいと思います。一言、何かありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/195",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私も、以前、復興の政務官をさせていただきましたので、本当にそれは、流れるように日々日々変わっているかもしれないけれども、全部知っている",
                "でも、どういうニーズがこれから発生するか、そういうことも含めて恐らく未来形でもおっしゃっているんだというふうにも思いますので、ぜひ丁寧に、いろいろな情報を収集しながらも、しかし、やはり必要なものは必要だということで、しっかりとした組織づくりをしていただきたいということ",
                "ですけれども、どうしても、いろいろなやりとりをほかの委員会等でもしていますと、人ごとのように答弁があったり、どうもこの内閣は、東日本大震災、原発事故の問題を風化させていると思うんです"
            ]
        },
        {
            "speech_id": "119604858X00420180403_197",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○金子（恵）委員　全閣僚、全大臣が復興大臣なんだということでありますけれども、実態とは違っているということを申し上げなくてはいけないのは極めて残念です。\r\n　三月の二十日に、福島県内の、避難区域が設定された十二市町村以外のモニタリングポスト約二千四百台の撤去について、原子力規制委員会が、空間放射線量の低い地域から作業を始め、二〇二一年の三月末までに完了させる、そういう決定をしたということでございます。\r\n　この撤去については、県内の首長の皆さんからも、測定というものを継続すべきだという声があったり、あるいは、やはりこの体制縮小を疑問視する意見が出ているということです。身近な方々の声を聞くと、モニタリングポストがあったから、安全だけではなくて安心の確保ができていた、学校や公共施設の周りにモニタリングポストがあって、大丈夫ということを確認しながら過ごすことができたというような声もあります。\r\n　福島市内の小学校、中学校では、除染で剥ぎ取った表土が埋められているわけで、二〇一八年度から順次仮置場に搬出する方針なんですけれども、この作業をする上でもやはりモニタリングポストが必要で、作業中に周りに影響がないということを確認しながらこの作業を進めるためにもモニタリングポストが必要だというような意見があったり、あるいは、会津若松でも放射線に不安を感じる市民の方々がいるということ、そしてまた、観光客の方々にしっかりと原発前の水準に戻っているということを示すためにもモニタリングポストが必要じゃないか、そういう声を出していただいているようでありますけれども、このことについて大臣はどのように受けとめていらっしゃいますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/197",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "○金子（恵）委員　全閣僚、全大臣が復興大臣なんだということでありますけれども、実態とは違っているということを申し上げなくてはいけないのは極めて残念です"
            ]
        },
        {
            "speech_id": "119604858X00420180403_203",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　何度もお伺いいたしましたのは、あえてお伺いいたしましたけれども、やはりあえて復興庁がしっかりと地元に寄り添っているという姿勢を見せていただきたいということです。\r\n　このように、モニタリングポストの件でも不安に感じる方々がたくさんおいでで、これはある意味大きなストレスになるというふうにも思います。そのように、被災地では、トラウマを抱えている人たちも多かったり、あるいは、心のケアを長期にわたって行っていかなくてはいけないという状況にありますけれども、特に福島は、原発事故が収束していないということから、ストレスとなるような新たな課題というのがどんどん出てくるということです。ですから、これから、心のケアを必要とする人が減るというよりは、ふえていく可能性がある、そういう認識をお持ちになっていただいた上で私は対策を講じるべきだというふうにも思っています。\r\n　もちろん、岩手、宮城も、先ほどもお話がありましたけれども、例えば、仮設住宅から新しい住まいに移り住んでも、その新しいコミュニティーになじめなかったり、高齢者の方々が孤立化したり、そういう事態も発生しています。\r\n　見守り活動の継続はもちろん必要でありますけれども、しっかりとした心の復興を目指す心のケアというものを、専門家の方々の支援体制をきっちりとつくり上げて進めていかなくてはいけないというふうに思いますが、取組をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/203",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　このように、モニタリングポストの件でも不安に感じる方々がたくさんおいでで、これはある意味大きなストレスになるというふうにも思います",
                "ですから、これから、心のケアを必要とする人が減るというよりは、ふえていく可能性がある、そういう認識をお持ちになっていただいた上で私は対策を講じるべきだというふうにも思っています",
                "\r\n　見守り活動の継続はもちろん必要でありますけれども、しっかりとした心の復興を目指す心のケアというものを、専門家の方々の支援体制をきっちりとつくり上げて進めていかなくてはいけないというふうに思いますが、取組をお聞かせください"
            ]
        },
        {
            "speech_id": "119604858X00420180403_205",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2018-04-03",
            "speech_text": "○金子（恵）委員　ぜひ期待したいと思います。よろしくお願いいたします。\r\n　この心のケアを必要とする人たちというのは、住民の皆さんだけではなくて、心のケアを必要とする住民の皆さんを支える被災自治体の職員の皆さんも必要としているということなんです。\r\n　原発被災自治体職員の皆さんに対する支援についてお伺いしたいと思いますが、ちょうど自治労福島県本部が、地方自治総合研究所の協力のもと、原発事故で被災、避難した十自治体、双葉郡の八町村と南相馬市、飯舘村でありますけれども、その自治体の職員の生活環境や意識などを明らかにする目的で、質問紙調査を、二〇一七年、昨年の十一月から実施したということで、ことしの三月の二日にこの結果が発表されたところでございます。\r\n　結果のポイントを見ますと、避難指示解除後の生活環境というところでは、単身、遠距離通勤が続いて、もとの居住地に戻れる環境にないということであったり、また、働く上でのストレス、多くの職員が職務上の知識、経験不足や多忙、職員不足を感じている、三つ目には、原発事故、復興に対する意識ですが、復興のあり方について多くの職員が疑問を覚えているということで、大きく分けましてこの三点が言えるわけなんです。\r\n　働く上でのストレスについては、多くの正職員が職務上の知識、経験不足と感じているということで、八二・四％の方がそのように感じています。二十五歳以下の方だけを引っ張りますと九五・四％。これは、いろいろな意味でお若く、まだまだ経験不足ということもあるかもしれません。経験に乏しいということもあるかもしれません。\r\n　しかしながら、一方で、五十歳以下の全てでも八割を超えているということなので、そういう意味でいいますと、本当に厳しい状況の中で、この原発事故の対応というのは我が国で誰も経験したことがないものですから、もちろん我が国の全ての人たちを見ても誰も経験したことがないもの、それを今、頑張ってふるさと再生のために働いているという状況の中で、こういう数字が出ている。\r\n　もっと申し上げますと、定年まで働くつもりの正職員は四八・八％、低いです。職員間の支え合い感や仕事の充実感が低いほど、定年前の退職意向が高いということもわかっています。七八・四％が多忙、職員不足と感じている。\r\n　まずは、このような数字も今申し上げましたけれども、福島県の被災自治体職員が大変疲弊している状況であるということをどのように御認識いただいているか。そしてまた、このような自治体職員の皆様方が本当に頑張ってはいるけれども、一方で私たちが懸念しているのは、マンパワーの減退というものが復興への足かせとなっているのではないかということです。国による長期的な支援というものが必要になってくるのではないかと思いますけれども、大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604858X00420180403/205",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これは、いろいろな意味でお若く、まだまだ経験不足ということもあるかもしれません",
                "経験に乏しいということもあるかもしれません"
            ]
        },
        {
            "speech_id": "119605007X00520180328_105",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-28",
            "speech_text": "○金子（恵）委員　無所属の会の金子恵美でございます。よろしくお願いいたします。\r\n　先月、私の地元の飯舘村の議員の皆様が要望書を提出されました。飯舘村は、東日本大震災原発事故後、全村避難ということで、大変いろんな課題を乗り越えながら今に至ってこられています。\r\n　昨年の春には、帰還困難区域を除いて避難指示が解除されました。それでも、ふるさとを再生させるためのさまざまな施策というものが必要になってきているということと、当然のことながら、村内での営農再開を目指す方々もおいでですけれども、いろんな課題がある。本当に困難きわまりないという状況にもあります。\r\n　その中で、里山とともに生活をする飯舘村の皆さんにとっては、里山と森林域の放射線量低減措置と、そして林業の再生対策が重要な課題となっています。住環境と隣接している森林の林縁部から二十メートルを超える部分については、国において、除染、放射性物質対策の計画はいまだ充実されていないという状況で、帰村を望みながらも迷っている村民の皆さんの帰村意思の決定を阻害しているというふうに言わざるを得ません。\r\n　このような中ではありますけれども、旧避難区域の里山の再生と地域の再生のためには、繰り返し申し上げますが、放射線量の低減に向けた、実効性のある、そういう措置が必要になってきているということと、そして林業再生には、放射性物質対策と森林整備を一体的に行うことが必要であります。取組についてお伺いします。\r\n　　　　〔委員長退席、坂本委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00520180328/105",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "住環境と隣接している森林の林縁部から二十メートルを超える部分については、国において、除染、放射性物質対策の計画はいまだ充実されていないという状況で、帰村を望みながらも迷っている村民の皆さんの帰村意思の決定を阻害しているというふうに言わざるを得ません",
                "\r\n　このような中ではありますけれども、旧避難区域の里山の再生と地域の再生のためには、繰り返し申し上げますが、放射線量の低減に向けた、実効性のある、そういう措置が必要になってきているということと、そして林業再生には、放射性物質対策と森林整備を一体的に行うことが必要であります"
            ]
        },
        {
            "speech_id": "119605007X00520180328_111",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-28",
            "speech_text": "○金子（恵）委員　ありがとうございます。\r\n　その指導助言の方法ですよね。もちろん、上から押しつけるということではないというふうに思います。やはり福島県産の農産物の安全性をしっかりと御説明していくということに尽きるんだというふうにも思いますが、でも、やはり気になるのが、今もお話がありましたけれども、仲卸業者、卸業者の方々の扱いを減少させている理由として、例えば、販売先による別産地の指定がもうあるから、販売先が福島県産以外を希望している、売行きが悪いためということとか、いろいろとそういう理由があるわけですね。ですから、中に入ってくださる流通のさまざまな段階でその理由が違ってきているし、消費者の方々は随分理解を示してくださっているというようなことではある。\r\n　でも、実は、福島県の米というのは全量全袋検査をしているということであります。ですから、私は、日本一安全な米をつくっている、そしてそれを出荷しているというふうに思っていますけれども、それでも、米についても、安全性に不安があると答えた消費者の方々が一八・二％、二割弱いらっしゃるということであります。ですので、本当に丁寧な取組ということがこれから必要になってくるというふうに思います。ぜひその部分についてはお願いしたいと思います。\r\n　その一方で、実は、今米の話をしましたけれども、福島県は県産米の全量全袋検査を行っているということを今申し上げましたけれども、早ければ二〇二〇年には抽出検査に移行する方向性であるということを示したんです。\r\n　原発事故後、避難区域が設定され、現在営農が再開された地域では、当面、全量全袋検査を継続する方針であるということではありますけれども、このような形で、全量全袋検査を全域でやっていた福島県産米ということで今まではＰＲをしていた、そして、御理解をいただこうということで本当に努力を積み重ねてきたわけです。その上で、多くの方々に理解を示していただくという方向づけができていると私は理解をしていました。それでも二割近くの方々は安全性に不安があると言っているわけなんですけれども、このような形で今度は検査体制も見直しということになっていくと、今後、これまで以上に、消費者の方々とか流通業者の方々にしっかりと理解を促していく、そういう取組というのが必要になってくるんだというふうに思いますが、大臣の御所見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00520180328/111",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "ですので、本当に丁寧な取組ということがこれから必要になってくるというふうに思います",
                "その上で、多くの方々に理解を示していただくという方向づけができていると私は理解をしていました"
            ]
        },
        {
            "speech_id": "119605007X00420180322_088",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-22",
            "speech_text": "○金子（恵）委員　そういう状況の中で、実は、タイは、比較的早い時期、平成二十七年五月に規制措置というものを完全撤廃していたんですね。私の地元の伊達市や伊達地方の桃なんかも輸入していました。ある意味、理解を示していました。\r\n　しかし、今回、福島県沖の魚、これが震災後初めて海外に輸出されるということで、本当に大変明るい話題であったんですが、受入れ側のタイにおいて、日本料理店などではプリイベントとして提供はできたけれども、実際に、福島県産鮮魚のＰＲイベント、県産ヒラメのＰＲイベントのうまいものフェア、これが急遽中止となってしまったという状況です。\r\n　私は、タイ政府としては恐らく理解を示していたと思います。しかし、残念ながら、市民団体等、消費者団体等がどうしても受け入れないという状況でした。\r\n　いろいろな調査などを見ますと、近い国ほど厳しい。福島県産、あるいは原発事故によって影響を受けたものというふうに考えるんでしょうか、日本の農産物や水産物等を受け入れない、近い国ほどそういう状況があるというようにも見えるんです。\r\n　その辺のことも含めて、やはり政府が一つになって、一丸となって、本当に国と国とのやりとりというものもしっかりとやっていき、そしてまた、民民の交流というものもあると思うんですが、それをしっかりとサポートしていくということがなされなければいけないというふうに思っています。\r\n　福島県もいろいろな取組をして、外務省やジェトロなどと連携をとりながら、今回のようなことが起きないような対応をしていくということでありますけれども、改めて、農水省としての御対応はどうなりますでしょうか。これが最後の質問になります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00420180322/88",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "\r\n　私は、タイ政府としては恐らく理解を示していたと思います",
                "\r\n　その辺のことも含めて、やはり政府が一つになって、一丸となって、本当に国と国とのやりとりというものもしっかりとやっていき、そしてまた、民民の交流というものもあると思うんですが、それをしっかりとサポートしていくということがなされなければいけないというふうに思っています"
            ]
        },
        {
            "speech_id": "119605274X00220180226_016",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2018-02-26",
            "speech_text": "○金子（恵）分科員　もう一度確認をしたいんですが、もう本当に低い収入で、損害賠償は別だということで、その部分で基準収入というものを決めていて、それで上がった下がったということでこの収入保険があっても、もうそもそもがこの原発の影響を受けていて、風評被害でずっと苦しい状況なわけですよね。ですから、安定した収入は、収入保険をいただいたとしても、これは得られないんじゃないんですか。それでは所得の本当の補償というか、そういうものを得ることができないと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605274X00220180226/16",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "ですから、安定した収入は、収入保険をいただいたとしても、これは得られないんじゃないんですか"
            ]
        },
        {
            "speech_id": "119605254X00520180213_027",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-13",
            "speech_text": "○金子恵美君　無所属の会の金子恵美です。\r\n　ただいま議題となりました所得税法等の一部を改正する法律案及び国際観光旅客税法案につきまして、会派を代表して質問いたします。（拍手）\r\n　冒頭、記録的な大雪が続く福井県を始めとして、豪雪災害により亡くなられた方々に心から哀悼の誠をささげ、被害を受けている全ての皆様にお見舞い申し上げます。\r\n　まだ大雪は続いています。これ以上犠牲者をふやすことがないよう、政府としても万全を期して対策を講じることを求めます。\r\n　税制は、社会保障制度などと同様に、社会をつくる手段であり、国には、あるべき社会像と、その手段としての税制改革の大きな絵姿を示す責任があります。\r\n　私が党籍を持つ民進党は、既に、所得控除から税額控除へ、さらに税額控除から給付つき税額控除へと進めることにより、所得再分配機能を回復し、中間層の復活を図る等の所得税の抜本改革を提案しております。\r\n　一方、今回の政府・与党の税制改正案は、改革の方向性を示さず、小手先の改正、びほう策に終始しており、その責任を全く果たしていないと言わざるを得ません。\r\n　特に、所得税については、一部のサラリーマンにのみ負担増を求めるだけでなく、制度をいたずらに複雑化し、公平、中立、簡素という租税の大原則からかけ離れた姿にするものと思われますが、安倍総理の評価を伺います。\r\n　もしすぐれた大改正であるというのであれば、なぜ、昨年の総選挙で訴えることなく、だまし討ちのように出してきたのですか。\r\n　消費税引上げ延期に際し、代表なくして課税なし、国民生活に大きな影響を与える税制において重大な決断をした以上、どうしても国民の皆様の声を聞かなければならないと判断したと言って、衆議院を突如解散したのは安倍総理です。\r\n　今回の増税は、国民の皆様の声を聞かなくてよい程度のものという判断なのですか。総理の見解をお聞かせください。\r\n　今回の改正案では、給与所得控除及び公的年金等控除の控除額を一律十万円引き下げ、基礎控除の控除額を一律十万円引き上げることで、増加しているフリーランス等の方々の負担を軽減するとのことですが、そもそも、伝統的な自営業者以外のフリーランスの方々の人数や平均収入を把握されているのですか。フリーランスの方々はここ十年でどれぐらい増加したのですか。麻生財務大臣の答弁を求めます。\r\n　給与所得控除が諸外国の水準に比べて高いので引き下げるとのことですが、日本における税の捕捉率の問題、いわゆるクロヨン問題を放置したまま給与所得控除を引き下げることについて、納税者の理解を得ることができるとお考えですか。安倍総理の見解を伺います。\r\n　また、そのような捕捉率の問題を放置したまま、今後も給与所得控除を引き下げていくお考えなのですか。総理、いかがですか。\r\n　所得税以外についても、理念なく、取りやすいところから取ろうという発想の増税が目立ちます。\r\n　国際観光旅客税、いわゆる出国税については、観光立国実現に向けた観光基盤の拡充強化を図るとの看板は美しく見えますが、本来、地方経済の活性化等の観点から、観光インフラや観光資源の整備促進のための財源は一般財源に求めるべきです。\r\n　出国税など、国境を越える人や金融資本の移動にかけられる税は、これまでの国際連帯税の議論や諸外国の導入実績等も踏まえ、主として、気候変動や感染症対策などの国境を越えた地球規模課題への対策にこそ使われるべきと考えます。\r\n　一九九二年に導入された地価税以来の新税であるにもかかわらず、十分な検討なく取りまとめられた国際観光旅客税は、なぜ日本人出国者にも負担を求めるのか、なぜ出国一回につき千円という水準なのか、なぜ来年一月七日から適用という性急過ぎる時期が設定されているのか、全くわかりません。総理の明確な説明を求めます。\r\n　たばこ税についても、税率を一本当たり三円引き上げるだけでなく、加熱式たばこを大幅に増税することとしています。\r\n　たばこ税については、あくまで健康の観点等から検討を行うべきであり、紙巻きたばこと、副流煙を出さない加熱式たばことを一様に扱うべきではないと考えますが、財務大臣の見解を伺います。\r\n　また、たばこ事業法には、財政収入の安定的確保が目的と記されておりますが、これを国民の健康的な生活を目的とすることに改めるお考えはありませんか。お答えください。\r\n　自動車関連税制について伺います。\r\n　本来であれば、社会保障と税の一体改革決定時には、自動車取得税の廃止を始めとする抜本的見直しが行われるはずでした。しかし、消費税増税先送りを口実に、見直しが行われないどころか、二十九年度の税制改正では、エコカー減税、グリーン税制が縮小されることとなりました。\r\n　自動車産業は我が国産業の基盤であり、自動車は、地方では生活の足となっています。そうした観点を踏まえれば、取りやすいところから取るといった発想で自動車関連諸税を増税するのは誤りであり、むしろ負担軽減を行っていくべきであると考えますが、総理の所見を伺います。\r\n　来月、三月十一日で、東日本大震災、東京電力福島第一原発事故が発災してから丸七年となりますが、被災地の復興再生はまだ道半ばです。\r\n　安倍総理は、消費税八％引上げに際し、復興特別法人税の前倒し廃止を行いました。復興費用は、当初の十年間二十三兆円から三十二兆円まで膨らんでいます。\r\n　その中で、被災地の住民にも負担がある復興特別所得税は続いています。あのとき黒字法人の税負担だけを軽減したことは、今でも正しかったとお考えでしょうか。安倍総理にお尋ねします。\r\n　最後に、安倍政治、アベノミクスによってもたらされた社会の分断化を食いとめ、日本の成長と全ての人を包摂する社会の実現を両立させることに尽力していくことを国民の皆様にお約束し、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00520180213/27",
            "speaker_group": "無所属の会",
            "extracted_opinions": [
                "これ以上犠牲者をふやすことがないよう、政府としても万全を期して対策を講じることを求めます",
                "\r\n　私が党籍を持つ民進党は、既に、所得控除から税額控除へ、さらに税額控除から給付つき税額控除へと進めることにより、所得再分配機能を回復し、中間層の復活を図る等の所得税の抜本改革を提案しております",
                "\r\n　一方、今回の政府・与党の税制改正案は、改革の方向性を示さず、小手先の改正、びほう策に終始しており、その責任を全く果たしていないと言わざるを得ません",
                "\r\n　特に、所得税については、一部のサラリーマンにのみ負担増を求めるだけでなく、制度をいたずらに複雑化し、公平、中立、簡素という租税の大原則からかけ離れた姿にするものと思われますが、安倍総理の評価を伺います",
                "\r\n　もしすぐれた大改正であるというのであれば、なぜ、昨年の総選挙で訴えることなく、だまし討ちのように出してきたのですか",
                "\r\n　消費税引上げ延期に際し、代表なくして課税なし、国民生活に大きな影響を与える税制において重大な決断をした以上、どうしても国民の皆様の声を聞かなければならないと判断したと言って、衆議院を突如解散したのは安倍総理です",
                "\r\n　今回の増税は、国民の皆様の声を聞かなくてよい程度のものという判断なのですか",
                "\r\n　給与所得控除が諸外国の水準に比べて高いので引き下げるとのことですが、日本における税の捕捉率の問題、いわゆるクロヨン問題を放置したまま給与所得控除を引き下げることについて、納税者の理解を得ることができるとお考えですか",
                "\r\n　国際観光旅客税、いわゆる出国税については、観光立国実現に向けた観光基盤の拡充強化を図るとの看板は美しく見えますが、本来、地方経済の活性化等の観点から、観光インフラや観光資源の整備促進のための財源は一般財源に求めるべきです",
                "\r\n　出国税など、国境を越える人や金融資本の移動にかけられる税は、これまでの国際連帯税の議論や諸外国の導入実績等も踏まえ、主として、気候変動や感染症対策などの国境を越えた地球規模課題への対策にこそ使われるべきと考えます",
                "\r\n　一九九二年に導入された地価税以来の新税であるにもかかわらず、十分な検討なく取りまとめられた国際観光旅客税は、なぜ日本人出国者にも負担を求めるのか、なぜ出国一回につき千円という水準なのか、なぜ来年一月七日から適用という性急過ぎる時期が設定されているのか、全くわかりません",
                "\r\n　たばこ税については、あくまで健康の観点等から検討を行うべきであり、紙巻きたばこと、副流煙を出さない加熱式たばことを一様に扱うべきではないと考えますが、財務大臣の見解を伺います",
                "そうした観点を踏まえれば、取りやすいところから取るといった発想で自動車関連諸税を増税するのは誤りであり、むしろ負担軽減を行っていくべきであると考えますが、総理の所見を伺います",
                "あのとき黒字法人の税負担だけを軽減したことは、今でも正しかったとお考えでしょうか"
            ]
        }
    ]
}