{
    "repr_name": "木原誠二",
    "speeches": [
        {
            "speech_id": "121104376X01620230425_177",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-04-25",
            "speech_text": "○木原内閣官房副長官　改めて申し上げますが、今回の事案において、防衛省と内閣官房の間では緊密に情報のやり取りをしておりますし、この発射の段階からきちっと連絡のやり取りはしてございます。したがって、当初から情報の連絡は、共有はしっかりさせていただいております。何の問題もないと認識をしてございます。\r\n　その上で、先ほど申し上げたとおり、一定期間経過後に、我が国領域に落下する可能性があるものを探知したということで、私どもは、その中で最大限迅速にＪアラートを発出をさせていただいた、こういうことでございます。\r\n　もちろん、このＪアラートの運用につきましては、常に改善を図っていく、不断の努力をしていくことは当然だろうというように思いますが、今回の事案について、委員御指摘のような、防衛省と内閣官房の間の情報連絡のミスや遅れというものがあったというふうには承知をしてございません。（藤岡委員「お答え、今後のこと」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01620230425/177",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、このＪアラートの運用につきましては、常に改善を図っていく、不断の努力をしていくことは当然だろうというように思いますが、今回の事案について、委員御指摘のような、防衛省と内閣官房の間の情報連絡のミスや遅れというものがあったというふうには承知をしてございません"
            ]
        },
        {
            "speech_id": "119003815X00420160524_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○木原副大臣　大変難しい御質問をいただいたというふうに思います。\r\n　委員から、国際環境の変化ということを御指摘いただきました。\r\n　やはり、私どもにとりましては、日米安保体制を中核とした日米同盟が我々の外交そして安全保障政策の中核であるということはこれからも変わりがありませんし、日米安保体制が我が国の平和とアジア太平洋地域の平和に引き続き貢献していくということも変わらないというふうに認識をいたしております。\r\n　そういう中にあって、同時に、私ども、やはり海の安全ということが非常に大切な国であります。海洋の安全保障をどう確保していくかということは最大の課題であろうというふうに思います。\r\n　そういう中で、御専門はやはり防衛大臣かというふうに思いますが、陸海空含めてバランスよくきちっとした安全保障体制にしていく、そして不断の見直しを図っていくということが大切なことであろうと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり、私どもにとりましては、日米安保体制を中核とした日米同盟が我々の外交そして安全保障政策の中核であるということはこれからも変わりがありませんし、日米安保体制が我が国の平和とアジア太平洋地域の平和に引き続き貢献していくということも変わらないというふうに認識をいたしております",
                "\r\n　そういう中にあって、同時に、私ども、やはり海の安全ということが非常に大切な国であります",
                "海洋の安全保障をどう確保していくかということは最大の課題であろうというふうに思います",
                "\r\n　そういう中で、御専門はやはり防衛大臣かというふうに思いますが、陸海空含めてバランスよくきちっとした安全保障体制にしていく、そして不断の見直しを図っていくということが大切なことであろうと認識をしております"
            ]
        },
        {
            "speech_id": "119003815X00420160524_037",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○木原副大臣　事件の発生を受けまして、米側に対しまして、外務大臣からケネディ大使、また、防衛大臣からもカーター国防長官を初め、強い抗議を申し上げたということについては既に御紹介がございました。\r\n　今度のサミットの際の日米首脳会議、まだ具体的に日程自体は調整ができておりませんが、オバマ大統領に対しましては、安倍総理から国民の皆様の気持ちをしっかり踏まえて厳正な対処を求めていく、このように考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今度のサミットの際の日米首脳会議、まだ具体的に日程自体は調整ができておりませんが、オバマ大統領に対しましては、安倍総理から国民の皆様の気持ちをしっかり踏まえて厳正な対処を求めていく、このように考えてございます"
            ]
        },
        {
            "speech_id": "119003815X00420160524_157",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○木原副大臣　まず、今般の事件につきまして、極めて卑劣、そしてまた残忍で凶悪な事件であります。\r\n　まずは、こうした事件が二度と繰り返されないように、先ほど防衛大臣からも御答弁されましたが、アメリカにおいてしっかりとした再発防止策をとっていただく。アメリカも、私どもの強い抗議を受けて、本件について極めて重く受けとめておりますので、これをしっかり見守りながら、また我々もその中でしっかりと適切に対応してまいりたいというふうに思います。\r\n　そして、今御指摘をいただきました日米地位協定についてでありますが、昨日、翁長知事からも御指摘があったということは承知をいたしております。\r\n　私どもといたしましては、日米地位協定についてさまざまな御意見があるということは承知をしておりますが、例えば昨年九月に日米地位協定の環境補足協定に署名させていただいたように、手当てすべき事項の性格に応じて効果的かつ機敏な対応をこれからも適切に積み上げていきたい、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "アメリカも、私どもの強い抗議を受けて、本件について極めて重く受けとめておりますので、これをしっかり見守りながら、また我々もその中でしっかりと適切に対応してまいりたいというふうに思います",
                "\r\n　私どもといたしましては、日米地位協定についてさまざまな御意見があるということは承知をしておりますが、例えば昨年九月に日米地位協定の環境補足協定に署名させていただいたように、手当てすべき事項の性格に応じて効果的かつ機敏な対応をこれからも適切に積み上げていきたい、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "119003815X00420160524_165",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2016-05-24",
            "speech_text": "○木原副大臣　まず、本件につきまして、既に岸田外務大臣また中谷防衛大臣から米側に強く抗議を申し上げ、再発防止等を求めているところであります。引き続き、政府として適切に対応させていただきたいというふうに思います。\r\n　その上で、一般論として申し上げれば、安全保障また外交に係る課題については中央政府間で協議されるべきであろうというふうに考えております。\r\n　ただ、今週、オバマ大統領がサミットに来られるわけでありまして、まだ日時は決まっておりませんが、日米首脳会談がセットされます。安倍総理の方から、翁長知事の思いも、そしてまた沖縄県民の皆さんの思いもしっかり踏まえながら、厳正な対応を米側にしっかりと求めていく、そういうふうにさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003815X00420160524/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、一般論として申し上げれば、安全保障また外交に係る課題については中央政府間で協議されるべきであろうというふうに考えております",
                "安倍総理の方から、翁長知事の思いも、そしてまた沖縄県民の皆さんの思いもしっかり踏まえながら、厳正な対応を米側にしっかりと求めていく、そういうふうにさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119004376X01720160510_135",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-10",
            "speech_text": "○木原副大臣　お答えを申し上げます。\r\n　もう既に若宮副大臣の方から御答弁いただいたとおりだというふうに思いますが、今般の防衛装備協力は、副大臣からも答弁あったように、人道支援・災害救援、輸送及び海洋状況把握等に係るフィリピンの能力向上のために実施するものであって、特定の国または地域を念頭に置いたものではないと承知をしております。\r\n　したがって、今委員御指摘がございましたが、この南シナ海の領有権争いに日本が軍事的に関与するといった指摘は当たらないものというふうに考えております。\r\n　他方で、この南シナ海における航行の自由及びシーレーンの確保というものは、我が国のみならず、地域の平和と繁栄に直結する課題でありまして、国際社会共通の関心事項であります。\r\n　したがいまして、私どもは、海洋における法の支配を遵守する、こういう立場から、三つの原則を国際社会に訴えております。\r\n　まず、主張するときは国際法にのっとって主張すべきであろう。二つ目は、武力の威嚇や力による現状変更は行ってはならない。そして三つ目は、問題を解決する際は平和的に国際法にのっとって解決すべきである。こうした三原則を外交を通じて国際社会で繰り返し主張し、多くの国から賛同を得てきたというふうに理解をしております。\r\n　引き続き、海洋における法の支配の実現に向けて、外交努力を通じて関係国との協力を進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/135",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう既に若宮副大臣の方から御答弁いただいたとおりだというふうに思いますが、今般の防衛装備協力は、副大臣からも答弁あったように、人道支援・災害救援、輸送及び海洋状況把握等に係るフィリピンの能力向上のために実施するものであって、特定の国または地域を念頭に置いたものではないと承知をしております",
                "\r\n　したがって、今委員御指摘がございましたが、この南シナ海の領有権争いに日本が軍事的に関与するといった指摘は当たらないものというふうに考えております",
                "\r\n　したがいまして、私どもは、海洋における法の支配を遵守する、こういう立場から、三つの原則を国際社会に訴えております",
                "\r\n　まず、主張するときは国際法にのっとって主張すべきであろう",
                "二つ目は、武力の威嚇や力による現状変更は行ってはならない",
                "そして三つ目は、問題を解決する際は平和的に国際法にのっとって解決すべきである",
                "こうした三原則を外交を通じて国際社会で繰り返し主張し、多くの国から賛同を得てきたというふうに理解をしております",
                "\r\n　引き続き、海洋における法の支配の実現に向けて、外交努力を通じて関係国との協力を進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "119004376X01720160510_139",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2016-05-10",
            "speech_text": "○木原副大臣　これはもう明確に申し上げた方がいいと思いますが、私どもの最大の眼目は、国際法にのっとって平和裏にこの問題を解決していく、そしてその外交努力を尽くしていくということであります。\r\n　他方で、議員御指摘のとおり、冒頭御指摘いただいたように、中国を初め、現状変更を一方的にするという試みが続いていることも事実であります。\r\n　したがいまして、ＤＯＣ、ＣＯＣをつくる過程において、こういう一方的現状変更の試みが余り進まないようにしていくということも大変重要なことであります。\r\n　そういう意味で、関係国を含めて全ての国が能力を向上させて、監視活動も含めてしっかりとした対応をとっていくということは、このＤＯＣあるいはＣＯＣをしっかり貫徹するという意味においても、非常に重要なことであろうというふうに思っております。\r\n　そして、今、国民の理解というお話がございました。\r\n　私どもは、やはり先ほど防衛副大臣からもお話がありましたが、四方八方を海に囲まれて、そして、海を通じてこの国の平和と繁栄を守っている国でありますし、このことは、海の航行の自由がしっかり確保され、そしてまた海において国際法が遵守をされるということは、我が国のみならず、国際社会全体の共通の利益であろうというふうに思います。\r\n　そういう意味で、責任ある国として、海において国の法の支配が貫徹されるように、最大限努力をしていくということについて国民の皆様に十分理解を得られるもの、このように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004376X01720160510/139",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、ＤＯＣ、ＣＯＣをつくる過程において、こういう一方的現状変更の試みが余り進まないようにしていくということも大変重要なことであります",
                "\r\n　そういう意味で、関係国を含めて全ての国が能力を向上させて、監視活動も含めてしっかりとした対応をとっていくということは、このＤＯＣあるいはＣＯＣをしっかり貫徹するという意味においても、非常に重要なことであろうというふうに思っております",
                "\r\n　私どもは、やはり先ほど防衛副大臣からもお話がありましたが、四方八方を海に囲まれて、そして、海を通じてこの国の平和と繁栄を守っている国でありますし、このことは、海の航行の自由がしっかり確保され、そしてまた海において国際法が遵守をされるということは、我が国のみならず、国際社会全体の共通の利益であろうというふうに思います",
                "\r\n　そういう意味で、責任ある国として、海において国の法の支配が貫徹されるように、最大限努力をしていくということについて国民の皆様に十分理解を得られるもの、このように考えております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_149",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○木原副大臣　お答えを申し上げます。\r\n　日米安保条約及び日米地位協定を実施するに当たって、今まさに委員から御指摘いただいたように、関係地方公共団体の御理解とまた御協力を得ることは不可欠でありますし、また関係地方公共団体の御意見が重要であることは論をまたないわけでございます。\r\n　他方で、この日米安保体制の運用ということにつきましては、我が国の外交、防衛に責任を有する日本政府が米国政府と協議するということを基本とすべきものであると考えてございます。\r\n　そして、日米地位協定第二十五条により設置が規定されておりますこの日米合同委員会は、まさに日米地位協定の実施に関して日米間の協議を必要とする全ての事項に関する両政府間の協議機関であるということでございます。\r\n　政府としては、関係地方公共団体の負担軽減を図りながら、日米安保体制の円滑な運用を確保していくことは極めて重要であるという考え方に立ちながら、引き続き、関係地方公共団体の御意見も踏まえながら、地元の要望に可能な限り応えられるように努力をしてまいりたい、協議をしてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米安保条約及び日米地位協定を実施するに当たって、今まさに委員から御指摘いただいたように、関係地方公共団体の御理解とまた御協力を得ることは不可欠でありますし、また関係地方公共団体の御意見が重要であることは論をまたないわけでございます",
                "\r\n　他方で、この日米安保体制の運用ということにつきましては、我が国の外交、防衛に責任を有する日本政府が米国政府と協議するということを基本とすべきものであると考えてございます",
                "\r\n　政府としては、関係地方公共団体の負担軽減を図りながら、日米安保体制の円滑な運用を確保していくことは極めて重要であるという考え方に立ちながら、引き続き、関係地方公共団体の御意見も踏まえながら、地元の要望に可能な限り応えられるように努力をしてまいりたい、協議をしてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "119003968X00420160316_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○木原副大臣　北朝鮮や中国の動向など、我が国を取り巻く安全保障環境が今一層厳しさを増す中で、我が国の平和と安全を確保するために、我が国の防衛力を適切に維持、運用するとともに、日米安保体制のもとで、米軍の前方展開を維持して、そして日米同盟の抑止力を不断に強化していく、つまり、大臣もお話しいただいた関与ということが非常に大切であるということであります。\r\n　その上で、今委員から御指摘をいただきましたコミットメントということにつきましては、日米安保条約のもとでの米国のコミットメントについて、首脳会談あるいはいわゆる２プラス２の会合を初めとする累次の機会にわたりまして米国との間で確認をしてきているところでありまして、日本政府として、米国が同条約上の義務を果たすことについて信頼を置いているという状況にございます。\r\n　そして、加えて、今、我が国及び地域のというお話でございましたけれども、日米同盟は、アジア太平洋の平和と繁栄の礎でありまして、昨年四月の安倍総理訪米の際にも、オバマ大統領との間で、アジア太平洋や世界の平和と繁栄に主導的な役割を果たしていくということを確認しております。\r\n　今回のＨＮＳ交渉におきましても、こうした累次の機会にわたって確認を重ねてきた盤石な日米同盟の関係を前提に協議を重ねてきたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原副大臣　北朝鮮や中国の動向など、我が国を取り巻く安全保障環境が今一層厳しさを増す中で、我が国の平和と安全を確保するために、我が国の防衛力を適切に維持、運用するとともに、日米安保体制のもとで、米軍の前方展開を維持して、そして日米同盟の抑止力を不断に強化していく、つまり、大臣もお話しいただいた関与ということが非常に大切であるということであります"
            ]
        },
        {
            "speech_id": "119003968X00420160316_190",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-03-16",
            "speech_text": "○木原副大臣　先ほど来大臣からもお話をいただいたように、我が国の平和と安全を守る、確保するという上で、我が国の防衛力を適切に維持、運用する、同時に、日米安保条約のもとで、米軍の前方展開をしっかり維持して、そして日米同盟の抑止力を不断に強化していくということが、両面大切であろうというふうに思います。\r\n　今御指摘いただいたように、我が国の中にあっては、防衛大綱及び中期防に基づいて、実効性の高い総合的な防衛力を効率的に整備することとしております。\r\n　一方で、今御指摘いただいたように、米国はまさにリバランス政策に基づいて取り組みを進めている、こういう中でありますので、日米両政府は、新ガイドラインを踏まえた幅広い分野において各種の協力を進めて、日米同盟の抑止力及び対処力を強化していくということであります。\r\n　今回、どちらに重点があるのかということでは必ずしもなくて、まさに両者の努力が相まって、日本とそして地域の平和と安定に資していく、そして、その中でまたＨＮＳがその両者の面にしっかり貢献をしていくということで協議をさせていただいたということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00420160316/190",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原副大臣　先ほど来大臣からもお話をいただいたように、我が国の平和と安全を守る、確保するという上で、我が国の防衛力を適切に維持、運用する、同時に、日米安保条約のもとで、米軍の前方展開をしっかり維持して、そして日米同盟の抑止力を不断に強化していくということが、両面大切であろうというふうに思います"
            ]
        },
        {
            "speech_id": "118903929X01720150703_008",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　それでは、幾つか論点に入っていきたいというふうに思いますが、今回の法案は、日本そして国際社会の平和と安全を守るための法案だ、そういうことで提案をされているわけでありますが、残念ながら、戦争法案だ、そういうような御批判もあるわけであります。\r\n　私は、その原因の一つが、次の資料に行っていただきたいと思いますが、限定的ということの意味が必ずしも正確に伝わっていないのではないかな、こんな思いを持っております。\r\n　資料の三をごらんいただければというふうに思いますが、私は、限定的ということの意味は二つあるんだろうというふうに思います。一つは、適用場面、つまり、どういう場面で自衛権が行使されるか。このことは後ほど御質問させていただきたいと思います。もう一つ、そういう適用になった場合に、どういう適用手段をとっていくかという意味での限定的ということがあろうか、このように思っております。\r\n　そもそも自衛隊は、憲法九条、この精神から、まさに純粋防衛のための武力行使活動しかできないということになっております。つまり、もう少し平たく言えば、敵地に行って、そして相手をせん滅する、あるいは占領する、いわゆる侵略的な活動あるいは攻撃的な目的というものはとり得ない、こういうことであります。\r\n　まず最初に中谷大臣に確認をしたいと思いますが、今回、いわゆる限定的な集団的自衛権というものを認めたとしても、自衛隊のいわゆる限定的な役割ということはあくまで防衛的な役割に終始する、そのことは変わりないと端的に一言でお答えいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それでは、幾つか論点に入っていきたいというふうに思いますが、今回の法案は、日本そして国際社会の平和と安全を守るための法案だ、そういうことで提案をされているわけでありますが、残念ながら、戦争法案だ、そういうような御批判もあるわけであります",
                "\r\n　私は、その原因の一つが、次の資料に行っていただきたいと思いますが、限定的ということの意味が必ずしも正確に伝わっていないのではないかな、こんな思いを持っております",
                "もう一つ、そういう適用になった場合に、どういう適用手段をとっていくかという意味での限定的ということがあろうか、このように思っております",
                "\r\n　まず最初に中谷大臣に確認をしたいと思いますが、今回、いわゆる限定的な集団的自衛権というものを認めたとしても、自衛隊のいわゆる限定的な役割ということはあくまで防衛的な役割に終始する、そのことは変わりないと端的に一言でお答えいただければと思います"
            ]
        },
        {
            "speech_id": "118903929X01720150703_012",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-07-03",
            "speech_text": "○木原（誠）委員　ありがとうございました。\r\n　まさに今の総理の答弁のとおりだと思います。私たちは、憲法の最も重要な精神である、侵略行為はしないんだ、これがまさに、私たちがさきの戦争で三百万人以上の同胞を失った、そこからの反省でもあり、また教訓でもあるんだと思います。そのことは今回全く変わっていないということであろうというふうに思います。\r\n　そこで、限定的のもう一つの意味、適用の問題について少し伺っていきたいというふうに思います。つまり、どういう場面に限定的な集団的自衛権は必要とされ、また適用されるのかということであります。\r\n　与党協議においては、八つの事例、つまり、邦人を輸送中の米艦の防護であるとか、アメリカに向けられている弾道ミサイルに対する対応であるとかいった八つの事例が紹介をされて、検討をされております。\r\n　きょうは、その中で、この委員会でも累次にわたって議論がなされております米艦防護の事例を取り上げたいというふうに思います。資料の四でございます。\r\n　非常に簡単に申し上げますと、日本周辺で有事が発生をし、公海上でそれに対応して、日本を防衛する米国艦船が攻撃を受けた、そのまま放置すれば次は日本にも攻撃が及んでくる蓋然性が極めて高い、すなわち、日本に直接武力攻撃が行われたと同じような深刻で重大な危害が発生することが明白である、こういう事態でございます。\r\n　こういう事態に、我が国は、米艦、この米国艦船を助ける行動ができるのかどうか、現状で。このことについて、防衛大臣、まず一言お願いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01720150703/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私たちは、憲法の最も重要な精神である、侵略行為はしないんだ、これがまさに、私たちがさきの戦争で三百万人以上の同胞を失った、そこからの反省でもあり、また教訓でもあるんだと思います",
                "つまり、どういう場面に限定的な集団的自衛権は必要とされ、また適用されるのかということであります",
                "\r\n　こういう事態に、我が国は、米艦、この米国艦船を助ける行動ができるのかどうか、現状で"
            ]
        },
        {
            "speech_id": "118603968X00420140312_151",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○木原（誠）大臣政務官　お答え申し上げます。\r\n　今、防衛省からもお答えがございましたが、外務省といたしましても、この米軍人等による事件、事故の問題に取り組んでいく上で地方公共団体との協力が極めて重要である、このように考えてございます。私どもも、日ごろから、外務省の沖縄事務所を通じて、事件、事故に関する地元への情報提供に努めているところでございます。\r\n　また、米軍人等による事件、事故に関する、政府と沖縄の関係地方公共団体が参加する具体的な協議の場として、例えば日本政府と沖縄県の担当者が米側との間で在沖縄日米危機管理会議を開催して、航空機事故発生時の対応について議論を深めている。あるいは、このほか、先ほど防衛省からもありましたが、米軍人等による公務外の事件、事故防止を図ることを目的に、米軍人・軍属等による事件・事故防止のための協力ワーキング・チームを沖縄において開催してきているところでございます。\r\n　今後とも、地方公共団体を含む関係者との協議を重ね、事件、事故の防止に取り組むとともに、事件、事故への迅速な対応、また情報提供が確保できるように努力してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、防衛省からもお答えがございましたが、外務省といたしましても、この米軍人等による事件、事故の問題に取り組んでいく上で地方公共団体との協力が極めて重要である、このように考えてございます",
                "\r\n　今後とも、地方公共団体を含む関係者との協議を重ね、事件、事故の防止に取り組むとともに、事件、事故への迅速な対応、また情報提供が確保できるように努力してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118603968X00420140312_153",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-03-12",
            "speech_text": "○木原（誠）大臣政務官　お答え申し上げます。\r\n　今委員から御指摘いただいたとおり、これは、ひとえに外務省ということだけでなく、政府全体として取り組むべき課題であるということについては全くおっしゃるとおりかというふうに考えます。その意味で、関係省庁間の連携を十分にとっていきたい。特に事件、事故への対応に当たりましては、警察庁、海上保安庁、そして防衛省を含む関係省庁が迅速かつ適切に対応できるよう平素から協議を重ねておりますが、さらに進めてまいりたいと思っております。\r\n　具体的には、例えば、沖縄において、関係省庁の代表者を構成員とする沖縄県在日米軍事故対応に関する合同協議会を開催し、主として在沖縄の米軍関連事故発生時の現場における政府としての迅速な対応に係る体制の強化に向けた議論を続けているところでございます。\r\n　外務省として、引き続き、関係省庁との連携を強化しつつ、事件、事故の防止に取り組むとともに、繰り返しになりますが、関係省庁との連携を強化して事件、事故に迅速に対応できるよう取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00420140312/153",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員から御指摘いただいたとおり、これは、ひとえに外務省ということだけでなく、政府全体として取り組むべき課題であるということについては全くおっしゃるとおりかというふうに考えます",
                "その意味で、関係省庁間の連携を十分にとっていきたい",
                "特に事件、事故への対応に当たりましては、警察庁、海上保安庁、そして防衛省を含む関係省庁が迅速かつ適切に対応できるよう平素から協議を重ねておりますが、さらに進めてまいりたいと思っております",
                "\r\n　外務省として、引き続き、関係省庁との連携を強化しつつ、事件、事故の防止に取り組むとともに、繰り返しになりますが、関係省庁との連携を強化して事件、事故に迅速に対応できるよう取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118614580X00220140220_063",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2014-02-20",
            "speech_text": "○大臣政務官（木原誠二君）　小野委員、本当に御質問いただきましてありがとうございます。\r\n　御案内のとおり、昨年末、国家安全保障戦略というものを作らせていただきました。国家安全保障戦略の中でも防衛、外交を両輪として記載をされてございます。まさに、一たび何か起こったときのための防衛ということと同時に、そういったことが起こらないように常に努力をしていくという意味での外交と、両輪あって初めて我が国の安全は守られていくということであろうかというふうに思います。\r\n　その中で、外交の最大のやはりツールの一つがこのＯＤＡということではないかと考えてございます。小野委員からも御指摘いただきましたとおり、やはり我が国にとって安心で、そして、居心地よいという言葉は余り良くないかもしれませんが、しっかり平和な国際環境をつくっていくという意味においてＯＤＡが果たしてきた役割は非常に大きいというふうに考えてございます。とりわけ、ＡＳＥＡＮを含めたアジア諸国との関係においては、私ども、そういうことが言えるであろうというふうに思っております。\r\n　また、今日の質疑の中でもるるお話がございますが、アフリカ支援という文脈で見ましても、私どもは二十年を掛けて着実に地道にやってきた、その効果がしっかりと出てきているというふうに考えてございます。\r\n　いずれにいたしましても、私たちのＯＤＡはやはり一人一人の被援助国の国民に裨益をすると、人間の安全保障という原点に立ってございますので、人と人との信頼関係を築いてきたという面においても、安全保障上、私たちにとって非常に有益であったと、このように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614580X00220140220/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まさに、一たび何か起こったときのための防衛ということと同時に、そういったことが起こらないように常に努力をしていくという意味での外交と、両輪あって初めて我が国の安全は守られていくということであろうかというふうに思います",
                "小野委員からも御指摘いただきましたとおり、やはり我が国にとって安心で、そして、居心地よいという言葉は余り良くないかもしれませんが、しっかり平和な国際環境をつくっていくという意味においてＯＤＡが果たしてきた役割は非常に大きいというふうに考えてございます",
                "とりわけ、ＡＳＥＡＮを含めたアジア諸国との関係においては、私ども、そういうことが言えるであろうというふうに思っております",
                "\r\n　また、今日の質疑の中でもるるお話がございますが、アフリカ支援という文脈で見ましても、私どもは二十年を掛けて着実に地道にやってきた、その効果がしっかりと出てきているというふうに考えてございます",
                "\r\n　いずれにいたしましても、私たちのＯＤＡはやはり一人一人の被援助国の国民に裨益をすると、人間の安全保障という原点に立ってございますので、人と人との信頼関係を築いてきたという面においても、安全保障上、私たちにとって非常に有益であったと、このように考えているところでございます"
            ]
        },
        {
            "speech_id": "118503968X00820131129_065",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-29",
            "speech_text": "○木原（誠）大臣政務官　お答え申し上げます。\r\n　今まさに御指摘いただきましたとおり、十一月二十日に米国で開催をされた米豪２プラス２の後に、共同コミュニケが発表されてございます。その中で、今まさに御指摘いただきましたとおり、日本の安全保障また防衛政策の見直しの努力を支持するということを表明していただいたと承知をしております。\r\n　我が国としては、こうした米豪両国の立場を歓迎させていただき、そして引き続き、日米豪閣僚級戦略対話等の枠組みを活用しながら、日米豪三カ国間で緊密な意思疎通を図っていきたい、こんなふうに考えてございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00820131129/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中で、今まさに御指摘いただきましたとおり、日本の安全保障また防衛政策の見直しの努力を支持するということを表明していただいたと承知をしております",
                "\r\n　我が国としては、こうした米豪両国の立場を歓迎させていただき、そして引き続き、日米豪閣僚級戦略対話等の枠組みを活用しながら、日米豪三カ国間で緊密な意思疎通を図っていきたい、こんなふうに考えてございます"
            ]
        },
        {
            "speech_id": "118503968X00820131129_067",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2013-11-29",
            "speech_text": "○木原（誠）大臣政務官　米豪の間のコミュニケでございますので、その具体的な内容になかなか言及がしがたいわけでありますが、この防衛及び外交の政策の見直しというものについては、今御指摘いただいた点も当然含まれているものと理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118503968X00820131129/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○木原（誠）大臣政務官　米豪の間のコミュニケでございますので、その具体的な内容になかなか言及がしがたいわけでありますが、この防衛及び外交の政策の見直しというものについては、今御指摘いただいた点も当然含まれているものと理解をしております"
            ]
        },
        {
            "speech_id": "116804889X00820071205_018",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-12-05",
            "speech_text": "○木原（誠）委員　まさにキャリア制度をどうするかという議論、大変重要な議論だというふうに私は思います。ここは、私自身は、やはり何らかの形で採用段階で一たん選別をし、登用段階でさらなる選別をする、そしてそこは交流自由というふうな形をぜひつくっていただきたいな、こんなふうに思っております。\r\n　あともう一点だけ。\r\n　この公務員制度改革の中で、実は、前防衛次官の話もありますけれども、不祥事を起こした公務員に、退職後、なかなか手が出せないという問題があります。今、総務省の方で御議論いただいているというふうに認識をしておりますけれども、やはり、モラルの高い公務員を育成するという意味においても、これは大臣が標榜されている公務員制度改革の一つの柱でありますから、要するに、問題を起こした公務員に対する措置というものについて大臣のところでも御検討いただいたらどうかな、こう思うんですけれども、いかがでしょうか。その点をお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804889X00820071205/18",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ここは、私自身は、やはり何らかの形で採用段階で一たん選別をし、登用段階でさらなる選別をする、そしてそこは交流自由というふうな形をぜひつくっていただきたいな、こんなふうに思っております",
                "今、総務省の方で御議論いただいているというふうに認識をしておりますけれども、やはり、モラルの高い公務員を育成するという意味においても、これは大臣が標榜されている公務員制度改革の一つの柱でありますから、要するに、問題を起こした公務員に対する措置というものについて大臣のところでも御検討いただいたらどうかな、こう思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "116405268X00120060228_011",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2006-02-28",
            "speech_text": "○木原（誠）分科員　ありがとうございました。\r\n　大変安心をいたしました。そういう方向でぜひ国有地を、国有財産を有効活用していただければ、こう思うわけでございます。\r\n　恐縮でございますけれども、少し私の地元の国有地のことについてお伺いをいたしたい、このように思っております。\r\n　お手元に資料を配付させていただきました。三枚の、表紙まで入れまして四枚の資料でございますけれども、一番最初、私は清瀬市が一つの地元になってございますけれども、この清瀬市に、斜線を引いた部分でございますが、米軍の通信基地、大和田通信所というものがございます。これは、同じく私の地元の武蔵村山に横田基地がございますけれども、この横田基地と米軍の航空機の通信を担うという基地でございまして、隣に新座市、埼玉県でございますが、実はこの斜線部分は埼玉県の方にもかかっているということでございます。\r\n　そして、実は、ここの大和田通信基地、通信所の一部、この斜線を引いた部分なんでございますが、これを利用して、今清瀬市が公園をつくりたいということで計画を立てているところでございます。\r\n　清瀬市というところはもともと非常に緑の豊かなところでございまして、緑被率というんですか、緑で囲まれた比率、ここはもう既に五〇％近い比率を持っているわけでございますけれども、他方で、公園が実は非常に少ない地域でもございます。緑の大半が農地ということでございまして、公園をつくりたいという要望が非常に大きいわけでございます。そして、この計画自体は平成八年から既にございまして、平成八年の段階で東京防衛施設局あるいは米軍といったところと詰めてまいったところでございます。\r\n　一定の理解を得ていたわけでございますけれども、私が承知しているところでは、関東財務局の方から、実は同じ清瀬市の中で児童センターをつくろう、これも国有地をお借りいたしまして、有償譲渡を受けて建設をするということでございましたものですから、まずは児童センターをつくりなさい、それができた段階で検討してまいりましょうということだったというふうに伺っております。\r\n　実は、この児童センターにつきましては、昨年完成をいたしまして、いよいよこの大和田公園、仮称でございますけれども、に向けて、清瀬市として平成十八年度、今度の予算におきまして調査費も改めて計上をした、こんなような段階にございます。\r\n　今後計画を東京防衛施設局あるいは米軍、そしてまた関東財務局といったようなところに説明に回っていくということだろうというふうに承知をしておりますけれども、平成八年の段階では計画自体には問題がない、こういうことだったというふうに承知をしておりますので、最後は国有地をどのように活用させていただくかということがキーポイントだろうというふうに思いますので、ぜひ前向きに御検討いただいて、速やかに協議をいただければ、こんなように思っている次第でございますけれども、御所見をいただければというふうに存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405268X00120060228/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう方向でぜひ国有地を、国有財産を有効活用していただければ、こう思うわけでございます",
                "\r\n　今後計画を東京防衛施設局あるいは米軍、そしてまた関東財務局といったようなところに説明に回っていくということだろうというふうに承知をしておりますけれども、平成八年の段階では計画自体には問題がない、こういうことだったというふうに承知をしておりますので、最後は国有地をどのように活用させていただくかということがキーポイントだろうというふうに思いますので、ぜひ前向きに御検討いただいて、速やかに協議をいただければ、こんなように思っている次第でございますけれども、御所見をいただければというふうに存じます"
            ]
        }
    ]
}