{
    "repr_name": "緑川貴士",
    "speeches": [
        {
            "speech_id": "121105271X00220230221_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○緑川分科員　純粋に、やはり燃料費の高騰による適正な価格転嫁による値上げ幅、それが妥当であるのかということだけではなくて、原発再稼働に係る、先ほども御答弁をいただきましたが、いろいろな政策に絡む、電力のこれまでの経営姿勢とか、また、行政の施策に対する厳しい声というものも含まれています。\r\n　今回、最大の料金の引上げ率となる北陸電力に対しては、例えば、十二年間見通しが立たない、今も稼働していない、それを止めてきた志賀原発の長期の維持管理費用、安全対策の工事にこれまで数千億円もの費用がかけられてきた、これらの費用がなければ値上げ幅はそもそも小さくて済んだのではないかという公聴会での意見もございました。\r\n　規制委員会の審査結果が出ていませんし、そして地元の理解も進んでいない。そして、先月、大臣御自身も、規制委員会の追加検査中であって、再稼働の時期を見通せる状況ではないというふうにおっしゃっているわけなんですが、その上で、再稼働がない場合はこれ以上の料金の値上げもあり得ると言わんばかりの、今、電力会社から再稼働を織り込んだ料金試算が示されているわけです。\r\n　それを基にして、国として、今、順次審査を進めていくということ、そして、その結果、適切に算定された料金について、経産大臣として最終的に電力会社への認可を判断するというのは、再稼働を見通せないというふうに大臣御自身がおっしゃっている立場として、違和感を感じてしまうんですけれども、その辺りはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/49",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　今回、最大の料金の引上げ率となる北陸電力に対しては、例えば、十二年間見通しが立たない、今も稼働していない、それを止めてきた志賀原発の長期の維持管理費用、安全対策の工事にこれまで数千億円もの費用がかけられてきた、これらの費用がなければ値上げ幅はそもそも小さくて済んだのではないかという公聴会での意見もございました",
                "\r\n　それを基にして、国として、今、順次審査を進めていくということ、そして、その結果、適切に算定された料金について、経産大臣として最終的に電力会社への認可を判断するというのは、再稼働を見通せないというふうに大臣御自身がおっしゃっている立場として、違和感を感じてしまうんですけれども、その辺りはいかがでしょうか"
            ]
        },
        {
            "speech_id": "121105271X00220230221_051",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○緑川分科員　やはり、政府もそうですね、電力会社も、よく説明の中では、十分に安全を確認した上での再稼働というような御説明を度々耳にしますけれども、枕言葉のような説明であることに対して、あるいは、安全コストを踏まえて経済性もあるというふうな、こうした御答弁、いろいろな説明もありますけれども、それを聞いても、住民自身がなかなか納得をしていない、理解が進んでいないという現状がある。それが原発再稼働に対する根深い懸念というものだというふうに思います。\r\n　東京電力についても、規制料金の三割引上げということは、柏崎刈羽原発の再稼働を見越した上での値上げ幅ということになっています。これについても、原発施設内でのＩＤカードの不正の使用であったりとか、また、核物質の防護設備の機能の一部が喪失するという問題がやはりありましたし、地元としても理解が得られていない、また、ガバナンスの部分についても懸念が残されている。こうした、コストだけに関わらない部分で住民は、非常に大きな疑問と、そして、将来に対する、この政策に対する不安というものがあります。\r\n　こうしたことも踏まえて、やはり、審査ということを厳格に行っていかなければなりませんし、料金が云々という部分だけでないところに対して消費者が納得していない。この辺りについて、大臣、どのように御覧になっていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/51",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それが原発再稼働に対する根深い懸念というものだというふうに思います",
                "\r\n　こうしたことも踏まえて、やはり、審査ということを厳格に行っていかなければなりませんし、料金が云々という部分だけでないところに対して消費者が納得していない"
            ]
        },
        {
            "speech_id": "121105271X00220230221_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○緑川分科員　やはり、安全審査をつかさどる番人である規制委員会でも、この十三日の会合では、六十年を超える稼働を可能にする、その制度の見直し方針は、最終的には決定しましたけれども、五人のうちの一人が、安全側への改変とは言えないということで、これは明確に反対を主張されている。こんな、これほど重要な決定事項に対して反対が出るというのは非常に異例なことであるというふうに思っています。\r\n　そして、審査が、やはり今、古い原発というものが稼働しないまま、それが停止しているわけですけれども、審査が延びれば延びるほど古い原発を動かすことになります。それが果たして本当に安全と言えるのかどうかということは、これは、規制委員会からの疑問の声ということが挙がっているというふうに思っています。\r\n　これ以上電気料金が上がるのを防ぐためには再稼働もやむなし、これしかありませんというような、政府としてはそのつもりがないにしても、結果として世論に圧力をかけるような形として発信されているような状況は望ましいことではないというふうに私は思っています。なし崩し的に進んでいくことで、やはりこれまでの原発政策、制度に対する国民の理解ということが遠ざかってしまわないように、そして国民の分断というものがこれ以上深まらないように、是非、大臣として、国民への十分な丁寧な説明というものを一層丁寧に行っていただきたいというふうに思っています。\r\n　あわせて、意見では、値上げ、値下げの分かりやすい基準を作ってほしいといった公聴会での消費者団体からの意見、あるいは、有識者からも、ユーザーを念頭に置いた丁寧な情報公開、これは政府からの情報提供が必要だという声が上がっていました。\r\n　エネ庁のホームページを見ますと、電気料金の各項目についてまとめたサイトというのは確かに確認をしたんですが、今回の高騰を受けて、電気料金のうち、どれが上がっていて、燃料費が下がったら料金はどういうふうに下がっていくんだろうか、そういう見通し、展望についても、これを分かりやすく、できるだけＱアンドＡの形式のような形で端的に情報を整理していただく。分かりやすい形で、消費者や事業者がそれぞれの場面に応じて情報を見つけやすくする工夫というものが今の状況では求められているのかなというふうに思いますけれども、大臣として今後どのような対応を取っていかれるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/53",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こんな、これほど重要な決定事項に対して反対が出るというのは非常に異例なことであるというふうに思っています",
                "\r\n　そして、審査が、やはり今、古い原発というものが稼働しないまま、それが停止しているわけですけれども、審査が延びれば延びるほど古い原発を動かすことになります",
                "それが果たして本当に安全と言えるのかどうかということは、これは、規制委員会からの疑問の声ということが挙がっているというふうに思っています",
                "\r\n　これ以上電気料金が上がるのを防ぐためには再稼働もやむなし、これしかありませんというような、政府としてはそのつもりがないにしても、結果として世論に圧力をかけるような形として発信されているような状況は望ましいことではないというふうに私は思っています",
                "なし崩し的に進んでいくことで、やはりこれまでの原発政策、制度に対する国民の理解ということが遠ざかってしまわないように、そして国民の分断というものがこれ以上深まらないように、是非、大臣として、国民への十分な丁寧な説明というものを一層丁寧に行っていただきたいというふうに思っています",
                "分かりやすい形で、消費者や事業者がそれぞれの場面に応じて情報を見つけやすくする工夫というものが今の状況では求められているのかなというふうに思いますけれども、大臣として今後どのような対応を取っていかれるでしょうか"
            ]
        },
        {
            "speech_id": "120805007X01520220518_146",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-05-18",
            "speech_text": "○緑川委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文を朗読して趣旨の説明に代えさせていただきます。\r\n　　　　農林水産物及び食品の輸出の促進に関する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　我が国の食市場は、人口減少や高齢化を背景に今後縮小する一方で、世界の食市場の拡大が見込まれている。農林水産物・食品の輸出の拡大は、我が国農林水産業の生産基盤を維持・強化し、持続的な食料システムを構築するとともに、農山漁村の活性化を図るためにも重要である。これまでの産地、関係団体及び国一丸となった取組により、令和三年の輸出額は、一兆円に達したところである。しかしながら、輸出先国政府による食品安全、動植物検疫上の規制が輸出拡大の障害となる事例があることに加え、一部の国・地域が東京電力福島第一原子力発電所の事故に伴う輸入規制措置を依然として実施しているなど乗り越えるべき課題も残されている。また、新型コロナウイルス感染症、気候変動等に加え、ウクライナ情勢により食料及び生産資材の安定供給への世界的な影響が懸念されており、食料安全保障の確保が求められている。こうした状況を十分踏まえ、農林水産物・食品の輸出の促進に戦略的・計画的に取り組む必要がある。\r\n　　よって政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　農林水産物・食品の輸出の促進に取り組むに当たり、農林漁業者をはじめとする関係事業者及び農村地域関連の所得向上が図られることが重要であり、これまでの輸出促進に係る諸施策の効果を検証し、効果的かつ効率的な施策を講ずること。その際、効果を正確に把握するための手法を速やかに検討すること。\r\n　二　農林水産物・食品の輸出をオールジャパンで推進していくため、農林水産物・食品輸出促進団体の運営基盤の強化に向けた支援を行うとともに、団体の適正な業務運営の確保及び団体間の連携の推進を図ること。\r\n　三　輸出拡大のために施設整備や海外現地法人の設立等に取り組む事業者や新たに輸出に取り組む事業者に対し、輸出事業計画の認定を通じて、補助、融資、税制面できめ細かな支援措置を実施すること。\r\n　四　高鮮度で付加価値の高い輸出物流の構築や輸出に係るコストの低減のため、輸出産地との密接な連携が可能となる地域の空港や港湾の活用など効率的なサプライチェーンの構築を促進すること。\r\n　五　農林水産物・食品の輸出に必要な輸出証明書の発行手続及び相談についてのワンストップサービスの充実を更に進め、輸出に取り組む事業者の負担軽減に取り組むこと。\r\n　六　輸出支援プラットフォームについては、在外公館や日本貿易振興機構海外事務所等の構成者間の連携を強化するとともに、現地事情に精通した人材を活用し、農林水産物・食品の輸出に取り組む関係事業者と海外バイヤー等との効果的なマッチングの実現に努めること。\r\n　七　原発事故に伴う輸入規制措置については、政府間交渉に必要な情報及び科学データの収集、分析等を十分に行い、諸外国・地域に正確な情報を提供し、あらゆる機会を捉えて輸入規制措置の撤廃を強く要請すること。また、動植物検疫に関し、輸出解禁に向けた協議を推進すること。\r\n　八　日本産農林水産物・食品のブランド力を維持・向上し、競争力を強化するため、ＧＡＰ認証等、世界の食市場において通用する認証の取得を更に支援するとともに、ＪＡＳ等の我が国発の規格の国際標準化に向けた取組を推進すること。また、地理的表示の相互保護を行う国・地域の拡大、種苗法に基づく登録品種の海外持出制限等の制度の厳格な運用及び海外での品種登録への支援など、農林水産物・食品に関する知的財産の戦略的な創出・保護・活用を図ること。\r\n　九　酒類を含む国産有機食品の海外での販路拡大に向けて、認証取得の負担を軽減するため、同等性の承認を得る国・地域の拡大に向けた交渉を推進すること。\r\n　十　現下の国際情勢を受けた原材料価格の高騰など、原材料の調達に不安定さが増している現況に鑑み、国産農産物の安定的な生産・供給に努め、加工食品における国産原材料の使用を推進するとともに、その消費拡大を図ること。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますようよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X01520220518/146",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "農林水産物・食品の輸出の拡大は、我が国農林水産業の生産基盤を維持・強化し、持続的な食料システムを構築するとともに、農山漁村の活性化を図るためにも重要である",
                "こうした状況を十分踏まえ、農林水産物・食品の輸出の促進に戦略的・計画的に取り組む必要がある",
                "\r\n　　よって政府は、本法の施行に当たり、左記事項の実現に万全を期すべきである",
                "また、地理的表示の相互保護を行う国・地域の拡大、種苗法に基づく登録品種の海外持出制限等の制度の厳格な運用及び海外での品種登録への支援など、農林水産物・食品に関する知的財産の戦略的な創出・保護・活用を図ること"
            ]
        },
        {
            "speech_id": "120403968X01320210514_068",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-05-14",
            "speech_text": "○緑川委員　世界の水産物の、トータルが重量ベースで一割から三割を占めると言われているのがＩＵＵ漁業による漁獲物であります。\r\n　そうした中で、昨年十二月に公布された水産流通適正化法、これが公布されていますけれども、まだ二年ぐらい必要ですので、これは是非詳細を詰めていただきながら、世界最大のマグロ消費国として、漁業国として、政府としてチェックを厳しくしていただきたいというふうに思います。\r\n　ちょっとメバチの部分は飛ばさせていただきまして、最後にイギリスとの原子力協定についてお伺いをしたいと思います。\r\n　協定改定後も、引き続き原子力平和利用について一層の協力が求められるというのが廃炉の作業であります。佐藤委員からもありましたので、質問は一つにしたいと思いますが、福島第一原発二号機での燃料デブリの取り出しに向けたイギリスで開発中のロボットアームの実験、御答弁では二〇二二年以内の早期に実施をしていくということで、これはイギリスとの連携を更に強めながら取り組んでいただきたいというふうに思っています。\r\n　最後の質問ですが、原発の技術と人材というのは、やはり廃炉には必要です。これまでに国内二十四基の廃炉も決まって、大量廃炉時代を迎えますけれども、各電力会社とも、原発の解体というのは数十年かけて行うという方針です。安全に作業を進めるためにも技術や人材の厚みを維持していくことが必要だと思いますし、困難な廃炉作業に取り組む技術者、作業員などの人材育成について、最後、伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X01320210514/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そうした中で、昨年十二月に公布された水産流通適正化法、これが公布されていますけれども、まだ二年ぐらい必要ですので、これは是非詳細を詰めていただきながら、世界最大のマグロ消費国として、漁業国として、政府としてチェックを厳しくしていただきたいというふうに思います",
                "佐藤委員からもありましたので、質問は一つにしたいと思いますが、福島第一原発二号機での燃料デブリの取り出しに向けたイギリスで開発中のロボットアームの実験、御答弁では二〇二二年以内の早期に実施をしていくということで、これはイギリスとの連携を更に強めながら取り組んでいただきたいというふうに思っています",
                "\r\n　最後の質問ですが、原発の技術と人材というのは、やはり廃炉には必要です"
            ]
        },
        {
            "speech_id": "120403968X00820210414_136",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-04-14",
            "speech_text": "○緑川委員　皆様、お疲れさまでございます。立憲民主党の緑川貴士です。\r\n　ＲＣＥＰとの関連で、大臣、済みません、昨日のお話でしたのでちょっと通告していないところなんですけれども、福島第一原発で増え続けている処理水の処分について、昨日、政府は海洋放出の方針を正式に決めています。二年後をめどに第一原発の敷地内から放出に着手していくということで、安全性を確保して風評被害の払拭にあらゆる対策を行うというお話ですけれども、中国や韓国からは深刻な懸念が示されています。特に、日本の水産物に対して懸念が今向けられております。\r\n　ＲＣＥＰとの関連では、今輸出が非常に伸びることが期待されている中国向けのホタテ、こうした水産物の輸出への影響、そして、こうしたことを、中国がこういう問題を今後の交渉に利用していく可能性について、お考えを伺えればというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00820210414/136",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ＲＣＥＰとの関連では、今輸出が非常に伸びることが期待されている中国向けのホタテ、こうした水産物の輸出への影響、そして、こうしたことを、中国がこういう問題を今後の交渉に利用していく可能性について、お考えを伺えればというふうに思います"
            ]
        },
        {
            "speech_id": "120403968X00220210310_115",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-10",
            "speech_text": "○緑川委員　日本の提案を、仮にこういう提案をした場合に、やはり国軍の出方というのも分かるわけです。\r\n　選挙の不正ということを理由としたクーデターが、これは結局選挙結果が正しかったということをお互いに納得するような空気をつくれれば、権力の座に就きたいがためのクーデターであったということが明らかになっていくというふうに思いますし、やはり日本としても、歴史上深いつながりのあるミャンマーに対しては、慎重を期す問題ではありますが、流血を伴う混乱が広がっている中では、今こそミャンマー外交の地道な積み上げの成果として、大臣がおっしゃるように相手の行動をやはり変えていける、そんな意義のある対応を政府に求めていきたいというふうに思います。\r\n　時間がなくなってまいりましたけれども、日本産の食品などの輸入規制問題への対応についてお尋ねをしたいというふうに思います。\r\n　明日で、東日本大震災から十年になります。福島第一原発事故を受けて、やはり東アジアを中心に、今も福島など一部地域の食品、農産物、水産物の輸入停止措置が続いています。日本としては、やはり科学的な根拠に基づいてその安全性を海外に地道に説明して、規制の撤廃を訴えて、これまで事故後に輸入規制を導入した五十四か国・地域のうちの多くは撤廃の方向に行きましたが、依然として、中国、香港、マカオ、台湾、韓国、そしてアメリカの一部地域、輸入を受け入れていません。これらの国、地域は、いずれも農産物の主要な輸出先であります。全体として、やはりそうした輸入国が止めているという以上は大きな打撃になっております。\r\n　この海外の懸念が払拭されにくい流れになった一つの出来事としては、韓国による福島など県産水産物の輸入禁止措置をめぐる、おととしのＷＴＯ判決があります。上級委員会の判断である第二審の判決がパネルによる第一審の判決を取り消して、日本が事実上の敗訴になりました。原発事故に伴う各国の輸入規制が足下で徐々に撤廃されてきたタイミングで、そうした第二審の、覆る判決が下されて、それが輸入の規制緩和の動きを鈍らせた側面があるというふうに私は思います。\r\n　この第二審の在り方も、やはり上級委員会の組織の在り方も問題であると思います。常任メンバー七人のうちの四人が空席になっている、判決を下すのにぎりぎりの三人しかいないという異例の審議でありました。そうした中で下された判決というのも、日本の食品の安全性が決して否定されたわけでもない。そして、韓国の輸入禁止措置を不当だと判断した第一審の決定は取り消されはしましたけれども、だからといって、その輸入禁止措置がＷＴＯ協定に整合的であると積極的に認めたわけでもないという、非常に曖昧な内容であったというふうに思います。\r\n　これは、国際紛争を裁く唯一の国際機関です。ＷＴＯの紛争処理機能の実効性にはやはり課題を抱えているという中で、今、ナイジェリア出身のオコンジョ・イウェアラ氏が、ＷＴＯ改革を旗印に、様々な利害関係を調整することができる交渉能力の高い人物としても日本から期待が寄せられております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00220210310/115",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　選挙の不正ということを理由としたクーデターが、これは結局選挙結果が正しかったということをお互いに納得するような空気をつくれれば、権力の座に就きたいがためのクーデターであったということが明らかになっていくというふうに思いますし、やはり日本としても、歴史上深いつながりのあるミャンマーに対しては、慎重を期す問題ではありますが、流血を伴う混乱が広がっている中では、今こそミャンマー外交の地道な積み上げの成果として、大臣がおっしゃるように相手の行動をやはり変えていける、そんな意義のある対応を政府に求めていきたいというふうに思います",
                "上級委員会の判断である第二審の判決がパネルによる第一審の判決を取り消して、日本が事実上の敗訴になりました",
                "原発事故に伴う各国の輸入規制が足下で徐々に撤廃されてきたタイミングで、そうした第二審の、覆る判決が下されて、それが輸入の規制緩和の動きを鈍らせた側面があるというふうに私は思います",
                "\r\n　この第二審の在り方も、やはり上級委員会の組織の在り方も問題であると思います",
                "そうした中で下された判決というのも、日本の食品の安全性が決して否定されたわけでもない",
                "そして、韓国の輸入禁止措置を不当だと判断した第一審の決定は取り消されはしましたけれども、だからといって、その輸入禁止措置がＷＴＯ協定に整合的であると積極的に認めたわけでもないという、非常に曖昧な内容であったというふうに思います"
            ]
        },
        {
            "speech_id": "120305007X00820201208_180",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-12-08",
            "speech_text": "○緑川委員　ただいま議題となりました決議案につきまして、提出者を代表いたしまして、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の御説明にかえさせていただきます。\r\n　　　　令和三年度畜産物価格等に関する件（案）\r\n　　我が国の畜産・酪農経営は、畜産クラスター等の地域の関係者が一丸となった取組の成果として、乳用牛、肉用繁殖雌牛の飼養頭数が増加に転じる一方、担い手の高齢化、後継者不足は深刻さを増しており、特に、中小・家族経営においては経営継続の危機にさらされている。こうした事態に対応するため、新たな酪農及び肉用牛生産の近代化を図るための基本方針を踏まえた生産基盤のより一層の強化や次世代に継承できる持続的な生産基盤の創造が急務である。また、規模の大小を問わず、生産者の生産性向上等を強力に支援するとともに、より多くの若手が就農を目指す魅力ある労働環境を構築することが重要な課題となっている。\r\n　　このような中での新型コロナウイルス感染症の拡大は、畜産・酪農経営に大きな影響をもたらしている。また、環太平洋パートナーシップに関する包括的及び先進的な協定（ＣＰＴＰＰ）等のＥＰＡが発効、締結又は署名され、我が国の畜産・酪農の将来に対する懸念と不安を抱く生産者も多い。\r\n　　よって政府は、こうした情勢を踏まえ、令和三年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　新型コロナウイルス感染症による畜産・酪農経営への影響を克服するため各種支援策を強力に実施すること。また、新型コロナウイルス感染症の影響により乳製品在庫が高水準にある中、酪農経営の安定と牛乳・乳製品の安定供給の確保が図れるよう、非需要期における国産乳製品の需要拡大等の取組に対し、機動的な支援を講ずること。さらに、近年頻発する大規模災害に対応するため、飼料穀物の備蓄をはじめとする配合飼料の安定供給のための取組や施設での非常用電源設備の導入を支援すること。\r\n　二　高病原性鳥インフルエンザ、豚熱の感染拡大防止は、現下の家畜伝染病の防疫上、最重要課題である。そのため、各種対策を強力に推進し、農場における飼養衛生管理基準の遵守の徹底を図り、感染リスクを低減させる取組を支援すること。また、高病原性鳥インフルエンザ等の発生農場及び移動・搬出制限を受けた農家に対する万全の支援を行うとともに、風評被害対策に万全を期すこと。アフリカ豚熱については、水際での防疫措置を徹底すること。これらの措置を着実に進めるため、地域の家畜衛生を支える家畜防疫員や産業動物獣医師の確保・育成を図ること。\r\n　三　環太平洋パートナーシップに関する包括的及び先進的な協定（ＣＰＴＰＰ）、経済上の連携に関する日本国と欧州連合との間の協定（日ＥＵ経済連携協定）、日本国とアメリカ合衆国との間の貿易協定（日米貿易協定）、地域的な包括的経済連携（ＲＣＥＰ）協定等が、我が国畜産・酪農経営に与える影響について、統計データ等を常に注視し、分析を行い、これを公表すること。また、新たな国際環境下において、関税削減等に対する生産者の懸念と不安を払拭し、生産者が経営の継続・発展に取り組むことができるよう、実効ある経営安定対策を講ずること。その際、実施した施策の効果を検証し、適宜必要な見直しを行うこと。\r\n　四　加工原料乳生産者補給金・集送乳調整金の単価及び総交付対象数量については、中小・家族経営を含む酪農家の意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。また、期中における一方的な出荷先の変更により集送乳の調整に混乱を来す事例は、減少傾向にあるが、適切な需給調整が図られるよう、引き続き、必要な措置を講ずること。\r\n　五　肉用子牛生産者補給金制度における保証基準価格等については、中小・家族経営を中心とする繁殖農家の経営努力が報われ、営農意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。\r\n　六　中小・家族経営をはじめとした地域の関係者が連携し、地域一体となって収益性の向上を図る畜産クラスター等について、引き続き、現場の声を踏まえた事業執行に努めつつ、収益性向上等に必要な機械導入や施設整備、施設整備と一体的な家畜導入等を支援すること。また、乳業工場・食肉処理施設の再編整備、国産チーズの競争力強化に向けた取組等を支援すること。\r\n　七　酪農経営、特に中小・家族経営にとって不可欠な存在である酪農ヘルパーについては、その要員の育成や確保・定着の促進のための支援を行うとともに、外部支援組織の育成・強化を図ること。また、ロボット、ＩＣＴ、ＩｏＴ、ＡＩ等の新技術の実装を推進し、生産性向上に加え労働負担の軽減等を図るとともに、次世代を担う人材を育成・確保するための総合的な対策を実施し、既存の経営資源の継承・活用に向けた取組を強力に支援すること。さらに、畜産ＧＡＰの普及・推進体制の強化を図るための指導員等の育成やＧＡＰ認証取得等の取組を支援すること。\r\n　八　家畜のストレスや疾病を低減し、畜産・酪農の生産性や畜産物の安全性を向上させるため、適切な飼養スペースの確保等、アニマルウェルフェアに関するＯＩＥの科学的知見に配慮した家畜の飼養管理の普及を図ること。\r\n　九　資源循環型畜産の実践に向け、家畜排せつ物処理施設の整備や堆肥等の利用推進等の取組を支援するとともに、これらの取組に資する新技術の活用を図ること。\r\n　十　家畜能力等の向上を図る取組を一層支援すること。また、家畜改良増殖法及び家畜遺伝資源に係る不正競争の防止に関する法律に基づき、関係者の長年の努力の結晶である和牛遺伝資源の適正な流通管理及び知的財産としての価値の保護強化を図ること。\r\n　十一　輸入飼料に過度に依存した畜産・酪農から国産飼料に立脚した畜産・酪農への転換を推進し、飼料自給率の向上を図るため、優良品種の普及、気象リスクに対応した飼料生産、水田等の活用、放牧を支援するとともに、大型機械による飼料生産を可能とする草地整備等を推進すること。また、畜産・酪農経営の安定に資するよう、配合飼料価格安定制度の安定的な運営を図ること。\r\n　十二　国際社会において、ＳＤＧｓに基づく環境と調和した持続可能な農業の促進が求められていることを踏まえ、地球温暖化防止や生物多様性保全等の環境負荷軽減に取り組んでいる生産者を力強く支援すること。\r\n　十三　畜産物の輸出促進を図るため、生産・流通・輸出事業者が連携したコンソーシアムの組織化・販売力の強化や、輸出先国・地域の衛生条件を満たす食肉処理施設の整備等を進めるとともに、国産畜産物の需要の増加に対応できる生産基盤の構築に取り組むこと。\r\n　十四　原発事故に伴う放射性物質の吸収抑制対策及び放射性物質に汚染された稲わら、牧草等の処理を強力に推進すること。また、原発事故に係る風評被害対策に徹底して取り組むこと。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますよう、お願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120305007X00820201208/180",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "こうした事態に対応するため、新たな酪農及び肉用牛生産の近代化を図るための基本方針を踏まえた生産基盤のより一層の強化や次世代に継承できる持続的な生産基盤の創造が急務である",
                "\r\n　　よって政府は、こうした情勢を踏まえ、令和三年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである"
            ]
        },
        {
            "speech_id": "120005007X01020191205_142",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2019-12-05",
            "speech_text": "○緑川委員　ただいま議題となりました決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の御説明にかえさせていただきたいと思います。\r\n　　　　令和二年度畜産物価格等に関する件（案）\r\n　　我が国の畜産・酪農経営においては、飼養戸数の減少が続いている。一戸当たり飼養頭羽数は増加を続けているものの、担い手の高齢化、後継者不足は深刻さを増しており、畜産物の安定供給のためには生産基盤の強化が必要不可欠な状況にある。特に、経営継続の危機にさらされている中小・家族経営を強力に支援するとともに、より多くの若手が就農を目指す魅力ある労働環境を構築することが重要な課題となっている。\r\n　　また、環太平洋パートナーシップに関する包括的及び先進的な協定（ＣＰＴＰＰ）、経済上の連携に関する日本国と欧州連合との間の協定（日ＥＵ経済連携協定）が発効し、日本国とアメリカ合衆国との間の貿易協定（日米貿易協定）が締結される中、我が国の畜産・酪農の将来に対する懸念と不安を抱く生産者も多い。\r\n　　よって政府は、こうした情勢を踏まえ、令和二年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである。\r\n　　　　　　記\r\n　一　ＣＳＦ（豚コレラ）の豚等及び野生いのししにおける感染拡大防止は、現下の家畜伝染病の防疫上、最重要課題である。そのため、野生いのしし対策を強力に推進し、豚等への感染リスクを低減させるとともに、ＡＳＦ（アフリカ豚コレラ）のアジアにおける感染の拡大を念頭に置き、飼養衛生管理の水準を更に高めるための取組を強力に支援すること。常に、家畜伝染病の脅威を深く認識し、水際検疫徹底を図るとともに、豚等の所有者と行政機関及び関係団体との緊密な連携を確保し、実効ある防疫体制を構築すること。予防的ワクチンを接種した豚等の安全性については、正確かつ適切な情報の提供を行うとともに、不適正な表示に対し適切に指導を行うこと。これらの措置を着実に進めるためにも、地域の家畜衛生を支える産業動物獣医師の育成・確保を図ること。\r\n　二　多発する自然災害による畜産・酪農の被害への支援対策を充実・強化すること。特に、被災した機械・畜舎の再建・修繕・再取得や、停電に伴い発生した乳房炎の治療、家畜の死亡・廃用に伴う新規の家畜導入等の支援を行うこと。\r\n　三　規模の大小を問わず、地域農業・地域社会を支える多様な畜産・酪農の生産基盤の維持・拡大を図るため、組織的な生産体制の整備、畜産物の付加価値の向上、良質かつ低廉な飼料等の供給等の取組を通じて、魅力ある持続可能な経営が実現できるよう、地域性を踏まえた実効性のある施策を実施すること。\r\n　四　ＣＰＴＰＰ、日ＥＵ経済連携協定、日米貿易協定が、我が国畜産・酪農経営に与える影響の実情については、統計データ等を常に注視し、分析を行い、これを公表すること。また、新たな国際環境下において、関税削減等に対する生産者の懸念と不安を払拭し、意欲ある生産者が経営の継続・発展に取り組むことができるよう、経営の安定を図ること。その際、実施した施策の効果を検証し、適宜必要な見直しを行うこと。\r\n　五　加工原料乳生産者補給金・集送乳調整金の単価及び総交付対象数量については、中小・家族経営を含む酪農家の意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。\r\n　　　また、期中における一方的な出荷先の変更により集送乳の調整に混乱を来す事例等が発生していることを踏まえ、将来的な酪農家の所得確保や集送乳合理化等の観点から現行制度を十分に検証するとともに、こうした事例が生ずることのないよう必要な措置を講ずること。\r\n　　　さらに、近年、ひっ迫している生乳の需給状況について長期的に見通し、酪農経営の安定と牛乳・乳製品の安定供給の確保が図られるよう、国の主導により各般の取組を一層推進すること。\r\n　六　肉用子牛生産者補給金制度における保証基準価格等については、中小・家族経営を中心とする繁殖農家の経営努力が報われ、営農意欲が喚起されるよう、再生産の確保を図ることを旨として適切に決定すること。\r\n　七　酪農経営を支える酪農ヘルパーについては、その要員の確保や育成、酪農家の傷病時利用に際しての負担軽減、利用組合の組織強化への支援を行うこと。また、酪農家や肉用牛農家の労働負担軽減・省力化に資するロボット・ＡＩ・ＩｏＴ等の先端技術の導入、高度な経営アドバイスの提供のためのビッグデータ構築を支援すること。さらに、これらの施策との連携を図りつつ、畜産・酪農への就農を経営ステージに応じてきめ細かく支援する総合的な対策を強力に展開すること。\r\n　　　また、持続的な畜産・酪農構造の実現を図る観点から、畜産ＧＡＰの指導員等の育成、普及・推進体制を強化すること。\r\n　八　我が国及び世界での国産畜産物の需要に対応し、畜産・酪農の収益力・生産基盤・競争力を強化するため、畜産農家を始めとする関係者が連携する畜産クラスター等について、中小・家族経営にも配慮しつつ、地域の実情に合わせて地域が一体となって行う、収益性向上等に必要な機械導入、施設整備、施設整備と一体的な家畜導入、バイオガス発電等による家畜排せつ物の有効活用、環境負荷軽減の取組等を強力に支援すること。加えて、外部支援組織の活用、家畜能力の向上、繁殖基盤の強化、乳業工場・食肉処理施設の再編整備、国産ナチュラルチーズ等の競争力強化に向けた取組等を支援するとともに、これらの施策等により食料自給率の向上を図ること。\r\n　九　我が国固有の財産である和牛の精液や受精卵については、その流通管理の徹底を図るとともに、遺伝資源の知的財産的価値の保護を強化すること。\r\n　十　国産飼料の一層の増産と着実な利用の拡大により畜産農家の経営安定を図り、飼料自給率を向上させるため、気象リスク分散等による粗飼料の安定的な収量確保、飼料生産の効率化、放牧、国産濃厚飼料の生産拡大、未利用資源の利用、有機畜産物生産の普及を支援するとともに、飼料生産の基盤整備を推進すること。また、配合飼料価格安定制度については、畜産・酪農経営の安定に資するよう、同制度に係る補填財源の確保及び長期借入金の計画的な返済を促すことにより、制度の安定的な運営を図ること。\r\n　十一　国産畜産物の輸出に当たっては、統一マークの活用等により、日本ブランドを前面に立てた販売戦略、国産畜産物の強みを活かす調理技術等の普及を行うとともに、世界での国産畜産物需要の増加に対応できる生産基盤を構築すること。\r\n　　　また、輸出先国・地域の衛生条件を満たす食肉処理施設等の整備を促進するとともに、輸出先国・地域の食品安全に関する規制への対応については、政府一体となって、戦略的かつ迅速に進めること。\r\n　十二　原発事故に伴う放射性物質に汚染された稲わら、牧草及び牛ふん堆肥等の処理を強力に推進するとともに、永年生牧草地の除染対策、原発事故に係る風評被害対策に徹底して取り組むこと。\r\n　　右決議する。\r\n以上です。\r\n　何とぞ委員各位の御賛同を賜りますよう、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005007X01020191205/142",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　　よって政府は、こうした情勢を踏まえ、令和二年度の畜産物価格及び関連対策の決定に当たり、左記事項の実現に万全を期すべきである",
                "\r\n　　　また、輸出先国・地域の衛生条件を満たす食肉処理施設等の整備を促進するとともに、輸出先国・地域の食品安全に関する規制への対応については、政府一体となって、戦略的かつ迅速に進めること"
            ]
        }
    ]
}