{
    "repr_name": "工藤彰三",
    "speeches": [
        {
            "speech_id": "120804889X02120220422_382",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-04-22",
            "speech_text": "○工藤議員　緒方議員にお答えいたします。\r\n　大変難しい質問ですね、まずは。税の在り方について、財源のこともまだ明記されていません。そして、閣僚の閣議の話を委員の答弁でしますから、これから、今先生がおっしゃったとおり、家庭に行くのか個別に行くのか、そして、どのような課税の方式、それをどういうふうにするのか。\r\n　これは、まさに先ほどもちょっとお話しされたものですから、私なりに考えると、こども家庭庁設置法案とこども基本法案は、要はハードとソフトの違いだなということでありまして、まさにこれから、議論をしっかり踏まえて、どのような税制を変えていくのかというのを議論していただきたいし。まあ、少子化ですから税が増えるということはあり得ません。だから、課税方式をどのように変えていくのか、それをしっかり議論して、党内でも出していきたいな、そんなように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/382",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "まあ、少子化ですから税が増えるということはあり得ません",
                "だから、課税方式をどのように変えていくのか、それをしっかり議論して、党内でも出していきたいな、そんなように考えております"
            ]
        },
        {
            "speech_id": "119605270X00220180226_076",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第四分科会",
            "date": "2018-02-26",
            "speech_text": "○工藤分科員　おはようございます。自由民主党の名古屋の工藤彰三でございます。\r\n　質問のお時間を頂戴しました。感謝申し上げます。\r\n　きょうは、大臣始め政府参考人の皆さんに三点お尋ねしたいと思います。\r\n　まず初めに、現在、少子化が進む中、公立小中学校の改築工事のことについてお尋ねしたいと思います。\r\n　私は、昭和三十九年の生まれ、東京オリンピックの生まれでありますけれども、小学校の同級生は三百人おりました。四十五人クラスで七学級ありまして、大体三百でありました。これから卒業式や、また四月には入学式がやってまいりますけれども、地元の小学校の入学式に伺いますと、もう今は百人を切っております。昨年の場合は九十二人ということで、クラスが四クラス、二十数人ずつでということでありました。\r\n　非常に寂しいなという思いがありますのと同時に、今、廃校や統廃合、そしていろんなところで学校のあり方が考えられておりますし、学校におけるいろいろ、両親の学校に対する介入問題、いわゆるモンスターペアレントの問題とか、さまざまな問題があるわけです。自宅の目の前が小学校、母校でありますので、いろんな児童たちの声が聞こえたり、放課後の動き方もつぶさによくわかるわけでありますので、そういうことを踏まえながら、現状を知っていただきたいと思います。\r\n　名古屋は、リニア新幹線の建設や、今、景気が少し上向いてまいりまして、地価高騰とかさまざまな面であるんですが、やはり中心部、駅前、名古屋駅前、中区の栄、そういう中心部の学校というのは、子供の数が急速に減って、廃校、そして、廃校に伴い小学校をインターナショナルスクールに入札で転売したり、あと、やはりいろいろなところでＰＴＡ、ＯＢ会の方が学校をなくすのはやめてほしいとかそういう声もある中で、実は逆のことも起きております。\r\n　人口が減っている中で人口がふえることは非常にありがたいんですが、選挙区ではないんですが、名古屋市の中に東区というところがあります。東区、中心地から近いところでございますが、そちらに砂田橋小学校という小学校があります。\r\n　この小学校、そして、名古屋においては、名古屋は二百六十六の小学校、百四十四の公立の中学校がある中で、毎年文科省にお願いをして、グラウンドの整備や、老朽化した天井、そして、今、子供たちはトイレは当たり前のように和式から洋式に変わっております、このトイレの改修工事、さまざまな面で交付金をお願いしているわけであります。\r\n　補正予算の中で、文科省も大変苦しい選択だったと思いますが、砂田橋小学校というところの小学校の問題についてきょうはお話しさせていただきます。\r\n　実は、この小学校の近隣に巨大なマンションが建設されることになりました。これは大手のディベロッパーが三社競合して建てるマンションでありまして、東京においては江東区のマンション問題がいろいろ取り沙汰されておりますが、名古屋においてもあるわけであります。\r\n　マンション名はメガシティテラスというマンションで、戸数が五百五十三戸の建設予定であります。五百五十三戸、そして換算して、その中で、例えば転居してくる子供たち、小学生の人数がおおむね百二十名増員する。これはクラスにおいて大変なことでありまして、特活室や音楽室やさまざまなところを変えて、開放して、改築しても全く追っつかないわけであります。\r\n　それに対して、プレハブの仮校舎等の工事をこれから行うわけでありますが、その補正予算を申請したところ、大変厳しい現状だと思うんですけれども、やはり、老朽化がもっと進んでいる、四十年以上建築して使われている校舎が優先的に改築されるべきだという見解があって、この砂田橋小学校は、残念ながら、開校三十八年です、わずか二年足らないだけで補正予算というものの対象から外れてしまいました。\r\n　ぜひともお願いしたいことは、私は別にお金が欲しいからこの質問をしているわけじゃないんですが、実際問題、子供たちが路頭に迷ってしまうという問題。\r\n　名古屋市は十六の行政区がございます。十六の行政区の中で、その区ごとに、小学校、中学校を自分たちで選ぶことなく、その地域に住んでいる方々がその地域の小学校に通う。私学は別の問題として。例えば砂田橋小学校は、砂田橋一丁目から五丁目までの方々が東区において暮らしている、その中の小学生が通う学校であるわけであります。\r\n　百二十数名ふえた場合、どのようになってしまうのか、こういう問題を早急に解決していただきたいな。こういう問題も実際あります。\r\n　また、プレハブ校舎というのは今非常にうまくできているんですが、私の前の船方小学校、母校でも耐震や改築工事が行われて、文科省の局長さんは御存じのとおり、学校は、夏、冬、春、この休みの期間しか工事はできません。授業を行っている間、放課後に工事をするというのはなかなか難しい問題があります。土曜日、日曜日も休日を返上して工事されている姿を見ると、大変だな、学校改修は大変だってよくわかりますけれども、この砂田橋小学校のことについてどのように対処していただけるか。\r\n　そして、今話しましたけれども、プレハブにすると、結構近隣の父兄から私の事務所の方にもクレームが来ます。同じ小学校に通っていて、なぜ本校舎じゃないんですか、プレハブなんですか、エアコンはしっかりしていますか、ハウスダストはどうですか、そして、塗料におけるアレルギーはないんですか、食事するときはその中でしなければいけないんですかと。そういうクレームを言っていらっしゃる方が多い中で、一旦プレハブで小学校を仮設し、そしてどのようにするのかということをきょうお尋ねしたいんですが、私も、ただ質問するだけではなく、考えました。\r\n　名古屋市の教育委員会にも知恵を出して、お金が必要ならお金の話はしますけれども、例えば、東区であるけれども、東区の東の方ですから、隣の千種区の千代田橋小学校に行くとか、同じ東区にある西側の矢田小学校に、越境とは言いませんが、臨時でそちらに児童を通わせてみたらどうだということも考えましたが、やはりそういう事例をつくってしまうと、名古屋市の教育委員会始め公立の先生方、そして学校の区割りというものが大幅に変わってしまいますので、そういうことはなしにして、やはり文部科学省にきちっとこの問題を対処していただきたいと思います。\r\n　本来でありましたら、この選挙区の国会議員が質問するべきじゃないのという話がありますけれども、予算委員の当番で質問することができませんので、ぜひともお願いしたいという話がありましたので、きょうはまげて、大臣始め局長さんに、このようなことが起こっているんですよと、これをお願いしたいと思います。\r\n　また、逆もあるわけです。\r\n　私の生まれた熱田区というところは、名古屋の中で一番小さな行政区で、小学区でいうと七学区しかございませんが、その中の、私は船方小学校の育ちで、船方小学校、大宝、野立、三つの小学校が合わさって、公立中学でいきますと日比野中学といって、サッカーが非常に強い学校があるわけです。信じられませんけれども、公立の中学校で全国優勝を二回している学校はこの中学だけであります。\r\n　いっとき、私の四つ下の妹が通っているころは人口が急激にふえまして、逆に今の話と一緒ですが、信じられませんけれども、日比野中学には本校と分校があります、人数が多くて。三つの小学校から中学校へ上がってきた、中学校一年生のときには日比野中学校の南校舎、分校に通って、それから二年、三年は本校に行く、こういうシステムをとっておったんですが、この中学校も徐々に人口が減っておりますので、いろいろな面で、これから、グラウンドも二つあります、ナイターもついております、屋上にプールもある、非常に珍しい学校で、モデルケースの中学校でありましたが、ここも今後どうなるのかという問題があります。\r\n　小学校、中学校、人口がこれだけ急激にふえたり減ったりしたら、文科省としても対応するのは大変厳しいと思いますけれども、ぜひとも、この砂田橋小学校の件は、逆に言うと、一度見に来ていただきたいな、どういうことがこの名古屋市内において起きているんだということをわかっていただきたいな、そういう面でありまして、要望を兼ねた一つ目の質問といたします。政府参考人の考え方をお示し願いたいと思います。\r\n　　　　〔あべ主査代理退席、主査着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605270X00220180226/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "自宅の目の前が小学校、母校でありますので、いろんな児童たちの声が聞こえたり、放課後の動き方もつぶさによくわかるわけでありますので、そういうことを踏まえながら、現状を知っていただきたいと思います",
                "こういう問題も実際あります",
                "\r\n　名古屋市の教育委員会にも知恵を出して、お金が必要ならお金の話はしますけれども、例えば、東区であるけれども、東区の東の方ですから、隣の千種区の千代田橋小学校に行くとか、同じ東区にある西側の矢田小学校に、越境とは言いませんが、臨時でそちらに児童を通わせてみたらどうだということも考えましたが、やはりそういう事例をつくってしまうと、名古屋市の教育委員会始め公立の先生方、そして学校の区割りというものが大幅に変わってしまいますので、そういうことはなしにして、やはり文部科学省にきちっとこの問題を対処していただきたいと思います"
            ]
        }
    ]
}