{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119805254X01020190307_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（麻生太郎君）　宮本議員から、債務負担行為の年限の特例、財政民主主義と歴史の教訓、防衛予算の硬直化について、計三問お尋ねがあっております。\r\n　まず、国庫債務負担行為の年度の特例についてのお尋ねがありました。\r\n　財政法は、将来にわたる財政の弾力性を阻害することのないよう、国庫債務負担行為の年限を原則五カ年度以内と定めております。\r\n　一方、今回の特別措置法は、防衛力の計画的な整備を行うために必要であって、長期契約による経費の縮減効果が見込まれることから、財政法の特例として定めるものであります。\r\n　今回の特別措置法に基づく国庫債務負担行為につきましては、他の国庫債務負担行為と同様に、毎年度の予算において計上し、国会の議決を経ることとされております。したがって、国会の予算審議は確保されており、財政民主主義に沿ったものであると考えております。\r\n　次に、財政民主主義と歴史の教訓についてのお尋ねがあっております。\r\n　もとより、議会制度自体が、財政に国民の適切なコントロールを及ぼすため発達してきたものであることから、現憲法八十三条の財政民主主義の原則は、議員御指摘の理由のみによって新たに規定されたものではないことは承知をしておりますが、同条の規定に沿って財政運営を行うべきということは言うまでもありません。\r\n　その上で、さきの大戦のような、国力に見合わない債務残高の累増の結果、国家財政や国民生活を危うくすることがあってはならないことであります。こうした教訓も踏まえ、新経済・財政再生計画に沿って経済再生を図り、防衛関係費を含めた歳出と歳入、両面の改革を続けることで、二〇二五年のプライマリーバランスの黒字化を実現し、債務残高ＧＤＰ比の安定的な引下げを目指してまいりたいと考えております。\r\n　最後に、防衛予算の硬直化についてのお尋ねがありました。\r\n　防衛関係費につきましては、これまでも、中期防に定められた予算の範囲内で予算編成を行っているところであります。\r\n　このため、後年度負担及びその後の歳出経費の増加により、毎年度必要となる裁量的経費が圧迫されることのないよう、新たな中期防において、後年度負担も含めた、新規契約する事業費の総額を定めることにより、防衛関係費の管理のさらなる適正化を図ったところであります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01020190307/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "したがって、国会の予算審議は確保されており、財政民主主義に沿ったものであると考えております",
                "\r\n　もとより、議会制度自体が、財政に国民の適切なコントロールを及ぼすため発達してきたものであることから、現憲法八十三条の財政民主主義の原則は、議員御指摘の理由のみによって新たに規定されたものではないことは承知をしておりますが、同条の規定に沿って財政運営を行うべきということは言うまでもありません",
                "\r\n　その上で、さきの大戦のような、国力に見合わない債務残高の累増の結果、国家財政や国民生活を危うくすることがあってはならないことであります",
                "こうした教訓も踏まえ、新経済・財政再生計画に沿って経済再生を図り、防衛関係費を含めた歳出と歳入、両面の改革を続けることで、二〇二五年のプライマリーバランスの黒字化を実現し、債務残高ＧＤＰ比の安定的な引下げを目指してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119005261X01320160216_170",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-16",
            "speech_text": "○麻生国務大臣　防衛予算におきます後年度負担は、二〇一二年度が三兆一千五百八十三億円、二〇一六年度が四兆六千五百三十七億円となっておりまして、二〇一二年度から一六年までの間の四年間の伸び率は四七％になっているものと承知をいたしております。\r\n　これは、その時点その時点で日本を取り巻く安全保障の環境等々の変化に適切に対応した結果であると考えておるというのが我々の見解であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01320160216/170",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、その時点その時点で日本を取り巻く安全保障の環境等々の変化に適切に対応した結果であると考えておるというのが我々の見解であります"
            ]
        },
        {
            "speech_id": "118915261X02020150824_154",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-24",
            "speech_text": "○国務大臣（麻生太郎君）　防衛予算を含めて三つの話が今重なって一つで聞いておられるので、少なくとも我々として見まして、御関心のおありの少子高齢化というのに伴いまして、これはもう高額医療等を含めましていわゆる社会福祉支出が増加する、また少子高齢化に伴いまして子供の絶対量は不足してまいりますので、そういう点でいきますと、行き着く先は、今のような話でこのままずっとたらたら継続していくと、その借金のツケはその少子高齢化の少子の方に全部かぶさってくるということになるということはこれは避けなきゃいかぬと、そう思っておりますので、私どもとしては、骨太の方針二〇一五でお示しをさせていただきましたとおりに、我々としては、この少子高齢化の進展を踏まえまして、計画に合わせて私どもとしては予算の効率化とか政策の効果またその検証等々はきっちりやらせていただいて予算の質の向上を図らせていただく以外にない、そう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X02020150824/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　防衛予算を含めて三つの話が今重なって一つで聞いておられるので、少なくとも我々として見まして、御関心のおありの少子高齢化というのに伴いまして、これはもう高額医療等を含めましていわゆる社会福祉支出が増加する、また少子高齢化に伴いまして子供の絶対量は不足してまいりますので、そういう点でいきますと、行き着く先は、今のような話でこのままずっとたらたら継続していくと、その借金のツケはその少子高齢化の少子の方に全部かぶさってくるということになるということはこれは避けなきゃいかぬと、そう思っておりますので、私どもとしては、骨太の方針二〇一五でお示しをさせていただきましたとおりに、我々としては、この少子高齢化の進展を踏まえまして、計画に合わせて私どもとしては予算の効率化とか政策の効果またその検証等々はきっちりやらせていただいて予算の質の向上を図らせていただく以外にない、そう思っております"
            ]
        },
        {
            "speech_id": "118615261X01220140312_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2014-03-12",
            "speech_text": "○国務大臣（麻生太郎君）　これは宇都先生御心配になっておられますように、防衛予算というものは、これは細目に分けてみないとなかなか難しいところで、例えば公園なんというものは、日本ではこれは何でしょう、建設省公園局の予算になっていると思いますが、国によってはこれは防衛予算です、公園は人を集めて集合させる等々によって。これ、国によって違いますのでなかなか難しいところなんですが。\r\n　いずれにいたしましても、この防衛予算につきましては、昨年発足をさせていただきました国家安全保障会議、通称ＮＳＣですけれども、これにおいて決定をされました国家安全保障戦略に基づいて、防衛大綱及び中期防において示されました考え方を踏まえた、その上で各年度ごとに編成をさせていただきますので、今年に限らせて言わせていただければ、周辺海空域における警戒監視の強化、また島嶼部に対する攻撃への対応などに重点化をしたところでもあります。\r\n　これ、各年度の予算についてはその時々の政策課題というのは、これは相対的な話ですから、今おっしゃいましたように、めり張りのある概算要求基準をいわゆる内閣として決定して、その上で、単年度の予算編成にあって、こうした防衛予算についての基本的な考え方というのを含めて、各歳出分野における大きな方向性とか、またその課題を考慮しながら個別事業についていろいろ勘案してやっていくことになるんですが。\r\n　いずれにしても、日本を取り巻く安全保障の環境が変化をしますので、その変化に対応してきちっとして、先ほどの、一番最初に御指摘のありました国益、国家というものを考えて、我々は国家の安全保障というものの充実強化というもののためにこれをやっていくわけですから、そういったことを政府全体としてそれを踏まえて取り組んでいくべきものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118615261X01220140312/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、日本を取り巻く安全保障の環境が変化をしますので、その変化に対応してきちっとして、先ほどの、一番最初に御指摘のありました国益、国家というものを考えて、我々は国家の安全保障というものの充実強化というもののためにこれをやっていくわけですから、そういったことを政府全体としてそれを踏まえて取り組んでいくべきものだと考えております"
            ]
        },
        {
            "speech_id": "118314370X00120130319_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2013-03-19",
            "speech_text": "○国務大臣（麻生太郎君）　この度、財務大臣、金融担当大臣を拝命いたしました麻生太郎です。\r\n　今後の財政政策等につきまして、先般の財政演説において所信を申し述べたところではありますが、本委員会において重ねて所信の一端として、財政政策及び金融行政等の基本的な考え方について申し述べさせていただきます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは世界中で日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。こうした状況を打破し、デフレ状況から脱却するためには、従来の延長線上にある対応では不十分です。第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一か月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日、モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられました。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しも見え始めております。今後とも為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております。さらには、本年半ばを目途に、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはいきません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります。社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視してまいります。また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。こうした取組を通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせた一般会計総額は九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　続いて、現下の金融行政について申し述べます。\r\n　日本の金融システムは、総体として健全であり、安定しておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいります。\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります。\r\n　本年三月末の中小企業金融円滑化法の期限到来後も、貸付条件の変更等や円滑な資金供給が確保されるよう、金融機関の取組を促すとともに、地域経済活性化支援機構の立ち上げ等を通じ、様々な状況に置かれた借り手の経営改善を支援してまいります。あわせて、こうした方針の周知にも力を入れてまいりたく存じます。\r\n　また、先般の金融危機にかかわる諸問題を踏まえ、金融資本市場、金融業の安定性確保、信頼性回復、機能強化を図るため、市場型金融危機への対応、公募増資に関連したインサイダー取引事案を踏まえた対応、銀行等の議決権保有規制の緩和等について所要の制度整備を行うことといたしております。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、平成二十五年度予算に関連するもの二件、そのほか一件であります。\r\n　第一に、平成二十五年度税制改正に関連して、所得税の最高税率の見直し等を内容とする所得税法等の一部を改正する法律案でございます。\r\n　第二に、暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案でございます。\r\n　第三に、独立行政法人日本万国博覧会記念機構法を廃止する法律案でございます。\r\n　また、金融庁関係の法律案は、金融行政における取組に関して制度整備を図るため、金融商品取引法等の一部を改正する法律案でございます。\r\n　法律案の詳しい内容につきましては、今後、改めて御説明いたしますので、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政に関する私の考えの一端を申し述べさせていただきました。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　藤田委員長を始め委員各位におかれましては、御理解と御協力のほどをよろしくお願いを申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314370X00120130319/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "こうした状況を打破し、デフレ状況から脱却するためには、従来の延長線上にある対応では不十分です",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです",
                "今後とも為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはいきません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります",
                "社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　日本の金融システムは、総体として健全であり、安定しておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き高い関心を持って注視してまいります",
                "\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります"
            ]
        },
        {
            "speech_id": "118304376X00120130313_007",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-13",
            "speech_text": "○麻生国務大臣　このたび、財務大臣、金融担当大臣を拝命いたしました麻生太郎であります。\r\n　今後の財政政策等につきまして、先般の財政演説において所信を申し述べたところでありますが、本委員会において重ねて、所信の一端として、財政政策及び金融行政等の基本的な考え方について申し述べます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続をいたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状態が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは、世界じゅうで日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります。\r\n　第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して、経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一カ月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめなど、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しましては、去る二月十五、十六日、モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられたところでもあります。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることを、しっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しが見え始めております。\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければならないと存じます。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行していく必要があると考えております。\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることといたしており、引き続き、切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります。\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明いたします。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視してまいります。\r\n　また、老朽化対策など、国民の命と暮らしを守る公共事業予算や、国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。\r\n　こうした取り組みを通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせた一般会計総額は、九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　平成二十五年度の税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　続いて、現下の金融行政について申し述べます。\r\n　日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります。\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が、金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります。\r\n　本年三月末の中小企業金融円滑化法の期限到来後も、貸し付け条件の変更等や円滑な資金供給が確保されるよう、金融機関の取り組みを促すとともに、地域経済活性化支援機構の立ち上げ等を通じて、さまざまな状況に置かれた借り手の経営改善を支援してまいります。あわせて、こうした方針の周知にも力を入れてまいります。\r\n　また、先般の金融危機にかかわる諸問題を踏まえ、金融資本市場、金融業の安定性確保、信頼性回復、機能強化を図るため、市場型金融危機への対応、公募増資に関したインサイダー取引事案を踏まえた対応、銀行等の議決権保有規制の緩和等について所要の制度整備を行うことといたしております。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、平成二十五年度予算に関連するもの二件、そのほか一件であります。\r\n　第一に、平成二十五年度税制改正に関連して、所得税の最高税率の見直し等を内容とする所得税法等の一部を改正する法律案でございます。\r\n　第二に、暫定税率等の適用期限の延長等を内容とする関税定率法等の一部を改正する法律案であります。\r\n　第三に、独立行政法人日本万国博覧会記念機構法を廃止する法律案であります。\r\n　また、金融庁関係の法律案は、金融行政における取り組みに関して制度整備を図るための、金融商品取引法等の一部を改正する法律案であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明をいたしますので、よろしくお願いを申し上げます。\r\n　以上、財政政策及び金融行政に関する私の考えの一端を申し述べさせていただきました。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　金田委員長を初め委員各位におかれましては、御理解と御協力のほど、よろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00120130313/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることを、しっかりと説明してきたところです",
                "\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければならないと存じます",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行していく必要があると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信認を確保していくことも重要であります",
                "\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　また、老朽化対策など、国民の命と暮らしを守る公共事業予算や、国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　日本の金融システムは、総体として健全であり、安定いたしておりますが、内外の経済、市場の動向や、それが日本の金融システムに与える影響につきましては、引き続き、高い関心を持って注視してまいります",
                "\r\n　デフレ不況から脱却し、経済再生を図っていく上で、金融機関が、金融仲介機能の一層の発揮を通じ、企業の再生、成長と地域経済の活性化に取り組んでいくことが重要であります"
            ]
        },
        {
            "speech_id": "118305254X00820130228_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感は、払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは、世界じゅうで日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります。\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります。\r\n　第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して、経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一カ月余りの短い期間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日モスクワで開催されたＧ20においても、諸外国から強い関心が寄せられたところです。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半は、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しも見え始めております。\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております。\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます。\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です。\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明申し上げます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視しております。\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります。\r\n　こうした取り組みを通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は、九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援、及び、生活保護世帯の子供に対する学習支援等を推進することといたしております。\r\n　また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。\r\n　加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むことといたしております。\r\n　文教及び科学振興費につきましては、学力等の向上に向けた施策やいじめ対応等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。\r\n　また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどの取り組みを行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を的確に確保することといたしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺海空域における警戒監視の強化、安全確保や、島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に、十一年ぶりに対前年度増額といたしております。\r\n　公共事業関係費につきましては、引き続き投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図ってまいります。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引き上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引き下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含め今後の事業費が十九兆円を上回る部分については日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。\r\n　その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入については、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援に積極的に対応することとし、計画の規模は、十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べ減額となりましたが、国債発行総額、残高とも、極めて高い水準にあります。\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と平成二十五年度予算の大要について御説明申し上げました。\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただきますようお願い申し上げます。\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X00820130228/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で、日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題でもあります",
                "\r\n　こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分であります",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にもよい影響を与えることをしっかりと説明してきたところです",
                "\r\n　今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを、民間投資の喚起や、雇用、所得の拡大を通じて、確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五カ月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していく必要があると考えております",
                "\r\n　さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き、切れ目のない政策対応に全力で取り組んでまいりたいと存じます",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはまいりません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要です",
                "\r\n　社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減させ、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　また、老朽化対策など国民の命と暮らしを守る公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図ってまいります",
                "\r\n　財政規律を維持して、市場の信頼を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向を踏まえた発行を行うなど、国債管理政策を適切に運営してまいりたいと考えております",
                "\r\n　長引く円高、デフレ不況を脱却し、日本経済再生の道筋を確かなものにするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "\r\n　日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません",
                "強い日本経済を取り戻すため、私も、諸般の課題に対し、全力で取り組んでまいります"
            ]
        },
        {
            "speech_id": "118315254X00820130228_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2013-02-28",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十五年度予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　一九九〇年代以降、グローバル競争が激化するなど、内外の経済環境が構造的に大きく変化する中、日本経済は、長きにわたりデフレが継続いたしております。\r\n　賃金の下落が続き、消費や設備投資が伸び悩む中で、成長期待の低下やデフレ予想の固定化が見られ、将来不安などから国民の間に生じた閉塞感を払拭できない状況が続いてまいりました。戦後、こうしたデフレ不況を経験しているのは世界中で日本のみであります。\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります。こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です。第二次安倍政権では、これまでとは次元の違う政策パッケージとして、大胆な金融政策、機動的な財政政策、民間投資を喚起する成長戦略の三本の矢を一体的かつ強力に実行して経済再生を推し進めてまいります。\r\n　第二次安倍政権は、発足後一か月余りの短い間で、日本経済再生に向けた緊急経済対策の策定、平成二十四年度補正予算の編成、日本銀行との共同声明の取りまとめ等、果断かつ的確な政策対応を矢継ぎ早に重ねてまいりました。\r\n　こうした第二次安倍政権の経済政策に対しては、去る二月十五、十六日、モスクワで開かれたＧ20においても諸外国から強い関心が寄せられました。私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです。\r\n　昨年後半には、世界経済の減速等も背景に、日本の景気は弱い動きとなり、景気の底割れが懸念されておりましたが、最近では、株価も回復し始めるなど、明るい兆しが見え始めてきているところです。今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません。\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております。さらには、本年半ばをめどに、日本経済の競争力と成長力の強化に向け、経済構造の変革を図る観点から、大胆な規制・制度改革を含む野心的な成長戦略を取りまとめることとしており、引き続き切れ目のない政策対応に全力で取り組んでまいります。\r\n　一方で、いつまでも財政出動を続けるわけにはいきません。依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります。社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります。\r\n　続いて、平成二十五年度予算及び税制改正の大要を御説明させていただきます。\r\n　平成二十五年度予算につきましては、緊急経済対策に基づく平成二十四年度補正予算と同様に、復興・防災対策、成長による富の創出、暮らしの安心・地域活性化を重視いたしております。また、老朽化対策など国民の命と暮らしを守れる公共事業予算や国民の安心のための防衛予算を充実させる一方で、生活保護や地方公務員給与等について適正化、見直しを行うなど、予算の効率化を図っております。こうした取組を通じて、四年ぶりに税収が公債金を上回る状態を回復させるとともに、プライマリーバランスを着実に改善させ、財政健全化目標の達成に向けた第一歩となる予算といたしております。\r\n　基礎的財政収支対象経費は七十兆三千七百億円であり、これに国債費二十二兆二千四百十五億円を合わせました一般会計総額は九十二兆六千百十五億円となっております。\r\n　一方、歳入につきましては、租税等の収入は四十三兆九百六十億円、その他収入は四兆五百三十五億円を見込んでおります。また、公債金は四十二兆八千五百十億円、年金特例公債金は二兆六千百十億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、国民負担の増大を極力抑制する観点から、生活扶助基準、医療扶助の適正化等の生活保護の見直しを行うとともに、暮らしの安心を確保するため、生活困窮者の自立・就労支援及び生活保護世帯の子供に対する学習支援等を推進することといたしております。また、待機児童解消のための保育所の定員増加等子育て支援の充実や、難病・がん対策の充実強化に取り組むことといたしております。加えて、成長による富の創出を実現する観点から、医療関連分野におけるイノベーションの一体的推進に取り組むこととしております。\r\n　文教及び科学振興費につきましては、学力の向上に向けた施策やいじめ対策等の施策を充実するほか、奨学金等の就学支援、大学改革、学校耐震化等の施策を推進することといたしております。また、科学技術関係予算につきましては、研究環境を改革して研究支援人材の確保と安定的雇用の実現を図るとともに、研究資金の改革や産学連携を進めることといたしております。\r\n　地方財政につきましては、震災対応に万全を期すほか、地方歳出について地域の課題に迅速かつ的確に対応するため、地方公務員給与の削減を要請するなどという取組を行いつつ、地方の安定的な財政運営に必要な地方税、地方交付税等の地方の一般財源の総額を適切に確保することとしており、地方に最大限配慮をいたしておるところです。\r\n　防衛関係費につきましては、日本を取り巻く安全保障環境が一層厳しさを増している状況を踏まえ、周辺の海空域における警戒監視の強化、安全確保や島嶼防衛態勢の強化、各種事態への即応性の向上等を図ることとしており、実質的に十一年ぶりに対前年度増額となっております。\r\n　公共事業関係費につきましては、引き続き、投資の重点化、効率化を図りつつ、国民の命と暮らしを守るインフラの老朽化対策や防災・減災対策等の課題に対応するため、真に必要な社会資本整備等に取り組むことといたしております。\r\n　経済協力費につきましては、日本の成長にもつながる分野等への重点化を進めるなど、経費の見直しを行いつつ、ＯＤＡ全体の事業量の確保を図っております。\r\n　中小企業対策費につきましては、中小企業の活性化を図るため、小規模事業者に係る支援を拡充しつつ、資金調達の円滑化に関する施策、研究開発支援等に重点化を行うほか、最低賃金引上げに向けた中小企業支援にも取り組むことといたしております。\r\n　エネルギー対策費につきましては、原子力規制、防災対策の推進、再生可能エネルギー導入及び省エネルギー推進に対する支援や海外資源権益の確保等に重点化を図っております。\r\n　農林水産関係予算につきましては、攻めの農林水産業を推進するため、担い手への農地集積の加速化や新規就農者の確保、育成、六次産業化や輸出拡大等の推進、農業基盤整備の充実等を図ることといたしております。\r\n　治安関係予算につきましては、国民の暮らしと命を守るため、警察活動基盤の一層の充実や、出所者等の再犯防止に向けた処遇の強化等に取り組むことといたしております。\r\n　国家公務員の人件費は、給与改定臨時特例法による給与減額のほか、退職手当の引下げや定員縮減等を的確に予算に反映させております。\r\n　なお、震災からの復興につきましては、平成二十七年度までのいわゆる復興財源フレームを見直し、平成二十五年度を含めた今後の事業費が十九兆円を上回る部分について、日本郵政株式の売却収入等の六兆円程度を充てることとし、復興財源に対する被災地の不安を払拭することといたしております。その上で、平成二十五年度東日本大震災復興特別会計におきましては、歳出について、東日本大震災復興経費三兆七千百七十八億円、復興債費六百六十二億円、復興加速化・福島再生予備費六千億円を計上し、歳入につきましては、復興特別税一兆二千二百四十億円、一般会計からの受入金一兆二千四百六十二億円、その他収入百十二億円、復興公債金一兆九千二十六億円を見込んでおります。\r\n　平成二十五年度財政投融資計画につきましては、緊急経済対策等を踏まえ、長期リスクマネー等を呼び水として供給し、民間投資の喚起、中小企業等の支援や日本企業の海外展開支援等に積極的に対応することとし、計画の規模は十八兆三千八百九十六億円となっております。\r\n　借換債等を含む国債発行総額につきましては、百七十兆五千四百五十二億円と、平成二十四年度と比べて減額となりましたが、国債発行総額・残額共に極めて高い水準にあります。財政規律を維持して、市場の信認を確保するとともに、市場との緊密な対話に基づき、そのニーズ、動向等を踏まえた発行を行うなど、国債管理政策を適切に運営してまいります。\r\n　平成二十五年度税制改正におきましては、現下の経済情勢等を踏まえ、成長による富の創出に向けた税制上の対応、社会保障・税一体改革の着実な実施、震災からの復興支援のための税制上の対応、円滑、適正な納税のための環境整備等、所要の措置を講ずることといたしております。\r\n　具体的には、生産等設備投資促進税制及び所得拡大促進税制の創設、研究開発税制の拡充、事業承継税制の見直し、所得税の最高税率の見直し、相続税の基礎控除及び税率構造の見直し等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、平成二十五年度予算の大要について御説明をさせていただきました。\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません。諸外国も、デフレ不況からの脱却を目指す政策パッケージとして、日本の経済政策に高い関心を寄せております。日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません。強い日本経済を取り戻すため、私も諸般の課題に全力で取り組んでまいります。\r\n　国民各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118315254X00820130228/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　デフレは、未来への投資を阻害するという意味で日本を劣化させるものであり、日本経済を衰弱させてきた根深い問題であります",
                "こうした状況を打破し、デフレ不況から脱却するためには、従来の延長線上にある対応では不十分です",
                "私からは、新政権が日本経済の再生に着実に取り組んでおり、日本が再び活気を取り戻すことで世界経済にも良い影響を与えることをしっかりと説明してきたところです",
                "今後とも、為替市場の動向について引き続き注視するとともに、こうした動きを民間投資の喚起や雇用、所得の拡大を通じて確かな経済の再生につなげていかなければなりません",
                "\r\n　そのためには、さきに成立した平成二十四年度補正予算の速やかな執行を期すとともに、十五か月予算として同補正予算と一体的に編成した平成二十五年度予算、平成二十五年度税制改正を着実に実行に移していくことが必要であると考えております",
                "\r\n　一方で、いつまでも財政出動を続けるわけにはいきません",
                "依然として非常に厳しい日本の財政の現状も踏まえ、日本の財政に対する信頼を確保していくことも重要であります",
                "社会保障・税一体改革を継続するとともに、二〇一五年度までに国、地方のプライマリーバランスの赤字の対ＧＤＰ比を二〇一〇年度の水準から半減し、二〇二〇年度までに黒字化するとの財政健全化目標の実現を目指し、財政健全化と日本経済再生の双方を実現する道筋について検討を進めてまいります",
                "\r\n　長引く円高・デフレ不況を脱却し、日本経済再生の道筋を確かなものとするためには、本予算の一刻も早い成立が必要であります",
                "\r\n　何とぞ御審議の上、速やかな御賛同をいただきますようお願いを申し上げますとともに、グローバル競争の激化や少子高齢化などは、日本だけが直面している問題ではありません",
                "日本は、先駆者として、デフレ不況からの脱却を実現し、世界にその解決策の一つの形を提示していかなければなりません"
            ]
        }
    ]
}