{
    "repr_name": "坂本哲志",
    "speeches": [
        {
            "speech_id": "120405266X00220210226_273",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2021-02-26",
            "speech_text": "○坂本国務大臣　対策担当室につきましては、これは定数に限りがあり、人数に限りがありますので、まずは厚労省とかあるいは文科省とか、そういったこれまで取り組んできた各省庁から来ていただきました。ただ、それを少し拾いますと、専従体制、常駐は六人ですけれども、専従は十人になります。それから、兼務も含めますと三十一人になりますので、それはもっと広がってくるであろうというふうに思います。\r\n　そして、昨日の緊急フォーラムを聞いて、様々な課題があるということが改めて分かりました。また、鈴木委員からの昨日の提言を受けて、これから、来週、関係の省庁会議のメンバーをどういうふうにしていくかというふうなことを検討していくわけですけれども、今言われたように、全省庁をやはり含めた関係省庁連絡会議にしていきたいと思います。\r\n　公正取引委員会とか宮内庁あたりが入るかどうかは、それは分かりませんけれども、できるだけ幅広く、特に今言われました防衛省の問題等につきましては、改めて、様々な課題がある、あるいはそれに対して取り組まなければならないということも理解をしたところでございますので、委員の指導も含めて、全省庁の関係の連絡会議、これを立ち上げていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405266X00220210226/273",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　公正取引委員会とか宮内庁あたりが入るかどうかは、それは分かりませんけれども、できるだけ幅広く、特に今言われました防衛省の問題等につきましては、改めて、様々な課題がある、あるいはそれに対して取り組まなければならないということも理解をしたところでございますので、委員の指導も含めて、全省庁の関係の連絡会議、これを立ち上げていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "119605261X00620180206_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-06",
            "speech_text": "○坂本委員　自由民主党の坂本哲志でございます。\r\n　今回、三十八分間の質問の場を与えていただきました。菅原一秀与党筆頭理事を始め、与野党の理事及び関係者の皆様方に、心より感謝を申し上げたいと思います。\r\n　熊本地震から一年九カ月がたちました。きょうは、この間の政府の対応、そして残された課題、この質問に全てを当てたいと思っておりましたけれども、昨日、佐賀県神埼市におきまして、自衛隊の対戦車ヘリＡＨ64Ｄ、通称アパッチが集落内に墜落をいたしました。その件につきまして、総理、防衛大臣にお伺いをいたしたいと思います。\r\n　まず、被害を受けられた地域住民の皆様方に、謹んでお見舞いを申し上げます。また、亡くなられました自衛隊員一名の方には、心より御冥福をお祈りをいたします。捜索中のもう一人につきましては、一刻も早い発見をお祈りいたしたいと思っております。\r\n　沖縄で米軍のヘリの事故が相次いだときに、私たちは、自衛隊のヘリならば大丈夫、我が国の自衛隊は大丈夫という確信と信頼を持っておりました。しかし、今回のような墜落事故が起き、しかも集落内に墜落し、建物三棟が火災に遭い、住民一人が軽傷を負われるという事態に至ったことにつきましては、大変なショックを受けた次第でございます。\r\n　今回のような事案は、我が国の防衛を担う自衛隊に対する、これまでの国民の信頼を失いかねません。二度とこのような事故を起こさないよう、徹底的な原因究明と再発防止を全力で行っていただきたいと思いますが、総理の御見解をまずお伺いを申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00620180206/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　沖縄で米軍のヘリの事故が相次いだときに、私たちは、自衛隊のヘリならば大丈夫、我が国の自衛隊は大丈夫という確信と信頼を持っておりました",
                "しかし、今回のような墜落事故が起き、しかも集落内に墜落し、建物三棟が火災に遭い、住民一人が軽傷を負われるという事態に至ったことにつきましては、大変なショックを受けた次第でございます",
                "\r\n　今回のような事案は、我が国の防衛を担う自衛隊に対する、これまでの国民の信頼を失いかねません"
            ]
        },
        {
            "speech_id": "118314889X00520130509_168",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2013-05-09",
            "speech_text": "○副大臣（坂本哲志君）　国は、外交、防衛、それから安保、あるいはマクロ経済政策、そして国全体に影響を及ぼすことを重点的に担う、そして、一方で住民に身近な行政はできる限り地方自治体が担うというのが国と地方の役割分担の在り方であるというふうに考えております。\r\n　適切な役割分担によりまして、地方が自らの発想で特色を持った地域づくりができるようにするとともに、国と地方それぞれの機能を強化し、両者が相まって日本の国全体が良くなるような形にすることが望ましいというふうに考えております。そのためには、引き続き地方の声を十分踏まえながら地方分権改革というものを進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314889X00520130509/168",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○副大臣（坂本哲志君）　国は、外交、防衛、それから安保、あるいはマクロ経済政策、そして国全体に影響を及ぼすことを重点的に担う、そして、一方で住民に身近な行政はできる限り地方自治体が担うというのが国と地方の役割分担の在り方であるというふうに考えております",
                "\r\n　適切な役割分担によりまして、地方が自らの発想で特色を持った地域づくりができるようにするとともに、国と地方それぞれの機能を強化し、両者が相まって日本の国全体が良くなるような形にすることが望ましいというふうに考えております",
                "そのためには、引き続き地方の声を十分踏まえながら地方分権改革というものを進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118004601X01220120619_044",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-06-19",
            "speech_text": "○坂本委員　自由民主党の坂本哲志でございます。\r\n　今回の消防法の一部改正法案、これは参議院から始まりました参議院先議の法案でございます。\r\n　四月の十八日。参議院では、防衛大臣そして国土交通大臣の問責決議が可決をされました。参議院の総務委員会は十九日に予定されていたのでありますけれども、問責が可決したということで、参議院が不正常な状態に入ったということで、自由民主党の方では参議院の総務委員会の中止を求めましたけれども、参議院の委員長は、職権でそれを強行し、そして、自民党が要求したにもかかわらず委員会を開催し、そのまま採決された。自民党欠席のまま、委員会で採決されたという法案であります。いわば、参議院の方から荷崩れ状態で衆議院の方に送られてきた法案であり、自民党の発言が封じられたまま可決をされた法案であるということをまず御報告申し上げたいと思います。\r\n　そういう中で、今回の消防法の一部改正法案でございますけれども、東日本大震災の被害の状況や避難体制、それに対する反省、こういったものが生々しいときにこのような消防法の改正案がまず提出されたということは、私は、時宜を得たものであるということで、評価をしたいと思います。\r\n　その中で、先ほどから問題になっております消防法第八条の二で、これまで消防法施行規則で定めておりました統括防火管理者を法律の中で明確に位置づけました。選任に当たりましては、管理権原者、ビルやマンションのオーナーや管理団体でございますけれども、こういった団体、管理権原者が協議をして選任するということを義務づけております。法文に明記をして、そして選任を義務づけたということは、これは大変大きい、そして厳しい措置であると私は思います。\r\n　統括防火管理者は、建築物全体の消防計画もつくらなくてはなりません。避難訓練の実施や、あるいは階段や廊下、共用部分の管理もしなくてはなりません。相当な仕事量と、そして責任負担であります。\r\n　これだけ統括防火管理者の存在が大きくなってくる、そうしますと、管理権原者と統括防火管理者の責任の度合いがどういうものになってくるんだろうか。これまでは、一義的には管理権原者の方に責任というものがあったわけでありますけれども、これだけ明文化した中で統括防火管理者が存在するということになりますと、この責任というものは非常に大きくなってくると思います。管理権原者と統括防火管理者の責任の所在、度合い、区分、こういったものについて、まずお伺いをいたしたいと思います。\r\n　さらに、火災を起こした場合の損害賠償につきましては、これは失火責任法という中で、延焼に対しては賠償責任を負わないということがうたわれているわけですけれども、これだけ統括防火管理者の責任が重たくなってくるということになりますと、私は、この法との整合性も改めて考えていかなければならないのではないだろうかというふうに思いますけれども、いかがでしょうか。\r\n　これは大臣の方にお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X01220120619/44",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "参議院の総務委員会は十九日に予定されていたのでありますけれども、問責が可決したということで、参議院が不正常な状態に入ったということで、自由民主党の方では参議院の総務委員会の中止を求めましたけれども、参議院の委員長は、職権でそれを強行し、そして、自民党が要求したにもかかわらず委員会を開催し、そのまま採決された",
                "いわば、参議院の方から荷崩れ状態で衆議院の方に送られてきた法案であり、自民党の発言が封じられたまま可決をされた法案であるということをまず御報告申し上げたいと思います",
                "\r\n　そういう中で、今回の消防法の一部改正法案でございますけれども、東日本大震災の被害の状況や避難体制、それに対する反省、こういったものが生々しいときにこのような消防法の改正案がまず提出されたということは、私は、時宜を得たものであるということで、評価をしたいと思います",
                "法文に明記をして、そして選任を義務づけたということは、これは大変大きい、そして厳しい措置であると私は思います",
                "\r\n　さらに、火災を起こした場合の損害賠償につきましては、これは失火責任法という中で、延焼に対しては賠償責任を負わないということがうたわれているわけですけれども、これだけ統括防火管理者の責任が重たくなってくるということになりますと、私は、この法との整合性も改めて考えていかなければならないのではないだろうかというふうに思いますけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118004601X00920120412_087",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-04-12",
            "speech_text": "○坂本委員　私が言った番組内容、おおむねそのとおりということでありますね。\r\n　私がここで、やはり非常に乱暴である、この番組の編成、制作手法はおかしいと思いますのは、決められない政治、決まらない政治、これは、国内の政治構造の問題でいろいろな状況が考えられます。衆参のねじれがあります。あるいは、政権交代した後の民主党内の混乱もやはりあるかもしれません。あるいは、超高齢化社会を日本が迎えて、これからどういう方向に政策を持っていかなければいけないか、非常に難しい局面に達しているということも言えると思います。あるいは外交面でも、今後、中国が肥大化していく中で、日米関係と、あるいはアジアの中の日本というものをどう位置づけていくかというような問題もあると思います。\r\n　ですから、税の問題、あるいは社会保障の問題、外交、防衛の問題、そして選挙制度の問題、あるいは、現在の衆議院あるいは参議院の議員の各政党の構成の問題、いわゆる国内の政治状況、その取り巻く環境の問題として、一つのテーマとなるような大きな課題であるというふうに思うわけです。\r\n　ところが、ＴＰＰの方は、これはそれとは全く別次元のテーマであるわけですね。\r\n　おととしの十月一日に菅総理が、先ほど言いましたように、突然ＴＰＰを言い出した。国民の多くの方々が理解できなかった。マスコミもそうであったというふうに思います。翌十月二日にＴＰＰのことに関して書いていた新聞は、朝日新聞と日経新聞だけです。それも、書き方は、政府部内の統一さえまだ行われていない、あるいは閣僚への連絡さえ行われていない、こういう中で果たしてＴＰＰが実現するかどうかも疑わしいという、非常に否定的な意見でありました。\r\n　しかし、その後、ＴＰＰがどういう影響力をこの日本全体に対して持ってくるかということが非常に大きな議論となり、各業界、団体、あるいは国民を巻き込んでの二分しての論争になっているわけです。そこには、やはり国益の問題、そして、これから日本の国のあり方としてどういう方向でやっていかなければならないかという、非常にこれはまた別の次元の大きな一つのテーマであるというふうに思います。\r\n　その全く次元の違う二つの問題を、素性が余りわからない政府内の文書ということでこういうことが出てきたということで、それを結びつけて、決まらない日本、決められない日本、こういう形の報道をするというのは、やはり余りにも乱暴である、余りにも拙劣であるというふうに私自身は思います。\r\n　この手法をとるならば、一片の文書をどこからか入手をしてきて、あるいは入手してきたようにして、いろいろなことを結びつけていろいろな報道がまたできる。これは危険きわまりないことであるというふうに思いますけれども、報道の責任者としてどのように考えられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00920120412/87",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私がここで、やはり非常に乱暴である、この番組の編成、制作手法はおかしいと思いますのは、決められない政治、決まらない政治、これは、国内の政治構造の問題でいろいろな状況が考えられます",
                "あるいは、政権交代した後の民主党内の混乱もやはりあるかもしれません",
                "あるいは、超高齢化社会を日本が迎えて、これからどういう方向に政策を持っていかなければいけないか、非常に難しい局面に達しているということも言えると思います",
                "あるいは外交面でも、今後、中国が肥大化していく中で、日米関係と、あるいはアジアの中の日本というものをどう位置づけていくかというような問題もあると思います",
                "\r\n　ですから、税の問題、あるいは社会保障の問題、外交、防衛の問題、そして選挙制度の問題、あるいは、現在の衆議院あるいは参議院の議員の各政党の構成の問題、いわゆる国内の政治状況、その取り巻く環境の問題として、一つのテーマとなるような大きな課題であるというふうに思うわけです",
                "国民の多くの方々が理解できなかった",
                "それも、書き方は、政府部内の統一さえまだ行われていない、あるいは閣僚への連絡さえ行われていない、こういう中で果たしてＴＰＰが実現するかどうかも疑わしいという、非常に否定的な意見でありました",
                "そこには、やはり国益の問題、そして、これから日本の国のあり方としてどういう方向でやっていかなければならないかという、非常にこれはまた別の次元の大きな一つのテーマであるというふうに思います",
                "\r\n　その全く次元の違う二つの問題を、素性が余りわからない政府内の文書ということでこういうことが出てきたということで、それを結びつけて、決まらない日本、決められない日本、こういう形の報道をするというのは、やはり余りにも乱暴である、余りにも拙劣であるというふうに私自身は思います"
            ]
        },
        {
            "speech_id": "117704601X02520110802_004",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2011-08-02",
            "speech_text": "○坂本委員　おはようございます。自由民主党の坂本哲志でございます。\r\n　早速質問に入らせていただきます。\r\n　民主党の安住国会対策委員長が、三十日のテレビ番組で東日本大震災で被災した自治体の首長を批判したと新聞報道にありました。内容は、自治体の首長は、国からお金をもらって、自分は言いたいことを言い、できなかったら国のせいにすればいい、増税も無駄の削減も国会議員がやれと立派なことは言うけれども、泥はかぶらないという仕組みを何とかしなくてはいけないというものでありました。\r\n　さきに松本龍復興担当大臣が、同じように自治体に対しまして上から目線の言葉遣いをして被災自治体の反発を買い、またやる気をそぐような言動があり、結果的には辞任をされました。\r\n　今、地方と国が協力して復旧復興に当たらなければいけないときに、閣僚あるいは党の幹部が何と無神経な発言をするのだろうということに、私たちもやはり怒りを抑えることができません。\r\n　自民党も、これまで数々の舌禍事件を閣僚が引き起こしてまいりました。しかしそれは、みずからの思想に基づいたもので、その発言が外交や防衛、また国民の一部の感情と相入れないというたぐいのものが多かったわけであります。今回のように、二回続けて起きましたように、自治体をさげすんだような発言は、かつて自民党の閣僚からはなかったというふうに記憶いたします。\r\n　それは、自民党はあくまでも地方を大切にする政党であります。きょう、筆頭理事の石田先生もいらっしゃいますけれども、議員自身が首長や地方議員を経験した人たちが多くて、地方の実情を十分にわかっているからであります。その観点に立ち、国と地方の役割分担をいかにするか、いかに効率的な行政としていくか、そういった政治ができるかということを私たちは模索してきているわけであります。\r\n　ところが、民主党政権は、口では地域主権が一丁目一番地と言いながら、このように閣僚や閣僚クラスが相次いで自治体を見下したような言い方をするのは、結局、地方のこと、首長や議員の立場がわかっていないからではないか。地域主権などという、私から言わせれば歯が浮くようなことを地方に対して言いながら、一方で、国会議員の意識と権限だけを振り回し、政治全体が理解できていない、そういうものが民主党政権の体質にあるというふうに私は思います。\r\n　片山大臣、もしあなたが鳥取県知事として、今回の松本、安住両発言のようなことに遭遇したら、どう受けとめますか。どう受け答えしますか。また、地方自治を牽引する総務大臣として、今回の閣僚級の発言をどのように思われますか。御感想あるいは御意見をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704601X02520110802/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "内容は、自治体の首長は、国からお金をもらって、自分は言いたいことを言い、できなかったら国のせいにすればいい、増税も無駄の削減も国会議員がやれと立派なことは言うけれども、泥はかぶらないという仕組みを何とかしなくてはいけないというものでありました",
                "\r\n　今、地方と国が協力して復旧復興に当たらなければいけないときに、閣僚あるいは党の幹部が何と無神経な発言をするのだろうということに、私たちもやはり怒りを抑えることができません",
                "今回のように、二回続けて起きましたように、自治体をさげすんだような発言は、かつて自民党の閣僚からはなかったというふうに記憶いたします",
                "\r\n　それは、自民党はあくまでも地方を大切にする政党であります",
                "\r\n　ところが、民主党政権は、口では地域主権が一丁目一番地と言いながら、このように閣僚や閣僚クラスが相次いで自治体を見下したような言い方をするのは、結局、地方のこと、首長や議員の立場がわかっていないからではないか",
                "地域主権などという、私から言わせれば歯が浮くようなことを地方に対して言いながら、一方で、国会議員の意識と権限だけを振り回し、政治全体が理解できていない、そういうものが民主党政権の体質にあるというふうに私は思います"
            ]
        },
        {
            "speech_id": "116203815X00820050426_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2005-04-26",
            "speech_text": "○坂本（哲）委員　ありがとうございました。\r\n　それから、神保先生の方に、今後のミサイル防衛の展開を考えた場合に、防衛産業にも踏み込む必要がある、同時に、きょうはおっしゃいませんでしたけれども、先生の論文を読ませていただきました中に、日米同盟の戦略調整をしっかりとやるべきであるというようなことを書かれた論文をお読みいたしました。戦略調整をしっかりやることが周辺諸国の拒否的抑止力につながるというふうに私も思います。\r\n　そこで、日米同盟の戦略調整というものが、ある程度目に見える形で、政治的にも、対外的にやはり段階的に進んでいくことを目に見える形にしなければいけない、そのことが周辺諸国への拒否的抑止力にもつながるというふうに思いますが、それを考えた場合に、どういう形で、ＭＤ、ミサイル防衛構想に特化した形の日米戦略調整、会議の立ち上げ、こういったものが考えられるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116203815X00820050426/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "戦略調整をしっかりやることが周辺諸国の拒否的抑止力につながるというふうに私も思います",
                "\r\n　そこで、日米同盟の戦略調整というものが、ある程度目に見える形で、政治的にも、対外的にやはり段階的に進んでいくことを目に見える形にしなければいけない、そのことが周辺諸国への拒否的抑止力にもつながるというふうに思いますが、それを考えた場合に、どういう形で、ＭＤ、ミサイル防衛構想に特化した形の日米戦略調整、会議の立ち上げ、こういったものが考えられるんでしょうか"
            ]
        },
        {
            "speech_id": "116204132X00120050425_011",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2005-04-25",
            "speech_text": "○坂本（哲）分科員　自由民主党の坂本哲志でございます。\r\n　質問の機会を与えていただきました委員長初め皆様方に心から感謝を申し上げたいと思います。\r\n　防衛問題について質問をするわけですけれども、折しも昨日、元防衛庁長官の山崎拓先生が復権をされました。防衛関係、あるいは憲法改正も含めて、あるいは外交問題も含めて、さまざまな御示唆をいただくものだというふうに思っておりますので、今後、国民の皆さん方の理解を得るべく、さまざまな形での防衛対策を考えてまいりたいと思っているところでございます。\r\n　本日は、国家機密情報の漏えい対策、加えて、海上自衛隊の今後のあり方というものにつきまして質問をさせていただきたいと思います。\r\n　ことしの四月三日、潜水艦の製造技術を含む資料を防衛庁から持ち出した疑いがあるとして、元防衛庁の技官が任意で事情聴取をされました。この記事は非常に小さい取り扱いでございました。一番大きい新聞社で、読売新聞がこの程度のものであります。しかし、事この事件に関しましては、潜水艦の非常に貴重な技術あるいは材料、そういったものが外国、とりわけ中国に流れた疑いが強いというものでありまして、国防に係る大変重要な問題であるというふうに思います。\r\n　事件のあらましは、防衛庁技術研究本部の元技官が、在職中に海上自衛隊の潜水艦に関する製造技術を含む資料を防衛庁から不正に持ち出した疑いがあるということで、警視庁公安部がこの元技官を任意で事情聴取し、そして、自宅などを家宅捜索したというものでございます。元技官は知人の食品輸入業者に持ち出した資料を渡して、さらにその知人は頻繁に中国に渡航をしていたということであります。\r\n　中国は、今、海洋権益の拡大をめぐって、日本の領海内にさまざまな諜報活動も含めて軍事活動を展開しているところでございますので、私たちとしては非常に心配をするところでございます。日本の潜水艦という、何十年にもわたって蓄積した国家の防衛に係る貴重な技術資料がいとも簡単に、それも内部の者によって盗み出されるということは、我が国の情報セキュリティーの貧弱さを物語っているというふうにも思います。また、単なる窃盗その他では済まされない問題であるというふうに思います。\r\n　そこで、まず、本事件の経過及び現状について、防衛庁としての御見解をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204132X00120050425/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "防衛関係、あるいは憲法改正も含めて、あるいは外交問題も含めて、さまざまな御示唆をいただくものだというふうに思っておりますので、今後、国民の皆さん方の理解を得るべく、さまざまな形での防衛対策を考えてまいりたいと思っているところでございます",
                "しかし、事この事件に関しましては、潜水艦の非常に貴重な技術あるいは材料、そういったものが外国、とりわけ中国に流れた疑いが強いというものでありまして、国防に係る大変重要な問題であるというふうに思います",
                "日本の潜水艦という、何十年にもわたって蓄積した国家の防衛に係る貴重な技術資料がいとも簡単に、それも内部の者によって盗み出されるということは、我が国の情報セキュリティーの貧弱さを物語っているというふうにも思います",
                "また、単なる窃盗その他では済まされない問題であるというふうに思います"
            ]
        },
        {
            "speech_id": "116204132X00120050425_015",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2005-04-25",
            "speech_text": "○坂本（哲）分科員　日米相互防衛援助協定に基づくものが最高十年、そして自衛隊法に関するものが五年、あるいは国家公務員法に類するものが一年。日米の協定に関するものが一番量刑が厳しくて、そしておひざ元の自衛隊法が五年あるいは一年というのは、何かしら心もとないような気もいたします。\r\n　そこで、過去におきまして我が国で軍事秘密あるいは外交機密が漏えいした刑事事件について、どういうものがあるかというものを調べてみました。\r\n　昭和二十八年に東京高裁判決の、これは有名でございますが、米ソ二重スパイ事件というのがございました。昭和三十五年に、これも最高裁判決のラストボロフ事件というのがございました。ロシアに関するものであります。\r\n　そして、昭和四十三年に東京地裁判決の外務省スパイ事件というのがございまして、これは外交秘密を朝鮮半島の人物に渡したというようなものでございました。昭和四十六年、これは東京地裁の判決でございますが、防衛庁機密漏えい事件というのがありました。\r\n　そして、昭和四十八年東京地裁判決の、いわゆるコノノフ事件と呼ばれる通信部品ブローカー事件、通信部品が流れたというような事件がございました。\r\n　そして、私たちの記憶に新しいところでは、昭和五十三年に最高裁判決の、いわゆる西山毎日新聞記者の事件、西山記者事件と呼ばれる外務省の機密漏えい事件というようなのがございまして、ざっと十年に一度ぐらいはこういう事件が表面化しているというようなところであります。\r\n　そして、昭和六十三年に東京地裁の判決がございました東芝機械ココム違反事件というのがございました。これは我が国の輸出産業界を大いに震撼させた事件でありまして、記憶に新しいところであります。大型工作機械の大手東芝機械が、いわゆるココム規制、すなわち対共産圏の輸出統制委員会の規制に違反して大型船舶用のプロペラ加工機の部分品及び技術をソ連に輸出、そして提供した行為でございまして、外為法、外国貿易管理法違反の罪が成立をしたところでございます。\r\n　判決におきましては、次のようなことが述べられております。「自由主義諸国家なかんずくアメリカの我が国政府や企業に対する不信感を著しく増大させ、東西貿易に萎縮後退の傾向を生じさせるなどの重大な結果を招いたものであって、被告会社は厳しい非難を免れない。」として、また、「利益優先の余り国際社会のルール、モラルを無視するような企業活動は厳に慎まなければならない。」と厳しく裁判所の方で断じたところであります。\r\n　その後、平成十二年でございますので最近でございますが、十二年九月には、海上自衛隊三等海佐が、在日ロシア大使館の駐在武官に内部情報を約一年にわたって漏らしていたという事件が起きました。この幹部自衛官は、自衛隊法や守秘義務違反、先ほど言われました五年、あるいは守秘義務違反の一年と判断されまして、平成十三年三月に東京地裁において判決が下されておりますが、これは懲役十カ月でございます。\r\n　そこで、こういった事件を端緒といたしまして、平成十四年に自衛隊法が改正をされたところであります。新自衛隊法では、防衛庁の職員あるいは他省庁の職員、さらに防衛庁の契約業者にも守秘義務が課せられ、そして処罰の対象になり、今まで最高刑が一年以下の懲役というのが五年以下の懲役と、量刑が引き上げられたところであります。\r\n　どんなに高級な装備あるいは重要な情報を蓄積いたしましても、それを取り扱う内部そのものがこういったモラルの低下があるとするならば、それは何にもならないわけであります。特に、今回の事件の場合に私が一番感じますのは、身内の行為ということで、何となく穏便に済まそうというような空気を感じるわけでございます。\r\n　そういうことで、さきも指摘をしましたように、そしていろいろなこれまでの事件が示しますように、国家機密情報の漏えいは本当に後を絶ちません。国家の基盤も揺るがす国家機密の漏えいあるいは遺漏につきましては、さらに厳しく厳罰をもって対処すべきである。そして、厳罰だけではなくて、再度さまざまな法整備を考えるべきではないかというふうに思います。\r\n　それから、情報管理の方法も、外部の事業者にもし一任をしているとするならば、それは改めなければならないというふうに思います。開発、研究、管理、保守、監督のチェック機能を国家がしっかりと保持する姿勢を崩してはならないというふうに思います。防衛庁におきましては、いま一度危機管理における一人一人の意識の向上に努めていただくとともに、機密情報の管理体制においてもいま一度点検をしてみる必要があるというふうに思います。\r\n　ちょうどＢＭＤ、ミサイル防衛システムにつきましても、日米の間でさまざまな研究が進められておりまして、これは世界的な、あるいは日本の根幹をなす国防対策として最も重要なものであります。こういう時期だからこそこの機密漏えいに対するしっかりとした基盤、しっかりとした考え方が必要であるというふうに思います。\r\n　そこで、かつて日本における国家機密情報をめぐる以上のような事件があったわけでありますが、防衛庁としてこのような事件をどういうふうに把握し、そうして一つ一つ改善をしてこられたのか、その取り組みについてお伺いをいたしたいと思いますし、スパイ活動防止法というようなこともございますけれども、朝鮮半島あるいは対中国問題、あるいは対ロシア問題、北東アジアを含めて、防衛問題が一番重要なときに、改めてこの機密漏えいに対する法的な整備、これが必要ではないかということも考えます。\r\n　防衛庁の設置法あるいは有事関連法案、さまざまな関連法が今整備をされているところでございますので、この機密漏えいに対する法体系の整備も含めて、大野防衛庁長官にお伺いをいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204132X00120050425/15",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "日米の協定に関するものが一番量刑が厳しくて、そしておひざ元の自衛隊法が五年あるいは一年というのは、何かしら心もとないような気もいたします",
                "これは我が国の輸出産業界を大いに震撼させた事件でありまして、記憶に新しいところであります",
                "「自由主義諸国家なかんずくアメリカの我が国政府や企業に対する不信感を著しく増大させ、東西貿易に萎縮後退の傾向を生じさせるなどの重大な結果を招いたものであって、被告会社は厳しい非難を免れない",
                "」として、また、「利益優先の余り国際社会のルール、モラルを無視するような企業活動は厳に慎まなければならない",
                "\r\n　どんなに高級な装備あるいは重要な情報を蓄積いたしましても、それを取り扱う内部そのものがこういったモラルの低下があるとするならば、それは何にもならないわけであります",
                "特に、今回の事件の場合に私が一番感じますのは、身内の行為ということで、何となく穏便に済まそうというような空気を感じるわけでございます",
                "国家の基盤も揺るがす国家機密の漏えいあるいは遺漏につきましては、さらに厳しく厳罰をもって対処すべきである",
                "そして、厳罰だけではなくて、再度さまざまな法整備を考えるべきではないかというふうに思います",
                "\r\n　それから、情報管理の方法も、外部の事業者にもし一任をしているとするならば、それは改めなければならないというふうに思います",
                "開発、研究、管理、保守、監督のチェック機能を国家がしっかりと保持する姿勢を崩してはならないというふうに思います",
                "防衛庁におきましては、いま一度危機管理における一人一人の意識の向上に努めていただくとともに、機密情報の管理体制においてもいま一度点検をしてみる必要があるというふうに思います",
                "こういう時期だからこそこの機密漏えいに対するしっかりとした基盤、しっかりとした考え方が必要であるというふうに思います",
                "\r\n　そこで、かつて日本における国家機密情報をめぐる以上のような事件があったわけでありますが、防衛庁としてこのような事件をどういうふうに把握し、そうして一つ一つ改善をしてこられたのか、その取り組みについてお伺いをいたしたいと思いますし、スパイ活動防止法というようなこともございますけれども、朝鮮半島あるいは対中国問題、あるいは対ロシア問題、北東アジアを含めて、防衛問題が一番重要なときに、改めてこの機密漏えいに対する法的な整備、これが必要ではないかということも考えます"
            ]
        },
        {
            "speech_id": "116204132X00120050425_019",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会第二分科会",
            "date": "2005-04-25",
            "speech_text": "○坂本（哲）分科員　特に今、領空、領海、領土を一番国民の皆様方に理解してもらわなければならない時期であります。ぜひ海上保安庁との連携もお願いいたしますし、おひざ元の自衛隊の中に、あるいは防衛庁の中におきまして、士気の低下あるいはこういった機密漏えいなるものが絶対起きないような対応策と、そして意識の向上を図ることをお願いいたしまして、質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204132X00120050425/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ海上保安庁との連携もお願いいたしますし、おひざ元の自衛隊の中に、あるいは防衛庁の中におきまして、士気の低下あるいはこういった機密漏えいなるものが絶対起きないような対応策と、そして意識の向上を図ることをお願いいたしまして、質問を終わらせていただきたいと思います"
            ]
        }
    ]
}