{
    "repr_name": "根本匠",
    "speeches": [
        {
            "speech_id": "119814103X00920190603_076",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-06-03",
            "speech_text": "○国務大臣（根本匠君）　まず、今三点のお尋ねがありました。\r\n　単身高齢者について、あるいは低年金者についての問題であります。単身高齢者を含めた低所得の高齢者の方への生活保障については、社会保障と税の一体改革において、既に年金受給資格期間を二十五年から十年に短縮する、医療、介護の保険料負担軽減、これを実施しております。これに加えて、今年の十月の消費税率一〇％への引上げに合わせて、低年金等低所得者の方への年金生活者支援給付金の創設、これは月額最大で五千円、十二か月で最大六万になるわけですが、一方、プラス介護保険料の更なる負担軽減、これを行うことによって社会保障全体で総合的に単身高齢者、低年金者の対策を講じていきたいと思います。\r\n　それから、国民年金への報酬比例年金の導入についてということでありますが、国民年金制度については、創設以来、これは創設以来の議論ですけど、労働契約に基づき恒常的に賃金の得られる被用者と所得の状況が様々な自営業者の違い、源泉徴収される被用者とそうではない自営業者との間の所得捕捉の問題、これ、大きくこの二点がありますが、こういう問題がありますので、自営業者に対しては現行のような定額の保険料と定額の給付という国民年金の仕組みとしたという経緯があります。\r\n　一方で、被用者でありながら厚生年金に加入できず国民年金加入になっている雇用者、この雇用者については、年金等の保障を手厚くする観点から、短時間労働者に対する被用者保険の適用拡大を進めていくことが重要だと考えております。\r\n　次に、国民年金の保険料のこの未納の問題のお尋ねがありました。\r\n　社会保険方式を取る公的年金制度においては、将来の年金受給のために保険料をしっかり納めていくことが何よりも重要だと思います。その上で、所得が低く保険料を納めることが困難な方に対しては免除制度を設けることなどによって、全ての国民が公的年金制度によりカバーされるようにしております。また、国民の基礎年金についても、国の負担を三分の一から二分の一にする、こういう対策もこれまで講じてまいりました。\r\n　こうした中で、国民年金保険料の収納対策、これは公的年金制度の周知や広報、公的年金制度を正しく理解していただくということが大事だと思いますし、口座振替やインターネットの活用などの納めやすい環境の整備、あるいは一定の所得がありながら保険料を納付していただけない方には督促等の強制徴収、そして経済的に保険料の納付が困難な方には免除の勧奨などを行っており、引き続ききめ細かく取り組んでいきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00920190603/76",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　一方で、被用者でありながら厚生年金に加入できず国民年金加入になっている雇用者、この雇用者については、年金等の保障を手厚くする観点から、短時間労働者に対する被用者保険の適用拡大を進めていくことが重要だと考えております",
                "\r\n　社会保険方式を取る公的年金制度においては、将来の年金受給のために保険料をしっかり納めていくことが何よりも重要だと思います",
                "\r\n　こうした中で、国民年金保険料の収納対策、これは公的年金制度の周知や広報、公的年金制度を正しく理解していただくということが大事だと思いますし、口座振替やインターネットの活用などの納めやすい環境の整備、あるいは一定の所得がありながら保険料を納付していただけない方には督促等の強制徴収、そして経済的に保険料の納付が困難な方には免除の勧奨などを行っており、引き続ききめ細かく取り組んでいきたいと思います"
            ]
        },
        {
            "speech_id": "119804260X01720190515_163",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　まず、消費税の引上げでありますが、政府としては、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定という方針に変わりはないと認識しております。\r\n　消費税財源は、山井議員もお詳しくあられますが、消費税財源は重要な社会保障財源だと私は考えております。これまで、社会保障・税一体改革を一歩ずつ進めて、関係者間の合意を得ながら進めてまいりました。消費税一〇％への引上げにより一体改革は一区切りとなりますが、その際に実施する予定の社会保障の各施策、今いろいろとお話があった施策も含めて、各施策について、しっかりと準備していくことが重要だと考えています。\r\n　いずれにしても、介護職員の処遇改善、あるいは障害福祉人材の処遇改善、あるいは障害者への、これもありましたが、御指摘の年金生活支援給付金、年金を含めても所得が低い者の生活を支援するために年金に上乗せて支給するものでありますが、これは、障害者の生活をしっかりと支えるよう、施行に向けて準備を進めていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　消費税財源は、山井議員もお詳しくあられますが、消費税財源は重要な社会保障財源だと私は考えております",
                "消費税一〇％への引上げにより一体改革は一区切りとなりますが、その際に実施する予定の社会保障の各施策、今いろいろとお話があった施策も含めて、各施策について、しっかりと準備していくことが重要だと考えています"
            ]
        },
        {
            "speech_id": "119804260X01720190515_165",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　消費税の引上げについて、繰り返しになりますが、政府としては、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定、こういう方針に変わりはないと私は認識しております。\r\n　そして、消費税財源は重要な社会保障の財源ですから、社会保障の各施策、しっかりと準備していくことが重要と考えています。\r\n　そして、いずれにしても、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/165",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　消費税の引上げについて、繰り返しになりますが、政府としては、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定、こういう方針に変わりはないと私は認識しております",
                "\r\n　そして、消費税財源は重要な社会保障の財源ですから、社会保障の各施策、しっかりと準備していくことが重要と考えています",
                "\r\n　そして、いずれにしても、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は思っております"
            ]
        },
        {
            "speech_id": "119804260X01720190515_167",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　消費税財源は重要な社会保障財源ですよ。そして、我々、社会保障・税一体改革を一歩ずつ進めて、関係者間の合意を得ながら進めてまいりました。その際に、予定の社会保障の各施策、これはしっかりと準備していくことが重要だと考えています。\r\n　私はもう答えています。いずれにしても、政府としては、リーマン・ショック級の出来事が起きない限り……（山井委員「委員長、だめですよ、同じ答弁はだめ。もう三回も、だめ」と呼ぶ）いや、答弁しています。リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定という方針に変わりはないと認識しております。\r\n　いずれにしても、私は答弁していますよ、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は考えております。きちんと答弁をしております。私の考えを申し上げました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その際に、予定の社会保障の各施策、これはしっかりと準備していくことが重要だと考えています",
                "リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定という方針に変わりはないと認識しております",
                "\r\n　いずれにしても、私は答弁していますよ、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は考えております"
            ]
        },
        {
            "speech_id": "119804260X01720190515_169",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　私は、私の考え方を申し上げております。\r\n　もう繰り返しは避けますけれども、るる言いましたから、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/169",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　もう繰り返しは避けますけれども、るる言いましたから、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は考えております"
            ]
        },
        {
            "speech_id": "119804260X01720190515_172",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　私は、委員の皆さんも理解していただいていると思いますよ、理解していただいていない方もおられるかもしれませんが。\r\n　私は、消費税引上げに向けて、とにかく、政府の立場としては、経済財政運営に万全を期すということに尽きると考えております。\r\n　もしとか仮定の話は、申しわけありませんが、お答えすることは私は難しいと思っております。\r\n　とにかく、我々の姿勢は、スタンスは、政府として、消費税率引上げに向けて経済財政運営に万全を期すということに尽きる、これが私の答弁であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/172",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私は、消費税引上げに向けて、とにかく、政府の立場としては、経済財政運営に万全を期すということに尽きると考えております",
                "\r\n　とにかく、我々の姿勢は、スタンスは、政府として、消費税率引上げに向けて経済財政運営に万全を期すということに尽きる、これが私の答弁であります"
            ]
        },
        {
            "speech_id": "119804260X01720190515_174",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　私は、もしとか仮定の議論にはお答えすることは難しい、こう答えております。\r\n　そして、繰り返しになりますが、消費税率の引上げについては、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定、この方針に変わりはないと私は認識しております。そして、消費税財源は重要な社会保障財源だと考えていますから、私は、大事なのは、政府として、消費税率引上げに向けて経済財政運営に万全を期すということに尽きるということを再々申し上げております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、繰り返しになりますが、消費税率の引上げについては、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定、この方針に変わりはないと私は認識しております",
                "そして、消費税財源は重要な社会保障財源だと考えていますから、私は、大事なのは、政府として、消費税率引上げに向けて経済財政運営に万全を期すということに尽きるということを再々申し上げております"
            ]
        },
        {
            "speech_id": "119804260X01720190515_176",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　消費税財源というのは重要な社会保障財源ですよ。ですから、一体改革を進めて、消費税一〇％への引上げによっての財源を活用して、今、さまざまな社会保障の各施策を打ち出して、そして準備を進めているということであります。\r\n　とにかく、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定という方針に変わりはないわけでありますから、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は思っております。\r\n　　　　〔橋本委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　とにかく、リーマン・ショック級の出来事が起こらない限り、本年十月に引き上げる予定という方針に変わりはないわけでありますから、政府としては、消費税率引上げに向けて経済財政運営に万全を期すということに尽きると私は思っております"
            ]
        },
        {
            "speech_id": "119804260X01720190515_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-05-15",
            "speech_text": "○根本国務大臣　私はもう何度もお答えしておりますが、消費税財源は重要な社会保障財源、そして、社会保障・税一体改革でこの一体改革は一応区切りとなりますが、その際に実施する予定の社会保障の各施策、これについてはしっかりと準備していくことが重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01720190515/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　私はもう何度もお答えしておりますが、消費税財源は重要な社会保障財源、そして、社会保障・税一体改革でこの一体改革は一応区切りとなりますが、その際に実施する予定の社会保障の各施策、これについてはしっかりと準備していくことが重要だと考えております"
            ]
        },
        {
            "speech_id": "119814260X00520190425_200",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-25",
            "speech_text": "○国務大臣（根本匠君）　難病患者の社会参加を促進することは重要であると考えております。\r\n　一方で、今の御指摘の難病患者に対する医療費助成、これについては、社会保障と税の一体改革の議論を踏まえて、公平かつ安定的な制度を確立するために、平成二十六年に国会での議論を経て難病法が制定され、消費税を財源とする法定化した制度として位置付けられたところであります。\r\n　その際、医療費助成の対象患者については、公平性を確保し、広く国民の理解を得る観点から、症状の程度が一定以上の者という考え方に基づいて、全対象疾病に重症度基準を導入することとされたものであります。\r\n　このような経緯を踏まえますと、重症度基準というものは公平かつ安定的な医療費助成の制度を維持するために必要不可欠なものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814260X00520190425/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　難病患者の社会参加を促進することは重要であると考えております",
                "\r\n　このような経緯を踏まえますと、重症度基準というものは公平かつ安定的な医療費助成の制度を維持するために必要不可欠なものと考えております"
            ]
        },
        {
            "speech_id": "119805254X01820190412_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-12",
            "speech_text": "○国務大臣（根本匠君）　西岡秀子議員にお答えをいたします。\r\n　中小企業への負担軽減策と計画策定義務の対象企業のさらなる拡大についてお尋ねがありました。\r\n　女性活躍の取組を進めるため、常用労働者数が百一人以上の企業が義務化になるまでの間においても、早期に行動計画の策定を行ってもらうことが重要であると考えています。\r\n　このため、行動計画に基づく取組に対する助成や、利用しやすい行動計画策定支援ツールの開発、セミナーの実施、事例集の策定等による周知啓発などの十分な支援措置を実施してまいります。\r\n　また、百人以下の企業については、企業における負担や、次世代育成支援対策推進法の行動計画策定義務が百一人以上企業であることを考慮して、引き続き努力義務としています。努力義務の中小企業においても取組が進むように、百一人以上の企業と同様に支援を実施してまいります。\r\n　情報公表項目の対象についてお尋ねがありました。\r\n　今回、政府として提出する法案では、企業の自主性を尊重しつつ、女性が継続的に活躍できる環境整備を進めるため、三百一人以上の事業主について、これまで比較的公表する企業の多かった職業生活に関する機会の提供に関する項目のみならず、継続的な活躍に不可欠な職業生活と家庭生活との両立に関する項目の見える化を促すため、双方の区分から一項目以上選んで公表することを義務づけています。\r\n　各項目から一項目以上というのはあくまで最低基準であり、各企業に対しては、どのような項目を情報公表しているか自体も求職者などから評価されていることなどを伝えるなどして、積極的な情報公表を促していくこととしています。\r\n　賃金格差については、既に状況把握の任意項目になっていますが、勤続年数などさまざまな背景が複合した最終的な結果指標でもあり、企業間で比較した際の解釈が難しい面もあります。このため、今回の法案では、その公表を義務化しておりません。\r\n　しかしながら、今回の見直しにより、女性の継続的な活躍につながる取組が促進されることで、賃金格差の改善が進むものと考えています。\r\n　企業間で生じるセクハラへの対応についてお尋ねがありました。\r\n　今回、政府として提出した法案では、加害者側の企業に対し、被害者側の企業からセクシュアルハラスメント防止に関する措置の実施について必要な協力を求められた場合に、これに応じる努力義務を設けています。求められる協力の内容は、その状況等によってさまざまなものがあると考えられること等から、当該措置への協力については努力義務としています。\r\n　この規定の趣旨に鑑みれば、加害者側の企業が、被害者側の企業から協力を求められたことを理由として、被害者側の企業に対して取引を打ち切るなどの不利益な取扱いをすることは、制度の趣旨に反し、望ましくないものと考えます。\r\n　政府提出法案が成立した際には、こうした法案の内容や制度趣旨についてしっかりと周知啓発を進め、企業におけるセクシュアルハラスメント防止対策が円滑に進むよう努力してまいります。\r\n　就職活動中の学生やフリーランスの方に対するセクハラについてお尋ねがありました。\r\n　男女雇用機会均等法は、事業主に対し、その雇用する労働者に対するセクシュアルハラスメントの防止についての雇用管理上の措置義務を規定しております。このため、就職活動中の学生やフリーランスなど雇用関係にない方々については、対象に含まれておりません。\r\n　一方で、セクシュアルハラスメントを行ってはならないことは、相手が誰であっても当然のことです。\r\n　今回、政府として提出した法案では、事業主や労働者の責務として、セクシュアルハラスメントを行ってはならないことや、その言動に注意を払うよう努めるべきことを明確化しています。こうした責務規定の趣旨も踏まえながら、フリーランスや就職活動中の学生などに対してもセクシュアルハラスメントを行ってはならないという認識が職場で十分に浸透するよう、必要な対応を検討してまいります。\r\n　パワハラ対策と議員立法についてお尋ねがありました。\r\n　働き手や働き方のさらなる多様化が見込まれる中で、誰もが安心して働くことのできる、ハラスメントのない就業環境を整備することが重要です。\r\n　このため、今回、政府として提出した法案では、パワーハラスメントの予防から事後の対応までの一連の措置を事業主に義務づけることとしています。これにより、各企業の実情を踏まえた主体的な取組を促し、問題の未然防止や円滑な解決促進につながるものと考えております。\r\n　また、御指摘の国民民主党などが提出した法案については、議員立法に関するものであることから、国会において御判断いただくべきものと考えています。\r\n　パワハラの定義についてお尋ねがありました。\r\n　今回、政府として提出する法案においては、パワーハラスメントの定義について、「職場において行われる優越的な関係を背景とした言動であつて、業務上必要かつ相当な範囲を超えたものによりその雇用する労働者の就業環境が害されること」とし、事業主に対して雇用管理上の必要な措置を義務づけています。\r\n　パワハラの定義の具体的内容は、今後、法律に基づく指針においてお示しする予定ですが、本法案を策定するに当たっての労働政策審議会の建議においては、就業環境が害されるかどうかの判断に当たっては、平均的な労働者の感じ方を基準とすべきとされています。\r\n　指針の内容は、今後、審議会で議論することとなりますが、この平均的な労働者の感じ方については、その言動を受けた場合に、社会一般の労働者の多くが、能力の発揮に重大な影響が生ずるなど就業する上で看過できない程度の支障が生じたと感じる言動であることといった内容とすることが考えられます。\r\n　他社の労働者等からのパワハラを措置義務の対象としない理由についてのお尋ねがありました。\r\n　他社の労働者等からのパワーハラスメントは、社外の相手との関係で起きる問題であり、どこからが迷惑行為に当たるかといった判断が、社内のパワハラ以上に難しく、また、再発防止まで含めた一連の措置を課すことも難しい面があります。このため、今回、措置義務の対象には含めないこととしたところです。\r\n　一方で、取引先等からの行為についても、労働者に大きなストレスを与える悪質なケースもあり、安全配慮義務の観点からも、労働者のケアなど必要な対応を企業に促していくことは重要です。このため、今後定めるパワハラ防止措置に関する指針において、取引先等からの迷惑行為に関する企業の望ましい取組を明示し、積極的な周知啓発を行ってまいります。\r\n　悪質クレーム対策についてお尋ねがありました。\r\n　顧客等からの迷惑行為は、社外の相手との関係で起きる問題であり、顧客等への対応業務には一定程度のクレーム対応を伴うこともあるため、どこからが迷惑行為に当たるかといった判断が、社内のパワハラ以上に難しいものがあります。また、再発防止まで含めた一連の措置を課すことも難しい面があるため、今回、措置義務の対象には含めないこととしたものです。\r\n　しかしながら、顧客等からの迷惑行為は、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促すことが重要と考えています。\r\n　このため、今後定めるパワハラ防止措置に関する指針において、顧客等からの迷惑行為に関する企業の望ましい取組を明示し、周知啓発に取り組んでまいります。\r\n　ＩＬＯ条約についてお尋ねがありました。\r\n　仕事の世界における暴力とハラスメントに関する条約案は、本年六月のＩＬＯ総会において議論された上で、採択されることが想定されています。この条約案について、世界各国が効果的にハラスメントの防止対策を進めていくことができる基準の内容となるよう、日本政府としても、ＩＬＯ総会の議論に引き続き積極的に参加してまいります。\r\n　仮に条約がＩＬＯ総会で採択された場合、その批准については、採択された条約の内容等を踏まえて検討してまいりたいと考えています。\r\n　保育士等の処遇改善と保育の質の確保についてお尋ねがありました。\r\n　保育士等の処遇改善は、所管である内閣府と連携して取り組むべき大変重要な課題であると認識しています。\r\n　このため、これまでも、二〇一三年度以降、月額約三万八千円に加え、二〇一七年度からは、技能、経験に応じた月額最大四万円の処遇改善を実施し、さらに、今年度からは、新しい経済政策パッケージに基づき月額三千円相当の処遇改善を行っております。\r\n　また、保育士の勤務環境の改善を図るため、保育業務のＩＣＴ化や保育士配置の改善、業務補助者の雇い上げの支援などに取り組んでいます。\r\n　高い使命感と希望を持って保育の道を選んだ方々が長く働くことができるよう、引き続き支援に努めてまいります。\r\n　また、幼児教育、保育の質の向上を図ることは、大変重要であると考えております。\r\n　内閣府の所管である子ども・子育て支援新制度の予算においては、消費税率が一〇％に引き上げられたときに実施することにしていた〇・七兆円のメニューについて、三歳児の職員配置の改善など、質の向上も含め、全ての事項を既に実施済みです。\r\n　消費税財源以外の財源により実施することとされている、さらなる質の向上を実施するための〇・三兆円超のメニューについても、これまで、保育士等の処遇の二％の改善などを実施しています。\r\n　この〇・三兆円超メニューについては、骨太の方針二〇一八において、適切に財源を確保していくとされており、政府として、これに沿って対応してまいります。（拍手）\r\n　　　　〔国務大臣菅義偉君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01820190412/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　女性活躍の取組を進めるため、常用労働者数が百一人以上の企業が義務化になるまでの間においても、早期に行動計画の策定を行ってもらうことが重要であると考えています",
                "\r\n　しかしながら、今回の見直しにより、女性の継続的な活躍につながる取組が促進されることで、賃金格差の改善が進むものと考えています",
                "\r\n　この規定の趣旨に鑑みれば、加害者側の企業が、被害者側の企業から協力を求められたことを理由として、被害者側の企業に対して取引を打ち切るなどの不利益な取扱いをすることは、制度の趣旨に反し、望ましくないものと考えます",
                "\r\n　一方で、セクシュアルハラスメントを行ってはならないことは、相手が誰であっても当然のことです",
                "こうした責務規定の趣旨も踏まえながら、フリーランスや就職活動中の学生などに対してもセクシュアルハラスメントを行ってはならないという認識が職場で十分に浸透するよう、必要な対応を検討してまいります",
                "\r\n　働き手や働き方のさらなる多様化が見込まれる中で、誰もが安心して働くことのできる、ハラスメントのない就業環境を整備することが重要です",
                "これにより、各企業の実情を踏まえた主体的な取組を促し、問題の未然防止や円滑な解決促進につながるものと考えております",
                "\r\n　また、御指摘の国民民主党などが提出した法案については、議員立法に関するものであることから、国会において御判断いただくべきものと考えています",
                "\r\n　一方で、取引先等からの行為についても、労働者に大きなストレスを与える悪質なケースもあり、安全配慮義務の観点からも、労働者のケアなど必要な対応を企業に促していくことは重要です",
                "\r\n　しかしながら、顧客等からの迷惑行為は、労働者に大きなストレスを与える悪質なケースもあり、労働者のケアなど必要な対応を企業に促すことが重要と考えています",
                "この条約案について、世界各国が効果的にハラスメントの防止対策を進めていくことができる基準の内容となるよう、日本政府としても、ＩＬＯ総会の議論に引き続き積極的に参加してまいります",
                "\r\n　仮に条約がＩＬＯ総会で採択された場合、その批准については、採択された条約の内容等を踏まえて検討してまいりたいと考えています",
                "\r\n　保育士等の処遇改善は、所管である内閣府と連携して取り組むべき大変重要な課題であると認識しています",
                "\r\n　また、幼児教育、保育の質の向上を図ることは、大変重要であると考えております"
            ]
        },
        {
            "speech_id": "119804260X00720190410_174",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-10",
            "speech_text": "○根本国務大臣　まず、社会保障制度における低所得者対策、これは、共助の仕組みである社会保険制度を中心として、この制度における低所得者対策を強化する、もう一つは、公助の仕組みである社会福祉制度において対策を強化する、この二つの考え方を基本として充実を図ってきています。\r\n　また具体的には、近年、単身、夫婦のみの高齢世帯が増加して、厳しい生活を送られている方々がいる中で、より多くの国民を皆保険、皆年金の制度でカバーしていけるように、年金受給資格の二十五年から十年への短縮、負担能力に応じた保険料設定になっている医療や介護の保険制度の中で、低所得者でも負担可能な水準に保険料を抑えるよう、医療、介護の保険料負担軽減の強化を既に実施しています。\r\n　さらに、本年の消費税率の引上げに合わせて、低年金の方への年金生活者支援給付金の創設、低所得者に対する介護保険料軽減の強化を実施するなど、総合的な取組を進めてまいります。\r\n　また、生活保護の受給に至る前のセーフティーネットの仕組みとして創設された生活困窮者自立支援制度、これを昨年の通常国会で改正して、例えば、高齢者の就労を求めるニーズが高い等々も踏まえて、就労支援の対象者の範囲を高齢者も含めることとして、そのほか、就労支援や家計支援の支援体制を強化するなど、生活困窮者への支援の強化を図っています。\r\n　できる限り高齢者が生活に困窮することのないよう、さまざまな施策を講じて支援していくことが重要であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00720190410/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　できる限り高齢者が生活に困窮することのないよう、さまざまな施策を講じて支援していくことが重要であると考えています"
            ]
        },
        {
            "speech_id": "119804260X00620190403_352",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-03",
            "speech_text": "○根本国務大臣　今回の対応ですが、基本的には、平成二十八年十二月の社会保障制度改革推進本部で、均等割の軽減特例の見直しについては、低所得者に対する介護保険料軽減の拡充や年金生活者支援給付金の支給とあわせて実施すると、実はもう既にその時点で決定されております。\r\n　そして、今回、消費税というのは、釈迦に説法ですが、少子化対策や社会保障に対する安定財源を確保するものであります。\r\n　そして、今回の低所得者の高齢者についても、今般の引上げによる消費税財源を活用して、低年金者への年金生活者支援給付金の創設や介護保険料のさらなる負担軽減という措置を講ずることによって支援の充実を図る。実は、もうこういう対応を今回させていただいて、そして本来の本則に戻させていただいた、こういうことであります。\r\n　　　　〔委員長退席、橋本委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00620190403/352",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、今回、消費税というのは、釈迦に説法ですが、少子化対策や社会保障に対する安定財源を確保するものであります"
            ]
        },
        {
            "speech_id": "119815261X00820190313_093",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-03-13",
            "speech_text": "○国務大臣（根本匠君）　委員のおっしゃるのは、今、例えば高額医療、高額に医療費が掛かる場合には頭打ちをしていますよね。介護、その総合合算制度のお話だと思うんですが、要は、総合合算制度というのは、三党合意を経て成立した税制抜本改革法において、消費税率引上げに伴う低所得者対策の検討事項として、軽減税率制度と給付付き税額控除と並んで総合合算制度、要は介護も医療も掛かったやつを定額で抑えると、これも検討の一つとしてされておりました。\r\n　その議論の中で、軽減税率制度は、総合合算制度というような給付措置と異なって、日々の生活において幅広い消費者が消費、利活用している商品の消費税の負担を直接軽減することによって、買物の都度、痛税感の緩和を実感できるという利点がありますので、今回、消費税率引上げに伴う低所得者対策として、このような利点が特に重要であるという判断の下で、総合合算制度については実施しないで、軽減税率制度の導入が決定されたと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815261X00820190313/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その議論の中で、軽減税率制度は、総合合算制度というような給付措置と異なって、日々の生活において幅広い消費者が消費、利活用している商品の消費税の負担を直接軽減することによって、買物の都度、痛税感の緩和を実感できるという利点がありますので、今回、消費税率引上げに伴う低所得者対策として、このような利点が特に重要であるという判断の下で、総合合算制度については実施しないで、軽減税率制度の導入が決定されたと承知をしております"
            ]
        },
        {
            "speech_id": "119814260X00120190312_007",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-03-12",
            "speech_text": "○国務大臣（根本匠君）　厚生労働委員会の開催に当たり、私の所信を申し上げます。\r\n　国民の皆様の安全、安心の確保に万全を期すとともに、我が国の経済社会の発展に寄与すべく、厚生労働行政の諸課題に全力で取り組みます。\r\n　毎月勤労統計について、本来取るべき統計調査の変更の手続を行わず、抽出調査を行う際に取るべき統計的な処理を行わなかった結果、政府の行う統計に対する信頼が損なわれ、雇用保険や労災保険の受給者の方に追加給付が必要な事態を招いたことなどについて、改めて国民の皆様に深くおわび申し上げます。\r\n　私は、省全体として、統計に対する姿勢を根本から正し、再発防止の徹底に努め、厚生労働行政に対する国民の皆様の信頼の回復に努めるとともに、雇用保険等の追加給付につきまして、できる限り速やかに、簡便な手続でお支払いできるよう、万全を期して必要な対策を講じてまいります。\r\n　本年十月の消費税率の引上げ及び社会保障の充実によって、二〇二五年を念頭に進められてきた社会保障・税一体改革が一区切りとなります。今後は、団塊ジュニア世代が高齢者となり、現役世代の減少が進む二〇四〇年頃を見据え、全ての世代が安心できる社会保障制度の構築に向けて取り組みます。\r\n　このため、昨年十月に、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もがより長く元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、その前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます。\r\n　まず、働く意欲のある高齢者がその能力を十分に発揮できるようにするため、七十歳までの雇用と就業機会の確保についてしっかりと検討を進めてまいります。\r\n　あわせて、働く方々の主体的なキャリア形成や再チャレンジが可能な社会としていくため、中途採用の拡大に取り組んでまいります。\r\n　年金制度については、本年に実施する財政検証とその結果を踏まえた制度改正に向け、受給開始時期の選択肢の拡大や短時間労働者への被用者保険の適用拡大、私的年金の充実など、人生百年時代の到来や国民の多様な働き方に対応した年金制度を構築するべく検討を進めてまいります。年金事業運営については、引き続き、事務の適切な実施に努めるとともに、本年十月の年金生活者支援給付金制度の施行に向けて準備を着実に進めます。\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です。第二次健康日本21に基づき、健康無関心層を含めた疾病の発症予防や重症化予防に向けた取組を進めるとともに、保険者による特定健診、保健指導や糖尿病の重症化予防などの取組について、インセンティブを活用しながら進めます。\r\n　また、医療・福祉分野において、労働力の制約が強まる中で、専門人材が能力を最大限発揮することができるよう、人材の確保にも取り組みつつ、効率的な業務分担の見直しや効率的な配置の推進、ＡＩ、ロボット、ＩＣＴ等のテクノロジーの徹底活用や組織マネジメント改革等を進めます。\r\n　こうした国民の健康寿命の延伸や医療・介護サービスの生産性の向上を図るため、健康、医療、介護に関するデータ利活用基盤の構築を軸に、被保険者の予防、健康づくりなど保険者が果たすべき役割の強化やゲノム医療、ＡＩ等の最先端技術の活用など、データヘルス改革を戦略的、一体的に推進します。また、医療保険のオンライン資格確認の導入、その普及等のための医療情報化支援基金の創設、医療と介護のレセプト情報等のデータベースの連携、高齢者の保健事業と介護予防の一体的な実施、被用者保険の被扶養者要件の見直し、審査支払機関の改革等を行うための法案を今国会に提出しました。\r\n　さらに、本年十月の消費税率引上げに伴い、診療報酬等の改定を行います。\r\n　地域包括ケアシステムの構築を一層推進します。質が高く効率的なサービス提供体制の整備や自立支援、重度化防止に資するサービスの実現など、国民一人一人に必要なサービスが提供され、地域で安心して暮らすことができる体制の構築を目指します。\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します。このため、介護の受皿五十万人分の整備を進めるとともに、他の産業との賃金格差をなくしていくための介護職員の更なる処遇改善のほか、介護分野へのアクティブシニア等の参入促進、介護の仕事の魅力の全国的発信など、介護人材の確保に総合的に取り組み、二〇二〇年代初頭までに介護離職ゼロを目指します。\r\n　認知症施策は、国を挙げて取り組むべき課題です。昨年十二月に新たに設置された認知症施策推進関係閣僚会議において、関係省庁との連携の下、厚生労働省が中心的役割を果たし、共生と予防を車の両輪として認知症施策を推進します。\r\n　地域医療構想の実現に向け、医療機関ごとの具体的対応方針の速やかな策定を進めます。改正医療法及び改正医師法に基づき、医師の偏在を可視化できる指標を整備し、都道府県が主体的に医師確保対策を推進する体制を構築するなど、医師の地域偏在、診療科偏在の解消に着実に取り組みます。\r\n　待機児童の解消に向けて、子育て安心プランに基づき、二〇二〇年度末までに三十二万人分の保育の受皿を整備するとともに、そのために必要な保育人材の確保や処遇改善等を更に進めます。\r\n　放課後児童対策についても、待機児童の解消等に向けて、新・放課後子ども総合プランに基づき、二〇二三年度末までに三十万人の受皿整備をしっかりと行ってまいります。\r\n　幼児教育、保育の無償化について、内閣府を始めとした関係省庁とも緊密に連携し、本年十月からの円滑な実施に向け取り組むとともに、保育の質の確保、向上についても一層取り組んでまいります。\r\n　妊娠期から子育て期まで切れ目なく支援する子育て世代包括支援センターの全国展開、産婦健診や産後ケアの充実、不妊治療への支援等にも取り組みます。\r\n　児童虐待の防止については、今般の千葉県野田市の虐待事案を受け、関係閣僚会議を開催し、児童虐待防止対策の強化に向けた緊急総合対策の更なる徹底・強化についてを決定しました。痛ましい虐待事件が繰り返されないよう、昨年末に策定した児童虐待防止対策体制総合強化プランに基づき児童相談所と市町村の体制強化を図るなどの取組を進めるとともに、児童虐待に関する相談支援体制の強化及び職員の資質の向上を図るための法案を今国会に提出します。\r\n　虐待などの事情により親元で暮らせない子供たちも、温かい家庭的な環境で育まれるようにする必要があります。里親のなり手を増やすため、里親制度の広報啓発や里親家庭に対する相談援助体制の充実に努めます。また、児童養護施設等の小規模・地域分散化や職員配置基準の強化などを推進してまいります。\r\n　子供の貧困対策については、特に厳しい経済状況にある一人親家庭の支援を充実します。児童扶養手当について本年十一月から年六回の支払を着実に実施するほか、就職に有利な資格の取得支援等に取り組みます。\r\n　一億総活躍社会の実現に向けて、働き方改革実行計画の推進に努めてまいります。働き方改革関連法については、働く方がそれぞれの事情に応じた多様な働き方を選択できる社会を実現するため、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態に関わらない公正な待遇の確保を着実に推進すべく、円滑な施行に取り組みます。具体的には、働き方改革推進支援センターにおける相談支援や幅広い周知広報などにより、企業と働く方々に対して丁寧な周知を行ってまいります。また、働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについてしっかり取り組みます。さらに、長時間労働の事業場への監督指導の徹底等の対応を行います。\r\n　医師の働き方改革については、医師の健康を守りつつ地域の医療提供体制が維持できる働き方の実現を目指して、時間外労働規制の具体的な在り方や労働時間の短縮策等について本年三月をめどに結論を得るべく、精力的に検討を行ってまいります。\r\n　また、全ての人材がその能力を存分に発揮できる社会や個々人の人生の再設計が可能となる社会を実現するため、リカレント教育を始めとした人材育成の強化、女性、若者、高齢者、障害者等の就労支援等を実施します。\r\n　女性を始めとする多様な労働者が活躍できる就業環境を整備するため、女性の職業生活における活躍の推進に関する一般事業主行動計画の策定義務の対象拡大、情報公表の強化、パワーハラスメント防止のための事業主の雇用管理上の措置義務等の新設、セクシュアルハラスメント等の防止対策の強化等を内容とする法案を今国会に提出しました。\r\n　改正出入国管理法に基づく新たな外国人材の受入れについては、本年四月の施行に向けて、介護・ビルクリーニング分野における受入れ環境の整備、適正な労働条件と雇用管理の確保、労働安全衛生対策の実施、適切な社会保険の適用促進、安全、安心に医療機関を受診できる環境の整備などに取り組み、外国人材がその能力を有効に発揮できる環境を整備してまいります。また、技能実習制度については、引き続き受入れ企業における労働関係法令の遵守の徹底を図ること等により、制度の趣旨に沿った適正な運用の確保に努めてまいります。\r\n　最低賃金については、働き方改革実行計画等において、年率三％程度をめどとして引き上げ、全国加重平均千円を目指すとされています。昨年は全国加重平均で二十六円引き上げ、時給換算になった平成十四年度以降、最大の上げ幅となりました。中小企業・小規模事業者が賃上げしやすい環境を整備するため、生産性向上のための支援を進めます。\r\n　また、二〇二三年の技能五輪国際大会の我が国への招致を通じた技能尊重機運の醸成に取り組むとともに、我が国産業の基盤である物づくり技能の一層の向上に努めます。\r\n　昨年、多数の国の機関において障害者の法定雇用率を満たしていない状況にあったことが明らかとなりました。障害者雇用施策を推進する立場として、事態を重く受け止め、昨年十月に関係閣僚会議で取りまとめた基本方針に基づき、再発防止はもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります。また、公務部門及び民間企業における障害者雇用の一層の促進を図るため、短時間労働以外の労働が困難な状況にある障害者を雇用する事業主を支援するとともに、厚生労働大臣から国等の機関の任命権者に対する報告徴収の規定を設ける等の措置を講ずる法案を今国会に提出します。\r\n　障害のある方々が生き生きと地域生活を営むことができるよう、生活や就労の支援、グループホームの整備、文化芸術活動の推進などに引き続き取り組みます。また、精神障害のある方々が地域の一員として自分らしい暮らしをすることができるよう、包括的な支援を受けられる仕組みづくりを進めます。さらに、障害福祉人材の更なる処遇改善を行います。\r\n　アルコール健康障害対策を始めとする依存症対策については、医療相談体制の整備や民間団体の活動支援等に取り組みます。特に、ギャンブル等依存症対策は、ギャンブル等依存症対策基本法の趣旨を踏まえ、関係省庁と共に必要な取組を進めてまいります。\r\n　生活困窮者自立支援制度及び生活保護制度については、改正生活困窮者自立支援法及び改正生活保護法に基づき、就労、家計、住まい等に関する包括的な支援体制の強化に向けた取組等を着実に進めます。\r\n　自殺対策については、自殺総合対策大綱等に基づき、若者が利用するＳＮＳ等を活用した相談対応の強化を図るなど、関係府省と連携し、誰も自殺に追い込まれることのない社会の実現に向けた取組を推進します。また、成年後見制度利用促進基本計画を踏まえ、全国どの地域においても成年後見制度を必要とする人が制度を利用できるような体制整備を進めます。今後とも、地域住民が抱える様々な生活課題を解決につなげていくための包括的な支援体制の構築等を進めることで、地域共生社会の実現を目指します。\r\n　医薬品、医療機器産業については、革新的な医薬品等の開発を促進する環境の整備に取り組むとともに、後発医薬品の使用促進やベンチャー企業への支援を実施します。また、医薬品等の安全性を十分に確保した上で、国民のニーズに応える優れた医薬品等がより迅速かつ効率的に提供されるようにするため、先駆け審査指定制度、条件付き早期承認制度を法制化します。あわせて、住み慣れた地域で患者が安心して医薬品を使うことができる環境を整備するため、薬剤師による継続的服薬指導の実施の義務化などを内容とする法案を今国会に提出します。\r\n　受動喫煙対策については、二〇二〇年の東京オリンピック・パラリンピックに向けて対策を徹底することが必要です。このため、改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します。\r\n　がん対策については、第三期がん対策推進基本計画に基づき、がんゲノム医療の提供体制の実現、思春期世代や若年成人世代のがん対策、治療と仕事の両立支援、地域での相談支援体制の充実等を推進します。\r\n　風疹については、昨年十二月に追加的対策を取りまとめました。抗体保有率の低い世代の男性に対して、抗体検査を原則無料で受けていただいた上で、三年間原則無料で定期接種を行うなど、更なる環境の整備に取り組んでまいります。\r\n　国際保健の分野においても、ユニバーサル・ヘルス・カバレッジの推進、薬剤耐性菌を含む感染症対策等のグローバルな課題に的確に対応します。\r\n　また、改正食品衛生法に基づき、広域的な食中毒事案への対策強化等に取り組みます。\r\n　近年、災害の発生が相次いでいることを受け、昨年、国民の生活に欠かせない重要インフラの緊急点検を実施しました。その結果等を踏まえた防災・減災、国土強靱化のための三か年緊急対策に基づき、災害拠点病院や社会福祉施設等における自家発電設備の整備や耐震化等に集中的に取り組みます。また、平成三十年度第一次補正予算に基づき、医療施設の災害復旧等の取組を推進します。\r\n　水道については、改正水道法に基づき、広域連携、水道事業者の適切な資産管理、多様な官民連携の推進により、老朽化した水道施設の更新、耐震化といった水道事業の基盤強化に取り組みます。\r\n　東日本大震災の発生から八年が経過しました。私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識の下、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます。\r\n　本年、我が国はＧ20の議長国となります。厚生労働分野においても、九月には愛媛県松山市においてＧ20労働雇用大臣会合を開催し、十月には岡山県岡山市においてＧ20保健大臣会合を開催する予定です。開催地の地方自治体と一体となって全力を挙げて取り組み、国際社会に貢献してまいります。\r\n　援護施策については、戦没者遺骨収集推進法に基づき、国の責務として、可能な限り多くの御遺骨を収容し、御遺族に引き渡すことができるよう、全力を尽くします。また、慰霊事業に着実に取り組むとともに、戦傷病者や戦没者遺族に対する年金等の支給、中国残留邦人等に対する支援策について、引き続ききめ細かく実施します。\r\n　委員長、理事を始め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814260X00120190312/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　毎月勤労統計について、本来取るべき統計調査の変更の手続を行わず、抽出調査を行う際に取るべき統計的な処理を行わなかった結果、政府の行う統計に対する信頼が損なわれ、雇用保険や労災保険の受給者の方に追加給付が必要な事態を招いたことなどについて、改めて国民の皆様に深くおわび申し上げます",
                "\r\n　このため、昨年十月に、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もがより長く元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、その前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます",
                "\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です",
                "\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します",
                "\r\n　認知症施策は、国を挙げて取り組むべき課題です",
                "働き方改革関連法については、働く方がそれぞれの事情に応じた多様な働き方を選択できる社会を実現するため、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態に関わらない公正な待遇の確保を着実に推進すべく、円滑な施行に取り組みます",
                "また、働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについてしっかり取り組みます",
                "障害者雇用施策を推進する立場として、事態を重く受け止め、昨年十月に関係閣僚会議で取りまとめた基本方針に基づき、再発防止はもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります",
                "このため、改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します",
                "私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識の下、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます"
            ]
        },
        {
            "speech_id": "119804260X00120190308_004",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-03-08",
            "speech_text": "○根本国務大臣　厚生労働委員会の開催に当たり、私の所信を申し上げます。\r\n　国民の皆様の安全、安心の確保に万全を期すとともに、我が国の経済社会の発展に寄与すべく、厚生労働行政の諸課題に全力で取り組みます。\r\n　毎月勤労統計について、本来とるべき統計調査の変更の手続を行わず、抽出調査を行う際にとるべき統計的な処理を行わなかった結果、政府の行う統計に対する信頼が損なわれ、雇用保険や労災保険の受給者の方に追加給付が必要な事態を招いたこと等について、改めて国民の皆様に深くおわび申し上げます。\r\n　私は、省全体として、統計に対する姿勢を根本から正し、再発防止の徹底に努め、厚生労働行政に対する国民の皆様の信頼の回復に努めるとともに、雇用保険等の追加給付につきまして、できる限り速やかに、簡便な手続でお支払いできるよう、万全を期して必要な対策を講じてまいります。\r\n　本年十月の消費税率の引上げ及び社会保障の充実によって、二〇二五年を念頭に進められてきた社会保障・税一体改革が一区切りとなります。今後は、団塊ジュニア世代が高齢者となり、現役世代の減少が進む二〇四〇年ごろを見据え、全ての世代が安心できる社会保障制度の構築に向けて取り組みます。\r\n　このため、昨年十月に、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もが、より長く、元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、その前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます。\r\n　まず、働く意欲のある高齢者がその能力を十分に発揮できるようにするため、七十歳までの雇用と就業機会の確保について、しっかりと検討を進めてまいります。\r\n　あわせて、働く方々の主体的なキャリア形成や再チャレンジが可能な社会としていくため、中途採用の拡大に取り組んでまいります。\r\n　年金制度については、本年に実施する財政検証とその結果を踏まえた制度改正に向け、受給開始時期の選択肢の拡大や短時間労働者への被用者保険の適用拡大、私的年金の充実など、人生百年時代の到来や国民の多様な働き方に対応した年金制度を構築するべく検討を進めてまいります。年金事業運営については、引き続き事務の適切な実施に努めるとともに、本年十月の年金生活者支援給付金制度の施行に向けて準備を着実に進めます。\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です。第二次健康日本21に基づき、健康無関心層を含めた疾病の発症予防や重症化予防に向けた取組を進めるとともに、保険者による特定健診・保健指導や糖尿病の重症化予防などの取組について、インセンティブを活用しながら進めます。\r\n　また、医療・福祉分野において、労働力の制約が強まる中で、専門人材が能力を最大限発揮することができるよう、人材の確保にも取り組みつつ、効率的な業務分担の見直しや効率的な配置の推進、ＡＩ、ロボット、ＩＣＴ等のテクノロジーの徹底活用や組織マネジメント改革等を進めます。\r\n　こうした国民の健康寿命の延伸や医療・介護サービスの生産性の向上を図るため、健康、医療、介護に関するデータ利活用基盤の構築を軸に、被保険者の予防、健康づくりなど保険者が果たすべき役割の強化やゲノム医療、ＡＩ等の最先端技術の活用など、データヘルス改革を戦略的、一体的に推進します。また、医療保険のオンライン資格確認の導入、その普及等のための医療情報化支援基金の創設、医療と介護のレセプト情報等のデータベースの連携、高齢者の保健事業と介護予防の一体的な実施、被用者保険の被扶養者要件の見直し、審査支払い機関の改革等を行うための法案を今国会に提出しました。\r\n　さらに、本年十月の消費税率引上げに伴い、診療報酬等の改定を行います。\r\n　地域包括ケアシステムの構築を一層推進します。質が高く効率的なサービス提供体制の整備や自立支援、重度化防止に資するサービスの実現など、国民一人一人に必要なサービスが提供され、地域で安心して暮らすことができる体制の構築を目指します。\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します。このため、介護の受皿五十万人分の整備を進めるとともに、他の産業との賃金格差をなくしていくための介護職員のさらなる処遇改善のほか、介護分野へのアクティブシニア等の参入促進、介護の仕事の魅力の全国的発信など、介護人材の確保に総合的に取り組み、二〇二〇年代初頭までに介護離職ゼロを目指します。\r\n　認知症施策は、国を挙げて取り組むべき課題です。昨年十二月に新たに設置された認知症施策推進関係閣僚会議において、関係省庁との連携のもと、厚生労働省が中心的役割を果たし、共生と予防を車の両輪として認知症施策を推進します。\r\n　地域医療構想の実現に向け、医療機関ごとの具体的対応方針の速やかな策定を進めます。改正医療法及び改正医師法に基づき、医師の偏在を可視化できる指標を整備し、都道府県が主体的に医師確保対策を推進する体制を構築するなど、医師の地域偏在、診療科偏在の解消に着実に取り組みます。\r\n　待機児童の解消に向けて、子育て安心プランに基づき、二〇二〇年度末までに三十二万人分の保育の受皿を整備するとともに、そのために必要な保育人材の確保や処遇改善等を更に進めます。\r\n　放課後児童対策についても、待機児童の解消等に向けて、新・放課後子ども総合プランに基づき、二〇二三年度末までに三十万人の受皿整備をしっかりと行ってまいります。\r\n　幼児教育、保育の無償化について、内閣府を始めとした関係省庁とも緊密に連携し、本年十月からの円滑な実施に向け取り組むとともに、保育の質の確保、向上についても一層取り組んでまいります。\r\n　妊娠期から子育て期まで切れ目なく支援する子育て世代包括支援センターの全国展開、産婦健診や産後ケアの充実、不妊治療への支援等にも取り組みます。\r\n　児童虐待の防止については、今般の千葉県野田市の虐待事案を受け、関係閣僚会議を開催し、「「児童虐待防止対策の強化に向けた緊急総合対策」の更なる徹底・強化について」を決定しました。痛ましい虐待事件が繰り返されないよう、昨年末に策定した児童虐待防止対策体制総合強化プランに基づき児童相談所と市町村の体制強化を図るなどの取組を進めるとともに、児童虐待に関する相談支援体制の強化及び職員の資質の向上を図るための法案を今国会に提出します。\r\n　虐待などの事情により親元で暮らせない子供たちも、温かい家庭的な環境で育まれるようにする必要があります。里親のなり手をふやすため、里親制度の広報啓発や里親家庭に対する相談援助体制の充実に努めます。また、児童養護施設等の小規模、地域分散化や職員配置基準の強化などを推進してまいります。\r\n　子供の貧困対策については、特に厳しい経済状況にある一人親家庭の支援を充実します。児童扶養手当について、本年十一月から、年六回の支払いを着実に実施するほか、就職に有利な資格の取得支援等に取り組みます。\r\n　一億総活躍社会の実現に向けて、働き方改革実行計画の推進に努めてまいります。働き方改革関連法については、働く方がそれぞれの事情に応じた多様な働き方を選択できる社会を実現するため、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態にかかわらない公正な待遇の確保を着実に推進すべく、円滑な施行に取り組みます。具体的には、働き方改革推進支援センターにおける相談支援や幅広い周知広報などにより、企業と働く方々に対して丁寧な周知を行ってまいります。また、働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについてしっかり取り組みます。さらに、長時間労働の事業場への監督指導の徹底等の対応を行います。\r\n　医師の働き方改革については、医師の健康を守りつつ、地域の医療提供体制が維持できる働き方の実現を目指して、時間外労働規制の具体的なあり方や労働時間の短縮策等について本年三月をめどに結論を得るべく精力的に検討を行ってまいります。\r\n　また、全ての人材がその能力を存分に発揮できる社会や個々人の人生の再設計が可能となる社会を実現するため、リカレント教育を始めとした人材育成の強化、女性、若者、高齢者、障害者等の就労支援等を実施します。\r\n　女性を始めとする多様な労働者が活躍できる就業環境を整備するため、女性の職業生活における活躍の推進に関する一般事業主行動計画の策定義務の対象拡大、情報公表の強化、パワーハラスメント防止のための事業主の雇用管理上の措置義務等の新設、セクシュアルハラスメント等の防止対策の強化等を内容とする法案を今国会に提出します。\r\n　改正出入国管理法に基づく新たな外国人材の受入れについては、本年四月の施行に向けて、介護・ビルクリーニング分野における受入れ環境の整備、適正な労働条件と雇用管理の確保、労働安全衛生対策の実施、適切な社会保険の適用促進、安全、安心に医療機関を受診できる環境の整備などに取り組み、外国人材がその能力を有効に発揮できる環境を整備してまいります。また、技能実習制度については、引き続き受入れ企業における労働関係法令の遵守の徹底を図ること等により、制度の趣旨に沿った適正な運用の確保に努めてまいります。\r\n　最低賃金については、働き方改革実行計画等において、年率三％程度をめどとして引き上げ、全国加重平均千円を目指すとされています。昨年は全国加重平均で二十六円引き上げ、時給換算になった平成十四年度以降、最大の上げ幅となりました。中小企業、小規模事業者が賃上げしやすい環境を整備するため、生産性向上のための支援を進めます。\r\n　また、二〇二三年の技能五輪国際大会の我が国への招致を通じた技能尊重機運の醸成に取り組むとともに、我が国産業の基盤である物づくり技能の一層の向上に努めます。\r\n　昨年、多数の国の機関において障害者の法定雇用率を満たしていない状況にあったことが明らかとなりました。障害者雇用施策を推進する立場として、事態を重く受けとめ、昨年十月に関係閣僚会議で取りまとめた基本方針に基づき、再発防止はもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります。\r\n　また、公務部門及び民間企業における障害者雇用の一層の促進を図るため、短時間労働以外の労働が困難な状況にある障害者を雇用する事業主を支援するとともに、厚生労働大臣から国等の機関の任命権者に対する報告徴収の規定を設ける等の措置を講ずる法案を今国会に提出します。\r\n　障害のある方々が生き生きと地域生活を営むことができるよう、生活や就労の支援、グループホームの整備、文化芸術活動の推進などに引き続き取り組みます。また、精神障害のある方々が地域の一員として自分らしい暮らしをすることができるよう、包括的な支援を受けられる仕組みづくりを進めます。さらに、障害福祉人材のさらなる処遇改善を行います。\r\n　アルコール健康障害対策を始めとする依存症対策については、医療相談体制の整備や民間団体の活動支援等に取り組みます。特に、ギャンブル等依存症対策は、ギャンブル等依存症対策基本法の趣旨を踏まえ、関係省庁とともに必要な取組を進めてまいります。\r\n　生活困窮者自立支援制度及び生活保護制度については、改正生活困窮者自立支援法及び改正生活保護法に基づき、就労、家計、住まい等に関する包括的な支援体制の強化に向けた取組等を着実に進めます。\r\n　自殺対策については、自殺総合対策大綱等に基づき、若者が利用するＳＮＳ等を活用した相談対応の強化を図るなど、関係府省と連携し、誰も自殺に追い込まれることのない社会の実現に向けた取組を推進します。また、成年後見制度利用促進基本計画を踏まえ、全国どの地域においても、成年後見制度を必要とする人が制度を利用できるような体制整備を進めます。\r\n　今後とも、地域住民が抱えるさまざまな生活課題を解決につなげていくための包括的な支援体制の構築等を進めることで、地域共生社会の実現を目指します。\r\n　医薬品、医療機器産業については、革新的な医薬品等の開発を促進する環境の整備に取り組むとともに、後発医薬品の使用促進やベンチャー企業への支援を実施します。また、医薬品等の安全性を十分に確保した上で、国民のニーズに応えるすぐれた医薬品等がより迅速かつ効率的に提供されるようにするため、先駆け審査指定制度、条件つき早期承認制度を法制化します。あわせて、住みなれた地域で患者が安心して医薬品を使うことができる環境を整備するため、薬剤師による継続的服薬指導の実施の義務化などを内容とする法案を今国会に提出します。\r\n　受動喫煙対策については、二〇二〇年の東京オリンピック・パラリンピックに向けて対策を徹底することが必要です。このため、改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します。\r\n　がん対策については、第三期がん対策推進基本計画に基づき、がんゲノム医療の提供体制の実現、思春期世代や若年成人世代のがん対策、治療と仕事の両立支援、地域での相談支援体制の充実等を推進します。\r\n　風疹については、昨年十二月に追加的対策を取りまとめました。抗体保有率の低い世代の男性に対して、抗体検査を原則無料で受けていただいた上で、三年間原則無料で定期接種を行うなど、さらなる環境の整備に取り組んでまいります。\r\n　国際保健の分野においても、ユニバーサル・ヘルス・カバレッジの推進、薬剤耐性菌を含む感染症対策等のグローバルな課題に的確に対応します。\r\n　また、改正食品衛生法に基づき、広域的な食中毒事案への対策強化等に取り組みます。\r\n　近年、災害の発生が相次いでいることを受け、昨年、国民の生活に欠かせない重要インフラの緊急点検を実施しました。その結果等を踏まえた防災・減災、国土強靱化のための三カ年緊急対策に基づき、災害拠点病院や社会福祉施設等における自家発電設備の整備や耐震化等に集中的に取り組みます。また、平成三十年度第一次補正予算に基づき、医療施設の災害復旧等の取組を推進します。\r\n　水道については、改正水道法に基づき、広域連携、水道事業者の適切な資産管理、多様な官民連携の推進により、老朽化した水道施設の更新、耐震化といった水道事業の基盤強化に取り組みます。\r\n　東日本大震災の発生からもうすぐ八年が経過します。私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識のもと、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます。\r\n　本年、我が国はＧ20の議長国となります。厚生労働分野においても、九月には愛媛県松山市においてＧ20労働雇用大臣会合を開催し、十月には岡山県岡山市においてＧ20保健大臣会合を開催する予定です。開催地の地方自治体と一体となって全力を挙げて取り組み、国際社会に貢献してまいります。\r\n　援護施策については、戦没者遺骨収集推進法に基づき、国の責務として、可能な限り多くの御遺骨を収容し、御遺族に引き渡すことができるよう、全力を尽くします。また、慰霊事業に着実に取り組むとともに、戦傷病者や戦没者遺族に対する年金等の支給、中国残留邦人等に対する支援策について、引き続き、きめ細かく実施します。\r\n　委員長、理事を始め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X00120190308/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　毎月勤労統計について、本来とるべき統計調査の変更の手続を行わず、抽出調査を行う際にとるべき統計的な処理を行わなかった結果、政府の行う統計に対する信頼が損なわれ、雇用保険や労災保険の受給者の方に追加給付が必要な事態を招いたこと等について、改めて国民の皆様に深くおわび申し上げます",
                "\r\n　このため、昨年十月に、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もが、より長く、元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、その前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます",
                "\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です",
                "\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します",
                "\r\n　認知症施策は、国を挙げて取り組むべき課題です",
                "働き方改革関連法については、働く方がそれぞれの事情に応じた多様な働き方を選択できる社会を実現するため、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態にかかわらない公正な待遇の確保を着実に推進すべく、円滑な施行に取り組みます",
                "また、働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについてしっかり取り組みます",
                "障害者雇用施策を推進する立場として、事態を重く受けとめ、昨年十月に関係閣僚会議で取りまとめた基本方針に基づき、再発防止はもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります",
                "このため、改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します",
                "私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識のもと、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます"
            ]
        },
        {
            "speech_id": "119805261X00420190208_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○根本国務大臣　消費税率引上げに伴う対応策では、消費税に逆進性があることに鑑み、低所得の高齢者など、真に支援を必要とする層にしっかりと支援の手が行き届くことが重要だと思います。\r\n　このため、高齢者や障害者の方で、年金を含めても所得が低い方に対して、消費税率引上げによる増収分を活用して、新たに年金生活者支援給付金を支給すること、そして、介護保険料の軽減の拡充などを行うことにより、このような皆様の生活をしっかりと支援してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　消費税率引上げに伴う対応策では、消費税に逆進性があることに鑑み、低所得の高齢者など、真に支援を必要とする層にしっかりと支援の手が行き届くことが重要だと思います",
                "\r\n　このため、高齢者や障害者の方で、年金を含めても所得が低い方に対して、消費税率引上げによる増収分を活用して、新たに年金生活者支援給付金を支給すること、そして、介護保険料の軽減の拡充などを行うことにより、このような皆様の生活をしっかりと支援してまいりたいと思います"
            ]
        },
        {
            "speech_id": "119704260X00520181205_143",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-12-05",
            "speech_text": "○根本国務大臣　私、先ほど、年金生活者支援給付金制度、これは、二十四年当時の三党合意の考え方について答弁をいたしました。やはり、このときの議論、経緯というのは重いものではないかと思います。\r\n　そして、繰り返しは避けますが、このような経緯を踏まえれば、保険料納付実績を問うことなく無年金の方も対象とするということは、私は適当ではないのかなと考えます。\r\n　また、年金生活者支援給付金は、消費税を一〇％に上げたときに増加する消費税を活用することとされておりますので、この枠内でも御提案を実現することは困難ではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00520181205/143",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、このときの議論、経緯というのは重いものではないかと思います",
                "\r\n　そして、繰り返しは避けますが、このような経緯を踏まえれば、保険料納付実績を問うことなく無年金の方も対象とするということは、私は適当ではないのかなと考えます",
                "\r\n　また、年金生活者支援給付金は、消費税を一〇％に上げたときに増加する消費税を活用することとされておりますので、この枠内でも御提案を実現することは困難ではないかと思っております"
            ]
        },
        {
            "speech_id": "119714260X00220181115_006",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（根本匠君）　消費税率引上げに向けた診療報酬及び薬価等の改定は、消費税率引上げに伴い必要になるものという趣旨に照らして検討すべきものと考えております。\r\n　このような考え方から、昨日開催した中央社会保険医療協議会においても、来年十月の消費税率引上げに合わせて実勢価改定と消費税引上げ相当分の転嫁を同時に行うことが自然であるとの認識が共有されたものと聞いております。しかしながら、改定の時期が決定したわけではなく、改定の時期及び改定率については、通常の改定と同様に予算編成過程の中で決定されるものと認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714260X00220181115/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　消費税率引上げに向けた診療報酬及び薬価等の改定は、消費税率引上げに伴い必要になるものという趣旨に照らして検討すべきものと考えております",
                "しかしながら、改定の時期が決定したわけではなく、改定の時期及び改定率については、通常の改定と同様に予算編成過程の中で決定されるものと認識しております"
            ]
        },
        {
            "speech_id": "119714260X00220181115_233",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（根本匠君）　公的保険の適用となる医療サービス、これは社会政策的な配慮に基づいて非課税となっております。また、今回の消費税率引上げに当たっては、医療界が一致して、現状の非課税制度を前提に、診療報酬への補填を維持した上での対応を要望しております。\r\n　このようなことから、今回の対応においてゼロ税率などの課税化は考えておらず、まずは診療報酬による補填を適切に行った上での対応を検討したいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714260X00220181115/233",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、今回の消費税率引上げに当たっては、医療界が一致して、現状の非課税制度を前提に、診療報酬への補填を維持した上での対応を要望しております",
                "\r\n　このようなことから、今回の対応においてゼロ税率などの課税化は考えておらず、まずは診療報酬による補填を適切に行った上での対応を検討したいと考えております"
            ]
        },
        {
            "speech_id": "119704260X00220181114_329",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○根本国務大臣　先生御案内のように、なるほど、社会保険診療で非課税とされていますから、ですから、消費税負担については、消費税相当額を診療報酬に上乗せする形で補填してきました。\r\n　ただ、委員御指摘のように、二〇一四年度の補填状況調査は、これは誤りがあったことを御報告しました。これはまことに遺憾であって、今後このようなことが起こらないようにしていきたいと思います。\r\n　そして、今、資料もお配りになられましたが、二〇一六年度の補填状況調査の結果も公表いたしましたが、全体の補填不足と医療機関種別ごとの補填率のばらつきが生じている、これは委員御指摘のとおりであります。\r\n　現在、来年十月の消費税引上げに向けて中医協において議論しているところですが、なぜこういう形になったのかと補填状況の要因を分析して、より適切な補填に向けた配分方法の具体策について、しっかりと検討していきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/329",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これはまことに遺憾であって、今後このようなことが起こらないようにしていきたいと思います",
                "\r\n　現在、来年十月の消費税引上げに向けて中医協において議論しているところですが、なぜこういう形になったのかと補填状況の要因を分析して、より適切な補填に向けた配分方法の具体策について、しっかりと検討していきたいと思います"
            ]
        },
        {
            "speech_id": "119704260X00220181114_331",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○根本国務大臣　診療報酬による補填については、全体の補填不足、そして医療機関種別ごとの補填率のばらつきが生じておりました。この要因については、医療機関などの課税経費率が変化している、また、上乗せを行った診療報酬項目の算定回数、これが見込みと異なっていたことなどが考えられます。\r\n　来年の改定に当たっては、直近の実績データを用いることによって、医療機関の種類ごとの消費税負担に見合う補填となるよう、現在、中央社会保険医療協議会において議論をしています。\r\n　これらの取組によって、二〇一四年の消費税改定の際に引き上げた部分も含めて、将来に向けて補填状況が是正される配点としたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/331",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これらの取組によって、二〇一四年の消費税改定の際に引き上げた部分も含めて、将来に向けて補填状況が是正される配点としたいと考えております"
            ]
        },
        {
            "speech_id": "119704260X00220181114_333",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-14",
            "speech_text": "○根本国務大臣　委員のお話のように、今回の消費税引上げへの対応について、日本医師会を始めとする医療関係団体、これは、診療報酬への補填を維持した上で、個別の医療機関ごとに補填の過不足に対応する新たな税制上の仕組みの創設を要望しております。\r\n　厚生労働省としては、平成三十一年度税制改正要望で、税制上の問題の抜本的な解決に向けた新たな措置を税制改正要望に盛り込んでおります。引き続き、関係者の議論の状況などを踏まえつつ、診療報酬による対応を含め、与党とも相談しながら検討していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00220181114/333",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○根本国務大臣　委員のお話のように、今回の消費税引上げへの対応について、日本医師会を始めとする医療関係団体、これは、診療報酬への補填を維持した上で、個別の医療機関ごとに補填の過不足に対応する新たな税制上の仕組みの創設を要望しております",
                "引き続き、関係者の議論の状況などを踏まえつつ、診療報酬による対応を含め、与党とも相談しながら検討していきたいと思っております"
            ]
        },
        {
            "speech_id": "119714260X00120181113_008",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-13",
            "speech_text": "○国務大臣（根本匠君）　厚生労働委員会の開催に当たり、御挨拶申し上げます。\r\n　厚生労働大臣に就任してから一か月が経過しましたが、厚生労働行政の幅広さや責任の重さを改めて実感しております。\r\n　国民の皆様の安全、安心の確保に万全を期すとともに、我が国の経済社会の発展に寄与すべく、厚生労働行政の諸課題に全力で取り組みます。\r\n　来年十月の消費税率の引上げ及び社会保障の充実によって、二〇二五年を念頭に進められてきた社会保障・税一体改革が一区切りとなります。一方、人口構造の推移を見ると、二〇二五年以降、高齢者の急増から現役世代の急減に局面が変化する見込みであり、二〇四〇年を展望すると、現役世代の減少が最大の課題となっています。全ての世代が安心できる社会保障制度の構築に向けて、団塊ジュニア世代が高齢者となる二〇四〇年を見据えた検討を進めることが必要です。\r\n　このため、先日、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もがより長く元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、就労や社会参加の前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます。\r\n　まず、働く意欲のある高齢者が年齢に関わりなく活躍できるようにするため、高齢者の雇用と就業機会の確保についてしっかりと検討を進めてまいります。あわせて、働く方々の主体的なキャリア形成や再チャレンジが可能な社会としていくため、中途採用の拡大に取り組んでまいります。\r\n　年金制度については、来年の次期財政検証とその結果を踏まえた制度改正に向け、受給開始時期の選択肢の拡大や短時間労働者への被用者保険の適用拡大、私的年金の充実など、人生百年時代の到来や多様な働き方に応じた年金制度の在り方を含めて検討を進めてまいります。\r\n　年金事業運営については、引き続き、事務の適切な実施に努めてまいります。\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です。第二次健康日本21に基づき、健康無関心層を含めた疾病の発症予防や重症化予防に向けた取組を進めるとともに、保険者による特定健診、保健指導や糖尿病の重症化予防などの取組について、インセンティブも活用しながら進めます。\r\n　また、医療・福祉分野において、労働力の制約が強まる中で、専門人材が能力を最大限発揮することができるよう、人材の確保にも取り組みつつ、効率的な業務分担の見直しや効率的な配置の推進、ＡＩ、ロボット、ＩＣＴ等のテクノロジーの徹底活用や組織マネジメント改革等を進めます。\r\n　こうした国民の健康寿命の延伸や医療・介護サービスの生産性の向上を図るため、健康、医療、介護に関するデータ利活用基盤の構築を軸に、被保険者の予防、健康づくりなど保険者が果たすべき役割の強化やゲノム医療、ＡＩ等の最先端技術の活用など、データヘルス改革を戦略的、一体的に推進するとともに、審査支払機関の改革を進めます。\r\n　障害のある方も含めて、誰もがその能力を存分に発揮できる一億総活躍社会をつくり上げることは重要です。障害者雇用促進法の下、国の行政機関も事業主として障害者の雇用の確保や安定を図る責務を有しています。さらに、民間の事業主に対し率先して障害者を雇用すべき立場にありながら、多数の国の行政機関において障害者の法定雇用率を満たしていない状況であったことは誠にもって遺憾であります。障害者雇用施策を推進する立場として、深くおわび申し上げます。\r\n　こうした事態を重く受け止め、関係閣僚会議で取りまとめた公務部門における障害者雇用に関する基本方針に基づき、組織全体として再発防止にしっかり取り組むことはもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります。\r\n　この夏は、豪雨被害や地震による被害が多く発生しました。全国各地で相次ぐ自然災害からの一日も早い復旧復興に向けて、関係省庁とも連携しつつ、スピード感を持って全力で取り組みます。\r\n　先般の地震等では、老朽化した水道管が多数破損し、長期間の断水が発生しました。水道については、老朽化した施設の更新、耐震化を一刻も早く進める必要があります。参議院において継続審議となっている水道法改正法案の早期の成立をお願いいたします。\r\n　東日本大震災の発生から七年半が経過しました。私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識の下、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます。\r\n　また、さきの通常国会で成立した改正食品衛生法に基づき、広域的な食中毒の発生時における国と自治体間の連携強化等を着実に進めます。\r\n　さらに、今年六月に施行された改正旅館業法に基づき、いわゆる違法民泊の取締り対策を推進してまいります。\r\n　待機児童の解消に向けて、子育て安心プランに基づき、二〇二〇年度末までに三十二万人分の保育の受皿を整備するとともに、そのために必要な保育人材の確保や処遇改善等を更に進めます。\r\n　放課後児童対策についても、待機児童の解消等に向けて、新・放課後子ども総合プランに基づき、二〇二三年度末までに三十万人の受皿整備をしっかりと行ってまいります。\r\n　幼児教育、保育の無償化については、二〇一九年十月からの実施を目指して、関係省庁とも緊密に連携した上で検討を進めます。\r\n　妊娠期から子育て期まで切れ目なく支援する子育て世代包括支援センターの全国展開、産婦健診や産後ケアの充実、不妊治療への支援等にも取り組みます。\r\n　児童虐待の防止については、痛ましい虐待事件が二度と繰り返されることのないよう、本年七月に関係閣僚会議で決定した児童虐待防止対策の強化に向けた緊急総合対策の更なる徹底を図るとともに、市町村や児童相談所などの体制、専門性の強化を盛り込んだ児童虐待防止対策体制総合強化プランを年内に策定し、子供の命を守る社会づくりを進めてまいります。\r\n　虐待などの事情により親元で暮らせない子供たちも、温かい家庭的な環境で育まれるようにする必要があります。里親のなり手を増やすため、里親制度の広報啓発や里親家庭に対する相談・援助体制の充実に努めます。また、児童養護施設等の小規模・地域分散化や職員配置基準の強化などを推進してまいります。\r\n　子供の貧困対策については、特に厳しい経済状況にある一人親家庭の支援を充実します。児童扶養手当について、来年十一月から年六回の支給を着実に実施するほか、就職に有利な資格の取得支援等に取り組みます。\r\n　さきの通常国会で成立した働き方改革関連法については、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態に関わらない公正な待遇の確保を着実に推進すべく、関係省令等の整備や制度の周知など、円滑な施行に取り組みます。\r\n　具体的には、これらの取組の内容が地方の中小企業まで浸透するよう、四十七都道府県に設置した働き方改革推進支援センターの活用や経済界と協力した説明会の開催など、丁寧な周知を行ってまいります。働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについてしっかり取り組みます。また、違法な長時間労働など不適切な働き方が行われている企業に対する監督指導を徹底します。\r\n　医師の働き方改革については、医師の健康を守りつつ地域の医療提供体制が維持できる働き方の実現を目指し、来年三月を目途として、時間外労働規制の具体的な在り方や労働時間の短縮策等についての検討を進めます。\r\n　また、全ての人材がその能力を存分に発揮できる社会や個々人の人生の再設計が可能となる社会を実現するため、リカレント教育を始めとした人材育成の強化、女性、若者、高齢者、障害者等の就労支援等を実施します。\r\n　女性の活躍推進については、全ての女性が自らの希望に応じ個性と能力を発揮できる社会づくりを加速するため、女性活躍推進法の施行後三年の見直しなどについて検討を進めます。また、職場におけるセクシュアルハラスメントやパワーハラスメント防止対策の強化について検討します。\r\n　一定の専門性、技能を有する新たな外国人材の受入れについては、厚生労働省としては、労働条件、安全衛生等に関する雇用管理の改善、適切な社会保険の適用促進、安心、安全に医療機関を受診できる環境の整備などに取り組み、外国人材がその能力を有効に発揮できる環境を整備してまいります。\r\n　最低賃金については、働き方改革実行計画等に基づき、千円を目指して年率三％程度を目途とした引上げを進めています。本年度は全国加重平均で二十六円引き上げ、時給換算になった平成十四年度以降、最大の上げ幅となりました。中小企業・小規模事業者が賃上げしやすい環境を整備するため、生産性向上のための支援を進めます。\r\n　また、二〇二三年の技能五輪国際大会の我が国への招致を通じた技能尊重機運の醸成に取り組むとともに、我が国産業の基盤である物づくり技能の一層の向上に努めます。\r\n　障害のある方々が生き生きと地域生活を営むことができるよう、生活や就労の支援、グループホームの整備、文化芸術活動の推進などに引き続き取り組みます。\r\n　また、精神障害のある方々が地域の一員として自分らしい暮らしをすることができるよう、包括的な支援を受けられる仕組みづくりを進めます。\r\n　アルコール健康障害対策を始めとする依存症対策については、医療体制の整備や民間団体の活動支援等に取り組みます。特に、ギャンブル等依存症対策は、ギャンブル等依存症対策基本法の趣旨を踏まえ、関係省庁とともに必要な取組を進めてまいります。\r\n　生活困窮者自立支援制度及び生活保護制度については、さきの通常国会で成立した改正生活困窮者自立支援法及び改正生活保護法に基づき、就労、家計、住まい等に関する包括的な支援体制の強化に向けた取組等を着実に進めます。\r\n　自殺対策については、自殺総合対策大綱や座間市における事件の再発防止策に基づき、若者が利用するＳＮＳ等を活用した相談対応の強化を図るなど、関係府省と連携し、誰も自殺に追い込まれることのない社会の実現に向けた取組を推進します。\r\n　今後とも、地域住民が抱える様々な生活課題を解決につなげていくための包括的な支援体制の構築等を進めることで、地域共生社会の実現を目指します。\r\n　地域包括ケアシステムの構築を一層推進します。質が高く効率的なサービス提供体制の整備や自立支援、重度化防止に資するサービスの実現など、国民一人一人に必要なサービスが提供され、地域で安心して暮らすことができる体制の構築を目指します。\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します。このため、介護の受皿五十万人分の整備を進めるとともに、他の産業との賃金格差をなくしていくための更なる処遇改善のほか、介護分野へのアクティブシニア等の参入促進、介護の仕事の魅力の全国的発信など、介護人材の確保に総合的に取り組み、二〇二〇年代初頭までに介護離職ゼロを目指します。\r\n　地域医療構想の実現に向け、医療機関ごとの具体的対応方針の速やかな策定を進めます。さきの通常国会で成立した改正医療法及び改正医師法に基づき、医師の偏在を可視化できる指標を整備し、都道府県が主体的に医師確保対策を推進する体制を構築するなど、医師の地域偏在、診療科偏在の解消に着実に取り組みます。\r\n　外国人による医療保険の利用については、加入要件の確認を厳格に行うなどの取組を行っており、更に適正な利用に向けて取組を進めてまいります。\r\n　医薬品、医療機器産業については、革新的な医薬品等の開発を促進する環境の整備に取り組むとともに、後発医薬品の使用促進やベンチャー企業への支援を実施します。\r\n　また、医薬品等の品質、有効性、安全性の確保、かかりつけ薬剤師・薬局の推進を図るとともに、これらに関する制度の見直しに向けた検討を進めます。\r\n　さらに、第五次薬物乱用防止五か年戦略に基づき、覚醒剤や大麻等の取締りや啓発等に取り組みます。\r\n　受動喫煙対策については、二〇二〇年の東京オリンピック・パラリンピックに向けて対策を徹底することが必要です。このため、さきの通常国会で成立した改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します。\r\n　がん対策については、第三期がん対策推進基本計画に基づき、がんゲノム医療の提供体制の実現、思春期世代や若年成人世代のがん対策、治療と仕事の両立支援等を推進します。\r\n　本年七月以降、風疹の患者数が増加しています。患者数が多い地域において妊娠を希望する女性の方などに風疹の抗体検査を受けていただき、必要な方が適切に予防接種を受けられるよう、環境の整備に努めてまいります。\r\n　国際保健の分野においても、ユニバーサル・ヘルス・カバレッジの推進、薬剤耐性菌を含む感染症対策等のグローバルな課題に的確に対応します。\r\n　援護施策については、戦没者遺骨収集推進法に基づき、国の責務として、可能な限り多くの御遺骨を収容し、御遺族に引き渡すことができるよう、全力を尽くします。\r\n　また、慰霊事業に着実に取り組むとともに、戦傷病者や戦没者遺族に対する年金等の支給、中国残留邦人等に対する支援策について、引き続ききめ細かく実施します。\r\n　委員長、理事を始め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714260X00120181113/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　厚生労働大臣に就任してから一か月が経過しましたが、厚生労働行政の幅広さや責任の重さを改めて実感しております",
                "全ての世代が安心できる社会保障制度の構築に向けて、団塊ジュニア世代が高齢者となる二〇四〇年を見据えた検討を進めることが必要です",
                "\r\n　このため、先日、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もがより長く元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、就労や社会参加の前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます",
                "\r\n　まず、働く意欲のある高齢者が年齢に関わりなく活躍できるようにするため、高齢者の雇用と就業機会の確保についてしっかりと検討を進めてまいります",
                "\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です",
                "\r\n　障害のある方も含めて、誰もがその能力を存分に発揮できる一億総活躍社会をつくり上げることは重要です",
                "さらに、民間の事業主に対し率先して障害者を雇用すべき立場にありながら、多数の国の行政機関において障害者の法定雇用率を満たしていない状況であったことは誠にもって遺憾であります",
                "\r\n　こうした事態を重く受け止め、関係閣僚会議で取りまとめた公務部門における障害者雇用に関する基本方針に基づき、組織全体として再発防止にしっかり取り組むことはもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります",
                "水道については、老朽化した施設の更新、耐震化を一刻も早く進める必要があります",
                "私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識の下、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます",
                "\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します",
                "このため、さきの通常国会で成立した改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します"
            ]
        },
        {
            "speech_id": "119704260X00120181109_008",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2018-11-09",
            "speech_text": "○根本国務大臣　厚生労働委員会の開催に当たり、御挨拶申し上げます。\r\n　厚生労働大臣に就任してから一カ月が経過しましたが、厚生労働行政の幅広さや責任の重さを改めて実感しております。国民の皆様の安全、安心の確保に万全を期すとともに、我が国の経済社会の発展に寄与すべく、厚生労働行政の諸課題に全力で取り組みます。\r\n　来年十月の消費税率の引上げ及び社会保障の充実によって、二〇二五年を念頭に進められてきた社会保障・税一体改革が一区切りとなります。一方、人口構造の推移を見ると、二〇二五年以降、高齢者の急増から現役世代の急減に局面が変化する見込みであり、二〇四〇年を展望すると、現役世代の減少が最大の課題となっています。全ての世代が安心できる社会保障制度の構築に向けて、団塊ジュニア世代が高齢者となる二〇四〇年を見据えた検討を進めることが必要です。\r\n　このため、先日、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もが、より長く、元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、就労や社会参加の前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます。\r\n　まず、働く意欲のある高齢者が年齢にかかわりなく活躍できるようにするため、高齢者の雇用と就業機会の確保について、しっかり検討を進めてまいります。\r\n　あわせて、働く方々の主体的なキャリア形成や再チャレンジが可能な社会としていくため、中途採用の拡大に取り組んでまいります。\r\n　年金制度については、来年の次期財政検証とその結果を踏まえた制度改正に向け、受給開始時期の選択肢の拡大や短時間労働者への被用者保険の適用拡大、私的年金の充実など、人生百年時代の到来や多様な働き方に応じた年金制度のあり方を含めて検討を進めてまいります。年金事業運営については、引き続き、事務の適切な実施に努めてまいります。\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です。第二次健康日本21に基づき、健康無関心層を含めた疾病の発症予防や重症化予防に向けた取組を進めるとともに、保険者による特定健診、保健指導や糖尿病の重症化予防などの取組について、インセンティブも活用しながら進めます。\r\n　また、医療・福祉分野において、労働力の制約が強まる中で、専門人材が能力を最大限発揮することができるよう、人材の確保にも取り組みつつ、効率的な業務分担の見直しや効率的な配置の推進、ＡＩ、ロボット、ＩＣＴ等のテクノロジーの徹底活用や組織マネジメント改革等を進めます。\r\n　こうした国民の健康寿命の延伸や医療・介護サービスの生産性の向上を図るため、健康、医療、介護に関するデータ利活用基盤の構築を軸に、被保険者の予防、健康づくりなど保険者が果たすべき役割の強化やゲノム医療、ＡＩ等の最先端技術の活用など、データヘルス改革を戦略的、一体的に推進するとともに、審査支払い機関の改革を進めます。\r\n　障害のある方も含めて、誰もがその能力を存分に発揮できる一億総活躍社会をつくり上げることは重要です。障害者雇用促進法のもと、国の行政機関も事業主として、障害者の雇用の確保や安全を図る責務を有しています。さらに、民間の事業者に対し率先して障害者を雇用すべき立場にありながら、多数の国の行政機関において障害者の法定雇用率を満たしていない状況であったことは、まことにもって遺憾であります。障害者雇用施策を推進する立場として、深くおわび申し上げます。\r\n　こうした事態を重く受けとめ、関係閣僚会議で取りまとめた公務部門における障害者雇用に関する基本方針に基づき、組織全体として再発防止にしっかり取り組むことはもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります。\r\n　この夏は、豪雨被害や地震による被害が多く発生しました。全国各地で相次ぐ自然災害からの一日も早い復旧復興に向けて、関係省庁とも連携しつつ、スピード感を持って全力で取り組みます。\r\n　先般の地震等では、老朽化した水道管が多数破損し長期間の断水が発生しました。水道については、老朽化した施設の更新、耐震化を一刻も早く進める必要があります。参議院において継続審議となっている水道法改正法案の早期の成立をお願いいたします。\r\n　東日本大震災の発生から七年半が経過しました。私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識のもと、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます。\r\n　また、さきの通常国会で成立した改正食品衛生法に基づき、広域的な食中毒の発生時における国と自治体間の連携強化等を着実に進めます。\r\n　さらに、今年六月に施行された改正旅館業法に基づき、いわゆる違法民泊の取締り対策を推進してまいります。\r\n　待機児童の解消に向けて、子育て安心プランに基づき、二〇二〇年度末までに三十二万人分の保育の受皿を整備するとともに、そのために必要な保育人材の確保や処遇改善等を更に進めます。\r\n　放課後児童対策についても、待機児童の解消等に向けて、新・放課後子ども総合プランに基づき、二〇二三年度末までに三十万人の受皿整備をしっかりと行ってまいります。\r\n　幼児教育、保育の無償化については、二〇一九年十月からの実施を目指して、関係省庁とも緊密に連絡した上で、検討を進めます。\r\n　妊娠期から子育て期まで切れ目なく支援する子育て世代包括支援センターの全国展開、産婦健診や産後ケアの充実、不妊治療への支援等にも取り組みます。\r\n　児童虐待の防止については、痛ましい虐待事件が二度と繰り返されることのないよう、本年七月に関係閣僚会議で決定した児童虐待防止対策の強化に向けた緊急総合対策のさらなる徹底を図るとともに、市町村や児童相談所などの体制、専門性の強化を盛り込んだ児童虐待防止対策体制総合強化プランを年内に策定し、子供の命を守る社会づくりを進めてまいります。\r\n　虐待などの事情により親元で暮らせない子供たちも、温かい家庭的な環境で育まれるようにする必要があります。里親のなり手をふやすため、里親制度の広報啓発や里親家庭に対する相談援助体制の充実に努めます。また、児童養護施設等の小規模、地域分散化や職員配置基準の強化などを推進してまいります。\r\n　子供の貧困対策については、特に厳しい経済状況にある一人親家庭の支援を充実します。児童扶養手当について、来年十一月から、年六回の支給を着実に実施するほか、就職に有利な資格の取得支援等に取り組みます。\r\n　さきの通常国会で成立した働き方改革関連法については、長時間労働の是正、多様で柔軟な働き方の実現、雇用形態にかかわらない公正な待遇の確保を着実に推進すべく、関係省令等の整備や制度の周知など、円滑な施行に取り組みます。具体的には、これらの取組の内容が地方の中小企業まで浸透するよう、四十七都道府県に設置した働き方改革推進支援センターの活用や、経済界と協力した説明会の開催など、丁寧な周知を行ってまいります。働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについて、しっかり取り組みます。また、違法な長時間労働など不適切な働き方が行われている企業に対する監督指導を徹底します。\r\n　医師の働き方改革については、医師の健康を守りつつ、地域の医療提供体制が維持できる働き方の実現を目指し、来年三月をめどとして、時間外労働規制の具体的なあり方や労働時間の短縮策等についての検討を進めます。\r\n　また、全ての人材がその能力を存分に発揮できる社会や個々人の人生の再設計が可能となる社会を実現するため、リカレント教育を始めとした人材育成の強化、女性、若者、高齢者、障害者等の就労支援等を実施します。\r\n　女性の活躍推進については、全ての女性が、みずからの希望に応じ個性と能力を発揮できる社会づくりを加速するため、女性活躍推進法の施行後三年の見直しなどについて検討を進めます。また、職場におけるセクシュアルハラスメントやパワーハラスメント防止対策の強化について検討します。\r\n　一定の専門性、技能を有する新たな外国人材の受入れについては、厚生労働省としては、労働条件、安全衛生等に関する雇用管理の改善、適切な社会保険の適用促進、安全、安心に医療機関を受診できる環境の整備などに取り組み、外国人材がその能力を有効に発揮できる環境を整備してまいります。\r\n　最低賃金については、働き方改革実行計画等に基づき、千円を目指して年率三％程度をめどとした引上げを進めています。本年度は全国加重平均で二十六円引き上げ、時給換算になった平成十四年度以降、最大の上げ幅となりました。中小企業、小規模事業者が賃上げしやすい環境を整備するため、生産性向上のための支援を進めます。\r\n　また、二〇二三年の技能五輪国際大会の我が国への招致を通じた技能尊重機運の醸成に取り組むとともに、我が国産業の基盤である物づくり技能の一層の向上に努めます。\r\n　障害のある方が生き生きと地域生活を営むことができるよう、生活や就労の支援、グループホームの整備、文化芸術活動の推進などに引き続き取り組みます。また、精神障害のある方々が地域の一員として自分らしい暮らしをすることができるよう、包括的な支援を受けられる仕組みづくりを進めます。\r\n　アルコール健康障害対策を始めとする依存症対策については、医療体制の整備や民間団体の活動支援等に取り組みます。特に、ギャンブル等依存症対策は、ギャンブル等依存症対策基本法の趣旨を踏まえ、関係省庁とともに必要な取組を進めてまいります。\r\n　生活困窮者自立支援制度及び生活保護制度については、さきの通常国会で成立した改正生活困窮者自立支援法及び改正生活保護法に基づき、就労、家計、住まい等に関する包括的な支援体制の強化に向けた取組等を着実に進めます。\r\n　自殺対策については、自殺総合対策大綱や座間市における事件の再発防止策に基づき、若者が利用するＳＮＳ等を活用した相談体制の強化を図るなど、関係府省と連携し、誰も自殺に追い込まれることのない社会の実現に向けた取組を推進します。\r\n　今後とも、地域住民が抱えるさまざまな生活課題を解決につなげていくための包括的な支援体制の構築等を進めることで、地域共生社会の実現を目指します。\r\n　地域包括ケアシステムの構築を一層推進します。質が高く効率的なサービス提供体制の整備や自立支援、重度化防止に資するサービスの実現など、国民一人一人に必要なサービスが提供され、地域で安心して暮らすことができる体制の構築を目指します。\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します。このため、介護の受皿五十万人分の整備を進めるとともに、他の産業との賃金格差をなくしていくためのさらなる処遇改善のほか、介護分野へのアクティブシニア等の参入促進、介護の仕事の魅力の全国的発信など、介護人材の確保に総合的に取り組み、二〇二〇年代初頭までに介護離職ゼロを目指します。\r\n　地域医療構想の実現に向け、医療機関ごとの具体的対応方針の速やかな策定を進めます。さきの通常国会で成立した改正医療法及び改正医師法に基づき、医師の偏在を可視化できる指標を整備し、都道府県が主体的に医師確保対策を推進する体制を構築するなど、医師の地域偏在、診療科偏在の解消に着実に取り組みます。\r\n　外国人による医療保険の利用については、加入要件の確認を厳格に行うなどの取組を行っており、更に適正な利用に向けて取組を進めてまいります。\r\n　医薬品、医療機器産業については、革新的な医薬品等の開発を促進する環境の整備に取り組むとともに、後発医薬品の使用促進やベンチャー企業への支援を実施します。また、医薬品等の品質、有効性、安全性の確保、かかりつけ薬剤師、薬局の推進を図るとともに、これらに関する制度の見直しに向けた検討を進めます。さらに、第五次薬物乱用防止五カ年戦略に基づき、覚醒剤や大麻等の取締りや啓発等に取り組みます。\r\n　受動喫煙対策については、二〇二〇年の東京オリンピック・パラリンピックに向けた対策を徹底することが必要です。このため、さきの通常国会で成立した改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します。\r\n　がん対策については、第三期がん対策推進基本計画に基づき、がんゲノム医療の提供体制の実現、思春期世代や若年成人世代のがん対策、治療と仕事の両立支援等を推進します。\r\n　本年七月以降、風疹の患者数が増加しています。患者数が多い地域において妊娠を希望する女性の方などに風疹の抗体検査を受けていただき、必要な方が適切に予防接種を受けられるよう、環境の整備に努めてまいります。\r\n　国際保健の分野においても、ユニバーサル・ヘルス・カバレッジの推進、薬剤耐性菌を含む感染症対策等のグローバルな課題に的確に対応します。\r\n　援護施策については、戦没者遺骨収集推進法に基づき、国の責務として、可能な限り多くの御遺骨を収容し、御遺族に引き渡すことができるよう、全力を尽くします。また、慰霊事業に着実に取り組むとともに、戦傷病者や戦没者遺族に対する年金等の支給、中国残留邦人等に対する支援策について、引き続き、きめ細かく実施します。\r\n　委員長、理事を始め委員の皆様、国民の皆様に一層の御理解と御協力を賜りますようお願いいたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704260X00120181109/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　厚生労働大臣に就任してから一カ月が経過しましたが、厚生労働行政の幅広さや責任の重さを改めて実感しております",
                "全ての世代が安心できる社会保障制度の構築に向けて、団塊ジュニア世代が高齢者となる二〇四〇年を見据えた検討を進めることが必要です",
                "\r\n　このため、先日、私が本部長となって、二〇四〇年を展望した社会保障・働き方改革本部を厚生労働省内に設置したところであり、今後、国民誰もが、より長く、元気に活躍できるよう、高齢者を始めとした多様な就労、社会参加の促進、就労や社会参加の前提となる健康寿命の延伸、労働力の制約が強まる中での医療・福祉サービス改革による生産性の向上などの検討を着実に進めていきます",
                "\r\n　まず、働く意欲のある高齢者が年齢にかかわりなく活躍できるようにするため、高齢者の雇用と就業機会の確保について、しっかり検討を進めてまいります",
                "\r\n　健康寿命の延伸等を目指し、予防、健康づくりを推進していくことが重要です",
                "\r\n　障害のある方も含めて、誰もがその能力を存分に発揮できる一億総活躍社会をつくり上げることは重要です",
                "さらに、民間の事業者に対し率先して障害者を雇用すべき立場にありながら、多数の国の行政機関において障害者の法定雇用率を満たしていない状況であったことは、まことにもって遺憾であります",
                "\r\n　こうした事態を重く受けとめ、関係閣僚会議で取りまとめた公務部門における障害者雇用に関する基本方針に基づき、組織全体として再発防止にしっかり取り組むことはもとより、法定雇用率の速やかな達成と障害者の活躍の場の拡大に向け、政府一体となって取り組んでまいります",
                "水道については、老朽化した施設の更新、耐震化を一刻も早く進める必要があります",
                "私はかねてより被災地の復興に取り組んでまいりましたが、引き続き、私自身も復興大臣であるとの強い意識のもと、被災者の心のケア、医療・介護提供体制の整備、雇用対策などに全力で取り組みます",
                "働き方改革の実現、定着に向けて、ＩＴ化や業務効率化など生産性向上に取り組む中小企業に対する支援などについて、しっかり取り組みます",
                "\r\n　また、家族の介護のために離職せざるを得ない状況を防ぎ、働き続けられる社会の実現を目指します",
                "このため、さきの通常国会で成立した改正健康増進法の円滑な施行に向けた準備等を進め、望まない受動喫煙のない社会の実現を目指します"
            ]
        },
        {
            "speech_id": "118314858X00420130425_072",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-25",
            "speech_text": "○国務大臣（根本匠君）　委員のお話のように、消費税率引上げによる負担増によって、被災者の方々の住宅再建、取得、これが滞ることのないようにすることが必要だと思っております。\r\n　確かに、住宅ローン減税、被災地の場合は、今のお話のように、六十万円まで年間引き上げますよと。さらに、減税の最大控除額、これを六百万円まで引き上げることにしております。ただ、委員が御指摘のように、住宅ローン減税の拡充だけでは効果が限定的な被災者もおられますので、そこは併せて、ローン減税と併せて給付措置、これを講じたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00420130425/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　委員のお話のように、消費税率引上げによる負担増によって、被災者の方々の住宅再建、取得、これが滞ることのないようにすることが必要だと思っております",
                "ただ、委員が御指摘のように、住宅ローン減税の拡充だけでは効果が限定的な被災者もおられますので、そこは併せて、ローン減税と併せて給付措置、これを講じたいと思っております"
            ]
        },
        {
            "speech_id": "118314858X00320130417_112",
            "house_name": "参議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2013-04-17",
            "speech_text": "○国務大臣（根本匠君）　消費税につきましては、社会保障と税の一体改革に伴う消費税率の引上げだと認識しております。これは増大する社会保障の持続可能性、そして安心の確保、国の信認維持のために行うものでありまして、給付と負担のバランスの取れた社会保障制度を維持強化していくために必要なものだと思います。\r\n　被災地の復興に対しましては、これまでも様々な予算、税制上の措置を講じてきておりますので、消費税の税率の引上げが復興の妨げとなることがないように、今後とも現場主義に立って、被災地の復興の状況を踏まえながら、被災地における課題にしっかりと取り組んでまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118314858X00320130417/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（根本匠君）　消費税につきましては、社会保障と税の一体改革に伴う消費税率の引上げだと認識しております",
                "これは増大する社会保障の持続可能性、そして安心の確保、国の信認維持のために行うものでありまして、給付と負担のバランスの取れた社会保障制度を維持強化していくために必要なものだと思います",
                "\r\n　被災地の復興に対しましては、これまでも様々な予算、税制上の措置を講じてきておりますので、消費税の税率の引上げが復興の妨げとなることがないように、今後とも現場主義に立って、被災地の復興の状況を踏まえながら、被災地における課題にしっかりと取り組んでまいりたいと思います"
            ]
        },
        {
            "speech_id": "114604237X00519991117_091",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-11-17",
            "speech_text": "○根本委員　根本匠です。\r\n　私も、この厚生年金改革法案につきましては、厚生政務次官として取り組んでまいりましたので、特に細かな質問をするつもりはありません。\r\n　実は、我々、きょう安倍晋三理事もおられますが、ＮＡＩＳグループという四人のグループで、「年金なんかこわくない　政治家なら、こう説得する」というペーパーもまとめて、この問題をやってまいりましたので、きょうは、今回の年金改革法案のねらいや考え方をより明確にわかっていただくという視点で質問をさせていただきたいと思います。\r\n　まず、これは答弁は結構でありますが、今、年金や医療や介護、この社会保障の各分野で税か保険かという議論が非常に活発になされております。年金につきましても、例えば経済戦略会議では、基礎年金は消費税——税、二階建ての部分は民営化、こんな提言もなされております。今回の改革案は、保険原理をベースに基礎年金部分は税を組み合わせる方式でありますが、基礎的な哲学、理念を確認しておきたい、私はこう思っております。\r\n　保険と税、これは財源調達手段の差という現象的な差異があるわけでありますが、基本的には性格を非常に異にしております。\r\n　保険原理というのは、自助努力を前提としたお互いの助け合う仕組み、国民みずからがそれぞれ拠出し合ってリスク分散を図る、これが私は保険の原理だと思います。その意味では、自助努力を基本にお互いが助け合う、これが保険原理の理念で、年金の場合には世代間扶養、長寿支援の仕組みが考え方の基本にあると思います。\r\n　税の本質論は、これは強制徴収であり、所得再配分でありますから、おのずから保険と税は原理は異なっております。今回の年金改革の考え方の基本は、世代間扶養という保険原理をベースに、基礎年金部分については税を適切に組み合わせて保険料負担を緩和するということであります。\r\n　税か保険かというのは、実は、財源調達手段というよりは、むしろ基本的には社会のあり方をどう考えるかという議論だと思います。自助、共助、公助という言葉がありますが、税は公助でありますし、保険はお互いの助け合い、相互扶助ですから共助ということになるわけであります。\r\n　今回の年金改革法案の基本的考え方、これは子から親への仕送りを社会的に制度化した親孝行のシステムであって、長寿支援の仕組みが年金改革法案の今回の基本的理念だと私は思います。その意味では、現在の考え方は、私は、小さな政府の考え方に立って、自助、共助、公助をバランスよく組み合わせたのが、今回の年金改革法案の背景にある基本的な社会のあり方であり、考え方であると思います。\r\n　これにつきましては通告しておりませんので、答弁は結構であります。\r\n　私が年金の議論をやっていたときに非常に懸念しておりましたのは、世代間扶養の仕組みのもとで少子・高齢化が進みます、そうなると将来支える方が非常に少なくなるので、年金がもらえなくなるのではないか、あるいは年金が現在もらっている額よりも下がる、こんな誤解があります。年金がもらえなくなるというのは、実は国がつぶれる、国が破綻するということでありますから、私は、そういうことはあり得ませんと言ってまいりました。それから、年金が下がるという誤解もありますが、これはこれからの議論でありますが、実はもらう額は上がります。\r\n　誤解を招いた原因の一つは、例えば五つの選択肢というのがありましたが、要は五つの選択肢というのは、支出総額を適正化したケース、二割抑制あるいは四割抑制すれば保険料がこの程度に下がる、こういう提起をしました。支出総額で議論をいたしますと、実は、個々の国民の方にとっては一人一人の年金論とは違いますから、ここが非常に誤解を招く原因であると思います。\r\n　年金というのはトータルの負担と給付のバランスの問題ですから、支給総額をどの程度抑制すれば保険料負担はどの程度下がる、あるいは保険料の総額はこの程度になる、こういう議論は、マクロ的な、制度を運営する側の視点であります。大事なのは、マクロ的な議論と、国民の関心事というのは自分の年金が具体的にどうなるのかということですから、これをきちんと峻別して説明し理解を求めないと誤解を招くと私は思っております。\r\n　これから質問でありますが、今回の改革案、これはマクロ的に言えば、支給総額を二割程度抑制する。したがって、一方で国の負担割合の引き上げもありますから、保険料負担総額も減って、現在の想定される保険料負担は、改革をしなければ二〇二五年度で厚生年金の場合三四・五％に上がってしまうわけですが、これが二五・二％に下がりますよということでありますが、ここのところの全体のマクロ的な支給総額がどの程度になるのか、具体的な数字を確認させていただきたいと思います。政府参考人に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114604237X00519991117/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も、この厚生年金改革法案につきましては、厚生政務次官として取り組んでまいりましたので、特に細かな質問をするつもりはありません",
                "今回の改革案は、保険原理をベースに基礎年金部分は税を組み合わせる方式でありますが、基礎的な哲学、理念を確認しておきたい、私はこう思っております",
                "\r\n　保険原理というのは、自助努力を前提としたお互いの助け合う仕組み、国民みずからがそれぞれ拠出し合ってリスク分散を図る、これが私は保険の原理だと思います",
                "その意味では、自助努力を基本にお互いが助け合う、これが保険原理の理念で、年金の場合には世代間扶養、長寿支援の仕組みが考え方の基本にあると思います",
                "\r\n　税か保険かというのは、実は、財源調達手段というよりは、むしろ基本的には社会のあり方をどう考えるかという議論だと思います",
                "\r\n　今回の年金改革法案の基本的考え方、これは子から親への仕送りを社会的に制度化した親孝行のシステムであって、長寿支援の仕組みが年金改革法案の今回の基本的理念だと私は思います",
                "その意味では、現在の考え方は、私は、小さな政府の考え方に立って、自助、共助、公助をバランスよく組み合わせたのが、今回の年金改革法案の背景にある基本的な社会のあり方であり、考え方であると思います",
                "年金がもらえなくなるというのは、実は国がつぶれる、国が破綻するということでありますから、私は、そういうことはあり得ませんと言ってまいりました",
                "支出総額で議論をいたしますと、実は、個々の国民の方にとっては一人一人の年金論とは違いますから、ここが非常に誤解を招く原因であると思います",
                "\r\n　年金というのはトータルの負担と給付のバランスの問題ですから、支給総額をどの程度抑制すれば保険料負担はどの程度下がる、あるいは保険料の総額はこの程度になる、こういう議論は、マクロ的な、制度を運営する側の視点であります",
                "大事なのは、マクロ的な議論と、国民の関心事というのは自分の年金が具体的にどうなるのかということですから、これをきちんと峻別して説明し理解を求めないと誤解を招くと私は思っております"
            ]
        },
        {
            "speech_id": "114504237X00319990210_026",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1999-02-10",
            "speech_text": "○根本政府委員　吉田委員の質問にお答えします。\r\n　少子・高齢化が進行する中で、国民生活の安定を図る、あるいは国民に安心を与える、こういう社会保障制度は重要な役割を担っておりまして、安定した社会保障制度の確立が必要だと思います。今後の少子・高齢化の進展に伴いまして、社会保障における給付は増大することが予想され、これに伴って負担の増大が見込まれております。\r\n　こういう観点から委員御指摘のような意見が出てくるんだと思いますが、私は、将来の社会保障の給付と負担の水準については、経済との調和を図りながら、給付と負担の均衡を確保して国民の需要に適切に対応できる水準とする、これが適当だと思います。要は、いかなる給付が必要なのか、個々の給付の水準が大事で、そのために財源をどうするのか、こんな議論が出てくるんだと思います。\r\n　その際の財源としては、将来の世代の負担が過重とならない、こういうことを重点に置きながら、世代間の公平あるいは経済活力への影響というものを考慮しながら、社会保険料、税、自己負担を適切に組み合わせていく必要があると思います。\r\n　なお、福祉目的税化、去年なり議論がありましたが、昨年、自民党と自由党との協議によりまして、消費税の使途を基礎年金、老人医療及び介護に限定する、こういうことを受けまして、今般、予算総則に消費税収の使途を明記し、広く国民の老後などを支える基礎年金、老人医療及び介護のための予算に使う旨を明らかにしております。\r\n　それから、クリントン大統領の打ち出した年金や福祉等の社会保障充実施策でありますが、クリントン大統領は、一月十九日に行われました一般教書演説におきまして、財政黒字を背景にして、財政黒字を公的年金に充当するなどの公的年金改革の実行、高齢者、障害者を対象とした公的医療保障制度であるメディケアの改革、介護者などに対する所得税控除の創設、これらの社会保障に関する政策を打ち出しております。\r\n　実は、この社会保障改革政策をクリントン大統領は打ち出したわけでありますが、我が国と米国と比較してどう考えるかという問題でありますが、我が国と米国は、社会保障制度の内容、水準、充実度、あるいは財政状況が大きく異なっております。例えば、アメリカですとメディケアは今まで薬剤をカバーしておりません、今回は薬剤をカバーしようということでありますが、日本の医療保険制度はこれはカバーしておりますから、その意味では、日本とアメリカとの必要な改革の単純な比較は困難であるというふうに認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114504237X00319990210/26",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　少子・高齢化が進行する中で、国民生活の安定を図る、あるいは国民に安心を与える、こういう社会保障制度は重要な役割を担っておりまして、安定した社会保障制度の確立が必要だと思います",
                "\r\n　こういう観点から委員御指摘のような意見が出てくるんだと思いますが、私は、将来の社会保障の給付と負担の水準については、経済との調和を図りながら、給付と負担の均衡を確保して国民の需要に適切に対応できる水準とする、これが適当だと思います",
                "要は、いかなる給付が必要なのか、個々の給付の水準が大事で、そのために財源をどうするのか、こんな議論が出てくるんだと思います",
                "\r\n　その際の財源としては、将来の世代の負担が過重とならない、こういうことを重点に置きながら、世代間の公平あるいは経済活力への影響というものを考慮しながら、社会保険料、税、自己負担を適切に組み合わせていく必要があると思います",
                "例えば、アメリカですとメディケアは今まで薬剤をカバーしておりません、今回は薬剤をカバーしようということでありますが、日本の医療保険制度はこれはカバーしておりますから、その意味では、日本とアメリカとの必要な改革の単純な比較は困難であるというふうに認識しております"
            ]
        },
        {
            "speech_id": "114004237X02619970516_005",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1997-05-16",
            "speech_text": "○根本委員　自由民主党の根本匠です。\r\n　私は、今回、サービスの提供体制、介護基盤の整備を中心に質問をしたいと思います。\r\n　介護保険の成否、私は、これは財源確保とシステムづくりが大事で、特に、利用者が自由にサービスを選択して、利用しやすく公平で効率的な社会システムをつくる、これが大事だと思っておりますが、このポイントは二つあって、一つは、サービス提供体制の整備、それからもう一つは、ケアマネジメント、要介護・支援の認定、これが大きなポイントだろうと思っております。私は、前回の質問でケアマネジメントを中心に質問いたしましたので、きょうは特に介護基盤の問題、サービス提供体制の問題、これについて質問いたします。\r\n　介護の提供体制、サービス提供体制の議論は、ハード面とソフト面、この二つの議論があるわけでありますが、ソフト面のホームヘルパー、マンパワーの確保等の議論は随分この委員会でなされておりますので、今回は、ハード面の施設整備の議論を中心に質問をしたいと思います。\r\n　最初に、新ゴールドプラン、これの見通しについて御質問をしたいと思います。\r\n　実は、消費税五％の引き上げによりまして、消費税の引き上げ分は、三兆五千億円が減税の財源の穴埋め、それから五千億円は、三千億円が新ゴールドプラン、千億が保育対策、そして残りの一千億が年金もろもろ、こういうことで、ゴールドプランを推進する裏づけとなる財源が新たに三千億円確保されて、これらの先取りでゴールドプランの推進に使われております。\r\n　この点、二点御質問したいのですが、一つは、消費税を引き上げて三千億円は新ゴールドプランの推進に充てますよということになりました。この場合に、介護保険が新たに導入されますと、保険料と公費の負担というのを新たに、つまり、保険料で介護のいわばソフトの経費を賄うわけでありますが、介護と公費が折半ということで、そちらに公費がまず投入される。\r\n　それともう一つ、一方で基盤整備というものをやらなければいけない、ゴールドプランも並行して進めなければいけないということになりますと、消費税を上げた結果、三千億円が新たにゴールドプランの達成のための促進の財源として講じられたわけでありますが、介護保険の導入に伴って、いわゆる介護のフローの経費に充てられる公費の負担分と、それから一方で、ゴールドプラン達成のための介護基盤の費用に財源が充てられるということになります。\r\n　これは、要は大丈夫なのかどうかという点と、それからもう一つは、ゴールドプランで懸念されるのは、地域間格差と施設間の整備の格差、この二点を私は懸念しておりまして、地域間格差の問題と、もう一つは施設間格差で、特養とかあるいは老人保健施設、これは相当程度の水準になっておりますが、在宅の柱であるデイサービスセンター、在宅介護支援センター、訪問看護ステーション、この在宅の柱の施設整備がおくれておりますので、このおくれている要因をどう分析し、これからどう対応するのか、この点、ここのところは本当に大丈夫なのか、これをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004237X02619970516/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　介護保険の成否、私は、これは財源確保とシステムづくりが大事で、特に、利用者が自由にサービスを選択して、利用しやすく公平で効率的な社会システムをつくる、これが大事だと思っておりますが、このポイントは二つあって、一つは、サービス提供体制の整備、それからもう一つは、ケアマネジメント、要介護・支援の認定、これが大きなポイントだろうと思っております"
            ]
        },
        {
            "speech_id": "112904237X00719940608_026",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1994-06-08",
            "speech_text": "○根本委員　今は不況が三十数カ月続いて戦後最長の不況ですから労働市場が非常に緩んでいるので、そんな状況で可能性をおっしゃられていると思うのですが、景気も回復して労働市場がタイトになってくれば、これは相当はかの職種との競合も起こってくると思うのです。ですからこの辺は私は非常に実現可能性が危ぶまれるのではないか、こう思っております。\r\n　こういう問題点も含めますと、私は今回の改正の問題点、これは四点ほどあるんじゃないか、こう思っております。\r\n　一つは、負担と受益がパラレルになっていない。これは二つの点があるわけです。一つは、負担は入院患者がすべてする。ただし、これで受益する方は付添婦を頼んでいた方で、差額負担が解消される。ここが受益と負担がリンクしていないのですね。それからもう一点は、食事代の負担としているために、先ほども申し上げましたけれども、病院収入が変わらないのに食事サービスヘの注文が出てくる。ここも負担と受益が、サービスがリンクしていない。だから非常に国民の皆様から理解がしにくい。これが一つの問題点だと思います。\r\n　それから二点目は、負担のウエートが高齢者にかかり過ぎている。負担する人の約半数は高齢者でありますし、しかも七十歳以上では負担が倍になる。例えば月収二十万円の年金生活者、これが一カ月入院した場合は、六百六十円としてもこれは月二万円新たに負担増になるわけですね。これに、収入に平均消費性向を掛けて、十六万ぐらいの月々の消費支出だとすると、この七十歳以上の入院される方、これは二万円の負担増でありますから消費税が一五％上がったような勘定になるわけです。要は非常に高齢者に対しての負担が過重である。これが私は第二の問題点であると思います。\r\n　それから三点目は、食事代に負担を求めて確保された財源の使い道。これは大半が介護のマンパワー確保に充てられるわけでありますが、このマンパワーの確保が質量とも担保される保証があるのか。この辺が担保されないと、予想される費用というのは結果的に減ってくるわけですから、要は介護財源として求めた食事代の負担の八百円、これが結果的に過重になる。こういう問題点。\r\n　それから四つ目は、以上の三つの問題点もあって国民に理解と協力を求めるのに大変時間がかかる。要は、理屈は理屈としても国民に理解が得にくい、こういう四つの問題点があると思うのですね。\r\n　私は、医療サービスというのは準公共財でありますから、やはり医療費の自己負担を求めるには、公共料金的な性格を有するものとして国民の理解を求めながら慎重に検討する必要があると思います。今回の羽田政権は公共料金を凍結したわけでありますが、これも一種の公共料金のようなものでありまして、今回の制度改正には今述べたような四つの問題点があるわけであります。\r\n　ですから私は、内容から見れば、これは負担は八百円を下回る少なくとも必要最小限の額にとどめるべきではないか。特に高齢者の負担が大きい。さらに、六カ月以上の高齢者の入院は三十万人にも上るわけでありますから、この長期入院者の高齢者負担、これについては大幅な減額措置が必要ではないかと思いますが、大臣の御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/112904237X00719940608/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ですからこの辺は私は非常に実現可能性が危ぶまれるのではないか、こう思っております",
                "\r\n　こういう問題点も含めますと、私は今回の改正の問題点、これは四点ほどあるんじゃないか、こう思っております",
                "だから非常に国民の皆様から理解がしにくい",
                "これが一つの問題点だと思います",
                "これが私は第二の問題点であると思います",
                "これは大半が介護のマンパワー確保に充てられるわけでありますが、このマンパワーの確保が質量とも担保される保証があるのか",
                "要は、理屈は理屈としても国民に理解が得にくい、こういう四つの問題点があると思うのですね",
                "\r\n　私は、医療サービスというのは準公共財でありますから、やはり医療費の自己負担を求めるには、公共料金的な性格を有するものとして国民の理解を求めながら慎重に検討する必要があると思います",
                "今回の羽田政権は公共料金を凍結したわけでありますが、これも一種の公共料金のようなものでありまして、今回の制度改正には今述べたような四つの問題点があるわけであります",
                "\r\n　ですから私は、内容から見れば、これは負担は八百円を下回る少なくとも必要最小限の額にとどめるべきではないか"
            ]
        }
    ]
}