{
    "repr_name": "野田聖子",
    "speeches": [
        {
            "speech_id": "118004889X00220120307_321",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○野田（聖）委員　非常に残念なのは、確かに、違う政権がやったことだから無視しようというのも一つですけれども、五年かけてでき上がった認定こども園というのを、きちっと俎上に上げて、それのメリット、デメリットをきちっと国会の中で議論もせず、似て非なるものかもしれませんけれども、うやむやのままに移行していくというのは、ある意味すごく行政の無駄遣いかなという懸念があります。\r\n　今後、政権交代というのがこの国で明らかに起こり得る状態とするならば、その都度その都度振り回されるのが親の方になってしまってはかなわないわけでありまして、この辺はやはり慎重に取り組んでいただきたかったなという思いがあります。\r\n　それで、実は、予算委員会の次の日、中川大臣のインタビューで、にわかに、これだけの少子化、高齢化に対応するために移民政策をしっかり議論しなくてはならないというので、私は大変驚いてしまったんですね。予算委員会で少子化を質問させていただいた次の日ですから、にわかにそういうふうに持ってきちゃうのかという思いが強くしたんですけれども、この真意についてちょっとお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/321",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○野田（聖）委員　非常に残念なのは、確かに、違う政権がやったことだから無視しようというのも一つですけれども、五年かけてでき上がった認定こども園というのを、きちっと俎上に上げて、それのメリット、デメリットをきちっと国会の中で議論もせず、似て非なるものかもしれませんけれども、うやむやのままに移行していくというのは、ある意味すごく行政の無駄遣いかなという懸念があります",
                "\r\n　今後、政権交代というのがこの国で明らかに起こり得る状態とするならば、その都度その都度振り回されるのが親の方になってしまってはかなわないわけでありまして、この辺はやはり慎重に取り組んでいただきたかったなという思いがあります"
            ]
        },
        {
            "speech_id": "118004889X00220120307_323",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2012-03-07",
            "speech_text": "○野田（聖）委員　移民政策に対して排除するつもりはありませんけれども、少子化対策かというと、私は違うと思うんですね。経済的な労働力の充当とかそういうことで議論されることがあっても、少子化、つまり日本に住む子供たちの数が減っているから移民対策も考えなきゃいけないねというのは、ちょっとこれは話の順序が全く違うんじゃないか。\r\n　むしろ、今までの日本は、一九九〇年以来、少子化対策の名のもとに、子育て支援しかしていなかった。他国、フランスや少子化を克服した国を見ると、何もかも変えるわけですね。文化を変えるぐらい取り組んだ結果、例えばフランスなんかも合計特殊出生率が一・六幾つぐらいを適正値の二・〇七まで引き上げるんですけれども、改善するためにありとあらゆる努力をしているわけですよ。だから、まずそれをして初めて移民政策の話をしていただきたいな。\r\n　労働とかそういう分野でお話しするのは結構だけれども、少子化に対しては、まず初めに日本人ありきという発想で大臣が捉えていただかないと。\r\n　移民政策をとってしまえば、極めて楽な場合もあります。例えば、アメリカというのは少子化対策の優等生なんですね。合計特殊出生率は二を超えていると思うんですよ。フランスと同じぐらい。でも、アメリカには、少子化対策はないんです、そういう政策が。つまり、常時移民をどんどん国に入れ込むことで、その人たちが全員アメリカ人になるわけですから。\r\n　日本はそのような国土ではないし、そのような文化でもない。だから、やはり少子化を語られるときに軽々に移民の話を持ってくると、自助努力が全く発生しなくなるという危険性があるので、ぜひ御理解いただきたいと思います。\r\n　そこで、では、どれだけ自助努力をしていないかということなんですけれども、自民党も、そして今の政権も反省しなきゃいけないのは、先ほど申し上げたように、少子化対策イコール子育て支援で思考がとまっちゃっているんですね。そうじゃなく、やはりゼロのところを一にしていく努力というのをしていかなきゃいけない。\r\n　実は、フランスというのはそれをやったんですけれども、これは大変なことだと思うんです。つまり、婚姻制度をいじったんですね。日本のようにがちがちの厳格な婚姻制度にあった国が、やはり子供がふえないとこの国が滅びるということで、子供ができる条件を非常に緩和した。つまり、基本的に誰でも子供を産んで育てられる国家にしたわけです。\r\n　これに対してどういうふうに思われますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004889X00220120307/323",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○野田（聖）委員　移民政策に対して排除するつもりはありませんけれども、少子化対策かというと、私は違うと思うんですね",
                "経済的な労働力の充当とかそういうことで議論されることがあっても、少子化、つまり日本に住む子供たちの数が減っているから移民対策も考えなきゃいけないねというのは、ちょっとこれは話の順序が全く違うんじゃないか",
                "\r\n　労働とかそういう分野でお話しするのは結構だけれども、少子化に対しては、まず初めに日本人ありきという発想で大臣が捉えていただかないと",
                "\r\n　日本はそのような国土ではないし、そのような文化でもない",
                "だから、やはり少子化を語られるときに軽々に移民の話を持ってくると、自助努力が全く発生しなくなるという危険性があるので、ぜひ御理解いただきたいと思います",
                "\r\n　そこで、では、どれだけ自助努力をしていないかということなんですけれども、自民党も、そして今の政権も反省しなきゃいけないのは、先ほど申し上げたように、少子化対策イコール子育て支援で思考がとまっちゃっているんですね",
                "そうじゃなく、やはりゼロのところを一にしていく努力というのをしていかなきゃいけない"
            ]
        },
        {
            "speech_id": "114705261X01520000424_036",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2000-04-24",
            "speech_text": "○野田（聖）委員　ぜひ総理におかれましては、教育のエキスパートということで御活躍をいただきたいと思っているわけです。\r\n　同じく、総理は党首討論の場におきまして、硬直した戦後システムの一掃をしたい、そういう意思を表明されました。私の意見なんですけれども、そのシステムの一つの中に、例えば有名そして一流大学を頂点とし、そしてその末端が最近は幼稚園にまで連なっているという、垂直で一方向のピラミッド型受験システムがあると考えています。このシステムの弊害というのは、あるところでつまずいた子供たちが容易にやり直しができないことです。\r\n　学歴社会において、この子供たちが長い将来にわたりドロップアウトという烙印を押され、そして、残念ながら今の日本では、悲しいことですが、これがさほど珍しいことではありません。さらに、ドロップアウトしないために、そうならないために、小さなころから受験に対する直接間接のストレスとかプレッシャーを抱き続け、そして結果として、登校拒否とか自殺、いじめというような環境をつくり出してきたということは、もう随分以前から指摘をされているところです。しかし、この疑問に対して真に有効な解決策が示されたという感触はありません。\r\n　最近、一部の有識者の間で提案されているものに、大学の入学、卒業のあり方を根本から変えようというものがあります。つまり、入学のための厳しい受験を緩和し、多くの子供たちに大学に入るというチャンスを与える、と同時に、大学での勉強を厳しく査定することで、真に優秀な者だけに卒業の、学士の資格を与えるというものです。いわゆる抜本的というのはこのくらいのことをしなければ本当ではないのではないかと思うのですが、いかがでしょうか。\r\n　実は、四月十九日付の日本経済新聞に大変興味深い記事が出ておりました。\r\n　それによりますと、ヨーロッパの有力ビジネススクールのＩＭＤは、二〇〇〇年の世界競争力ランキングを発表しました。アメリカが七年連続首位を維持する中、二位はシンガポール、そして三位から何と十位まではヨーロッパ勢が占めたということです。さて、我が日本の位置はといえば、昨年は十六位であったのが、残念ながら十七位まで転落したそうです。かつては、例えば一九九六年にはこのランキングで日本は四位にありました。そして現在は、大学教育、電気料金、移民法といった項目で最下位であることからこのようなランクに至ったと言われています。\r\n　戦後復興に貢献する人材、優秀な人材を育て上げるという日本のシステムは、一定期間大変効率的に機能いたしました。それは、奇跡と言われる戦後の日本の発展を見れば私もよく理解できます。しかし、現時点において、この教育システムに育てられた最高学府である大学が機能不全に陥っており、国際的な競争力を生み出す力がないということをこのランキングは指摘しているのです。\r\n　今日、学びの場というよりも、巨大な就職あっせん所とかあるいは気楽なサークルの寄せ集まりと化した感のある大学、これに求められる課題は山積しており、とても深刻だと思いますが、どう改革していかれるおつもりでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114705261X01520000424/36",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私の意見なんですけれども、そのシステムの一つの中に、例えば有名そして一流大学を頂点とし、そしてその末端が最近は幼稚園にまで連なっているという、垂直で一方向のピラミッド型受験システムがあると考えています",
                "\r\n　学歴社会において、この子供たちが長い将来にわたりドロップアウトという烙印を押され、そして、残念ながら今の日本では、悲しいことですが、これがさほど珍しいことではありません",
                "しかし、この疑問に対して真に有効な解決策が示されたという感触はありません",
                "それは、奇跡と言われる戦後の日本の発展を見れば私もよく理解できます"
            ]
        }
    ]
}