{
    "repr_name": "鎌田さゆり",
    "speeches": [
        {
            "speech_id": "121104858X00320230314_065",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鎌田委員　宮城二区、沿岸部から山間部までを地元としております、立憲の鎌田さゆりでございます。\r\n　秋葉大臣のときに、相対してというか、一緒に共通課題を共有して質問に立ちたかったんですが、それはもうかないません、残念ですけれども。改めて、渡辺大臣に質問をしてまいります。\r\n　まず、先週の土曜日、三月十一日をもって、東日本大震災から丸十二年が経過をいたしました。コロナの中でも、大変な中であっても、全国の皆さんから、世界中の皆さんから応援をいただいて、特に復興特別所得税という税の御負担もいただきながら、私たちは応援をしてもらいました。そのことに感謝をしながら必死に前を向いてきた、生き抜いてきたこの十二年であったということは、まず申し上げておきたいと思います。\r\n　今日は資料を四つ提示をいたしましたが、二つは却下をされましたので、まず、資料一を御覧ください。令和五年度の税制改正の大綱から抜粋をしたものであります。下線部は、私の事務所の方で線を引いております。\r\n　所得税のところなんですが、防衛力強化に係る財源確保のための税制措置として、所得税額に対し、当分の間、税率一％の新たな付加税を課す、ただ、現下の家計を取り巻く状況に配慮し、復興特別所得税の税率を一％引き下げるとともにというふうにあります。\r\n　これは、結局、いつからいつまで復興特別所得税は引き下げられるのかということはこれだけでは分かりません。教えていただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/65",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　秋葉大臣のときに、相対してというか、一緒に共通課題を共有して質問に立ちたかったんですが、それはもうかないません、残念ですけれども",
                "\r\n　これは、結局、いつからいつまで復興特別所得税は引き下げられるのかということはこれだけでは分かりません"
            ]
        },
        {
            "speech_id": "121104858X00320230314_067",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鎌田委員　所得税の方は期限のない、ただ、復興特別所得税の方は延長するということは伝わっているところなんですけれども、大臣、これは私はあらかじめ説明を受けました。所得税の方で、新たな課税として付加税、一％上げるんだ、復興特別所得税は、今、国民の暮らしが大変な状況だから一％下げて、今まで二・一％だったものを一・一％にするんだ、でも、復興特別所得税は延長するから、総つかみとしては変わらないんだから大丈夫なんですという説明を受けたけれども、ここに、明らかに防衛力強化に係る財源確保のためのということで復興特別所得税が引き下げられる、そして延長されるということなんです。\r\n　はっきり申し上げますと、これは防衛力強化のための財源確保のために復興特別所得税が人質に取られているようなものじゃないですか。私はそう思いますけれども、大臣、この点について何か討論をなさいましたか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/67",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　はっきり申し上げますと、これは防衛力強化のための財源確保のために復興特別所得税が人質に取られているようなものじゃないですか"
            ]
        },
        {
            "speech_id": "121104858X00320230314_069",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鎌田委員　大臣、違いますよ、違います。今のはこの税制大綱に反する答弁ですよ。\r\n　税制大綱の中に、所得税を上げる、でも、現下の家計の状況に鑑みて復興特別所得税を一％下げると。一パー片方で上げて、一パー下げるんですよ。そして、これは防衛力強化に係る財源確保のための税制措置なんです。復興特別所得税で入ってきたお金に数字とか記号がついているわけじゃないので、それが転用されるおそれはありませんと言われても何の説得力もありません、この税制大綱にそう書かれているんだから。これはどんなに説明を丁寧にしたとしても、所得税を一％上げる、そして代わりにこっちで下げる、数字の単なるトリックですよ。\r\n　今の大臣の御答弁では、説明に足り得るとは私は思えません。何か一言ありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今のはこの税制大綱に反する答弁ですよ",
                "これはどんなに説明を丁寧にしたとしても、所得税を一％上げる、そして代わりにこっちで下げる、数字の単なるトリックですよ",
                "\r\n　今の大臣の御答弁では、説明に足り得るとは私は思えません"
            ]
        },
        {
            "speech_id": "121104858X00320230314_071",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-03-14",
            "speech_text": "○鎌田委員　だから、現下の家計の状況というのは、防衛力強化のために財源確保をする、そのために所得税を当分の間一％上げる、そして現下の家計なんだから、ここにその流れを、ただ日本語をそのまま読めば、私たちとしては、宮城県の人間としては、今までたくさん応援をいただいてきた、税負担をいただいてまでも。なのに、ここで、たばこ税と法人税と一緒に所得税を上げる。新たな付加税だと説明をされても、復興特別所得税が一％、同じ数字下がるとなったら、何だってなとなります。情けないですよ。\r\n　だから、復興大臣としてここをきちんと政府に、政権の中で閣僚として、これでは駄目だということをちゃんと言っていただきたいんですね。その意味を込めて、今、再三伺いました。\r\n　資料二を見ていただきたいと思います。\r\n　これは、三月十一日の、地元紙の河北新報社という地元の多くの方が愛読、愛読というのか、読んでいる新聞社で、三・一一の朝刊で出たものです。災害公営住宅の入居者、八割は疾病を抱えている方、それから三割は体調に不安を抱えている方という見出しが見えます。そして、実は宮城県では、二段目と一番下のところですが、県では、もう二〇二〇年度に災害公営住宅の健康調査を終了しているんです。だけれども、この健康調査を引き続き行っていかないと、先ほど来出ていました災害公営住宅での孤独死ですとか震災関連死ですとか、まだまだ被災三県では、支援の手を差し伸べてほしいという声が、医療費の高齢者の窓口負担も上がっています、本当にまだ大変なんですよ、そういったところの生活相談支援員への人件費ですとか。\r\n　そして、併せて申し上げますが、今日はネットで地元の人も見ていますので、こちらの与党理事の庄子賢一代議士の地元でもあります仙台市は宮城野区それから若林区というところに、江戸の伊達藩政から続いている貞山堀という運河があるんですね。この運河は、震災の瓦れきがまだ残っているんですよ。その震災瓦れきを取り除いてくれというのは、再三にわたって地元の住民が行政に要望しているんです。瓦れきを取り除いた後、その水門を開けてまた水を流して、シジミやハゼの大漁の時代、これをまた復活させよう、そういう運動が実はすごく盛んなんです。私は、三月十一日も、翌日の十二日の日曜日も、この貞山堀に行ってその運動をやってきました。まだまだ予算がかかるんです、ぶっちゃけ、本当のところ。\r\n　だから、大臣、よかったら、この特別委員会の場で、災害公営住宅の方々の孤独死を絶対にもう増やさない、そして、宮城県に、インバウンド、観光資源にも資する貞山堀という運河の復活、再生に興味と関心を示していただいて、是非踏み込んだ御答弁をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00320230314/71",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○鎌田委員　だから、現下の家計の状況というのは、防衛力強化のために財源確保をする、そのために所得税を当分の間一％上げる、そして現下の家計なんだから、ここにその流れを、ただ日本語をそのまま読めば、私たちとしては、宮城県の人間としては、今までたくさん応援をいただいてきた、税負担をいただいてまでも",
                "新たな付加税だと説明をされても、復興特別所得税が一％、同じ数字下がるとなったら、何だってなとなります",
                "\r\n　だから、復興大臣としてここをきちんと政府に、政権の中で閣僚として、これでは駄目だということをちゃんと言っていただきたいんですね",
                "\r\n　だから、大臣、よかったら、この特別委員会の場で、災害公営住宅の方々の孤独死を絶対にもう増やさない、そして、宮城県に、インバウンド、観光資源にも資する貞山堀という運河の復活、再生に興味と関心を示していただいて、是非踏み込んだ御答弁をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "116105206X01120041124_061",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2004-11-24",
            "speech_text": "○鎌田委員　そういう意義を認識していても、財政の合理化というところがやはり財務省のお考えの、頭の中は大半を占めているんだなというのは、今の答弁で大変よくわかりました。\r\n　法律家の養成は国家の責任と負担で私は行うべきと思っておりますし、ほかの省庁に関係するところだって、むだでもっともっと合理化しなくちゃいけないところが私から見たらたくさんあるんじゃないかなと思いますけれどもね。昨年の参議院選挙のときも、その前の総選挙のときも話題になっているところなんかも、保険に関する、年金に関するところなんかも含めてですよ。そんな渋い顔しないで、こっち見てくださいよ。\r\n　いや、私は本当にそう思う。だからといって本人に負担させる制度をここでつくるのかというのが、でも、出すのは、財布持っているのは財務省だから、財務省の御機嫌を損ねちゃったら大変なことになるしということも私もよぎりますし、でも、やはりこの意義というものは財務省の皆さんにもしっかり認識をしていただきたいなという思いがございますので、今の答弁、うそじゃない、重要な意義をちゃんと認識しつつ、しかし合理化をというところでの立場でしょうから、あとだれに期待するかといえば南野大臣にしっかり期待をして、頑張っていただかなくちゃいけないんですけれども。\r\n　財務省にまた改めて伺いますが、今、専門家を養成する制度として、研修医、警察大学校、税務大学校、防衛大、防衛医大等々ありますけれども、それぞれに、返還しなくちゃいけないのがあったり、あるいは支給という形がとられていたり、いろいろですけれども、例えば、今回のような財政的な理由でもって、今実際にこの給費の制度がとられているところ、種々検討していく中で、そちらの方も、廃止になったり貸与に変わったりというようなことだってあり得ますよね。財務省。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116105206X01120041124/61",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　法律家の養成は国家の責任と負担で私は行うべきと思っておりますし、ほかの省庁に関係するところだって、むだでもっともっと合理化しなくちゃいけないところが私から見たらたくさんあるんじゃないかなと思いますけれどもね",
                "だからといって本人に負担させる制度をここでつくるのかというのが、でも、出すのは、財布持っているのは財務省だから、財務省の御機嫌を損ねちゃったら大変なことになるしということも私もよぎりますし、でも、やはりこの意義というものは財務省の皆さんにもしっかり認識をしていただきたいなという思いがございますので、今の答弁、うそじゃない、重要な意義をちゃんと認識しつつ、しかし合理化をというところでの立場でしょうから、あとだれに期待するかといえば南野大臣にしっかり期待をして、頑張っていただかなくちゃいけないんですけれども"
            ]
        },
        {
            "speech_id": "115904889X01420040514_351",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2004-05-14",
            "speech_text": "○鎌田委員　そのほかにも聞きたいことがあったので進めたいんですけれども、企業の方しか見ていないのであればこんな法律はつくらないと。どうしたらそういうふうな発言が出るのか、私、わからないですね。企業の方だけしか見ていないとは言っていないんですよ。そっちだけ一〇〇％見て、公益通報をというところを見ていないと言っているのじゃないんです。\r\n　しかし、公益通報をしようとする人にとって、しようと思うその時点で、ああどうしようとか、あるいは、これはどうなっているんだろう、これは犯罪行為に当たるんだろうか、これは何の法令になるんだろうか、そうやって思いあぐねて、しかも私がすごく気になったのは、「個人の生命又は身体に危害が発生し、又は発生する急迫した危険があると信ずるに足りる相当の理由がある場合」という、これなんかは刑法の正当防衛の意味合いを持ち、こんな状態で公益通報かと。だから、何かちょっと視点が違うんじゃないかなというふうに思うんですね。\r\n　続けます。いいですよ、意見が食い違うんでしょうね。しかし、私たちは私たちのこの目線というものに自信を持ってこれからも修正案を出していきますので。\r\n　それから、開発本部長等、これが九四年に対策会議を開いていますけれども、当時、この開発本部長が、整備不良だというふうな結果を出した、会議の結果、それに対して、いや、おかしいと思い、この整備不良に異議を持って公益通報した場合は、この開発本部長というのは公益通報者として認められるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904889X01420040514/351",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○鎌田委員　そのほかにも聞きたいことがあったので進めたいんですけれども、企業の方しか見ていないのであればこんな法律はつくらないと",
                "\r\n　しかし、公益通報をしようとする人にとって、しようと思うその時点で、ああどうしようとか、あるいは、これはどうなっているんだろう、これは犯罪行為に当たるんだろうか、これは何の法令になるんだろうか、そうやって思いあぐねて、しかも私がすごく気になったのは、「個人の生命又は身体に危害が発生し、又は発生する急迫した危険があると信ずるに足りる相当の理由がある場合」という、これなんかは刑法の正当防衛の意味合いを持ち、こんな状態で公益通報かと"
            ]
        },
        {
            "speech_id": "115905054X01020040427_039",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態等への対処に関する特別委員会",
            "date": "2004-04-27",
            "speech_text": "○鎌田委員　お疲れさまでございます。民主党の鎌田さゆりでございます。\r\n　私は、この分野の委員会配属は初めてでございまして、日ごろから、主権独立国の国会議員として議席を預かっている一人として、外交、防衛あるいは平和維持という問題に非常に関心を強く持っておりますけれども、なかなか勉強を深めるというところまで至っておりませんので、今回、たくさんの法案を目の前に山にして一生懸命読ませていただいて、そしてきょう臨ませていただいております。\r\n　私なりに、若干教えていただこうという気持ちを持ちながらの質問になるかと思いますけれども、どうぞよろしくお願いをいたします。\r\n　私には二人の子供がおりまして、とかく女性で政治活動をしておりますと、どちらかというと非武装中立的思考政治家というふうに見られることが多うございます。しかし、立法機関で仕事をさせていただく一人として、主権独立国家の自国民の命と財産、安全、これを徹底して守り抜くということこそが、国会議員としての唯一最高の実は使命だというふうに私は確信をしております。\r\n　ですから、今回のさまざまな法案も、そういう考えに基づいて、しかしまた同時に、法治国家としての法が定めるところのルールというものが、だれがどこから見てもわかりやすく、そして理解でき得る形で成立に向かわせなければならない、そんな思いでおりますので、お聞きをしてまいりたいと思います。\r\n　私は、今回のＡＣＳＡの協定の件と、それから武力攻撃事態等におけるアメリカ合衆国の軍隊の行動に伴い我が国が実施する措置に関する法律案、そして自衛隊法の一部を改正する法律案について、伺ってまいります。\r\n　まずは、武力攻撃事態等における云々、この法案の最初のところから少し確認をさせていただきながら伺っていきたいと思いますが、第一条の「武力攻撃事態等」の、この「等」という文字についてですけれども、改めて確認をさせていただきます。\r\n　これは、基本法たる武力攻撃事態法、この法律にあるところのいわゆる予測事態、これと同一というふうに考えてよろしいでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905054X01020040427/39",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、立法機関で仕事をさせていただく一人として、主権独立国家の自国民の命と財産、安全、これを徹底して守り抜くということこそが、国会議員としての唯一最高の実は使命だというふうに私は確信をしております"
            ]
        }
    ]
}