{
    "repr_name": "奥野総一郎",
    "speeches": [
        {
            "speech_id": "120804183X01320220519_004",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-05-19",
            "speech_text": "○奥野（総）委員　立憲民主党、奥野でございます。\r\n　自民党さんの「新たな国家安全保障戦略等の策定に向けた提言」というのがございまして、その中で、「憲法及び国際法の範囲内で日米の基本的な役割分担を維持しつつ、専守防衛の考え方の下で、弾道ミサイル攻撃を含むわが国への武力攻撃に対する反撃能力を保有し、これらの攻撃を抑止し、対処する。」とあります。そして、専守防衛については、「相手から武力攻撃を受けたときにはじめて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神に則った受動的な防衛戦略の姿勢をいう。」という、従来の政府の定義を引用しているものであります。\r\n　これまでの旧三要件の下では、他国の領域に侵攻すること、すなわち、武力行使の目的をもって自衛隊を他国の領土、領海、領空に派遣することは、一般に自衛のための必要最小限度を超えるものであって、憲法上許されないとして、武力攻撃に対して反撃をする場合であっても、自らの武力行使に地理的な限界があるという理解を政府はしてきました。\r\n　そして、いわゆる敵基地攻撃能力をめぐる議論は、この旧三要件の下の例外として、自衛のためであっても、その武力行使に地理的な限界が画されているという政府の考え方を前提としつつ、一定の条件下での敵基地攻撃は自衛隊の武力行使の地理的限界の例外とされてきたものであります。\r\n　しかし、この安保法制、新三要件の下では、これは阪田元法制局長官が朝日新聞その他でおっしゃっていますが、日本に明白な危機が及ぶ場合だけとはいえ、他国の領域でも武力行使をできるようになったのだから、そうした地理的な限界はなくなったと考えるほかありません、こうおっしゃっています。明らかに前提が変わってきているわけですね。\r\n　それでは、この新三要件、安保法制下での専守防衛というのはいかなるものかということについてですが、同じく阪田元長官は、従来は降りかかる火の粉を払うのに必要な最小限度の武力行使で、外敵を自国領域から排除するためにのみ戦うということであったのが、今や日本は海外に出向いて戦えるようになりました、軽々に海外派兵をしないことは他国も同じですから、日本は憲法に基づく専守防衛なのだと言い続けるなら、普通の国とどこが違うのか、九条によるたがをこれまで以上に見える化すべきだと述べておられます。\r\n　そしてさらに、阪田さんは、日本の領域外で他国やその軍隊を守るなら、洋上で戦闘機を発進させる攻撃型空母なども必要最小限度に含まれかねない、こう指摘をしているわけであります。\r\n　この自民党の提言下では、新三要件の下での専守防衛の具体的な内容については説明がありません。世論調査を行うと、専守防衛は今後も維持すべきだという方が七割近くに上ります。これで専守防衛という言葉を使って、国民を安心させているということなのかもしれません。\r\n　そして、この専守防衛を維持する、専守防衛の下でという言葉に隠れてまだ議論されていないのが、安保法制、新三要件の下で集団的自衛権を行使する場合の武力行使に、そもそも憲法上どのような制約があるのか、あるのかどうか、あるとすればどのような制約があるのか、いかなる法理によるものかについては、議論がなされてきていません。\r\n　安保法制下での必要最小限度の武力行使とは、具体的にどんな場合のどんな態様なのか。そして、戦力とならない自衛のための必要最小限度の実力とは、具体的にはどのようなものなのでしょうか。海外に行って戦うわけですから、空母のような攻撃的な兵器を持てるのでしょうか。あるいは、これまでは、攻めるのは米軍、そして守るのは日本、矛と盾と言っていましたが、その関係は一体どうなったのか、変質したのでしょうか。さらに、他国を守るために、その敵ですね、第三国の敵基地の攻撃は可能なように見えますが、どうなんでしょうか。\r\n　政府がこうしたことをきちんと説明していないために、一方で、日本が無用の戦争に巻き込まれるんじゃないか、あるいは反対に、今の九条のままでは日本が守れないんじゃないか、こういうことをおっしゃる方がたくさんいらっしゃいます。まず、しっかりこの辺を議論して、どういうものなのかというのをはっきりさせるべきなんですね。\r\n　それで、近年、急速に軍事技術が発達して、我が国の周辺環境も厳しい状況になっていますので、防衛力の強化自体は必要ですが、では、どのような能力を整えるのか、そして、その裏づけとなる法的な解釈が曖昧なままであります。その中で、積算根拠も曖昧なＧＤＰ比二％以上とか、これは約十一兆円になりますけれども、消費税二、三％相当ですね。こういう総額ありきの目標ではお話になりません。\r\n　憲法改正の議論よりも、まず、現在の九条で日本を守るためにどのようなことができるのか、何ができないのかをはっきりさせるべきであります。こういったことについても、きちっと政府の参考人を呼んで、この場で議論をしたいと、集中討議を求めます。\r\n　それから、新藤筆頭がおっしゃっていた九条の二ですが、自衛隊を規定するということなんですが、自衛隊に何ができるかということは書かれていないんですね。九条をそのまま残すからそのままだと言っていますが、九条の二で新たな条文が加わるわけですから、自衛隊が何ができるのか、何ができないのかということは規定されていません。\r\n　先ほどあったように、自衛のための最小限度の実力という解釈が引き継がれるかどうか、それは戦力の分かれ目ですけれども、あるいは、フルスペックの集団的自衛権はどうなのかといった議論を、何も書いていないわけですから、また引き起こすわけですね。この自民党案ではかえって議論が複雑になってしまって、混乱を招くだけではないでしょうか。何のために九条の二を設けるのか。\r\n　安倍元首相は最近も、憲法に自衛隊を明記して違憲論争に終止符を打つべきとおっしゃられたようですけれども、前から申し上げていますが、最近の世論調査を見ても、自衛隊は憲法に違反していると言っている人は一四％しかいません。違反していないと言っている人は七八％。ほとんどいないんですよね、違憲だと言っている人は。ですから、そういう方々の意見を聞いてということかもしれませんが、確かに、世論調査では、憲法に自衛隊を明記することへの賛成が多数を占めています。毎日新聞の直近の世論調査では、賛成五一％、反対三〇％ですが、これは、自衛隊は合憲だから規定することは問題ないんだろうという素朴な答えだと思うんですよ。\r\n　そこで、自民党の自衛隊明記案は、とにかく即改憲をしようということだと思います。しかし、今言ったように、九条の二を付加しても、何をするための組織か書いていないので、かえって混乱を招くだけであります。賛成するかどうかは別として、今日、石破先生、いらっしゃらないんですね、石破案の方がよっぽどすっきりしていると思います。\r\n　また、九条の改正については国民は慎重です。直近のＮＨＫの世論調査でも、憲法九条については、改正する必要があるという方は全体の三割。読売新聞の調査でも、これまでどおり解釈や運用で対応するが四一％、解釈や運用で対応するのは限界なので九条を改正するというのが四一％と、賛否が拮抗しています。\r\n　ここで、あえて、本当に国論を二分して強行して否決でもされたら、本当に自衛隊は違憲になってしまいます。慎重に判断すべきだし、改憲四項目ありきの議論は私は断固として反対、とりわけ九条については断固として反対をします。\r\n　また、憲法改正そのものについても、朝日新聞の世論調査では、政治的に最も優先して取り組んでほしい課題、七つ挙げている中で、最下位で二％だったんですね。最も多いのは年金・医療・介護ということであります。じっくりと、論憲の立場から、我々の立場からこれは議論をすべきだと思います。\r\n　そして、最後に、国民投票法についてですが、議論すべき点は、毎回指摘していますが、多く残っています。仮に九条の改正を優先させるという立場に立たれる方でも、その場合、外国政府の干渉をどうやって排除していくのか、こういうことを考えておくことが極めて重要なんですね。\r\n　ですから、国民投票法の改正を、ネット規制の在り方、あるいは我々が言っている運動資金規制の在り方についてしっかり議論して結論を出していくことは、発議の前提だと思います。これらについても集中討議を求めます。\r\n　私からは以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804183X01320220519/4",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　しかし、この安保法制、新三要件の下では、これは阪田元法制局長官が朝日新聞その他でおっしゃっていますが、日本に明白な危機が及ぶ場合だけとはいえ、他国の領域でも武力行使をできるようになったのだから、そうした地理的な限界はなくなったと考えるほかありません、こうおっしゃっています",
                "\r\n　それでは、この新三要件、安保法制下での専守防衛というのはいかなるものかということについてですが、同じく阪田元長官は、従来は降りかかる火の粉を払うのに必要な最小限度の武力行使で、外敵を自国領域から排除するためにのみ戦うということであったのが、今や日本は海外に出向いて戦えるようになりました、軽々に海外派兵をしないことは他国も同じですから、日本は憲法に基づく専守防衛なのだと言い続けるなら、普通の国とどこが違うのか、九条によるたがをこれまで以上に見える化すべきだと述べておられます",
                "これで専守防衛という言葉を使って、国民を安心させているということなのかもしれません",
                "\r\n　政府がこうしたことをきちんと説明していないために、一方で、日本が無用の戦争に巻き込まれるんじゃないか、あるいは反対に、今の九条のままでは日本が守れないんじゃないか、こういうことをおっしゃる方がたくさんいらっしゃいます",
                "\r\n　それで、近年、急速に軍事技術が発達して、我が国の周辺環境も厳しい状況になっていますので、防衛力の強化自体は必要ですが、では、どのような能力を整えるのか、そして、その裏づけとなる法的な解釈が曖昧なままであります",
                "\r\n　憲法改正の議論よりも、まず、現在の九条で日本を守るためにどのようなことができるのか、何ができないのかをはっきりさせるべきであります",
                "九条をそのまま残すからそのままだと言っていますが、九条の二で新たな条文が加わるわけですから、自衛隊が何ができるのか、何ができないのかということは規定されていません",
                "\r\n　先ほどあったように、自衛のための最小限度の実力という解釈が引き継がれるかどうか、それは戦力の分かれ目ですけれども、あるいは、フルスペックの集団的自衛権はどうなのかといった議論を、何も書いていないわけですから、また引き起こすわけですね",
                "この自民党案ではかえって議論が複雑になってしまって、混乱を招くだけではないでしょうか",
                "毎日新聞の直近の世論調査では、賛成五一％、反対三〇％ですが、これは、自衛隊は合憲だから規定することは問題ないんだろうという素朴な答えだと思うんですよ",
                "\r\n　そこで、自民党の自衛隊明記案は、とにかく即改憲をしようということだと思います",
                "しかし、今言ったように、九条の二を付加しても、何をするための組織か書いていないので、かえって混乱を招くだけであります",
                "賛成するかどうかは別として、今日、石破先生、いらっしゃらないんですね、石破案の方がよっぽどすっきりしていると思います",
                "\r\n　また、九条の改正については国民は慎重です",
                "読売新聞の調査でも、これまでどおり解釈や運用で対応するが四一％、解釈や運用で対応するのは限界なので九条を改正するというのが四一％と、賛否が拮抗しています",
                "\r\n　ここで、あえて、本当に国論を二分して強行して否決でもされたら、本当に自衛隊は違憲になってしまいます",
                "慎重に判断すべきだし、改憲四項目ありきの議論は私は断固として反対、とりわけ九条については断固として反対をします",
                "じっくりと、論憲の立場から、我々の立場からこれは議論をすべきだと思います",
                "仮に九条の改正を優先させるという立場に立たれる方でも、その場合、外国政府の干渉をどうやって排除していくのか、こういうことを考えておくことが極めて重要なんですね",
                "\r\n　ですから、国民投票法の改正を、ネット規制の在り方、あるいは我々が言っている運動資金規制の在り方についてしっかり議論して結論を出していくことは、発議の前提だと思います"
            ]
        },
        {
            "speech_id": "120004889X00520191120_170",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-11-20",
            "speech_text": "○奥野（総）委員　普通の行事であれば予算の制約があるので、人数ってふえていかないんですよ、この御時世。消費税を引き上げる中で厳しい中で、ふえないんですよ。それを大幅に増額してやっていくというのは、まさに異常なことなんですよね。総理の、官邸のやはり影を意識してこういうことになっているんだと思うんですよ。\r\n　こういったことを防ぐというのは、一つ、制度として防ぐ方法としては、やはり透明性の確保がありますよね。先ほど、情報公開を前提にしないなんておっしゃっていましたが、やはり情報公開を前提にすべきなんですね。きちんと文書を残しておいて、情報公開、開示をしていく。その制度をしっかりすることで、こういった事態も防げるはずなんですよ。\r\n　きちんと内閣官房は誰を招待したか残していて、それが場合によっては開示されるということになれば、そんな変なことはできないはずなんですよね。ちゃんと、功績のある方々だというのであれば開示すればいいし、開示が嫌な方は行かなきゃいいんですよ。それだけの話です。公式の行事なんだから、私のパーティーじゃありませんからね。税金を使った公式のパーティーだから、そもそも残さないこと自体がおかしいし、情報開示を前提としないと言ってしまうその感覚自体がおかしいんじゃないですか。\r\n　もう一度、今度は文書管理の関係ですけれども、各省ばらばらなんですね。ばらばらといいつつも、大体十年なんですよね。公文書管理法ができたときに政令で、栄典、表彰ということで十年の表があって、それに基づいて各省は規則をつくって、更に各課に落としているということでありまして、総務省や文科省などでは、きちんとそのルールで十年保存をしているわけですよ。\r\n　ところが、内閣官房、とりわけ内閣総務官室に至っては、一年未満ということで廃棄をしてしまっている。これじゃいけないんじゃないですか。きちんと統一的に扱うべきじゃないでしょうか。取りまとめたものをすぐ廃棄したのもおかしいんですが、取りまとめたものを廃棄する理屈があるんだとすれば、それは、原課に全部残っていて、原課できちんとチェックが働くということが前提のはずなんですよ。\r\n　副大臣に来ていただいているのかな、この制度、公文書管理制度をきちんと見直す必要があるんじゃないですか。重要な文書については、まさに横串を通して、文書保存期間のチェックをして、横並びをとる必要があるんじゃないですか。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004889X00520191120/170",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "総理の、官邸のやはり影を意識してこういうことになっているんだと思うんですよ",
                "先ほど、情報公開を前提にしないなんておっしゃっていましたが、やはり情報公開を前提にすべきなんですね",
                "税金を使った公式のパーティーだから、そもそも残さないこと自体がおかしいし、情報開示を前提としないと言ってしまうその感覚自体がおかしいんじゃないですか",
                "これじゃいけないんじゃないですか",
                "きちんと統一的に扱うべきじゃないでしょうか",
                "\r\n　副大臣に来ていただいているのかな、この制度、公文書管理制度をきちんと見直す必要があるんじゃないですか"
            ]
        },
        {
            "speech_id": "119804601X01420190418_095",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-04-18",
            "speech_text": "○奥野（総）委員　さっきの、もう時間がないからあれですけれども、二年縛りの駆け込みとか、それから販売代理店のキャッシュバックというのは、なかなか直接は規制しづらいと思うんですが、今回の法の趣旨を踏まえて、しっかり、混乱がないようにやっていただきたいと思います。\r\n　もうあと時間が数分しかないんですが、今回、そもそも、この電気通信事業法の改正のきっかけとなったのが、菅官房長官が四割下げると言ったと。その四割というのが、今回の消費税の増加分、負担の増加分とぴったりじゃないか、こういうことを言う人もいます。\r\n　じゃ、四割下げると言ったこの菅長官の言葉というのは、政府としてそのように考えているのか。四割を引き下げる、この四割というのは、じゃ、通信料金のみなのか、端末料金も含めてなのか。二点ですね。この四割というのはどういう範囲を言っているのか、そしてそれが政府の目標なのかどうかということをまず伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X01420190418/95",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　じゃ、四割下げると言ったこの菅長官の言葉というのは、政府としてそのように考えているのか"
            ]
        },
        {
            "speech_id": "119804601X01020190319_010",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2019-03-19",
            "speech_text": "○奥野（総）委員　大臣がおっしゃっている、納得感のあるものとするためといったときに、いや、努力されているのはわかるんですが、消費税分は上げないと言われても、実際は下がるわけじゃないわけですね。前もこの議論をしました、下がるわけじゃないわけですよ。幾ら下がったんですかというと、絶対額からすると、確かに努力はされていると思いますが、国民にとって本当にそれが納得感があるものかどうかというのは、なかなか難しいところがあると思うんですね。\r\n　だから、こういう理由でこれ以上下げられませんと言うならわかるんですが、その上で、やはり、そこを説明するに際して、最低限、将来修正があるにしても、現時点での将来の推計、衛星契約数とか見通し、受信料の推移については、私はセットで公表すべきものだと思うんですね。そういうことがなされていないからああいう大臣意見もつくんだろうし、我々としてもなかなか、これで打ちどめだというふうには言えないと思うんですよ。\r\n　どうですかね、会長、この辺、きっちり納得感のあるものにするために明らかにしていただきたいんですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804601X01020190319/10",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○奥野（総）委員　大臣がおっしゃっている、納得感のあるものとするためといったときに、いや、努力されているのはわかるんですが、消費税分は上げないと言われても、実際は下がるわけじゃないわけですね",
                "\r\n　だから、こういう理由でこれ以上下げられませんと言うならわかるんですが、その上で、やはり、そこを説明するに際して、最低限、将来修正があるにしても、現時点での将来の推計、衛星契約数とか見通し、受信料の推移については、私はセットで公表すべきものだと思うんですね",
                "そういうことがなされていないからああいう大臣意見もつくんだろうし、我々としてもなかなか、これで打ちどめだというふうには言えないと思うんですよ"
            ]
        },
        {
            "speech_id": "119805261X00320190205_438",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-05",
            "speech_text": "○奥野（総）委員　私は、国民民主党・無所属クラブを代表いたしまして、ただいま議題となりました政府提出の平成三十年度第二次補正予算二案について、反対の立場から討論を行います。\r\n　政府統計の不正という前代未聞の事態に、予算編成の根拠に疑いの目が向けられています。\r\n　きょうの審議でも明らかになりましたけれども、消費の動向を左右する実質賃金の伸びがプラスかマイナスか政府がわからない。これで消費税の引上げを判断できるんでしょうか。\r\n　本補正予算には、幼児教育の無償化の準備や軽減税率対応レジ導入支援が盛り込まれています。参考値に基づき算出した実質賃金などのデータを公表しない中で、消費税引上げを前提とするこの補正予算に賛成することは到底できません。また、軽減税率が逆進性対策としてふさわしくないことは言うまでもありません。\r\n　第二に、本補正予算には、当初予算では到底計上され得ないような事業が多数盛り込まれています。財政規律が緩んだばらまき予算です。\r\n　例えば、箱物整備に使える地方創生拠点整備交付金として六百億円という巨額の予算が計上されています。地方から要望があるのであれば、精査をした上、当初予算に計上すべきであります。また、戦闘機の購入など、中期防衛力整備計画にのっとり当初予算に計上すべき事項も盛り込まれています。\r\n　我が国民民主党は、災害復旧費を中心とする第一次補正予算には賛成をいたしました。しかし、以上の理由で、本補正予算には到底賛成することができません。\r\n　この補正予算審議を通じ、安倍総理は、総雇用所得など、自分に都合のよい数字ばかりを並べて、実質賃金の低下など、アベノミクスが行き詰まっていることを認めようとされませんでした。多くの国民が景気の拡大を実感していないことは、世論調査で明らかになっているにもかかわらずであります。\r\n　私たち国民民主党は、そうした国民の声に耳を傾け、現実的な新しい答えをつくり出していくとともに、本統計問題のような不祥事については厳しく本予算でも追及していくことをお約束をして、私からの反対討論といたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00320190205/438",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "参考値に基づき算出した実質賃金などのデータを公表しない中で、消費税引上げを前提とするこの補正予算に賛成することは到底できません",
                "また、軽減税率が逆進性対策としてふさわしくないことは言うまでもありません",
                "財政規律が緩んだばらまき予算です",
                "地方から要望があるのであれば、精査をした上、当初予算に計上すべきであります",
                "\r\n　我が国民民主党は、災害復旧費を中心とする第一次補正予算には賛成をいたしました",
                "しかし、以上の理由で、本補正予算には到底賛成することができません",
                "\r\n　この補正予算審議を通じ、安倍総理は、総雇用所得など、自分に都合のよい数字ばかりを並べて、実質賃金の低下など、アベノミクスが行き詰まっていることを認めようとされませんでした",
                "\r\n　私たち国民民主党は、そうした国民の声に耳を傾け、現実的な新しい答えをつくり出していくとともに、本統計問題のような不祥事については厳しく本予算でも追及していくことをお約束をして、私からの反対討論といたします"
            ]
        },
        {
            "speech_id": "119704601X00320181129_103",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-11-29",
            "speech_text": "○奥野（総）委員　急だったので、なかなかお答えは難しいと思うんですが、会長も経営委員長も民間出身ですから、いかにも遅いというふうに感じておられると思うんですね。ですから、決算をもう少し何とか前倒しで出していただいて、そうすれば、出てくれば、我々も、野党も審議の協力をして、きちんとやっていけるというふうに思うので、ぜひ、ここは大臣にお願いをしたいと思います。\r\n　済みません。これから本題に入っていきますが、先ほど来、皆さんから質問が出ていますけれども、受信料の値下げ、四・五％、こういうふうに報道されていますが、もう少し詳細に、五十九円という数字も出ていますが、消費税、来年の十月に合わせて据置分が幾らで、その後、実際に引き下げる、実質ではなくて実際に、いつ、幾ら引き下がるのか、分けてちょっと御説明いただけないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00320181129/103",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、決算をもう少し何とか前倒しで出していただいて、そうすれば、出てくれば、我々も、野党も審議の協力をして、きちんとやっていけるというふうに思うので、ぜひ、ここは大臣にお願いをしたいと思います"
            ]
        },
        {
            "speech_id": "119705261X00320181102_151",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○奥野（総）委員　この問題はこれで終わりにしたいと思いますが、結局、これは、永住者がふえていく、狭い意味での移民の増加につながるおそれがあるということをきちんと国民に説明しながら、では、その上でどういう社会をつくっていくのかということを、やはり総理に先頭に立って説明していただきたいと思います。\r\n　だからこそ、もう一度総理に出て答弁していただく重要広範になるように求めていきたい。ぜひ、重要広範にして、総理がみずからの口で日本社会を守っていくんだということを語っていただきたいと思います。\r\n　最後、一点。時間が来てしまいましたが、定数削減の話です。\r\n　野田前総理と本会議場で安倍総理がやっておられましたけれども、これは自民党の公約なんですよ。民主党政権時代の平成二十二年参議院選挙では何と言っていたか。衆参の国会議員定数を三年後に七百二十二名から六百五十に一割削減する。さらに、六年後、これは平成二十八年ということになりますが、国会議員定数を五百名に三割削減します、こういう公約で戦っておられるわけですよ。\r\n　平成二十四年、党首討論のときに安倍総理が約束したときにはこの公約はまだ生きていたんですかね、安倍総理は約束している。二十四年は、いわゆる三党合意、山井当時の国対委員長が署名された三党合意の文書がそのまま載っていて、抜本的な見直しをするということが言われています。\r\n　さらに、その次の参議院選挙においては、それでもまだ三十、比例定数の三十削減という言葉が出ているんですよ。\r\n　ところが、その次の衆議院選挙では、何か言いわけがいろいろ書いてあって、結局できませんでしたと書いてあるわけですね。以後、定数削減の話は消えているわけですね、自民党の公約からは。\r\n　さらに、この間の答弁では、ちゃんとやっているんだ、難しいんだ、十五も減らしましたと言っていますが、そもそも三十減らすという話をしていたわけですよ、衆議院は。参議院も減らすという話をしていたわけですよ。参議院は今ふえてしまっているんですよね。\r\n　消費税の増税、私はやるべきだと思います。でも、やるからには、こういう約束を安倍総理は、当時の安倍総裁と野田総理の約束はまだ生きているわけですから、定数削減、どうですか、もう一度真剣に取り組む気はあるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/151",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "○奥野（総）委員　この問題はこれで終わりにしたいと思いますが、結局、これは、永住者がふえていく、狭い意味での移民の増加につながるおそれがあるということをきちんと国民に説明しながら、では、その上でどういう社会をつくっていくのかということを、やはり総理に先頭に立って説明していただきたいと思います",
                "\r\n　だからこそ、もう一度総理に出て答弁していただく重要広範になるように求めていきたい",
                "以後、定数削減の話は消えているわけですね、自民党の公約からは",
                "\r\n　消費税の増税、私はやるべきだと思います",
                "でも、やるからには、こういう約束を安倍総理は、当時の安倍総裁と野田総理の約束はまだ生きているわけですから、定数削減、どうですか、もう一度真剣に取り組む気はあるんですか"
            ]
        },
        {
            "speech_id": "119605254X00720180228_057",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-28",
            "speech_text": "○奥野総一郎君　希望の党、奥野総一郎でございます。\r\n　私は、希望の党・無所属クラブを代表し、ただいま議題となりました地方税法等の一部を改正する法律案に反対、地方交付税法及び特別会計に関する法律の一部を改正する法律案について賛成の立場から討論を行います。（拍手）\r\n　冒頭、職権で本日の総務委員会が立てられたことに強く抗議をいたします。\r\n　議題となっております法案の審議に際しては、野党の質問時間が昨年よりも一割以上減らされるなど、与党の強引な運営が目立ちました。数におごることなく、審議を尽くした上での採決を改めて求めたいと思います。\r\n　さて、偽装データに基づく働き方改革法案は、今国会に提出すべきではありません。安倍総理は実態把握と言われましたが、そのための再調査を行い、客観的データに基づき議論をやり直すべきです。都合のよいデータばかりを挙げ、あらゆる問題が全てうまくいっていると強弁し続けている安倍総理。そうした総理の姿勢がそんたくを生み、データ偽装につながったのです。現実を直視するよう、改めて総理の姿勢を正していただきたいと申し上げます。\r\n　ごまかしても、いずれ結果は出ます。アベノミクスの看板政策である成長戦略、地方創生は、行き詰まりがはっきりとしてきました。\r\n　成長戦略について、目標達成ができなかった、あるいは現時点で達成が難しいものが四割を占めていると内閣府も認めています。\r\n　例えば、サービス産業の労働生産性については、伸び率を二〇二〇年までに二％にするとしていますが、現状はたったの〇・二％です。この例だけを見ても、生産性を向上させ、成長率を引き上げる、財政再建も行うという成長戦略は完全に失敗をしています。\r\n　そして、成長戦略の地方版でもある地方創生、最近、この言葉を耳にすることはほとんどなくなりました。\r\n　うまくいかなくなると、すぐに新しいキャッチコピーをつくって掲げるのが安倍流であります。\r\n　まち・ひと・しごと創生総合戦略では、二〇二〇年時点で、東京圏から地方への転出、転入を均衡させ、東京一極集中の流れをとめると宣言しています。\r\n　ところが、先日の総務省の発表では、東京圏への転入超過は、前年よりも更にふえておよそ十二万人、二十二年連続で超過となっている一方、名古屋圏と大阪圏はいずれも五年連続転出超過となり、東京一極集中がより鮮明なものとなってしまいました。\r\n　地方創生は完全に行き詰まり、地方政策においても、これから述べるような場当たり的な増税や交付金のばらまきなど、つじつま合わせに苦心をしています。現実を直視し、改革を進めるべきです。\r\n　地方税法等の一部を改正する法律案について、反対理由を申し上げます。\r\n　本改正案では、国税に合わせ、給与所得控除等所得控除制度の見直しを行いますが、これにより、年収八百五十万円を超える方は、国と地方合わせて二千八百億円の増税となります。当初は、年収八百万円を超える方が増税との報道がありました。結局、取りやすいサラリーマンから取ろうとしただけではありませんか。\r\n　また、この増税分のお金はどのように使われるのでしょうか。所得の再分配に本当につながるんでしょうか。何のためにどれだけの増税をするのか、昨年の総選挙できちんとした説明が有権者にあったでしょうか。全くなかったじゃないですか。\r\n　来年には消費税の引上げが予定されていますけれども、早くも再々々延期されるのではないかとの声も出始めています。たばこ税もそうですけれども、取りやすいところから取れるだけ取る、それではなくて、使い道、規模など、税収の必要性を国民にはっきり説明し、抜本的な税制改革を行うべきです。\r\n　我々は、格差を縮小し、消費をふやして経済成長を実現するため、所得控除から税額控除へ、さらには給付つき税額控除へを訴えてきました。今回の措置は、こうした理念もない、財政再建に見せかけるためだけのつじつま合わせにすぎません。\r\n　重ねて申し上げます。本法案は、到底賛成することはできません。\r\n　次に、地方交付税法及び特別会計に関する法律の一部を改正する法律案について、賛成の理由を申し上げます。\r\n　平成三十年度の地方財政計画は、まち・ひと・しごと創生事業費などにより一般財源総額を確保しつつ、臨時財政対策債を抑制するなど、厳しい財政環境の中、一応の評価ができるものです。しかし、多くの問題も抱えています。\r\n　一つは、地方財政の持続可能性です。\r\n　税収がふえている今年度においても、平成二十八年度国税決算による精算額の繰延べや公庫債権金利変動準備金の活用などにより何とか交付税額を確保しています。また、約百九十五兆円の長期債務残高を抱えたままです。今後は、高齢化に伴う社会保障費のさらなる負担が見込まれています。\r\n　来年予定されている消費税引上げ二％のうち〇・六％、およそ一・七兆円が、地方消費税として、地方の社会保障費の負担増に充てられることとなっています。ところが、昨年の総選挙直前、急ごしらえで決められた幼児教育、保育の無償化により、これまでの国と地方の負担割合を参考とすれば、およそ四千億円の負担が新たに地方に求められると言われています。首長に伺っても、相談がなかった。地方の同意もなく、国主導で新たな負担が求められようとしています。\r\n　財務省は、地方のプライマリーバランスは黒字だからもっと負担すべきだ、基金を取り崩せという主張をしますけれども、国の財政運営の失敗を地方に押しつけるものです。全く理解できません。地方財政を持続可能なものとするため、政府に対し、法定税率の引上げなど地方財政の抜本的な改革を求めます。\r\n　もう一つの問題は、地方の自治に介入する中央集権的な国の姿勢です。\r\n　冒頭申し上げたように、地域経済の回復は遅く、地方からの人口流出はとまりません。地方創生が失敗したのは、法律に基づく総合戦略等を国が定め、それに従えば地方にお金を交付してやるぞ、こういう中央集権的な手法の結果であります。\r\n　今回の予算審議でも、安倍総理は、きらりと光る地方大学づくりを新たな交付金により応援すると、懲りずに述べています。いいかげんに交付金で誘導するという発想はやめて、地方がみずから出す知恵に任せるべきです。分権改革を進めるべきじゃないでしょうか。\r\n　まだあります。業務の民間委託を進めるトップランナー制度。国から言われるまでもなく、これまで地方は、投資的経費や給与経費を削って、急激にふえる社会保障費を賄ってきました。これ以上の効率化を国が強要することは、官製ワーキングプアのさらなる増加、サービスの低下につながります。働き方改革というのであれば、非常勤職員が同一賃金同一労働となるよう、十分な財源を地方に保障すべきではないでしょうか。\r\n　我が党は、地方分権、財政自主権を明記する憲法改正案を検討しています。また、一括交付金制度の復活も提案をしています。地方分権を進め、地方のことは地方に任せる、財源も、可能な限り、ひもつきではなく一般財源を確保する、それが希望の党の基本的な考え方です。希望の党は、地方財政の健全化を進めつつ、地方の発展を実現してまいります。\r\n　御清聴ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00720180228/57",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "数におごることなく、審議を尽くした上での採決を改めて求めたいと思います",
                "\r\n　さて、偽装データに基づく働き方改革法案は、今国会に提出すべきではありません",
                "安倍総理は実態把握と言われましたが、そのための再調査を行い、客観的データに基づき議論をやり直すべきです",
                "都合のよいデータばかりを挙げ、あらゆる問題が全てうまくいっていると強弁し続けている安倍総理",
                "そうした総理の姿勢がそんたくを生み、データ偽装につながったのです",
                "現実を直視するよう、改めて総理の姿勢を正していただきたいと申し上げます",
                "現実を直視し、改革を進めるべきです",
                "たばこ税もそうですけれども、取りやすいところから取れるだけ取る、それではなくて、使い道、規模など、税収の必要性を国民にはっきり説明し、抜本的な税制改革を行うべきです",
                "\r\n　我々は、格差を縮小し、消費をふやして経済成長を実現するため、所得控除から税額控除へ、さらには給付つき税額控除へを訴えてきました",
                "今回の措置は、こうした理念もない、財政再建に見せかけるためだけのつじつま合わせにすぎません",
                "本法案は、到底賛成することはできません",
                "\r\n　財務省は、地方のプライマリーバランスは黒字だからもっと負担すべきだ、基金を取り崩せという主張をしますけれども、国の財政運営の失敗を地方に押しつけるものです",
                "地方財政を持続可能なものとするため、政府に対し、法定税率の引上げなど地方財政の抜本的な改革を求めます",
                "いいかげんに交付金で誘導するという発想はやめて、地方がみずから出す知恵に任せるべきです",
                "分権改革を進めるべきじゃないでしょうか",
                "働き方改革というのであれば、非常勤職員が同一賃金同一労働となるよう、十分な財源を地方に保障すべきではないでしょうか",
                "地方分権を進め、地方のことは地方に任せる、財源も、可能な限り、ひもつきではなく一般財源を確保する、それが希望の党の基本的な考え方です",
                "希望の党は、地方財政の健全化を進めつつ、地方の発展を実現してまいります"
            ]
        },
        {
            "speech_id": "119604601X00320180222_328",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○奥野（総）委員　きょう最後のバッターになりました。いつもは午前中にやることが多いのでありますけれども。皆さんお疲れさまでございます。最後、頑張っていきたいと思います。\r\n　先ほど、小川委員の方からの質問時間の話がございました。一昨年でしたか、重要広範になって、たしか十四時間、総理も入っていただいて十四時間審議したこともあったんですね。やはり、この地財、税法というのは予算の最も大きな根幹部分ですから、もう少ししっかり時間をとって議論してもいいというように私は思います。\r\n　十四時間、あのときはしっかりやれたんですね。ですから、今回九時間、私はちょっと短い気がするんです。我々野党からしても、去年も九時間だったんですが、持ち時間、与党一時間の野党八時間でやっていました。今回は与党が二時間とられて野党が七時間。野党の我々からすると、非常に残念、時間が短い。これだけ広い範囲、税法にしても地財にしても、ありとあらゆることが詰まっているわけですから、もっとしっかり時間をとって議論していただきたいと思います。\r\n　よく、与党の方から予備日を使いたいと、この体制になってから頻繁に申出があるんですが、予備日を使ってもいいんですよ、いいんですけれども、例えばあしたは金曜日じゃないですか。予備日を使ってもう一日これをやってもいいぐらいなんですよ。与党の皆さんも質問したければどんどん質問して、しっかり時間をとって議論することが私は大事だと思います。\r\n　この問題の本質は、いかにきちんと議論をしていくか、いかに時間をとって議論を尽くすかということじゃないでしょうか。ですから、与党の理事の皆さんも、ぜひ、そこを踏まえて、官邸を見ながらじゃなくて、後ろを見ながらじゃなくて、しっかり議論していきたいと御提案をさせていただきたいと思います。\r\n　それでは、質問に入っていきたいと思いますけれども、幼児教育の無償化について、地方の方、私の地元もそうですし、政令市、主として大都市、中核都市だと思いますが、地方負担があるんじゃないかとすごく懸念する声が上がっています。彼らにすると寝耳に水なわけですよね。全然何も相談を受けていない、聞いていないと。\r\n　それはそうでありまして、私も、幼児教育の無償化、教育の無償化は賛成であります。党の憲法調査会の方でも無償化の案文を今つくっているところでありますから、そのこと自体は賛成なんですよ。\r\n　ただ、我が党は、自民党案と違うのは、同じ教育無償化でも、同時に財政再建条項を憲法に入れよう、こういう議論をしています。というのは、野方図にお金をばらまいてもよくない、きちんと財源のめどをつけて議論すべきだ、それはやはり憲法にもきちんと書いておくべきだということで、教育の無償化を憲法に入れるんだったら、同時に財政再建条項、中長期の財政均衡を求めるような条文を憲法に入れられないかという検討も今しているところなんですね。\r\n　今、気になるのは、選挙の直前に幼児教育の無償化というのがぼんと打ち上がって、生煮えの議論じゃないか。財源、確かに、新しい政策パッケージの中に書いてはあるんですね。書いてはあるんですが、よく読むと、「消費税率の二％の引上げにより五兆円強の税収となるが、この増収分を教育負担の軽減・子育て層支援・介護人材の確保等と、財政再建とに、それぞれ概ね半分ずつ充当する。前者について、新たに生まれる一・七兆円程度を、本経済政策パッケージの幼児教育の無償化、「子育て安心プラン」の前倒しによる待機児童の解消、」云々かんぬん「介護人材の処遇改善に充てる。」というふうに書かれています。\r\n　たしか、消費税二ポイント分というのは五・六兆円に当たるわけですね。その半分、二・八兆円を財政健全化に充てると言っていますが、もともと後代への負担のツケ回しの軽減といって、四兆円財政再建に充てると言っていた部分が、二・八兆円に恐らく減ってしまったのだろうということだと思います。\r\n　それから、残りの二・八兆円について、もともと、一・一兆円分、社会保障の充実、安定化の財源に使う、そういう決め事があったと思うんですね。二・八引く一・一で一・七兆円分が、ここに言っている、子育ての無償化であったり保育士の処遇改善であったり高等教育の無償化であったり介護人材の処遇改善に充てられる、こういうふうに読めるわけです。\r\n　もう一度確認したいんですが、消費税を八％から一〇％に引き上げる、これは三党合意とか、八％に引上げ時とか、もともとの取決めはどうで、それが今回どう変わったのかということを改めて伺いたいと思います。\r\n　　　　〔委員長退席、原田（憲）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/328",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "やはり、この地財、税法というのは予算の最も大きな根幹部分ですから、もう少ししっかり時間をとって議論してもいいというように私は思います",
                "野党の我々からすると、非常に残念、時間が短い",
                "与党の皆さんも質問したければどんどん質問して、しっかり時間をとって議論することが私は大事だと思います",
                "\r\n　この問題の本質は、いかにきちんと議論をしていくか、いかに時間をとって議論を尽くすかということじゃないでしょうか",
                "ですから、与党の理事の皆さんも、ぜひ、そこを踏まえて、官邸を見ながらじゃなくて、後ろを見ながらじゃなくて、しっかり議論していきたいと御提案をさせていただきたいと思います",
                "\r\n　それはそうでありまして、私も、幼児教育の無償化、教育の無償化は賛成であります",
                "党の憲法調査会の方でも無償化の案文を今つくっているところでありますから、そのこと自体は賛成なんですよ",
                "\r\n　ただ、我が党は、自民党案と違うのは、同じ教育無償化でも、同時に財政再建条項を憲法に入れよう、こういう議論をしています",
                "というのは、野方図にお金をばらまいてもよくない、きちんと財源のめどをつけて議論すべきだ、それはやはり憲法にもきちんと書いておくべきだということで、教育の無償化を憲法に入れるんだったら、同時に財政再建条項、中長期の財政均衡を求めるような条文を憲法に入れられないかという検討も今しているところなんですね",
                "\r\n　今、気になるのは、選挙の直前に幼児教育の無償化というのがぼんと打ち上がって、生煮えの議論じゃないか",
                "その半分、二・八兆円を財政健全化に充てると言っていますが、もともと後代への負担のツケ回しの軽減といって、四兆円財政再建に充てると言っていた部分が、二・八兆円に恐らく減ってしまったのだろうということだと思います"
            ]
        },
        {
            "speech_id": "119604601X00320180222_356",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-02-22",
            "speech_text": "○奥野（総）委員　もともとそこは想定されていて、一・七兆円ふえるんだろうと。そのうち使途が決まっていたのは、さっき言った充実分の一・一兆円の地方負担分が恐らくもともと決まっていたんですね。そこに今度新たに、今言った地方負担、幼児教育の無償化、保育の無償化の地方負担、大学、高等教育は地方負担があるかどうかちょっとわかりませんが、新たな負担が加わってきたわけですよ。\r\n　今、大体、伺うと、一・五兆円ぐらい、高等教育と幼児教育、合わせて一・五兆円ぐらい。このうち地方負担が幾らになるかわかりませんが、かなりの部分、そのふえるはずの一・七兆円の中に食い込んでいくということだと思います。\r\n　これは、それぞれ自治体の皆さんは増収を当てにして、これまでも非常に厳しい財政を乗り越えてこられたわけですよね。税収がなかなかふえない中で、後で触れますが、人件費を減らしながら、投資的経費を減らしながら、苦しい中、社会保障費を吸収してきた。これからますますふえていく中で、この消費税の増収分というのは虎の子の増収だと思うんですね。そこにいきなり新たにまた負担を求められる。\r\n　しかも、これは急ですよね。さっきも言いましたけれども、去年の選挙直前、まさに選挙のためと言ってもいい、直前のタイミングで、よく詰めないままに、しかも地方の皆さんに相談もないままに、こういう負担が新たに課されたわけであります。\r\n　これは、心配する声、例えば都市部などでは無償化によってもっと潜在的な保育の需要がふえるんじゃないか、こういう声も出ていますよね。場合によっては赤になってしまうと。無認可をどうするかとか、預かり保育をどうするかなんという話もありますが、需要が喚起されてみんなが預け出すと、地方負担分を求めた場合に、せっかく来た消費税の増収分も赤になってしまうんじゃないか、こういう心配をする声も、これも記事になって出ていましたけれども、あります。\r\n　大臣にもう一度伺いたいんですが、地方負担についてどう考えるか。国として、例えば、じゃ交付税をふやすとか、あるいは別の交付金をつくるとか、地方負担を減らすような措置はお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X00320180222/356",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "このうち地方負担が幾らになるかわかりませんが、かなりの部分、そのふえるはずの一・七兆円の中に食い込んでいくということだと思います",
                "これからますますふえていく中で、この消費税の増収分というのは虎の子の増収だと思うんですね"
            ]
        },
        {
            "speech_id": "119304601X00420170221_086",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○奥野（総）委員　伺うと、繰越財源、増額補正のときは翌年度に繰り越してそれを使うということなんですが、そもそもそこ自体がある種イレギュラーでありまして、前年度に余ることを前提に、それを当てにして予算が組まれるということはここ何年か行われてきたわけですね。ですから、財源としてはもともと足りない、上振れを当てにしてやってきたというところがあると思います。ですから、やはり恒常的な税収不足というのは間違いないと思います。\r\n　それから、偏在是正ですね。消費税の導入時に合わせて地方法人税の拡充を先送りしたわけですけれども、こうした偏在是正について、もう少しやれば財源が確保できるんじゃないかと思うんですが、そのあたりはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/86",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "ですから、財源としてはもともと足りない、上振れを当てにしてやってきたというところがあると思います",
                "ですから、やはり恒常的な税収不足というのは間違いないと思います",
                "消費税の導入時に合わせて地方法人税の拡充を先送りしたわけですけれども、こうした偏在是正について、もう少しやれば財源が確保できるんじゃないかと思うんですが、そのあたりはいかがでしょうか"
            ]
        },
        {
            "speech_id": "119304601X00420170221_088",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○奥野（総）委員　税収がふえてもなかなか全体として財源が足りないというのは、一つこの偏在性の問題があると思います。ですから、これも一刻も早く手を入れていただきたい。我々、消費税の先送りのときに、この部分について反対を申し上げたんですけれども、やはり現実にこういうことが起きているということでありますので、決まったことではありますけれども、偏在是正に力を入れていただきたいというふうに思います。\r\n　それから、今局長の御答弁にありましたけれども、社会保障の経費がふえている。具体的には一般行政経費補助のところだと思いますが、国からの補助金等もおりてきていると思いますけれども、具体的にどういう部分がふえて、地方の単独負担分というのは幾らぐらいかというのを伺いたいと思います。\r\n　　　　〔坂本（哲）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/88",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "我々、消費税の先送りのときに、この部分について反対を申し上げたんですけれども、やはり現実にこういうことが起きているということでありますので、決まったことではありますけれども、偏在是正に力を入れていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119304601X00420170221_090",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-02-21",
            "speech_text": "○奥野（総）委員　厳しい中で社会保障費がふえているということです。本来なら、消費税が引き上がってそこに充てられているはずでありますけれども、それが上がらないという中で苦心をされたんだと思いますけれども、大体四千五百億ぐらいですかね、地方分、ふえています。\r\n　では、それをどうやって賄って、適切に地財計画の中で処理しているとおっしゃられていますけれども、これをぱっと見て、税収はふえているといっても、水準超経費を除く部分というのは四百億しかないわけですね。だから、この四百億分、それからあと、ふえたところとしては、恐らく、地域経済基盤強化の部分、二千五百億減のうちの一千億部分とか、あとは公債費の部分とか、こういうところをかき集めて財源になっているんだというふうに思います。足りないところは、恐らく、財源不足ということで、そちらに食い込んでいるということなんですね。非常に財源がない中で苦心されているということが、今申し上げた数字でわかると思います。\r\n　さらに、今苦心されているという中で、もう一点伺いたいのは、交付税特会の剰余金ですね。\r\n　これについて、概算要求当初はそもそも上がっていなかったんですが、どういう経緯でこれが使われることになったのか。そもそも、特会の剰余金というのは、残高が今どのくらいあって、そのうち、今回、三千幾らかな、幾ら使ったのかも含めて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00420170221/90",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "だから、この四百億分、それからあと、ふえたところとしては、恐らく、地域経済基盤強化の部分、二千五百億減のうちの一千億部分とか、あとは公債費の部分とか、こういうところをかき集めて財源になっているんだというふうに思います",
                "非常に財源がない中で苦心されているということが、今申し上げた数字でわかると思います"
            ]
        },
        {
            "speech_id": "119304601X00120170127_046",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2017-01-27",
            "speech_text": "○奥野（総）委員　法人税収が下がったというのは今のでわかるんですが、消費税は、先ほど、円高の結果、円ベースで目減りをして税額が減ったということなんですが、逆に、円高になると輸入がふえて、輸入価格が下がって消費を刺激する部分も恐らくあるでしょうし、税収がふえる要因も恐らくあると思うんですね。\r\n　そういうのを考えたときに、消費自体が減っている、消費自体が見込みより伸びなかったということが大きく影響しているんじゃないかと思うんですが、そこはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304601X00120170127/46",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういうのを考えたときに、消費自体が減っている、消費自体が見込みより伸びなかったということが大きく影響しているんじゃないかと思うんですが、そこはいかがですか"
            ]
        },
        {
            "speech_id": "119204601X00520161101_108",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○奥野（総）委員　民進党・無所属クラブの奥野総一郎です。\r\n　民進党・無所属クラブを代表して、ただいま議題となりました政府提出、社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための地方税法及び地方交付税法の一部を改正する法律等の一部を改正する法律案について、反対の立場から討論を行います。\r\n　安倍総理は、二年前の記者会見で消費税引き上げの再延期はないと断言したにもかかわらず、今回、再延期を決めました。再延期そのものは、今の経済情勢ではやむを得ないと考えています。問題は、その経緯、原因であります。総理は、世界経済のリスクが原因としていますけれども、ずばり、アベノミクスの行き詰まりが原因ではないでしょうか。\r\n　また、税率引き上げ時に導入される軽減税率制度も、不足する恒久財源のめどを立てないまま、今回も先送っています。低所得者対策とならない等多くの問題を抱えていることは明らかであり、一体改革にあるように、給付つき税額控除導入を検討すべきときであります。\r\n　リスクを抱えているのは、世界情勢ではなくて、我が国経済であり、ひいては国民の生活であります。アベノリスクを乗り越えるため、我が党が主張している人への投資へと経済政策を抜本的に転換しなければなりません。\r\n　以下、本法律案に反対する理由を具体的に申し述べます。\r\n　第一に、消費税率引き上げ再延期により、社会保障充実のための財源が失われますが、この代替財源が明確に示されていません。既に社会保障充実のための準備を地方公共団体が進めている中で、財源を確保できず、地方に転嫁する事態が生じることは許されません。\r\n　第二に、税源の偏在是正措置まで先送りされている点です。地方税収の財源の偏在是正は、地方消費税率の引き上げ再延期にかかわらず取り組むべき問題です。地方創生の看板を掲げながら、税源の偏りを放置したまま。安倍内閣の政策は、かけ声倒れと言わざるを得ません。\r\n　安倍総理は、消費税率を引き上げる経済状況もつくり出せず、地方創生もかけ声倒れ。将来の国民生活よりも目の前の選挙を重視するアベノミクスではなく、地方が主体性を持って住民のために行政サービスを提供するための地域主権改革を進める我が党こそ、地域の皆様が安心して暮らせる社会を実現できることをお約束申し上げて、私の反対討論といたします。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/108",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　安倍総理は、二年前の記者会見で消費税引き上げの再延期はないと断言したにもかかわらず、今回、再延期を決めました",
                "再延期そのものは、今の経済情勢ではやむを得ないと考えています",
                "総理は、世界経済のリスクが原因としていますけれども、ずばり、アベノミクスの行き詰まりが原因ではないでしょうか",
                "\r\n　また、税率引き上げ時に導入される軽減税率制度も、不足する恒久財源のめどを立てないまま、今回も先送っています",
                "低所得者対策とならない等多くの問題を抱えていることは明らかであり、一体改革にあるように、給付つき税額控除導入を検討すべきときであります",
                "アベノリスクを乗り越えるため、我が党が主張している人への投資へと経済政策を抜本的に転換しなければなりません",
                "既に社会保障充実のための準備を地方公共団体が進めている中で、財源を確保できず、地方に転嫁する事態が生じることは許されません",
                "地方税収の財源の偏在是正は、地方消費税率の引き上げ再延期にかかわらず取り組むべき問題です",
                "地方創生の看板を掲げながら、税源の偏りを放置したまま",
                "安倍内閣の政策は、かけ声倒れと言わざるを得ません",
                "将来の国民生活よりも目の前の選挙を重視するアベノミクスではなく、地方が主体性を持って住民のために行政サービスを提供するための地域主権改革を進める我が党こそ、地域の皆様が安心して暮らせる社会を実現できることをお約束申し上げて、私の反対討論といたします"
            ]
        },
        {
            "speech_id": "119004601X00620160301_100",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-01",
            "speech_text": "○奥野（総）委員　私は、民主・維新・無所属クラブを代表して、地方税法等の一部を改正する等の法律案、地方交付税法等の一部を改正する法律案につきまして、反対する立場から討論を行います。\r\n　まず、地方税法改正案について申し述べます。\r\n　民主党、維新の党統一会派は、格差是正と経済成長のため、講ずべき税制上の措置を定めた格差是正等税制措置法案を提出いたしました。そこでは、平成二十六年法改正で実施された軽自動車税の増税については反対し、引き下げを行うこととしております。軽自動車は、特に地方の皆さんにとっては貴重かつ重要な移動手段であり、軽自動車の増税については、かねてから反対しており、もとの税額に戻すことを求めております。\r\n　また、外形標準課税の拡大等を財源として法人実効税率を引き下げる手法は、地方の税収は変わらないといっても、外形標準課税により負担増となる法人がふえることは事実であり、成長戦略に反する形となることは間違いありません。\r\n　今回の地方税法改正案で盛り込まれている遊休農地に対する課税強化については、もともと収益性が低いなど、通常の農地より価値の低い資産であることが多く、それに絞ってペナルティー的に課税することには疑問があります。\r\n　そして、消費税の軽減税率導入による影響は、地方消費税収に大きな穴をあけることにつながるのにもかかわらず、代替財源についてはいまだ明示されていません。地方税の根幹にかかわることであり、到底容認できません。\r\n　次に、地方交付税法等改正案の反対理由について申し上げます。\r\n　地方交付税の算定基盤となる地方財政計画については、臨時財政対策債について発行額を圧縮する等、地方財政基盤の安定と健全化に努力を行っていることについては評価したいと思います。しかし、地方交付税については、五百四十六億円の微減とはいえ、純減しているのが本法案の柱の一つとなっております。これは、地方交付税に向き合う姿勢としては容認しがたいものがあります。\r\n　また、行革努力に応じて重点配分を行ったり、業務改革で他団体のモデルとなるようなものを地方交付税の基準財政需要額の算定に反映させるトップランナー方式の導入は、交付税措置というお金の配分と引きかえに地方の行革を進めようとする方策であり、地方交付税法の目的に照らして、大いに疑問が残ります。\r\n　さらに、今回の消費税の軽減税率導入の影響により、地方消費税と同様に、地方交付税に充てる消費税の法定率分は減収となります。社会保障の安定と充実のための地方財源の確保が大きく揺らいでいることは間違いなく、安定した地方交付税の基礎を大きく損なうもので、地方財政、住民福祉への責任放棄であり、地方交付税の将来を鑑み、明確に反対することを申し上げ、私の討論を終わります。\r\n　以上です。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00620160301/100",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "軽自動車は、特に地方の皆さんにとっては貴重かつ重要な移動手段であり、軽自動車の増税については、かねてから反対しており、もとの税額に戻すことを求めております",
                "\r\n　また、外形標準課税の拡大等を財源として法人実効税率を引き下げる手法は、地方の税収は変わらないといっても、外形標準課税により負担増となる法人がふえることは事実であり、成長戦略に反する形となることは間違いありません",
                "\r\n　今回の地方税法改正案で盛り込まれている遊休農地に対する課税強化については、もともと収益性が低いなど、通常の農地より価値の低い資産であることが多く、それに絞ってペナルティー的に課税することには疑問があります",
                "地方税の根幹にかかわることであり、到底容認できません",
                "\r\n　地方交付税の算定基盤となる地方財政計画については、臨時財政対策債について発行額を圧縮する等、地方財政基盤の安定と健全化に努力を行っていることについては評価したいと思います",
                "これは、地方交付税に向き合う姿勢としては容認しがたいものがあります",
                "\r\n　また、行革努力に応じて重点配分を行ったり、業務改革で他団体のモデルとなるようなものを地方交付税の基準財政需要額の算定に反映させるトップランナー方式の導入は、交付税措置というお金の配分と引きかえに地方の行革を進めようとする方策であり、地方交付税法の目的に照らして、大いに疑問が残ります",
                "社会保障の安定と充実のための地方財源の確保が大きく揺らいでいることは間違いなく、安定した地方交付税の基礎を大きく損なうもので、地方財政、住民福祉への責任放棄であり、地方交付税の将来を鑑み、明確に反対することを申し上げ、私の討論を終わります"
            ]
        },
        {
            "speech_id": "119004601X00520160226_030",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-26",
            "speech_text": "○奥野（総）委員　これは、社会保障費の自然増というのは含まれない、要するに、自然増については、含まれないというか、増分として認めるということですよね。そうすると、それについての財源が必要になるということだと思うんです。\r\n　これは恐らく消費税で手当てするということになると思うんですが、軽減税率をこれから導入しようということの中で、地方税収は軽減税率が入ると想定よりは減少します。この社会保障の充実のための財源に影響が出てくるということなんですが、これは地財計画でどうやって手当てしていくんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00520160226/30",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "そうすると、それについての財源が必要になるということだと思うんです"
            ]
        },
        {
            "speech_id": "118904601X00620150313_126",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-03-13",
            "speech_text": "○奥野（総）委員　ただいま議題となりました決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　地方税財政基盤の早期確立及び東日本大震災への対応に関する件（案）\r\n　　地方公共団体が、住民生活に不可欠な行政サービスを安定的に提供しつつ、人口減少の克服や地方創生といった諸課題に取り組んでいく観点から、地方税財政基盤の確立が急務であることに鑑み、政府は次の諸点について措置すべきである。\r\n　一　人口減少の克服や地方創生といった諸課題に取り組んでいくためには、地域の実情に応じた自主的かつ主体的な取組を長期間にわたって実施していく必要があることに鑑み、地方創生の取組に要する経費については、長期的視点に立ち、継続的かつ安定的な財源を確保すること。\r\n　二　地方交付税については、本来の役割である財源調整機能と財源保障機能が十分発揮できるよう、引き続き、地方税等と併せ地方公共団体の安定的な財政運営に必要な総額の充実確保を図るとともに、今回の法定率の見直し後も引き続き多額の財源不足の発生が見込まれることを踏まえ、更なる法定率の引上げを始めとした抜本的な見直しについて検討し、特例措置に依存しない持続可能な制度の確立を目指すこと。\r\n　三　地方税については、地方財政の自主性・自立性を確立するとともに、税源の偏在度が小さく、安定的で充実した財源の確保を可能とする地方税制の構築を図ること。また、地方消費税率引上げの延期が地方の社会保障給付に及ぼす影響に適切に対処するとともに、減収が生ずる地方税制の見直しを行う場合には、代替の税源の確保等の措置を講ずるほか、税負担軽減措置等の創設や拡充に当たっては、真に地域経済や住民生活に寄与するものに限られるよう、慎重な対処を行うこと。\r\n　四　巨額の借入金に係る元利償還が地方公共団体の財政運営を圧迫し、諸施策の実施を制約しかねない状況にあることも踏まえ、地方財政の健全化と地域経済の再生に向けた取組を一層推進するとともに、臨時財政対策債を始め、累積する地方債の元利償還については、将来において地方公共団体の財政運営に支障が生ずることのないよう、万全の財源措置を講ずること。\r\n　五　地方債については、地方債届出制度の運用状況も踏まえつつ、地方債の発行に関する国の関与の在り方について、地方公共団体の自主性・自立性を高める観点から必要な検討を行うとともに、財政力の弱い市町村が円滑に資金を調達できるよう、地方公共団体金融機構の機動的な活用を含め、公的資金の確保と適切な配分に最大限の配慮を行うなど、円滑な起債と流通、保有の安全性の確保を図ること。\r\n　六　東日本大震災に係る復旧・復興事業の加速化を図るため、引き続き、入札不調への適切な対応策を講ずるなど、被災地方公共団体による復旧・復興事業が円滑に実施されるよう、万全な支援措置を講ずること。また、集中復興期間終了後においても、復興の現状に鑑み適切な措置を講ずるとともに、震災復興特別交付税等の取扱いについて検討を行うに当たっては、復旧・復興事業の実施によって被災地方公共団体の財政運営に支障が生ずることがないよう、確実な財源の確保を期すること。\r\n　　右決議する。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X00620150313/126",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　地方税財政基盤の早期確立及び東日本大震災への対応に関する件（案）\r\n　　地方公共団体が、住民生活に不可欠な行政サービスを安定的に提供しつつ、人口減少の克服や地方創生といった諸課題に取り組んでいく観点から、地方税財政基盤の確立が急務であることに鑑み、政府は次の諸点について措置すべきである",
                "\r\n　二　地方交付税については、本来の役割である財源調整機能と財源保障機能が十分発揮できるよう、引き続き、地方税等と併せ地方公共団体の安定的な財政運営に必要な総額の充実確保を図るとともに、今回の法定率の見直し後も引き続き多額の財源不足の発生が見込まれることを踏まえ、更なる法定率の引上げを始めとした抜本的な見直しについて検討し、特例措置に依存しない持続可能な制度の確立を目指すこと",
                "また、地方消費税率引上げの延期が地方の社会保障給付に及ぼす影響に適切に対処するとともに、減収が生ずる地方税制の見直しを行う場合には、代替の税源の確保等の措置を講ずるほか、税負担軽減措置等の創設や拡充に当たっては、真に地域経済や住民生活に寄与するものに限られるよう、慎重な対処を行うこと",
                "\r\n　四　巨額の借入金に係る元利償還が地方公共団体の財政運営を圧迫し、諸施策の実施を制約しかねない状況にあることも踏まえ、地方財政の健全化と地域経済の再生に向けた取組を一層推進するとともに、臨時財政対策債を始め、累積する地方債の元利償還については、将来において地方公共団体の財政運営に支障が生ずることのないよう、万全の財源措置を講ずること"
            ]
        },
        {
            "speech_id": "118604601X02220140520_036",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-05-20",
            "speech_text": "○奥野（総）委員　まさに公正に、公平に議論されているというのは、議事録を見てもわかります。随分細かいことまで経営委員会の議事録はオープンにされておられるということで、私も、きっちりオープンにしてくださいとお願いしておりますけれども、非常に細かいところまで、中の雰囲気がよく書かれているものだと思いますし、そうした委員長としての、議長役としての差配については、私も、非常によくやっておられるということで、ここで評価をさせていただきたいと思います。\r\n　理事の皆さんあるいは経営委員の皆さんは非常によくＮＨＫのために頑張っておられると思うんですが、そのそばからまたいろいろな記事が出てきまして、もう一つ、四月三十日の理事会の中身ということで、これは朝日ですか、出ておりました。四月三十日の理事会で、理事会というのはたしか原則非公開ですね、オープンにもなっていない非公開なものについて朝日が書いているわけであります。\r\n　番組内容を検証する考査報告の際に、籾井会長が、四月の消費税の増税で不安を抱える高齢者を取り上げたニュース番組に対して、税率が上がって困ったというだけではニュースにならない、買いだめは無意味だと伝えるべきだという趣旨の発言をした上で、低所得者層への負担軽減策の議論も紹介するように求めたと。\r\n　これはそのとおり読みますと、「理事たちは、「努力しており、いろいろな観点を、様々な機会をとらえて報道している」などと反論したが、籾井会長はあくまで同じ番組内で違う意見を取り上げるべきだと主張し、理事会は紛糾した。」ここまで書かれているわけであります。\r\n　塚田理事に伺いたいんですが、これは、理事会でこういうことがあったんでしょうか。ここまで朝日新聞が、社説でもたしかこの問題を取り上げているんですが、二度にわたって取り上げている。ここまで書く以上は何か、こういうことがあったんじゃないかと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X02220140520/36",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これはそのとおり読みますと、「理事たちは、「努力しており、いろいろな観点を、様々な機会をとらえて報道している」などと反論したが、籾井会長はあくまで同じ番組内で違う意見を取り上げるべきだと主張し、理事会は紛糾した"
            ]
        },
        {
            "speech_id": "118604601X00520140227_083",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○奥野（総）委員　民主党の奥野総一郎でございます。\r\n　籾井会長、連日お疲れさまでございます。きょうもよろしくお願いいたします。\r\n　まず、法案の審議でございますので、きょうは、法案の方から質問をさせていただきたいと思います。\r\n　今、原口筆頭の方からも我々の案を御説明させていただきました。車体課税、さまざま、我々の提案してきたところを取り入れられているわけでありますが、抜本改革法の方に一つ、先ほども資料に出ていましたけれども、地方法人特別税及び譲与税についてもあそこで規定があって、抜本的に見直すんだ、こう規定されていますが、今般、見直し、地方法人税の創設という形で、半歩前進ということかなということで、その部分については一応の評価をしながら、きょうは説明をさせていただきたいと思います。\r\n　やはり、地方の財政というのは、地方の税収というのは、受益と負担の関係が明確になるように、そこに住んでいる、活動している方と受益者が負担をする、そういう関係にあると思います。ですから、なるべく地方税で賄っていくのが望ましいのは言うまでもありません。\r\n　そして、その地方税の条件としては、やはり安定的な税収ということであります。一定の行政サービスが提供されるわけでありますから、安定的に税収が入ってくる。景気とかの変動が少ない。それからもう一つ、場所によって、地域によって偏在性がないということが大事だと思います。そうした地方税体系を築いていくべきだと私も考えるところでございます。そういった観点から、今回の改正については、半歩ぐらい前進かなと思います。\r\n　そこで伺いたいのでありますが、地方の法人二税、法人事業税と法人住民税があるわけでありますけれども、そしてもう一つ、地方法人特別譲与税があるわけでありますが、これらの税収が地方の財政に占める割合、都道府県税あるいは市町村税のうちのどのぐらいの割合を占めるのかということを直近の決算ベースで教えていただきたい。\r\n　それからもう一つ、来年度予算は、地方税収が大きく伸びたということで、それを理由に交付税が若干減額されてしまっているわけでありますけれども、この税収の伸びが、一つは地方消費税分が伸びているというのはあると思いますが、恐らくこの法人二税の占める割合も大きいと思うんですが、これはどのぐらい寄与しているかということについて、まずは事実ベースで伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "車体課税、さまざま、我々の提案してきたところを取り入れられているわけでありますが、抜本改革法の方に一つ、先ほども資料に出ていましたけれども、地方法人特別税及び譲与税についてもあそこで規定があって、抜本的に見直すんだ、こう規定されていますが、今般、見直し、地方法人税の創設という形で、半歩前進ということかなということで、その部分については一応の評価をしながら、きょうは説明をさせていただきたいと思います",
                "ですから、なるべく地方税で賄っていくのが望ましいのは言うまでもありません",
                "それからもう一つ、場所によって、地域によって偏在性がないということが大事だと思います",
                "そうした地方税体系を築いていくべきだと私も考えるところでございます",
                "そういった観点から、今回の改正については、半歩ぐらい前進かなと思います"
            ]
        },
        {
            "speech_id": "118604601X00520140227_087",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○奥野（総）委員　今の御説明によれば、本来であれば応益原則にのっとって地方税というのは課税するのが望ましいのであるけれども、それだけによっては、赤字の法人とかにも課税しなければならない、なかなか世論の理解が得られないので、応能原則による部分もあるんだ、こういうお話だったかと思います。\r\n　であれば、法人所得課税の部分については、偏在性もあるわけでありますから、きちんと配分できるように交付税の財源としていくのが流れだろうということで、今回もそういう流れの改正だというふうに理解をしています。\r\n　そもそも、地方税、法人税の偏在性ということで問題が提起されまして、平成二十年度の税制改正においては、消費税の一％分、二・六兆円を地方消費税に充てる、そのかわり、偏在度の大きい地方法人二税を国税の方に入れていくんだ、こういう提案が、たしか当時、増田大臣でしたか、なされた。\r\n　これは至極もっともな提案だと思いますが、しかし、結果どうなったかというと、そのとおりにはならずに、御承知のように、今の地方法人特別税というものができたわけでありますけれども、なぜこういう結論になってしまったのかというのをもう一度伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　であれば、法人所得課税の部分については、偏在性もあるわけでありますから、きちんと配分できるように交付税の財源としていくのが流れだろうということで、今回もそういう流れの改正だというふうに理解をしています",
                "\r\n　これは至極もっともな提案だと思いますが、しかし、結果どうなったかというと、そのとおりにはならずに、御承知のように、今の地方法人特別税というものができたわけでありますけれども、なぜこういう結論になってしまったのかというのをもう一度伺いたいと思います"
            ]
        },
        {
            "speech_id": "118604601X00520140227_089",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○奥野（総）委員　いろいろな事情があって、ある程度、東京都の余っているお金を、一兆四千億円ですか、地方に再分配しようという、そこが出発点であったやに聞いていますが……（発言する者あり）応援ありがとうございます。珍しく応援をいただきました。結果こうなってしまった。\r\n　あくまで暫定的な措置ということで当時も規定されているわけでありますし、最初に申し上げました税制抜本改革法の七条においてもちゃんとそこは書かれておりまして、地方法人特別税と譲与税については、税制の抜本的な改革にあわせて抜本的に見直しを行う、これは将来的に廃止をするんだ、その将来というのはいつかというと、地方消費税の充実にあわせてやる、ありていに言うと、こう書いてあると思うんです。\r\n　そこで、伺いたいんですが、今回、ある意味中途半端な結果になっていますね。せっかく、地方消費税の充実、こういうタイミングでありますから、今一気に地方法人特別税及び譲与税を廃止して、全部地方法人税の方に移管するというやり方もあったかと思うんですが、なぜ今回、ある意味、法律の縛りがあるにもかかわらず中途半端な結果に終わったのかということについて伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/89",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "せっかく、地方消費税の充実、こういうタイミングでありますから、今一気に地方法人特別税及び譲与税を廃止して、全部地方法人税の方に移管するというやり方もあったかと思うんですが、なぜ今回、ある意味、法律の縛りがあるにもかかわらず中途半端な結果に終わったのかということについて伺いたいと思います"
            ]
        },
        {
            "speech_id": "118604601X00520140227_091",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-27",
            "speech_text": "○奥野（総）委員　今御説明ございましたけれども、地方法人特別税のうちの三分の一の財源を地方法人税の方で賄う、こういうある種妥協案という形になったかと思います。\r\n　恐らく、背景には、東京都は、一刻も早くやめてくれ、一方で、市町村の側は、自分たちのところからというよりは東京都から持ってこい、そういうやりとりがあった中のある種妥協という、これは私の言い分ですが、というふうに理解をしております。\r\n　しかし、与党の税制改正大綱の中では、消費税一〇％段階においては、地方法人特別税と譲与税を廃止するというふうに書かれておられますが、これはそういうことでよろしいんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00520140227/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　恐らく、背景には、東京都は、一刻も早くやめてくれ、一方で、市町村の側は、自分たちのところからというよりは東京都から持ってこい、そういうやりとりがあった中のある種妥協という、これは私の言い分ですが、というふうに理解をしております"
            ]
        },
        {
            "speech_id": "118604601X00320140221_079",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2014-02-21",
            "speech_text": "○奥野（総）委員　例えば国政選挙のときに、消費税、私も賛成しましたけれども、では、消費税の問題を、いろいろな角度から議論があったわけですね、それをやってはいかぬのか、これと同じ話だと思うんですよね。都政の中の一つの重要な論点についていろいろな議論をしようということでありますから、ちょっとそこは、私は、今の発言はいかがなものかと思います。\r\n　これはこれ以上取り上げてもまた時間の無駄でありますから、ぜひ、この放送法について、フェアネスドクトリンということをしっかり事務方からでも聞いていただいて、世界の潮流も含めて、あるいは放送法の成り立ちについてしっかり御理解いただければと改めてお願いを申し上げます。\r\n　そして、ちょっとこれは、改めて今の質疑を通じて思ったことを述べさせていただきましたが、前回の私の質問の際には、会見の中でどれを取り消しますかということをずっと伺っていたんです。これを取り消してくださいとか、そういう話ではなくて、どこが問題、どこを取り消しますかという話をずっとさせていただきました。\r\n　こういう原口先生がおつくりになったフリップをもとに話をさせていただいたのでありますが、この後、あのときは結局明快なお答えは得られませんでしたが、きょう最初に御発言がありましたように、少なくとも、ここに出ている四項目と、そして従軍慰安婦に関する部分についての五項目は取り消された、こういうふうにおっしゃっておられます。\r\n　ちょっとあまのじゃくな言い方をさせていただきますが、例えば、番組編集権について、最終的には会長が決めるわけですからと。これは私は正しいことを言っていると思うんです、これだけ取り上げれば。ここまで本当に取り消しちゃっていいんですか。これは編集権が会長にあるということを言っているわけですから、この部分を本当に取り消してしまって大丈夫ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604601X00320140221/79",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "都政の中の一つの重要な論点についていろいろな議論をしようということでありますから、ちょっとそこは、私は、今の発言はいかがなものかと思います",
                "\r\n　これはこれ以上取り上げてもまた時間の無駄でありますから、ぜひ、この放送法について、フェアネスドクトリンということをしっかり事務方からでも聞いていただいて、世界の潮流も含めて、あるいは放送法の成り立ちについてしっかり御理解いただければと改めてお願いを申し上げます",
                "これは編集権が会長にあるということを言っているわけですから、この部分を本当に取り消してしまって大丈夫ですか"
            ]
        },
        {
            "speech_id": "118504601X00220131031_031",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-10-31",
            "speech_text": "○奥野（総）委員　委員会の方で引き続きこれはまた議論をしていきたいと思いますので、よろしくお願いをいたします。\r\n　このテーマはここら辺までにいたしまして、次は税の話であります。\r\n　消費税の引き上げに伴って、地方消費税分、これは地方に回ってくる分がふえるわけでありますが、普通に考えると、偏在性の低い消費税が、収入がふえるわけですから、自治体間の財政格差というのは縮まるように思われるのですが、ところが、むしろ交付団体と不交付団体の財政格差が広がる、これは新聞なんかにも出ていますが、これはどういうことなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504601X00220131031/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税の引き上げに伴って、地方消費税分、これは地方に回ってくる分がふえるわけでありますが、普通に考えると、偏在性の低い消費税が、収入がふえるわけですから、自治体間の財政格差というのは縮まるように思われるのですが、ところが、むしろ交付団体と不交付団体の財政格差が広がる、これは新聞なんかにも出ていますが、これはどういうことなんでしょうか"
            ]
        },
        {
            "speech_id": "118504601X00220131031_033",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-10-31",
            "speech_text": "○奥野（総）委員　交付団体ではこれが相殺されて臨財債が減額されて、結局お金が減ってしまうということだと理解をいたしますが、これでますます消費税引き上げに伴って財政力の格差が開いてしまう、何とかしなければいけないということだと思います。（発言する者あり）いや、きちんと最低限、行政ができるように……（発言する者あり）静かにしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504601X00220131031/33",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○奥野（総）委員　交付団体ではこれが相殺されて臨財債が減額されて、結局お金が減ってしまうということだと理解をいたしますが、これでますます消費税引き上げに伴って財政力の格差が開いてしまう、何とかしなければいけないということだと思います"
            ]
        },
        {
            "speech_id": "118504601X00220131031_035",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-10-31",
            "speech_text": "○奥野（総）委員　それで、これまでそうした格差を水平的に是正するという意味であった制度としては、地方法人特別税と地方法人譲与税があったわけでございますが、この地方法人特別税、地方法人譲与税については、税制抜本改革法で、「税制の抜本的な改革において偏在性の小さい地方税体系の構築が行われるまでの間の措置であることを踏まえ、税制の抜本的な改革に併せて抜本的に見直しを行う。」と。抜本的、抜本的、抜本的とちょっとややこしいんですが、要は、見直しをするんだ、当面の措置だということを言っているわけであります。\r\n　この機会に、消費税の引き上げを機に見直すという考え方もあろうかと思いますが、どのようにお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504601X00220131031/35",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "抜本的、抜本的、抜本的とちょっとややこしいんですが、要は、見直しをするんだ、当面の措置だということを言っているわけであります"
            ]
        },
        {
            "speech_id": "118304376X00220130315_200",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○奥野（総）議員　私は、提出者を代表いたしまして、消費税率の引上げが国民生活及び我が国の経済に及ぼす影響を踏まえ早急に講ずべき措置に関する法律案の趣旨を説明いたします。\r\n　民主党、自民党、公明党は、社会保障・税一体改革の残された課題について、年明け早々より、二十五年度改正の項目も含め協議を行ってまいりました。与党側は、民主党が主張する消費税の引き上げ対策に関し、平成二十五年度改正で一部は対応しつつも、残された課題は平成二十六年度改正に先送りとしたため、対策は不十分なままとなっております。\r\n　消費税引き上げによる国民生活及び経済への影響を考えれば対策は急務であり、残された課題を解決する観点から、本法案を作成いたしました。\r\n　以下、その概要を申し上げます。\r\n　本法案は、税制抜本改革法第七条に定める改革及び関連する諸施策のうち、特に、逆進性対策、医療、住宅、自動車への対策について、その期限、方向性を明確化するものであります。\r\n　第一に、逆進性対策については、所得の少ない世帯ほど家計において消費税として支出する額の所得の額に対する割合が高くなる傾向にある消費税の逆進性に鑑み、平成二十六年度以降本格的な対策導入までの間は簡素な給付措置で対応し、平成二十六年度までに本格的な対策の結論を出すこととしております。\r\n　第二に、医療機関の損税問題については、医療機関等における高額投資にかかる消費税の負担に係る措置等について、平成二十五年末までに結論を出すこととしています。\r\n　第三に、住宅対策については、取引価額が高額であり、消費税率の引き上げに伴う税負担が重いこと、経済への影響が大きいこと等に鑑み、住環境の変化及び住宅に対する需要の変化等も踏まえつつ、中低所得者の負担緩和のための給付措置等について、速やかに対象者、金額等の具体化を行うこととしています。\r\n　第四に、自動車対策については、取引価額が高額であり、消費税率の引き上げに伴う税負担が重いこと、経済への影響が大きいこと等に鑑み、平成二十六年三月末に自動車取得税を廃止する、平成二十六年三月末に自動車重量税の当分の間税率を廃止するとともに、自動車重量税をさらにグリーン化する、都道府県及び市町村の財政に影響を与えないよう措置を講ずることとしています。\r\n　第五に、これまで述べました項目以外で、税制抜本改革法第七条に定められている措置については、できる限り早急に検討を加え、その結果に基づき必要な措置を講ずるものとすることとしています。\r\n　以上が、本法案の概要であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/200",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "与党側は、民主党が主張する消費税の引き上げ対策に関し、平成二十五年度改正で一部は対応しつつも、残された課題は平成二十六年度改正に先送りとしたため、対策は不十分なままとなっております"
            ]
        },
        {
            "speech_id": "118004601X00620120308_105",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○奥野委員　事前に伺ったところによると、旧勘定の方は運用益が出るんですね。昔の高金利の長期貸し付けがあって、短期で借りかえてやっていますから、旧勘定の方はこれからも、毎年これは運用益が出ているから、今回一兆円を振りかえることができると思うんですが、ただ、新勘定の方は、新しい貸し付けでありますから、やはりこれから金利が急変することもないとは言えないので、きちんと積んでおかないといけない、そこは理解できます。ですから、虎の子のお金ということで、まだ多少旧勘定の余裕があるのかもしれませんが、そうそうやはり使うわけにはいかないお金だ。虎の子の一兆円と言えるというふうに思います。\r\n　そういうことを考えていきますと、財源として、あと消費税を一〇％に引き上げるという話もございますけれども、これはこの間の答弁で、たしか一〇％に引き上げたとしても地方分はおよそ四・一兆円とどなたかの答弁でおっしゃっていたかと思います。社会保障費の増分あるいは地方の景気対策等を考えれば、もういっぱいいっぱいのところに来ているんじゃないか。こういう今の機構の準備金の取り崩しもなかなかままならないということになれば、いっぱいいっぱいのところに来ているんじゃないか。\r\n　そういう話になりますと、では、この地方交付税制度とは何かと思いますと、やはり国税五税を基本にしている。法案を読むと、附則がいっぱい書いてあって、附則に大事なことがいっぱい書いてあるんですね。これを理解しようとすると、附則を読まなきゃいけないという非常に妙な構造になっておりまして、そうすると、本則に書いてあるように、国税五税の歳入で交付税は賄うべきじゃないかということだと思います。\r\n　そこで伺いたいんですが、概算要求の際に、三位一体改革で削減された地方交付税の復元に相当する額について、所得税に係る交付税率の引き上げを事項要求としたその理由、そして将来的にこうした要求だけで十分なのかということを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/105",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "昔の高金利の長期貸し付けがあって、短期で借りかえてやっていますから、旧勘定の方はこれからも、毎年これは運用益が出ているから、今回一兆円を振りかえることができると思うんですが、ただ、新勘定の方は、新しい貸し付けでありますから、やはりこれから金利が急変することもないとは言えないので、きちんと積んでおかないといけない、そこは理解できます",
                "ですから、虎の子のお金ということで、まだ多少旧勘定の余裕があるのかもしれませんが、そうそうやはり使うわけにはいかないお金だ",
                "社会保障費の増分あるいは地方の景気対策等を考えれば、もういっぱいいっぱいのところに来ているんじゃないか",
                "こういう今の機構の準備金の取り崩しもなかなかままならないということになれば、いっぱいいっぱいのところに来ているんじゃないか",
                "これを理解しようとすると、附則を読まなきゃいけないという非常に妙な構造になっておりまして、そうすると、本則に書いてあるように、国税五税の歳入で交付税は賄うべきじゃないかということだと思います"
            ]
        },
        {
            "speech_id": "118004601X00620120308_109",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2012-03-08",
            "speech_text": "○奥野委員　ぜひよろしくお願いしたいと思います。\r\n　それから、ちょっと時間を余してということでありますが最後になりますけれども、新たな財源ということで、消費税はほぼ四・一兆円という見通しがございましたが、そのほか、昨年要求されておられました環境自動車税の問題、ことしは見送り、当分は見送りという話だったようでありますけれども、改めて、こうした新しい財源についてどのようにお考えかということを伺って、終わりにしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004601X00620120308/109",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、ちょっと時間を余してということでありますが最後になりますけれども、新たな財源ということで、消費税はほぼ四・一兆円という見通しがございましたが、そのほか、昨年要求されておられました環境自動車税の問題、ことしは見送り、当分は見送りという話だったようでありますけれども、改めて、こうした新しい財源についてどのようにお考えかということを伺って、終わりにしたいと思います"
            ]
        },
        {
            "speech_id": "117404601X02120100528_012",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2010-05-28",
            "speech_text": "○奥野委員　どうもありがとうございます。\r\n　サステーナブルでないというお話がございました。いいかげんな見通しのもと、いいかげんな経営のもと、サステーナブルでない仕組みをつくってしまったということが評価ではないでしょうか。\r\n　そして、今回の改革に移りますけれども、経営が成り立つように、銀行法、保険業法の適用のもとで、なおかつ三事業一体で、税金を入れずにやっていく。しかも、民間金融機関にはそれなりに配慮している。本当に御苦労されて、私がこう言うのも変ですが、すばらしい案だと思います。\r\n　そこで伺っていきたいんですが、これから問題になっていくのは三事業一体なんですが、先ほど申し上げた、経営として成り立つかどうかという話をこれから考えていかなきゃいけない。貯金、保険がきちんと稼いで、ネットワークを維持できるような仕組みをつくっていかなきゃいけないというふうに思っております。\r\n　イコールフッティングという話をよく金融機関の方がされるんですが、今見ると、イコールフッティングは完全にできているんだと思うんですよ。預金保険機構にも入っています、それから税金も払っています。しかも、税金は消費税までかかっているんですね。民間金融機関が払っていない、委託に係る消費税まで払っている。民間金融機関以上にさまざまな義務を課されているのが今の郵政グループだというふうに思います。\r\n　こう言うと、いや、暗黙の政府保証があるんだというふうな反論が返ってきます。いや、むしろ郵政の方が不利なんだ、縛られていて不利なんだというふうに言うと、暗黙の政府保証という議論になってくるんですが、果たしてそうなんでしょうか。今、一〇〇％政府出資の会社なんですが、資金量はどんどん減っているんですね。もし暗黙の政府保証が働くというのであれば、リーマン・ショックのとき、どんどんお金が集まってきてもいいはずなんですけれども、どんどん減っているわけです。\r\n　大塚副大臣に伺いますが、暗黙の政府保証についてどうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404601X02120100528/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "いいかげんな見通しのもと、いいかげんな経営のもと、サステーナブルでない仕組みをつくってしまったということが評価ではないでしょうか",
                "しかも、民間金融機関にはそれなりに配慮している",
                "\r\n　そこで伺っていきたいんですが、これから問題になっていくのは三事業一体なんですが、先ほど申し上げた、経営として成り立つかどうかという話をこれから考えていかなきゃいけない",
                "貯金、保険がきちんと稼いで、ネットワークを維持できるような仕組みをつくっていかなきゃいけないというふうに思っております",
                "民間金融機関以上にさまざまな義務を課されているのが今の郵政グループだというふうに思います"
            ]
        },
        {
            "speech_id": "117405272X00220100226_017",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2010-02-26",
            "speech_text": "○奥野分科員　郵便局、郵政事業は地域主権改革に重要な役割を果たすということだと思います。地域の主権、金融社会権ということを郵便局を通じて守っていくということではないかと思いますけれども、そのためには経営を安定させなきゃいけない。\r\n　明治以来、ずっと独立採算で、直接税金を投入したことはありません。もちろん、免税とかの特権を受けていたことはありますけれども、経営が破綻して税を直接入れたことは一回もありません。そうやって、独立採算としてやってきました。それどころか、近年では、公社化、民営化の中できちんと税金も払うようになりました。預金保険料も払うようになりました。税金について言えば、ビジネスモデルの問題なんですが、無理やり分社化された関係もあって、局会社に払う消費税なんという問題も出てきて、一般の金融機関よりもコストがむしろ重いというような面も出てきています。かつて、イコールフッティングだと民間金融機関は言っていたんですけれども、そういう意味での義務はちゃんと果たすようになった。納税義務あるいは預金保険料等の義務はちゃんと負担するようになりました。\r\n　反対に、今、業務がむしろ縛られていて、限度額の問題とかあるいはかんぽの新商品の問題が話題になっていますけれども、民間よりも業務範囲が狭い、自由にできない、魅力ある商品が提供できない、これでは、競争しろといっても逆に不利になってしまう。このままでは事業が立ち行かなくなると私は思っております。\r\n　過去の経緯からいって、税金を直接投入するとかいうのもなかなか難しいでしょうし、今、租税特別措置をなくしていっているときに、やはり郵便局だけ特別扱いというのもなかなかなりにくいと思います。ですから、できるだけ事業の自由化をやっていくべきだと私は思うのです。\r\n　所管大臣といたしまして、事業として成り立つための民間と対等な経営の自由度が私は必要だと思うのですが、大臣はいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405272X00220100226/17",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "地域の主権、金融社会権ということを郵便局を通じて守っていくということではないかと思いますけれども、そのためには経営を安定させなきゃいけない",
                "このままでは事業が立ち行かなくなると私は思っております",
                "\r\n　過去の経緯からいって、税金を直接投入するとかいうのもなかなか難しいでしょうし、今、租税特別措置をなくしていっているときに、やはり郵便局だけ特別扱いというのもなかなかなりにくいと思います",
                "ですから、できるだけ事業の自由化をやっていくべきだと私は思うのです"
            ]
        }
    ]
}