{
    "repr_name": "小川淳也",
    "speeches": [
        {
            "speech_id": "120805254X00220220119_009",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-01-19",
            "speech_text": "○小川淳也君　立憲民主党の小川淳也です。\r\n　会派を代表して、今般の一都十二県の蔓延防止措置の発令などを含めコロナ対策関連など、総理に質問いたします。（拍手）\r\n　まず、本題に入る前ですが、先週、日曜日、トンガ沖の海底火山の噴火に伴い津波警報が発令され、日本中が緊張の一日となりました。実際に被害も確認されており、心よりお見舞いを申し上げます。特に、大学受験生にとっては受難の一日となりました。気象庁の警報発令は津波到達後となったことも含め、総理の国会演説は翌日でしたから、何らか一言あってしかるべきと思っておりましたが、なぜ一言も言及がなかったのか、まず、その点、念のためお聞きしておきたいと思います。\r\n　その上で、岸田総理の御就任以来のこの百日余り、その御労苦に対しては深く敬意を表したいと思っております。一方、いわゆるハネムーン期間は既に過ぎ去ったと言うべきであり、いよいよこれから真価が問われる。恐らく、そのことは誰より総理御自身が深く自覚しておられることと存じます。\r\n　まず、コロナ対策についてお聞きします。\r\n　昨日の感染者は全国で三万人を超え、過去最多となりました。子供への感染やこれに伴う休校、学級閉鎖など、新たな影響も広がっております。十分な医療提供体制による重症者や死者の抑制、後遺障害のケア、飲食店のみならず、取引先、観光、交通、文化、芸術関係者などを含め、十分な経済や暮らしへの支援により、その被害と不安を最小化させなければなりません。\r\n　まず、事実関係をお聞きします。\r\n　現在の感染者のうち何割がこの新たなオミクロン株の感染者ですか。感染者のうち、ワクチン接種済み、いわゆるブレークスルー感染はどのぐらいの割合ですか。そして、重症化率及び致死率は、ワクチン接種者で何％、未接種者で何％、そこに有意な差が認められるのかどうか、お聞きしたいと思います。\r\n　今の情勢下で具体の対策を講じるには最も重要な事実分析であると思いますが、お聞きしたところ、二十万人に迫ろうかという今月の感染者のうち、僅かに百九十一人分しか分析していないというではありませんか。それで十分ですか。この事実関係及びその点に関する総理のお考えをお聞きします。\r\n　このような激しい感染爆発を招いた以上、かねてより私どもが指摘してきた水際対策の不備については、率直にお認めいただかざるを得ないと考えます。\r\n　入国者に施設待機を求める対象国をなぜ約八十か国に限定したのか。私どもは、全ての入国者に徹底した施設待機を求めてまいりました。約八十か国に限定してきた理由、そしてそれが十分だったのか、現在の総理のお考えをお聞きします。\r\n　さらに、自宅待機の要請は実効性に乏しく、感染者の約三分の一は入国から三日目以降に発症するとも言われており、最短三日間とした施設待機期間も極めて不十分です。私どもは例外なく十日間の施設待機を求めてまいりましたが、最短三日間とした理由、並びにそれで十分だったのか、併せて総理のお考えをお聞きします。\r\n　総理は、演説の中で、水際対策により国内感染増加に備える時間を確保できたと述べられましたが、本当ですか。時間が十分稼げたのであれば、なぜ、感染爆発後に入院対象を狭めたのか、入国者の多くを自宅待機に切り替えたのか。事態悪化を後追いする形で基準を緩め、対策を緩和し、現実に引きずられ、その追認と追従を繰り返す姿は、まさに、安倍、菅両政権以来、私たちが何度も繰り返し目にしてきた後手後手の対策、対応そのものではありませんか。十分時間稼ぎができた、そうおっしゃる総理の御認識の根拠について、この際、明確にお聞かせいただきたいと思います。\r\n　考えてみれば、岸田政権のハネムーン期間は、国内においてデルタ株がオミクロン株に置き換わるいわばインターバルの期間でした。本来、感染が落ち着いていたこの時期に、準備を万端整えるべきでした。\r\n　今回は、実に六度目の感染拡大です。過去五回の反省と検証から何を学び、何を教訓としたのか。現在のこの急激な感染爆発は、総理が何度も国会で述べられた最悪の想定の範囲内ですか、それとも想定を超えたんですか。率直なところをお聞かせいただきたいと思います。\r\n　様々な政策分野で、一連の総理の政策判断に大きな疑問を感じる点があります。率直に申し上げれば、一度決めたこと、決まったことを容易に、時に安易に変更されることの功罪についてです。\r\n　確かに、総理の国会等における対応は、一見、謙虚で、丁寧かつ低姿勢です。安倍、菅政権がこの点際立っていただけに、国民から見ても、また私どもから見ても、極めて新鮮かつ望ましい姿勢だと率直に思います。\r\n　しかし、途中が丁寧であっても、やはり最終的に問われるべきは結果責任です。加えて、一見、丁寧、謙虚、柔軟であっても、裏を返せば、確固たる信念、方針、そして熟慮に欠けた優柔不断な朝令暮改とも取れるのです。\r\n　現状、それが直ちに裏目に出ているとまでは言いません。しかし、いずれにしても、総理の背中には、一億二千万人余りの国民、そして全国津々浦々の自治体、事業者等が、振り回されるべき対象として存在していることをゆめゆめお忘れなきようお願いしたいと思います。\r\n　さらに、総理の柔軟な姿勢は、時に全体整合に矛盾を来し、重大な結果を招きかねないことも危惧しており、併せて指摘したいと思います。\r\n　昨年の水際対策についてです。\r\n　昨年十一月二十九日、総理は、オミクロン株流入を阻止するために、一日当たりの入国者数を当時の一日五千人から一日三千五百人に引き下げました。これを受け、国交省は、国際線の新規予約の停止を各航空会社に通知したのです。\r\n　折しも年末の繁忙期でした。久々の帰国や旅行、ビジネスを楽しみにしていた入国予定者、またその家族、関係者等から戸惑いの声が上がりました。世間の反発が強まるや、総理は、早々にこの方針を撤回、まさに朝令暮改で国際線の新規予約を認めてしまいました。このときの判断があたかも官邸に相談のない官僚の独善であり、官邸はあずかり知らないとでも言わんばかりの対応であり、いわば官僚に責任をなすりつけるかの姿勢に、私は随分と首をかしげたものです。\r\n　お聞きいたします。\r\n　国際線の新規予約を再開するのであれば、総理は、当時、一体どのように一日の入国者数を五千人から三千五百人に引き下げるおつもりだったのか、どのように御自身の決定を実行に移すおつもりだったのかをまずお聞きしたいと思います。\r\n　あわせて、その後、実際に、十二月の一日当たりの予約者数と入国者数はどのように推移したのか、お聞きしておきたいと思います。月平均では上限を上回らなかったとの分析も聞いていますが、実際に、待機施設の部屋数、容量は、日々の変動により伸縮自在ではありません。だからこそ、厳格管理するための一日当たりの上限なのではありませんか。十二月の一日当たりの予約者数、入国者数が最大でどの程度振れたのか、この事実関係をお聞きしておきたいと思います。\r\n　さらに、現在、第六波というべき感染爆発が進行する中、十分な医療提供体制のためには、懸案たる民間病院への要請、指導監督強化の法制化が不可欠です。この点、泉代表が述べられたとおり、我が党は、既に昨年、法案として取りまとめています。\r\n　日本の医療費総額は約四十兆円。その九割は税金と保険料で賄われているにもかかわらず、開業が自由化され、医療への公的制御に法的根拠が乏しく、むしろ医療提供体制が市場原理にさらされてしまっている。この矛盾を正す必要性は極めて大きく、この本質に関する総理の御認識をお聞きしておきたいと思います。\r\n　総理の朝令暮改はコロナ対策にとどまりません。\r\n　子供給付金をクーポンとするのか現金を認めるのか、オミクロン株の濃厚接触者となった受験生の大学受験をめぐる混乱、蔓延防止措置に関連して、飲食店への協力金のアンバランスから認証店が次々と認証を返上するという本末転倒の事態など、僅か百日とは思えないほど頻発しています。\r\n　再度申し上げますが、一見柔軟、しかし、結果的に朝令暮改の対応は、総理の決定の重みを失わせています。確固たる信念や慎重な検討に基づくものなのか、信頼が揺らいでいます。是非、大切な御決定の前には、後からひっくり返さなくて済むように、関係者のためにもよく熟考、熟慮を重ねていただく必要があると思いますが、総理の御見解をお聞きしておきたいと思います。\r\n　次に、総理がすぐにでもお決めになるべきだと思うことについてお聞きします。\r\n　まず、建設統計不正についてであります。\r\n　我々の主張を聞き入れ、第三者委員会で検証を行っていただいたことに敬意を表したいと思います。今回の報告によれば、一部国会答弁とも矛盾を来す形で統計の改ざんが継続して行われ、それを覆い隠すためにうそと隠蔽が繰り返されてきました。しかも、部下の改善提案を上司がもみ消していた疑惑まで浮上しており、看過できません。改めて、政府として、責任の所在を明らかにするとともに、関係者の処分を行い、また、報告書では明らかにならなかった不正統計のＧＤＰ統計への影響について更なる説明責任を果たすべきと考えますが、この二点、総理の答弁を求めたいと思います。\r\n　赤木裁判については、泉代表がお尋ねしたとおりですので重複を避けつつ、しかし、政府は、一億円の損害賠償責任を認めたわけですから、御遺族のみならず、その負担者たる国民に対しても、それがなぜだったのか、説明責任が生じていると思いますが、その点について答弁を求めます。\r\n　昨年暮れ、泉代表、そしてお地元の金子恵美、馬場雄基さん共々に、東京電力福島第一原子力発電所を訪れさせていただきました。\r\n　現場で奮闘される関係者の御尽力に深く敬意を表します。\r\n　今も無残な姿をさらす一号機前、事故から十年以上たちましたが、放射線量は市中の約一千倍。僅かな滞在時間でしたけれども、すぐに身に着けた線量計がけたたましくアラーム音を発しました。\r\n　眼前の光景は、今後の廃炉の困難、また処理水放出への懸念などを想起させ、面会した浪江町長は、帰還区域が人口の八割をカバーしたにもかかわらず、実際の帰還者は僅かに一割、特に仕事や子育てに追われる現役世代は避難先での生活が定着をし、かえって帰還が困難ともお話しになられました。町のあちこちには廃墟と化し雑草に覆われたままの飲食店やホームセンターがそのまま放置され、時の流れと事態の困難さがうかがい知れます。\r\n　福島県知事は、事故の影響について、風化は進むが風評は続く、そう胸のうちを語られました。\r\n　鉄骨むき出しの原子炉は、独り原子力政策のみならず、我々の生活を成り立たしめている暮らしと産業の基盤そのものを見直せ、そう迫っているようにも感じます。都会から遠い地方に、そしてまだ見ぬ将来世代にその矛盾と犠牲を押しつけて成り立つこの暮らしと経済とは一体何なのか、文明の矛盾について考えさせるのです。\r\n　総理に伺います。\r\n　国家の責任者として、このいや応なく故郷を追われた人々に、今後、どのように継続的な支援を届けるか。どのように事故の風化と向き合い、風評を含めた永続する影響を軽減するため地域に寄り添うのか。どのように住民を慰め、励まし続けるのか。処理水の海洋放出については、十分な説明の機会を設け、更なる誠意と努力を尽くすべきではありませんか。心ある総理の答弁を求めたいと思います。\r\n　次に、沖縄です。\r\n　今年は、一九七二年の本土復帰から五十年の節目を迎えます。折しも今年の沖縄は選挙イヤーであり、既にスタートした名護市長選挙に始まり、秋の沖縄県知事選挙に至るまで、改めて民意が問われ続ける一年となります。\r\n　そして、この沖縄の民意ほど、この国の政治によって正当に顧みられず、時に踏みにじられ、酌み上げられなかったものはほかにない、私にはそう思えてなりません。国会に席を預かる人間の一人として、心から申し訳なく、心苦しく、強い自責の念に駆られています。\r\n　先日も、那覇市の街頭にて青空集会を開催し、お集まりくださった皆様と対話の機会をいただきました。様々なお声からうかがえる日頃の過重な基地負担、そして現在もまた米軍由来と思われる尋常ならざる感染拡大、その現実が県民を苦しめています。\r\n　もはやこれは人権の問題であり、差別の問題である。憲法に言う法の下の平等が侵され、人道にもとる、許されざる事態が放置されている。そのことを、我々一同、よく心しなければなりません。\r\n　さて、岸田総理、あなたは、なぜこのような状況下で、復帰五十年の節目に当たる今年、沖縄が選挙に見舞われ続ける今年、十年ぶりの沖縄振興法が改正される今年、基地負担と尋常ならざる感染爆発に見舞われ県民が苦しむ今年、なぜこのときにあからさまに沖縄振興予算を大幅減額するんですか。圧力をかけ、見せしめとして、嫌がらせのように、札束で頬を張るかの強権的な対応を取るんですか。\r\n　これは、かつて安倍、菅政権ですら踏み込まなかった強硬手段です。なぜ、一見謙虚で、丁寧を装う岸田政権がそこまでやるのか、その明確な理由をお聞きした上で、これを直ちに撤回し、昨年同等の予算を計上し直し、予算案の国会への再提出を要求して、総理の答弁を求めます。\r\n　幾つか、地域立法の改正も予定されています。離島振興法もその一つです。\r\n　日本には沖縄も含め四百に余る有人離島が存在をし、そこに約四十万人の方々が暮らしておられます。私自身、小豆島、直島、豊島含めた多くの離島を選挙区としています。離島の振興と発展は、海洋国家たる日本にとって最重要課題の一つです。\r\n　中でも、あえて重要な政策課題を挙げるとすれば、やはり航路の問題です。高い運賃が、島民の暮らしと地場産業を圧迫し、本土からの観光客にも大きな負担、制約となっています。\r\n　島に暮らす方々はよくおっしゃいます、我々にとっては航路も道路だと。\r\n　もちろん、航路のみならず、地域のバス、鉄道、そしてひいては空路も含め、日本の公共交通は基本的に独立採算が求められてきました。一たび赤字になれば、すぐに整理、縮小、廃止が論ぜられ、直ちに地域の足が奪われます。\r\n　本当にそれでよいのかを問い直す時代に入っています。これからの超高齢化社会、コロナ収束後のインバウンドの拡大なども見据え、交通弱者が多数存在する日本列島を想起し、公共交通を柱とした地域の振興策を練り直さなければなりません。そこでは、公共交通の名に真にふさわしく、公助が支え、独立採算の原則すらも大いに見直されるべきと考えます。\r\n　欧州では、既に、鉄道は上下分離が一般化し、インフラは公共の所有、そして運行は民間が行い、全体としてコストを引き下げ、低料金での利活用を実現する例が多いと聞きます。また、航路に関しても、移動距離当たりの運賃を陸の鉄道とそろえることを原則とし、さらに、離島においては消費税を大幅に引き下げるなど、暮らしと産業を支える様々な工夫がなされていると聞きます。形式だけではなく、実質的な公平とは何かを考えていかなければなりません。\r\n　日本では今でも道路予算のシェアが圧倒的に多く、公助が支える安価で利用しやすい公共交通の実現へと予算配分を整えていくべきではありませんか。特に、日本の離島航路には、事実上、国道の一部と目されるものも存在します。これらを含め、重要航路には道路財源を一部振り向けることを含めて、安心、安価に利用できる地域の足を確保すべきと考えますが、総理のお考えをお聞きします。\r\n　社会の多様性並びに社会的包摂の観点からお聞きします。\r\n　折しも昨年の東京オリンピック以来、ジェンダーの問題、多様性や社会的包摂の観点から、日本社会がいかに遅れているか、その後進性があらわとなりました。\r\n　女性天皇の在り方を含めた皇室の在り方、安定的な皇位継承については、泉代表がお聞きしたとおりです。私は、婚姻制度の見直しについてお聞きしたいと思います。\r\n　結婚に当たって姓の統一を強制する我が国の婚姻制度は、もはや先進国に例を見ないほど、極めて家父長的、前近代的なものと言わざるを得ません。あわせて、同性婚の問題についても、そろそろ国会は答えを出さなければなりません。\r\n　与党に反対派が多数おられることはよく承知の上で、総理に御提案です。\r\n　夫婦別姓、同性婚など、個々の人間観、人生観、社会観、家族観に関わるような政治課題については、必ずしも党派的政治色を前面に出すことは適切でなく、かつて子供への臓器移植を議論したときと同様、例えば、各党が党議拘束を解除し、それぞれの議員の良心と良識に委ね、法案の審議並びに採決を行うことも検討に値すると思われますが、総理のお考えをお聞きしたいと思います。\r\n　民主主義の枠組みについてお尋ねします。\r\n　先頃、衆議院選挙区の定数について、総務省が、一票の格差を是正する観点から、十増十減が必要になるとの試算結果を公表しました。\r\n　地方の議席が更に減少し、都会に集中する懸念は、私も共有するところです。しかしながら、法の下の平等をうたう現行憲法下において、区割り法で定めたルールの意味合いは重く、これに対する与党有力者の相次ぐ発言には首をかしげています。\r\n　総理にお尋ねします。\r\n　審議会の勧告が出た場合、これに従い、速やかに次期衆議院選挙に向けて、十増十減を基本として、新たな選挙区割りの議論を進めることを明確にされるべきと思いますが、答弁を求めます。\r\n　外交問題についてお聞きします。\r\n　総理のおっしゃる新時代リアリズム外交が何を意味するのか、よく分かりません。しかし、中国国内における人権弾圧の疑いは、国際社会として看過できません。国会決議の採択に向けて、最大与党の総裁として指導力を発揮すべきと考えますが、総理の答弁を求めます。\r\n　さらに、国際人権機関は、日本に対しても、再三にわたり、入国管理の適正化、司法判断の必要性、外国人の収容期間の上限制などを勧告しています。人権尊重、また国際社会の要請に応えるためにも、今国会に入管法の改正案を提出すべきであり、感染症法と同様、参議院選挙をにらんだ争点潰しだとすればこれは許されないと思いますが、総理のお考えをお尋ねしておきます。\r\n　北方領土問題についてもお聞きします。\r\n　総理が演説の中で述べられた、二〇一八年以降の、シンガポールのものを含め、首脳間でのやり取りを引き継ぐと明言されました。これは、五六年の日ソ共同宣言をベースとする、すなわち、安倍元総理が認めたとおり、二島返還をベースとして協議を進めるという理解でよろしいですか。総理の答弁を求めます。\r\n　総理に速やかにお決めいただきたい諸点に加えて、最後に、総理が何をお決めになられたいのかまだ分からない、その点についてお伺いしたいと思います。\r\n　新しい資本主義についてであります。\r\n　私は、この間、泉代表とともに、街頭に立ち、地元香川はもちろんのこと、都内、沖縄、神奈川、各所で多くの人々の声に触れ、それを受け止め、共に悩み、考える機会をいただいてまいりました。\r\n　なぜ対話を重んじるのか。それは、これから先も難しく厳しい時代が続くことをむしろ覚悟しているからであります。この先、様々な課題に取り組むに当たって、当たり障りのない解決策はもはやなく、むしろ、当たりながら障りながら前に進むしかありません。様々な意見や利害を調整し、立場を乗り越え、互いの信頼と尊重を旨として、求められる社会変革を遂げていく以外に選択肢がありません。そこで折り合いをつけ、納得感を高め、信頼を醸成していくには対話を重ねる以外にない、それを深く自覚しているからであります。\r\n　対話の場では、多くの皆様から、生活の厳しさ、将来への不安が語られます。時に、それは政治や行政に対する不信にも直結しています。同時に、その悩みや不安が、自分の頑張りが足りないから、自己責任だと思い込まされている方も多く、そのことを危惧し、また胸を痛めてもいます。\r\n　抱える不安の多くは実は政治と社会が原因であり、時代が大きく変わっているのに社会が変われない、そのはざまで多くの不安や苦しみがあることを明確にし、むしろ人々を自責の念から解放しなければなりません。その不安や心配に十分に手を差し伸べられない政治の責任をこそ率直に認め、国民の願いに真っすぐに応えなければなりません。\r\n　総理のおっしゃる新しい資本主義とは何なのか。それは、果たして今の国民の願いや不安に応える問題意識でしょうか。\r\n　日本社会の原型は、いわば昭和の時代に形作られました。人口は毎年増え、経済は高い成長。ほとんど全ての人々が正社員となり、給料は年々上がり、生活は向上し続ける。まさに右肩上がりの時代です。そこでは、一方、住宅から結婚、子育て、教育、医療や介護に至るまで、人生のほとんどに自助と自己責任が求められた時代でもありました。逆に言えば、それが成り立つ時代だったと思います。\r\n　しかし、平成の三十年、前提は大きく変わりました。人口は減少に転じ、高齢化は進み、少子化と相まって人口構成は激変しました。これによって社会保障は揺らぎ、財政赤字は拡大。そして、新たに気候変動という深刻な課題も横たわっています。\r\n　我々は、一体、これからどこへ向かうべきなのか、どのような未来を描き、どうそこにたどり着くのか。今、日本政治が答えを出さなければならないのは、まさにその問いに対してです。それは、我々が依存してきた暮らしと経済の基盤を根底から問い直し、まさに文明史的な転換を図るべき、大きな変革への道のりでもあります。\r\n　実は、総理に御認識いただきたいシンプルな事実があります。今年、戦後七十七年目に入りますが、そのうち実に七十二年間、自民党が政権を掌握してきたという単純な事実です。\r\n　これがある種の安定と繁栄につながった面も認めたいと思います。しかし一方で、ここに述べた人口減や高齢化、少子化、社会保障の揺らぎ、財政悪化に気候変動、あらゆる巨大な構造問題はほとんど手つかずで、その矛盾とツケをそのまま次世代に先送ろうとしているのもまた戦後七十二年間この国を支配し続けてきた自民党政治です。\r\n　多くの国民は言い知れぬ閉塞感と不安感にさいなまれており、それは直ちにこの国の停滞と諦めにもつながっています。表面上の刹那な安定と引換えに構造改革を置き去りにしてきた、この国の政治の貧しさと愚かさ、そしてその責任の大きさを、我々野党はもとよりですが、長きにわたる政権政党の総裁として強く感じていただきたいんです。\r\n　逆に、戦後成立した非自民政権の大半は、バブル崩壊後の失われた三十年の中にあります。更に言えば、そのうち二十年以上、もはや自民党は単独で政権を担当する力を失い、成り立ちの異なる公明党との連立、選挙協力、そして有権者の低投票率によって辛うじて体面と権力を維持してきた、そう言っても過言ではありません。\r\n　つまり、総じて、バブル崩壊以降の失われた三十年において、昭和の右肩上がりの時代に適した自民党政治は、これを転換する理念と構想を持ち得ず、時代と状況の変化を先取る見識と力量に欠け、しかし、長年の政治の経験と技術で辛うじて体面を維持してきた。しかし、そのツケと矛盾は、いよいよ膨大なものとなり、国民生活と将来の見通しに極めて暗い影を落とし込んでいるのです。\r\n　この三十年で時代が大きく変わったことを、まずは正面から認めなければなりません。人口減と高齢化はまだ入口。既に正社員の門は狭き門となって久しく、年々給料が上がるとは考えにくい厳しい時代。前提が大きく変わったにもかかわらず、依然として暮らしと人生のステージのほとんどにいまだに自助と自己責任が求められる昭和型の社会。これをいかに正しく変革し、むしろ公助を整え、互いに支え合い、助け合い、将来への見通しを共にするのか。確かな構造改革を進め、社会の持続可能性を回復し、次世代への責任を果たすのか。今、日本政治に求められているのは、その時代認識、見識と力量、そして決意と覚悟です。\r\n　もちろん、これは耳当たりのよい話ばかりでは済みません。不都合な現実も聞きたくない真実も国民とともに直視して、前に進まなければなりません。逆に、この姿勢こそが、未来を切り開く可能性を秘めています。\r\n　同時にそれは、有権者が政治に求めるものそのものが変化することをも意味しています。新たな時代にふさわしい政治家を選び、育む有権者。新たな時代を担う政治家と新たな時代の政治家を育む有権者。この二つが車の両輪となって未来を切り開いていくことを私は信じて疑いません。\r\n　対話を旨とし、根本問題に取り組み、構造改革を進め、社会の持続可能性を回復し、未来への責任を果たす。立憲民主党はその挑戦を牽引する政党でありたい、そう願っています。\r\n　困難な課題から逃げず、正面から向き合う日本社会。自らの誇りにかけて、子や孫に真っすぐに視線を向け、その解決に向け努力と苦心を重ねる大人たちの姿。そして、その先頭にあるべき、新たな時代にふさわしい日本政治の風景。そうした政治や社会、それぞれの生きざまや哲学、あるべき人間観や社会像が子や孫世代に引き継がれて初めてこの国の繁栄は未来永劫確かなものとなる、そう確信しています。今、国会に席を預かる我々には、それだけの時代的な使命、世代的な宿命を十分に認識し、自覚することが求められています。\r\n　改めて、総理の言う新しい資本主義とは一体何なのか。成長と分配という言葉は聞き古しました。では、なぜそれが今まで達成されなかったとお考えなのか。重要な再分配の柱たる金融所得課税はなぜ早々に引っ込めたのか。地球環境との調和を唱える以上、炭素課税を含め、不都合に踏み込む覚悟はあるのか。そもそも、成長と持続可能性はどのように両立されるべき概念なのか。その具体的な中身、構想、実現に向けたプロセス、それを進めるに足る決意と覚悟をお聞きして、質問を終えたいと思います。\r\n　が、ちょっと二分余りましたので、答弁は求めませんが、総理、最初の泉代表の質問に対する御答弁で、赤木裁判について、求償権があるとは考えておりませんという御発言でした。総理がそこまでおっしゃるなら、それはなぜそうなのか、なぜ求償権がないのか、それも含めて御説明される責任があると思います。\r\n　もう一つ、学術会議の任命問題についての答弁もありました。泉代表が聞いたのは、この学術会議の任命問題が、手続が終了しているかどうかではありません。違法状態であるかどうかを聞いています。これに対して真っすぐお答えになる責任がこれもあると思いますので、指摘をしておきたいと思います。\r\n　それもこれも含めて、いよいよ百日間のハネムーン期間を終えた岸田政権は、このコロナ感染爆発の中、いかなる手腕を発揮し、どのように国民の信に応えるのか、その真価が問われる。と同時に、我々野党は、この不備に対してどう応えていくのか。国民に政権の選択肢として、受皿として認知していただくために、我々野党はどうすべきなのか。我々野党側の責任も極めて重い、そのことを申し上げ、質問を終わりたいと思います。是非、真摯な、誠意ある回答を求めたいと思います。\r\n　御清聴、誠にありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00220220119/9",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　その上で、岸田総理の御就任以来のこの百日余り、その御労苦に対しては深く敬意を表したいと思っております",
                "十分な医療提供体制による重症者や死者の抑制、後遺障害のケア、飲食店のみならず、取引先、観光、交通、文化、芸術関係者などを含め、十分な経済や暮らしへの支援により、その被害と不安を最小化させなければなりません",
                "\r\n　このような激しい感染爆発を招いた以上、かねてより私どもが指摘してきた水際対策の不備については、率直にお認めいただかざるを得ないと考えます",
                "\r\n　入国者に施設待機を求める対象国をなぜ約八十か国に限定したのか",
                "時間が十分稼げたのであれば、なぜ、感染爆発後に入院対象を狭めたのか、入国者の多くを自宅待機に切り替えたのか",
                "事態悪化を後追いする形で基準を緩め、対策を緩和し、現実に引きずられ、その追認と追従を繰り返す姿は、まさに、安倍、菅両政権以来、私たちが何度も繰り返し目にしてきた後手後手の対策、対応そのものではありませんか",
                "本来、感染が落ち着いていたこの時期に、準備を万端整えるべきでした",
                "現在のこの急激な感染爆発は、総理が何度も国会で述べられた最悪の想定の範囲内ですか、それとも想定を超えたんですか",
                "\r\n　様々な政策分野で、一連の総理の政策判断に大きな疑問を感じる点があります",
                "安倍、菅政権がこの点際立っていただけに、国民から見ても、また私どもから見ても、極めて新鮮かつ望ましい姿勢だと率直に思います",
                "\r\n　しかし、途中が丁寧であっても、やはり最終的に問われるべきは結果責任です",
                "加えて、一見、丁寧、謙虚、柔軟であっても、裏を返せば、確固たる信念、方針、そして熟慮に欠けた優柔不断な朝令暮改とも取れるのです",
                "\r\n　現状、それが直ちに裏目に出ているとまでは言いません",
                "しかし、いずれにしても、総理の背中には、一億二千万人余りの国民、そして全国津々浦々の自治体、事業者等が、振り回されるべき対象として存在していることをゆめゆめお忘れなきようお願いしたいと思います",
                "\r\n　さらに、総理の柔軟な姿勢は、時に全体整合に矛盾を来し、重大な結果を招きかねないことも危惧しており、併せて指摘したいと思います",
                "このときの判断があたかも官邸に相談のない官僚の独善であり、官邸はあずかり知らないとでも言わんばかりの対応であり、いわば官僚に責任をなすりつけるかの姿勢に、私は随分と首をかしげたものです",
                "だからこそ、厳格管理するための一日当たりの上限なのではありませんか",
                "\r\n　さらに、現在、第六波というべき感染爆発が進行する中、十分な医療提供体制のためには、懸案たる民間病院への要請、指導監督強化の法制化が不可欠です",
                "\r\n　総理の朝令暮改はコロナ対策にとどまりません",
                "\r\n　再度申し上げますが、一見柔軟、しかし、結果的に朝令暮改の対応は、総理の決定の重みを失わせています",
                "確固たる信念や慎重な検討に基づくものなのか、信頼が揺らいでいます",
                "しかも、部下の改善提案を上司がもみ消していた疑惑まで浮上しており、看過できません",
                "改めて、政府として、責任の所在を明らかにするとともに、関係者の処分を行い、また、報告書では明らかにならなかった不正統計のＧＤＰ統計への影響について更なる説明責任を果たすべきと考えますが、この二点、総理の答弁を求めたいと思います",
                "\r\n　鉄骨むき出しの原子炉は、独り原子力政策のみならず、我々の生活を成り立たしめている暮らしと産業の基盤そのものを見直せ、そう迫っているようにも感じます",
                "どのように事故の風化と向き合い、風評を含めた永続する影響を軽減するため地域に寄り添うのか",
                "処理水の海洋放出については、十分な説明の機会を設け、更なる誠意と努力を尽くすべきではありませんか",
                "\r\n　そして、この沖縄の民意ほど、この国の政治によって正当に顧みられず、時に踏みにじられ、酌み上げられなかったものはほかにない、私にはそう思えてなりません",
                "国会に席を預かる人間の一人として、心から申し訳なく、心苦しく、強い自責の念に駆られています",
                "\r\n　もはやこれは人権の問題であり、差別の問題である",
                "憲法に言う法の下の平等が侵され、人道にもとる、許されざる事態が放置されている",
                "そのことを、我々一同、よく心しなければなりません",
                "\r\n　さて、岸田総理、あなたは、なぜこのような状況下で、復帰五十年の節目に当たる今年、沖縄が選挙に見舞われ続ける今年、十年ぶりの沖縄振興法が改正される今年、基地負担と尋常ならざる感染爆発に見舞われ県民が苦しむ今年、なぜこのときにあからさまに沖縄振興予算を大幅減額するんですか",
                "\r\n　これは、かつて安倍、菅政権ですら踏み込まなかった強硬手段です",
                "なぜ、一見謙虚で、丁寧を装う岸田政権がそこまでやるのか、その明確な理由をお聞きした上で、これを直ちに撤回し、昨年同等の予算を計上し直し、予算案の国会への再提出を要求して、総理の答弁を求めます",
                "\r\n　本当にそれでよいのかを問い直す時代に入っています",
                "これからの超高齢化社会、コロナ収束後のインバウンドの拡大なども見据え、交通弱者が多数存在する日本列島を想起し、公共交通を柱とした地域の振興策を練り直さなければなりません",
                "そこでは、公共交通の名に真にふさわしく、公助が支え、独立採算の原則すらも大いに見直されるべきと考えます",
                "形式だけではなく、実質的な公平とは何かを考えていかなければなりません",
                "\r\n　日本では今でも道路予算のシェアが圧倒的に多く、公助が支える安価で利用しやすい公共交通の実現へと予算配分を整えていくべきではありませんか",
                "これらを含め、重要航路には道路財源を一部振り向けることを含めて、安心、安価に利用できる地域の足を確保すべきと考えますが、総理のお考えをお聞きします",
                "\r\n　折しも昨年の東京オリンピック以来、ジェンダーの問題、多様性や社会的包摂の観点から、日本社会がいかに遅れているか、その後進性があらわとなりました",
                "\r\n　結婚に当たって姓の統一を強制する我が国の婚姻制度は、もはや先進国に例を見ないほど、極めて家父長的、前近代的なものと言わざるを得ません",
                "あわせて、同性婚の問題についても、そろそろ国会は答えを出さなければなりません",
                "\r\n　夫婦別姓、同性婚など、個々の人間観、人生観、社会観、家族観に関わるような政治課題については、必ずしも党派的政治色を前面に出すことは適切でなく、かつて子供への臓器移植を議論したときと同様、例えば、各党が党議拘束を解除し、それぞれの議員の良心と良識に委ね、法案の審議並びに採決を行うことも検討に値すると思われますが、総理のお考えをお聞きしたいと思います",
                "\r\n　地方の議席が更に減少し、都会に集中する懸念は、私も共有するところです",
                "しかしながら、法の下の平等をうたう現行憲法下において、区割り法で定めたルールの意味合いは重く、これに対する与党有力者の相次ぐ発言には首をかしげています",
                "\r\n　審議会の勧告が出た場合、これに従い、速やかに次期衆議院選挙に向けて、十増十減を基本として、新たな選挙区割りの議論を進めることを明確にされるべきと思いますが、答弁を求めます",
                "\r\n　総理のおっしゃる新時代リアリズム外交が何を意味するのか、よく分かりません",
                "しかし、中国国内における人権弾圧の疑いは、国際社会として看過できません",
                "国会決議の採択に向けて、最大与党の総裁として指導力を発揮すべきと考えますが、総理の答弁を求めます",
                "人権尊重、また国際社会の要請に応えるためにも、今国会に入管法の改正案を提出すべきであり、感染症法と同様、参議院選挙をにらんだ争点潰しだとすればこれは許されないと思いますが、総理のお考えをお尋ねしておきます",
                "これは、五六年の日ソ共同宣言をベースとする、すなわち、安倍元総理が認めたとおり、二島返還をベースとして協議を進めるという理解でよろしいですか",
                "それは、これから先も難しく厳しい時代が続くことをむしろ覚悟しているからであります",
                "この先、様々な課題に取り組むに当たって、当たり障りのない解決策はもはやなく、むしろ、当たりながら障りながら前に進むしかありません",
                "様々な意見や利害を調整し、立場を乗り越え、互いの信頼と尊重を旨として、求められる社会変革を遂げていく以外に選択肢がありません",
                "同時に、その悩みや不安が、自分の頑張りが足りないから、自己責任だと思い込まされている方も多く、そのことを危惧し、また胸を痛めてもいます",
                "\r\n　抱える不安の多くは実は政治と社会が原因であり、時代が大きく変わっているのに社会が変われない、そのはざまで多くの不安や苦しみがあることを明確にし、むしろ人々を自責の念から解放しなければなりません",
                "その不安や心配に十分に手を差し伸べられない政治の責任をこそ率直に認め、国民の願いに真っすぐに応えなければなりません",
                "逆に言えば、それが成り立つ時代だったと思います",
                "今、日本政治が答えを出さなければならないのは、まさにその問いに対してです",
                "それは、我々が依存してきた暮らしと経済の基盤を根底から問い直し、まさに文明史的な転換を図るべき、大きな変革への道のりでもあります",
                "\r\n　これがある種の安定と繁栄につながった面も認めたいと思います",
                "しかし一方で、ここに述べた人口減や高齢化、少子化、社会保障の揺らぎ、財政悪化に気候変動、あらゆる巨大な構造問題はほとんど手つかずで、その矛盾とツケをそのまま次世代に先送ろうとしているのもまた戦後七十二年間この国を支配し続けてきた自民党政治です",
                "\r\n　多くの国民は言い知れぬ閉塞感と不安感にさいなまれており、それは直ちにこの国の停滞と諦めにもつながっています",
                "表面上の刹那な安定と引換えに構造改革を置き去りにしてきた、この国の政治の貧しさと愚かさ、そしてその責任の大きさを、我々野党はもとよりですが、長きにわたる政権政党の総裁として強く感じていただきたいんです",
                "更に言えば、そのうち二十年以上、もはや自民党は単独で政権を担当する力を失い、成り立ちの異なる公明党との連立、選挙協力、そして有権者の低投票率によって辛うじて体面と権力を維持してきた、そう言っても過言ではありません",
                "\r\n　つまり、総じて、バブル崩壊以降の失われた三十年において、昭和の右肩上がりの時代に適した自民党政治は、これを転換する理念と構想を持ち得ず、時代と状況の変化を先取る見識と力量に欠け、しかし、長年の政治の経験と技術で辛うじて体面を維持してきた",
                "\r\n　この三十年で時代が大きく変わったことを、まずは正面から認めなければなりません",
                "確かな構造改革を進め、社会の持続可能性を回復し、次世代への責任を果たすのか",
                "今、日本政治に求められているのは、その時代認識、見識と力量、そして決意と覚悟です",
                "\r\n　もちろん、これは耳当たりのよい話ばかりでは済みません",
                "不都合な現実も聞きたくない真実も国民とともに直視して、前に進まなければなりません",
                "逆に、この姿勢こそが、未来を切り開く可能性を秘めています",
                "この二つが車の両輪となって未来を切り開いていくことを私は信じて疑いません",
                "\r\n　対話を旨とし、根本問題に取り組み、構造改革を進め、社会の持続可能性を回復し、未来への責任を果たす",
                "立憲民主党はその挑戦を牽引する政党でありたい、そう願っています",
                "そうした政治や社会、それぞれの生きざまや哲学、あるべき人間観や社会像が子や孫世代に引き継がれて初めてこの国の繁栄は未来永劫確かなものとなる、そう確信しています",
                "今、国会に席を預かる我々には、それだけの時代的な使命、世代的な宿命を十分に認識し、自覚することが求められています",
                "成長と分配という言葉は聞き古しました",
                "重要な再分配の柱たる金融所得課税はなぜ早々に引っ込めたのか",
                "地球環境との調和を唱える以上、炭素課税を含め、不都合に踏み込む覚悟はあるのか",
                "そもそも、成長と持続可能性はどのように両立されるべき概念なのか",
                "総理がそこまでおっしゃるなら、それはなぜそうなのか、なぜ求償権がないのか、それも含めて御説明される責任があると思います",
                "と同時に、我々野党は、この不備に対してどう応えていくのか",
                "国民に政権の選択肢として、受皿として認知していただくために、我々野党はどうすべきなのか",
                "我々野党側の責任も極めて重い、そのことを申し上げ、質問を終わりたいと思います"
            ]
        },
        {
            "speech_id": "120005261X00220191011_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○小川委員　まさに物価の名をかりて実態をはぐらかしているんですよ。\r\n　この議論は結構深い議論でして、例えば三十年後も米、みそ、しょうゆは同じ値段、同じ負担で買えますよということは言っているんですよ。だけれども、三十年前に買えた例えば扇風機、三十年後にほぼ同じ値段、同じ負担で買えますよと言われても、三十年後の暮らしにはエアコンが一般化しているでしょう。（発言する者あり）違う。三十年前の黒電話を三十年後も同じ値段、同じ負担で買えますよと言われても、その後、携帯があらわれ、スマホがあらわれているでしょう。つまり、国民所得が伸びることとあわせて生活水準が上がるんですよ。だから、単純に購買力で見て大丈夫ですという議論では不十分なんです。\r\n　だから、例えば生活保護もそうでしょう、物価スライドしていないでしょう。一定の所得水準の消費動態をちゃんと調べていますよね。だから年金は、所得代替率、いわゆる現役収入との対比を極めて重要視してきたんですよ。だから、現役収入との対比という、この生活水準から成る実質価値からいえば、当然三十年後の年金水準は半分になるんですよ。それを認めるところから議論をスタートしなきゃいけない。\r\n　しかも、今見ていただいた推計はあくまでこれは中位推計でして、最後、もう一枚ちょっとごらんいただきたいんですが、中位推計というのは上から三つ目なんですよ。物価の上昇が年率一％、一・二、賃金の上昇が一・一、合計二・三ということなんですね。\r\n　ところが、過去三十年を見ると、ケース最悪より悪いんですよ。ケース最悪は、早々に積立金が枯渇するケースですからね。\r\n　総理は本会議でそれもおっしゃいましたね、今も席でおっしゃっていますが、過去三十年より未来は明るいんだとよくおっしゃる。しかし、安倍政権のこの六年、七年を見てください。消費税を上げて物価の上昇は〇・九ですからね。消費税を上げていなければ〇・五、最悪のケース以下なんですよ。同等なんです。賃金に至っては最悪のケースよりはるかに悪い、マイナス〇・六ですよ。\r\n　したがって、この大甘な中位推計で議論しても意味がないし、実際にはこの最悪のケースより更に悪い可能性がある。それを認めないと、全く国民に対して不誠実だと思いますよ。\r\n　それで、ごめんなさい、もう質問ばかりになるな。\r\n　そういう中で、今議論されている全世代型社会保障改革、その中で、在職老齢年金を見直すのかどうかなんですよ。在職老齢年金というと、何かもらえる気がするでしょう。これも言葉のトリック。就業している高齢者の年金を減らす仕組みをやめるということなんです。月の収入が年金と合わせて四十八万円を超えると、一万円ふえるごとに五千円、年金を減らしているんですね。厚生年金は約十万円ですから、六十八万円で支給停止になる。これを今、骨太方針では、総理、高齢者への「就労意欲を阻害しない観点から、将来的な制度の廃止も展望しつつ、」「速やかに制度の見直しを行う。」と書いてある。\r\n　総理、こんなに、先ほど申し上げた厳しい年金環境で、本当にこの在職老齢年金、廃止するんですか、見直すんですか。総理に聞いています、議長ですから。議長に聞いています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/256",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だから、単純に購買力で見て大丈夫ですという議論では不十分なんです",
                "それを認めるところから議論をスタートしなきゃいけない",
                "それを認めないと、全く国民に対して不誠実だと思いますよ",
                "\r\n　そういう中で、今議論されている全世代型社会保障改革、その中で、在職老齢年金を見直すのかどうかなんですよ",
                "\r\n　総理、こんなに、先ほど申し上げた厳しい年金環境で、本当にこの在職老齢年金、廃止するんですか、見直すんですか"
            ]
        },
        {
            "speech_id": "119805254X00820190301_012",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-03-01",
            "speech_text": "○小川淳也君（続）　一体、国民の誰が、好きこのんで消費増税の負担を受け入れ、引上げに賛成、やむなしと回答するのでしょうか。一％で三兆円近い純増税です。他の新税、税目とは桁外れの国民負担です。日々の買物、毎日の取引に余りにも重大な影響と負荷を与えます。そんな中で四割もの国民が消費増税に賛成あるいはやむなしと回答する、その重み、国民の思いの深さ、とうとさに頭が下がる思いです。\r\n　この賛成する人たちの思いは、後世に対する負担の先送りを憂い、また潔しとせず、同時に、傷み、ほころんでしまった社会保障を少しでも立て直してほしい、その貴重な財源として大事に有効に活用してほしい、そんな願いを込めての賛成回答なのではないでしょうか。\r\n　しかし、政権の対応たるや、やれ、クレジットカードで買物すればポイント還元に二千七百億円だの、プレミアム商品券に千七百億円だの、国土強靱化の名のもとに公共事業に数兆円だの、おまけに、総理は、消費税を上げても、お釣りをつけてお返ししますとまでおっしゃる。まさに、国民の思いの深さ、重さ、とうとさに比べて、余りに軽く、不真面目で、不謹慎な対応と言わざるを得ません。\r\n　クレジットカードでポイントを得るために消費税を払いたいと思う国民がいますか。プレミアム商品券をもらうために消費税を払いたいと思う国民がいますか。国土強靱化の名のもとに公共事業に使ってくださいと喜んで消費税を払う国民がいるでしょうか。ましてや、お釣りまでつけて返すというのであれば、最初から消費税なんて取らなければよいではありませんか。\r\n　国民から消費税をいただくのであれば、誠意を持って、誠実に、軽口をたたかず、真摯に使わせていただく。社会保障の真の充実と、わずかでも財政健全化に充てるべく、これこそが国民の真摯な思いに対する政治の側の精いっぱいの誠意ではないでしょうか。\r\n　今回の消費増税による幼児教育の無償化にも大きな懸念があります。\r\n　二つの問題があります。\r\n　一つには、既に低所得者層には相当程度、保育料等の軽減がなされているため、恩恵が及ぶのは、年収にしておおむね四百万円から上の、中間層から富裕層であるという事実です。\r\n　もう一つの問題は、今喫緊の課題である待機児童の解消について、そのほとんどはゼロ歳から二歳児です。今回使われる無償化予算は、ほとんどが三歳から五歳児の七千億円。そして、ゼロから二歳児の待機児童解消に使われるのは、このわずかに十分の一、七百億円程度しかないのであります。\r\n　まさに、優先順位を間違え、かつ、極めて歳出政策においても逆進性が高い、不適切な消費増税ではないでしょうか。\r\n　当然、軽減税率もクレジットカードのポイント還元も、その恩恵は富裕層により多く及ぶでしょう。そして、非課税世帯には、辛うじて、プレミアム商品券や高等教育の無償化など、一部恩恵が見込まれています。\r\n　しかし、最大の問題は、年収二百万から三百万、懸命に働いてなおぎりぎりの生活を強いられている、まさにワーキングプアと言われている世帯を大きく直撃するという重大な事実であります。ここにはほとんど恩恵が及びません。ここに重大な負担増が課せられる、極めて不公正かつ残酷な消費増税ではないでしょうか。\r\n　私たちは、消費増税にそもそも反対している約半分の国民、そして、泣く泣く賛成しながらも、今の使われ方に決して納得していない国民、この双方の声にしっかりと応えていかなければなりません。\r\n　総理、今回、私は、国会審議を通して確信を深めたことがあります。当たり前のことですが……（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00820190301/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そんな中で四割もの国民が消費増税に賛成あるいはやむなしと回答する、その重み、国民の思いの深さ、とうとさに頭が下がる思いです",
                "\r\n　この賛成する人たちの思いは、後世に対する負担の先送りを憂い、また潔しとせず、同時に、傷み、ほころんでしまった社会保障を少しでも立て直してほしい、その貴重な財源として大事に有効に活用してほしい、そんな願いを込めての賛成回答なのではないでしょうか",
                "\r\n　しかし、政権の対応たるや、やれ、クレジットカードで買物すればポイント還元に二千七百億円だの、プレミアム商品券に千七百億円だの、国土強靱化の名のもとに公共事業に数兆円だの、おまけに、総理は、消費税を上げても、お釣りをつけてお返ししますとまでおっしゃる",
                "まさに、国民の思いの深さ、重さ、とうとさに比べて、余りに軽く、不真面目で、不謹慎な対応と言わざるを得ません",
                "ましてや、お釣りまでつけて返すというのであれば、最初から消費税なんて取らなければよいではありませんか",
                "\r\n　国民から消費税をいただくのであれば、誠意を持って、誠実に、軽口をたたかず、真摯に使わせていただく",
                "社会保障の真の充実と、わずかでも財政健全化に充てるべく、これこそが国民の真摯な思いに対する政治の側の精いっぱいの誠意ではないでしょうか",
                "\r\n　今回の消費増税による幼児教育の無償化にも大きな懸念があります",
                "\r\n　まさに、優先順位を間違え、かつ、極めて歳出政策においても逆進性が高い、不適切な消費増税ではないでしょうか",
                "ここに重大な負担増が課せられる、極めて不公正かつ残酷な消費増税ではないでしょうか",
                "\r\n　私たちは、消費増税にそもそも反対している約半分の国民、そして、泣く泣く賛成しながらも、今の使われ方に決して納得していない国民、この双方の声にしっかりと応えていかなければなりません"
            ]
        },
        {
            "speech_id": "119805261X00220190204_317",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小川委員　それは、過去から確かにこの勤労統計についてはいろいろ話はあるんですが、大事なことは、七十年同じ方式で調査してきたんです。少々エコノミストから言われたとか、少々外部から言われたで、私は急ハンドルを切るとは思えない。\r\n　思い返すと、総理、これも御記憶だと思うんですが、私ここにいまして、一四年当時でした、十月の三日だったか四日だったか、当時、前原さんがアベノミクスの誤算という質疑をしたんですよ。悪い物価上昇が続いている、つまり原油高と円安ですね。そして実質賃金が上がらない、そして輸出数量が伸びない。私は、非常に力のある質疑だったと今でも記憶しています。一四年のそれが秋のことです。\r\n　そして、一四年の十二月に何があったか。総理は、消費税を先送って衆議院を解散するという新手に出たわけです。これは、増税必至だった財務省に激震が走ったと思いますね、当時。まさに政権にとっては、アベノミクスにとっては、雇用も成長率もいい数字が欲しい。増税必至の財務省にとっても、何が何でもいい数字が欲しい。一四年の秋から一五年にかけてそういう思惑なり熱意が生じたとしても、私は不思議ではない。それが、この一五年十月の麻生発言につながるんじゃありませんか。\r\n　麻生大臣、ちょっとお聞きします。\r\n　わざわざ十月の経済財政諮問会議で、勤労統計を名指しして、おかしいから見直せと言っていますね。一体これは、財務大臣、何の権限に基づいて統計にここまで具体的に示唆しているんですか。\r\n　それから、ぜひ聞きたい。これは、大臣が発言したいから財務省に資料を用意しろと言ったのか、それとも、財務省からぜひこの趣旨で発言してくださいと言われたのか。それも含めて、大臣の当時の発言の真意を聞かせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/317",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "少々エコノミストから言われたとか、少々外部から言われたで、私は急ハンドルを切るとは思えない",
                "まさに政権にとっては、アベノミクスにとっては、雇用も成長率もいい数字が欲しい",
                "増税必至の財務省にとっても、何が何でもいい数字が欲しい",
                "一四年の秋から一五年にかけてそういう思惑なり熱意が生じたとしても、私は不思議ではない",
                "それが、この一五年十月の麻生発言につながるんじゃありませんか"
            ]
        },
        {
            "speech_id": "119805261X00220190204_345",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-04",
            "speech_text": "○小川委員　ぜひそうしてください。ここで統計をさわってＧＤＰを上げようなんて思っていますなんという人はいないんですよ、この場で。それが本当かと、一つ一つ情況証拠を積み上げながら聞いているわけです。私にも証拠はない、内部資料は持っていないし。しかし、情況証拠はかなりいろいろ怪しいですよと申し上げている。\r\n　それで、まさにおっしゃった正々堂々とでいいんですよ。最後のパネルを見ていただきたいんですが、これは極めてちょっと政治的に、どうなんですか。前の総選挙、二〇一七年、総理、これは自民党広報のツイッターか何かだと思いますが、ぜひ拡散してくれと。この五年間でＧＤＰ、五十兆円以上ふえたんだということを盛んにＰＲしているんですよね。\r\n　それは勝手といえば勝手ですよ。しかし、問題にしたいのは、ＧＤＰの基準を改定した後、一六年、一七年の旧基準の数値は出さないことになっているんですよね。私は出してほしい。\r\n　なぜなら、国民は、イザナミ景気を超えたんですか、今。一体、誰がそんなに好景気を実感しているんですか。七割以上の人が、ほとんどない、全くないですよ。しかし、ＧＤＰは史上最高だと総理はおっしゃる。\r\n　ちなみに、税収も史上最高ですとおっしゃいますよね、総理。消費税を五％も上げた総理大臣、過去いませんからね。これだけで十数兆、十五兆円近い増税ですよ。むしろ、私の経済政策の成果ですと誇らしく言うんじゃなくて、私は史上最高に増税した総理大臣です、国民負担をお願いした総理大臣ですと申しわけなさそうに謙虚に言ってもいいぐらいだと私は思う。\r\n　新基準で五十兆円ふえたという主張はわかりますが、旧基準だったらどうなのか。私、見てみたいので出してください、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00220190204/345",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "しかし、ＧＤＰは史上最高だと総理はおっしゃる",
                "消費税を五％も上げた総理大臣、過去いませんからね",
                "むしろ、私の経済政策の成果ですと誇らしく言うんじゃなくて、私は史上最高に増税した総理大臣です、国民負担をお願いした総理大臣ですと申しわけなさそうに謙虚に言ってもいいぐらいだと私は思う",
                "\r\n　新基準で五十兆円ふえたという主張はわかりますが、旧基準だったらどうなのか"
            ]
        },
        {
            "speech_id": "119704601X00320181129_040",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-11-29",
            "speech_text": "○小川委員　会長、原稿を読まずに簡潔に、ちょっと聞かれたことに答えていただきたいんですが、ＢＢＣは純資産率二五％です、総資産との関係でいえば。ＮＨＫは純資産率六〇％です。一年や二年の収支が合っている、合っていないという規模を超えていますよ、これは。純資産の積み上がりは。したがって、値下げもいいんですが、もうければもうけるだけいいという会社ではありませんから、その点は、改めて、もう少し長期的な観点なり、また本質的な理解に立った御答弁をぜひいただきたかったわけであります。\r\n　それで、時間も限られていますから、この値下げについてなんですが、全体で四・五％の値下げですけれども、ちょっと気になるのが、来年の十月に消費税が上がりますよね。消費税が上がった分、値上げしませんので、それは値下げですと言っているんですよ。そこまで言う必要はありますか。値下げしています、値下げしていますというのを無理やりアピールしているように私は感じるんですが、消費税分据え置きますで寸どめするのが私は事態の推移に照らして適切だと思いますが、余りしゃかりきになって値下げ値下げとＰＲする必要はないんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00320181129/40",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "したがって、値下げもいいんですが、もうければもうけるだけいいという会社ではありませんから、その点は、改めて、もう少し長期的な観点なり、また本質的な理解に立った御答弁をぜひいただきたかったわけであります",
                "値下げしています、値下げしていますというのを無理やりアピールしているように私は感じるんですが、消費税分据え置きますで寸どめするのが私は事態の推移に照らして適切だと思いますが、余りしゃかりきになって値下げ値下げとＰＲする必要はないんじゃないですか"
            ]
        },
        {
            "speech_id": "119704601X00320181129_042",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-11-29",
            "speech_text": "○小川委員　いや、ちょっとそこにしゃかりきさを感じますよと申し上げているわけです。消費税引上げ分を値上げしない、それはそれでいいでしょう。これに異を唱えるものではありません。しかし、それが実質的に値下げだ値下げだとＰＲするのはちょっとおこがましいんじゃないですかと申し上げているわけです。\r\n　それで、総務大臣、何でＮＨＫがこういう言い方を一生懸命するのか。これは、政権与党から値下げ値下げというプレッシャーがかかっているからですよ、総務大臣。私、不適切だと思いますよ。政府の立場から外部の企業体に対して、やれ料金設定がどうだとか。\r\n　それは、携帯電話についてもいろいろ議論はあるでしょう。ちょっと、所管の総務大臣以外の官房長官がしゃかりきになっていることも私は首をかしげますが、携帯料金。それから、今度はあれですか、消費税引上げに伴って五％のポイント還元。クレジット会社の手数料にまで介入するんですか。\r\n　ちょっと政府、やり過ぎじゃありませんかね、総務大臣。ちょっと見解を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00320181129/42",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "消費税引上げ分を値上げしない、それはそれでいいでしょう",
                "これに異を唱えるものではありません",
                "しかし、それが実質的に値下げだ値下げだとＰＲするのはちょっとおこがましいんじゃないですかと申し上げているわけです",
                "ちょっと、所管の総務大臣以外の官房長官がしゃかりきになっていることも私は首をかしげますが、携帯料金"
            ]
        },
        {
            "speech_id": "119705261X00320181102_355",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-11-02",
            "speech_text": "○小川委員　立憲民主党・市民クラブ、小川淳也です。\r\n　午前中に引き続いて質疑をさせていただきます。\r\n　委員長、午前中お願いした国交省の資料なんですが、残念ながら、質疑に間に合わないという連絡を今ほど受けました。大変残念ですけれども、今鋭意作業中ということですので、またいただき次第、集中審議等でぜひ使用させていただきたいと思います。\r\n　それで、総理、もう時間の関係で聞きませんが、これからこの障害者雇用をどうするかは、大変難しい問題を抱えています。\r\n　総理、資料を見ながらで結構ですので、お耳だけかしてください。\r\n　二月までに四千人雇用するという政府の方針ですが、国家公務員に定員のあきはありません。欠員はありません。じゃ、そのために定員をふやせるのか、障害者雇用をふやすために定員をふやせるのか、これはなかなかできないでしょう。そうすると、非常勤、定員の枠外の非常勤でとりあえず雇うことになるのか。\r\n　更に言います。そうすると、十四万人、今いる非常勤のリストラにつながらないのか。\r\n　そして、厚生労働大臣のお耳には既に入っていると思いますが、全国四十万人の障害者の雇用、常勤と非常勤の区別をしたデータは一切ありません。\r\n　こうした、本当に本気なのかどうかが疑われるような状況で今日に至っている。そして、それを二月までに解決するとおっしゃった総理の言葉の責任は重い。このことを指摘して、午後お聞きをしたかったことについて質疑を進めてまいります。\r\n　午前中の質疑を少しフォローさせていただきたいんですが、後藤委員の指摘は、全くもって重要な指摘でございました。今、来年十月に本当に消費税が上がるのかどうか、国民は疑心暗鬼です。なぜなら、総理の過去二回の国政選挙の争点化の仕方そのものが、経済や国民生活よりもやはり時々の総理の政治判断、政局判断が優先されるということを、みんな残念ながら了解してしまったからであります。\r\n　そして、過去は、きちんと会見の場に立つなど、国民に向けて直接語りかけた。今回は、臨時閣議で関係閣僚に準備を指示したにとどまっています。\r\n　であるならば、もし総理が本気で上げるのであれば、しかるべきタイミングで国民に向けて語りかける必要があると思いますが、その点をまず御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119705261X00320181102/355",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "\r\n　それで、総理、もう時間の関係で聞きませんが、これからこの障害者雇用をどうするかは、大変難しい問題を抱えています",
                "じゃ、そのために定員をふやせるのか、障害者雇用をふやすために定員をふやせるのか、これはなかなかできないでしょう",
                "そして、それを二月までに解決するとおっしゃった総理の言葉の責任は重い",
                "今、来年十月に本当に消費税が上がるのかどうか、国民は疑心暗鬼です",
                "なぜなら、総理の過去二回の国政選挙の争点化の仕方そのものが、経済や国民生活よりもやはり時々の総理の政治判断、政局判断が優先されるということを、みんな残念ながら了解してしまったからであります"
            ]
        },
        {
            "speech_id": "119204601X00520161101_119",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-11-01",
            "speech_text": "○小川委員　ただいま議題となりました附帯決議案につきまして、提出者を代表して、その趣旨を御説明申し上げます。\r\n　案文の朗読により趣旨の説明にかえさせていただきます。\r\n　　　　社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための地方税法及び地方交付税法の一部を改正する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである。\r\n　一　地方消費税率の引上げの再延期に当たっては、社会保障の充実に係る施策の実施に関し、国の責任において安定財源を確保し、地方公共団体の財政運営に支障を来すことのないよう、地方交付税原資分も含め、必要な財政措置を確実に講ずるなど、地方に負担を転嫁しないこと。\r\n　二　地方税の税源の偏在是正については、不断に取り組むことが重要であることに鑑み、実施することが適当と認められるときには、必要な措置を講ずること。\r\n　三　地方消費税率の引上げ時に導入される自動車税及び軽自動車税への環境性能割について税率区分を設定するに当たっては、廃止される自動車取得税に見合う財源が確保されるものとし、地方財政に影響を及ぼすことがないようにすること。\r\n　　右決議する。\r\n以上であります。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119204601X00520161101/119",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　　　　社会保障の安定財源の確保等を図る税制の抜本的な改革を行うための地方税法及び地方交付税法の一部を改正する法律等の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、次の事項について、十分配慮すべきである",
                "\r\n　一　地方消費税率の引上げの再延期に当たっては、社会保障の充実に係る施策の実施に関し、国の責任において安定財源を確保し、地方公共団体の財政運営に支障を来すことのないよう、地方交付税原資分も含め、必要な財政措置を確実に講ずるなど、地方に負担を転嫁しないこと"
            ]
        },
        {
            "speech_id": "119004601X00620160301_012",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-01",
            "speech_text": "○小川委員　名目は変わっても、同じ人口単位で計算して、百円乗せたり百円引いたりしているだけですから、おっしゃるめり張りというのは余り実効的になっていないんですよ。\r\n　この質問を機に、ぜひ大臣、そういう形で配られているんだということを頭の片隅のどこかに置いていただいて、今後の制度改革の議論等に当たってはリーダーシップを発揮していただきたい。改めて指摘をいたします。\r\n　ちょっと地方税についてもお聞きしたかったんですが、時間の都合もありますので、気になる点の指摘にとどめます。\r\n　今回、大臣が再三ＰＲされている地方税の増収についてでありますが、全体一・二兆円です。しかし、地方消費税が約三千億、法人事業税の制度改革分が約六千億ですから、合わせて九千億程度は制度改革に伴うものであって、いわゆるアベノミクスが地方に行き渡ったものとは評価しかねる部分があります。\r\n　一方で、所得割はほとんど横ばい。個人の所得に係る所得割が横ばいである中にもかかわらず、配当課税分が一千二百億円増になっています。それから、株式譲渡分がこれも一千二百億円分ぐらい増になっている。ですから、制度改革分を除けば、ほとんどが株の売買と株から受けた配当による地方税増収なんですね。これは恐らくですが、都会に集中しているでしょう、都会の富裕層のみでしょう。\r\n　この地方税収をもって税収が十分だから交付税額を抑えるということになりますと、都会の税源は潤うが地方には十分お金が回らないということになりかねません。\r\n　それから、経済構造からいってもこれは格差の増長であり、地方財政の安定運営に貢献するものとは必ずしも言いがたい。株式の売買益や配当課税分のみが伸びるような現在の地方税収状況については、バランスのとれたものとは言いがたい。この点、指摘をいたします。\r\n　加えてもう一点、地方税に関してこれから心配なのは、ふるさと納税の企業に対する拡充についてであります。\r\n　いかがでしょうか、いただいた資料によると、ふるさと納税の実績額が、去年の上半期だけで前年を上回る数字、四百五十億円を超えているようです。そうすると、いよいよ昨年あるいはことしは一千億オーダーになってくる、ふるさと納税が。\r\n　そうしますと、今までは二百億、三百億のかわいらしい話だったんですが、一千億オーダーになってきますと、これは一つの税目に匹敵する税、例えば自動車取得税とか、一千億オーダーの地方税の税目というのは複数あります。\r\n　こういうことを考えますと、かなり、返礼品等の問題も含めて説明責任はより加重されてくるというふうに認識をしていただく必要がありますし、これを企業に拡大するということになりますと、各企業は地元自治体との間で入札やあるいは取引関係、場合によっては電源対策等も含めて、企業にはさまざまな思惑があります。この思惑に従って自治体に寄附をし、その寄附の六割が還元されるという仕組み。さらに、企業に対してはどういう恩恵をもたらすのか、それは返礼品なのか、あるいは取引や入札、契約上の有利な計らいなのか。こういったことについても十分注意をしなければなりません。\r\n　地方税について極めて憂慮すべき点、二点指摘をし、大臣からコメントがあればいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00620160301/12",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この質問を機に、ぜひ大臣、そういう形で配られているんだということを頭の片隅のどこかに置いていただいて、今後の制度改革の議論等に当たってはリーダーシップを発揮していただきたい",
                "しかし、地方消費税が約三千億、法人事業税の制度改革分が約六千億ですから、合わせて九千億程度は制度改革に伴うものであって、いわゆるアベノミクスが地方に行き渡ったものとは評価しかねる部分があります",
                "\r\n　この地方税収をもって税収が十分だから交付税額を抑えるということになりますと、都会の税源は潤うが地方には十分お金が回らないということになりかねません",
                "\r\n　それから、経済構造からいってもこれは格差の増長であり、地方財政の安定運営に貢献するものとは必ずしも言いがたい",
                "株式の売買益や配当課税分のみが伸びるような現在の地方税収状況については、バランスのとれたものとは言いがたい",
                "こういったことについても十分注意をしなければなりません"
            ]
        },
        {
            "speech_id": "119004601X00320160223_034",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-23",
            "speech_text": "○小川委員　こうした重要な会議が地元高松市で行われるということは、私どもにとっても光栄でございますし、特に、これから先、どうなんでしょう、私も専門家でありませんので、どういう形でＩｏＴ、ＩＣＴの技術が発展をし、それが暮らしの利便性や社会の発展につながっていくのか、ちょっと想像に余るところがあります。\r\n　一方で、サイバーテロも含めて、大変危険性を、それなりにリスクを抱えていくということも事実だろうと思います。残念ながら、Ｇ７には中国が入りませんので、いろいろなサイバー攻撃なんかも、割と中国が出どころであるケースが多いんじゃないかということも言われたりしております。\r\n　そういったことも含めて、この会議が万能体であるのかどうか、そこはいろいろな課題はあるにせよ、一定の成果にぜひともつながることを期待したいと思います。\r\n　ただ、一点ちょっと懸念しております。\r\n　各地でさまざまなテーマで大臣会合が行われるんですが、この四月の二十九日、三十日といいますと、ちょうどゴールデンウイークのまさに観光シーズンでもあるんですね。瀬戸内地域は、折しも瀬戸内国際芸術祭で多くの観光客も見込まれます。そうしますと、警備やあるいは交通規制等々との兼ね合い、それから宿泊施設を含めたキャパシティーの関係もあって、いろいろと不自由も出てくるのではないかなという気もしておりまして、そこらあたり、これから地元の自治体それから警察当局等々とのさまざまなやりとりもあろうかと思いますが、ぜひ円滑な会議体の運営にも一定御配慮いただくことをお願い申し上げたいと思っております。\r\n　続いて、ちょっと地方財政について二点お伺いさせてください。\r\n　私は、ことしの地財計画を拝見する中で、いろいろな御苦心の跡が見えるわけですが、一点非常にうれしかったことがあります。それは、交付税特会の借り入れに対して四千億円、返済金を積んでおられる、これが非常にうれしかったんですね。\r\n　といいますのも、政権がかわったとき、二十一年でございました、翌年の地財対策を考えるに当たって、きょう黒田官房長が控えておられますが、当時財政課長でいらっしゃった。今まで、交付税特会の借金は三十兆円に余る借金です、隠れ借金と言われてきた。確かに地方財政はお金がありませんから、何とか工面してやってきた歴史がありますが、毎回返済計画を先延べにして、法改正までして、その年に返す予定額をゼロに変更してずっとやってきていた慣例がありました。\r\n　しかし、政権がかわったときに、わずかでいい、わずかでいいけれども、少しでも返せないだろうかという問題提起をし、それを財政局の中で御検討いただいて、当時一千億の返済につながりました。それから、政権時代三年間、下野してさらに三年間、そしてことし、安倍政権四年目に入っていますが、ずっとそれを継続していただいていることに心から敬意を表し、感謝を申し上げたいと思っています。\r\n　ほかにも、例えば、税制特例にもサンセット方式を導入して、大分整理を進めました。それから、租特の透明化法案、さらには地方議員年金の廃止、金子先生に大変御苦心いただいたんですけれども、こういったこと。さらに広く言えば、直轄負担金の縮小とか、それから大きな政治テーマですとＴＰＰや消費税、マイナンバーに至るまで、民主党政権時代に打っ立てをしようと努力したことがたくさんありました。しかし、政権運営の未熟さの中で、なかなか刈り入れや刈り取りにまで至らなかった。\r\n　しかし、その中の一部あるいは大きな部分を自民党政権の中で引き継いでいただいていることに関しては本当に、その限りにおいては非常に敬意を表したいと思っています。\r\n　そこで、お尋ねです。\r\n　この交付税特会の借入返済は、仮に数千億単位で返済をしても、三十兆円に余る借金ですから、単純計算で百年から三百年かかる計算です、返そうと思えば。しかし、それでも、武士の一分、借りた側の矜持、こんなことをやっている特会はほかにないと思いますね。しかし、交付税特会は高市大臣のもとでこれを継続している。\r\n　お尋ねは、今後もこうした矜持を、地方財政の現場において、厳しいやりくりの中、示し続けていくという決意を一つお伺いしたい。\r\n　もう一つ、将来的に、今回の四千億は、九千億や一兆円規模で返していくという計画に現在なっています。これは、余り欲張り過ぎると、頑張り過ぎるとできないんですよね。私は一千億でいいと思う。しかし、わずかでも、少しずつでも返し続けていくという意思表明がこの際大事であります。したがって、今後も継続していくということに関しての決意、そして、その意味でも、無理はしません、それでいいと思うんです。九千億や一兆円を将来的に毎年返していくというのは不可能だと思います。\r\n　この二点、大臣の御決意、御見識をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00320160223/34",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そういったことも含めて、この会議が万能体であるのかどうか、そこはいろいろな課題はあるにせよ、一定の成果にぜひともつながることを期待したいと思います",
                "それから、政権時代三年間、下野してさらに三年間、そしてことし、安倍政権四年目に入っていますが、ずっとそれを継続していただいていることに心から敬意を表し、感謝を申し上げたいと思っています",
                "\r\n　しかし、その中の一部あるいは大きな部分を自民党政権の中で引き継いでいただいていることに関しては本当に、その限りにおいては非常に敬意を表したいと思っています",
                "私は一千億でいいと思う",
                "九千億や一兆円を将来的に毎年返していくというのは不可能だと思います"
            ]
        },
        {
            "speech_id": "119004601X00320160223_036",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-02-23",
            "speech_text": "○小川委員　ありがとうございました。\r\n　関連して、地方財政について非常に懸念をしておりますのが、消費税の軽減税率であります。既に予算委員会等を含めてさんざん議論になっておりますので、細かい点はあれですが、私どもは反対の立場であります。\r\n　大臣、これは地方財政の観点からいって、軽減税率は約一兆円の財源が必要だ。しかも、現在の政権の方針として、財源の問題について来年度内に結論を得ると。恐らく、その三分の一程度、三千億円前後は、ほっておけば地方財政がかぶることになります。しかし一方で、社会保障の歳出については削らないということを安倍総理が表明されておりますので、これに伴う地方負担については何らか手当てする責任があると思います。軽減税率の導入は、地方自治体からすれば不可抗力です。\r\n　先般本会議でも、近藤委員が質問した中で、安倍総理が明確にはお答えになっていません。\r\n　高市大臣、地方財政に責任を負われる立場から、この際、明確に御答弁いただきたい。この軽減税率導入に伴う地方の財源不足額あるいは当初の見込みに比べると減収になる額については、一切地方には迷惑をかけませんと。これは、特例的な交付金なのかあるいは別の財源を見出すのか、いろいろな手段が考えられると思いますが、この軽減税率導入に伴う財源不足、地方には迷惑をかけませんと、大臣の決意をこの場で明快にお述べいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X00320160223/36",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "既に予算委員会等を含めてさんざん議論になっておりますので、細かい点はあれですが、私どもは反対の立場であります",
                "\r\n　大臣、これは地方財政の観点からいって、軽減税率は約一兆円の財源が必要だ",
                "しかし一方で、社会保障の歳出については削らないということを安倍総理が表明されておりますので、これに伴う地方負担については何らか手当てする責任があると思います",
                "軽減税率の導入は、地方自治体からすれば不可抗力です",
                "この軽減税率導入に伴う地方の財源不足額あるいは当初の見込みに比べると減収になる額については、一切地方には迷惑をかけませんと",
                "これは、特例的な交付金なのかあるいは別の財源を見出すのか、いろいろな手段が考えられると思いますが、この軽減税率導入に伴う財源不足、地方には迷惑をかけませんと、大臣の決意をこの場で明快にお述べいただきたいと思います"
            ]
        },
        {
            "speech_id": "118905261X02020150807_066",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-08-07",
            "speech_text": "○小川委員　パラリンピックの十億分を含めてそうなんですよ。オリンピックに関して言えば六十億なんです。\r\n　総理が白紙撤回したことで全く無駄になった支出ですよ、デザイン、設計、監修業務から。これは誰が払うんですか、この六十億。オリンピック選手の強化費とほぼ同額ですよ。何のためのオリンピックで、誰のためのオリンピックで、そういうことを本当に問われていると思いますよ。\r\n　ちょっと駆け足で、数字を見ていただきたいと思いますが、仮に今回の二千五百億、絞って一千億台にするとかいろいろなことが報道では言われていますけれども、それでも過去五回分のオリンピックの競技場費用は、見てください、これ。三百億から五百億。\r\n　ちょっと時間がないので急ぎますが、きのう、民主党内では、建築家の森山先生をお呼びしていろいろお話をお聞きしましたよ。世界では、競技場は改築せずに、改修して見事に生まれ変わらせているという例も多々あるんだそうですね。\r\n　東京オリンピックだって、まさにコンパクトでエコなオリンピックを主張されていたんでしょう。これから人口減少、高齢化に対してきちんとメッセージを発するということもあったんじゃないですか。まさにこれから公共施設の老朽化、そしてそれに伴う改修の需要だって莫大ですよ。一つのモデルケースにすべきだったと思う。\r\n　そういうことも含めて、真摯な検討をしたとはとても思えない。この問題を政治利用していることは明らかだ。\r\n　総理は格好よくおっしゃいますよ、競技場問題については国民の声を聞いた、アスリートの声を聞いた。辺野古移設も一カ月停止するんですか。しかし、考えは変えない。政府高官は絶好のタイミングだろうとつぶやいたと言われています。この手の問題では国民の声を聞いたといって盛んに政治的にアピールをする一方で、肝心の安保法制については全く耳をかさない、国民の声を顧みない。\r\n　この安保法制こそ、これだけ不安が高まっている、審議すればするほど疑念は高まっている、反対は強くなっている。白紙撤回すべきじゃありませんか、安保法案こそ。\r\n　せめて、私は再三申し上げますが、消費税の増税を延期することで総理は国民の信を問うたんですよ。これだけの安保政策の大転換で、国民が自己決定すべきじゃないですか、これこそ。この安保法制、白紙撤回するか、解散するか、国民の信を問うか。総理にそれを求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X02020150807/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "一つのモデルケースにすべきだったと思う",
                "\r\n　そういうことも含めて、真摯な検討をしたとはとても思えない",
                "この問題を政治利用していることは明らかだ",
                "この手の問題では国民の声を聞いたといって盛んに政治的にアピールをする一方で、肝心の安保法制については全く耳をかさない、国民の声を顧みない",
                "\r\n　この安保法制こそ、これだけ不安が高まっている、審議すればするほど疑念は高まっている、反対は強くなっている",
                "白紙撤回すべきじゃありませんか、安保法案こそ",
                "\r\n　せめて、私は再三申し上げますが、消費税の増税を延期することで総理は国民の信を問うたんですよ",
                "これだけの安保政策の大転換で、国民が自己決定すべきじゃないですか、これこそ",
                "この安保法制、白紙撤回するか、解散するか、国民の信を問うか"
            ]
        },
        {
            "speech_id": "118905261X00220150129_214",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-29",
            "speech_text": "○小川委員　総理のおっしゃる国民の命と幸せを守る、非常に美しい言葉です。それから、消防士の例も出されました。恐らく皆さん命がけで、いざというときには出動しておられる。しかし、消防士の例でいえば、これは他国の火事に消防士を派遣するということですから、集団的自衛権を行使するということは。そうしたことも含めて、やはり無傷では済まない。\r\n　総理のおっしゃる積極的平和主義は、国民に対して、あるいは自衛隊員に対して、無傷では済まない。そのことのすさまじさといいますか、そうした覚悟を十分国民に求めるところからこの議論はスタートしなければならないということを、ぜひ、今後、この議論は本格的には後半国会でありますが、今回の事態、直接関連を置くのはどうかと思いますが、いろいろなことを考えさせられる事案でした。そういう意味で、少し押さえさせていただきたいと思います。\r\n　次に、経済財政についてお尋ねいたします。\r\n　どうしても、総選挙後初めての国会での論戦でありますので、本会議でも議論になりましたが、総理は、さきの総選挙を前に消費増税の延期を決められ、そして衆議院を解散された。総理は盛んに正当化しておられますけれども、非常にそれに対していぶかしがる気持ち、納得しがたい気持ちは国民の間にもあると思います。\r\n　私も選挙中よく言われました、何で今ごろ選挙をやっているの、何のための選挙ですかと。いやいや、私が解散したわけではありませんと申し上げながらですけれども、そういう意味では非常につらい選挙でした。十二月といえば、まさに世の中は忙しい時期でもあります、当然。地域の飲食店からは、さまざまな会合がキャンセルになって悲鳴が上がっているというような声もありました。\r\n　こうした国民との関係をあえて無視して、そして解散に突っ切ったその要因が消費税の先送りだった、これは極めて理解しがたいものでありました。\r\n　そこで、ひとつ、やはりいずれにせよお認めいただかなければならないのは、一四年第一・四半期の景気が一見いいように見える状況でありますが、ほとんどは設備投資と住宅とそして個人消費。個人消費の中身は耐久財と半耐久財です。つまり駆け込みです。その後の激しい落ち込みは、明らかにその駆け込んだものが反動減で落ちている。\r\n　つまり、ですから、アベノミクスが本当に実体経済にいい影響を及ぼしているかどうかをよく見るためには、この反動減からの回復ぶりがそれ以前の水準を上回るかどうか、これをよく見なければならないということだと思います。\r\n　そういう意味では、総理、アベノミクス、この間、誤算、副作用、限界、さまざま議論されていますけれども、決して万能ではない、いろいろと心配もあれば不安もあるということそのものは、まずお認めいただかなければならないと思いますが、その点いかがでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/214",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　総理のおっしゃる積極的平和主義は、国民に対して、あるいは自衛隊員に対して、無傷では済まない",
                "そのことのすさまじさといいますか、そうした覚悟を十分国民に求めるところからこの議論はスタートしなければならないということを、ぜひ、今後、この議論は本格的には後半国会でありますが、今回の事態、直接関連を置くのはどうかと思いますが、いろいろなことを考えさせられる事案でした",
                "\r\n　どうしても、総選挙後初めての国会での論戦でありますので、本会議でも議論になりましたが、総理は、さきの総選挙を前に消費増税の延期を決められ、そして衆議院を解散された",
                "総理は盛んに正当化しておられますけれども、非常にそれに対していぶかしがる気持ち、納得しがたい気持ちは国民の間にもあると思います",
                "いやいや、私が解散したわけではありませんと申し上げながらですけれども、そういう意味では非常につらい選挙でした",
                "\r\n　こうした国民との関係をあえて無視して、そして解散に突っ切ったその要因が消費税の先送りだった、これは極めて理解しがたいものでありました",
                "\r\n　つまり、ですから、アベノミクスが本当に実体経済にいい影響を及ぼしているかどうかをよく見るためには、この反動減からの回復ぶりがそれ以前の水準を上回るかどうか、これをよく見なければならないということだと思います",
                "\r\n　そういう意味では、総理、アベノミクス、この間、誤算、副作用、限界、さまざま議論されていますけれども、決して万能ではない、いろいろと心配もあれば不安もあるということそのものは、まずお認めいただかなければならないと思いますが、その点いかがでしょう"
            ]
        },
        {
            "speech_id": "118905261X00220150129_220",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-29",
            "speech_text": "○小川委員　総裁、やはり本当に中身が重要なんですよ、同じインフレでも。それは率直に認めてください。これはもっとよく時間をかけて検証する必要があるとは思いますが、日銀のこの金融緩和自体が極めて難しい事態に陥りつつある、出口も見えず、思ったほどの効果も出ず、そういう状況になりつつあると思いますよ。それは指摘をした上で、物価についても、実体経済についても、そういう意味では、総理、非常に正念場を迎えているということだと思います。そういう御認識だと思います。\r\n　その上で消費増税なんですが、二年後、一七年の四月。これまで総理は、景気だ、景気だ、景況感だ、税率を上げても税収が上がらなければ元も子もないとずっとおっしゃっていた。しかし、二年後に向けては、景気は一切考慮しない、何が何でも消費税を上げるんだとおっしゃっている。この矛盾は一体どういうことですか。どういう形でこれはここまで極端な判断を変更されたのか、お聞きしておきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/220",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これはもっとよく時間をかけて検証する必要があるとは思いますが、日銀のこの金融緩和自体が極めて難しい事態に陥りつつある、出口も見えず、思ったほどの効果も出ず、そういう状況になりつつあると思いますよ",
                "それは指摘をした上で、物価についても、実体経済についても、そういう意味では、総理、非常に正念場を迎えているということだと思います",
                "これまで総理は、景気だ、景気だ、景況感だ、税率を上げても税収が上がらなければ元も子もないとずっとおっしゃっていた",
                "しかし、二年後に向けては、景気は一切考慮しない、何が何でも消費税を上げるんだとおっしゃっている"
            ]
        },
        {
            "speech_id": "118705261X00420141030_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○小川委員　民主党の小川淳也でございます。\r\n　総理、先ほどから、輸出の件、年金の件、極めて超短期で議論していますが、ちょっと念のため申し上げます。輸出はほとんど横ばいですよ。問題は、輸入がふえているんだ。私たちの政権担当時代は、貿易収支は黒字でした。しかし、政権交代後、ほとんど赤字傾向。経常収支まで、統計をとり始めて初と言われるぐらい赤字基調になっていますよ。こういうのはトータルで議論をしないと全く意味がない、そのことをちょっと冒頭指摘したいと思います。\r\n　それで、アベノミクスと地方創生について、きょう、ぜひ聞きたい。その前に、総理、九月の内閣改造は、結果論でありますが、総理はいつも結果が大事だとおっしゃる、極めてお粗末だったんじゃありませんか。ほぼ全滅ですよ。さまざまな政治と金の問題を含めて、いろいろな不祥事が出ている。\r\n　本来、この九月の改造は、一カ月後の消費税の判断を控えて、極めて襟を正し、身支度を整える、そういうものでなければならなかったと思いますが、二、三お聞きします。\r\n　これで消費税を本当に国民にお願いできますか、この内閣で。新たな改造、そして最近、衆議院の解散なんという文字も躍り始めています。現時点でどうお考えなんですか。\r\n　もう一点、きょう、小渕前大臣のもとには捜査が入ったというような一報もございます。大臣辞任後、一向に御説明もございませんが、これは大臣辞任で済まないと思いますが、このあたり全般について総理の御見識をお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "こういうのはトータルで議論をしないと全く意味がない、そのことをちょっと冒頭指摘したいと思います",
                "その前に、総理、九月の内閣改造は、結果論でありますが、総理はいつも結果が大事だとおっしゃる、極めてお粗末だったんじゃありませんか"
            ]
        },
        {
            "speech_id": "118705261X00420141030_114",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○小川委員　ぜひ、簡潔な御答弁に御協力をいただきたいと思いますが、それだけ閣僚の選任というのは極めて大きな責任があるわけでしょう。それを私は申し上げたわけです。\r\n　消費税の増税というのは、国民にとってもう大変な影響を及ぼす判断ですよ。そこに当たって、内閣の靴のもとが汚れているような状態では、とてもじゃないけれどもこんな御相談はできないという意識が私は必要だと思います。\r\n　アベノミクスと地方創生についてお聞きしたいんですが、私どもも、いろいろ国民からも言われています。何をやるかが一番大事ですよ、国政の場においては。政策論議が一番大事です。しかし一方で、どんな人たちがそれをやっているかということも極めて大事であります。そこで、この政治と金の問題も出てきます。\r\n　もう一つ。きょうは、本題、政策論議に入る前にどうしてもお聞きしたい。\r\n　安倍政権の思想的な傾向、あるいは世の中から不適切と思われているような団体との近さについて、少し疑念が生じております。\r\n　注意していただきたいんですが、この点は、国内ももちろんでありますが、海外からの目が厳しいんです。そして、総理は、国連の非常任理事国になりたい、目指すということもおっしゃっている。\r\n　こういう意味でいえば、この問題に国際社会から疑念を持たれるような姿勢、態度であっては決してならないと思います。\r\n　その観点から、きょうは山谷大臣にお越しをいただきました。総理も、元在特会の幹部と言われる方と写真におさまっているということは報じられております。高市大臣、きょうは別件でお越しいただきましたが、かつてナチズムを標榜するような団体と写真におさまったということも報じられている。そして山谷大臣も、さまざまな報道で疑念が言われております。\r\n　そこで、二、三、ポイントを絞りたいと思いますが、大臣、現在は自民党にいらっしゃる。山谷大臣、国家公安委員長をお務めであります。かつて、私どもの仲間、民主党でありました。その前は民社党におられた。当時は、家族観に対しても極めてリベラル色の強い主張をしておられますよ。\r\n　どこでどうこういう主張が変わったのか。最近では、配偶者控除の見直し、これは安倍政権も目指していると思いますが、これは家族解体税制ですか、大臣の御発言を引用すれば。非嫡出子の差別を違憲とした最高裁の判決は、根本的な過ちですか、差別と区別を混同しているんですか。報道を通じてでありますが、こういう主張へと急激に右旋回しています。今では、新聞の見出しでありますが、「リベラルから「転向」」「右派から絶大支持」「安倍内閣の筆頭右大臣？」とまで言われている。この変節、変遷はどこから来るんですか。私は、その点、非常に興味深くお聞きしたいと思っています。\r\n　そして二点目。極めて不適切な霊感商法、それから、さまざまな社会的に物議を醸している統一教会であります。\r\n　大臣は、世界日報に登場しておられる。どういう関係ですか。未確認文書でありますが、非常に大臣にシンパシーを感じているというようなことも流布されていますよ。この点もぜひお答えいただきたい。\r\n　そして、ずばり、こういう写真をごらんいただくのは甚だ私も気が引けますが、非常に曖昧な答弁を繰り返しておられますので、ぜひ関係をお聞かせください。週刊誌を初め世上言われているこの写真は、講演先で撮影されたものであるから問題ないという御答弁を繰り返しておられますが、本当にそうですか。しっかりと御説明をいただきたい。\r\n　大臣の変節ぶり、統一教会、そして、この在特会元幹部とおさまったと言われるこの写真、大臣の口から御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/114",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　消費税の増税というのは、国民にとってもう大変な影響を及ぼす判断ですよ",
                "そこに当たって、内閣の靴のもとが汚れているような状態では、とてもじゃないけれどもこんな御相談はできないという意識が私は必要だと思います",
                "\r\n　安倍政権の思想的な傾向、あるいは世の中から不適切と思われているような団体との近さについて、少し疑念が生じております",
                "\r\n　こういう意味でいえば、この問題に国際社会から疑念を持たれるような姿勢、態度であっては決してならないと思います",
                "非嫡出子の差別を違憲とした最高裁の判決は、根本的な過ちですか、差別と区別を混同しているんですか",
                "極めて不適切な霊感商法、それから、さまざまな社会的に物議を醸している統一教会であります"
            ]
        },
        {
            "speech_id": "118705261X00420141030_132",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-30",
            "speech_text": "○小川委員　総理、本当にいいサイクルが出ているかどうかは、この七—九のＧＤＰの数字が出てきたときにもまた明らかになるんだろうと思いますね。\r\n　よく中長期でごらんいただきたいんですが、住宅も、設備投資も、ＧＤＰのデフレーターも、賃金も、消費者物価も、地価も、貸し出しも、資金繰りも、マネーストックも、リーマン・ショック以降、一貫して改善基調にあるんですよ。\r\n　アベノミクスが始まって以降、たった三つ、たった一つと言いたかったんですが、たった三つ、異常値を示しているものがある。いい悪いじゃなくてですね。それは明らかに、株価と為替と、そして日銀がお金を刷っている量、マネタリーベースなんです。これだけは明らかにリーマン・ショック以降の長期的な流れとは外れた桁で数値が出ています。しかし、これは、マネタリーベースも株価も為替も、どこまでいってもマネーゲームの世界ですよ。株価なんて、外国人が七割ですからね、もうけても損しても外国人です。\r\n　こういうことでは、繰り返しになりますが、総理、マインド、マインドとおっしゃいますが、深刻なんですよ、この国の抱えている高齢化と人口減少は。そして、アベノミクスだ、金融緩和だ、公共事業だといって、本当の問題から目をそらしていることが一番問題だと言っている。\r\n　今、この瞬間にも、社会保障の持続可能性は喪失していますよ。財政赤字は発散、拡大に向かっていますよ。何もよくなっていないじゃないですか、構造的には。そして、これは国民の閉塞感、根本的な閉塞感の解消には何らつながっていない、このアベノミクスは。こここそ、まさに議論しなきゃいけないところなんです。\r\n　最後に、地方創生。もうあと二分。\r\n　アベノミクスは、マクロ政策ですよ。そして、地方創生、必死でやっておられる、それはわかります。しかし、この間、石破大臣と地方創生委員会でも議論させていただきましたが、安倍政権の地方創生というのは本当ですか、本気ですか。\r\n　本来、この国会では安全保障法制、集団的自衛権の法制をやる予定だったんでしょう。しかし、七月の滋賀県知事選挙で結果がひっくり返って、ちょっとぶるったんじゃありませんか、総理。そして、突貫工事で地方創生。上からごらんくださいよ。一括交付金、廃止されました。地方創生法案、本部の設置のみですよ、実質的な中身は。農家の戸別所得補償、米価が下がる中で廃止に向けて進んでいます。地方に影響の大きい軽自動車税は引き上げた。国、地方協議の場はほんのわずか数回ですよ。概算要求も、改造前に提出した予算そのままじゃないですか、総理。\r\n　これで、今国会、地方創生国会、統一地方選挙を前にした単なる看板、見かけ倒しじゃありませんか。この看板政策、安倍政権の体質、改めて、これは今国会、そして消費税の増税判断を含めて、しっかり議論をさせていただきたいと思いますよ。\r\n　石破大臣、もう一分しかありませんけれども、どうぞ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00420141030/132",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、アベノミクスだ、金融緩和だ、公共事業だといって、本当の問題から目をそらしていることが一番問題だと言っている",
                "\r\n　今、この瞬間にも、社会保障の持続可能性は喪失していますよ",
                "そして、これは国民の閉塞感、根本的な閉塞感の解消には何らつながっていない、このアベノミクスは",
                "そして、地方創生、必死でやっておられる、それはわかります",
                "概算要求も、改造前に提出した予算そのままじゃないですか、総理",
                "\r\n　これで、今国会、地方創生国会、統一地方選挙を前にした単なる看板、見かけ倒しじゃありませんか",
                "この看板政策、安倍政権の体質、改めて、これは今国会、そして消費税の増税判断を含めて、しっかり議論をさせていただきたいと思いますよ"
            ]
        },
        {
            "speech_id": "118605261X01120140219_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○小川委員　そのとおりです。\r\n　これは、麻生副総理御自身が示された、二十六年度予算の後年度歳出・歳入への影響試算です。御自身が示された。この中に、こういう記述があります。この後、もし二％金利が上がったら、利払い費の増は一年で三兆円です。一年でですよ。\r\n　御存じのとおり、七、八百兆から最大で一千兆と言われている債務ですから、十年程度かけて借りかえが終わります。そうすると、二％上がると、一年で三兆、十年で三十兆。現在支払っている利払い費十兆を加えれば、十年後には、アベノミクス、黒田金融緩和によって、日本財政の利払い費は四十兆に至る。これを前提にお考えいただいているのかどうか。\r\n　念のため申し上げますが、プライマリーバランスの計算、将来にわたって推計しています。昨年閣議決定された骨太方針、二〇二〇年度にプライマリーバランスを黒字化するという目標を閣議決定しています。しかし、この後年度への影響試算、どの推計を見ても、全て、基礎的財政収支、プライマリーバランスは二〇年度まで十兆円前後の赤字ですよ。これは、消費税を一〇％に引き上げることを含めてそうだ。そういう状況。\r\n　黒田総裁、最後に御答弁いただきたい。\r\n　申し上げているように、黒田金融緩和は、確かに私は前向きに評価しています。しかし、御就任直後の金利の乱高下で少しあたふたされましたよね。そういうことも含めて、これは相当な腹がないと、絵に描いた餅ですよ。\r\n　その上で、ちょっと御答弁いただきたい。\r\n　前の白川総裁は、ちょっと前任者のことを申し上げるのも気が引けるところがありますが、非常に金融緩和に対しては慎重だった。しかし、一方で、日銀総裁として、政府に対して盛んに構造改革を促すメッセージがあった。\r\n　黒田総裁、例えば、昨年の秋のニューヨークでの講演、議事録を拝見しました。欠けているのは、デフレ下の閉塞感で失われた自分たちは成功できるのだという自信、アニマルスピリッツ、前向きな気持ちですと。それはそうでしょう。しかし、そんな気持ちや気分で日本が抱えている構造問題を解決できるほど状況は甘くないでしょう。\r\n　総裁として、金融緩和と構造改革は車の両輪だ、政府に対して、しっかりやってもらわないと困るということをおっしゃっていただきたい。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　申し上げているように、黒田金融緩和は、確かに私は前向きに評価しています",
                "\r\n　前の白川総裁は、ちょっと前任者のことを申し上げるのも気が引けるところがありますが、非常に金融緩和に対しては慎重だった",
                "欠けているのは、デフレ下の閉塞感で失われた自分たちは成功できるのだという自信、アニマルスピリッツ、前向きな気持ちですと",
                "しかし、そんな気持ちや気分で日本が抱えている構造問題を解決できるほど状況は甘くないでしょう",
                "\r\n　総裁として、金融緩和と構造改革は車の両輪だ、政府に対して、しっかりやってもらわないと困るということをおっしゃっていただきたい"
            ]
        },
        {
            "speech_id": "118305254X01220130322_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-03-22",
            "speech_text": "○小川淳也君　民主党の小川淳也でございます。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました地方交付税法及び特別会計に関する法律の一部を改正する法律案に反対の立場で討論を行います。（拍手）\r\n　去る十九日、本案委員会審議において、政権復帰の所感を尋ねました。新藤総務大臣は、うれしいとかそういう気持ちはない。柴山副大臣は、政治主導を意識して仕事をしている。緊張感のにじむ、実によい答弁、率直にそう思いました。\r\n　政権を担当することの厳しさや難しさ、そこに対する謙虚な思い、そして民意への恐れ、こうした価値が現政権の手がたさ、手ごわさの背景にある、私はそう感じています。\r\n　しかし、それも、政権が一たびかわったからであり、自民党が下野したから。それは、政権交代の最大の成果であり、私たちの所期の志でもありました。\r\n　三年余りの政権運営は、確かに厳しく、反省点の多いものでもありました。しかし、ＴＰＰ参画の可能性を最初に論じ、大胆な金融緩和に挑戦し、議員や公務員の人件費に初めて切り込み、番号制度を法案化し、消費税の引き上げまでも、多大な犠牲を払いつつ、前に進めた。ふなれな中にはありましたが、意欲と意思に満ちた果敢な政権でした。\r\n　手がたく見える今の政権。しかし、この政権は、第一次安倍政権の総括なくしてはありません。\r\n　年金記録が最大の関心事だった六年前、安倍政権は、憲法改正、愛国心の教育、防衛省への格上げに必死でした。国会対応のほとんどは強行採決。参院選の大敗と、それにもかかわらずの続投表明。そして、直後の二〇〇七年九月十二日、本会議開会直前にして、余りにも唐突な辞意表明。これらを全て忘れたわけではないのです。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X01220130322/24",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "新藤総務大臣は、うれしいとかそういう気持ちはない",
                "\r\n　政権を担当することの厳しさや難しさ、そこに対する謙虚な思い、そして民意への恐れ、こうした価値が現政権の手がたさ、手ごわさの背景にある、私はそう感じています",
                "それは、政権交代の最大の成果であり、私たちの所期の志でもありました",
                "\r\n　三年余りの政権運営は、確かに厳しく、反省点の多いものでもありました",
                "しかし、ＴＰＰ参画の可能性を最初に論じ、大胆な金融緩和に挑戦し、議員や公務員の人件費に初めて切り込み、番号制度を法案化し、消費税の引き上げまでも、多大な犠牲を払いつつ、前に進めた",
                "\r\n　手がたく見える今の政権",
                "しかし、この政権は、第一次安倍政権の総括なくしてはありません",
                "参院選の大敗と、それにもかかわらずの続投表明"
            ]
        },
        {
            "speech_id": "118304601X00320130319_159",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2013-03-19",
            "speech_text": "○小川委員　野党の立場からの質問でありながら、率直に、政権交代の意義そのものは自民党さんとしても非常に繊細な感覚を持って受けとめていただいたことに深く敬意を表し、心より感謝を申し上げたいと思います。\r\n　冒頭、余りこういうことに時間を使ってもしようがないんですが、ちょっとこの公の場であえて発言として残させていただきたい。野党の皆さんにもお聞きいただきたい。特に維新の会の皆さん含めて、東国原先生。\r\n　この政権交代の引き金を引いたのは、明らかに、〇三年の民由合併です。民主党と自由党の合併。それ以降、私たちはさんざんばらばらだという批判を受け続けた。現にばらばらだった。最後はばらばらになった。しかし、この政治に本格的な緊張関係をもたらすに当たっては、ばらばらだったことの無価値よりは、それでも一緒にいたことの価値の方がはるかにでかいと私は認識しています。\r\n　そこで、特に維新の会の皆さん、今ある種万能感があると思います。勢いもあるし、見ていてうらやましい。しかし、この選挙の中で、選挙制度の中で、本格的に政治に緊張感をもたらすには、野党は一緒に戦わなければなりません。いや、与党にすり寄られるなら別です。野党にいるなら野党が力を合わせないと、とても勝負にならない。\r\n　このことを体でわかるのに、小選挙区制度が入ったのが九六年。民由合併が成ったのが〇三年。七年かかっている。その間、四回国政選挙をやって、五回目でようやく一つになった。これぐらい国政で緊張感を持たせた状態をつくるというのは大変至難のわざです。そのことを、大阪で遠隔操作している人たちがわかるかわからないか私にはわからない。しかし、今申し上げたような、本当に政治に本格的な緊張感、正真正銘の緊張感をもたらすには、そういうことを、これは各党超えてだと思いますが、ぜひ国会にいるメンバーは理解する必要があると思います。\r\n　余りにも大きな政変の後でしたので、ちょっと各論に入る前にお尋ねをさせていただき、また、押さえさせていただきました。\r\n　その上で、もう再三皆さんがお尋ねになられていますから、大臣、ちょっともう辟易されるかもわかりませんが、私が、今自民党さんを見ていて謙虚さが見えるのが非常に手ごわいと申し上げました。しかし、今回の交付税法の改正、この地方公務員の給与削減に関しては、どこかちょっと思い違いがあるんじゃないかな、その謙虚さをややもすれば少し忘れかねないような横暴さ、あるいは場合によっては傲慢さ、あるいは一方的さをやや感じます。\r\n　我が党の奥野委員が、ラスパイレス指数という客観指標からアプローチした。私は、ちょっと法制的にお聞きしたい。\r\n　大臣の思いはわかりました。大臣のお手紙、東日本大震災、これは復興を頑張らなければなりませんね。それから地域経済の活性化、それもそうでしょう。消費税について国民の理解を得るために行財政改革をやらなきゃいけない、これもそうでしょう。大臣の思いとしては一〇〇％共感します。しかし、ここは法治国家であり、法制的なたてつけを常に意識しながら政策は実行してもらいませんと、私の思いがこうだからこうですでは済まない世界があります。\r\n　大臣、こういう形で地方公務員に対して給与の切り下げを要請する法的な根拠は何ですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304601X00320130319/159",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、この政治に本格的な緊張関係をもたらすに当たっては、ばらばらだったことの無価値よりは、それでも一緒にいたことの価値の方がはるかにでかいと私は認識しています",
                "しかし、この選挙の中で、選挙制度の中で、本格的に政治に緊張感をもたらすには、野党は一緒に戦わなければなりません",
                "いや、与党にすり寄られるなら別です",
                "野党にいるなら野党が力を合わせないと、とても勝負にならない",
                "これぐらい国政で緊張感を持たせた状態をつくるというのは大変至難のわざです",
                "しかし、今申し上げたような、本当に政治に本格的な緊張感、正真正銘の緊張感をもたらすには、そういうことを、これは各党超えてだと思いますが、ぜひ国会にいるメンバーは理解する必要があると思います",
                "\r\n　その上で、もう再三皆さんがお尋ねになられていますから、大臣、ちょっともう辟易されるかもわかりませんが、私が、今自民党さんを見ていて謙虚さが見えるのが非常に手ごわいと申し上げました",
                "しかし、今回の交付税法の改正、この地方公務員の給与削減に関しては、どこかちょっと思い違いがあるんじゃないかな、その謙虚さをややもすれば少し忘れかねないような横暴さ、あるいは場合によっては傲慢さ、あるいは一方的さをやや感じます",
                "消費税について国民の理解を得るために行財政改革をやらなきゃいけない、これもそうでしょう",
                "しかし、ここは法治国家であり、法制的なたてつけを常に意識しながら政策は実行してもらいませんと、私の思いがこうだからこうですでは済まない世界があります"
            ]
        },
        {
            "speech_id": "118005261X01420120222_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○小川委員　ありがとうございました。\r\n　私は、やはり、消費税の必要性は、多くの同僚、仲間、諸先輩、そして国民の多くの皆様も御理解いただけることだと思います。しかし、それを真摯に、まともに国民に語りかける資格が私たちにあるかどうかを、私たち自身が振り返るところから出発すべきだと思います。\r\n　国家予算の総額でありますが、約二百兆。しかし、八十兆は借金返済に充たっています。五十兆は年金給付、二十兆は医療費の自己負担以外の部分、二十兆は地方財源。本当に、この主要経費を差し引きますと、わずかな経費の中でしかやりくりがままならない状況。ここに私たちは真摯な謝罪を伴う説明、これがまず第一に国民に対して求められるのではないかと思います。\r\n　加えて、優先順位が状況によって変わる、それはおっしゃるとおりであります。しかし、今回の消費税の五％の引き上げの提案は、これは一度院内の皆様にも想像していただきたいと思いますが、今、年収二百万円で暮らしを立てていただいている方々が二割程度いらっしゃるんじゃないかと言われています。この年収二百万円の方から年当たり強制的に十万円徴収する話です。このことのすさまじさも、あわせて私たちは共有すべきだと思います。\r\n　そこで、なぜ必要なのかを、私は、今回、税と社会保障を一体で議論しているところにやはり大きな意味があると思いますし、これは菅前総理が残された大きな遺産だと思っています。担当大臣である岡田副総理にお聞きしたいと思いますが、既に議論になった部分も含めて、なぜ今回、今、このタイミングで税制と社会保障の改革を一体のものとして議論しているのか、どこにその意義があるのか、御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、やはり、消費税の必要性は、多くの同僚、仲間、諸先輩、そして国民の多くの皆様も御理解いただけることだと思います",
                "しかし、それを真摯に、まともに国民に語りかける資格が私たちにあるかどうかを、私たち自身が振り返るところから出発すべきだと思います",
                "ここに私たちは真摯な謝罪を伴う説明、これがまず第一に国民に対して求められるのではないかと思います",
                "このことのすさまじさも、あわせて私たちは共有すべきだと思います",
                "\r\n　そこで、なぜ必要なのかを、私は、今回、税と社会保障を一体で議論しているところにやはり大きな意味があると思いますし、これは菅前総理が残された大きな遺産だと思っています"
            ]
        },
        {
            "speech_id": "118005261X01420120222_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○小川委員　総裁の御見識には、私は、常日ごろ、講演録などもつぶさに拝読をさせていただいておりまして、非常に敬意を抱く人間の一人であります。\r\n　しかし、これまでの中央銀行にとって一番大きな務めは、通貨価値の安定でした。それはイコール、インフレの抑制です。それが直ちに国民生活を防衛することにつながってきた。しかし、これから先の日本を考えますと逆です。デフレは絶対悪。むしろ、名目で二％、三％の成長をさせるということは、イコール通貨価値を安定的に下落させることを意味します。通貨に大きく二つ機能があるでしょう、価値の保存と価値の流通、交換価値。通貨の価値を上げてしまうと、通貨は保存される方向に働きます。物のやりとり、交換、投資、融資、取引、全てを抑制的にしてしまう。デフレは絶対悪。\r\n　人口が減少して経済が縮みかねない今の日本にあって、徹底的に金融緩和を実施し、むしろ通貨の価値を安定的に下落させていく、これが新しい時代の中央銀行の務めだということも含めて、ぜひ行内で御議論いただきたい。このことを御指摘申し上げたいと思います。\r\n　経済、金融にもしも万一のことがあれば、今回の消費税論議については凍結も辞さないという強い姿勢が今回の大綱の中でうたわれていることも確認させていただきたいと思います。\r\n　加えて、総理、党内でもう一つ強烈な議論がありましたのは、やはり国民に負担を求める前に、まずは私たち国会議員、そして公務員、この身を切る改革が先行しないことには、どうあれ国民の理解は得られないという強い主張がございました。\r\n　この点、公務員の人件費改革、総理の強いリーダーシップ、また政調会長初め関係者の努力、そして野党の皆さんの理解を得て、ようやく合意に到達しました。七・八％、年率平均で二年間、人件費を削減するということであります。\r\n　しかし、総理、ここには、私たち国会議員、去年一年間一五％の削減をやりました、国会議員の歳費削減が含まれていない。議員定数の削減の議論も、いまだ議論の途中であります。\r\n　私は、社会保障と税の一体改革とまさるとも劣らぬ議員歳費、議員定数、みずから身を削る改革への総理の不退転の決意を、ぜひ国民の皆様にお伝えいただきたい。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、これから先の日本を考えますと逆です",
                "デフレは絶対悪",
                "デフレは絶対悪",
                "\r\n　人口が減少して経済が縮みかねない今の日本にあって、徹底的に金融緩和を実施し、むしろ通貨の価値を安定的に下落させていく、これが新しい時代の中央銀行の務めだということも含めて、ぜひ行内で御議論いただきたい",
                "\r\n　経済、金融にもしも万一のことがあれば、今回の消費税論議については凍結も辞さないという強い姿勢が今回の大綱の中でうたわれていることも確認させていただきたいと思います",
                "\r\n　加えて、総理、党内でもう一つ強烈な議論がありましたのは、やはり国民に負担を求める前に、まずは私たち国会議員、そして公務員、この身を切る改革が先行しないことには、どうあれ国民の理解は得られないという強い主張がございました",
                "議員定数の削減の議論も、いまだ議論の途中であります",
                "\r\n　私は、社会保障と税の一体改革とまさるとも劣らぬ議員歳費、議員定数、みずから身を削る改革への総理の不退転の決意を、ぜひ国民の皆様にお伝えいただきたい"
            ]
        },
        {
            "speech_id": "118005261X01420120222_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○小川委員　ありがとうございました。\r\n　まず国会内の議論をしっかりと見守っていただくと同時に、どこかのタイミングで、総理には政治改革と行政改革の鬼に豹変をしていただきたい。このことも含めてお願いを申し上げたいと思います。\r\n　この消費税の議論を本当に国民の皆様に、総理がおっしゃったとおり、気持ちがついてきていただけるかどうか、感情的に受け入れられるかどうか。この議論に当たっては、先ほど来の経済金融政策、そして身を切る改革、そして三つ目に、安住財務大臣にお聞きしたいと思いますが、特に、幾つか党内論議の中で論点がありました。税率は一定にするのかどうか、住宅への配慮また食料品、こうした諸点、さまざまございます。インボイス制度は導入するのかどうか。そして、免税点の問題をどう考えるか。また、適正転嫁、中小事業者の皆さん、精いっぱいお努めでいらっしゃいますが、こういう問題をどうするか。\r\n　諸点ございましたが、きょうは時間も限られていますので、一点に絞って、消費税に内在する制約であります逆進性、これを、低所得者対策、そして一方で高所得者の方もいらっしゃいます、この両面からどう対策を講じられるおつもりか、安住大臣から御答弁いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず国会内の議論をしっかりと見守っていただくと同時に、どこかのタイミングで、総理には政治改革と行政改革の鬼に豹変をしていただきたい",
                "\r\n　この消費税の議論を本当に国民の皆様に、総理がおっしゃったとおり、気持ちがついてきていただけるかどうか、感情的に受け入れられるかどうか",
                "また、適正転嫁、中小事業者の皆さん、精いっぱいお努めでいらっしゃいますが、こういう問題をどうするか"
            ]
        },
        {
            "speech_id": "117705261X00720110207_014",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小川委員　私ども、きょうは後ろにおります打越委員を含めて、離島議連としては、これは悲願でありました。離島政策ＰＴとしても悲願でありました。\r\n　その心なんですが、先ほど大臣御説明になられたとおり、手元に、去年十二月のデータです。\r\n　ガソリンが、全国平均はリッター当たり百三十円。しかし、一番高い小笠原、二百六十二円、リッター当たりですね。これは、もちろんさっきおっしゃった輸送コストで、今般お聞きしたところによりますと、人口規模や輸送形態に合わせて、一番小さくてリッター七円、次はリッター十円、最大はリッター十五円減税される。これは本当にありがたいことだと思います。\r\n　本来、離島振興を担当しておられる大畠大臣、ぜひ、ここも申しわけありませんが、ちょっと持論を一分だけ。\r\n　かつて、日本の離島振興策は、ほとんど公共事業の補助率のかさ上げでした。ピークは平成十二年の一千七百億。本年度予算ではわずか四百億ちょっとです。しかし、私は、これはやむを得ないと思います。これ以上離島に公共事業を供給しても、離島が栄えるとはとても思えない。\r\n　これからヨーロッパの地中海の一部離島では、本土で二〇％の消費税を二％にし、大幅に航路助成を行う。国土が連続している、海も、航路も道路だ、これは離島の方がよく言う言葉です。私も、小豆島や直島、豊島、たくさんの離島を抱えていますが、こういうことで、要するに、公共事業中心から減税と航路助成へという大きな流れを九〇年代中盤からとっています。今回は画期的なその第一歩を踏み出した。\r\n　そして、折しも、私自身、国土審議会離島振興分科会の分科会長として、再来年の離島振興法の十年ぶりの抜本改正に向けた議論をリードさせていただきたい。これには、武部先生、大変経験豊かなお立場から参画をいただいておりまして、ぜひとも党派を超えてお力添えいただきたい。\r\n　大畠大臣、離島振興に責任を持たれる立場で、申し上げた、公共事業中心から減税と航路助成へ、この大きな価値観の転換についてどうお考えになるか、お感じになるか、お聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかし、私は、これはやむを得ないと思います",
                "これ以上離島に公共事業を供給しても、離島が栄えるとはとても思えない"
            ]
        },
        {
            "speech_id": "117705261X00720110207_030",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小川委員　ありがとうございました。\r\n　細川大臣もぜひ持ち帰って研究いただきたいんですが、今、自民党さんからありがたいお声がけをいただいたんですけれども、今、百年安心プランというのがありますね。あれは運用利回り四％で設定しています。国民年金に関して言えば、未納率を四割から二割に改善するという前提になっている。しかも、これは、ここが最大の問題なんですが、年金財政収支しか見ていないんですね。最大で基金は、積立金は五百兆まで膨らむ。しかも、この二〇五〇年にです。\r\n　私、極論すれば、二〇五〇年に積立金は枯渇したっていいんです、その時点で消費税による負担にするものに変えることができれば。まさに人口構造の激変をにらみ、この四十年を集中改革期間と位置づけ、何のためにどういう正確な手だてを打つかという議論をすべき今局面にある。\r\n　年金財政収支だけ考えると、細川大臣、こういう問題が起きます。掛金を納めない人には年金を払わなくていいから、年金財政は大丈夫だと言う人がいる。大間違いです。今、生活保護世帯は大量にふえていますが、半分は無年金のお年寄りです。\r\n　つまり、負担の構造の仕方として、いかに全員を漏らさず、能力に応じて負担をしていただき、そしてターゲットは二〇五〇年。このときまでに積立金を取り崩したっていい。四十年で百二十兆取り崩すなら、毎年三兆取り崩せます。そういうことも含めて抜本的な議論をしてほしい、それが政権交代に対する大きな期待だったと思います。\r\n　そして、与謝野大臣は、あらゆる批判を覚悟の上で、あえてその火中のクリを拾われた。最も本質的で、強くて、そして優しい、温かい議論をぜひお願いしたいと思います。\r\n　そして最後に、野田財務大臣、本当に連日そこにお座りになられて、質問が一つ来るか二つ来るか程度の中、本当に忍耐強く連日の御審議、お疲れさまでございます。\r\n　大臣は、今回の予算、御自身で自己評価、自己採点、どの程度しておられるか。そして、私は正直、気になる借金の問題、これを考えれば、大臣の御苦心は多としながらも非常に課題の多い予算であることも事実だと思いますが、その点。そしてあわせて、率直に、この借金体質はあと何年持ちこたえられるか、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私、極論すれば、二〇五〇年に積立金は枯渇したっていいんです、その時点で消費税による負担にするものに変えることができれば",
                "そういうことも含めて抜本的な議論をしてほしい、それが政権交代に対する大きな期待だったと思います",
                "そして、私は正直、気になる借金の問題、これを考えれば、大臣の御苦心は多としながらも非常に課題の多い予算であることも事実だと思いますが、その点"
            ]
        },
        {
            "speech_id": "117705261X00720110207_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-02-07",
            "speech_text": "○小川委員　ありがとうございました。\r\n　ちなみに、数字だけ御紹介したいと思いますが、現在、政府の負債総額、一千兆円を上回りました。家計にもたらされております貯蓄は一千四百兆余り。しかし、住宅ローンは四百兆ありますから、ネットで一千兆。\r\n　そうすると、いろいろな仮説の立て方はあるでしょうが、ほぼ国家の負債と国民の資産が見合うところまで来ている。国内消化率九五％を高らかにうたう人たちもいますが、これは裏を返せば、国内の富の総量を負債は超えられないということの裏返しでもあります。そういう意味でも緊張感を持つ必要があります。\r\n　最後に、与謝野大臣、先ほどの年金改革なんですが、粗い試算をしますと、今総額で約八十兆です、社会保障の給付費が。高齢化率が倍になれば、ざっと百五十兆から百六十。単純計算ですよ、人口の増減とか経済成長率はちょっと捨象します。そうすると、八十兆の負担増をどこかに求めなきゃいけない。\r\n　消費税を二五％にしても五十兆しか出てきません。ということは、もっと具体的に言えば、二〇五〇年までに消費税を二五％にし、なおかつ社会保障給付費を二割減らす、これが今、日本に求められている社会保障構造改革の将来的なマクロの抜本的な姿だろうと思います。\r\n　このことも申し上げ、重ねてになりますが、民主党政権は本当に成果はたくさん上げています。上げていますが、大きなところ、本質的なところ、高いところでまだまだ課題が多い。閣僚の皆様の日々の激務、精励に本当に心から敬意を申し上げ、また、それを全力でお支えすることを改めてお誓い申し上げ、質疑を終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X00720110207/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう意味でも緊張感を持つ必要があります",
                "そうすると、八十兆の負担増をどこかに求めなきゃいけない",
                "ということは、もっと具体的に言えば、二〇五〇年までに消費税を二五％にし、なおかつ社会保障給付費を二割減らす、これが今、日本に求められている社会保障構造改革の将来的なマクロの抜本的な姿だろうと思います",
                "\r\n　このことも申し上げ、重ねてになりますが、民主党政権は本当に成果はたくさん上げています",
                "上げていますが、大きなところ、本質的なところ、高いところでまだまだ課題が多い"
            ]
        },
        {
            "speech_id": "117104601X00520090226_077",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2009-02-26",
            "speech_text": "○小川（淳）委員　ありがとうございました。\r\n　改めて二点確認したいと思いますが、来年度予算なり来年度の地方財政計画、そして来年度の経済見通しは、戦慄に値するＧＤＰの下落比の前段階を前提に議論がスタートしているということが一つ。そして、七四年の急回復と比べますと、これは世界的な景気の回復を前提にしませんと、日本一国ではどうにもならない構造化に追い込まれているという、この点が一つ。この二つを今後の、来期の経済運営、予算運営に当たってもぜひ御当局には心していただきたい。改めてこの二点を確認した上で、次に入りたいと思います。\r\n　さて、鳩山大臣、こういう中での八十二兆円の地方財政計画、もちろん、地方税は大変法人を中心に落ち込むことが予想されていますし、そして地方債計画にも万全の対応を大臣としてはとっておられるでしょうし、また、麻生総理の肝いりですか、地方交付税の一兆円の増額というようなことも盛り込まれているやにお聞きをしております。\r\n　しかし、もともと地方交付税制度は、そろそろ、個人的には諸先輩方もたくさんおられる中で申し上げにくい点もありますが、あえてこれは将来のために議論をしておきたいと思いますが、限界に来ているんじゃないかという気がいたしております。大臣も常々、あるいは先ごろ総務委員会でもおっしゃっておられました。この総額を確保するために将来の財源を先食いしていくことにはもう限界があるんじゃないかという、大変、御見識を既にいただいているわけであります。\r\n　そこで、今年度の交付税総額については、十五兆八千億を確保する見込みとお聞きしています。ピークは二十一兆円でしたから、これでも六兆円近い減ですか、そういう中で十五兆八千億を確保しておられる。\r\n　しかし、交付税の財源の本体というべきものは、大臣御存じのとおり、所得税を初めとした法定五税、消費税や法人税、酒税、そしてたばこ税ですか、これの約三割が地方の財源だというのが大きな原則であり、建前であります。それからいいますと、来期の見込みで法定五税は、法定五税から繰り入れられる交付税の財源本体はわずかに十二兆円。十二兆円の財源しかない中で、十分とは言えませんが、それでも十五兆八千億を確保された。この差額分の三兆円余りの財源は、どうやって準備されたのか。御当局でも結構です、お答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104601X00520090226/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　しかし、もともと地方交付税制度は、そろそろ、個人的には諸先輩方もたくさんおられる中で申し上げにくい点もありますが、あえてこれは将来のために議論をしておきたいと思いますが、限界に来ているんじゃないかという気がいたしております",
                "この総額を確保するために将来の財源を先食いしていくことにはもう限界があるんじゃないかという、大変、御見識を既にいただいているわけであります"
            ]
        },
        {
            "speech_id": "116904601X01720080422_075",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-04-22",
            "speech_text": "○小川（淳）委員　本当に、私はいずれ頭数で均等に医療制度を支えていく仕組みが必要だと思います。そのためには、消費税も含めたいろいろな議論が必要なんだと思います。\r\n　大臣、年金と医療というのは、国民の最大の不安であり、最大の関心事です。こういうことが、全体構想を持たずして、何か場当たり的に局所的に治療されていることがかえって国民の不安を増大している。これは本当に、政府の、全体を構想する力の欠如だと思いますね。この議論ができるのは、大臣、閣僚以上だと思いますね。どこかの局から、どこかの課から出てきませんよ、こんな話は。これは本当に嘆かわしい事態だと思います。ぜひ、その点に、厚生労働省幹部、また適正な行政の執行を預かる総務大臣に改めて意識づけをお願いいたしまして、質疑を終わりたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904601X01720080422/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○小川（淳）委員　本当に、私はいずれ頭数で均等に医療制度を支えていく仕組みが必要だと思います",
                "そのためには、消費税も含めたいろいろな議論が必要なんだと思います",
                "こういうことが、全体構想を持たずして、何か場当たり的に局所的に治療されていることがかえって国民の不安を増大している",
                "これは本当に、政府の、全体を構想する力の欠如だと思いますね",
                "これは本当に嘆かわしい事態だと思います"
            ]
        },
        {
            "speech_id": "116904601X00120080129_074",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2008-01-29",
            "speech_text": "○小川（淳）委員　ありがとうございました。\r\n　大臣、まさに今消費税率の話もおっしゃいました。もう本当に、今、地方財政に関して申し上げました、繰り入れ率を真っ正面から議論すべきだった、そして我々政治家はこれまで、消費税率も含めて、本当に必要な議論を避けて通るべきではなかった。我々政治家全体の責任も、本当に厳重に皆さんとともに自覚したいと思います。\r\n　そして、最後に交付税。法案に対する大きく三つの対応、私ども民主党は、実務的な協議の中で大変思い悩みましたが、ひとまず財源確保、そして償還の繰り延べに関しては、自治体への影響を大変重大に受けとめておりますし、また、減収補てん債の発行についても、さらに長期、中長期安定化の措置を講じて、むしろ自治体の裁量をふやすべきだという観点からの議論を、実務的に与党の皆さんともさせていただいたところです。そしてあわせて、これら、今回の法案に対するさらに課題と思われる点については何らかの意思表明を国会としてした上で、この関連法案に対しては対応をさせていただきたい、その議論を積み重ねてまいりましたこともあわせて申し上げ、ひとまず質疑を終わらせていただきたいと思います。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904601X00120080129/74",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "もう本当に、今、地方財政に関して申し上げました、繰り入れ率を真っ正面から議論すべきだった、そして我々政治家はこれまで、消費税率も含めて、本当に必要な議論を避けて通るべきではなかった",
                "我々政治家全体の責任も、本当に厳重に皆さんとともに自覚したいと思います",
                "法案に対する大きく三つの対応、私ども民主党は、実務的な協議の中で大変思い悩みましたが、ひとまず財源確保、そして償還の繰り延べに関しては、自治体への影響を大変重大に受けとめておりますし、また、減収補てん債の発行についても、さらに長期、中長期安定化の措置を講じて、むしろ自治体の裁量をふやすべきだという観点からの議論を、実務的に与党の皆さんともさせていただいたところです",
                "そしてあわせて、これら、今回の法案に対するさらに課題と思われる点については何らかの意思表明を国会としてした上で、この関連法案に対しては対応をさせていただきたい、その議論を積み重ねてまいりましたこともあわせて申し上げ、ひとまず質疑を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116405262X00120060224_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2006-02-24",
            "speech_text": "○小川（淳）委員　ありがとうございます。\r\n　吉野先生、これは私の考えなんですが、先ほど、日本人は低負担・高福祉を望むんだということをおっしゃいましたね。\r\n　私は、日本にこういう時代が来ればいいなと思っているんですが、この間、ある民放番組でニュース番組を見ていましたら、北欧で街頭インタビュー、普通に町を歩いている男性、北欧は、御存じのとおり国民負担率七割ですね、所得税率が五〇％、消費税率二五％、これは高くないかと聞かれたんですね。そうしたら、確かに高いと言うんですよ。確かに高いが、これはちゃんと私たちのために使われているから不満はないと言い切ったんですよ。\r\n　私は本当にびっくりして、とにかく日本を一日も早くそういう国にしたいんです。それが本当に価値観として成り立った日には、負担は低くて高いサービスをなんということは、多分おくびにも出てこなくなる。そんな誇り高い日本国家、日本国民になるんじゃないかなという気がしてなりません。これは、国民の責任であると同時に、本当に政治、政府の責任だという気がいたします。\r\n　最後に、私たちは、そろそろ、より上位の価値観が必要な時代に入っているのではないかという気がしています。と申しますのは、市場化そのものも、目的ではありません、手段です。少子化を防ぐことも多分手段、遵法精神をたっとぶことも多分手段、雇用を安定させることも多分手段。でも、それぞれの手段が一体何のための手段かというときに、私は、国家として、国民としての幸福感を増すため、幸福感を増すために効率化もせねばならないし、市場化が必要なときもある。でも、助け合いが必要なときもある、子供が必要なときもある、産まない選択肢もあっていい。何かそういう、今まで並べ立ててきた価値観のさらに上を行く価値観をこの日本でぜひ生み出していく、そんな政治をぜひこの国で実現したいと思っております。\r\n　きょうは大変勉強になりました。ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405262X00120060224/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は本当にびっくりして、とにかく日本を一日も早くそういう国にしたいんです",
                "そんな誇り高い日本国家、日本国民になるんじゃないかなという気がしてなりません",
                "これは、国民の責任であると同時に、本当に政治、政府の責任だという気がいたします",
                "\r\n　最後に、私たちは、そろそろ、より上位の価値観が必要な時代に入っているのではないかという気がしています",
                "でも、それぞれの手段が一体何のための手段かというときに、私は、国家として、国民としての幸福感を増すため、幸福感を増すために効率化もせねばならないし、市場化が必要なときもある",
                "でも、助け合いが必要なときもある、子供が必要なときもある、産まない選択肢もあっていい",
                "何かそういう、今まで並べ立ててきた価値観のさらに上を行く価値観をこの日本でぜひ生み出していく、そんな政治をぜひこの国で実現したいと思っております"
            ]
        }
    ]
}