{
    "repr_name": "田畑裕明",
    "speeches": [
        {
            "speech_id": "120405261X01220210217_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2021-02-17",
            "speech_text": "○田畑委員　大臣、丁寧な答弁ありがとうございました。\r\n　坂本大臣におかれましては、孤独・孤立担当大臣にも御任命されたと拝見をしているところであります。また機会を捉えまして、いろいろ政策提言をやらせていただきたいと思います。\r\n　済みません、ちょっと時間の関係で先に、通告していたうちの高齢者支援について、一点お聞きをさせてください。\r\n　四月から介護報酬の改定がなされるところであります。通所介護等の報酬について、感染症や災害の影響により利用者等が減少した場合、状況に即した安定的なサービス提供を可能にする特例措置の創設、大変歓迎する声が聞かれているところであります。\r\n　また一方で、全ての介護サービス事業者に、感染症対策の強化、業務継続に向けた取組強化として、三年間の経過措置を設けて、指針、計画、研修、訓練の実施を求める、いわゆるＢＣＰ計画策定が盛り込まれたところであります。事業所の規模によっては負担感も大きいものであり、政府や地方自治体等の支援や指南も大変必要だというふうに思います。\r\n　とりわけ、基礎自治体との連携が大変重要であります。災害の種別や感染症の特性によって基礎自治体の窓口が縦割りで、何回も高齢者施設側は説明にエネルギーを要するのではないかという声も聞かれるところであります。訓練等を通じて、地域住民との連携もより一層必要であろうかというふうに思います。\r\n　業務継続計画の策定と基礎自治体の情報共有などに政府も積極的に関わり、レジリエンスな高齢者施設運営をサポートすべきだというふうに思いますが、お考えをお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405261X01220210217/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "事業所の規模によっては負担感も大きいものであり、政府や地方自治体等の支援や指南も大変必要だというふうに思います",
                "訓練等を通じて、地域住民との連携もより一層必要であろうかというふうに思います",
                "\r\n　業務継続計画の策定と基礎自治体の情報共有などに政府も積極的に関わり、レジリエンスな高齢者施設運営をサポートすべきだというふうに思いますが、お考えをお聞かせをいただきたいと思います"
            ]
        },
        {
            "speech_id": "118605271X00120140226_267",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○田畑（裕）分科員　自民党の田畑裕明でございます。\r\n　第七分科会、経済産業省所管分ということで、質問をさせていただきたいと思います。\r\n　きょうは、朝の九時からということで、大変長丁場になっておりますが、三十分、ぜひよろしくお願いをさせていただきたいと思います。松島副大臣、ぜひよろしくお願いいたします。御地元の墨田区の山崎区長さんは、富山県の出身の方でありまして、私の郷土の偉大な大先輩でもございます。どうぞ、また、お手やわらかによろしくお願いいたします。\r\n　日ごろ、私自身が政治活動の中で問題意識を持っていることであったりですとか、もちろん、政府の取り組みについて、しっかり推進、応援をさせていただきたい、そのような立場で質問をさせていただきたいと思うわけであります。\r\n　政府はきのう、エネルギー基本計画案を示されたわけであります。再生可能エネルギーの位置づけとしては、その中でも、「現時点では安定供給面、コスト面で様々な課題が存在するが、温室効果ガスを排出せず、国内で生産できるためにエネルギー安全保障に寄与できる有望かつ多様な国産エネルギー源である。」として、一つに太陽光、また、二つに風力、三つに地熱、四つに水力、五つにバイオマスを列記しているわけであります。\r\n　安倍政権では、当面の最優先課題として、三年間、再生可能エネルギーの最大限の導入であったり、省エネルギーの最大限の推進を掲げ、二十五年度の補正予算であったり、現在審議されております二十六年度予算においても、新エネや再エネ分野全体としては大幅な予算増ともなっているわけであります。\r\n　きょうは、その中でも、地熱エネルギーについて、まず質問をさせていただきたいと思います。\r\n　日本再興戦略において、「クリーン・経済的なエネルギー需給の実現」の箇所で、地熱発電への投資を促進するとも記載をされております。しかし、二十五年度補正予算や本予算では、再エネの最大限導入に向けた基盤整備では、地熱、地中熱の熱利用整備導入支援であったり、地熱発電のポテンシャル調査費などは、増額ではなくむしろマイナス予算ということにもなっているわけであります。\r\n　日本は火山大国であり、地熱資源量は大変高く、世界第三位の二千三百四十万キロワットとの推計もあるようでありますが、これまで地熱の開発というのは東北地方や九州地方を中心に行われており、これからもそうしたポテンシャルの高さをしっかり生かして、私自身は国内資源の有効活用の観点からも推進すべきだと考えるわけであります。\r\n　まず一つ目の質問といたしましては、そうした国内における地熱発電のポテンシャル等をどのように評価、御認識されているのか、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/267",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本は火山大国であり、地熱資源量は大変高く、世界第三位の二千三百四十万キロワットとの推計もあるようでありますが、これまで地熱の開発というのは東北地方や九州地方を中心に行われており、これからもそうしたポテンシャルの高さをしっかり生かして、私自身は国内資源の有効活用の観点からも推進すべきだと考えるわけであります"
            ]
        },
        {
            "speech_id": "118605271X00120140226_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○田畑（裕）分科員　ありがとうございます。\r\n　今お触れいただきましたが、私のところの富山県においても、二カ所の地点においてそうした調査が具体的に動き出してきているわけであります。\r\n　いろいろ調べさせていただきますと、これまでの開発といいますか、国立・国定公園外を中心に開発が進められてきたようでありますが、賦存量に占める割合というのは、実は自然公園内の方が非常に高い、七九％近くということも数値があるようであります。\r\n　火山国でもありますし、そうした地域がそこに該当するというのは、当然そうだろうなということを感じるわけでありますが、そうしたところの開発をどうするかということももちろん課題だと思います。\r\n　もちろん、自然破壊をしてまでもそうした地熱開発をする必要はないと思いますし、国の方でも、特別保護地区であったりですとか第一種特別地域においての地熱の開発というのは基本的には認めていないと思いますし、第二種、第三種の特別地域では、原則として地熱開発を認めず、開発については、地方自治体、また地域の住民であったり自然保護団体などの関係者との地域における合意などを前提に、個別に慎重に判断をするということが定められていると認識をしています。また、地熱開発の行為が小規模で、主として当該地域のエネルギーの地産地消のために計画されるもの等については、国立・国定公園内においても認めるものと通知もなされているとも承知をしております。\r\n　そこで、先ほども触れていただきましたけれども、富山県においては、立山山麓地域地熱資源開発調査検討協議会というのが今年度設立をされまして、産学官連携で開発に向けての動きが出てきているわけであります。その地域の後背地は、中部山岳国立公園が控えているわけでもあります。\r\n　今ほど申し上げてまいりましたけれども、そうした国立・国定公園内における地熱の開発というのは、段階的に規制緩和をし、開発の道筋が整ってきていることにはなりつつあるんだと思いますが、当然、一定の規制もなされているわけであります。国立公園内におきます環境アセスメント等の迅速化、また、掘削許可の判断基準の明確化であったり手続の簡素化、やはりこういうことも、少し緩めるといいますか、慎重に判断をしなければいけないと思いますが、そういうことを進めて、今の賦存量が高い地域の開発について一定の後押しをすることは非常に大事ではなかろうかと思います。御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/271",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　火山国でもありますし、そうした地域がそこに該当するというのは、当然そうだろうなということを感じるわけでありますが、そうしたところの開発をどうするかということももちろん課題だと思います",
                "\r\n　もちろん、自然破壊をしてまでもそうした地熱開発をする必要はないと思いますし、国の方でも、特別保護地区であったりですとか第一種特別地域においての地熱の開発というのは基本的には認めていないと思いますし、第二種、第三種の特別地域では、原則として地熱開発を認めず、開発については、地方自治体、また地域の住民であったり自然保護団体などの関係者との地域における合意などを前提に、個別に慎重に判断をするということが定められていると認識をしています",
                "国立公園内におきます環境アセスメント等の迅速化、また、掘削許可の判断基準の明確化であったり手続の簡素化、やはりこういうことも、少し緩めるといいますか、慎重に判断をしなければいけないと思いますが、そういうことを進めて、今の賦存量が高い地域の開発について一定の後押しをすることは非常に大事ではなかろうかと思います"
            ]
        },
        {
            "speech_id": "118605271X00120140226_275",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2014-02-26",
            "speech_text": "○田畑（裕）分科員　答弁ありがとうございます。\r\n　提示された新しいエネルギー基本計画の中でも、温泉熱、地中熱というのはベースロード電源ということの位置づけでもあろうかと思いますので、さらに開発についても、いろいろ補助メニュー的なことですとか研究開発の方により力を入れていただきたいと思います。\r\n　それでは、二項目めの質問に移らせていただきたいと思います。クールジャパン戦略ということについてちょっとお伺いをしたいと思います。\r\n　クールジャパンは、そもそもは、担当大臣は稲田大臣を担当として、経産省のみならず、内閣府をも中心に取り組んでおられるわけであります。\r\n　映画ですとかゲーム、アニメなど、日本のコンテンツというのは、その中でも世界から非常に高く評価をされているわけであります。ゲームに始まったポケモンであったりとか、また富山県出身の漫画家藤子不二雄さんのドラえもん、これも御承知のとおり全世界で認知をされているわけであります。\r\n　そうしたキャラクタービジネスと申しますか、そういうものも、もう数兆円ぐらいの規模だということでありまして、これからもますます日本発として伸びていくことが想像されるわけであります。\r\n　こうした日本のコンテンツの国際競争力をしっかり強化し、国益にかなうといいますか、外貨稼ぎ的な視点でも、海外に発信をしていくことは非常に重要、大切ではなかろうかなと思います。アニメの作品であったりですとかキャラクターを知的財産としてもしっかり位置づけ、海賊版の対策であったり、国際的な機関との連携を含めて、そうしたことに対する対応も強化するべきではなかろうかと思います。\r\n　そこで、まず一点目としまして、日本の、ここでいうアニメ等に特化をして質問したいと思いますが、漫画ですとかアニメのキャラクターなどのコンテンツビジネスの海外展開の現状と今後の見通しについてお聞かせをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605271X00120140226/275",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした日本のコンテンツの国際競争力をしっかり強化し、国益にかなうといいますか、外貨稼ぎ的な視点でも、海外に発信をしていくことは非常に重要、大切ではなかろうかなと思います",
                "アニメの作品であったりですとかキャラクターを知的財産としてもしっかり位置づけ、海賊版の対策であったり、国際的な機関との連携を含めて、そうしたことに対する対応も強化するべきではなかろうかと思います"
            ]
        }
    ]
}