{
    "repr_name": "大河原まさこ",
    "speeches": [
        {
            "speech_id": "121104127X00420230529_090",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-29",
            "speech_text": "○大河原委員　ＰＦＡＳによる地下水汚染問題、河川の汚染問題、全国的なものでございます。全国どの自治体にも適用されてしかるべきと思いますが、防衛施設の管理上も、是非とも、自治体からの要請に、迅速にそして誠実に向き合っていただきたいというふうに思います。御所見をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00420230529/90",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "全国どの自治体にも適用されてしかるべきと思いますが、防衛施設の管理上も、是非とも、自治体からの要請に、迅速にそして誠実に向き合っていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "121104127X00420230529_094",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-05-29",
            "speech_text": "○大河原委員　製品になっているものというものは、回収をしたわけではありませんから、泡消火剤など、やむを得ず使用した例もあるのではないかと思います。やむを得ず使用した場合の報告や周辺への情報提供が必要だと私は考えます。\r\n　そこで、伺います。泡消火剤の国内の在庫量は三百四十万リットルと聞きました。これをなくすための施策について伺いたいと思います。\r\n　防衛省で公表されている基地や船舶にある泡消火剤を二〇二三年度までに全て処理する計画があります。進捗状況はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00420230529/94",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やむを得ず使用した場合の報告や周辺への情報提供が必要だと私は考えます"
            ]
        },
        {
            "speech_id": "119604889X01120180418_016",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2018-04-18",
            "speech_text": "○大河原委員　この問題は、たまたま小西議員だったから防衛省の人事局に電話をした、そういうことができたんですね。でも、こういうことができなかった場合、もちろんこの地域には警察の方たちがおられて、もちろんこの問題にも集まってきて、どういう対応になるのかと見てくださったわけですけれども、私はやはり、警察が、この問題、この発言をした自衛官に対して、しっかりとした調書をとるとかそういったことが行われたのかどうか、確認をしたいと思うんですが、これは官房長官に伺ってもいいことなんですかね。\r\n　お伺いする人がいませんので、ぜひそこをお答えいただき、普通の対応として、まず防衛省に電話をかけるなんということは普通の人はできません。ですから、警官の対応としてもぜひ求められているものがありますので、その点、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604889X01120180418/16",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "でも、こういうことができなかった場合、もちろんこの地域には警察の方たちがおられて、もちろんこの問題にも集まってきて、どういう対応になるのかと見てくださったわけですけれども、私はやはり、警察が、この問題、この発言をした自衛官に対して、しっかりとした調書をとるとかそういったことが行われたのかどうか、確認をしたいと思うんですが、これは官房長官に伺ってもいいことなんですかね"
            ]
        },
        {
            "speech_id": "119605007X00320180320_018",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-03-20",
            "speech_text": "○大河原委員　分権の気持ち、それから、地域に合わせたものを生産していく、オリジナリティーをつくって競争力を高めていくという点でも、地域が独自にやっていくことについては必要なことだろうと思います、これは防衛策として。\r\n　というのは、国の方針は、この競争力強化法の中に定められているように、民間に、これまで培ってきた、いわば公的なお金でできてきた知見を開放するということですから、そこに外国資本を含む民間のより資本力のある人たちが入ってきて、自分たちが開発した種を販売拡大していくということになれば、それはもう通常の競争を助長する。そして、企業の戦略としては、そんなに多品種を売り込むわけではなくて、地域の多様性というのはどんどん失われていくというふうに思っています。\r\n　ですから、品種の改良とか品種を新しく開発していくということに、この国がどっち側に立つのか。両方をバランスよく、開発者の利益もあるでしょうし、その地域でずっと生産をして、これから先もその地域に合ったものをつくっていきたいという人たちの、自分がつくりたいものをつくっていく、そしてまた、それを政府が食料安保の点からも応援をしていける、そういう仕組みがやはり必要だと私は思っています。\r\n　それで、ちょっとこの主要農作物から離れますが、この間の韓国の平昌のオリンピックで話題になりました、韓国のイチゴ事件、これについて少しお考えを伺いたいと思います。\r\n　これは、新品種の登録がされていなかったということもありますし、知らない間に品種が流出をしていたということだと思いますが、どうすれば新品種の流出を防ぐことができたのか。今現在ある仕組みは十分と言えるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605007X00320180320/18",
            "speaker_group": "立憲民主党・市民クラブ",
            "extracted_opinions": [
                "○大河原委員　分権の気持ち、それから、地域に合わせたものを生産していく、オリジナリティーをつくって競争力を高めていくという点でも、地域が独自にやっていくことについては必要なことだろうと思います、これは防衛策として",
                "そして、企業の戦略としては、そんなに多品種を売り込むわけではなくて、地域の多様性というのはどんどん失われていくというふうに思っています",
                "\r\n　ですから、品種の改良とか品種を新しく開発していくということに、この国がどっち側に立つのか",
                "両方をバランスよく、開発者の利益もあるでしょうし、その地域でずっと生産をして、これから先もその地域に合ったものをつくっていきたいという人たちの、自分がつくりたいものをつくっていく、そしてまた、それを政府が食料安保の点からも応援をしていける、そういう仕組みがやはり必要だと私は思っています",
                "\r\n　これは、新品種の登録がされていなかったということもありますし、知らない間に品種が流出をしていたということだと思いますが、どうすれば新品種の流出を防ぐことができたのか"
            ]
        }
    ]
}