{
    "repr_name": "大島敦",
    "speeches": [
        {
            "speech_id": "121104080X00520230322_093",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-22",
            "speech_text": "○大島委員　私、大分前ですけれども、一九八三年から八七年まで、西ドイツの駐在員の時代に、事務系なんですけれども、技術系の方と一緒にＩＳＯのワーキンググループ、小さな国際標準を決める会議に出たことがあります。鉄の鋼管、パイプの非破壊検査の傷の形状、参考になる傷の形状を決める国際会議で、もう今から四十年近く前なんですけれども、当時、技術系、技術者から言われたのは、大島さん、ＩＳＯというのは国際スタンダードだけれども、これは非関税障壁をなくす国際スタンダードなんだけれども、ＥＵはこれを自分たちの非関税障壁として使っているという話を、もう四十年ぐらい前に聞いていました。\r\n　ＥＵは今ですと二十七か国、様々な国があります。原子力に依存しているフランスから、スウェーデンから。この二十七か国で一定の基準を決めて、国際会議だと二十七票にばらして投票するものですから、ＥＵのスタンダードをよく見ておかないと、私たちの産業政策の足下がこけてしまうのではないかなという危惧を持っています。\r\n　ですから、二〇一五年ですか、電力のシステム改革を行われて八年たって、僕は一定の見直しを行ってもいいかなとは思っています。\r\n　　　　〔委員長退席、中野（洋）委員長代理着席〕\r\n　先日、おとといですか、姉崎の火力発電所を訪れまして、一番今年稼働した最先端の火力発電所と、四十年以上前の発電所、両方見ることができまして、エネルギー効率は、最先端の火力発電所だと、これは六三％ぐらいかな。四十年以上前だと四割ぐらいですから、大分その燃料効率は上がっています。\r\n　なかなかシステム改革で大変だったなと思うのは、昨年、一昨年の電力が非常にタイトなときに、この四十年前の火力発電所を、廃止を前提としながら一旦休止しているところを、もう一回、作業して発電できるようにしたというのを、プラントを全部見せていただいて聞く中で、これは結構大変なことですよ。\r\n　だって、ズルツァーという、ドイツのモーターがあったりもして、汎用品はほとんどない中で、オペレーションも、最先端の火力発電所は三基あっても四名ぐらいで管理できるようなシステムが、もう壁一面にいろいろな計測装置がついて、スイッチがついて、燃焼していきますから、それをしっかり制御しながらやっていく。要員、作業員はどうしたんですかと伺ったら、昔ここに携わってくれた人を、みんな来ていただいて、ようやくできたということで。\r\n　ですから、電力のシステム改革は、確かに総括原価方式を改めて民間に任せて効率性を狙うというところも必要だと思うんだけれども、効率性を狙うことと、あと安全性を狙うことというのは二律背反だと思っています。特に電力については供給責任がありますから、プラスアルファ供給責任がある中で、効率性、安全性を加味しながら動かすというのはなかなかしんどいかなというのがありまして、これは次の法案のときにしっかりと議論をさせていただきたいなと思っています。\r\n　そこで、こういう時代背景を置きながら、大臣としては、二十兆円の脱炭素成長型経済構造移行債等を発行して、民間から百三十兆円出していただいて、百五十兆円で十年間しっかり手当てをしていくということなんですけれども、方向性としては、私、間違っていないと思っています。\r\n　私は、昨年も議論させていただいたかもしれないんだけれども、新型感染症の財政出動も、去年の二月で二百兆、その後の補正があって二百三十兆ぐらい出していますから、ここ十年間で二百兆円を超えて、研究開発を中心とした需要をつくらない限りは、日本の民間企業は乗ってこないと思っているんです。\r\n　一九九〇年代後半に、日本は産業政策をやめて民間に任せたわけですよ。その中で民間に任せて何が起きたかということなんですけれども、特に一九九〇年代後半、民間に任せて、その後のことをよく考えてみる必要があるかとは思うんですけれども、何が起きたかというと、やはり、私もサラリーマンだったので、上場企業サラリーマンの経営者の心象風景を理解しないとなかなかうまくいかないと思っているの。\r\n　ですから、黒田前日銀総裁が金融緩和を始めたときに、事務次官経験者の経済官僚の方とお話ししたときに、絶対にイノベーションは起きないと断言しておりまして、当時の日本経済は起きないんですよ、イノベーションは。\r\n　特に、今の日本経済、どういう見立てかというと、私、三十八歳で鉄鋼会社から生命保険会社に転職しまして、そのときに、最初は営業の戸惑いがあったものですから、先輩に相談したら、営業心理学という米国人が書いた本を薦められまして、その中で、営業マンは何を売るかというと、ステーキ肉を売るな、ジュージューしているという音を売れ。これは、政策はこうあらなければいけないなと思っていまして。\r\n　こんな例えがありまして、大人が押しても引いてもびくともしない子牛がいた。一向に納屋に入ろうとしない。そこに少女が来て、にこにこしながら子牛の口の中に自分の指を入れると、子牛は、母牛を追うようにおとなしく少女の後に従い、小屋に入った。\r\n　僕、高度成長期の日本経済は子牛だったと思う。当時の通産省の産業政策は、この指だったと思うんです。だから、通産省のように予算規模がそんなになくても、子牛ですから、うまく経済誘導して発展した時代があったかと思うの。\r\n　九〇年代後半、今どうなんですかというと、この間、落合さんが指摘していただいたのを、こういう例えを使うとすれば、日本は、バブル期のトラウマで、二〇〇〇年代以降、非正規を増やすことで人件費を固定費から変動費に変え、銀行からの借入を返済して無借金経営になって、新規事業には臆病になって、そのことで積み上げた内部留保で二〇〇八年リーマン・ショックは乗り切った。\r\n　その後どうかというと、二〇一二年以降は、ゼロ金利、ＥＴＦによる株価で支える円安誘導で、リスクを取らない経営こそが株主総会で経営責任を追及されないので、更に内部留保を積み上げて新型コロナウイルス感染症を乗り切っているので、更に多分消極的な経営しかないはずなんです、今、我が国には。だからこそ、私は、逓増的に二百兆の十年間の財政出動は必要だと思っているの。\r\n　今回の二十兆円なんですけれども、いろいろと議論がある中で、財務当局とやり取りがあったと思うんですよ。\r\n　私は赤字国債を発行してもいいかなと思っているの。交付国債等を研究して、発行して、ただ、その使い方については、ちゃんと国会の議論、国民の議論を深めて、どういうふうに研究開発投資をしていくのかを含めて議論した方がいいと思っている立場で。\r\n　財務当局との交渉の経緯で、実はこうしたかったんだけれども、いろいろとあったはずなので、そのことを一言だけ下さい。政府参考人で結構ですので。\r\n　　　　〔中野（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00520230322/93",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "この二十七か国で一定の基準を決めて、国際会議だと二十七票にばらして投票するものですから、ＥＵのスタンダードをよく見ておかないと、私たちの産業政策の足下がこけてしまうのではないかなという危惧を持っています",
                "\r\n　ですから、二〇一五年ですか、電力のシステム改革を行われて八年たって、僕は一定の見直しを行ってもいいかなとは思っています",
                "\r\n　ですから、電力のシステム改革は、確かに総括原価方式を改めて民間に任せて効率性を狙うというところも必要だと思うんだけれども、効率性を狙うことと、あと安全性を狙うことというのは二律背反だと思っています",
                "特に電力については供給責任がありますから、プラスアルファ供給責任がある中で、効率性、安全性を加味しながら動かすというのはなかなかしんどいかなというのがありまして、これは次の法案のときにしっかりと議論をさせていただきたいなと思っています",
                "\r\n　そこで、こういう時代背景を置きながら、大臣としては、二十兆円の脱炭素成長型経済構造移行債等を発行して、民間から百三十兆円出していただいて、百五十兆円で十年間しっかり手当てをしていくということなんですけれども、方向性としては、私、間違っていないと思っています",
                "\r\n　私は、昨年も議論させていただいたかもしれないんだけれども、新型感染症の財政出動も、去年の二月で二百兆、その後の補正があって二百三十兆ぐらい出していますから、ここ十年間で二百兆円を超えて、研究開発を中心とした需要をつくらない限りは、日本の民間企業は乗ってこないと思っているんです",
                "その中で民間に任せて何が起きたかということなんですけれども、特に一九九〇年代後半、民間に任せて、その後のことをよく考えてみる必要があるかとは思うんですけれども、何が起きたかというと、やはり、私もサラリーマンだったので、上場企業サラリーマンの経営者の心象風景を理解しないとなかなかうまくいかないと思っているの",
                "これは、政策はこうあらなければいけないなと思っていまして",
                "\r\n　僕、高度成長期の日本経済は子牛だったと思う",
                "だから、通産省のように予算規模がそんなになくても、子牛ですから、うまく経済誘導して発展した時代があったかと思うの",
                "だからこそ、私は、逓増的に二百兆の十年間の財政出動は必要だと思っているの",
                "\r\n　私は赤字国債を発行してもいいかなと思っているの",
                "交付国債等を研究して、発行して、ただ、その使い方については、ちゃんと国会の議論、国民の議論を深めて、どういうふうに研究開発投資をしていくのかを含めて議論した方がいいと思っている立場で"
            ]
        },
        {
            "speech_id": "120805261X01120220207_257",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-02-07",
            "speech_text": "○大島委員　両大臣、ありがとうございました。\r\n　私、科学技術予算、足りないと思っている立場です。皆さん、国の研究機関で研究者の皆さんとお話しされた方がいいと思います。彼らは、外向きには、大変だとか予算が足りないということは私にはおっしゃいません。ただ、研究というのは、頂点の研究者も必要なんですけれども、それを支える研究者も必要なんです。五年で論文を書いてパーマネント、常勤の研究者になれる人、それを支える、七年から十年かかって論文を書いてようやくパーマネント、常勤になれる人、そして、それを支える技師の集団があって初めて日本の科学技術というのは振興するんです。\r\n　ですから、皆さんがいつも気にしているのは、頂点の技術者、科学者のことはよく考えているんだけれども、それを支えるところまで滞りなく資金を注いでいかないと、科学技術の振興は難しいと思います。多分、これからやっても、二〇三〇年代にようやくだと思います、私の感じだと。\r\n　財務大臣に是非お願いしたいのは、コロナ関係費で二百兆円使っていただき、本当にありがとうございました。様々な中小・小規模企業も助かっています。\r\n　それで、今後、例えば十年間で同規模の金額をかけ続けることだって必要だと思っています。そうすると、国債に対する信頼が失われるんじゃないかとよく皆さんおっしゃるんですけれども、それはやはり、説明です。日本国としては、これだけ産業政策をするので、これだけの規模の経済があるので。ですから、しっかりと、これまでは消費税をもっと上げられるから大丈夫ですよと言ったのを、日本の成長余力があるから海外に対して安心ですよということが言えるかと思うので、その点、是非御検討いただいて、今回の科学技術関係費、私は本当にいいと思いますし、更に積み増すことが我が国の底上げにつながると思いますので。\r\n　これ以上は、時間がないので、言いたいんですけれどもここでやめまして、次のテーマに移ります。やはり、やめないことが大切だと思っています。\r\n　先ほど、宇宙開発担当大臣、ミリメーター単位まで、これは一つの産業基盤をつくることができました。航空宇宙産業のうちの航空産業については、どうにかこれで、要は、人を雇えるわけ、会社が研究者を将来的に。\r\n　今、日本の手がけた航空産業、民間ジェット機の航空産業が、残念ながら、ひょっとしたらここで終わってしまうかもしれないという危惧を持っています。国土交通省は、型式証明、これは物すごく大切です、取るために、日本が型式証明を取れば、米国でも航空機を売れる、そのために要員を確保し、そして民間企業も、多分、物すごい金額を立ててきました。ここで頓挫して本当にいいのかということなんですよ。もう二度と日本の中で航空産業ができないと思う。\r\n　その点について、総理から、民間のジェット機の開発について、今世界は、半導体もそうですけれども、国の資金を入れても余りとやかく言われない時代になったと思います、ＷＴＯ違反等。ですから、この点について、どう政府として今後考えるのか。要は、自動車が電動化するということは、部品メーカーがなくなるということなんです。航空宇宙産業があるということは、部品メーカーがずっと残り続けるということですので、この点についての総理の御所見を伺わせてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01120220207/257",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　私、科学技術予算、足りないと思っている立場です",
                "彼らは、外向きには、大変だとか予算が足りないということは私にはおっしゃいません",
                "\r\n　ですから、皆さんがいつも気にしているのは、頂点の技術者、科学者のことはよく考えているんだけれども、それを支えるところまで滞りなく資金を注いでいかないと、科学技術の振興は難しいと思います",
                "\r\n　財務大臣に是非お願いしたいのは、コロナ関係費で二百兆円使っていただき、本当にありがとうございました",
                "\r\n　それで、今後、例えば十年間で同規模の金額をかけ続けることだって必要だと思っています",
                "そうすると、国債に対する信頼が失われるんじゃないかとよく皆さんおっしゃるんですけれども、それはやはり、説明です",
                "ですから、しっかりと、これまでは消費税をもっと上げられるから大丈夫ですよと言ったのを、日本の成長余力があるから海外に対して安心ですよということが言えるかと思うので、その点、是非御検討いただいて、今回の科学技術関係費、私は本当にいいと思いますし、更に積み増すことが我が国の底上げにつながると思いますので",
                "やはり、やめないことが大切だと思っています",
                "\r\n　今、日本の手がけた航空産業、民間ジェット機の航空産業が、残念ながら、ひょっとしたらここで終わってしまうかもしれないという危惧を持っています",
                "もう二度と日本の中で航空産業ができないと思う",
                "\r\n　その点について、総理から、民間のジェット機の開発について、今世界は、半導体もそうですけれども、国の資金を入れても余りとやかく言われない時代になったと思います、ＷＴＯ違反等",
                "ですから、この点について、どう政府として今後考えるのか"
            ]
        },
        {
            "speech_id": "120104889X01620200603_076",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2020-06-03",
            "speech_text": "○大島（敦）委員　補正予算、大切だと思います。\r\n　私、高校生から最近こういう問いを投げかけられまして、補正予算は赤字国債ではないか、私たちの世代が払わなくてはいけないのかと聞かれまして、なかなか答えが見つかりませんでした。\r\n　それは僕は必要だと思います、特にこういう危機的な状況下においては。ただ、予算の執行に当たっては、その高校生の問いの答えとしては、しっかりと透明性を持って予算は執行していくことが私たちの答えかなと今思っていまして、その点、ぜひよろしくお願いいたします。\r\n　続きまして、官房長官に質問させていただきたいんですけれども、褒章、叙勲。\r\n　私も叙勲の式典に出させていただくことがあって、旭日章ですと、民間の方が非常に多いものですから、それぞれの人生を伺うと、本当に御立派な人生を送ってきた方が褒章を、叙勲を受けられるということです。楽しみにしているのが、皆さん、皇居に行かれて写真を撮られることを結構楽しみにしているところがありまして、今回は新型感染症のことがあって、中綬章以下、中止になったというお話を伺いまして、何か手だてがないのかなと思っております。\r\n　社会貢献をずっと一生涯された方に対して、一定の思いやりが何かあってもいいのかなと思いまして、例えば皇居の中で写真撮影はいいですよとか、何かそういう、この新型感染症、結構長引くと思うので、秋もともかく次の春も難しいかもしれないので、それは結構考えてしまうところがあるんですけれども、その点について官房長官の思いをお聞かせいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104889X01620200603/76",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　社会貢献をずっと一生涯された方に対して、一定の思いやりが何かあってもいいのかなと思いまして、例えば皇居の中で写真撮影はいいですよとか、何かそういう、この新型感染症、結構長引くと思うので、秋もともかく次の春も難しいかもしれないので、それは結構考えてしまうところがあるんですけれども、その点について官房長官の思いをお聞かせいただければと思います"
            ]
        },
        {
            "speech_id": "118605261X00520140210_155",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○大島（敦）委員　民主党の大島敦です。\r\n　きょうは、海江田代表の残余の四十分間をいただきまして、総理初め各大臣に質問をさせていただきます。\r\n　私は、先ほど、海江田代表と総理そして各大臣のお話を聞きながら、田村大臣と海江田代表の間で雇用法制についての場面をずっと見ておりました。\r\n　私自身、二〇〇〇年の選挙で当選をいたしました。私は、民主党が候補者を募集して、それに応募してサラリーマンから直接、衆議院議員になりまして、二〇〇〇年の選挙のときの選挙公約が雇用対策だったものですから、その当時、余り人気のなかった労働委員会に所属をさせていただきました。非常に小さな委員会で、半年後には厚生委員会と一緒になって厚生労働委員会に。その後の議論は、ほとんどが年金、介護、医療。厚生の議論が非常に多くて、この衆議院議員の、委員会あるいは本会議でも、労働法制について論じる場が少なくなってしまったのかなと思っております。\r\n　きょうは、私、ずっと現場を見ておりまして、さまざまな意見を聞きながら、この場に臨ませていただいております。\r\n　今回、夜はずっとソチのオリンピックを皆さんも見ていらっしゃると思います。そして、安倍首相おっしゃるとおり、二〇二〇年には日本で東京オリンピックが開かれます。恐らく東京オリンピックを二回見られる方は少ないと思います。今の若い方たちは、前の、一九六四年の東京オリンピックが終わってから生まれている方が結構多いものですから、東京オリンピックを見られるという幸福は、私にとってもありがたいなと思っていまして、二〇二〇年までのこの六年間、どういう施策を実施していくかというのが我が国の大きな判断にかかってくるかと私は思います。\r\n　一九六四年、東京オリンピックが開催したその六四年の五年前、一九五九年に東京オリンピックは決定をしております。この五年間に何が起きたのか。例えば、日本の人口は一九五九年から六四年の五年間に五百万人ふえています。日本の国家予算はこの五年間に二・二倍ふえています。もちろん借金はございません。\r\n　去年二〇一三年から二〇二〇年まで、この七年間に日本の人口は中位推計で三百万人減ります。そして国家予算については、これは仮定です、年間四十兆円、もしも赤字国債を出し続ければ、二百八十兆円積み上がっていくわけです。\r\n　ですから、一九六四年の東京オリンピックの前提条件と二〇二〇年の我が国の置かれている状況は相当違ってくるかなと私は思っています。でも、私は決して悲観をしておりません。\r\n　それでは、お手元の資料、テレビを見ていらっしゃる方はこのフリップを見てほしいんですけれども、二〇〇〇年、私が当選してから昨年の二〇一三年までの間、日本の貿易はどういうふうになっていたのか、為替レートはどういうふうになっていたのかを、一覧表をつくってみました。\r\n　私自身、最初のサラリーマン生活十四年間は、鉄鋼会社でした。残り五年間は、生命保険会社で営業の仕事をして、恐らく何千社という会社、中小企業、小規模企業を訪問しています。\r\n　そして、この図を見ていただくと、よく言われているリーマン・ショックが二〇〇八年に来るまでの間というのは、この為替レートを見てください、実質実効為替レートです、これは日本円と十二カ国の通貨を比べています。それぞれの物価上昇率を加味しながら、二〇一〇年を、十二カ国の通貨と日本の通貨を一〇〇とすれば、ちなみに二〇〇〇年は円は非常に高かったわけです。この一〇〇の円を得るためには、十二カ国の通貨で一二五必要だったわけです。\r\n　そして、ずっと二〇〇〇年以降二〇〇七年まで円安が進んで、二〇〇七年には、一〇〇の円を得るために十二カ国の通貨は八二・六、これだけ円は安くなっているわけです。ですから、二〇〇一年以降の、リーマン・ショックで世界じゅうのバブルがはじけるまでのこの状況というのは、実質実効レートが、円安によって、毎年五兆円ずつ日本の貿易量がふえて、五十兆円から八十兆円にふえた過程がこれまでの過程だったと思っています。\r\n　そして、リーマン・ショック以降どうなったかというと、この間まで、円は非常に高かった、高かったと言われているんですけれども、これまでの二〇〇九年から二〇一二年までの円は二〇〇五年のときと同じなわけです。二〇〇〇年よりも円が安くなっていることは、私は、これは、円が安くなっていて、今、現状どうなっているかというと、円は、一〇〇の円を得るために十二カ国の通貨は七九・八、多分、これは実質実効為替レートでこれだけ円が安くなったことはないと思います。この期間で安くなったことはないと思います。\r\n　しかしながら、これを見ると、私は非常に期待しているのが、二〇一三年の、昨年の日本の輸出金額は七十兆円弱です。そして、二〇〇七年の輸出金額は八十五兆弱ですから、この格差の二十兆円というのは、私は埋めることができると思っています。\r\n　今、私たちの国の中で本当に取り組まなくちゃいけないのは、この輸出金額をふやすこと。輸出をふやすことが、私たちの国にとって一番必要だと思っています。\r\n　きょうは、残念ながら皆さんにお配りする時間がなかったので、若干読み上げさせていただきます。\r\n　私が、今から二十五年前、鉄鋼会社の社員として香港からシンセンに入ってマーケティングしたときの、そのときの一人当たりの人件費は月額五千円でした。商社の方に、中国の方の人件費はお幾らですかと聞いたら、五千円だと聞いています。三十年前にイスタンブールでも同じ質問を商社の方にしましたら、多分五千円だったという記憶があります。非常に安かった時代です。\r\n　今、足元で、これはジェトロの調査です、昨年の五月のジェトロセンターの調査で、例えば、北京、上海で月額の、中国の方の給与が幾らかというと、中国の方の給与は、年間ベースで、北京で九千百七十八ドル、上海では八千六百二ドルです。ですから、普通の作業員の給与でも大体九万円台になっている。エンジニア、中堅の技術者は、一万二千五百九十四が北京、上海が一万五千九百六十七ドルです。ですから、エンジニアの皆さんの給与は、一ドル百円だとすれば、年額で百三十万円あるいは百六十万円まで来ているわけです。東南アジアの給与というのは、これまでのこの期間に非常に上がっています。\r\n　ということは、私思うに、先ほどの為替変動よりも、中国とか、あるいはインドネシアもバンコクもタイもそうです、月例給与、年間の人件費が上がることによって、日本の競争力というのはもう一回復活できていると思っています。\r\n　製造業のこれまでの積み上げた日本国内における競争力は復権できていると思っているんですけれども、その点について、甘利大臣の御所見を伺わせていただければ幸いと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/155",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "厚生の議論が非常に多くて、この衆議院議員の、委員会あるいは本会議でも、労働法制について論じる場が少なくなってしまったのかなと思っております",
                "恐らく東京オリンピックを二回見られる方は少ないと思います",
                "今の若い方たちは、前の、一九六四年の東京オリンピックが終わってから生まれている方が結構多いものですから、東京オリンピックを見られるという幸福は、私にとってもありがたいなと思っていまして、二〇二〇年までのこの六年間、どういう施策を実施していくかというのが我が国の大きな判断にかかってくるかと私は思います",
                "\r\n　ですから、一九六四年の東京オリンピックの前提条件と二〇二〇年の我が国の置かれている状況は相当違ってくるかなと私は思っています",
                "でも、私は決して悲観をしておりません",
                "ですから、二〇〇一年以降の、リーマン・ショックで世界じゅうのバブルがはじけるまでのこの状況というのは、実質実効レートが、円安によって、毎年五兆円ずつ日本の貿易量がふえて、五十兆円から八十兆円にふえた過程がこれまでの過程だったと思っています",
                "二〇〇〇年よりも円が安くなっていることは、私は、これは、円が安くなっていて、今、現状どうなっているかというと、円は、一〇〇の円を得るために十二カ国の通貨は七九・八、多分、これは実質実効為替レートでこれだけ円が安くなったことはないと思います",
                "そして、二〇〇七年の輸出金額は八十五兆弱ですから、この格差の二十兆円というのは、私は埋めることができると思っています",
                "\r\n　今、私たちの国の中で本当に取り組まなくちゃいけないのは、この輸出金額をふやすこと",
                "輸出をふやすことが、私たちの国にとって一番必要だと思っています",
                "\r\n　ということは、私思うに、先ほどの為替変動よりも、中国とか、あるいはインドネシアもバンコクもタイもそうです、月例給与、年間の人件費が上がることによって、日本の競争力というのはもう一回復活できていると思っています"
            ]
        }
    ]
}