[
    {
        "numberOfRecords": 6,
        "numberOfReturn": 6,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805261X00320220125_291",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 291,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 291,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　有志の会の北神圭朗でございます。\r\n　本日は、委員長、そして理事会、さらには、とりわけ立憲民主党、日本維新の会の皆さんに、このように質問の時間を譲っていただいたことに感謝申し上げたいと思います。ありがとうございます。\r\n　総理、時間が余りございませんので簡潔にお話ししたいと思いますが、本題に入る前に、コロナの影響で、地域の特に中小零細企業、個人商店、商店街、ここが非常に厳しい状況にありまして、去年、後半に大分景気は回復してきたんですけれども、またこのオミクロン株の出現で非常に見通しが不透明になってまいりましたので、迅速かつ柔軟な中小零細企業対応をまずはお願いをしたいというふうに思います。\r\n　その上で、大事なのは、このコロナの問題もありますけれども、若干景気が回復しても、結局、その回復率がほかの国に比べると鈍い、成長率がなかなか上がらない。これは当たり前の話で、コロナに関係なく、我が国の経済の底力というものが非常に弱ってきているというふうに思っています。\r\n　そういう中で、総理は、新しい資本主義、分配によって成長をするという話をされておりますが、私は、分配というのは、税金を集めて、そして格差を是正するために社会的、経済的弱者にお金を支援するというのが基本的に分配なんですが、必ずしも、全て成長に結びつくとはとても思いません。私が今日問題にしたいのは、家庭支援、子育て支援、少子化対策ですね、これは私は経済の、時間はかかりますけれども、底力をつけるためには非常に有効だというふうに思っていますので、この点について質問していきたいというふうに思っています。\r\n　十五歳から六十四歳の現役世代、これが一番、多分、物を買い、サービスを買う、消費力の一番ある世代だと思います。それから、文字どおり、十五歳から六十四歳の現役世代というのは、働く世代でありますので、労働力を提供する世代。逆に言えば、近年、ここが数が減ってしまって、人手不足というものが生じている。景気がよくて注文が入っても、工場はそれに対応できないというのが今の状況だというふうに思います。\r\n　ところが、総理、この働く世代、現役世代、これがピークが一九九五年、大体、全人口の七割弱ありました。これが今や、全人口の六割弱にまで減っている。更に言えば、二十年後、これが半分ぐらいになっちゃうんですね、全人口の。これは恐ろしいことだというふうに思います。\r\n　違う切り口でいえば、二〇二〇年に生まれた子供さんの数、大体八十四万八百三十二人です。これは皆さん……（発言する者あり）大体というか、そのまんまやね。正確です。八十四万八百三十二人。これは、第一次ベビーブームの数の三分の一にすぎないんです。第二次ベビーブームの四分の一にすぎないわけです。\r\n　ですから、こういう状況の中で、生産性を上げるとかいろいろ言っておりますけれども、やはり経済だけじゃなくて、国力、国の力そのものにつながる話でありますので、是非ここに力を入れていただきたい。\r\n　ところが、今年度の予算、分配による成長とおっしゃっていましたから、期待を持って見ましたら、五百三十九億円でしたっけな、少子化対策が増えている。ただ、増えているといっても微増だ、残念ながら。というのは、先進国で、少子化の先進国、スウェーデンとかフランス、ＧＤＰ比で、日本というのはおよそ半分ぐらいしかないわけです。ですから、ここに力を入れないといけないと私は思っています。\r\n　最初の質問は、予算の規模の、そういう大ざっぱな話じゃなくて、具体的な課題があるというふうに思っています。\r\n　一つは、保育支援の問題で、これは、保育の無料化ということで、三歳から五歳の方々は無料、そしてゼロ歳から二歳までは非課税世帯は無料だということになっています。これはこれで結構なことです。\r\n　しかし、保育所を利用している世帯ばかりじゃないわけです。在宅、おうちで育てている方々もたくさんいる。むしろ、こっちの方が圧倒的に多いわけですね。ところが、国の支援、これに大きな格差があるわけです、この二つの世帯の間に。これを問題にしたいわけです。\r\n　例えば、私の地元の京都市の試算によりますと、ゼロ歳児には保育所に対して二十三万円、国の税金が投入されている。一歳児、二歳児は大体十六万円ぐらいだと。全国、大体同じような状況だというふうに思います。しかし、一方で、いわゆる在宅育児の世帯というのは基本的にゼロです。全く支援がないわけですよ、ほとんどね。\r\n　そういう中で、私が申し上げたいのは、同じ子育てです。同じようにこの人たちは消費税を負担しているんですよ。しかし、この差は一体何なのかということでありまして、私の提案としては、例えば、ゼロ歳から三歳までは在宅育児に対して月々十万円支給するとか、こういった政策がよいというふうに思いますけれども、総理の御意見を聞きたいと思います。",
                "startPage": 42,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/291",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/42"
            },
            {
                "speechID": "120805261X00320220125_295",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 295,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 295,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　ありがとうございます。\r\n　一時保育は一種、待機児童のような、これは多分、都市部中心だと思いますけれども、そういった状態になっていますので、ここを拡充することが非常にこの方たちにとっては大きな救いでありますので、ここを是非早急に充実を要請したいというふうに思っています。\r\n　いずれにせよ、少子化という問題は、総理が掲げている新しい資本主義というんでしたら、やはり最優先に私はやるべきだというふうに思っています。\r\n　なぜなら、少子化の一番の原因である、経済的な理由で結婚したいけれどもできない、子供を欲しいけれども経済的な理由で産めない、産まない、これ自体が国として誠に私は情けない話だというふうに思っています。先ほど経済成長の話もさせていただきましたが、経済にとどまらず、国の力、国力そのものの問題だというふうに私は思っています。\r\n　一つは、例えば、こういう話をすると、若い人たちばっかりや、何でそんなことばっかり言うんだというふうに言われます。しかし、医療、年金、介護、お年寄りの老後を支える社会保障の財源の七割以上が、現役世代が保険料や税金で負担をしているわけであります。年金が毎年毎年削られるのは、この人たちがどんどん減っていって、財政の基盤というものが崩れているからであります。\r\n　二つには、国の防衛、災害、これに当たっている自衛隊も、どんどん数が減ってきている、いわゆる採用の数が減っている。計画割れ、五年連続続いたこともありました。\r\n　地元の京都の自衛隊の地方本部長、これは亀井さんという女性の方でしたが、この方が講演の中で、最後に、質疑のときに、皆さん、自衛隊にとっての最大の脅威は何でしょうか、こういうふうに聞いたんですよ。まあ、みんな、愛国者たちが、北朝鮮、中国、こう言うんですよ。そうしたら、違います、少子化ですと。こんなに自衛隊に入る人たちが減ってしまって、一体どうやって中国や北朝鮮と伍するんだ、誰が一番この状態を喜んでいるんだ、それは習近平や金正恩さんに違いない、こういう話もあったわけでございます。\r\n　もう一つは、国力の問題という意味では、例えば、地域の活気、それから中山間地域のいわゆる過疎化の問題ですね。東京一極集中をやめてどんどん地方に呼び戻すとかいっても、全体のパイが減っているわけですよ。農業の新規就農といっても、若い世代がこんなに減っている。これはとんでもない話だというふうに思っています。\r\n　最後に、経済の問題でも、よく、いや、そんなに人口を増やすといったって時間がかかる、生産性を上げなあかんと。生産性を上げるというのはそんな簡単な話じゃないんです。\r\n　もっと言えば、生産性によく結びつく技術革新、これは日本銀行が調査をしてこういうレポートを出しています。技術革新というのは、やはり、実は若い世代が一番柔軟で大胆な発想を持っている、実は少子化というのは技術革新にも悪影響を及ぼす、こういうレポートもあるわけでございますので、これはやはり国力全体の問題だということを申し上げたいというふうに思っています。だからこそ力を入れるべきだというふうに思っています。ですから、数百億円増やすとかそういう話じゃなくて、お金がかかります。これは数兆円の話です、本格的にスウェーデンやフランス並みにやるのであれば。\r\n　どうせね、これは財務大臣に聞きたいと思いますけれども、財務省はこれは嫌がるわけですよ。嫌がるんですわ。でも、財務省に私、言いたいのは、単年度の赤字を減らすだけが仕事じゃないんじゃないの、やはり、人の営みの中で最も尊い子育てをしっかりと支援して、国民が豊かに生活をし続け、そして、若い人たちがそれぞれの夢や志を実現できるような道筋を示すのも、私は財務官僚の仕事だというふうに思います。（発言する者あり）そうですよ。予算官庁じゃないんですよ、財務省は。経済官庁であります。であるならば、経済の成長の話をしっかりと国民に向けてしなければいけないと私は思います。\r\n　私は何も、また十万円配ってくれとか、そんな話じゃないんです。目先のばらまきをしたいとかそういう話じゃなくて、今申し上げたような、子育て、少子化対策に向けるような、国力そのものを底上げするような、こういったことを財務省として示すべきじゃないか。こういう経済成長論というものがあって初めて、私は、その中で財政規律、いかに経済成長の中で赤字を減らしていくのか、これを示すのが財務官僚であり、そのぐらいの大きな国家的視野を持って、財務官僚にはその能力と使命感を発揮してもらいたいと思います。\r\n　大臣、どうですか、ちょっと指導してやってもらえないですか。",
                "startPage": 43,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/295",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/43"
            },
            {
                "speechID": "120805261X00320220125_297",
                "issueID": "120805261X00320220125",
                "imageKind": "会議録",
                "searchObject": 297,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第3号",
                "date": "2022-01-25",
                "closing": null,
                "speechOrder": 297,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　財務官僚の使命感がちょっと感じられない答弁でありましたけれども。まあ、大臣、そう言わざるを得ないというふうに思いますが、やはり平時ではないというふうに思っています。ですから、やはり、このままでいくと、誰が見ても、日本銀行とか内閣府が出している潜在的成長率でいっても、今はゼロ％近傍なんですよ。つまり、日本の自然体の経済の実力というのはもう〇・数％しかない。\r\n　これが、このままいくと、労働力人口もさっきの少子化の問題で減り、技術革新で引き上げるとは言っていますが、私の勉強している限りでは、そんな簡単に生産性を上げることはできないというふうに思っています。ただし、研究開発は非常に重要なので、ここは徹底的にやっていただきたいと思いますけれども。\r\n　ですから、経済成長というのは、労働の投入量、資本の投入量、技術革新、基本的にこの三つの要素で成り立っているわけですから、ただ財政規律と言うよりは、それぞれどこに力を入れたら経済成長に結びつき、その中でどのぐらいの成長が見込まれ、そういう中でどうやって財政規律を図るかという、こういう発想の転換が必要だと思います。\r\n　私は適当に言っているんじゃないです。イギリスの大蔵大臣が予算の演説をするときに一番大事なのは何か。失業率の問題を彼は言うんですよ。赤字がどのぐらい減った、国債をどのぐらい減らした、こんなことは言いません、まあ、言いますけれども。一番重要なのは、経済をどのようにするかということをやはり英国の大蔵相も言っておりますので、是非、大臣、私の話を聞いて、役所に戻ってそういう話をしていただければというふうに思っています。\r\n　事務次官がああいう論文を書かれたのは、あの方もよく知っていますが、熱血漢ですから。熱血漢ですけれども、あの人の問題意識は、何で政治家たちはそういう財政の規律の話をしないんだ、彼らが言わないんだったら私が言わざるを得ないという思いでやったと思います、それがいいか悪いかは別にして。\r\n　しかし、ただ財政が厳しい、予算を削る、増税をするだけでは、結局国民が、将来の見通しが厳しい中で、そんなのは受け入れられません。受け入れられなかったら、結局、財務省が狙っているような赤字削減もできていないじゃないですか、実際。だから、戦略を変えてほしいということを申し上げて、最後の質問に移りたいというふうに思っています。（発言する者あり）もう時間がないので……",
                "startPage": 44,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125/297",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00320220125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00320220125/44"
            },
            {
                "speechID": "119204080X00320161021_078",
                "issueID": "119204080X00320161021",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第3号",
                "date": "2016-10-21",
                "closing": null,
                "speechOrder": 78,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　マッチングをするということが多分今の主眼だったと思うんですけれども、これは、皆さん、前から頑張っておられるというのはよくわかっています。ただ、マッチングの人材が、絶対数がこんなに減ってくるとこれも限界があるということで、これは中小企業庁とか経済産業省の所管を外れる話でありますが、国務大臣として大臣も、経済産業だけじゃなくて内閣の一員として、一億総活躍とかいろいろやっておられますけれども、少子化対策ですから相当な予算とかかかる話でありますけれども、では、選択肢は、外国人労働者を入れるのか、それとも、そのまま減っていって、ＡＩとかロボットという話もさっき出ましたけれども、そういう生産性だけで本当に勝負していっていいのか。\r\n　それは、経済成長の数字だけを見たらそれでいいのかもしれないけれども、全体の国力という観点からいえば、これは最もゆゆしき問題で、自衛隊に入る人たちもおのずと減っていくわけですし、非常に国力が弱まってくるということを、ぜひ大臣、これも大臣の話として頑張っていただきたいというふうに思います。\r\n　次に、私は京都ですから関西電力の地域なんですが、これは京都というか近畿全体の特殊な状況かもしれませんが、原発が動いていないという状況の中で、電気料金が、一般消費者は二割ぐらい上がっている、企業は三割も上がっている。これもやはり非常に厳しい。\r\n　景気がいいとか言われますけれども、私も、三社ぐらい、割と大きい工場があるような企業でも海外に転出をしておりますので、いろいろな対策を打っていると思いますけれども、やはり安全なものは早急に再稼働していって、これは裁判の問題とか、いろいろと皆さんは皆さんで努力されていると思いますけれども、安全確保の上で、万全の対策をした上で、やはり電力というのは低廉で安定供給というのが大原則ですから、ここは強力に皆さんに推進していただかなければ。\r\n　その間は、できるだけ、これはある意味では増税ですから、人頭税みたいなものですから、そういうところにやはり配慮して、さっき冒頭申し上げた、中小企業に再分配的な部分も含めて支援をしていくべきだと思いますけれども、いかがでしょうか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119204080X00320161021/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119204080X00320161021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119204080X00320161021/13"
            },
            {
                "speechID": "116604053X00620070427_079",
                "issueID": "116604053X00620070427",
                "imageKind": "会議録",
                "searchObject": 79,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "教育再生に関する特別委員会",
                "issue": "第6号",
                "date": "2007-04-27",
                "closing": null,
                "speechOrder": 79,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　何か本会議みたいな感じでありますが、まだ質問していないので。要は、もうそこまで言っちゃったんだったらすぐそこに行きますが、国民生活金融公庫の教育ローンが縮減される、これはもちろんいろいろ見ないといけないけれども、教育再生というものを掲げている中で、これはもちろん文部科学省直接の話じゃないけれども、財務省の話ですが、やはりこれは、いわゆる教育格差がいろいろ言われている中で一つの非常に大きな役割を果たしてきている。平成十七年の一番直近の数字を見ると、利用者が大体十七万人ぐらいいるわけですよ。\r\n　こういったものを、単に官から民という発想でこれを縮減するというような法案がきのう衆議院で可決されちゃったわけですよ。こういうものを多分内閣の中で見られていないというふうに思うんですね。要するに、財務省というか、行政改革の観点だけでこういうことが推し進められてきちゃっている。\r\n　これはもちろん、だから絶対だめだということではないんですが、今度、その所得制限が九百九十万円というものを引き下げろという話になっていまして、これは恐らく、彼らは、国民金融公庫、これを何か改革をしないといけない、中小零細企業もあるし支援者もいるし、これはなかなかどうしたものかというときに、では、教育ローンぐらいちょっとそこにメスを入れようかというような話があって、それで結局所得制限を下げるという話になったというふうに思うんですよ、経緯としては。\r\n　所得制限は、これはもう去年の行革推進法で決まっちゃっているんですね。ですから、これはもう逆戻りするわけにはいかないんですが、さっき大臣政務官が質問を先取りされて答えられましたが、要は、今の融資基準というのは子供の人数が全く考慮に入っていないわけですよ。子供が三人いようと一人いようと同じ条件で貸し出しを行っている。しかし、これはやはり、子供が多ければ多いほど、少子化対策の観点からいっても、教育再生の観点からいっても、教育費が多ければ多いほどその融資条件というものを緩やかにするという発想もあり得ると。\r\n　現に、現行の制度の中でもそういった声が上がっているわけでございますから、今もう政務官が言われたように、所得制限を下げるのは法律上決まっちゃっているからしようがないけれども、ぜひともその基準の中に子供の人数というものをやはり入れてほしいということをお願いしたいというふうに思います。それで、そういうふうに検討されるという今の答弁だったということでございます。\r\n　官房長官、どうですか。内閣全体を見渡している者として、文部科学省直接の話じゃないけれども、やはりこれは、教育格差が今広がりつつある中で非常に重要な機能だ。ですからやはり、教育ローンというものを借りたい人にとってはちゃんと借りられるような見直しというものを行ってほしいというふうに私は思うんですが、お考えはどうでしょうか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604053X00620070427/79",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604053X00620070427",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604053X00620070427/12"
            },
            {
                "speechID": "116404376X00420060227_127",
                "issueID": "116404376X00420060227",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2006-02-27",
                "closing": null,
                "speechOrder": 127,
                "speaker": "北神圭朗",
                "speakerYomi": "きたがみけいろう",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○北神委員　それではおかしいと思うんですね。というのは、所得課税の抜本改革を既にこれで一通り終えた、それで定率減税を廃止する、その次の年度においてまたその税制の抜本改革の中に所得課税をやるというのは、わかりますよ、税制というものは絶え間なく見直していく、そういう考え方はわかるけれども、抜本改革というのであれば、やはりそれぞれの時代に応じた改革というのはあると思うんですよ、時代に応じた。\r\n　そして今回は、恐らく、少子高齢化とかさっき申し上げた所得課税の基幹税としての機能を回復させる、そういった観点の抜本改革であって、それを見直したというのであれば、次はまた新しい時代の要請に応じた抜本改革であるならばぎりぎりあり得るのかもしれませんけれども、ちょっとそれは早過ぎるんじゃないかなというふうに思うんですが。その辺、ちょっともう一回御答弁の方をお願いできますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404376X00420060227/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404376X00420060227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404376X00420060227/18"
            }
        ]
    }
]