[
    {
        "numberOfRecords": 13,
        "numberOfReturn": 13,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121103968X01120230531_252",
                "issueID": "121103968X01120230531",
                "imageKind": "会議録",
                "searchObject": 252,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第11号",
                "date": "2023-05-31",
                "closing": null,
                "speechOrder": 252,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　もうこれ以上、重複した質問はいたしませんけれども、本当に悔しいですけれども、日本はこの三十年間、日本だけが経済成長をせず、ほかの先進国は賃金上昇に伴い三倍、オーストラリアなんかは五倍ぐらい豊かさを増している中で、日本だけ停滞しているんです。けれども、多くの議員も、国民も、まだまだ九〇年代半ばの、日本のＧＤＰが世界のＧＤＰの一七％を占めていた時代の大国意識を持ったまま、今五％ですよ、日本だけ停滞しているんですよ。このようなときに、毎年五兆円もの、防衛費を倍増する、それが身の丈に合った今の姿なのか。\r\n　私もずっと、自主防衛力を含めて防衛力の増強は必要だと言ってきた人間です。ただし、倍増するほど必要なのか。そのお金があったら、今、日本の最大の危機は、少子化であり、その少子化を克服するための子育て支援であり、そこに五兆円を投じてほしい。このことを強く申し上げて、次に移ります。\r\n　広島Ｇ７サミットについては、これまでも議論がなされていました。政府からも、成功したという話がございました。そこは、私は完全承服はしませんけれども、認めたとして、ゼレンスキー・ウクライナ大統領を招聘したことによる、デメリットと言うとなんですけれども、それによってＧ７広島サミットに何か問題が、問題という言い方はよくないですね、当初想定した目的というものが達せられなかった又はその度合いが減じてしまったということはないでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/252",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121103968X01120230531",
                "pdfURL": null
            },
            {
                "speechID": "120105124X00320200311_091",
                "issueID": "120105124X00320200311",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2020-03-11",
                "closing": null,
                "speechOrder": 91,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　大臣、ありがとうございます。\r\n　本当に、問題意識も共有し、方向性も共有していただいていると思います。力強く推進をしていただきたいと思います。\r\n　次に、科学イノベーション、その中でも、特に宇宙分野を取り上げたいというふうに思っています。\r\n　これも萩生田大臣の所信の中で、我が国が将来にわたって成長と繁栄を遂げるためのかなめは、科学技術イノベーションですというふうに述べられています。\r\n　私自身も、以前から繰り返し言っていることなんですけれども、人口減少、少子化、そのままいけば国力が衰えかねない。その中にあって、社会の活力を維持し、国力を維持し、そのためには科学技術立国、科学技術で生きていくしかない、それが私自身の持論であります。\r\n　そういう中で、大人になったときに、結果的には文化系と言われる仕事に携わる、そういうことになったとしても、少なくとも子供のころは、科学がおもしろくてしようがない、将来は科学者になりたい、ノーベル賞を受賞したい、エンジニアになりたい、子供たちの七割、八割がそういう方向を、まずは小学校、中学校のころは向いている。そのような学校教育にしなければいけないのではないかということを私自身は思っています。\r\n　これも大臣所信の中で、旭化成の、ノーベル化学賞受賞者の吉野彰シニアフェローについて大臣は語っておられましたけれども、吉野さんも、小学校四年生のときの女性担任から勧められた「ロウソクの科学」という本を読んで、そして化学に対する興味を持った、こういう話がございました。\r\n　だから、そういう意味で、私自身は、子供たちというのは、言われて押しつけられてやると、嫌な子も、逃げる子も出てきますけれども、興味を持ったら、とことんのめり込んで、その分野に対する能力も、それからいわゆる学力全般についても伸びるものだと私は信じています。\r\n　そういう意味で、科学に目覚めるための具体的な提案をさせてもらいたいと思っています。\r\n　ただ、これは、柴山大臣のときに、この文科委員会のときに、実は私が提案したことでもあります。どういう提案かというと、小学校の五年次か六年次、アンド、オア、中学校の二年次か三年次に、宇宙週間、スペースウイークというものをつくったらどうかということです。\r\n　これも、また私の体験になって恐縮なんですけれども、先ほど言いました、米国時代に子供が通っていた小学校は、宇宙週間だけじゃないんですけれども、地理、地理歴史の地理、地理週間というのがあったり、宇宙週間というのがあったりして、その宇宙週間というときには、子供がお祭り気分になるように、まずは、宇宙週間の間、子供たち全員が着るＴシャツのデザインを募集して、子供たちの誰かのデザインが採用されて、みんなその服を着る。宇宙週間の最初は、初日には、実際の宇宙飛行士がＮＡＳＡから来て、宇宙の楽しさ、おもしろさを話をする。そして、毎日毎日、宇宙についてのおもしろさ、楽しさを子供たちが学ぶ。\r\n　ちょっと詳細は省きますけれども、かといって、一日じゅう全部宇宙のことではないんですけれども、宇宙のことを学ぶことによってほかの学科にも波及するような教え方をしています。そこは、ある種のすばらしい仕組みができ上がっているんですけれども。子供たちは、その宇宙週間の後は、本当に宇宙のことばっかり話をするぐらい、興味を持つんですね。\r\n　それで、私自身は、この宇宙週間をぜひ日本にも導入したらどうかというふうに思っています。ちょっと気になるのは、先ほど萩生田大臣もおっしゃっていましたけれども、それじゃなくても教師不足で学校現場は大変、その中には、これもやり、あれもやり、これもやりという中で、また宇宙週間なんという余計なものが入ってきたら、それじゃなくても大変なのにという現場の悲鳴の声も上がるかもしれませんけれども、私はそれでも、将来の日本のことを考えれば、そういう宇宙週間を設けるべきだというふうに思っています。\r\n　もう一点、問題意識を披露させてもらうと、日本の科学技術のレベルがどうやったら上がるか。私の持論ですけれども、主に四つの分野の頂が高ければ高いほど、裾野が広くなる。その四つというのは、一つは軍事です。そして、一つは原子力です。そして、この宇宙。そして、山中教授じゃないですけれども、生命科学。この四つの頂が高ければ高いほど、裾野が広がると思っています。\r\n　ただ、日本の場合は、軍事についてはある意味ではタブー、そして原子力については、今は非常に警戒心が強い領域になってしまっていますので、そういう意味では、宇宙と生命科学、これが最も重要だろうというふうに思っています。\r\n　そういう意味では、子供たちの興味を、まず宇宙というところで興味を持たせて、そこから科学全般に興味を持ってもらう、こういうふうに考えているんです。\r\n　あと一点、宇宙について言いますならば、イトカワに行って傷だらけになりながらイトカワの物質を持ち帰った「はやぶさ１」、そして先日、リュウグウ、「はやぶさ１」の苦い経験も生かしながら、現時点では非常にうまくいっている「はやぶさ２」、こういう話というのは、子供たちも本当に夢があって興味を持てるプロジェクトだと思っているんですね。\r\n　そういう意味では、この宇宙週間も、義務教育の小学校、アンド、オアになりますけれども、中学校に設けていくということは、先ほど来言っていますけれども、日本の科学技術の裾野を広げる、上げる、将来的には頂を高くする、日本の社会の活力、国力を維持増進していくために一番大事なことだと思いますけれども、この点について、できれば大臣の見解をいただきたいと思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105124X00320200311/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105124X00320200311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105124X00320200311/11"
            },
            {
                "speechID": "120105124X00320200311_097",
                "issueID": "120105124X00320200311",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第3号",
                "date": "2020-03-11",
                "closing": null,
                "speechOrder": 97,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　最後に答弁があったとおり、これは、単一の理由とか問題というよりも、本当に複雑に絡み合った問題、しかも時間軸も、今やはり答弁でありました、短期、中長期、いろいろな問題が本当に複雑に絡み合って教員不足問題が生じているというふうに思っています。\r\n　ただ、その中でも最も大きな問題というのが恐らく二つあるんだろう。それは、教員の働き方改革の原因にもなった、余りにも教員の負担が大き過ぎるということと、もう一点は予算、財政の問題だというふうに思っています。総額裁量制度によって、極端に言えば、五十歳の正規教員を雇うよりは非正規の若手二人を雇った方が早い、早いというか不足を補えるというような発想で、非正規教員というのがふえている、これも財政的な制約が大きな背景にあるんだろうというふうに思っています。\r\n　そういう意味で、私自身は、いずれこのテーマについて深掘りをさせていただきたいと思っているんですけれども、地方交付税、これを利用できないかというふうに思っています。私も勉強を始めたばかりです。国庫補助はあるんですけれども、二〇〇四年から、それまでの二分の一から三分の一になりました。都道府県、政令市の負担分がふえてしまっている。\r\n　私は、本来なら、この少子化、人口減少の時代に首長に立候補する人は、教育第一を掲げて、そして独自財源でも教員の給与を確保するというような首長が選ばれ、かつそれを実行に移すのが理想型だというふうに思っています。ただ、現実問題としては、国からの国庫補助がなければ、教員数又は給与を抑えるという方向にベクトルが進んでいるというふうに思っています。\r\n　その意味で、先ほど言いました地方交付税の算定方法の中で、普通交付税の補正項目である教育費、そこを修正することによって、実際問題として今まで都道府県の独自財源で教員給与を確保していたところに加算がされるという仕組み、又は、今の場合は普通交付税ですけれども、特別に、国からのそういう交付税措置がなくても独自にやるんだといってやり始めた都道府県、政令市には、特別交付税でもってプラスアルファが配分される、このような形で教員不足を、予算的な制約を取り払っていくべきだというふうに思っています。\r\n　きょうは頭出しだけになるんですけれども、ちょっとこの問題意識について萩生田大臣のコメントをお聞きして、質問を終わりたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105124X00320200311/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105124X00320200311",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105124X00320200311/13"
            },
            {
                "speechID": "120003910X00320191127_025",
                "issueID": "120003910X00320191127",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 25,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　国民民主、そして立国社共同会派の吉良州司でございます。\r\n　きょうは、大きく三つのテーマについて質問させていただきたいと思っています。一つは理論と実証ということについて、そして二番目は核融合技術、そして三番目は宇宙開発、この三つのテーマを取り上げさせていただきたいと思います。\r\n　特に、核融合そして宇宙開発については、私自身の、なぜこの質問をするかという問題意識を最初に披露させていただきたいと思っていますけれども、核融合については、エネルギー安全保障という問題意識です。\r\n　私ごとになりますけれども、私は、一九八〇年に社会人となりました。その前、四年間大学生活を送ったわけですけれども、一九七九年に第二次オイルショックがございました。ですから、私たちの就職のときというのは、物すごい採用数が限られている、そういう厳しい状況下でありました。\r\n　もう一つは、一九七〇年代の半ばだったと思いますけれども、当時、ローマ・クラブという有識者の集まりがあって、彼らの報告で、その当時から数十年以内に化石燃料が枯渇するという衝撃的なショックがありまして、私なんかは、当時大学生で、仲間と勉強会をつくり、この資源小国というか、資源、特に化石燃料がない日本においてエネルギーをどう確保するんだ、そういう問題意識を持ち、勉強を重ね、また、それを第一線でやるために就職先は商社を選んだということであります。\r\n　二つ目の、あと宇宙開発についてなぜ質問するかという問題意識は、今、国家的課題の最大のものは、人口減少、少子化、高齢化だというふうに思っています。そういう中にあって、日本を活力ある国であり続けさせるために大事なことというのは、当然ながら、子供たちへの教育、一に教育、二が教育、三、四も教育、五が教育だと思っていますけれども、同時に、その子供たちの頭脳によって日本が科学立国の道を歩むしかない、このように思っていまして、その中で、宇宙開発というのは科学技術の中でも日本を牽引する最たる分野であろう、こういう観点から宇宙開発についても取り上げさせてもらおうと思っています。\r\n　まず、理論と実証ということについてお尋ねさせていただきます。\r\n　まず、ことし四月十日ですけれども、物すごい、喜ばしいビッグニュースが入ってまいりました。それは、地球上の八つの電波望遠鏡を結合させた国際協力プロジェクト、イベント・ホライズン・テレスコーププロジェクトというものによって、初めてブラックホールの画像が確認できた。\r\n　今まで、巨大ブラックホールというものは理論上あるということは、もうある意味では定説となっていますけれども、それを現実に見ることができたという意味で、非常に大きな意義があるんだろうというふうに思っています。つまり、理論だったり仮説だったものが実証されたというふうに思っていますが、このイベント・ホライズン・テレスコープ国際協力プロジェクトの意義について、まずお聞きします。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003910X00320191127/6"
            },
            {
                "speechID": "120003910X00320191127_037",
                "issueID": "120003910X00320191127",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2019-11-27",
                "closing": null,
                "speechOrder": 37,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。非常に的確な説明をいただきました。\r\n　やはり「はやぶさ」１も２も、本当に国民が歓喜し、子供たちに夢を与えたと思います。１はある意味で満身創痍で、もうだめかと思われるところから本当に見事帰還してくれたということと、その失敗というか反省を生かして、「はやぶさ２」は、一回タッチダウンをおくらせたというのがありますけれども、あれ自体賢明な判断で、今度はもう成功に続く成功ということで、無事の帰還を祈っているところであります。\r\n　一つお願いがありまして、今、私も言いましたけれども、国民に夢を与えるということと、日本の科学技術、宇宙開発、探査技術のすばらしさをやはり世界じゅうに知ってもらいたい、世界じゅうからすばらしい技術者を日本に呼び寄せたい、そういう思いもあって、ぜひ、「はやぶさ２」が帰還をするとき、全世界に、「はやぶさ１」の物語とともに、ある意味ではドキュメンタリーもつくって放映してほしい。\r\n　特に山場は、大気への突入、そして最後、サンプルを落下させるところだと思いますけれども、一番絵になるのは大気圏突入のところでありますが、そこを全世界に発信する。それで、国民にもう一回、自分たちは頑張ればできるという思いを持たせると同時に、世界に日本の技術のすばらしさ、そして子供たちに夢を与える、ぜひそのことをやっていただきたいと思っています。\r\n　最後になりますけれども、私自身は、この宇宙というもの、先ほど竹本大臣が言っていただいたように、子供たちがもう本当に小さいころから宇宙に関心を持つ、科学に関心を持つ、一番身近な分野ではないかなというふうに思っています。\r\n　私の問題意識として、科学技術というのは、軍事、宇宙、原子力、そして生命科学、この頂が高ければ高いほど裾野が広くなって、国全体の科学技術の底上げができるというふうに思っています。\r\n　ただ、日本の場合は、軍事というものは基本的にはタブーだし、そして原子力というのは、先ほど言いました事故の影響でなかなか国民の理解も得られなくなっているし、原子力人材というのも少なくなってしまっている。そういう中にあって、子供たちに科学への関心を持ってもらう、そのために、「はやぶさ」の物語、成功物語を含めて、やはり宇宙というものに関心を持ってもらうことで日本の子供たちの宇宙そして科学技術全般への関心を深めてもらう、そして科学技術立国へ向かう、これが大事だというふうに思っています。\r\n　そこで提案なんですけれども、私、五年半アメリカに駐在していまして、子供が小学校に行っているときに、いろいろなおもしろい経験をさせてもらいました。その中の一つが宇宙週間、スペースウイークというのが二週間ぐらいあるんですね。そのスペースウイークがあるときというのは、子供たちに宇宙だとか宇宙人だとか、そういう絵を描かせて、その中で一人だけ選ばれた絵を、みんながそのＴシャツを着て二週間過ごすんです。と同時に、初日には宇宙飛行士が来ます。二週間は宇宙漬けです、宇宙、宇宙、宇宙。\r\n　こういうことからアメリカは科学技術に対しての子供たちの関心も高いし、ＮＡＳＡがあれだけの頂になる素地も、私はそこにあると思っているんです。\r\n　ある意味、日本においてもスペースウイークみたいなものを設けて、同級生と話せば、小学校のとき、宇宙週間のときこうだった、ああだったよな、中学のときこうだったよなと、誰もが共通の経験として持つような、そういう期間を設けて、子供たちが宇宙、科学へ関心を持つように導いていただきたいと思っていますし、それが、先ほど冒頭で言いました人口減少、少子高齢化の中で、日本が科学技術立国として今の生活水準を維持する、また向上させる唯一の道だと思っています。\r\n　最後に短く、このことについて、先ほどかなり答弁いただきましたけれども、簡潔に答弁いただければと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120003910X00320191127",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120003910X00320191127/9"
            },
            {
                "speechID": "120005124X00620191113_144",
                "issueID": "120005124X00620191113",
                "imageKind": "会議録",
                "searchObject": 144,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2019-11-13",
                "closing": null,
                "speechOrder": 144,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　私自身、後半の部分は問題意識として、大臣も冒頭におっしゃられたことですけれども、教職というものを非常に魅力ある職にして、この少子化時代、ある意味では民間企業ととり合いになってくる時代になりますので、そういう意味では、どれだけ魅力を増していくのか、多くの志、情熱ある、また優秀な学生たちが教職を目指すのか、そのことを最大の目的としていかなければならないというふうに思っています。\r\n　かつては、夏休み、結構休めたという話があります。この週末に地元に戻って、教職の人と話をする機会というか、私が求めたんですけれども、ありまして、自分も、教師になりたてのころから若いころというのは、やはり四月、五月、六月は本当にきつかった、ただ、その際も先輩たちから、今頑張れ、乗り切れ、そうすると夏休みにリフレッシュできるからというアドバイスを受けて、そして実際夏休みに相当リフレッシュできて、また新たな気持ちで九月を迎えることができたんだそうです。その後、先生はいいわね、先生はいいよな、休めてというようなことになって、そこにいろいろな行事を入れて、また、部活動指導を含めてそこにいろいろな行事が組まれて、だんだん、ある意味、自分で自分の首を絞めていくようなことになったと思うんですけれども。\r\n　先ほど私自身が言ったことの繰り返しになりますけれども、本当に教師の経験をより豊かなものにする。そのために、例えば、子供たちは修学旅行のために積立金を積み立てていますけれども、教師も、閉庁日、夏休みのまとめどりのときに国内旅行、海外旅行ができるようにするために積み立てていく。きのうのやはり岐阜市の早川教育長の話の中でも、実際に海外旅行に行って非常にリフレッシュして楽しかったというような評価を得ているというのがありました。\r\n　私自身は、今言った、教師の経験をふやす。もしいまだに、先生はいいわね、先生はいいよなという反論があるのであれば、私は二つのことを言いたいと思っています。\r\n　一つは、大臣に先頭を切っていただきたいんですけれども、国のあらゆる課題の中で、子供の教育ほど重要なことがほかにあるのか、そのためにこれが最優先で、さっき言った教師の魅力を高めること、教師が充実した教職人生が送れること、子供たちにフレッシュに向き合えること、これ以上に大事なことがあるのかといって反論していただきたいということ。\r\n　それから、それでも気になるのであれば、海外の日本人学校あたりにぜひ視察に行ってもらいたい。一週間のうち一日、二日でもいいと思います。ほかは経験を積むでいいと思っています。\r\n　私自身、ニューヨークに五年半駐在しておりましたので、子供たちはアメリカの学校に入れ、日本人学校にも入れました。日本人学校の先生はすばらしい。これは残念なことながら、日本にいるときには自分の理想の教育がなかなかできない、いろいろな制約があってできない。だから、自分は海外に行って理想の教育をしたいと思って、試験を受けてやってきたと。\r\n　実際、私の場合、米国のニュージャージー州でしたけれども、ニュージャージー州の学校において、まさに理想の教育ができている。その学校で学んだ娘たちは、それから二十年たった今でも、その先生に同級生と一緒に会いに行きます。頻繁に会いに行きます。そういう日本人学校を視察する、そういう情熱にあふれた、そして理想の教育というのはこれだというのを実践できている先生たちに会いに行く、それだけでも私は大変な効果があるというふうに思っています。\r\n　そういう意味でも、大臣には、この夏季休暇の休日を思い切り効果あらしめるための先頭を切っていただきたいというふうに思っています。大臣の感想、決意を聞きたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120005124X00620191113/144",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120005124X00620191113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120005124X00620191113/17"
            },
            {
                "speechID": "119805124X01020190417_053",
                "issueID": "119805124X01020190417",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第10号",
                "date": "2019-04-17",
                "closing": null,
                "speechOrder": 53,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　国民民主党の吉良州司です。\r\n　きょうは、一般質疑の委員会ではあるんですけれども、先日この衆院を通過した低所得者世帯修学支援法について、附帯決議も付されたこともあり、ちょっとこの問題、通過した修学支援法をよりよきものにするために、再度この場でも取り上げさせてもらいたいというふうに思っています。\r\n　なぜ、再度取り上げて、よりよき運用へというふうに言うかといいますと、先日、附帯決議が決議されたわけですけれども、その中で私自身が注目しているのは、第一の「「経済的、社会的及び文化的権利に関する国際規約」における「無償教育の漸進的な導入」の実現に向け、政府は教育費の負担軽減策に取り組むこと。」、引き続いて、最終ゴールがあるんだ、そこに向けて軽減策に取り組むということが附帯決議で決議されています。\r\n　二点目、「政府は、本支援制度の安定的運用及び更なる高等教育における教育費の負担軽減策を講じることができるよう、安定的な財源の確保に努めること。」、つまり、今回の財源はありますけれども、これにとどまらず、必要な財源を確保するように努めよということが決議されています。\r\n　そして六番目には、「本法附則第三条による施行後四年の見直し時期以前であっても、必要に応じて本法の規定その他学生等への経済的支援制度全般の在り方について検討を行い、必要があると認める場合には、早期に対応を図るよう努めること。」ということが決議されています。これは、見直しは四年後となっているけれども、四年を待たずしてこの支援のあり方について検討する、そして必要があると認められる場合には早期に対応せよということを決議しているわけです。\r\n　ということは、先日の修学支援、少なくとも衆院は通ったわけですけれども、我々としては、通った段階から安定財源確保というものについて追求していくこと、そして、今言った、よりよきものになるように四年を待たずして検討するということがこの委員会で決議されたと了解していますので、よりよきものにしたいという思いで、前回と重複する部分はあるんですけれども、質疑をさせていただきたいと思っています。\r\n　前回の質疑で、私の方から柴山大臣に、この法は社会保障政策ですか、教育政策ですかということもお聞きしました。\r\n　この法案の悩ましいところは、財源が、八％から一〇％に税率を上げる消費税を財源とする。ですから、実質は教育政策なんだけれども、消費税を上げた財源を使うからには、社会保障政策という名目がなければ使えない。したがって、住民税非課税世帯を代表とする貧困家庭、それに準ずる家庭、それに加えて人口減少、少子化対策、これにも資するという名目をつけざるを得ないという理解をしています。\r\n　ただ、私自身は、この法は社会政策でもあり、社会保障政策でもあり、そして教育政策でもあると思っています。\r\n　大臣、再度お聞きしますけれども、さきに通過した修学支援法の究極の目的は何でしょうか。あえて究極という言葉を今回も使わせてもらいます。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805124X01020190417/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805124X01020190417",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805124X01020190417/8"
            },
            {
                "speechID": "119805124X00720190403_116",
                "issueID": "119805124X00720190403",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第7号",
                "date": "2019-04-03",
                "closing": null,
                "speechOrder": 116,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　もう時間が来ましたが、大臣、もっと、私、最初の大臣に対する質問で言いましたように、今、人手不足含めて、人口減少、少子化というのが最大の国家的課題であって、それに応える最良の方法はやはり教育の充実なんですよね。それにはもう手段を選ばない。今、こだわり過ぎていますよ。\r\n　消費税は社会保障にしか使えない。だけれども、二〇〇八年から九年にかけて、それまで子育て支援は社会保障の枠外だったじゃないですか。消費税を上げることを前提に、やはり子育て支援、大事だなということで、消費税が使える社会保障の中に組み込んだんじゃないですか。\r\n　だったら、この文科委員会にいる人たちが、じゃ、教育の予算、子供たちの学力を向上するために消費税も使おうじゃないか、社会保障の中、全世代型の社会保障の一環としてこの中に組み入れようじゃないかと、誰も反対する人はいないと思いますよ。\r\n　ぜひ、そういう意味でも、今回、消費税が財源だからこれにしか使えないという発想ではなく、七千百億、七千六百億も使うんですから、本当に国全体、子供たちの学力を底上げする、貧困層も救う、そういう制度にしていきましょうということを文科委員の皆さん全員に投げかけて、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805124X00720190403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805124X00720190403/16"
            },
            {
                "speechID": "119705124X00620181128_152",
                "issueID": "119705124X00620181128",
                "imageKind": "会議録",
                "searchObject": 152,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第6号",
                "date": "2018-11-28",
                "closing": null,
                "speechOrder": 152,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　私自身も、我が国が抱える最大の課題は人口減少であり少子化だというふうに思っています。そして、大臣まさにおっしゃるように、それに伴う将来不安だったり活力の低下というのが懸念される、これが最も大きな問題だというふうに思っています。\r\n　それだからこそ、今我が国として最優先すべきは子供たちへの大胆な投資、子供たちの頭の中、人格形成に対して、そしてまた、子供たちを育てている子育て世代への大胆な投資、これが何よりも大事だと私は思っています。だから最初に、政治家は何のプロかと。今、大臣はまさにその任についておられるわけですね。そういう意味で、本当にリーダーシップを発揮してもらいたいというふうに思っています。\r\n　その上で、ちょっと一回脱線するようですけれども、文科予算を削れということではなく、私は逆の立場でありますけれども、例えば、コストを五％削減するのと五〇％削減するのと、どちらが難しいと思われますか。コストを五％削減するのと五〇％削減する、どちらが難しいか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705124X00620181128/152",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705124X00620181128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705124X00620181128/27"
            },
            {
                "speechID": "119605254X04320180718_014",
                "issueID": "119605254X04320180718",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第43号",
                "date": "2018-07-18",
                "closing": null,
                "speechOrder": 14,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良州司君　国民民主党、吉良州司です。\r\n　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました自民党提出、公職選挙法の一部を改正する法律案、私に言わせれば天下の悪法に対して、断固反対の立場から討論を行います。（拍手）\r\n　討論に先立ち、このたびの豪雨災害により亡くなられた方々に対して心より哀悼の意を表しますとともに、被災された方々に対して心からお見舞いを申し上げます。そして、この猛暑の中、汗を吹き出しながら復旧復興に尽力されている方々に対して、最敬礼でもって敬意と感謝を申し上げます。\r\n　国民民主党としては、最大限の支援を政府に求め続けていきますとともに、党としても、ボランティア活動を始め、できる限りの支援を行ってまいります。\r\n　さて、この御時世に、とても国民の理解を得られるとは思えない天下の悪法をなぜ出してきたのか。それは、島根県、鳥取県、そして高知県、徳島県が合区となり、二県のうち県代表を選出できない県における自民党議員、その潜在的候補者、そして自民党支持者の不満が噴出しているからでありましょう。\r\n　この問題を解決するために、拘束名簿方式の特定枠に合区で代表を選出できない県の候補者名を記載することで、比例代表枠ながら、県代表が選出されることを狙っているからでありましょう。\r\n　比例代表枠を四つふやす理由は、既存定数をふやさないまま特定枠をふやせば、既存の比例代表枠が減るために、当選可能性が低くなることへの不満が噴出するからでありましょう。\r\n　結局、国民不在で、自民党参議院議員やその候補者の誰もが不利にならない方法を、恥も外聞もなく提出してきたものだと断ぜざるを得ません。\r\n　この御時世に、とても国民の理解は得られないと申し上げました。人口減少、少子化、高齢化が進む社会情勢の中、一千兆円を超える借金を抱える苦しい財政事情の中、各自治体が必死で議員定数削減に取り組んでいる中、一部を除いて国民の暮らしがよくなっていない中、このような状況の中で議員定数をふやすなど、到底考えられません。\r\n　ましてや、今は、日本全体が被災地に寄り添い、被災地の復旧復興に最優先で取り組まなければならないときです。このような定数増法案など言語道断です。\r\n　人口の少ない地域の声も反映させたいと考えることは否定しません。しかし、有権者の意思を反映しやすいとして導入された非拘束式の現行制度をわざわざ変更して特定枠をつくるのです。その特定枠を拘束式にすることにより、合区で代表を選出できない県の候補者の名簿記載が確定された段階で、事実上当選が決まってしまうことになります。\r\n　このような形で特定の候補者を、当選することを前提にした制度改革が本当に許されるのでしょうか。\r\n　二〇一二年の野田総理と当時の安倍晋三自民党総裁の党首討論において、国会議員定数の削減に取り組むことを約束したからこそ、当時の野田総理は解散に踏み切り、自民党は政権復帰を果たしました。政権を担い、衆参両院で多数を占めるようになったら、いとも簡単に、党内事情を優先し、定数増法案を提出してくる。全く筋が通りません。\r\n　党あって国なし、党あって国民なし。国民不在のこの天下の悪法を断固通すわけにはまいりません。\r\n　この天下の悪法については、与党議員の間でも議論が噴出し、否定的な議員も大勢いると聞いています。みずからの良識に照らせば、この天下の悪法に対して疑問を持つことは、至極当然のことだと思います。\r\n　この後、記名採決となります。与党議員の皆さん、私は、皆さんの良識を信じています。与野党問わず、本衆議院において、国民の信頼に応えるために、この天下の悪法を否決することで、良識ある判断を下そうではありませんか。\r\n　以上をもちまして、私の反対討論を終わります。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X04320180718/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X04320180718",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X04320180718/4"
            },
            {
                "speechID": "119603968X01020180511_289",
                "issueID": "119603968X01020180511",
                "imageKind": "会議録",
                "searchObject": 289,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第10号",
                "date": "2018-05-11",
                "closing": null,
                "speechOrder": 289,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　ありがとうございます。\r\n　今大臣が答弁された中身はもう全てそのとおりなんだろうと思いますし、そのことも私自身は了としているところなんですが。\r\n　一方で、私も外務省にお世話になったことがありますので、外務省としては言いづらいけれども実はこういう意義があるんだ、ただ、この外務委員会もいろいろな国の大使館の方々がみんな見て耳をそばだてている中で言えないこともある、だけれども日本の国益を考えたときに非常に有意義だ、そういうことは、野党と与党・政府とのかけ合いで、与党は、また政府は言えないこと、それを我々野党がきちっと発言をし、議事録にも残し、そして、政府としては言えないだろうけれども、このＴＰＰの意義については野党議員の中でこういうことを言う議員もいますということで、政府として言っているんじゃないんだという言い方ができると思います。\r\n　なぜこのことを言うかといいますと、今大臣がおっしゃった意義について、そのとおりなんですけれども、私はよく外務省を含め役所の方にも言うんですけれども、言葉にすると非常にきれいなんだけれども、いわば平面的で、立体的なイメージが浮かばないことが多いんですよ。それを、いろいろな具体例を出すことによって立体的に理解をしていく。\r\n　このＴＰＰは、先ほど来の話にあるように、農林水産関係者を含めて非常に抵抗も強い。けれども、私は、さっき言った評価もしているし、進めていかなければいけない。そういうときに、どうやって多くの国民に理解してもらうのか。それは、そういう人たちが立体的に理解をしていってもらわなければいけない。そういう説明も、さっき言った諸外国との兼ね合い上言えないことは、こういう人もいるということで伝える、言えることはもうちょっと掘り下げて立体的に言うということを言ってもらいたいというふうに思っています。\r\n　私がこれから何点か、今大臣の方から出なかった、私が考える意義についてお話をさせていただきたいと思います。\r\n　一点目は、もう当たり前のことではあるんですけれども、私、先日の四月十九日の衆議院本会議、インフラ展開の質疑でありましたけれども言わせてもらったこと、これは、世界経済と日本経済というのは極めて強く連動しているということなんですね。これは、世界経済、米国経済、中国経済、ＯＥＣＤ、ＡＳＥＡＮ、ＢＲＩＣＳ等のＧＤＰ成長率の推移と日本のそれとをグラフにあらわしますと、ほとんどシンクロしているんです。ということは、世界経済がよければ日本経済がいい、世界経済がよくなければ日本経済もよくない、物すごく単純な傾向を示しているんです。つまり、日本は、このＴＰＰを利用、活用しながら、まずはＴＰＰ11だけれども、先ほどの答弁にもあったように、これを拡大していきながら地域経済そして世界経済の向上に貢献することが必ず日本経済の成長になって舞い戻ってくる、そういう効果があるんだということもやはり宣伝材料の一つにしていただきたいというふうに思っています。\r\n　二点目は、これも以前この委員会の資料として配らせてもらったものでありますけれども、資料の一をごらんいただきたいと思います。\r\n　これは、ＴＰＰと上海協力機構の加盟国また準加盟国を図で示したものでありますけれども、これを見て一目瞭然のように、中国を中心とする上海協力機構、これは、ある意味ではユーラシア大陸全域をカバーするようなランドパワーというような位置づけができるのに対して、ＴＰＰ加盟国、アメリカは今入っていない、コロンビアもまだこれからということで少し色を薄くしておりますけれども、これはシーパワー、先ほど河野大臣も言っておられた自由貿易の一つの枠組みになっているわけであります。\r\n　シーパワーというのは、当然ながら自由な貿易・投資というものと自由な海上輸送、自由な航行というものを希求しますので、そういう意味では、このＴＰＰ11、そしてまたアメリカを巻き込む、更に拡大する、この国々をふやすことによって、先ほどおっしゃった、価値観を同じくする、また自由投資・貿易、そして航行の自由を希求する国々との連携を深めていくという地政学的な意味合いがあると思います。\r\n　そして、三番目としては、私流の言葉で言わせていただきますと、日本の産業構造、産業生態系の変化に対応する仕組みであるということですね。\r\n　これはどういうことかといいますと、日本企業の中で、そこまでハイスペックではない製品をつくっている工場が、いい悪い両面ありますけれども、どんどん海外に投資をして出ていっている。日本は、人口減少、少子高齢化もあって、国内マーケットが残念ながら先行き縮小してしまう可能性がある。そうなってしまいますと、どうしても国内において投資するというインセンティブというか投資意欲が欠けてしまう。そうすると、国内で閉じてしまうと、ますます日本経済がシュリンクしてしまう。そういうときに、このＴＰＰを始めとして、面としての経済連携を拡大していくことによって、日本国内では残念ながらもうなかなか通用しなくなったけれども、まだその製品を必要としている国がある、企業がある、人がある。\r\n　そして今回、このＴＰＰの大事な意義というのは、一つは、経済的に日本のようにＧＤＰの大きな国も、ブルネイも、ニュージーランドという、この規模の大小が違う国々も入っているということ、また、ベトナムに象徴されるように、発展段階が違う国々も入っているということ、これが非常に重要であります。\r\n　私は商社勤めをしておりましたが、大概、ビジネスモデルとか商品、製品というのは、悔しいけれども大体アメリカが発祥の地で、そこではやったものを日本に導入してくる。それで、日本である程度それをはやらせる。ところが、だんだんブームが去ってしまうと、これを今度、東南アジアに持っていく。そしてまた、何年かそれで食っていく。またそれも少し下火になってくると、これは南アジアに持っていく。最後は、言い方は失礼だけれども、アフリカに持っていって、そこで商品ライフが終わってしまう。こういうようなことを、ここで終わりだからといって絶対諦めないというのが我々商社マンの性癖なわけですけれども。\r\n　そういう意味では、日本で通用しなくなっても、製品にしろビジネスモデルにしろ、まだまだ通用する国がある。だから、発展段階の違う国もこの枠組みに入っているということは極めて重要な意味を持つというふうに思っています。それが三つ目の意義です。\r\n　それからもう一点は、意義というより、なかなか政府として、余り政府側から言わないことなので私の方から言わせていただきますと、ＩＳＤＳです。\r\n　これはどうしても、多くの日本人、そして国会議員もそうですけれども、アメリカ企業の訴えによって日本が窮地におとしめられる、またそれによって日本の大事なルールを変えなきゃいけないんじゃないか、そういうふうになってしまうんじゃないかという危惧を持ちますけれども、山野内さん御存じのように、これは、日本が結んでいるＥＰＡには基本的に全部盛り込まれている内容であって、なぜ盛り込んでいるのかというのは、日本企業が、特に途上国、政権交代等によってルールが大きく変更されるおそれがあるその国に投資するときに、このルールがなければ日本企業の利益を守れないからこの項目が入っているのであって、アメリカも確かにＮＡＦＴＡの中でメキシコとカナダを訴えていますけれども、訴える理由があるんですよね。訴えても、結果は別にしまして、日本がそういう訴えられるような扱いをしない限りは、先進国の中で訴えられることは私は極めて少ないと思っていまして、逆に、日本企業が今言った途上国に出ていくときの日本企業の利益を守る、この意味合いの方がはるかに大きいということをもっともっと強調していただきたいと思っています。\r\n　これについては、ちょっと手前みそにはなりますけれども、海外でそうやって投資のビジネスとかをやってきた、私を含めたそういう経験を持つこの辺の周辺にいるビジネスマンの数と、それから農業者を中心とした日本のＴＰＰまたＩＳＤＳがあると困ると思っている人たちの数の圧倒的な非対称性がありますので、なかなかこのＩＳＤＳの意義について強調するという人が少ない。また、政府の側からはその話を私は余り聞いたことがありません。\r\n　攻められたときに守る一方になっていますから、ぜひそのことも強調していただきたいというふうに思っています。\r\n　以上、私自身が申し上げた意義、先ほど言いましたように、そのとおりですと言えないことは承知の上ですけれども、河野大臣の方から一言あれば、お願いします。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X01020180511/289",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X01020180511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X01020180511/29"
            },
            {
                "speechID": "116904889X02220080611_080",
                "issueID": "116904889X02220080611",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2008-06-11",
                "closing": null,
                "speechOrder": 80,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　安全保障という観点が一番大きいと思いますけれども、それは十分わかりますし、おっしゃるとおり、世界各国がほとんど例外なくそういう規定を設けているわけです。\r\n　その前にちょっと、私、断っておきますけれども、この私の質問は、どっちに軍配を上げようというようなことではありません。ただ、私自身も、今後の少子化等を考えて、また高齢化等を考えていったときに、対内投資が必要だというふうに思っておる観点から、これを促進していくために、今回のこの問題が国内的に与える影響、また外資と言われる外国投資家に与える影響という観点からちょっと議論をさせていただきたいと思っているんです。\r\n　大田大臣も御承知かと思いますが、イギリスには大きな電力会社が現在六つほどございます。そして、六つある中で、実は三社がいわゆるイギリスからとってみれば外資であります。ドイツ二社、フランス一社。さっき言いました、どこでもやっているんだけれども、一方で、イギリスでは電力会社、日本でいうとそれこそ基幹、関西電力だ、中部電力だ、九州電力だ、そういうところなんですね、それが外資である。\r\n　今回、日本は、今九・九％のＴＣＩの株を二〇％まで上げる、これが国家の安全保障等々から照らして疑念を払拭できない、それに対する反論の説得力がなかった、こういうことで中止させているわけですね。イギリスが、ウィンブルドン現象ではないですけれども、電力会社自体を外資が保有しているということにかんがみて、そのイギリスに本拠を置くＴＣＩが日本の九・九％から二〇％の株の買い増しを阻止された、このことについてはどうお考えでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904889X02220080611/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904889X02220080611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904889X02220080611/16"
            },
            {
                "speechID": "116804889X00320071026_067",
                "issueID": "116804889X00320071026",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第3号",
                "date": "2007-10-26",
                "closing": null,
                "speechOrder": 67,
                "speaker": "吉良州司",
                "speakerYomi": "きらしゅうじ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○吉良委員　詳細な説明、ありがとうございます。\r\n　私がなぜそういう質問をさせてもらったかといいますと、経済成長の恩恵をこうむる人たちというのは一体どういう人たちなんだろう。これまでの日本の社会といいますか、基本的には人口構成がピラミッド形で進んできておりましたので、今盛んに言われている少子高齢化というものを迎えた経済政策というのを実地に移したことがない。\r\n　先ほど大塚議員の議論でもありましたけれども、今格差があると言われていても、企業業績が上がり、いずれそれが所得に、家計に回ってくる、こういう話でありますけれども、これからふえていく高齢者、いかに企業業績が上がったとしても、高齢者の所得というのは、先ほどの議論に出ましたように、やはり年金と、それから現役時代にためたなけなしの貯蓄、また退職金、こういうことでございまして、この方々には必ずしも経済成長で得られるメリットが行き届きづらい。しかも、その人たちの数がどんどんふえていくということであります。\r\n　当たり前のことでありますが、そういう所得が伸びない人たちにとってみれば、より豊かさを感じられるというのは、当然物価が下がることであります。教科書的ではありますが、今おっしゃったデフレスパイラルに陥るようなことというのは、企業の売り上げ、利益が伸びない、もちろん債務が相対的に負担が大きくなる、こういう問題があるので、いわゆる経済成長のメリットが直接あらわれるところには当然経済成長ということがありますけれども、では、それを直接的に得られない方々に対しては、物価の、もちろん横ばいは最低限、当たり前なんですけれども下がった方が豊かさを感じられる。特に、経済成長からいけば、現役世代はどんどんその恩恵にあずかって、高齢者の人たちは横ばいということは、相対的に貧しさを感じてしまう、こういう問題意識があるわけなんです。\r\n　そういう中で、先ほど言いました、本当に全くど素人だから聞けることだと思うんですけれども、物価を下落させながら経済成長というものが可能なのか、そのことについてお伺いをしたいと思います。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804889X00320071026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804889X00320071026/15"
            }
        ]
    }
]