[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104319X00620230329_132",
                "issueID": "121104319X00620230329",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 132,
                "speaker": "福島伸享",
                "speakerYomi": "ふくしまのぶゆき",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福島委員　ありがとうございます。\r\n　それを前提として今から議論を進めたいんですが、三月七日の国土審議会計画部会に骨子案が提示されました。確かに今、ここでも示されている時代の重大な岐路に立っている。人口減少、少子高齢化、巨大災害リスク、気候変動の深刻化、ポストコロナ禍の時代、働き方の変化、あるいは国際情勢が緊迫化している、そうした時代認識は、全ての国民、我々政治も持っていると思います。\r\n　そして、今回の新しい計画のキャッチフレーズが、新時代に地域力をつなぐ国土、何か物すごい平凡なんですよ。国土構造の基本構想というのが、シームレスな拠点連結型国土、国土づくりの基本的な方向性が、デジタルとリアルの融合による活力のある国土づくり。\r\n　資料四を御覧いただきたいんですが、これまでの全総、国土形成計画の真ん中あたりに基本目標というのがあります。例えば、一全総の地域間の均衡ある発展、国土の均衡ある発展というのはずっとそれから数十年にわたってキャッチフレーズとして生き続けました。三全総は、開発方式等の定住構想というのも、これも人口に膾炙する言葉となりました。四全総の例えば多極分散国土とか、こうしたものは全て大体十年ぐらいのキャッチフレーズになる言葉だったんですね。でも、新時代に地域力をつなぐ国土というのは、学校の何かスローガンみたいなものとしてはいいのかもしれないけれども、哲学とか理念とか、感じません。\r\n　この国土形成計画は、二〇五〇年、更にその先の長期を見据えつつ、今後おおむね十年間程度、つまり、二〇五〇年に日本がどうなっているかと描くのが、新時代に地域力をつなぐ国土では何も見えないんですね。言葉に力がないんです。これは下河辺さんも言っているんですけれども、国土計画というのは、国民の皆さんに二〇五〇年はこういう国になるんだと、明るい未来を描いてもらうものでなければならないと思うんですよ。\r\n　大臣、一体、この二〇五〇年の日本の国土は、この言葉じゃ分からないんです。大臣の言葉でどんな国土になるというふうにおっしゃられるか、ちょっとお聞かせいただけないでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00620230329/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00620230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00620230329/16"
            },
            {
                "speechID": "120804319X01620220525_132",
                "issueID": "120804319X01620220525",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2022-05-25",
                "closing": null,
                "speechOrder": 132,
                "speaker": "福島伸享",
                "speakerYomi": "ふくしまのぶゆき",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福島委員　有志の会の福島伸享でございます。\r\n　大臣、今日はよろしくお願いいたします。\r\n　私は、四月二十日に、元鉄ちゃんとして、斉藤鉄夫、自他共に認める鉄道マニアの大臣に対しまして、鉄道政策について質問しましたけれども、今日はちょっと苦い話かもしれませんけれども、私が感じるＪＲ東日本が抱える問題について質問をさせていただきたいと思います。\r\n　我々はパスをもらって、ありがたくＪＲに乗せていただいているんですけれども、それで、あるときから、私の乗っている常磐線の特急が全席指定席になっちゃいまして、ＪＲ東日本は、そのとき、皆さんが全員座れるサービスにしましたと恩着せがましく言っているんですけれども、私はグリーン車に乗るのが嫌いなので、いつも自由席に乗っていたんですね。それがなくなっちゃって全席指定席になると、当然、指定席料もかかるから、値上げなんですよ。\r\n　お客さんが選ぶものを、何か一方的に、全員座れるサービスだからといって実質値上げをするようなサービスを見てちょっと疑問を感じましたし、この資料の二という方を見ていただきたいんですけれども、例えば、この一番上、五月二十日の下野新聞、福田先生の地元ですけれども、高校生の悲鳴、放課後ダッシュで毎日どたばたと。\r\n　ＪＲのダイヤ改正で日光線が減らされてしまって、四両編成がまず三両編成になって、あと、七時台に鹿沼発は三本あったのが二本になっちゃったらしいんですよ。ぎゅうぎゅう詰めで、乗り切れなくて遅れるし、ただ、ＪＲは、全く乗れないような状況ではないとのんきに言っているんですけれども、これは福田先生の地元のことです。\r\n　私の地元でも、水戸線という線がワンマン運転になって、ワンマンだと、当然、五両編成でワンマンですから、ラッシュ時、全部の乗客を見ることはできないんですよ。単線ですから、全部乗ったり降りたりの安全を確認していくうちに遅れが常態化しまして、一本前の電車に乗らないと学校に間に合わないという悲鳴が聞かれたりとか、夜中、一人で娘さんが帰っていくのに、余り乗っていないところで、運転手さん一人で本当に大丈夫なのという声があったりとか。\r\n　この表の下のところにあるように、消える駅のアナログ時計。駅というのは、時計があるのが情緒もあっていいんですけれども、けちくさいことに、経費削減のためにアナログの時計を取っちゃうとか、何か物すごくサービスが低下しているような気がするんですね。\r\n　一ページ目を見ていただけたらと思うんですけれども、資料が前後して申し訳ないんですけれども、私の地元に新治駅という駅があります。左の駅舎のような趣のある、元々ちゃんとした駅員がいる立派な駅だったんですけれども、最近改築されて、右みたいな、青の一見おしゃれな駅なんですが、なぜかトイレがないんですよ。\r\n　駅前で、タクシー、ずっと客待ちをしている人たちはこの駅のトイレを使っていたのに、トイレが使えませんとか、トイレのない駅舎を造るというのも、全くお客さんのことを考えていなくて、一体誰のための会社なんだというのを思うことが多いんですね。\r\n　民営化以降、民間会社ですから黒字を出さなきゃならないというのもありますでしょうし、コロナ禍や少子高齢化、過疎化とかで経営が困っているのも、大変というのも分かるんですけれども、余りにも独占事業というのにあぐらをかいて、乗客サービスを忘れているんじゃないかと思うんですけれども、ちょっと斉藤大臣、感想の方をお聞かせください。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804319X01620220525/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804319X01620220525",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804319X01620220525/19"
            },
            {
                "speechID": "120805274X00120220216_138",
                "issueID": "120805274X00120220216",
                "imageKind": "会議録",
                "searchObject": 138,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2022-02-16",
                "closing": null,
                "speechOrder": 138,
                "speaker": "福島伸享",
                "speakerYomi": "ふくしまのぶゆき",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福島分科員　まあ、そこまでは高くないんですけれども、二万円ちょっとなんですけれども、でも、それでも今は半分ですよ。三十年たって、物価が半分になった産業ってほかにないと思うんですよ。農家は効率が悪い、大規模化すればよくなると言って、でも半分に価格がなったら、どんな天才経営者でも経営することは私はできないと思っております。\r\n　そして、最近は特にコロナで需要が減退していることによって、大臣もおっしゃったように、米価が下落しておりますし、この先、長期的に見ても、少子高齢化、食べ物を食べる量が少ない高齢者が増えていくわけですから、先ほどおっしゃられたように、需要は長期的に減っていく、未来のない状況になっているわけですね。\r\n　今、何でしのいでいるかといえば、飼料用の米を作付ける直接払い、それで現金収入を得ながら何とか営農を続けているというのが現状だと思うんです。でも、こんなのは財務省の査定一つでころっと変わっちゃう。財務官僚の手のうちに農家の、農村の将来が懸かっていると言っても間違いじゃないと思うんです。\r\n　これまで、生産調整に応じれば米の値段は上がると言ってきたけれども、結局、上がっていないんですよ。どんどんどんどん、今見てきたように状況が下がっているんですね。私は、今こそ本質的な水田農業政策の転換が必要なんじゃないかと思っております。\r\n　私は、こうしたとき、見るときに、やはり財務省に左右される農政になってはいけないと思いますので、財務省の財政制度等審議会という御用審議会、財務省に都合のいいように素人が言う審議会の報告書を見るんですけれども、そこにはこう書いてあります。大規模経営体の収益性や生産性は、期待どおりの成果を上げているとは決して言えない状況である。大規模化しろと言ってきたのは財務省なんですけれども、期待どおりの成果を上げていないと。経営規模が大きくなるにつれ、面積当たりの農業粗収益が減少する一方で、農業粗収益に占める補助金の割合は増加している。当たり前なんですよ。\r\n　生き物を相手にする農業は、大規模にしたから一律的に効率が、下がるわけじゃない、大規模にすればするほどかかるコストもあるわけですから、一定程度はコストが下がるけれども、更に大規模化するとそれほどコストは低減しないというのは、一応私も農業経済学というのをやっていたんですけれども、いろんな論文とか研究成果でも明らかなんですね。\r\n　でも、財務省は、それが悪いから、収益性が低く、補助金に頼るものを作っているんだと。そうじゃないんですよ。もうからないから、補助金には頼りたくないけれども農家は補助金に頼らざるを得ない状況になっているにもかかわらず、転作助成金の財政上の持続可能性を高めるために輸出用米や高収益作物の作付を促していくべきと。だから、輸出で賄えと。\r\n　私は、こういうのを見て実際の農家の人は、何言ってんだと思うと思いますよ。こうした財務省の見解、正しいと思いますか。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216/138",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805274X00120220216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805274X00120220216/22"
            },
            {
                "speechID": "120805261X01020220204_197",
                "issueID": "120805261X01020220204",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2022-02-04",
                "closing": null,
                "speechOrder": 197,
                "speaker": "福島伸享",
                "speakerYomi": "ふくしまのぶゆき",
                "speakerGroup": "有志の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福島委員　有志の会の福島伸享でございます。\r\n　今日は、四人の参考人の先生方から本当に貴重なお話をいただき、ありがとうございました。\r\n　女性の問題、子供の問題、非正規の問題、あるいは若者の問題、その全ての背後には、もっと大きな世界の流れ、あるいは日本が抱える少子高齢化、さらには財政の制約、成長の限界、そうした様々な大きな問題の中、日本の社会が抱える問題の大きさを改めて再確認させていただき、政治に携わる身としては若干重苦しい気持ちにもなりました。我々に求められるのは、そうした様々な課題をどう解決するかということだと考えております。\r\n　私は今日は、四人の先生方がいらっしゃいますけれども、主に私の先輩でもあった松井先生にお聞きを申し上げたいんですけれども、どんな政策を掲げても、課題に対応する政策を実現することができなければ国は動かせない。私は平成七年に通産省に入って松井さんの後輩になったわけですが、そのときに感じたのは、この国は統治のシステムがもう壊れている。どんなに官僚が一生懸命頑張ったとしても、官僚が出しゃばり過ぎていたと言いましたけれども、官僚組織だけでは世の中の様々な問題は解決ができません。じゃ、政治の場はどうかといえば、なかなか政治の場でも、国民の期待に応えられるような場に残念ながらなっていない。\r\n　そうした思いで当時多くの私の仲間たちが、霞が関を飛び出して松井さんに、ハーメルンの笛吹きについていくように民主党に入りました。ここにも、その辺りに何人かいらっしゃいますし、有志の会、五人おりますけれども、私以外の北神さんや緒方さんも同じ時期に、民主党の政権の交代の前にみんな落選して浪人しているんですよ。それでも、この国の政治を変えなければならないというのを霞が関にいて感じたからこそ挑戦いたしました。\r\n　私は、ずっと十年間ぐらい大学院で実は政策過程論というのを教えていたんですけれども、そのときの最初の授業では必ず、松井さんが心血を注いで作られました平成九年の橋本内閣のときの行政改革会議の最終報告書を必ず配ります。私も、当時の通産省の大臣官房で、若輩者ながら末席で、この裏方の仕事をさせていただきました。\r\n　ここにこう書いてあるんですね、「日本の官僚制度や官民関係も含めた国家・社会システムは、一定の目標を与えられて、それを効率的に実現するには極めて優れた側面をもっているものの、独創的な着想や新たな価値体系の創造、あるいは未曽有の事態への対応力という点では、決して第一級のものとはいい難い。」と。\r\n　先ほど四人の先生から述べられてきた現状の認識というのは、これまでの延長線じゃないことがこの国や世界で起きている、そうしたことに対してこの国の統治機構がなかなか対応できてこなかったということが私は失われた二十年、三十年の要因じゃないかというふうに思っているんですけれども、松井先生、具体的に、どういう行政の仕組みが、そしてどういう政治の仕組みが、どういう政治と官僚の、行政の仕組みがこうした失われた二十年、三十年を生んだのか、重いテーマなんですけれども、思いのたけをお話しいただければと思います。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01020220204/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01020220204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01020220204/39"
            },
            {
                "speechID": "119304080X01720170531_161",
                "issueID": "119304080X01720170531",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第17号",
                "date": "2017-05-31",
                "closing": null,
                "speechOrder": 161,
                "speaker": "福島伸享",
                "speakerYomi": "ふくしまのぶゆき",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福島委員　きのうのあの職員へのレクが効いたのか、全部お答えになってしまっていて、模範答弁が手元にあるみたいですけれども、大臣がおっしゃるように、戦後つくられた制度が対応できないというのは、もう私が役所にいるころからそう思われていたんですよ。\r\n　私が役所に入ったのは平成七年、一九九五年ですけれども、思い返してみたら、そのころの日本の一人当たりのＧＤＰは世界三位、ルクセンブルク、スイスに次いで三位だったのが、今は二十八位ぐらいですよね、多少数字のとり方によって違いますけれども。二十年たってこれだけ落ちて、私、八年間、経済産業省にいましたけれども、この二十年間の前半を経済産業省にいた身としては、非常にじくじたる思いがあるんです。制度が、世界の変化、技術の変化、さまざまな時代の変化に対応できないまま過ぎてしまったという思いは、私もこの若手役人の人たちと同じ思いなんです。\r\n　中身は、先日、木下委員の説明に対して高橋官房長が詳細にお話しになりましたので私はあえて繰り返しませんけれども、本当にこの意気込みはよしだと思っております。経済産業省だからこそおやりになったことだと思いますし、非常にその意気込みは買おうと思う。中身は、議論したらそれはいろいろあるんです。幾らでも批判できるんです。\r\n　一つは、ちょっとスケールがちっちゃいなと思うんですよ。この一の三というところに、「グローバルメガトレンドと今回の議論のスコープ」と書いてあって、いろいろなグローバルメガトレンドのことがあって、こうしたグローバルメガトレンド、日本だけじゃなくて、世界で抱えているさまざまな問題、格差の問題もそうでしょうし、宗教を原因とする対立の問題、さまざまな対立をそれぞれの国家や社会の中に内包していたり、あるいは、グローバル化の進展によって国家という枠組みそのものが変わっているかもしれない。国家が変動すれば、当然、政府が行い得る政策の射程も変わってくるかもしれない。\r\n　さまざまな根本的なことが多分変わっていて、私、近代の超克という言葉が大好きなんですけれども、西洋がつくり上げた近代文明というのは恐らく大きな曲がり角にあって、それを、近代の西洋文明を生み出してきた欧米諸国はどう解決するかで悩んでいる。その中で、では我が国がどうやってできるかというような大きな問題を本当は議論してほしいんですよ。でも、その入り口まで若い人が来ていると思うんです。\r\n　先ほど、職員がふだんの職務を離れてとおっしゃいましたけれども、私はそうではなくて、これを職員の本務としてやらせてあげたらいいと思うんですよ、自由に。\r\n　産構審の中の資料で出されたじゃないですか。先ほど大臣は、具体的なものを民間なんかを巻き込んで出していくんだとおっしゃっていましたけれども、産構審で一緒につくられた資料がその後の資料二の一というものです。これは、先ほどの近藤委員が評価された新産業構造ビジョンでありますけれども、これこそ、経産省が昭和から繰り広げてきた政策なんですよ。この若手のところも、なぜ日本は大きな発想の転換や思い切った選択ができていないのだろうか、昭和の標準モデルを前提につくられた制度というのを変えられなかったと言っているまさに昭和の標準モデルが次の資料にあるわけですよ。\r\n　産業構造審議会だからといって経産省の枠にとらわれることはないと思いますし、日本の成長の大きな制約というのは産業政策にあるんじゃないんです。少子化にしても、さまざまな問題は、産業政策の外部に大きなフィールドが広がっていて、そこに私は政策の射程を広げていかなければならないと思っておりまして、きょう午前のあの高橋官房長の答弁では、若手にとって手本になるような上司でありたいみたいなことをおっしゃっていましたけれども、若手の人は上司を手本にしてはいけないんです。昭和の薫りのする、昭和の入省の、こちらに先輩方がいて大変恐縮ですけれども、それを乗り越えるようなことをやらなければならないので、ぜひ産業構造審議会で堂々と議論されたらいい、若手の人も出てきて。そして、きちんとアウトプットを経済産業省の所掌にこだわることなく出されたらいいと思いますけれども、大臣、どのようにお考えでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01720170531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01720170531/29"
            }
        ]
    }
]