{
    "party": "自民",
    "repr_name": "舞立昇治",
    "topic": "経済対策",
    "search_words": [
        "経済対策",
        "景気",
        "デフレ",
        "財政政策",
        "金融政策",
        "インフレ",
        "中小企業",
        "雇用",
        "スタートアップ"
    ],
    "speeches": [
        {
            "speech_id": "121114601X00420230316_012",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2023-03-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114601X00420230316/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "歳出削減の不断の取組は重要でございますが、デフレ防止、重要政策実施の観点から、歳出削減で捻出できる余地はもはや大きくないことを認識し、経済成長や未来への投資のためにも、少子化対策や地方創生、国土強靱化など重要な政策の選択肢を狭めることなく、むしろ防衛力の強化とともに国の歳出全体の底上げを図っていかなければならないと思っております",
                "\r\n　そのためにも、まずは、税収増や税外収入、決算剰余金、国債で対応し、その上で、需要が供給を安定して上回り、賃上げや価格転嫁も継続してできる良好な経済になれば、景気を悪くしない範囲できちんと増税も行うというスタンスで私は臨むべきと思います"
            ]
        },
        {
            "speech_id": "120814601X00820220421_009",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2022-04-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814601X00820220421/9",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　それらも要因だと思いますけれども、私は主な要因三つといたしまして、まず一つ目が、少子化対策、子供、子育て、教育に関する施策、予算の非常に不十分さ、そして二つ目が、バブル崩壊後、先進国の中で唯一長期間にわたるデフレ、失われた三十年と言われていますけれども、非正規雇用の拡大や、賃金が上がらず、暗い将来展望が続いている、そして、最後三つ目は、まさに東京一極集中でございます",
                "\r\n　今読み上げた中で、財政再建団体にもう転落寸前というところは、平成以降、普通交付税を一度も受けたことがない都の表現としては、まあ実質収支の赤字が少し続いたときがありますので、誇張とはいえ、そこまで気にはしませんが、景気の変動によって一年間で二兆円ぐらい税収が減ると、ここの部分は、東京都の財政分析をしてきた私にとっては余りに想定外の数字を言われ、世の人が勘違いすると大変ですので、ここは間違いと指摘しておきたいと思います"
            ]
        },
        {
            "speech_id": "120814601X00220220308_005",
            "house_name": "参議院",
            "meeting_name": "総務委員会",
            "date": "2022-03-08",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814601X00220220308/5",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　一九八〇年代以降、世界の主流となった、市場や競争に任せれば全てがうまくいくという新自由主義的な考えは、世界経済の成長の原動力となった反面、多くの弊害も生んだと総理も所信表明で述べられたように、世界の主流となった新自由主義、これは過度なインフレや人口増が顕著なときは効果的ですけども、デフレの日本でも主流にしてしまったこと、そして社会保障以外の他の政府支出の対ＧＤＰ比が先進国で最低水準になるまで財政支出をカットしてしまったことがここまでデフレを深刻化させた主な要因と思いますが、岸田政権はこれを是正していく方向性を出されましたので高く評価しております"
            ]
        },
        {
            "speech_id": "120414103X00920210607_013",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-06-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00920210607/13",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "アベノミクスによりデフレではない状況までは改善しましたが、消費税の増税や抑制的な財政出動等でＧＤＰも賃金も物価も思ったほど伸びず、デフレ脱却宣言ができないまま景気後退局面に入り、その先が今回のコロナです",
                "\r\n　昨年度のＧＤＰは戦後最大のマイナス四・六％の下落となり、またデフレの闇に落ちるんじゃないかと強い危機感を覚えています",
                "二〇二五年問題などを控え、残された時間も少ない中、いよいよ今後の対応いかんによって、失われた三十年がまた続くのか、あるいは他の先進国同様にインフレ基調でまた経済成長していける国になれるのか、歴史的分岐点だと思います",
                "\r\n　そこで、まず、金融政策については、大胆な金融緩和に始まり、より効果的かつ持続的な形で継続していただいているので、デフレ政策として高く評価します"
            ]
        },
        {
            "speech_id": "120414103X00920210607_017",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-06-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00920210607/17",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　是非、総理には、今、デフレからの脱却で経済を正常に戻すため、今はしっかりと歳出拡大で臨みますと、そして、インフレになって、インフレが過熱ぎみになれば、それこそ財務省が本領を発揮して、増税なり歳出削減で景気の熱を冷やしますと、しかし、冷やし過ぎると、冷やし過ぎそうになれば、またしっかりと歳出拡大、減税なりで対応します、その繰り返しで日本以外の先進国は戦後しっかりと経済成長、二〇〇〇年代に入ってからもやっておりますので、是非そのインフレ、デフレ政策の柔軟かつ適切な実行をよろしくお願いいたします",
                "\r\n　まず、国鉄民営化ですが、その頃は経済も人口も右肩上がりで、物価もインフレ基調であり、正しい選択だったんだと思います"
            ]
        },
        {
            "speech_id": "120414103X00920210607_015",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2021-06-07",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120414103X00920210607/15",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　これまで、自民、公明、民主の三党合意による社会保障と税の一体改革など、やむを得なかった面もございますが、デフレなのにデフレを招く消費税の増税やマイナスシーリング等による歳出削減が経済再生と一体的に、いや、むしろ優先されてきたことがデフレ問題長期化の要因と思います",
                "また、個人の金融資産は国債残高を大幅に上回る約千八百兆円、自国通貨建ての円はドルと同様に信用があり、金融政策も適切でハイパーインフレになる気配すらない状況などからは、いまだ財政余力は残されており、財務省には是非、コロナやデフレで国が身をもって減税なり歳出拡大で赤字を増やして民間部門を支えないといけないときは、財政法四条の赤字国債発行禁止の原則は例外となり、むしろ赤字国債発行で危機を乗り越えるのが原則になることを御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "120114103X00120200401_034",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-04-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200401/34",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "ＩＭＦも、世界経済の景気後退は明白で、リーマン・ショックと同じかそれよりも上と表明し、いよいよ内需に加え、外需もいつまで停滞が続くか不透明で長期戦が予想されるところ、コロナにはかからなかったけれども会社の倒産や解雇で一家心中では元も子もございません",
                "\r\n　また、そのためには、六月の骨太方針の策定の際に、ＰＢ黒字化よりもコロナ克服、デフレ脱却を最優先するとの考えを具体的に打ち出していただきたいと思います",
                "\r\n　さらには、今後つくる新たな経済対策では、地方団体には財源の裏付けがございません"
            ]
        },
        {
            "speech_id": "120114103X00120200401_046",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2020-04-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114103X00120200401/46",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　いろいろと言ってきましたけれども、やはりこのデフレ脱却が最優先、そのためにこの二十年、失われた、本当に各省庁の予算、本当にすごく落ちてしまいました"
            ]
        },
        {
            "speech_id": "120115007X00420200318_006",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2020-03-18",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115007X00420200318/6",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　これまで打ち出した緊急対策では不十分でございまして、国民の生活や経済に悪影響が生じないよう、特に農林水産分野では、大臣も、所信質疑において予算がもっとあればこんなこともできるのにとか、財務に対してもしっかり予算要求しなきゃならぬと答弁されておりますように、ＧＤＰ対比で社会保障以外の国の予算が農林水産分野を含め軒並み先進国最低水準に落ち込んでデフレが続いた反省を踏まえまして、今後大規模な経済対策を打ち出す際は、農林漁業関係者の不安を払拭すべく、一兆円を超える規模で一丁やってやるかという気持ちになれるように、是非とも、前例にとらわれず、今後も持続的な発展を図るという強力なメッセージ、対策を打ち出していただき、基金化などにより複数年度計画的に実施できるよう、切にお願いいたします"
            ]
        },
        {
            "speech_id": "119805266X00120190227_488",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第一分科会",
            "date": "2019-02-27",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805266X00120190227/488",
            "speaker_group": "自由民主党・国民の声",
            "extracted_opinions": [
                "\r\n　答弁でございますけれども、御指摘のとおり、東京圏転入超過、景気がよくなると大きくなる傾向がございますが、昨年、平成三十年の東京圏への転入超過数は十三万六千人に上る状況にあるなど、依然として東京一極集中の是正というものは最大の課題と認識しております"
            ]
        },
        {
            "speech_id": "119315007X01520170523_230",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2017-05-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119315007X01520170523/230",
            "speaker_group": "自由民主党・こころ",
            "extracted_opinions": [
                "\r\n　林業、木材産業の再生は地方創生の最重要課題の一つでございますが、森林整備予算の拡充、そして木質バイオマスの普及だけでは十分とは言えませんで、やはり国土面積の約七割が森林である日本において、国内の木材を活用した製材や合板がしっかりと使われて林業産出額がしっかり伸びていってこそ、地方で安定した雇用や所得が確保でき、真の地方創生につながると考えております"
            ]
        },
        {
            "speech_id": "119014332X00420160406_148",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2016-04-06",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014332X00420160406/148",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "三年前と比べ全体としては経済、いい方向に向かっているところでございますが、改めて、金融、経済財政政策は一体的に行うことが重要というふうに感じたところでございます",
                "\r\n　まず、金融政策についてですが、原油安等の日本経済にとってはプラスの影響で、当初の想定より時間は要しておりますが、マイナス金利導入等の大胆な金融緩和により二％の物価上昇目標を何としても実現する姿勢で臨まれていることは評価したいと思います",
                "\r\n　一方で、今の大胆な措置というものもあと数年ぐらいしか続けられないことなどから、二％の目標達成後の金利引上げ策について、これも異次元の視点で、通常の出口対策ではなく、欧米の状況ですとか財政再建との関係等に留意しつつ、できる限り景気に悪影響を与えないよう慎重に対応していただきたいと思います",
                "\r\n　似たような発言で恐縮でございますが、二十四年の十兆、二十五年の五兆の補正、地方財政の充実等により順調に消費も投資も伸びていたところ、やはり二十六年四月の消費税八％引上げ後、反動減を相殺する程度の経済対策しかできていないまま今日に至り、消費も投資も想定以上に伸び悩む状態が続いていることは、やはりちょっとここは反省すべき点だと思います",
                "\r\n　来年四月の消費税一〇％の引上げは総理の判断を尊重するといたしまして、一番優先順位の高い経済再生を安定軌道に乗せるため、また、いつまでも続けられない大胆な金融政策との相乗効果を発揮するため、そして、この十年が人口減少に歯止めを掛け地方創生を軌道に乗せられるかどうかの最後の十年であることに鑑み、今後、五年、十年は集中的に経済対策を継続して行うという強い決意と覚悟、これを示して、いまだやはり全国的に消えない閉塞感や不透明感を払拭するということが必要だと思います"
            ]
        },
        {
            "speech_id": "119015007X00320160323_028",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2016-03-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119015007X00320160323/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今の時代は民間の給与設定に政府が口を出す、携帯電話料金が高いといって総務省が口を出す、様々な分野でやっぱりこれはおかしいんじゃないか、これは必要じゃないかといったようなことにつきましては国がしっかりとリーダーシップを発揮するということが重要じゃないかなと思っておりまして、これから本当に農家の人口が、今、基幹的農業従事者百八十万と、そのうち六十五歳以上が百十万人ということで、二十年もすればもう農家人口は半分、半減以下の状態になることが見込まれますし、はたまた臨時雇用者も二百万いると言われておりますけれども、ほとんどが多分高齢者の方だと思いまして、農業を支える方たちがどんどん本当に急激に減っていくといったような構造が予想される中で、この電気料金は、どうしても電気会社がこういう経営状況だから、こういう体系だから、一律だから難しいといったようなことで、やはり生産者の努力では対応できないんじゃないかなと思っておりまして、様々な面で、今副大臣から注視していくといったような非常に心強い御発言をいただきましたので、是非とも継続して見守って、必要な対応を御検討いただければというふうに考えております"
            ]
        },
        {
            "speech_id": "119014332X00320160217_009",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2016-02-17",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014332X00320160217/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やっぱり今求められているというのは、増税とか歳出改革、いろいろと大胆なことを言われておりますですけれども、今、結局、足下を見ますと、日本、これまでずっと歳出改革続けてきて、要は社会保障以外の歳出、もう教育も中小企業対策も公共事業も農林水産も全てひっくるめた社会保障以外の歳出のＧＤＰに占める割合というのが先進国中もう既に最低ということで、既に小さな政府だと",
                "それで、やっぱり社会保障の急増に必要な財源措置が手当てできずに歳出カットの連鎖に陥っちゃったというのが今のデフレの私は原因だと思っていまして、やっぱりこれから当然他国並みに消費税を上げるときに、個人所得課税だとか法人課税だとか下げちゃった、そのままそれで消費税上げちゃったという部分で、他国は個人所得課税や法人所得課税の水準を余り変えずに消費税の導入に成功しているから今そこまで厳しくなっていないとかいろんな話がある中で、これからやっぱり社会保障以外の歳出の削減余地というのは私は余り大きくないと思っていまして、やはり論点は社会保障、主なものになるんだろうと",
                "そういったことを緩やかにやっていきながら、様子を見ながら、経済成長第一に、デフレからの脱却第一に進めていけばいいかと思っているところでして、その大体余力期間としては五年、十年ぐらい私は十分あると思っていまして、そこの足らず前をしっかりと、今、小黒先生が、社会保障で負担している時期と給付が得られる時期が非常に乖離があるというところをやっぱり社会保障の生涯会計みたいな企業会計にするとか、私は、公共事業の関係も、必要なインフラ整備には資産と負債両建てで見える化するべきだと思うんですけれども、そういったような改革を進めていくのが妥当な財政再建策じゃないかなと思うんですけれども、お二人の先生にちょっと御見解をいただければなと思います"
            ]
        },
        {
            "speech_id": "118914332X00520150520_023",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-05-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00520150520/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　こうした議論の中で、私といたしましても改めて、デフレ脱却なくして経済成長なし、経済成長なくして財政再建なしという思い、やはり短期的にはデフレから完全に脱却したと言える環境、そして持続的な経済成長ができる土台を整備していくことが最重要課題だと再認識したところでございます",
                "\r\n　現在の金融経済政策は私は比較的順調に進んでいると考えておりますが、そうした中で、この夏に予定される二〇二〇年のプライマリーバランス黒字化を目的とする財政再建計画の策定が、この優先課題でありますデフレ脱却や経済再生の流れに水を差すことにならないかどうかが非常に重要な分岐点になると考えております",
                "\r\n　先日の西村副大臣からの答弁で、歳出削減ありきでの財政再建ではないと言われたことは評価しておりますし、現在、政府や経済財政諮問会議が検討している財政健全化の三つの柱、つまり、一番目、デフレ脱却、経済再生、二番目、歳出改革、三番目、歳入改革、その項目立て、優先順位は妥当なものだと考えております",
                "\r\n　消費税は当面一〇％で固定するといたしましても、それでこの先も大丈夫なのかどうか考える期間をある程度確保する必要があると考えておりまして、そうはいっても五年後にはどうしてもプライマリーバランスを黒字化したいということなので、デフレ脱却や経済成長による税収増、そしてその経済成長に水を差さない歳出改革案を作成し、さらには租税特別措置で捻出できる大義名分があるものはできる限り捻出し、それでも足りない分についてはまさに税外収入の出番で、恐らく確実にその出番は私は必要であると考えておりまして、今から本格的に検討に着手するよう当調査会として政府や経済財政諮問会議に申し入れるべきだと考えております"
            ]
        },
        {
            "speech_id": "118914332X00420150513_009",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-05-13",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00420150513/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　最初に、本調査会、デフレ脱却と財政再建に関する調査会ということで、デフレ脱却の方につきましては、黒田総裁の非常に英断といいますかリーダーシップで異次元の金融緩和、非常に私といたしましては成功していると思いますし、昨年の原油安の影響がなければひょっとするともう今頃二％目標は達成できていたんじゃないかなと思うところでもあり、それは結果的に日本経済にプラスの要素で働いておりますので、ラッキーな要素で今来ていると思いますし、足下の物価上昇の基調ですとか景気状況等を考えれば、先月出された展望レポートの見通しというものは私はおおむね妥当だと思っておりまして、引き続き、いろいろと声はあると思いますけれども、しっかり頑張っていただきたいなと思っておりまして",
                "\r\n　その上ででございますけれども、今、二〇一二年の安倍政権の誕生によりまして、アベノミクスで何とかデフレ脱却、そして経済再生、もう一回成長軌道にということで取り組んでおりまして、順調に私としては来ていると思います",
                "その中で、やはり二〇二五年問題、団塊の世代の方たちが全員七十五歳以上になると、そこからまた一層社会保障費の増嵩だとか財政が厳しくなるといったようなことが予想される中で、今二〇一五年ですから、あと十年、この十年の経済そして財政、そして金融政策というものをまた失敗しちゃうと、またそれで経済が失速しちゃうと、もうなかなか立ち上がれる余力がなくなってくるんじゃないかということで、よほどこの十年間の政策というものは非常に重要だと思っております",
                "その財務大臣に近い副大臣、そして経済財政政策担当されている内閣府の西村副大臣、お二人に是非とも私はそういう視点を重視してこの夏の財政健全化計画の策定に当たっていっていただきたいなと思っておるんですけれども、その辺の御見解をいただければと思います"
            ]
        },
        {
            "speech_id": "118914332X00320150415_075",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-04-15",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00320150415/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　井手先生につきましては、本当に今、日本は小さな政府で、歳出削減の余地はもう非常に小さいんだというようなことを言っていただきましたし、これにつきましても、将来的にも人間に着目した利益ということで、信頼感を醸成しながら増税に向けた環境なり合意形成を図っていくという部分では非常にためになりましたし、井堀先生につきましては、この三人の中では一番財政原理主義の方の部類かなとは思ったんですけれども、やっぱり二〇二〇年以降の、本当に二〇二五年問題とか、二〇四〇年とか五〇年、六〇年問題を見据えた、やっぱり先々が非常に厳しいという状況を持ちながらしっかりと財政健全化に取り組む必要があるといったようなことは私も改めて必要だなと思った次第ですし、高橋先生は、最後、高橋先生のみ質問させていただく予定でございますけれども、財務省出身で、非常にためになるというか、当時の話も聞かせていただきまして、消費増税なしでも財政再建できるという考えには、ちょっと井堀先生の、将来的なことを考えると私はやっぱり一〇％は最低限必要だなと思ったところでございますが、やっぱり今の外為特会の二十二兆の積立ての話ですとか雇用保険の五兆の話ですとか、はたまた日本は世界一とも言われるぐらい資産大国だといったような話、非常に示唆に富んだお話いただきました"
            ]
        },
        {
            "speech_id": "118914332X00220150304_060",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2015-03-04",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914332X00220150304/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それが地方の疲弊を生み、東京への一極集中を加速し、このような超少子高齢化、そして人口減少社会に陥った原因だと思っていまして、今デフレからの脱却と成長戦略、財政再建というのが論点になっているんですけれども、やっぱりデフレからの脱却をしても、またちゃんと経済成長できるかどうかもちょっと分からないというような状況の中で、やはり今、デフレからの脱却と財政再建と、もう一つやはり日本の大きな課題として地方創生を確実に成し遂げていかないといけないと"
            ]
        },
        {
            "speech_id": "118715007X00220141016_033",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2014-10-16",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118715007X00220141016/33",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、現下のやはり地方の景気の状況を考えますと、私は補正も絶対に必要だと思いますので、その中で絶対に勝ち取っていただきますように、よろしくお願い申し上げます"
            ]
        },
        {
            "speech_id": "118614332X00620140521_023",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2014-05-21",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614332X00620140521/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "それがやっぱりデフレの元凶なんだと私は思っております",
                "\r\n　そのような中で、やはり今本当に国土強靱化、ミッシングリンクの解消、農林水産、そして中小企業、科学技術、エネルギー、医療、介護、福祉における低所得者対策、重点化等々、本当に必要な歳出というものはたくさんあるわけでございまして、やはりそういった部分ではしっかりと必要なものには予算を付けるといったような姿勢が必要なんだと思います",
                "\r\n　もちろん、歳出改革、当然必要だと思っていまして、例えばこの四月から新たに七十歳になる方は医療負担が三割から二割ということになりましたが、これを七十五歳以上になっても二割継続するとか、はたまた年金一千万円以上の高所得者はもう掛け捨て保険にしてもらうとか、様々な改革は、不断の見直しというのはしていかないといけないというふうに考えておりまして、当面、デフレ対策といたしまして積極的な財政政策、それは金融政策と併せて続けていくべきだと思っております",
                "\r\n　そうした中で、いろいろと税の偏在の問題、そして先ほど西田先生も言われましたが、法人税の問題につきましては、これまでも私言いましたとおり、景気回復の状況、そして一〇％の消費税の状況を勘案した上で、やはり二十八年度の税制改正において結論を出していくべきだと、今は引き下げるべきではないと",
                "租特の見直しと引下げとセットでと言われておりますが、今はとにかく租特を成長分野にはむしろ広げると、そこの部分で法人税の引下げには対応していくといったようなこととか、いろいろと本当に必要なことがたくさんございますけれども、デフレ脱却と財政再建、両方進めていく上では、なおやはりデフレ脱却の方をもう一段重要視して対策に臨んでいくべきだというふうに考えております"
            ]
        },
        {
            "speech_id": "118614332X00520140423_072",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2014-04-23",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614332X00520140423/72",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、私としても、地方の全体の景気回復、そして来年十月の消費税一〇％の確実な移行という観点からは、まだちょっと法人税の引下げというのは時期尚早だと思っていまして、やはり二十八年度ぐらいに一律引下げについては結論を得るべきだと思っております"
            ]
        },
        {
            "speech_id": "118614332X00220140226_070",
            "house_name": "参議院",
            "meeting_name": "国民生活のためのデフレ脱却及び財政再建に関する調査会",
            "date": "2014-02-26",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118614332X00220140226/70",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も聞こうと思っていたんですが、山本先生とほぼ同じような考えだったんですけれども、やはり平成十年以降が確かにおっしゃられるとおりＧＤＰデフレーター、そしてＧＤＰ成長率の名目が実質をずっと下回る状態が続いて賃金が非常に低下してきたというのが、デフレずっと続いている元凶になった発端だと思いますし、やはりその社会保障費の増嵩の中で、結局、一律シーリングと、先ほどずっと説明されていましたけれども、もう今では社会保障経費を除く国家予算の対ＧＤＰ比が先進国、ＯＥＣＤで最低になっているというような中で、日本がなかなか、地方の衰退がそれはもうやむを得なかったんじゃないかなというのもあります",
                "その不安の要因というのは、今一時的に景気は確かに少し上向いてきているけれども、いつまで政府が地方に公共事業、農林水産業は、直接間接問わず非常にその従業者に、従事している人にお金が行くような予算で、地方にとって必要不可欠だと思うんですが、いつまでその財政政策続けてくれるのかと、中長期的に非常に見えないという問題と、やはり公共事業でいうと建設労務単価、西田先生もおっしゃっていましたけれども、そこの部分が全く利益率が上がらないという話の中で、やはり私は当面はもう、当面といいますか、二〇二七年なり二〇三〇年、四〇年の人口推計とか出ていますけれども、そういった深刻な状況が予測される中では、もう二十年、三十年は基本、公共事業は減らさないといったようなメッセージを出すこともまず一つ必要だと思いますし、今後やはり社会保障以外削りに削った予算というのはしっかり少しずつ盛り返していくんですよといったようなメッセージと、その運用面での単価の見直しの話ですとか、その辺しっかりと説明をしていく必要があると思いますし"
            ]
        },
        {
            "speech_id": "118515007X00620131205_084",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2013-12-05",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118515007X00620131205/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そこで、青年就農給付金制度ですとか農の雇用事業で、四十五歳という年齢制限というのが私としては違和感がございますし、地元からも四十五歳で制限する必要はないんじゃないのかと、五十でも六十でも元気な人はいっぱいいるといったような声をたくさんお聞きしております"
            ]
        }
    ]
}