{
    "repr_name": "三木圭恵",
    "speeches": [
        {
            "speech_id": "121105369X00220230426_192",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会安全保障委員会連合審査会",
            "date": "2023-04-26",
            "speech_text": "○三木委員　だから、結局そういうことなんですよ。質疑して、各いろいろな委員が、いやいや、これは安定財源じゃないのに、どうして税金だけ安定財源として取るのかということを、皆さん、るるおっしゃっていると思うんですね。国債発行はしませんと言いながら、国債発行した原資を使って安定財源と言っているじゃないかということをみんな言っていると思うんですけれども、今おっしゃったように、御答弁の中でおっしゃった、変える意思はございませんということなので、これは議論しても仕方がないということなんですよね。こっちが指摘してももう変えるつもりがないということなので、仕方がないということだと思うんですよ。だから、全くこの議論が身になっていないと私は思っているんですね。\r\n　ですから、私たちは、国民の皆様方に増税をお願いする前にもっとやることはたくさん、いっぱいあるはずだと思っていますし、不動産のことだけ言うと申し訳ございませんけれども、もっとたくさん国有財産を売ればもしかしたら国民の皆さんに負担をお願いしなくてもいいかもしれない。まだあと二年間あるんですから、そういった努力をやはりしていくべきだと。また、歳出改革についても、やはりもうちょっときっちりした歳出改革をしていかなければならないと思うんですね。\r\n　復興特別税の方にも、これはだから、もう変わらないというふうに御答弁されるともう質問しても仕方がないというふうになってしまうので、これはやはり、ちょっと政府の方でもきっちり考えていただいて、なるべく国民の皆様方に増税をお願いする期間というのは後ろ倒しにしていただくように私は強く要望させていただきます。\r\n　今回の議論の中で、復興特別税を二・一％から一・一％にして、防衛費のお願いで、一％をお願いするということで、復興特別税は、二〇三七年で終わるはずのものが更に十四年間の延長、二〇五一年まで継続するということになるわけですね。これは、現行の家計には負担額は変わらないというロジックで、なるべく今の家計に負担を増やさないというロジックを使われていると思うんですけれども、今二〇二三年ですから、これは五年間の措置ということではなくて、税金だけはきっちり今後少なくとも二十八年間は取り続けますよというスタンスだと私は思うんですね。\r\n　つまり、この間政府は、一兆円の財源確保のための改革を最初から諦めて、二十八年間は国民の皆様にお願いするから、これでいいという、何とも都合のいい法律を今回作って通そうとしていると私は思っています。（発言する者あり）そうですよね。とんでもないと私は思うんですよ。二〇三七年に終わるはずなのが二〇五一年まで継続してしまうわけですから。\r\n　政府はこの年間一兆円の財源のための歳出改革はもう二十八年間は行うつもりは最初からありませんということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105369X00220230426/192",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "国債発行はしませんと言いながら、国債発行した原資を使って安定財源と言っているじゃないかということをみんな言っていると思うんですけれども、今おっしゃったように、御答弁の中でおっしゃった、変える意思はございませんということなので、これは議論しても仕方がないということなんですよね",
                "こっちが指摘してももう変えるつもりがないということなので、仕方がないということだと思うんですよ",
                "だから、全くこの議論が身になっていないと私は思っているんですね",
                "\r\n　ですから、私たちは、国民の皆様方に増税をお願いする前にもっとやることはたくさん、いっぱいあるはずだと思っていますし、不動産のことだけ言うと申し訳ございませんけれども、もっとたくさん国有財産を売ればもしかしたら国民の皆さんに負担をお願いしなくてもいいかもしれない",
                "まだあと二年間あるんですから、そういった努力をやはりしていくべきだと",
                "また、歳出改革についても、やはりもうちょっときっちりした歳出改革をしていかなければならないと思うんですね",
                "\r\n　復興特別税の方にも、これはだから、もう変わらないというふうに御答弁されるともう質問しても仕方がないというふうになってしまうので、これはやはり、ちょっと政府の方でもきっちり考えていただいて、なるべく国民の皆様方に増税をお願いする期間というのは後ろ倒しにしていただくように私は強く要望させていただきます",
                "これは、現行の家計には負担額は変わらないというロジックで、なるべく今の家計に負担を増やさないというロジックを使われていると思うんですけれども、今二〇二三年ですから、これは五年間の措置ということではなくて、税金だけはきっちり今後少なくとも二十八年間は取り続けますよというスタンスだと私は思うんですね",
                "\r\n　つまり、この間政府は、一兆円の財源確保のための改革を最初から諦めて、二十八年間は国民の皆様にお願いするから、これでいいという、何とも都合のいい法律を今回作って通そうとしていると私は思っています"
            ]
        },
        {
            "speech_id": "118504376X00520131122_100",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○三木委員　企業や国民の期待成長率が上がっていかなければ景気というのはもちろん上がっていかないと思いますが、仮にその二％の物価上昇率が実現した場合、先ほど坂元委員の質問の中にもあって、金利が上がらないのは不思議だというふうに麻生大臣も御答弁いただいたと記憶をしておりますけれども、通常は長期金利が二％をはるかに上回る水準まで上昇することが予想されるんじゃないかとマーケットでは一部見ている向きもございまして、そうなれば、景気にマイナスの影響が及ぶだけではなくて、国債の利払い費が急増する。\r\n　これまでは、超低金利政策により、国債の残高の大きさに比して利払いを低く抑えられてきた、これは当たり前のことなんですけれども。今、国債残高というのは約七百五十兆円でございまして、一％金利が上がれば七・五兆円増加するということに、単純に計算すればそうなりますね。単年度の予算に照らすと、これは非常に大きな金額になるんじゃないか、消費税三・五％分にも相当するんじゃないかというふうに考えております。その結果、財政再建が中長期的に頓挫する可能性については、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/100",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "単年度の予算に照らすと、これは非常に大きな金額になるんじゃないか、消費税三・五％分にも相当するんじゃないかというふうに考えております"
            ]
        },
        {
            "speech_id": "118504376X00520131122_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○三木委員　日銀と政府の考え方からすればそのような御回答になるかと思うんですけれども、日本の国債というのはボラティリティー、変動率が比較的落ちついているということで、メガバンクを初め銀行は、国債を保有することによってある程度、一定の安定した利益というものを、預金者の方にも安心感を与えつつ運用してきたという背景があると思うんです。\r\n　保有債券評価損というものが、国債の金利がもし一％上昇すれば、大手銀行では二・九兆円、地域銀行では三・二兆円の合計六・一兆円発生してしまうということになります。金利が二％上昇すれば、同じく大手行は五・二兆円、地域銀行が五・五兆円の合計十・七兆円が値下がりして、損失をかぶるおそれがある。\r\n　現在の各機関の国債保有状況は、国庫短期証券、国債、財融債の合計が、本年六月及び九月末の数字で、上位ですと、ゆうちょ銀行が約百三十七兆円、日銀が百五十兆円、海外の投資家が八十兆円、三菱東京ＵＦＪが約四十兆円、三井住友フィナンシャルグループが約十五兆円、みずほが約二十五兆円となっております。\r\n　資産は評価損ではありますけれども、現在の制度上、金融機関は、満期保有目的に分類した国債は、売買目的等に振りかえたり償還期限前に売却するとペナルティーが科せられるという自己資本規制の壁というものもございますので、その多くを流動性のあるその他としているため、実際には国債を満期まで持ち切ったとしても、保有期間途中の下落による評価損が生じれば、その時点で銀行の自己資本比率が低下するということもあり得るというふうに考えております。\r\n　そのように、金融機関の保有国債の評価がもし万が一下がった場合、金融危機が発生するおそれについてはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/102",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　資産は評価損ではありますけれども、現在の制度上、金融機関は、満期保有目的に分類した国債は、売買目的等に振りかえたり償還期限前に売却するとペナルティーが科せられるという自己資本規制の壁というものもございますので、その多くを流動性のあるその他としているため、実際には国債を満期まで持ち切ったとしても、保有期間途中の下落による評価損が生じれば、その時点で銀行の自己資本比率が低下するということもあり得るというふうに考えております"
            ]
        },
        {
            "speech_id": "118504376X00520131122_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○三木委員　非常に対話を密にしながらそれを進めていくので、両面があるから大丈夫だというような御答弁だったと思うんです。\r\n　先ほどから、金利が上昇するのではないかということに関して、リスクプレミアムを圧縮しているので金利の上昇は抑えられているんだという御答弁もあったと思うんですけれども、実際にメガバンクの中には、日本の国債を保有することによって、運用方針とか、今までの国債保有とは違って、抱えることによるリスクとかをやはり考えるようになってきていると思うんですね。メガバンクの中でも、例えば三井住友とかは、国債の保有から株式であるとかいろいろなものに振りかえて、国債の保有残高を少しずつ減らしてそちらの方に振りかえていっているということで、いろいろ雑誌とかにも書いてあるんです。そういった場合に、国債を保有することによって安定的に運用をしていた銀行が違うものの投資に振り分けていくことというのは、リスクプレミアムを圧縮するということとある意味相反するようなことを銀行自体が行っているんではないかというような懸念があると思うんです。\r\n　国債を保有して安定的な運用をしていたことから、流動的に資金がそういう方に流れていくことに関する見方というか考え方というのをちょっと教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/104",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "そういった場合に、国債を保有することによって安定的に運用をしていた銀行が違うものの投資に振り分けていくことというのは、リスクプレミアムを圧縮するということとある意味相反するようなことを銀行自体が行っているんではないかというような懸念があると思うんです",
                "\r\n　国債を保有して安定的な運用をしていたことから、流動的に資金がそういう方に流れていくことに関する見方というか考え方というのをちょっと教えていただければと思います"
            ]
        },
        {
            "speech_id": "118504376X00520131122_106",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○三木委員　自己資本の中でポートフォリオをどういうふうに構築するかは金融機関のそのときそのときの判断であって、日銀としては適切な金融投資をするようにというアドバイスで対処しているというふうに、私ももちろんそれは理解はしているんです。ですから、国債の金利が異常に上がってしまうんじゃないかというふうな懸念がもしまだあるとすれば、物価上昇を目指す政策自体がどこかで間違っているんじゃないかというような心配の声もあるんですけれども、それはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/106",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　自己資本の中でポートフォリオをどういうふうに構築するかは金融機関のそのときそのときの判断であって、日銀としては適切な金融投資をするようにというアドバイスで対処しているというふうに、私ももちろんそれは理解はしているんです",
                "ですから、国債の金利が異常に上がってしまうんじゃないかというふうな懸念がもしまだあるとすれば、物価上昇を目指す政策自体がどこかで間違っているんじゃないかというような心配の声もあるんですけれども、それはいかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "118504376X00520131122_108",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-11-22",
            "speech_text": "○三木委員　今のお答えの中で金融機関の利益の話も出たんですけれども、先ほどから、国債の大規模な購入によって当座預金の額がそのまま積み上がっている状態だということを、坂元委員初めほかの委員の皆様も御指摘されているところだと思うんですけれども、マネタリーベースで十月末の残高が約百九十兆円と、三月末から四十四兆円の増加となっています。しかし、同じく日銀当座預金の残高の増加分は四十三兆円となっており、マネタリーベースと同等であると思います。\r\n　日銀の当座預金に残高が残っているとか、残高をふやしていくことを目標に政策を打っていくということ自体は間違ってはいないと思いますし、黒田総裁がお考えのとおり実行されているということだと思うんですけれども、実際に供給マネーが経済の拡大に供されていないというふうに考えられるのではないか。今言った中小企業に対する貸し出しであるとか、そういうものに対して振り分けられていないのではないか。マネーストックの伸び率が十月時点で前年比三・三％で、マネタリーベースや日銀当座預金残高の伸びに比べると非常に小さい状況にあるというふうに思っているんですね。\r\n　日銀が緩和しただけでは、機能不全を起こしている日本経済の回復には至らない。金融機関は既に資金が実はあり余っている状況であって、固定金利オペレーションの札割れが常態化していることを見てもこのことは顕著である。つまり、既にあり余るほど供給された資金をどう民間へ、実体経済へと転換していくのかが大きな課題となっているのは、もう皆さんの御質問の中で示されていることだと思うんですけれども、実際には、金融機関は十数年間、貸し出しを抑制したままであって、資金供給を切望している中小零細企業などには厳しい状況が今続いているわけでございます。\r\n　過去より、金融機関から民間への資金還流が景気浮揚の本質的大きな課題となっておりますけれども、その点についてはいかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504376X00520131122/108",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　日銀の当座預金に残高が残っているとか、残高をふやしていくことを目標に政策を打っていくということ自体は間違ってはいないと思いますし、黒田総裁がお考えのとおり実行されているということだと思うんですけれども、実際に供給マネーが経済の拡大に供されていないというふうに考えられるのではないか",
                "今言った中小企業に対する貸し出しであるとか、そういうものに対して振り分けられていないのではないか",
                "\r\n　日銀が緩和しただけでは、機能不全を起こしている日本経済の回復には至らない"
            ]
        },
        {
            "speech_id": "118304376X00320130319_193",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-19",
            "speech_text": "○三木委員　平成二十五年度税制改正による増減収見込み額というのが資料としてあるんですけれども、増収見込み額を見てみますと、初年度は減収が二千三百六十億円減収。平年度は千五百二十億円の減収となっているんですね。もちろん初年度の方は、所得税の最高税率の引き上げの分とか、相続税、贈与税の見直しの分とかが算入されておりませんので、初年度の減収の分というのが非常に大きくはなっているんですけれども、今後ふえ続ける国の借金、国債発行額などと鑑みまして、この所得税の最高税率引き上げ、相続税、贈与税の見直し、経済対策、住宅減税、延滞税、印紙税等、これを差し引きしまして、平年度で千五百二十億円のマイナスになるということですが、国の財政は大丈夫なのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00320130319/193",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "もちろん初年度の方は、所得税の最高税率の引き上げの分とか、相続税、贈与税の見直しの分とかが算入されておりませんので、初年度の減収の分というのが非常に大きくはなっているんですけれども、今後ふえ続ける国の借金、国債発行額などと鑑みまして、この所得税の最高税率引き上げ、相続税、贈与税の見直し、経済対策、住宅減税、延滞税、印紙税等、これを差し引きしまして、平年度で千五百二十億円のマイナスになるということですが、国の財政は大丈夫なのでしょうか"
            ]
        },
        {
            "speech_id": "118304376X00220130315_090",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○三木委員　今麻生大臣に御答弁いただいたんですけれども、償還の財源がはっきりしている、また、一般会計とは、特例公債なので、全く会計も別である、そういうお答えだったと思うんです。\r\n　まず、普通の一般国債と特例公債というのは、額面に別に違いはございませんし、お金に色がついていないのと一緒で、国債にも別に色がついているわけではございませんので、ここは、国の財政として大きく見た場合、やはり国債費というところに上げていくべきではないのかと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/90",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　まず、普通の一般国債と特例公債というのは、額面に別に違いはございませんし、お金に色がついていないのと一緒で、国債にも別に色がついているわけではございませんので、ここは、国の財政として大きく見た場合、やはり国債費というところに上げていくべきではないのかと思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304376X00220130315_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○三木委員　ですので、消費税増税法案は通りましたけれども、やはり景気附帯条項というものがある以上は、今それが担保されているというふうには言い切れないと思うんですね。\r\n　ですので、会計上、別の会計だということは理解をいたしますけれども、四年ぶりに税収が公債金を上回る状態で、プライマリーバランスを着実に改善させて、その第一歩になるという表現と、公債金の額とでいいますと、やはりここは、国民の目線からいうと、二つとも赤字の国債発行じゃないのかというような国民の感情になると思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/94",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "\r\n　ですので、会計上、別の会計だということは理解をいたしますけれども、四年ぶりに税収が公債金を上回る状態で、プライマリーバランスを着実に改善させて、その第一歩になるという表現と、公債金の額とでいいますと、やはりここは、国民の目線からいうと、二つとも赤字の国債発行じゃないのかというような国民の感情になると思うんですけれども、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118304376X00220130315_096",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2013-03-15",
            "speech_text": "○三木委員　麻生大臣、単純に合計しろということではなくて、国民の目線から見た場合に、国の財政が今どうなっているんだろうということは、非常に関心の高いところでございます。\r\n　それで、公債費の中で四十二兆八千五百十億円、そして年金特例公債金は二兆六千百十億円と分けて言われて、その公債費の中に年金特例公債金というものが入っていない状態で、プライマリーバランスが着実に改善するという表現が誤解を与えるのではないかなというふうに私の方は考えます。\r\n　それで、これは水かけ論になってしまいますし、麻生大臣のお気持ちや、今の政府の会計上の規律の問題であるとか、そういう部分を鑑みますと、こういう表現になるということは、今、麻生大臣の御答弁の中で、一定の理解はさせていただきました。\r\n　しかし、中身をよく見ますと、七年ぶりに実質減額予算として、四年ぶりに税収が新規国債発行額を上回ると先ほどの部分でおっしゃっているんですけれども、例えば、国債の市中発行額の圧縮、国債整理基金の特別会計の残高七兆円の取り崩しとか、経済危機対応予備費の計上見送りなどが計算されておりませんので、国の借金、公債金というのが四十二・九兆円で、二十四年度当初予算よりも借金は小さくなったとされているんですけれども、そういったものをあわせて考えると、決して改善されている状態ではないんじゃないかと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304376X00220130315/96",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　麻生大臣、単純に合計しろということではなくて、国民の目線から見た場合に、国の財政が今どうなっているんだろうということは、非常に関心の高いところでございます",
                "\r\n　それで、公債費の中で四十二兆八千五百十億円、そして年金特例公債金は二兆六千百十億円と分けて言われて、その公債費の中に年金特例公債金というものが入っていない状態で、プライマリーバランスが着実に改善するという表現が誤解を与えるのではないかなというふうに私の方は考えます",
                "\r\n　それで、これは水かけ論になってしまいますし、麻生大臣のお気持ちや、今の政府の会計上の規律の問題であるとか、そういう部分を鑑みますと、こういう表現になるということは、今、麻生大臣の御答弁の中で、一定の理解はさせていただきました",
                "\r\n　しかし、中身をよく見ますと、七年ぶりに実質減額予算として、四年ぶりに税収が新規国債発行額を上回ると先ほどの部分でおっしゃっているんですけれども、例えば、国債の市中発行額の圧縮、国債整理基金の特別会計の残高七兆円の取り崩しとか、経済危機対応予備費の計上見送りなどが計算されておりませんので、国の借金、公債金というのが四十二・九兆円で、二十四年度当初予算よりも借金は小さくなったとされているんですけれども、そういったものをあわせて考えると、決して改善されている状態ではないんじゃないかと思うんですけれども、いかがでしょうか"
            ]
        }
    ]
}