{
    "repr_name": "古屋範子",
    "speeches": [
        {
            "speech_id": "120405254X01620210401_040",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2021-04-01",
            "speech_text": "○古屋範子君　公明党の古屋範子です。\r\n　私は、自由民主党・無所属の会、公明党を代表して、ただいま議題となりました子ども・子育て支援法及び児童手当法の一部を改正する法律案について質問いたします。（拍手）\r\n　今回のコロナ禍で、医療、介護、子供、子育てなどの社会保障、生活困窮者支援や生活保護といった社会的セーフティーネットの重要性が、私たちの暮らしにとって安心の基盤であることが改めて実感されました。\r\n　政府が二月に発表した二〇二〇年の出生数は、速報値で八十七万二千六百八十三人と、過去最少を記録しました。このように人口減少、少子高齢化の流れが続いている現状を鑑みますと、人々の安心を確保するため、社会保障制度は今後一層重要な役割を果たすこととなり、次世代育成支援対策の強化が急がれております。\r\n　二〇一九年十月より、消費税率引上げによる税収を活用して、幼児教育、保育の無償化という新制度が施行され、はや一年半が経過しようとしております。\r\n　家庭の経済的事情にかかわらず、希望すれば誰もが必要な教育を受けられる社会を目指し、公明党は教育費の負担軽減を一貫して訴えてまいりました。二〇〇六年に発表した、子育て支援策の集大成である少子社会トータルプランの中でも、幼児教育無償化を掲げ、所得の低い世帯や多子世帯などを中心に、無償化や負担軽減を段階的に実現させてきたところです。\r\n　政府・与党としても、全世代型社会保障の構築に向け、消費税率一〇％への引上げの増収分を使い、財源を生み出すという大きな決断で、少子化を克服する、子育て世帯の負担を軽くするという強いメッセージを発信し、未来の宝である子供たちを社会全体で育てていく大きな第一歩になったと考えます。\r\n　初めに、子ども・子育て支援に関する政府の基本的な考え方について、坂本大臣にお伺いいたします。\r\n　具体的な質問に移ります。\r\n　政府が昨年策定した全世代型社会保障改革の方針には、公明党が二十年以上にわたり推進してきた不妊治療の保険適用や、待機児童対策などが盛り込まれました。\r\n　子育てと仕事を両立し、安心して育てられる環境整備も重要です。\r\n　待機児童の解消に向けては、昨年末、二〇二一年度からの四年間で新たに十四万人分の保育の受皿を確保する新子育て安心プランが策定されました。保育の受皿確保とともに、保育の質の確保、向上、保育士不足の改善も重要であります。\r\n　こうした取組に加え、安心して子供を産み育てられる環境整備に向けては、更なる経済的負担の軽減が重要です。\r\n　公明党が長年主張を続けてきた幼児教育、保育の無償化については、現在、三歳から五歳は全員無償化しており、約九千億円の予算が計上され、毎年約三百万人の子供が対象となっております。\r\n　今後、一部にとどまっているゼロ歳から二歳の無償化についても、更なる拡大を目指します。\r\n　さらに、全国三千人の議員とともに行った調査でも、無償化に対する多くの感謝の声をいただきました。その中で、幼稚園として基準を満たさないため、これまで幼児教育無償化の対象になっていなかった、いわゆる幼児教育類似施設に通う世帯への支援がこの四月からスタートすることとなり、期待の声が届いています。\r\n　今回の改正案では、待機児童問題の解決のためだけでなく、子育て支援を拡充する、重要な改正であると考えます。\r\n　まず、田村厚生労働大臣に、新子育て安心プラン策定の意義、必要な保育人材を確保しつつ新たな受皿をどう整備していくのか、待機児童解消への御決意を伺います。\r\n　また、今回の改正による国民へのメリットについて、坂本大臣、御説明ください。\r\n　次に、児童手当法の改正について伺います。\r\n　今回の改正では、待機児童対策の財源として、児童手当を見直し、年収一千二百万円以上の世帯を特例給付の対象から外すこととなりました。ただし、公明党の主張により、児童手当の所得制限の基準は、世帯合算ではなく、引き続き、現行の、夫婦のうち所得の高い方となりました。今後、子育て支援に必要な財源確保については、社会全体で子育て支援をしていくとの大きな方向性の中で、政府全体の予算の中で捻出すべきであります。\r\n　現在の児童手当は、所得制限限度額以上の方々について、特例給付として、子供一人当たり月額一律五千円が支給されております。今回の特例給付の廃止について、政府は希望出生率一・八を目標に政策を進めてきたところであり、こうした政策に逆行しかねないとの批判の声もありますが、今回の改正は、全体として子育て支援の拡充になるものと考えます。\r\n　こうした批判について、坂本大臣の御見解を伺います。\r\n　あわせて、改正案には、児童手当の効果的な支給、支給要件の在り方について、検討規定が設けられております。今後の児童手当の見直しについて、お考えを伺います。\r\n　次に、子育て支援における企業の責務について伺います。\r\n　今回、子育て支援への企業の役割は非常に大きいことから、新プランの財源として、企業から追加で拠出をいただくこととなっております。加えて、各企業において育児休業を進める取組を加速させなければなりません。\r\n　特に、男性の育児休業取得が重要な課題となっております。\r\n　昨年十月、公明党女性委員会として、男性の産休制度の創設を盛り込んだ、真の男女共同参画社会の実現を目指す提言を菅総理に提出いたしました。\r\n　この提言を反映した形で、厚生労働省は、今国会に育児・介護休業法の改正法案を提出しております。男性の育児休業取得促進のための男性の産休制度の創設を目指すものと承知しています。\r\n　その際、従業員の育児休業取得など、子育て支援に積極的に取り組む中小企業には、新たな補助金の創設など支援策の充実が不可欠です。\r\n　男性の育児休業取得については、くるみんマークがメルクマールになっています。今回の法案においても、これを条件とした新たな補助金を、中小企業向けの新しい五十万円の助成金を創設することとしています。\r\n　子ども・子育て支援法において、企業主導型保育事業等の事業に対するものは別として、企業に対する直接の支援はこれまでにない画期的な支援であり、大変有意義なものと考えます。子育て支援を効果的に行うために、企業の力は不可欠であり、特に男性の育児休業取得促進への取組が重要です。\r\n　子育て支援に積極的に取り組む事業主に対する助成制度について、中小企業を対象としている趣旨と、企業における子育て支援への責務について伺います。\r\n　あわせて、今後どのように取組を進めていくのか、坂本大臣の答弁を求めます。\r\n　次に、身近な地域における子育て支援について伺います。\r\n　少子化や核家族化の進行、地域社会の変化など、子供や子育てをめぐる環境が大きく変化する中、子育て中の親の孤独感や不安感の増大等に対するため、身近な場所で適切な支援を受けられる体制の整備が重要です。\r\n　子育て支援をする主体としては、企業だけではなく、地域のＮＰＯや社会福祉法人、個人や大学など、いろいろな機関がありますが、これをつないでいくことが重要であると考えます。子育て家庭が身近な地域で安全かつ安心な子育てができるよう、総合的な支援を実施する必要があります。\r\n　今回、市町村計画の見直しを通じて、多機能型の地域子育て支援を推進することとしていますが、市町村における新たな展開のイメージについて、どのような内容を想定しているのか、三年度予算も含め、御答弁ください。\r\n　最後に一言申し上げます。\r\n　昨年来の世界的なコロナ禍に直面し、都市住民の地方回帰が注目されるなど、これまでの国や地方の在り方が大きく変貌しつつあります。国として、少子高齢社会のグランドデザインを明らかにし、次世代を育てるための政策の優先順位をどうするのか、議論を深めていくことが求められています。\r\n　私たちも、公明党の強みであるネットワーク力を存分に発揮し、国民に寄り添い、一人一人の声を的確に捉えた上で、少子化対策に全力で取り組んでまいります。\r\n　今回の改正法案は、子育て支援を進めるため、大いに意義のある法案であります。早期の成立を期して、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣坂本哲志君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405254X01620210401/40",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　今回のコロナ禍で、医療、介護、子供、子育てなどの社会保障、生活困窮者支援や生活保護といった社会的セーフティーネットの重要性が、私たちの暮らしにとって安心の基盤であることが改めて実感されました",
                "\r\n　家庭の経済的事情にかかわらず、希望すれば誰もが必要な教育を受けられる社会を目指し、公明党は教育費の負担軽減を一貫して訴えてまいりました",
                "\r\n　政府・与党としても、全世代型社会保障の構築に向け、消費税率一〇％への引上げの増収分を使い、財源を生み出すという大きな決断で、少子化を克服する、子育て世帯の負担を軽くするという強いメッセージを発信し、未来の宝である子供たちを社会全体で育てていく大きな第一歩になったと考えます",
                "\r\n　子育てと仕事を両立し、安心して育てられる環境整備も重要です",
                "保育の受皿確保とともに、保育の質の確保、向上、保育士不足の改善も重要であります",
                "\r\n　こうした取組に加え、安心して子供を産み育てられる環境整備に向けては、更なる経済的負担の軽減が重要です",
                "\r\n　今回の改正案では、待機児童問題の解決のためだけでなく、子育て支援を拡充する、重要な改正であると考えます",
                "今後、子育て支援に必要な財源確保については、社会全体で子育て支援をしていくとの大きな方向性の中で、政府全体の予算の中で捻出すべきであります",
                "今回の特例給付の廃止について、政府は希望出生率一・八を目標に政策を進めてきたところであり、こうした政策に逆行しかねないとの批判の声もありますが、今回の改正は、全体として子育て支援の拡充になるものと考えます",
                "加えて、各企業において育児休業を進める取組を加速させなければなりません",
                "男性の育児休業取得促進のための男性の産休制度の創設を目指すものと承知しています",
                "\r\n　その際、従業員の育児休業取得など、子育て支援に積極的に取り組む中小企業には、新たな補助金の創設など支援策の充実が不可欠です",
                "\r\n　子ども・子育て支援法において、企業主導型保育事業等の事業に対するものは別として、企業に対する直接の支援はこれまでにない画期的な支援であり、大変有意義なものと考えます",
                "子育て支援を効果的に行うために、企業の力は不可欠であり、特に男性の育児休業取得促進への取組が重要です",
                "\r\n　少子化や核家族化の進行、地域社会の変化など、子供や子育てをめぐる環境が大きく変化する中、子育て中の親の孤独感や不安感の増大等に対するため、身近な場所で適切な支援を受けられる体制の整備が重要です",
                "\r\n　子育て支援をする主体としては、企業だけではなく、地域のＮＰＯや社会福祉法人、個人や大学など、いろいろな機関がありますが、これをつないでいくことが重要であると考えます",
                "\r\n　私たちも、公明党の強みであるネットワーク力を存分に発揮し、国民に寄り添い、一人一人の声を的確に捉えた上で、少子化対策に全力で取り組んでまいります",
                "\r\n　今回の改正法案は、子育て支援を進めるため、大いに意義のある法案であります"
            ]
        },
        {
            "speech_id": "120405124X00720210324_014",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-03-24",
            "speech_text": "○古屋（範）委員　おはようございます。公明党の古屋範子でございます。\r\n　今日は、幼児教育類似型施設をテーマに質問してまいりますので、よろしくお願いいたします。\r\n　二〇一九年十月から、消費税引上げによる税収を活用いたしまして幼児教育、保育の無償化という制度が施行されまして、はや一年半が過ぎようとしております。家庭の経済事情にかかわらず、希望すれば誰もが必要な教育を受けられる社会、これを目指して、私たちも一貫して教育費の負担軽減を訴えてまいりました。二〇〇六年、大分前になりますけれども、我が党で少子社会トータルプランというものを発表いたしまして、一年半かけて、百五十ページにわたる子育て支援の集大成というべき政策でございますけれども、この中にも幼児教育の無償化を掲げて取り組んでまいりました。\r\n　まず、政府・与党として、全世代型社会保障の構築に向けて、消費税率一〇％への引上げ増収分を使って財源を生み出すという大きな決断で、少子化を克服する、子育て世代の負担を軽くするという強いメッセージを発信して、未来の宝である子供たちを社会全体で育てていくという大きな第一歩になったと考えております。\r\n　初めに、幼児教育、保育の無償化という新たな制度の施行状況についてお伺いしたいと思います。内閣府藤原審議官、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X00720210324/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、政府・与党として、全世代型社会保障の構築に向けて、消費税率一〇％への引上げ増収分を使って財源を生み出すという大きな決断で、少子化を克服する、子育て世代の負担を軽くするという強いメッセージを発信して、未来の宝である子供たちを社会全体で育てていくという大きな第一歩になったと考えております"
            ]
        },
        {
            "speech_id": "120105267X00120200225_382",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2020-02-25",
            "speech_text": "○古屋（範）分科員　令和二年度予算案の中に、この皇太子記念館、九億円の修繕費を盛り込んでくださっているということでございます。ありがとうございます。また、その先も必要な予算を確保しつつ、施設の維持管理、ぜひともしっかりと取り組んでいただきたいと思いますので、よろしくお願いを申し上げます。\r\n　続きまして、福祉用具について質問をしてまいります。\r\n　昨年の分科会でも福祉用具関連について質問いたしました。\r\n　昨年十月、消費税引上げとなりました。これに関しまして、福祉用具貸与価格の上限につきましては、消費税率一〇％となりました昨年十月以降の取扱いについて、税率分の引上げに対応していただきました。これについては感謝を申し上げたいと思っております。\r\n　さらに、在宅また施設における介護ロボットについてお伺いをしたいと思っております。\r\n　現在、施設や在宅において介護ロボットの導入が進んでおります。介護ロボットを継続的に活用していくために、職員に対する操作指導、機器のメンテナンスが不可欠であると思います。導入を促進しているけれども、導入したものの、その後使い続けていただくことが必要だと思います。倉庫に眠らせておいてはもったいないと思います。\r\n　これは、老人保健事業推進費等補助金で行われました老人保健健康推進事業分の研究事業でございます。その報告書の中にも、ロボットの活用につきましてはその有用性が挙げられております。福祉用具専門相談員、介護支援相談員は総じて介護ロボットへの関心や普及への期待が高い、在宅への利用拡大に向けて自身が貢献する意欲も高い、このような調査結果が出ております。また、一定期間使うことによって、介護者の腰痛の問題、また、他の業務に従事する時間ができたなど、短期的、中期的、長期的に見ると変化がある。大変ロボットを活用していくということが重要であるというふうに思っております。\r\n　こうした介護保険の居宅サービスで福祉用具サービスを効果的かつ安全に提供するために、福祉用具専門相談員がメンテナンスとかモニタリングを継続的に実施していく仕組みが導入をされているんですが、在宅、施設等で、介護ロボットについて、メンテナンスなど、どのような対策が講じられているのか、この点についてまずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105267X00120200225/382",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "介護ロボットを継続的に活用していくために、職員に対する操作指導、機器のメンテナンスが不可欠であると思います",
                "導入を促進しているけれども、導入したものの、その後使い続けていただくことが必要だと思います",
                "倉庫に眠らせておいてはもったいないと思います",
                "大変ロボットを活用していくということが重要であるというふうに思っております"
            ]
        },
        {
            "speech_id": "119804260X01120190419_024",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2019-04-19",
            "speech_text": "○古屋（範）委員　おはようございます。公明党の古屋範子でございます。\r\n　きょうは、久々に厚生労働委員会で質疑に立たせていただきます。高木理事始め、質問の機会を下さった皆様、ありがとうございます。\r\n　まず初めに、Ｍ字カーブ解消の認識と、そして非正規労働者の処遇改善についてお伺いをしてまいります。\r\n　女性活躍ということに関しましては、女性が結婚し出産する、そのときに離職せざるを得ない、就業率が下がり、そして子育てがある程度落ちついたころにまた再就職をするという、いわゆるＭ字カーブというものが長年の課題でございました。しかし、近年、三十代の女性の労働力率が上昇してきておりまして、このＭ字カーブが少しずつ浅くなり、解消しつつあるということが言えるかと思っております。しかし、非正規雇用の増加によるところが大きいという課題は残っております。\r\n　この背景といたしまして、経済構造が変化する中で、いわゆるサービス分野といいますか、医療であったり介護であったり、サービス産業、情報通信産業、こういった分野での需要が大きくなってきた、女性に適する職種がふえてきたということ、また、男性の所得が余り伸びない中で、子育てをしていく上でどうしても共働きをしないと家計が厳しい、こういう事情もあるかと思います。いろいろ理由はあるにせよ、こうした中で、女性が就労の機会を得てみずからの能力を生かしていくということは大きなチャンスだと思っております。\r\n　このＭ字カーブが解消してきた要因の一つなんですが、国としても、累次にわたる育児・介護休業法改正をしてきております。最長で子供が二歳になるまで育児休業がとれるようになり、育児休業給付も増加をさせたということもあります。\r\n　私たち公明党は、二〇〇六年、もう十三年前になりますけれども、少子社会トータルプランを発表いたしました。百五十ページにわたる、子育て支援の原点とも言うべき政策でございます。坂口元大臣が対策本部長で、私が事務局長で、一年半かけてこの政策をつくりました。柱は二つありまして、子育ての負担を過重にしない支援、もう一つが、生活を犠牲にしない働き方。働き方改革と総合的な子育て支援、この二つを柱にして少子社会トータルプランをつくりました。\r\n　この後、この十三年間の間に、児童手当の拡充であるとか出産育児金の拡充を始め、また働き方改革なども一歩一歩進んできたというふうに認識をいたしております。今大きく進めている幼児教育の無償化、給付型奨学金の拡充、こういうことも、当然この少子社会トータルプランの中にはしっかりと盛り込んでおりました。その財源として、消費税でいくのか保険でいくのか、このことも党内としてしっかりとその当時議論をいたしました。\r\n　二〇一六年四月に女性活躍推進法が施行となりまして、行動計画の策定などが大企業に義務づけされました。これも大きな前進だと思っております。女性活躍推進法は、今働いている方だけではなくて、これから働こうと思っている方々への大きな勇気を与えることだと思っております。\r\n　まず、Ｍ字カーブが解消しつつある現状についての認識をお伺いしたいと思っております。\r\n　Ｍ字カーブは浅くはなっているんですが、結局非正規労働者が多いということで、ここには当然、正社員との賃金格差がございます。\r\n　同一労働同一賃金ということを含む働き方改革の関連法案が昨年成立をいたしました。党の同一労働同一賃金の政策も私がつくってまいりまして、ＥＵ並み、正規社員の八割まで非正規の方々の賃金を引き上げていくということも盛り込んだ政策をつくりました。\r\n　正社員よりも非正規の方が多い四十代以降の女性の賃金水準というのは、正社員に比べて六割程度にとどまっております。こうした雇用形態の違いによる不合理な待遇の差を早急に解消すべきであると思っております。こうした非正規労働の処遇改善について、お考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804260X01120190419/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しかし、近年、三十代の女性の労働力率が上昇してきておりまして、このＭ字カーブが少しずつ浅くなり、解消しつつあるということが言えるかと思っております",
                "いろいろ理由はあるにせよ、こうした中で、女性が就労の機会を得てみずからの能力を生かしていくということは大きなチャンスだと思っております",
                "\r\n　この後、この十三年間の間に、児童手当の拡充であるとか出産育児金の拡充を始め、また働き方改革なども一歩一歩進んできたというふうに認識をいたしております",
                "女性活躍推進法は、今働いている方だけではなくて、これから働こうと思っている方々への大きな勇気を与えることだと思っております",
                "こうした雇用形態の違いによる不合理な待遇の差を早急に解消すべきであると思っております"
            ]
        },
        {
            "speech_id": "119805267X00120190227_061",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2019-02-27",
            "speech_text": "○古屋（範）分科員　協会の方では自主的に今講習を行ってくださっているんですが、制度の改正などもありますし、福祉用具専門相談員の専門性を高めるために、ぜひこうした更新研修についても前向きに御検討いただきたいと考えております。\r\n　また、本年十月から消費税率が引き上がる予定でございます。この消費税の改定に当たりまして、福祉用具の貸与、昨年十月から貸与価格の上限が適用となりました。課税対象となる福祉用具の貸与価格は、消費税込みで設定をされております。昨年十月に上限価格されている貸与価格というのは、当然、八％の税込みのものでございます。\r\n　本年十月、消費税率引上げの際、プラスの二％引上げ分に関しましては貸与価格上限にしっかりと織り込んでいただきたいと考えております。この点について、厚生労働省のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/61",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○古屋（範）分科員　協会の方では自主的に今講習を行ってくださっているんですが、制度の改正などもありますし、福祉用具専門相談員の専門性を高めるために、ぜひこうした更新研修についても前向きに御検討いただきたいと考えております"
            ]
        },
        {
            "speech_id": "119805267X00120190227_063",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2019-02-27",
            "speech_text": "○古屋（範）分科員　ただいま局長の方から、消費税引上げの折には、二％引上げ分をしっかり上限に織り込んでいくという答弁をいただくことができました。\r\n　上限価格を設定していくということは重要なことだと思っております。しかし、福祉用具を供給していく側にとって、やはり適正な価格で事業を継続していくということも重要視をしていかなければいけないと思っております。これは、使う側にとっても、事業者が供給できなくなっては大変な問題であります。\r\n　ですので、適正価格を維持していくということ、そしてまた事業者が継続して経営ができるように、このこともしっかりと勘案をしていかなければいけないと思っております。消費税引上げにしっかり対応していただきたいと思いますので、よろしくお願いを申し上げます。\r\n　この福祉用具貸与の価格の上限設定についてでございますが、平成三十年度介護報酬改定に関する基本的な考え方におきまして、昨年十月から、全国平均貸与価格の公表、また貸与価格の上限設定ということが適用となりました。さらに、公表された全国の平均貸与価格、設定された貸与価格の上限につきましては、平成三十一年度以降もおおむね一年に一度の頻度で見直しを行うということが盛り込まれております。ですので、次の見直しは平成三十二年の四月ということになります。\r\n　市場価格を踏まえて適切な価格を決めたのであれば、見直しというのは新商品だけでよいのではないかというふうに思っております。やっと改定をし、徹底をして運用していく、その中でまた更に次の年度には見直しを行う。非常に事業者にとって大きな負担になってまいります。事業者が萎縮をしかねないという懸念がございます。\r\n　平成三十年介護報酬改定に関する基本的な考え方につきましては、平成三十一年度以降もおおむね一年に一度の頻度で見直しを行うということが盛り込まれてはいるんですが、それに続いて、施行後の実態も踏まえつつ実施していくこととするということも盛り込まれております。\r\n　現場の影響を最大限に考慮しつつ、毎年一回の見直しというのは非常に負担が大きいこと、また一定の効果が期待できるということを踏まえまして、効果の検証というものを行っていただきたいと思っております。これについての見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/63",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　上限価格を設定していくということは重要なことだと思っております",
                "しかし、福祉用具を供給していく側にとって、やはり適正な価格で事業を継続していくということも重要視をしていかなければいけないと思っております",
                "\r\n　ですので、適正価格を維持していくということ、そしてまた事業者が継続して経営ができるように、このこともしっかりと勘案をしていかなければいけないと思っております",
                "\r\n　市場価格を踏まえて適切な価格を決めたのであれば、見直しというのは新商品だけでよいのではないかというふうに思っております",
                "非常に事業者にとって大きな負担になってまいります",
                "事業者が萎縮をしかねないという懸念がございます",
                "\r\n　現場の影響を最大限に考慮しつつ、毎年一回の見直しというのは非常に負担が大きいこと、また一定の効果が期待できるということを踏まえまして、効果の検証というものを行っていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119005254X00220160106_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2016-01-06",
            "speech_text": "○古屋範子君　公明党の古屋範子です。\r\n　私は、公明党を代表し、安倍総理の海外出張に関する報告並びに平成二十七年度補正予算についての財政演説に対して質問いたします。（拍手）\r\n　初めに、北朝鮮は、本日、朝鮮中央テレビを通じて、初の水爆実験を行い、成功したと発表しました。事実とすれば、安保理決議違反であり、日朝平壌宣言にも違反するものであります。\r\n　また、国際社会の平和と安全に対する重大かつ深刻な挑戦であり、北東アジア、ひいては国際社会に対する重大な脅威であるとともに、核兵器不拡散条約、ＮＰＴを中心とする国際的な軍縮・不拡散体制に対する重大な挑戦であります。\r\n　我が国の安全に対する重大な脅威であって、断じて容認できません。強く非難します。\r\n　また、サウジアラビアなどがイランとの外交関係を断絶したことで、中東地域が一層不安定化しています。このため、シリアの和平プロセスやテロとの闘いなどにも悪影響を与えかねません。\r\n　国際社会が連携、協調し、対話を通じて事態の鎮静化を図ることが必要ではないのでしょうか。総理のお考えを伺います。\r\n　昨年の通常国会閉会後、総理は、三カ月弱の間に、国連総会や日中韓サミット、Ｇ20首脳会議、ＡＰＥＣ首脳会議、インド訪問など、七回にわたる外遊を重ね、多くの成果を上げられました。まず、精力的に首脳外交を進めていることに改めて敬意を表します。\r\n　複雑多様化する今日の世界情勢にあって、テロや紛争の未然防止、難民問題等の解決のため、国際社会が一致して明確なメッセージを発信できたことは、大変有意義であり、高く評価できるものであります。\r\n　また、Ｇ７伊勢志摩サミットなどを控える本年は、我が国が平和国家にふさわしい役割と国連安全保障理事会の非常任理事国に選出された責任を果たすべく、国際的な議論を主導し、世界の安定と繁栄に積極的な貢献を果たしていくべきと考えます。\r\n　今般の首脳外交が果たした役割と成果を踏まえつつ、外交の重要課題に取り組む総理の御決意を伺います。\r\n　昨年末、日韓両政府の間で、慰安婦問題について画期的な合意がなされました。高く評価します。これからが重要です。揺るぎない日韓関係構築に向けて、この合意を日韓両国が不退転の決意で実現しなくてはなりません。\r\n　ことしは、日本で日中韓首脳会談が開催されます。この好機を捉え、日韓関係、日中関係を着実に揺るがぬ未来志向の関係にしていかなければなりません。\r\n　日中韓関係を後戻りさせない関係構築にどう取り組むのか、総理の御決意を伺います。\r\n　内政面では、これまで安倍内閣が進めてきたデフレ脱却・経済再生への取り組みが、企業業績の改善に伴う雇用の拡大や賃金の上昇を後押しし、着実に経済の好循環を生み出しつつあります。\r\n　こうした流れを強く確かなものとするためには、引き続き、個人消費や設備投資の拡大を促しつつ、人口減少や少子高齢化など、我が国が直面する構造的な問題にも真っ正面から取り組まなければなりません。\r\n　一億総活躍社会の実現やＴＰＰ発効に備えた対策を柱とする今般の補正予算は、まさにこうした要請に応える重要な予算であり、早期の成立と執行が必要と考えます。\r\n　以下、具体的な質問に移ります。\r\n　まず、軽減税率導入の意義、運用の課題等について伺います。\r\n　昨年十二月、自民、公明両党は、酒類、外食を除く飲食料品に対し、二〇一七年四月一日より軽減税率を導入することを決定しました。これにより、該当の飲食料品は消費税引き上げ後も税率八％に軽減されることが決まりました。与党協議に当たられた関係者の御努力に敬意を表したいと思います。\r\n　自公両党は、一昨年十二月の選挙後にまとめた連立政権合意で、消費税の引き上げに合わせて軽減税率を導入することを公約に掲げた経緯があります。\r\n　軽減税率の導入は、国民の痛税感の緩和や逆進性対策のための施策として大きな意味があると考えます。また、消費を冷やさず、経済の失速を防ぐという観点から、景気・経済対策としても効果が期待されます。\r\n　軽減税率の導入の意義について、総理の見解を伺います。\r\n　軽減税率に関して、事業者のインボイス導入は二〇二一年からと決まりました。正確な納税事務や転嫁のしやすさなど、画期的な改革だと思います。\r\n　しかしながら、事業者にとってこの時期は、マイナンバー制度の準備やストレスチェックの義務化等が重なり、負担が大きいという指摘があります。政府は、こうした切実な声に応え、中小・小規模企業の事業者負担の軽減のために迅速な対応をすべきです。\r\n　どのような対策を講じるのか、総理に伺います。\r\n　一億総活躍社会の実現に向けた取り組みについて伺います。\r\n　公明党は、政府が掲げる一億総活躍社会とは、女性や若者、障害者を初め全ての人が輝き活躍できる社会と位置づけ、その取り組みを加速化させることによって、希望と活力ある日本を再構築していくべきと考えます。\r\n　また、新三本の矢に掲げられた夢を紡ぐ子育て支援や安心につながる社会保障は、我が党が長年取り組んできた分野であり、多様な保育サービスや介護基盤の充実など、一人一人の活躍を支えるきめ細かな取り組みを具体化させることが重要です。\r\n　まず、介護人材の確保と離職防止について伺います。\r\n　政府は、介護離職ゼロを目指し、特養ホームなどの介護の受け皿を約五十万人分整備する目標を掲げました。そのためには、介護基盤を支える人材の確保が急務となります。\r\n　公明党は、介護離職ゼロを実現するために、まずは介護職員の離職者ゼロを目指すことが重要であると申し上げてきました。介護従事者の処遇改善を通じて離職を防止するとともに、新たな人材の養成確保、離職者の再就職支援などを一体的に進めることが重要です。\r\n　政府の取り組みについて、総理に伺います。\r\n　待機児童解消の加速化と保育士確保について伺います。\r\n　政府はこれまで、保育士確保プランに基づき、修学資金貸し付け、潜在保育士の再就職支援などを進めてきました。\r\n　今般、二〇一七年度末までの保育の受け皿を四十万人から五十万人分へと拡充したことに伴い、さらなる保育士確保が必要となりました。\r\n　賃金や就業時間などが希望と合わず、保育職への就業をためらう方が多い中、魅力ある職場づくりに向けて、業務負担の軽減や賃金引き上げなど、より一層の待遇改善が必要です。\r\n　必要な保育人材を確保しつつ、どのように五十万人分の受け皿を整備していくのか、総理のお考えを伺います。\r\n　不妊治療の助成拡充についてお尋ねします。\r\n　体外受精や顕微授精など、高額な費用負担に苦しむ切実な声にお応えするため、公明党は、特定不妊治療助成事業の創設と拡充に尽力してきました。\r\n　今般の補正予算では、初回の助成額の増額や男性不妊治療の助成拡大が盛り込まれておりますが、その目的や効果、助成内容等について、塩崎厚生労働大臣の御説明を求めます。\r\n　マタハラ対策について伺います。\r\n　一億総活躍社会に向けて、女性の活躍が重要なことは言うまでもありません。しかし、妊娠や出産などを理由に不当な扱いを受けるマタニティーハラスメント、マタハラが社会問題化しています。\r\n　マタハラをめぐっては、公明党の提案を受け、厚生労働省が就業形態別の実態調査を初めて行いました。その結果、マタハラを経験した女性は、派遣社員では約五割、正社員で約二割に上ることがわかりました。調査の中で、男性のみならず女性の上司からマタハラを受けたという事例も少なくありませんでした。\r\n　妊娠、出産が退職や降格につながるような社会の意識を変えなければなりません。マタハラ防止策の強化は急務です。法改正を含め、厚生労働大臣の見解を求めます。\r\n　がん対策の推進について伺います。\r\n　がん対策は、がん対策推進基本計画に沿って進められています。しかし、二〇〇七年度から十年でがんの死亡率二〇％削減の全体目標の達成は難しいのが現状です。\r\n　そのため、政府は、がん対策加速化プランを策定しました。中でも、個別計画の大きな柱であるがん検診受診率五〇％以上の目標達成に向けて、個別受診勧奨、コール・リコールの強化が不可欠です。また、受動喫煙対策や就労支援の充実等も喫緊の課題です。\r\n　がん対策加速化プランの狙いについて、厚生労働大臣の見解を求めます。\r\n　年金生活者等への臨時福祉給付金について伺います。\r\n　賃金引き上げの恩恵が及びにくい年金生活者等への支援は、個人消費の下支えや所得全体の底上げを図る観点から必要な施策と考えます。\r\n　公明党は、社会保障と税の一体改革の中で低年金者等への加算制度を提案し、消費税一〇％導入時から月額で最大五千円の福祉的給付がスタートすることとなりました。\r\n　この低年金者等への加算制度との関係を含め、今般の給付金の意義について丁寧に説明をするとともに、詐欺被害の防止を含めた広報の徹底など、対象者への適正かつ迅速な支給に万全を期すべきと考えます。総理の答弁を求めます。\r\n　補正予算のもう一つの柱、ＴＰＰ対策について伺います。\r\n　ＴＰＰのメリットを生かし、日本経済を活性化させ、農林水産業に安心と希望をもたらすために、公明党は、昨年、ＴＰＰの国内対策を提言しました。\r\n　その内容の多くは、政府が決定した総合的なＴＰＰ関連政策大綱に反映され、今般の補正予算にも一部計上されています。\r\n　農林水産業については、女性や若者など多様な担い手が希望を持って活躍できるよう、畜産、酪農を初め水田、畑作、野菜、果樹など、収益の向上に向けた支援、畜産クラスター事業、産地パワーアップ事業を早期に充実すべきです。\r\n　今回の補正予算はＴＰＰ対策のスタートであり、幅広く国民の理解を得るために、消費者の目線も重視しながら、今後さらに対策を進化させていくべきと考えますが、総理のお考えを伺います。\r\n　防災・減災対策について伺います。\r\n　昨年の九月、関東・東北豪雨により、鬼怒川の堤防が決壊して深刻な浸水被害が発生しました。また、一昨年九月の御嶽山噴火の被害も記憶に新しいところです。水害や火山など自然災害対策を急がなくてはなりません。\r\n　あわせて、道路や橋、トンネルなど、高度経済成長期に整備されたインフラが老朽化しており、その整備も不可欠です。二〇一二年十二月、中央自動車道笹子トンネルで起きた天井板崩落事故から三年が経過しました。私は、事故発生後、事故現場に駆けつけ、老朽化した社会インフラの危険性を痛感しました。\r\n　水害や火山など自然災害対策とともに、インフラ老朽化対策にどのように取り組むのか、石井国土交通大臣の見解を求めます。\r\n　学校の耐震化など施設整備について伺います。\r\n　災害発生時、地域住民の避難場所となるのが公立小中学校です。児童生徒の安全、安心はもちろん、地域住民のためにも、学校の耐震化を初め施設整備は重要です。\r\n　現在、学校の耐震化は、廃校舎などを除くと今年度中にほぼ一〇〇％を達成する見通しとのことですが、トイレや冷暖房改修も喫緊の課題です。馳文部科学大臣の所見を求めます。\r\n　今、世界を見たとき、テロや難民問題など課題は山積しています。世界の平和と安定に向け、我が国の役割はますます大きくなっていると実感いたします。内政においては、一億総活躍社会の実現を目指し、まさに大きな一歩を踏み出すときを迎えています。今後の内外にわたる総理のリーダーシップの発揮を期待して、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005254X00220160106/17",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "事実とすれば、安保理決議違反であり、日朝平壌宣言にも違反するものであります",
                "\r\n　また、国際社会の平和と安全に対する重大かつ深刻な挑戦であり、北東アジア、ひいては国際社会に対する重大な脅威であるとともに、核兵器不拡散条約、ＮＰＴを中心とする国際的な軍縮・不拡散体制に対する重大な挑戦であります",
                "\r\n　我が国の安全に対する重大な脅威であって、断じて容認できません",
                "このため、シリアの和平プロセスやテロとの闘いなどにも悪影響を与えかねません",
                "\r\n　国際社会が連携、協調し、対話を通じて事態の鎮静化を図ることが必要ではないのでしょうか",
                "\r\n　複雑多様化する今日の世界情勢にあって、テロや紛争の未然防止、難民問題等の解決のため、国際社会が一致して明確なメッセージを発信できたことは、大変有意義であり、高く評価できるものであります",
                "\r\n　また、Ｇ７伊勢志摩サミットなどを控える本年は、我が国が平和国家にふさわしい役割と国連安全保障理事会の非常任理事国に選出された責任を果たすべく、国際的な議論を主導し、世界の安定と繁栄に積極的な貢献を果たしていくべきと考えます",
                "これからが重要です",
                "揺るぎない日韓関係構築に向けて、この合意を日韓両国が不退転の決意で実現しなくてはなりません",
                "この好機を捉え、日韓関係、日中関係を着実に揺るがぬ未来志向の関係にしていかなければなりません",
                "\r\n　こうした流れを強く確かなものとするためには、引き続き、個人消費や設備投資の拡大を促しつつ、人口減少や少子高齢化など、我が国が直面する構造的な問題にも真っ正面から取り組まなければなりません",
                "\r\n　一億総活躍社会の実現やＴＰＰ発効に備えた対策を柱とする今般の補正予算は、まさにこうした要請に応える重要な予算であり、早期の成立と執行が必要と考えます",
                "\r\n　軽減税率の導入は、国民の痛税感の緩和や逆進性対策のための施策として大きな意味があると考えます",
                "正確な納税事務や転嫁のしやすさなど、画期的な改革だと思います",
                "政府は、こうした切実な声に応え、中小・小規模企業の事業者負担の軽減のために迅速な対応をすべきです",
                "\r\n　公明党は、政府が掲げる一億総活躍社会とは、女性や若者、障害者を初め全ての人が輝き活躍できる社会と位置づけ、その取り組みを加速化させることによって、希望と活力ある日本を再構築していくべきと考えます",
                "\r\n　また、新三本の矢に掲げられた夢を紡ぐ子育て支援や安心につながる社会保障は、我が党が長年取り組んできた分野であり、多様な保育サービスや介護基盤の充実など、一人一人の活躍を支えるきめ細かな取り組みを具体化させることが重要です",
                "\r\n　公明党は、介護離職ゼロを実現するために、まずは介護職員の離職者ゼロを目指すことが重要であると申し上げてきました",
                "介護従事者の処遇改善を通じて離職を防止するとともに、新たな人材の養成確保、離職者の再就職支援などを一体的に進めることが重要です",
                "\r\n　賃金や就業時間などが希望と合わず、保育職への就業をためらう方が多い中、魅力ある職場づくりに向けて、業務負担の軽減や賃金引き上げなど、より一層の待遇改善が必要です",
                "\r\n　一億総活躍社会に向けて、女性の活躍が重要なことは言うまでもありません",
                "\r\n　妊娠、出産が退職や降格につながるような社会の意識を変えなければなりません",
                "マタハラ防止策の強化は急務です",
                "中でも、個別計画の大きな柱であるがん検診受診率五〇％以上の目標達成に向けて、個別受診勧奨、コール・リコールの強化が不可欠です",
                "また、受動喫煙対策や就労支援の充実等も喫緊の課題です",
                "\r\n　賃金引き上げの恩恵が及びにくい年金生活者等への支援は、個人消費の下支えや所得全体の底上げを図る観点から必要な施策と考えます",
                "\r\n　この低年金者等への加算制度との関係を含め、今般の給付金の意義について丁寧に説明をするとともに、詐欺被害の防止を含めた広報の徹底など、対象者への適正かつ迅速な支給に万全を期すべきと考えます",
                "\r\n　農林水産業については、女性や若者など多様な担い手が希望を持って活躍できるよう、畜産、酪農を初め水田、畑作、野菜、果樹など、収益の向上に向けた支援、畜産クラスター事業、産地パワーアップ事業を早期に充実すべきです",
                "\r\n　今回の補正予算はＴＰＰ対策のスタートであり、幅広く国民の理解を得るために、消費者の目線も重視しながら、今後さらに対策を進化させていくべきと考えますが、総理のお考えを伺います",
                "水害や火山など自然災害対策を急がなくてはなりません",
                "\r\n　あわせて、道路や橋、トンネルなど、高度経済成長期に整備されたインフラが老朽化しており、その整備も不可欠です",
                "私は、事故発生後、事故現場に駆けつけ、老朽化した社会インフラの危険性を痛感しました",
                "世界の平和と安定に向け、我が国の役割はますます大きくなっていると実感いたします"
            ]
        },
        {
            "speech_id": "118904260X02720150701_024",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2015-07-01",
            "speech_text": "○古屋（範）委員　おはようございます。公明党の古屋範子です。\r\n　きょうは、ＭＥＲＳ対策を中心に質問してまいります。\r\n　まず、質問に入ります前に、昨日閣議決定をされました経済財政運営と改革の基本方針、いわゆる骨太に関しまして一問お聞きをしてまいりたいと思います。これは副題に、「経済再生なくして財政健全化なし」ということが掲げられました。\r\n　その中で、社会保障におきましては、「安倍内閣のこれまで三年間の経済再生や改革の成果と合わせ、社会保障関係費の実質的な増加が高齢化による増加分に相当する伸び（一・五兆円程度）となっていること、経済・物価動向等を踏まえ、その基調を二〇一八年度まで継続していくことを目安とし、効率化、予防等や制度改革に取り組む。この点も含め、二〇二〇年度に向けて、社会保障関係費の伸びを、高齢化による増加分と消費税率引上げとあわせ行う充実等に相当する水準におさめることを目指す。」ということが盛り込まれました。\r\n　私も、ここに関しましては、党内における議論のときに、三年間で一・五兆円と、キャップをはめるというのはすべきではないということを申し上げ、やっと、この「目安とし」という言葉が入ったところでございます。\r\n　社会保障制度を健全に運営、維持していくために、経済成長に伴う物価また賃金の上昇、介護分野でやはり報酬ということも、介護人材を確保するためにも、その賃金というものも考えていかなければならない。技術革新への対応、障害者関係費等の、高齢化以外の伸びに相当する分の確保が不可欠でございます。制度改正は、国民に直接大きな影響を与えるために、十分理解を得られるよう丁寧に進めていかなければならないと考えております。\r\n　塩崎大臣、この骨太方針、そして、これに基づいて今後行われていく概算要求基準の策定につきまして御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904260X02720150701/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　社会保障制度を健全に運営、維持していくために、経済成長に伴う物価また賃金の上昇、介護分野でやはり報酬ということも、介護人材を確保するためにも、その賃金というものも考えていかなければならない",
                "制度改正は、国民に直接大きな影響を与えるために、十分理解を得られるよう丁寧に進めていかなければならないと考えております"
            ]
        },
        {
            "speech_id": "118705261X00220141003_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○古屋（範）委員　そのとおりだというふうに思います。\r\n　私も、二十八歳の息子がいるんですが、もうここまで来てしまえば、仕事に一〇〇％専念できるという段階になってまいります。\r\n　しかし、子育てのとき、また学齢期、そして介護等々、女性にとっても、そのライフステージに応じて働き方というものは変えていかなければいけない。ギアチェンジをしていく、あるいは、トライアスロン型の働き方と言った方もいますけれども、細く長く、働き方を柔軟に変えながら、その上でキャリアを続けていく、働き続けられるような、そういう制度、環境整備が必要であろうというふうに思います。\r\n　次に、子育て支援について質問をしてまいります。\r\n　現在、待機児童解消に向けて、加速化プランが進行中でございます。また、子ども・子育ての新制度、この着実な実施が求められております。\r\n　来年度から始まります子ども・子育て新制度、この目玉は認定こども園でございます。幼稚園とそして保育所、ここのよいところをあわせ持つ、教育、保育、子育て、これを総合的にサポートする施設であります。ゼロ歳から五歳まで、子供たちの触れ合いの場として、親の就労にかかわらず利用ができるということで、定員割れの幼稚園、低年齢児の保育を担うということで、待機児童の解消にも資する制度でございます。\r\n　しかし、この五月に公表されました公定価格の仮単価に基づく試算の結果、減収が見込まれてしまう、認定こども園を返上しよう、そういう動きも一部でございます。\r\n　この試算について、正しく行われていないケースもあるということで、政府においても、試算のチェックポイントなどを作成したり、説明会、相談体制をつくっていらっしゃいます。しかしながら、完全に不安を解消するところまでは至っておりません。\r\n　消費税による〇・七兆円の確保、これは絶対に確保しなければなりません。そして、その改善分を見込まないとすると、一部の園では減収になってしまう。\r\n　また、現行の幼保連携型こども園の場合には、現在二つの施設で経営しているところが一つの施設になるということでありますので、施設長が一人に減らされる、経過措置を講じてほしいという事業者の切なる声がございます。大規模な園ほど公定価格の水準が低く抑えられているとの指摘もございます。\r\n　先駆的に取り組んできたところが割を食う、このようなことがあってはならないのではないかと思います。\r\n　親が就労している、いないにかかわらず、幼稚園など、また保育園に通う、園によって地域の子供が分断されることがない認定こども園、この意義は非常に大きいと思っております。また、最低でも一兆円の財源確保、これは非常に欠かせないものでございます。\r\n　認定こども園の普及、これは今回の新制度の柱でございます。この返上という動きは避けなければいけない。新制度をスタートさせるために、こうした事業者の声をしっかりと聞いていただき、財源を確保し、五月に公表された公定価格の仮単価の水準が確保できるよう努めるべきと考えます。これについて、総理のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/98",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ギアチェンジをしていく、あるいは、トライアスロン型の働き方と言った方もいますけれども、細く長く、働き方を柔軟に変えながら、その上でキャリアを続けていく、働き続けられるような、そういう制度、環境整備が必要であろうというふうに思います",
                "\r\n　消費税による〇・七兆円の確保、これは絶対に確保しなければなりません",
                "\r\n　先駆的に取り組んできたところが割を食う、このようなことがあってはならないのではないかと思います",
                "\r\n　親が就労している、いないにかかわらず、幼稚園など、また保育園に通う、園によって地域の子供が分断されることがない認定こども園、この意義は非常に大きいと思っております",
                "また、最低でも一兆円の財源確保、これは非常に欠かせないものでございます",
                "この返上という動きは避けなければいけない",
                "新制度をスタートさせるために、こうした事業者の声をしっかりと聞いていただき、財源を確保し、五月に公表された公定価格の仮単価の水準が確保できるよう努めるべきと考えます"
            ]
        },
        {
            "speech_id": "118705261X00220141003_100",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-10-03",
            "speech_text": "○古屋（範）委員　社会保障の充実、また子育て支援の財源確保、これは消費税の問題と密接につながっているというふうに思っております。\r\n　総理も、所信表明で経済最優先ということを、わかりやすく国民にメッセージを発せられたと私は感じております。ぜひ、景気回復、また経済の再生、あらゆる努力をしていただきたい、このことを申し添えておきたいと思います。\r\n　次に、女性の活躍の基盤、これは何といっても健康でございます。\r\n　これまでも私たち公明党は、女性専門外来の設置ですとか、不妊治療の拡充、また妊婦健診の公費助成等々、一生涯にわたる女性の健康支援というものを進めてまいりました。中でも、女性特有のがん対策には力を入れてまいりました。\r\n　この十月、ピンクリボン月間でございます。乳がんの撲滅キャンペーン月間でございます。年間七万六千人の方々が乳がんを罹患し、一万三千人が亡くなられるということであります。\r\n　二〇〇九年、私たちは、無料であれば検診に行くという女性たちの声を受けまして、無料の検診クーポンの発行を実現いたしました。昨年、五年たち、その効果は限定的だということで、厚生労働省の方からこれを打ち切るという方針が打ち出されたんですが、その後も、私たちも継続を強く求めまして、本年、クーポン事業も継続をされております。\r\n　それにプラスをいたしまして、がんの検診に行かなかった方には個別の受診勧奨、がんの検診に行ってくださいというようなコール・リコールの事業もプラスをいたしました。これを入れることによって、がんの検診率の向上というものが期待をされております。\r\n　国民生活基礎調査によりますと、この二年間、乳がん検診に行った方四三・四％、四〇％を超えてまいりました。がん対策推進基本計画の目標は五〇％であります。この五〇％にいよいよ届くところまで参りました。私たちは、この二カ年かけまして、がんの検診率五〇％を目指したい。\r\n　また、女性の健康の上で、出産後、産後ケアが非常に重要でございます。児童虐待を防ぐ、また、妊産婦を出産後孤独にさせない、このようなことから産後ケアも重要と考えます。\r\n　世田谷では、公明党の都議会議員も頑張りまして、産後ケアセンターというものもつくり、専門家のカウンセリングも行われるなど、非常に恵まれたセンターをつくっております。なかなか、財政力が厳しければこのような施設というのもつくるのは難しいとは思いますが、今ある施設、人材を最大限生かして、産後ケアも進めていかなければなりません。\r\n　この通常国会、私たちは、女性の健康包括的支援法を提出いたしました。女性の健康を一生涯支援をしていく、サポートをしていく、これにつきまして厚生労働大臣の御所見をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/100",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　総理も、所信表明で経済最優先ということを、わかりやすく国民にメッセージを発せられたと私は感じております",
                "児童虐待を防ぐ、また、妊産婦を出産後孤独にさせない、このようなことから産後ケアも重要と考えます",
                "なかなか、財政力が厳しければこのような施設というのもつくるのは難しいとは思いますが、今ある施設、人材を最大限生かして、産後ケアも進めていかなければなりません"
            ]
        },
        {
            "speech_id": "118604260X02120140521_034",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-21",
            "speech_text": "○古屋（範）委員　やはり無年金の方を減らしていく、そのための法改正であろうかと思います。しっかりと実効性あるものにしていただきたいと思います。\r\n　次に、受給資格期間の短縮についてお伺いをしてまいりたいと思います。\r\n　年金保険料の滞納を減らすために、納付率を上げるための数々の方策というものが今回の法案に盛り込まれております。これは、来年十月から予定されている受給資格期間短縮への対応のためでもあると考えられます。この受給資格期間の短縮を公明党もマニフェストに掲げまして、実現に向け努力をしてきた点でございます。平成二十七年の十月から、これは消費税一〇％引き上げが前提でありますけれども、これまでの年金の受給資格期間二十五年から十年へ短縮をされるということであります。この短縮の恩恵を受けるのは、加入期間が二十五年未満のために年金を受け取っていない高齢者、また、日本に住む期間が二十五年未満、これらの方々が中心であります。\r\n　ここで改めて注意しなければいけないということは、受給資格期間を満たしているかどうかにかかわらず、二十歳から五十九歳の方々はやはり保険料を納める義務がある、これが大前提であると思います。すなわち、十年に短縮されても、十年だけ加入すればいいんだということにはならない。\r\n　しかし、平成二十四年度新規受給権者を見ますと、実際に年金を受け取り始めた人の加入期間は、男女とも被保険者期間が四十年以上の者が最も多くなっている。やはり長いわけです。二十五年という方々も、その前後の年数よりも実際に多くなっている。\r\n　そこで、今後、受給資格期間が十年に短縮されたことに伴って、十年だけの加入が多くなってしまうのではないかという懸念も一方であります。しかし、加入期間が十年では、受け取れる年金というのは非常に少ない。現在の基礎年金で考えると月額一万六千円ほどにしかならない。非常に低年金となります。低年金で、生活保護受給者がまたふえてしまうという懸念があります。\r\n　そこで、この受給資格期間短縮についてはさらに周知徹底をされることが必要ですけれども、これと並行して、今回の法案に盛り込まれている納付率向上のための対策の徹底、両面必要になってくるんだろうと思います。\r\n　年金受給資格期間の短縮、また後納延長について、いずれも私たち公明党が平成十六年から無年金、低年金者への救済措置として一貫して推進してきました。該当者に関しては、漏れのないよう申請をしてほしいと思っているところでございます。\r\n　受給資格期間短縮についての周知徹底はどのように行われていくのか、また、どの程度の効果が見込まれるかをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02120140521/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "しっかりと実効性あるものにしていただきたいと思います"
            ]
        },
        {
            "speech_id": "118604260X02120140521_038",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2014-05-21",
            "speech_text": "○古屋（範）委員　年金の意識啓発、教育というお答えがございました。若者にとっては、年金、保険料を納めてもどうせもらえないんだからというような意識が広がってはいけないと思います。\r\n　私たちは、消費税が八％に上がりましたけれども、死ぬまで、物を買えば消費税を納めなければいけない。しかし、年金の受給資格がなければ、基礎年金の部分も、二分の一は税金でございます。消費税を払っていながらも、一生涯、基礎年金はもらえない。そのことを考えますと、何としても受給資格を得ておくということが重要であります。若い方々にもこのところを理解していただけるように、さらに周知徹底をお願いしたいと思います。\r\n　最後の質問になります。\r\n　第三号被保険者問題についてお伺いをしてまいります。\r\n　現政権は、女性の活躍促進ということを打ち出してくださって、非常にありがたいとは思っております。\r\n　その中で、第三号被保険者の見直しですとか、あるいは配偶者控除についても見直しの議論が出ております。女性の就労を促そう、労働力人口の減少にも歯どめをかけたい、そういう意図があるんだと思います。\r\n　この第三号の見直しの議論は、過去十年以上にわたって、繰り返して議論がなされてまいりました。これまでその制度の見直しには至っておりませんけれども、多くの識者、研究者の中では、女性の就労を促し、しかも、可能な限り男性と同等の就労、処遇機会を実現していけば、抜本的に解消し得るという意見でございます。\r\n　男性と同等の就労、処遇機会の実現というのはそもそも難しいのが現状です。少しでもそこに近づいていくための対策を練らなければいけない。多く働くと手取りが減るような制度はやはり見直すべきかと思います。\r\n　実際、この第三号被保険者制度の見直しに関して、短時間労働者への厚生年金適用拡大ということが前提とされていて、平成二十四年八月に成立をいたしました年金機能強化法によりまして、短時間労働者への厚生年金の適用拡大が盛り込まれております。週三十時間以上勤務から、週二十時間以上に拡大になったわけであります。\r\n　昨日も、ＮＨＫの番組でこの件について報道しておりました。ある大手のファミリーレストランチェーンでは、この厚生年金の適用拡大で非常に社会保険料の負担が増大をする、だから、短時間のパート労働者をふやそうという方針で臨もうとしたわけですね。\r\n　ところが、やろうとすると、やはり勤務上さまざまな弊害が出てきて、どうせ社会保険料の負担がふえるんだったら、この際、能力ある女性にはしっかりと働いてもらおうというふうに発想を逆にして、働いて厚生年金の対象となるのであれば、もうしっかりと店長までやっていただくような方向に女性の能力を生かしていただこう、そういうふうに転換をした企業があるということでございました。しかし、まだ、こういう企業は少ないというふうに感じております。\r\n　そこで、短時間労働者の雇用管理の改善等改正案では、通常の労働者と同視すべき短時間労働者に対する差別的取り扱いの禁止、この対象が拡大されることになって、パート労働を取り巻く環境も整備されつつある。\r\n　いずれにしても、この第三号問題は、置かれた立場で賛否両論であります。女性の就労状況、能力開発、雇用の問題等々、非常に大きな問題であります。この丁寧な議論が必要になってくるのではないかと思います。これに対しての御意見を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604260X02120140521/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "若者にとっては、年金、保険料を納めてもどうせもらえないんだからというような意識が広がってはいけないと思います",
                "\r\n　私たちは、消費税が八％に上がりましたけれども、死ぬまで、物を買えば消費税を納めなければいけない",
                "\r\n　現政権は、女性の活躍促進ということを打ち出してくださって、非常にありがたいとは思っております",
                "女性の就労を促そう、労働力人口の減少にも歯どめをかけたい、そういう意図があるんだと思います",
                "\r\n　男性と同等の就労、処遇機会の実現というのはそもそも難しいのが現状です",
                "多く働くと手取りが減るような制度はやはり見直すべきかと思います",
                "しかし、まだ、こういう企業は少ないというふうに感じております",
                "\r\n　いずれにしても、この第三号問題は、置かれた立場で賛否両論であります",
                "この丁寧な議論が必要になってくるのではないかと思います"
            ]
        },
        {
            "speech_id": "118605254X01320140401_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2014-04-01",
            "speech_text": "○古屋範子君　公明党の古屋範子です。\r\n　私は、公明党を代表して、ただいま議題となりました地域における医療及び介護の総合的な確保を推進するための関係法律の整備等に関する法律案について、安倍総理並びに厚生労働大臣に質問いたします。（拍手）\r\n　この医療・介護総合推進法案は、団塊の世代が全て七十五歳以上になる二〇二五年に向けて、高齢化のさらなる進展で増大する医療・介護給付費の抑制を図る一方、在宅医療・介護サービスを手厚くし、高齢になっても住みなれた地域で必要な支援を受けられる、地域包括ケアシステムを構築することが重要な柱となっております。\r\n　高齢化の進展の中で、医療、介護の改革は喫緊の課題であります。医療、介護を一体的に捉え、両者の連携により国民の生活を支える仕組みを構築することが必要であり、そのための内容を一括した法律案として提出されたことは、極めて意義があることと考えます。\r\n　しかし、一方で、懸念や不安の声もあるのは事実です。\r\n　課題は山積していますが、そうした声に真摯に耳を傾け、国民に安心してもらえるよう、政府には、より丁寧な説明が求められています。\r\n　初めに、本法案の意義について、安倍総理にお伺いいたします。\r\n　次に、地域包括ケアシステムについてお伺いいたします。\r\n　先月二十五日、特別養護老人ホーム、いわゆる特養への入居待ちの高齢者が昨年の秋時点で約五十二万四千人に上ることが、厚生労働省の調査結果で明らかになりました。四年前に実施された調査よりも十万人もふえたとのことです。\r\n　待機者のうち、入居の必要性が高いとされる、在宅で要介護三以上の高齢者は、約十五万三千人に及びました。深刻な実態を考えると、医療と介護が一体となって、施設から在宅へとの流れを進めなくてはなりません。\r\n　こうした観点から、地域包括ケアシステムの構築は、政治の重大な責務でもあります。特に認知症の高齢者は、現在四百万人を超え、さらにふえることが予想されています。その対策は待ったなしです。\r\n　公明党は、地域包括ケアシステムの構築に向けて、昨年十二月、党内に地域包括ケアシステム推進本部を立ち上げ、全国約三千人の地方議員と連携して、それぞれの地域の実情に即した地域包括ケアの姿を模索しながら、関係者との意見交換を行っています。\r\n　また、移動本部も実施し、介護予防や、医療と介護の連携を築いてきた地域へも出向き、モデルとなる事例を学び、発信しています。\r\n　公明党は、今後、強力なネットワーク力を生かし、党として調査で得た課題や対応策などを取りまとめてまいります。\r\n　一方、政府においては、地域包括ケアシステムに先進的に取り組んでいる事例の調査を行い、その結果をまとめたと聞いています。まず、これを有効活用すべきと考えます。\r\n　安倍総理に、本法案の柱である地域包括ケアシステム構築への御決意をお伺いいたします。\r\n　地域における効率的な医療提供体制の確保も大きな課題です。\r\n　現在、病床数に偏りがある背景として、病気になった直後に手厚く治療する急性期向けのベッド数は多いものの、病状が安定した後、回復期の患者向けベッドが少ないことが挙げられます。\r\n　そのために、本法案では、地域のニーズに合わせて医療の提供体制を整備する権限を都道府県に付与し、都道府県が、域内のベッドの必要量などを示す、地域医療構想を策定することとなっています。それを踏まえて、都道府県は、病院関係者も交えた協議会を開催し、各病院のベッド数などを決めることとしています。\r\n　重症者向けのベッドが多い現状を改め、病状が落ちついた患者向けのベッドやリハビリ施設をふやす、そうなれば、施設から在宅へという大きな流れができると期待されます。\r\n　その際、医療機関の理解や同意を得ることが大変に重要になると思われます。そのために、都道府県は、医療機関に対して丁寧な説明が必要です。\r\n　今後、政府としても、医療機関への理解と協力をどのように進めようと考えているのか、また、在宅医療、訪問看護等、在宅医療・介護連携をどう図っていこうとされているのか、厚生労働大臣にお伺いいたします。\r\n　地域の実情に合った医療体制を構築するため、四月の消費税増税分で生まれる財源などから、都道府県が使える約九百億円の基金が創設されたことは、率直に評価したいと思います。この基金を活用し、療養型ベッドなど施設整備や、地域で働く医師や看護師育成などスタッフ確保に使えると想定しています。\r\n　都道府県には、地域の実情や必要な事業を分析した上で、効果的な基金活用が求められます。\r\n　国としては、基金活用を都道府県に任せるのではなく、しっかりとバックアップしていただきたいと、強く要望いたします。\r\n　あわせて、公的医療機関だけでなく、真に必要な地域医療に幅広く活用すべきと考えますが、厚生労働大臣の御所見をお伺いいたします。\r\n　地域包括ケアシステムの構築に向け、高齢者に寄り添った制度にすることが何より大切と考えます。\r\n　本法案では、介護の保険料について、低所得者の負担軽減措置を講ずる旨を規定していますが、厚生労働大臣に、低所得者の保険料軽減の拡充の意義について伺います。\r\n　また、介護の必要度が比較的低い要支援一、二の介護保険サービスの一部を、全国一律から市町村事業に移行することとしています。\r\n　この見直し案に対し、各地の要支援者から、事業の移行により地域格差が生じるのではないか、今までと同じようなサービスが受けられるかどうか不安だといった内容の声が上がっています。つまり、市町村事業に移行することで、要支援者の切り捨てにつながりかねないとの懸念が広がっていると言えます。\r\n　政府の説明では、基本的に現行制度を念頭に置いた基準を検討として、現行のサービスを維持することとしています。\r\n　そこで、市町村事業に移行することでサービスの低下はないのか、また、地域格差の解消をどのように担保するのか、厚生労働大臣にお伺いします。\r\n　地域包括ケアシステムの構築の実現には、医師や看護師など医療人材とともに、介護人材の確保が喫緊の課題です。それができなければ、地域包括ケアシステムは、絵に描いた餅になるおそれがあります。\r\n　特に介護職員について言えば、二〇一二年度の推計値で百四十九万人いるとされていますが、二〇二五年には、最大で、百万人増の二百四十九万人が必要とされています。\r\n　今後、労働人口が徐々に減る状況の中で、介護人材の確保は簡単ではありません。\r\n　これまでも、公明党の主張で、介護職員処遇改善交付金などが創設され、一定の処遇改善が行われてきたのは事実です。しかし、給与やキャリアアップなどの点で、さらなる改善が必要です。\r\n　繰り返しになりますが、人材確保、処遇改善は、地域包括ケアシステムを構築する上で重要な鍵を握っています。\r\n　最後に、人材の確保と処遇の改善に向けた総理の御所見をお伺いし、質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605254X01320140401/29",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　高齢化の進展の中で、医療、介護の改革は喫緊の課題であります",
                "医療、介護を一体的に捉え、両者の連携により国民の生活を支える仕組みを構築することが必要であり、そのための内容を一括した法律案として提出されたことは、極めて意義があることと考えます",
                "\r\n　しかし、一方で、懸念や不安の声もあるのは事実です",
                "深刻な実態を考えると、医療と介護が一体となって、施設から在宅へとの流れを進めなくてはなりません",
                "\r\n　こうした観点から、地域包括ケアシステムの構築は、政治の重大な責務でもあります",
                "まず、これを有効活用すべきと考えます",
                "\r\n　地域における効率的な医療提供体制の確保も大きな課題です",
                "\r\n　地域の実情に合った医療体制を構築するため、四月の消費税増税分で生まれる財源などから、都道府県が使える約九百億円の基金が創設されたことは、率直に評価したいと思います",
                "\r\n　国としては、基金活用を都道府県に任せるのではなく、しっかりとバックアップしていただきたいと、強く要望いたします",
                "\r\n　地域包括ケアシステムの構築に向け、高齢者に寄り添った制度にすることが何より大切と考えます",
                "それができなければ、地域包括ケアシステムは、絵に描いた餅になるおそれがあります",
                "\r\n　今後、労働人口が徐々に減る状況の中で、介護人材の確保は簡単ではありません"
            ]
        },
        {
            "speech_id": "118605261X00520140210_116",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-10",
            "speech_text": "○古屋（範）委員　昨年定期接種化をいたしましたＨｉｂ、また小児用の肺炎球菌、この成果が出ております。髄膜炎など重篤な病気、この乳幼児が著しく減少をいたしておりますし、細菌性髄膜炎の疑いの小児救急患者が激減をしたという成果が出ております。\r\n　また、この冬のインフルエンザ、ノロウイルス等、この感染に万全を期していただきたいと思います。\r\n　それでは、社会保障と税の一体改革について質問してまいります。パネルを用いて質問をしてまいります。\r\n　社会保障と税の一体改革、これは自民、公明、民主、三党で合意をいたしまして、昨年の秋、成立をいたしましたけれども、プログラム法で本格的に動き出しました。\r\n　このパネルは、消費税が引き上がった場合の満年度ベースの姿を描いております。全体、十四兆円の消費税収でございますけれども、一％は社会保障の充実に使っていく。二・八兆円程度でございます。そして、四％は社会保障の安定化に使っていくということでございます。\r\n　中でも、年金の国庫負担二分の一の確保、これは非常に重要であり、大きな財源を占めております。これまで、二分の一を決めていながらも、特別会計の剰余金を充当するなど、年々いわば綱渡りでこれを賄ってきたという現実がございます。いよいよ、ここの三・二兆円程度、ここが安定的に確保ができるということでございます。\r\n　充実の中身でございますけれども、子ども・子育て、また医療、介護、年金制度、この四分野に充てられていく。子ども・子育てで〇・七兆円、医療、介護で一・五兆円、そして年金制度で〇・六兆円程度ということでございます。\r\n　こうした消費税の増税、これが社会保障の充実と安定に使われていく、これを国民にわかりやすく説明し、理解をしていただくということが非常に重要だと考えております。\r\n　子ども・子育て、また年金の方は、既に法律も成立をいたしまして、実施に向け動いている。介護に関しましては、今国会、医療、介護の改革の法律が出てまいりまして、これから大きく推進をしていくという段階になっております。\r\n　この医療、介護の改革の一つの柱、これが地域包括ケアシステムであろうと思っております。\r\n　高齢化の急速な進展の中で、医療また介護サービス、これが包括的に確保される地域包括ケアシステムを構築していこうということで、公明党の中で地域包括ケア推進本部を設置いたしました。公明党、全国の議員で、それぞれの地域に即した地域包括ケアシステムを構築していく、そのための推進本部を立ち上げました。公明党のネットワークで、地方議員の意見を聞きながら構築をしていこうというわけでございます。移動本部なども開設をして動いております。\r\n　二十六年度予算で九百四億円の基金が創設をされた、これは非常に評価をしたいというふうに思っております。\r\n　第一回目の会合にも全国から多くの地方議員が集ってまいりました。基本的な質問が出てまいりまして、地域包括ケアシステムは一体どういうものをいうのかということでございます。\r\n　先日、私も岩手県の一関市に行ってまいりました。ここの旧藤沢町の佐藤元町長が、三十年ほど前から、当時、介護保険はございませんので、医療と福祉、医療と介護の連携を打ち立てよう、この理念のもとに進んできた町でございまして、そこに国保藤沢病院というのがございます。\r\n　ここの院長は、二十一年前から、地域における医療と福祉、これを連携して構築していこうということで、二十年、三十年かけていわば地域包括ケアシステムをつくってきた地域でございます。\r\n　病院を中心に、ここには訪問看護ステーションもある、老健もある、特養ホームもある、居宅介護もある。そうしたいろいろな施設が連携をして、一人の人が入院をして退院をして、そこからどう今ある機能、施設、人員で受けとめて支援をしていくか、こういう会議を行いながら、非常に理想的な地域包括ケアシステムをつくっておりました。こうした、いわば山間地でありますけれども、こういうものも都会やあるいは住宅街でどうつくっていくか、大きな課題だと思います。\r\n　また、介護保険料の引き上げに伴って、国民の負担感は非常に高まっているという意見もございました。また、こうした医療、介護の連携、認知症対策、地域包括支援センターの充実など市町村の役割がふえている、ぜひとも財政的な支援も行ってほしい。あるいは、特に深刻なのが介護人材の確保、この介護人材を確保していくための処遇改善、人材育成、これが非常に深刻である、担い手が不足をしている。このようなさまざまな意見が出てまいりました。\r\n　政府は、地方自治体や現場の意見をきちんと聞いて、よりよい地域包括ケアシステムを構築していくべき、このように思います。総理の御所見をお伺い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00520140210/116",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　こうした消費税の増税、これが社会保障の充実と安定に使われていく、これを国民にわかりやすく説明し、理解をしていただくということが非常に重要だと考えております",
                "\r\n　この医療、介護の改革の一つの柱、これが地域包括ケアシステムであろうと思っております",
                "\r\n　二十六年度予算で九百四億円の基金が創設をされた、これは非常に評価をしたいというふうに思っております",
                "こうした、いわば山間地でありますけれども、こういうものも都会やあるいは住宅街でどうつくっていくか、大きな課題だと思います",
                "また、こうした医療、介護の連携、認知症対策、地域包括支援センターの充実など市町村の役割がふえている、ぜひとも財政的な支援も行ってほしい",
                "\r\n　政府は、地方自治体や現場の意見をきちんと聞いて、よりよい地域包括ケアシステムを構築していくべき、このように思います"
            ]
        },
        {
            "speech_id": "118504260X00320131106_014",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-11-06",
            "speech_text": "○古屋（範）委員　おはようございます。公明党の古屋範子でございます。\r\n　本会議に引き続きまして、いわゆるプログラム法案の質疑に入ってまいります。\r\n　安倍政権は、成長戦略の中核に女性の活躍ということを置いてくださっています。大変評価をいたしております。それに基づきまして、待機児童解消の加速化プランですとか、また、子育て後の再就職、起業支援などにも取り組んでくださっております。また、今般の税と社会保障一体改革におきましても、消費税を子育て支援にしっかりと充てていくということは非常に意義があるというふうに思っております。\r\n　ということで、女性の活躍という視点から、少子化対策についてまずお伺いをしてまいりたいと思います。\r\n　女性が働くためには、やはり保育の整備は欠かせません。社会的インフラである保育所の整備が最重要であり、また、緊急の課題であります。\r\n　待機児童解消につきまして、本年四月、待機児童解消の加速化プランを策定されました。二十七年度の子ども・子育て新システムのスタートを待たずに、それを前倒しして待機児童を解消していこうという画期的なプランであるというふうに思います。\r\n　横浜市でも、非常に待機児童が多かったんですが、三年間の集中的な取り組みで、女性の市長がここに非常に力を入れて取り組んで、待機児童を解消させた、このような自治体もございます。\r\n　待機児童解消加速化プラン、この着実な推進が求められております。そのためには、何といっても財源の確保、ここが課題であると思います。\r\n　特に、認可保育所や小規模保育等、この施設整備費の積み増しですね。それから、小規模保育事業など新制度の先取りをしている施設、特に首都圏などにございますが、認可保育所に移行する意欲のある認可外保育施設への支援。そして、保育資格取得支援など保育士の人材確保対策。このようなものに対する予算の確保、これが最重要と考えます。\r\n　これについてのお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X00320131106/14",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、今般の税と社会保障一体改革におきましても、消費税を子育て支援にしっかりと充てていくということは非常に意義があるというふうに思っております",
                "\r\n　女性が働くためには、やはり保育の整備は欠かせません",
                "社会的インフラである保育所の整備が最重要であり、また、緊急の課題であります",
                "二十七年度の子ども・子育て新システムのスタートを待たずに、それを前倒しして待機児童を解消していこうという画期的なプランであるというふうに思います",
                "そのためには、何といっても財源の確保、ここが課題であると思います",
                "このようなものに対する予算の確保、これが最重要と考えます"
            ]
        },
        {
            "speech_id": "118505254X00620131101_034",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-11-01",
            "speech_text": "○古屋範子君　私は、公明党を代表して、ただいま議題となりました、持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について質問いたします。（拍手）\r\n　社会保障と税の一体改革は、当時与党であった民主党、そして自民党、公明党の三党がその必要性を共有し、修正協議を経て、昨年、税制抜本改革法、年金改革関連法、子ども・子育て改革関連法が成立し、改革が動き出しました。\r\n　あわせて、議員立法として、社会保障制度改革推進法が成立。同法に基づいて設置された社会保障制度改革国民会議における精力的な議論の結果、本年八月に、社会保障改革の道筋としての報告書が取りまとめられました。議題となっているプログラム法案は、同報告書をベースにしつつ、今後進めるべき改革の方向性と実施時期等を明確にしたものであり、着実に改革を前に進める上で極めて重要な法律であります。\r\n　逆に言えば、本法案の成立とそれに基づく改革が実行に移されなければ、社会保障と税の一体改革は完結しません。\r\n　本プログラム法案の意義について、甘利一体改革担当大臣の答弁を求めます。\r\n　消費税の財源は、税制抜本改革法において、現行地方消費税分を除き、年金、医療、介護、子育て支援等の社会保障に全て充てられることとなっています。また、引き上げ分のうち、消費税一％相当分は社会保障の充実に、残り四％は基礎年金国庫負担割合二分の一への恒久的な引き上げなどを含めた社会保障の安定化に充てられることが確認されています。\r\n　社会保障の充実については、政府によれば、満年度ベースで、合計二・八兆円程度となっています。\r\n　うち、子ども・子育て支援で〇・七兆円程度、年金で〇・六兆円程度が充当されることが、関連法の成立等で確定しています。\r\n　また、医療・介護分野は一・五兆円程度ですが、どのような施策の充実を検討しているのか、厚生労働大臣、わかりやすく説明をしてください。\r\n　以下、法案に基づき、ポイントを絞って質問します。\r\n　法案では、自助自立という視点が明文化され、そのための環境整備に努める旨が規定されています。\r\n　みずからが働いてみずからを支える自助はもちろん基本として重要ですが、自助自立を強調することで共助、公助が相対的に縮小するのではないかとの懸念もあります。\r\n　自助、共助、公助のあり方を含めた社会保障のあるべき姿について、一体改革担当大臣の答弁を求めます。\r\n　法案では、講ずべき社会保障制度改革の検討項目と実施時期及び法案の国会提出時期のめどが明記をされています。\r\n　今後、医療や介護、難病対策などの個別施策の改革の具体的な内容が検討され、工程表に沿って具体化されることになりますが、財源の確保も含め、工程表どおり確実に実行に移していくべきと考えますが、一体改革担当大臣の決意を求めます。\r\n　ちょうど一カ月前、総理は、消費税率八％への引き上げを決定しました。同時に、簡素な給付措置を初めとする低所得者対策等も決めましたが、これらは一時的な措置であり、他方で、社会保障制度における恒久的な低所得者対策も重要です。\r\n　法案には、国保や後期高齢者医療及び介護の保険料について低所得者の負担軽減措置を講じる旨を規定していますが、社会保障の充実における低所得者対策について、田村厚生労働大臣の答弁を求めます。\r\n　法案では、新たに、総理を本部長とする社会保障制度改革推進本部と有識者等から構成をされる社会保障制度改革推進会議を設置することとしています。\r\n　特に、推進会議は、従来の国民会議の後継組織として、改革の進捗状況を把握し、さらに、二〇二五年を見据えて総合的に検討するとしていますが、この趣旨は、本法案による対応以後の制度改革について議論を行うということでしょうか。推進本部との位置づけの違いも含め、一体改革担当大臣の答弁を求めます。\r\n　医療及び介護について伺います。\r\n　日本の医療制度は、世界に誇る皆保険制度を含め、世界的に高い水準にあるものの、一方、現場では、救急医療のあり方、医師、看護師等のマンパワーの不足、特に地方での医師不足など、課題は多岐にわたります。\r\n　特に、少子高齢化の進展による医療ニーズの変化と医療提供体制のミスマッチが解消できなければ、国民医療を守れないだけではなく、医療全体の非効率化をさらに拡大させてしまいます。介護との連携を含めた抜本的な改革が不可欠です。\r\n　医療改革は、平成三十年の次期医療計画を待つことなく改革を急ぐべきと考えますが、厚生労働大臣の答弁を求めます。\r\n　また、皆保険を支える医療保険財政基盤の安定化、特に、国民健康保険の改革は避けられません。公費による支援を拡充しつつ、財政運営を都道府県化していく等の改革の方向性に沿い、見直しを進めていくべきです。\r\n　しかし、公費の投入が少ない、都道府県への運営移行によって域内の保険料が統一されれば保険料が上昇する市町村が生じるなど、懸念の声も上がっております。\r\n　いずれにしても、今後の地方自治に重要な影響を及ぼす改革であることから、国保の担い手である地方自治体と十分に協議を行って進めることが重要と考えますが、厚生労働大臣の答弁を求めます。\r\n　あわせて、保険料の賦課徴収、保健事業の実施等における都道府県と市町村との役割分担についての見解もお聞かせください。\r\n　被用者保険である協会けんぽも、財政的には極めて厳しい状況にあります。改正健康保険法附則、すなわち、協会けんぽの国庫補助率の見直しの検討規定も踏まえつつ、適切な対応が必要と考えますが、厚生労働大臣の答弁を求めます。\r\n　医療制度改革と介護保険制度の見直しは、地域における医療と介護の連携が強く求められている中で、一体不可分であります。中でも、地域包括ケアシステムの確立が極めて重要となってきますが、法案にあるとおり、地域の実情に応じて、高齢者が、可能な限り、住みなれた地域で、その有する能力に応じ、自立した日常生活を営むことができるようにすることが欠かせません。\r\n　地方自治体はもとより、患者や要介護者、家族の意思を尊重した環境づくりが重要と考えますが、厚生労働大臣の答弁を求めます。\r\n　関連して、認知症対策については、地域における早期診断、治療、ケア、相談など、総合的な支援体制の充実を図るべきであり、特に、認知症デイサービスやショートステイの充実、訪問看護の強化など、地域ケアの充実が必要と考えますが、厚生労働大臣の答弁を求めます。\r\n　子ども・子育て支援については、総理のリーダーシップもあり、待機児童解消加速化プランを初め、前倒しで整備が進んでおり、高く評価します。今後、追加の財源も含め、地方自治体など関係者との調整を進めながら準備に万全を期すよう、強く求めます。森少子化担当大臣の答弁を求めます。\r\n　次世代育成支援対策推進法は、次世代育成支援のための行動計画の策定を義務づけることにより、ワーク・ライフ・バランス、仕事と子育ての両立に一定の成果を上げてきました。しかし、他方で、認定取得のインセンティブ・メリットに乏しく、広がりに欠ける面があることも否めません。\r\n　今後の法律延長の検討に当たり、例えば、同法に基づく企業への税制優遇制度の拡充などを検討すべきと考えますが、厚生労働大臣の答弁を求めます。\r\n　そのほか、難病対策について、公平かつ安定的な制度が確立する方向で抜本改革がなされることは、高く評価をいたします。\r\n　最後に、一言申し上げます。\r\n　将来の子供たちに安心の社会保障制度を残していくことが私たちの使命です。\r\n　特に、今般のプログラム法案は、自民、公明、民主の三党合意で策定した改革推進法に基づき設置された国民会議の審議の結果等を踏まえて取りまとめたものです。また、先般、引き続き、当面の社会保障制度の充実のあり方について、三党で協議することにもなりました。\r\n　こうした経緯に鑑み、ぜひ、民主党には、真摯な議論の上、本法案に賛成され、ともに国民に対する責任を果たしていかれるよう強く要望し、私の質問を終わります。（拍手）\r\n　　　　〔国務大臣甘利明君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505254X00620131101/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　逆に言えば、本法案の成立とそれに基づく改革が実行に移されなければ、社会保障と税の一体改革は完結しません",
                "\r\n　みずからが働いてみずからを支える自助はもちろん基本として重要ですが、自助自立を強調することで共助、公助が相対的に縮小するのではないかとの懸念もあります",
                "\r\n　今後、医療や介護、難病対策などの個別施策の改革の具体的な内容が検討され、工程表に沿って具体化されることになりますが、財源の確保も含め、工程表どおり確実に実行に移していくべきと考えますが、一体改革担当大臣の決意を求めます",
                "\r\n　法案には、国保や後期高齢者医療及び介護の保険料について低所得者の負担軽減措置を講じる旨を規定していますが、社会保障の充実における低所得者対策について、田村厚生労働大臣の答弁を求めます",
                "\r\n　特に、少子高齢化の進展による医療ニーズの変化と医療提供体制のミスマッチが解消できなければ、国民医療を守れないだけではなく、医療全体の非効率化をさらに拡大させてしまいます",
                "介護との連携を含めた抜本的な改革が不可欠です",
                "\r\n　医療改革は、平成三十年の次期医療計画を待つことなく改革を急ぐべきと考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　また、皆保険を支える医療保険財政基盤の安定化、特に、国民健康保険の改革は避けられません",
                "公費による支援を拡充しつつ、財政運営を都道府県化していく等の改革の方向性に沿い、見直しを進めていくべきです",
                "\r\n　いずれにしても、今後の地方自治に重要な影響を及ぼす改革であることから、国保の担い手である地方自治体と十分に協議を行って進めることが重要と考えますが、厚生労働大臣の答弁を求めます",
                "改正健康保険法附則、すなわち、協会けんぽの国庫補助率の見直しの検討規定も踏まえつつ、適切な対応が必要と考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　医療制度改革と介護保険制度の見直しは、地域における医療と介護の連携が強く求められている中で、一体不可分であります",
                "中でも、地域包括ケアシステムの確立が極めて重要となってきますが、法案にあるとおり、地域の実情に応じて、高齢者が、可能な限り、住みなれた地域で、その有する能力に応じ、自立した日常生活を営むことができるようにすることが欠かせません",
                "\r\n　地方自治体はもとより、患者や要介護者、家族の意思を尊重した環境づくりが重要と考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　関連して、認知症対策については、地域における早期診断、治療、ケア、相談など、総合的な支援体制の充実を図るべきであり、特に、認知症デイサービスやショートステイの充実、訪問看護の強化など、地域ケアの充実が必要と考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　子ども・子育て支援については、総理のリーダーシップもあり、待機児童解消加速化プランを初め、前倒しで整備が進んでおり、高く評価します",
                "今後、追加の財源も含め、地方自治体など関係者との調整を進めながら準備に万全を期すよう、強く求めます",
                "しかし、他方で、認定取得のインセンティブ・メリットに乏しく、広がりに欠ける面があることも否めません",
                "\r\n　今後の法律延長の検討に当たり、例えば、同法に基づく企業への税制優遇制度の拡充などを検討すべきと考えますが、厚生労働大臣の答弁を求めます",
                "\r\n　そのほか、難病対策について、公平かつ安定的な制度が確立する方向で抜本改革がなされることは、高く評価をいたします",
                "\r\n　将来の子供たちに安心の社会保障制度を残していくことが私たちの使命です"
            ]
        },
        {
            "speech_id": "118305254X02120130510_030",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2013-05-10",
            "speech_text": "○古屋範子君　私は、公明党を代表して、ただいま議題となりました公的年金制度の健全性及び信頼性の確保のための厚生年金保険法等の一部を改正する法律案に関して、安倍総理並びに関係大臣に質問いたします。（拍手）\r\n　世界に類を見ない高齢化が進展する我が国において、持続可能な安定した社会保障制度をどのように構築していくのかという待ったなしの課題に対して、公明党はこれまで、懸命に取り組んでまいりました。\r\n　特に、昨年の社会保障と税の一体改革においては、当時の政権党である民主党、そして自民党と協議を積み重ね、この重要な課題を前に進めてきました。\r\n　公明党は、今後も、社会保障は国民にとって重要なインフラであり、政局には利用しない、国民にとって欠かすことのできないセーフティーネットである社会保障を盤石なものにする、この視点に立って、改革に力を注ぐ決意であります。\r\n　さて、その一体改革ですが、昨年八月に施行された社会保障制度改革推進法の中で、年金、医療、介護、子育ての課題は、社会保障制度改革国民会議を設置し、その議論を経て、施行後一年以内に、必要な法制上の措置を講ずるものとしております。逆に言えば、このことが担保されることが、消費税引き上げの前提になっています。\r\n　法律に基づく国民会議の期限は、八月二十一日まで、残り三カ月余りとなりました。\r\n　消費税の引き上げという新たな負担を国民にお願いする以上、社会保障の充実あるいは機能強化の具体像を明確に示す必要があります。\r\n　そこで、まず初めに、安倍総理に質問いたします。\r\n　国民会議での議論も大詰めですが、社会保障に関する国民の期待に対しどのように応えるのか、また、必要な法制上の措置は、どのような形で対応しようとしているのか、御見解をお伺いいたします。\r\n　その国民会議においては、昨年の一体改革の議論では具体的な改革内容が明らかになっていない医療・介護分野を、まずは優先的に議論すべきと考えます。\r\n　国民会議における議論を見守る必要がありますが、医療、介護については、地域の実情を踏まえ、地域に根差した効果的、効率的なサービス提供体制の整備、医療と介護の連携システムの確立といった視点が重要であると考えます。総理の認識を伺います。\r\n　年金制度に関して、何点か確認をさせていただきます。\r\n　改めて申し上げるまでもありませんが、現行の年金制度については、平成十六年改正において、基礎年金国庫負担割合二分の一やマクロ経済スライドなど、制度の持続可能性を高める仕組みが導入されました。特に、昨年の一体改革において、二分の一の安定財源が確保されるなど、いわゆる平成十六年財政フレームが完成し、この結果、長期的に給付と負担の均衡を図りながら持続的に運営をしていくことのできる仕組みになったと認識しております。\r\n　この点については、昨年の一体改革の質疑で、当時の野田総理も同様の認識を示されており、自民、公明、民主の三党間で共有された認識となっていると考えますが、安倍総理に、この点を再度確認させていただきたいと思います。\r\n　また、社会保障制度改革推進法では、年金、医療及び介護においては、社会保険制度を基本とするとしており、公明党としても、この趣旨に沿って、制度改革を積極的に進めていくべきであると認識をしております。安倍総理の認識をお聞かせください。\r\n　このように、年金制度は、制度上は安定的な仕組みになりました。しかし、他方で、財政検証上の積立金の見積もりと実績において乖離があり、年金財政は悪化をしているのではないか、あるいは、国民年金の保険料の納付率はなお低下し、年金制度は破綻をするのではないかという不安があることも事実であります。田村厚生労働大臣に、これらの現状をどう認識し、どのように対応しているのか、答弁を求めます。\r\n　特に、保険料徴収対策として、いわゆる歳入庁を設置するという議論がありますが、私は実務的にも極めて難しいのではないかと考えますが、歳入庁設置についてどのようにお考えか、政府内での議論の経過も含め、甘利社会保障・税一体改革担当大臣並びに田村厚生労働大臣の答弁を求めます。\r\n　厚生年金基金制度の見直しについて、質問いたします。\r\n　今般の法律案の大きな柱の一つは、昭和四十一年に始まった厚生年金基金を抜本的に改革しようとするものでありますが、その大きなきっかけは、昨年二月に発覚したＡＩＪ投資顧問による詐欺事件、すなわち、同業同種の中小企業が集まって設立した総合型を中心とした多くの厚生年金基金が、同社に資金の運用委託をしていたものの、詐欺により多大な損失をこうむったという事件であると認識しております。\r\n　ＡＩＪ事件に関し、運用受託サイド、運用委託サイドの問題がございましたが、もう一つ重要な点は、制度設計をし、また監督する立場にある厚生労働省に問題がなかったのかどうかであります。\r\n　そもそも、厚生年金基金は企業年金の一つでありますが、本来は国が運用を担うべき厚生年金などの公的年金の一部を、基金が代行して管理し、独自の企業年金部分と組み合わせて運用する仕組みであります。\r\n　こうした国際的にも類を見ない我が国独自の代行制度が、設立当時の昭和四十年ごろの企業にとって、運用規模を拡大でき、さらに、利回りが高ければ運用益が膨らみ、結果、退職者への年金給付をふやせるというメリットになっており、一定の役割を果たしてきました。\r\n　しかし、バブルの崩壊、そして低金利の時代を迎え、予定利率である五・五％を下回ることとなり、大企業を中心とする厚生年金基金の大半は、相次いで代行返上し、代行部分を持たない確定給付企業年金などへの移行を加速化させました。\r\n　他方で、残った基金は、代行割れの常態化、上乗せ給付の積み立て不足を生じさせ、また、解散しようにもできないという基金も総合型を中心に少なからず見られます。こうした事態が続くことは、結果として、公的年金の財政や厚生年金基金に加入する中小企業の経営に影響を与えかねないものであり、早急な対応が必要となったわけであります。\r\n　そこで、厚生労働大臣にお伺いいたします。\r\n　少なくとも十年前くらいから、総合型を含め基金の制度的な限界が見え始めてきたわけであり、もっと早く抜本的な対策を講じることができなかったのか、厚生労働省はこうした課題を把握していながら見て見ぬふりをしてきたのではないかという指摘があります。この指摘についてどう認識をされているのか、年金行政のトップとしての明快な答弁を求めます。\r\n　今般の法案では、既に代行割れが生じている基金を法律施行後から五年以内に解散させること、また、代行割れではないものの積み立て状況が一定の基準に該当しない基金、いわゆる代行割れ予備軍である基金を、同じく五年以内に、他の企業年金等へ移行させる、もしくは解散させることとしております。\r\n　また、施行後五年以降に存続する厚生年金基金については、積み立て状況が一定の基準に該当しなくなった場合には、厚生労働大臣が第三者委員会の意見を聞いて解散命令を発動できることとなっております。\r\n　その一方で、それ以外の健全な基金については、存続が可能な仕組みとなっております。\r\n　そこで、お伺いいたします。\r\n　前民主党政権下で検討された案では、厚生年金基金は一定の期間をかけて廃止するというものであったと承知しておりますが、今般、健全な基金は存続を可能とすることとした理由について、田村厚生労働大臣にお伺いいたします。\r\n　また、健全な基金であっても、将来的な代行割れリスクは常につきまとうものであり、そうしたリスクを遮断し、厚生年金本体に影響を及ぼさないようにすることが重要であると考えますが、どのような対策を講じようとしているのか、あわせてお伺いいたします。\r\n　代行割れ問題については、代行割れを放置したままで基金を解散し、厚生年金本体に救済を求めるようなことになれば、基金に加入していない厚生年金の被保険者との不公平を招くこととなり、早急な措置が必要であると考えます。\r\n　今般、いわゆる代行割れ基金が早期に解散できるよう、施行後五年に限り事業所間の連帯債務を外すことなど、特例解散制度の見直し措置を講じておりますが、これまで実施された二回の制度と比べ、どのような点が改善されているのか、厚生労働大臣の答弁を求めます。\r\n　また、事業所間の連帯債務を外す措置については、既に特例解散制度を利用して解散した基金の扱いはどうなるのか、あわせて答弁を求めます。\r\n　いずれにしても、今般の厚生年金基金の見直しは極めて重要な改革であり、公的年金を守りつつ、いわゆる企業年金や個人年金などの私的年金との関係、役割分担をどうするのかという大きな制度設計の見直しという課題が突きつけられたのではないかと考えます。この点について、総理の答弁を求めます。\r\n　次に、第三号被保険者の記録不整合問題への対応について質問いたします。\r\n　第三号被保険者の年金記録不整合問題は、第三号から第一号への変更の届け出を行わなかったために、年金記録上、その間は第三号のままで、例えば、受給者の中には不整合記録に基づく本来より高い年金額を受給している方が出てしまっているという問題であります。\r\n　この問題に関しては、二年前の三月に、当時の民主党政権が、突如、運用三号取り扱いの方針を決定し、同年十二月に課長通知を発出、翌一月に実施に移したものの、こうした重要な課題に対して、その方針内容もさることながら、課長通知によって済ませようとした手法に大きな批判が集まり、国会はもちろん、国民からも大きな反発が起き、最終的に、三月に通知が廃止されたのであります。\r\n　このような混乱の結果、制度に対する不信が生じたものと考えますが、その原因についてどのように整理をしているのか、厚生労働大臣の答弁を求めます。\r\n　他方、不整合記録問題の解決を図るに当たっては、真面目に保険料を納めてきた人などとの公平の観点が最も重視すべき点であります。年金は信頼性が必要不可欠であるからであります。\r\n　とともに、不整合記録がまだ訂正されていない受給者が、現在受けている年金を生活の貴重な糧として暮らしているという実情も踏まえた生活への配慮も、一方では欠かせないものと考えます。\r\n　このように、ある意味では矛盾ともとれるこれらの要請に、法案ではどのように対応しているのか、厚生労働大臣の答弁を求めます。\r\n　いずれにしても、今後は二度とこのような記録不整合が起きないようにしなければなりません。改めて、記録不整合が生じた原因をどのように分析し、今後、同じような問題が発生しないようにどのような対策を講じようとしているのか、厚生労働大臣にお伺いいたします。\r\n　関連して、最近、年金記録訂正に関して、日本年金機構内部における業務処理の不統一などによって、一部の方の時効特例給付の支給が漏れていたことが明らかになっています。\r\n　年金記録問題の解決は極めて困難な作業でありますが、年金受給者から見て不公平な処理は決して許されません。今後、機構における処理の基準の整備、明確化など、再発防止に努めるとともに、厚生労働省との連携のあり方を含め、責任の所在を明らかにすべきです。厚生労働大臣の答弁を求めます。\r\n　社会保障制度は、国民にとっての最重要のインフラであります。その制度を生かすのも殺すのも、全ては国民の、制度に対する信頼と理解にかかわってくるものと考えます。\r\n　そうした観点から、私は、年金に限らず、社会保障制度について、給付と負担の構造がどうなっているのか、特に、教育現場において、将来を担う子供たちが理解できるわかりやすいパンフレットを作成するなど、社会保障に関する教育の推進を含め、社会保障制度の意義を広く国民に十分に理解してもらうための取り組みを強化すべきであると考えます。\r\n　この点、総理の認識、決意をお伺いし、私の代表質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305254X02120130510/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "（拍手）\r\n　世界に類を見ない高齢化が進展する我が国において、持続可能な安定した社会保障制度をどのように構築していくのかという待ったなしの課題に対して、公明党はこれまで、懸命に取り組んでまいりました",
                "\r\n　公明党は、今後も、社会保障は国民にとって重要なインフラであり、政局には利用しない、国民にとって欠かすことのできないセーフティーネットである社会保障を盤石なものにする、この視点に立って、改革に力を注ぐ決意であります",
                "逆に言えば、このことが担保されることが、消費税引き上げの前提になっています",
                "\r\n　その国民会議においては、昨年の一体改革の議論では具体的な改革内容が明らかになっていない医療・介護分野を、まずは優先的に議論すべきと考えます",
                "\r\n　国民会議における議論を見守る必要がありますが、医療、介護については、地域の実情を踏まえ、地域に根差した効果的、効率的なサービス提供体制の整備、医療と介護の連携システムの確立といった視点が重要であると考えます",
                "特に、昨年の一体改革において、二分の一の安定財源が確保されるなど、いわゆる平成十六年財政フレームが完成し、この結果、長期的に給付と負担の均衡を図りながら持続的に運営をしていくことのできる仕組みになったと認識しております",
                "\r\n　この点については、昨年の一体改革の質疑で、当時の野田総理も同様の認識を示されており、自民、公明、民主の三党間で共有された認識となっていると考えますが、安倍総理に、この点を再度確認させていただきたいと思います",
                "\r\n　また、社会保障制度改革推進法では、年金、医療及び介護においては、社会保険制度を基本とするとしており、公明党としても、この趣旨に沿って、制度改革を積極的に進めていくべきであると認識をしております",
                "\r\n　特に、保険料徴収対策として、いわゆる歳入庁を設置するという議論がありますが、私は実務的にも極めて難しいのではないかと考えますが、歳入庁設置についてどのようにお考えか、政府内での議論の経過も含め、甘利社会保障・税一体改革担当大臣並びに田村厚生労働大臣の答弁を求めます",
                "\r\n　今般の法律案の大きな柱の一つは、昭和四十一年に始まった厚生年金基金を抜本的に改革しようとするものでありますが、その大きなきっかけは、昨年二月に発覚したＡＩＪ投資顧問による詐欺事件、すなわち、同業同種の中小企業が集まって設立した総合型を中心とした多くの厚生年金基金が、同社に資金の運用委託をしていたものの、詐欺により多大な損失をこうむったという事件であると認識しております",
                "\r\n　ＡＩＪ事件に関し、運用受託サイド、運用委託サイドの問題がございましたが、もう一つ重要な点は、制度設計をし、また監督する立場にある厚生労働省に問題がなかったのかどうかであります",
                "この指摘についてどう認識をされているのか、年金行政のトップとしての明快な答弁を求めます",
                "\r\n　代行割れ問題については、代行割れを放置したままで基金を解散し、厚生年金本体に救済を求めるようなことになれば、基金に加入していない厚生年金の被保険者との不公平を招くこととなり、早急な措置が必要であると考えます",
                "\r\n　また、事業所間の連帯債務を外す措置については、既に特例解散制度を利用して解散した基金の扱いはどうなるのか、あわせて答弁を求めます",
                "\r\n　いずれにしても、今般の厚生年金基金の見直しは極めて重要な改革であり、公的年金を守りつつ、いわゆる企業年金や個人年金などの私的年金との関係、役割分担をどうするのかという大きな制度設計の見直しという課題が突きつけられたのではないかと考えます",
                "\r\n　このような混乱の結果、制度に対する不信が生じたものと考えますが、その原因についてどのように整理をしているのか、厚生労働大臣の答弁を求めます",
                "年金は信頼性が必要不可欠であるからであります",
                "\r\n　とともに、不整合記録がまだ訂正されていない受給者が、現在受けている年金を生活の貴重な糧として暮らしているという実情も踏まえた生活への配慮も、一方では欠かせないものと考えます",
                "\r\n　このように、ある意味では矛盾ともとれるこれらの要請に、法案ではどのように対応しているのか、厚生労働大臣の答弁を求めます",
                "\r\n　いずれにしても、今後は二度とこのような記録不整合が起きないようにしなければなりません",
                "\r\n　年金記録問題の解決は極めて困難な作業でありますが、年金受給者から見て不公平な処理は決して許されません",
                "今後、機構における処理の基準の整備、明確化など、再発防止に努めるとともに、厚生労働省との連携のあり方を含め、責任の所在を明らかにすべきです",
                "その制度を生かすのも殺すのも、全ては国民の、制度に対する信頼と理解にかかわってくるものと考えます",
                "\r\n　そうした観点から、私は、年金に限らず、社会保障制度について、給付と負担の構造がどうなっているのか、特に、教育現場において、将来を担う子供たちが理解できるわかりやすいパンフレットを作成するなど、社会保障に関する教育の推進を含め、社会保障制度の意義を広く国民に十分に理解してもらうための取り組みを強化すべきであると考えます"
            ]
        },
        {
            "speech_id": "118104260X00320121114_070",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○古屋（範）委員　公明党の古屋範子でございます。\r\n　きょうは、年金二法案について質問してまいります。\r\n　基礎年金国庫負担、これは高齢期の生活の基礎となる年金制度の持続可能性を高めること、また、保険料納付が困難な者に対する給付保障の役割を果たすこと、さらに、年金保険料水準を抑制する等、その意義は非常に大きいと考えます。今後、少子高齢化が一層進行する我が国において、国庫負担の意義はさらに高まっていくと考えられます。\r\n　国庫負担二分の一とすることにつきましては、平成十六年度改革におきまして規定されておりますとおり、安定財源を確保してこれを維持すること、これが重要課題でございました。\r\n　当初、この基礎年金の財源、約二兆六千億円、これを将来の消費税増税で穴埋めをするために、いわば粉飾まがいと申しますか、年金交付国債の発行を政府が断念されまして、これにかわる財源として年金特例公債の発行により確保される財源を活用することとなり、消費税の引き上げ分という安定財源を前提に、基礎年金二分の一に相当する国庫負担分が確保される見通しとなったわけでございます。\r\n　前国会で成立をいたしました年金機能強化法によりまして、特定年度とされる平成二十六年四月から基礎年金国庫負担二分の一が恒久化をされることとなりました。これは、年金制度の安定運営、また国民の年金制度に対する信頼の確保という上で、非常に大きな意義があると評価をいたしております。\r\n　本法案では、年金特例公債によって、平成二十四年度及び二十五年度の基礎年金国庫負担割合二分の一が維持されることとなりました。\r\n　大臣、この意義について、まずお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/70",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　基礎年金国庫負担、これは高齢期の生活の基礎となる年金制度の持続可能性を高めること、また、保険料納付が困難な者に対する給付保障の役割を果たすこと、さらに、年金保険料水準を抑制する等、その意義は非常に大きいと考えます",
                "これは、年金制度の安定運営、また国民の年金制度に対する信頼の確保という上で、非常に大きな意義があると評価をいたしております"
            ]
        },
        {
            "speech_id": "118104260X00320121114_080",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-11-14",
            "speech_text": "○古屋（範）委員　児童扶養手当を初め、御苦労されている方々、社会的に弱い立場にある方々のこうした特例水準の解消については、いま一度、ぜひ再考いただきたい、このように指摘をしておきたいと思います。\r\n　次に、年金生活者支援給付金の支給に関する法律案についてお伺いをしたいと思います。\r\n　公明党は、かねてから低年金者への年金の加算制度の創設ということを訴えてまいりました。低所得高齢者に対する追加的な給付の実施につきましては、税と社会保障一体改革の三党合意後の修正によりまして、当初案よりも改善をされていると思います。\r\n　当初案では、低所得者である老齢基礎年金受給者に対して月額六千円を加算する、保険料免除期間がある者にはその期間に応じて加算されるという、保険料の未納期間があっても年金の受給権があれば月額六千円満額が加算されるという仕組みがつくられておりました。それが、修正によりまして、保険料納付期間に応じた額が給付をされるということで、未納期間があればその期間に応じて給付額が減額をされる、反映をされることとなっております。\r\n　低所得高齢者に対する加算であっても、未納期間があるかないかで加算額が同じでは、保険料の納付率が低下をしている昨今の状況では、保険料を納付しようという意欲の低下を招く懸念がございました。これが、私たち公明党からの修正によって公平な制度になったというふうに考えます。\r\n　このように、本法案は、私たちが主張してまいりました加算年金を実質的に創設する内容に沿っており、三党合意を踏まえて立案された法律でございます。国民に消費税増税をお願いする一方で、社会保障の機能強化の一環として実施されるものでありますので、早期成立をすべきと考えております。\r\n　今、国民の皆様が一番知りたいことは、この支給対象となる低所得者の範囲についてであります。これは政令で定めるとされておりますけれども、どのようにお考えか、あわせて、補足的給付金の支給対象者についても御説明をいただきたい。また、この給付金については、私たちは、さらなる加算が必要だ、拡充が必要だと考えます。これについてお答えをお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118104260X00320121114/80",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これが、私たち公明党からの修正によって公平な制度になったというふうに考えます",
                "国民に消費税増税をお願いする一方で、社会保障の機能強化の一環として実施されるものでありますので、早期成立をすべきと考えております",
                "また、この給付金については、私たちは、さらなる加算が必要だ、拡充が必要だと考えます"
            ]
        },
        {
            "speech_id": "118004401X02220120626_030",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○古屋（範）議員　おはようございます。公明党の古屋範子でございます。\r\n　これまで、修正協議、三党の間で努力をし、合意に至られた実務者の皆様に、心から敬意を表したいと思っております。\r\n　修正協議では、年金の受給資格期間の短縮、あるいは事実上の加算年金などの低年金対策、あるいは認定こども園の拡充など、公明党が従来から主張してまいりましたさまざまな観点を盛り込むことができたと考えます。この合意は現実的な内容で、社会保障の安定に大きく貢献できるものと考えます。\r\n　今後、社会保障の全体像を明確にすること、あるいは消費税の前に低所得者対策や景気対策を具体化するなど、残された課題に真摯に取り組んでまいりたいと考えております。\r\n　まず初めに、先般、公明党が、景気経済対策として防災・減災ニューディールを発表いたしました。これにつきまして、特に情報通信分野、ＩＣＴの利活用、ソフト面の充実について、一問お伺いをしたいと思っております。\r\n　消費税増税については、法案が成立をしても自動的に上がるわけではない、この景気が悪いときに、経済の好転が期待できない今、消費税増税を決めるべきではない、このような意見も多く私も伺ってきました。\r\n　法案に、税率を上げる前の条件として、経済状況の好転として、一一年度から十年間の平均で名目経済成長率三％、実質成長率二％程度の成長を目指し、必要な措置を講ずる、このことが明記をされております。\r\n　また、公明党が主張してきました防災・減災ニューディールの実施を求めまして、成長戦略や防災、減災に資する分野に資金を重点的に配分するとの規定を挿入いたしました。防災、減災対策などを軸にした成長戦略の実施の検討も明記された、この意義は大変に大きいと考えます。\r\n　公明党が国民の生命と生活を守る防災・減災ニューディールを掲げました。これは、インフラの再構築を目指しております。この中で、さらに、私は、情報通信分野での重点投資が必要であるということも考えました。全国レベルでこの分野に重点投資をすることによって、新たな内需も喚起できる、経済の成長が見込めるものと期待をしております。\r\n　そこで、私も、ことし一月からプロジェクトチームを立ち上げまして、半年にわたり活動してきて、生命と生活を守るＩＣＴ利活用の推進に向けた緊急提言を取りまとめ、先日、国家戦略担当大臣に申し入れも行いました。\r\n　東日本大震災のときも、固定・移動通信、大きな損傷を受けました。あのときに、大津波が来る、あるいはすぐに逃げる、このような情報が行き渡っていれば、さらに多くの命が救えたと思います。情報は命を守ります。あのときも、新しいソーシャル・ネットワーク・サービスが救命、被災者支援に大きな力を発揮した、このようなこともございました。やはり、情報通信メディアは災害時に命を守る重要なライフラインと考えます。\r\n　そこで、公明党の提言に盛り込みました、防災・減災のための多様な情報流通環境の整備あるいは災害に強い情報通信システムの構築、これについて、まず総理にお考えを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これまで、修正協議、三党の間で努力をし、合意に至られた実務者の皆様に、心から敬意を表したいと思っております",
                "\r\n　修正協議では、年金の受給資格期間の短縮、あるいは事実上の加算年金などの低年金対策、あるいは認定こども園の拡充など、公明党が従来から主張してまいりましたさまざまな観点を盛り込むことができたと考えます",
                "この合意は現実的な内容で、社会保障の安定に大きく貢献できるものと考えます",
                "\r\n　今後、社会保障の全体像を明確にすること、あるいは消費税の前に低所得者対策や景気対策を具体化するなど、残された課題に真摯に取り組んでまいりたいと考えております",
                "\r\n　消費税増税については、法案が成立をしても自動的に上がるわけではない、この景気が悪いときに、経済の好転が期待できない今、消費税増税を決めるべきではない、このような意見も多く私も伺ってきました",
                "防災、減災対策などを軸にした成長戦略の実施の検討も明記された、この意義は大変に大きいと考えます",
                "あのときに、大津波が来る、あるいはすぐに逃げる、このような情報が行き渡っていれば、さらに多くの命が救えたと思います",
                "やはり、情報通信メディアは災害時に命を守る重要なライフラインと考えます"
            ]
        },
        {
            "speech_id": "118004401X02220120626_032",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○古屋（範）議員　菅前総理の時代に、新成長戦略、四百ほど掲げられたそうでありますが、その検証結果は、九割成果が出ていないというような報道もございます。\r\n　確かに、全て成功するとは限らないわけであります。多くの種をまいておくということは非常に必要なことでありますけれども、今度こそ、成長戦略、これが実を上げるように、これを組み立てていただきたい、このことを要望しておきたいと思います。\r\n　それから、今回、社会保障の議論の中で、民主党政権が後期高齢者医療の廃止にこだわり、今国会、法案を提出するといいながらも、結果としていまだに提出ができていないということもあり、法案がなかったということもあり、医療分野においての議論が多少置き去りにされたのではないか、このように感じております。\r\n　きょう、総括質疑になりますけれども、医療分野、特に高額療養費制度の見直しについてお伺いをしたいと思っております。\r\n　公明党は、これまでも高額療養費制度の改善、自己負担限度額の引き下げというものを求めてまいりました。この高額療養費制度、がん、難病、重い慢性疾患に苦しむ方々にとって、命を守るセーフティーネットとして重要な役割を果たしております。\r\n　ここで問題なのが、年収二百十万円から七百九十万円未満という広範囲の世帯の自己負担限度額が一律に八万円余りであるという点であります。年収がこんな五百万円も違っているのに自己負担限度額が同じである、これは絶対に改善をしなければならない点であると考えております。\r\n　そこで、この年収区分を細分化して低中所得世帯の負担を軽減するよう、これは何度も政府にも求めてまいりました。質疑も行ってまいりました。そこで、今回、消費税、そして社会保障の充実財源があるわけです。ですので、高額療養費制度の改善への財源も何とかそこで確保できるのではないかと考えております。\r\n　先日、坂口元大臣から質問をいたしまして、財務大臣からも前向きな答弁をそのときいただいております。きょうは、野田総理、さらに前向きな答弁をいただきたいと思いますが、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "多くの種をまいておくということは非常に必要なことでありますけれども、今度こそ、成長戦略、これが実を上げるように、これを組み立てていただきたい、このことを要望しておきたいと思います",
                "\r\n　それから、今回、社会保障の議論の中で、民主党政権が後期高齢者医療の廃止にこだわり、今国会、法案を提出するといいながらも、結果としていまだに提出ができていないということもあり、法案がなかったということもあり、医療分野においての議論が多少置き去りにされたのではないか、このように感じております",
                "\r\n　公明党は、これまでも高額療養費制度の改善、自己負担限度額の引き下げというものを求めてまいりました",
                "年収がこんな五百万円も違っているのに自己負担限度額が同じである、これは絶対に改善をしなければならない点であると考えております",
                "ですので、高額療養費制度の改善への財源も何とかそこで確保できるのではないかと考えております"
            ]
        },
        {
            "speech_id": "118004401X02220120626_034",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-26",
            "speech_text": "○古屋（範）議員　社会保障審議会医療保険部会では、昨年、収入区分を現行の三段階から五段階に分けた、低中所得層の負担を軽減する見直し案が示されております。\r\n　結局、高額療養費の改善によって長期にわたって療養される方の負担を軽減することは喫緊の課題であり、財源の確保とあわせて、さらに検討を進める必要があるとして、結論は出されておりません。\r\n　しかし、消費税増税の中で、今回、年金改革あるいは子育て、こういうところに消費税を充当していくという全体の案がこれから決まっていくわけでありますけれども、医療の分野は、社会保障の中でも非常に伸び率が高い分野であります。特にこの高額療養費制度の見直し、これは喫緊の課題でありますので、さらに前向きに検討していただきますよう、お願いを申し上げます。\r\n　次に、修正案提出者にお伺いをしたいと思います。\r\n　低所得者に対する年金額加算については、政府原案では定額加算となっておりました。公明党は定率加算の導入を主張してきました。\r\n　政府原案、一律六千円の定額加算では、きちんと保険料を納めてきた人との間に不公平感が生まれてしまう。そこで、三党協議の結果を見ますと、政府案に盛り込まれている年金額加算の規定を削除して、かわりに福祉的給付として新たな制度を創設することとなっております。\r\n　これは、公明党提案の基礎年金に定率加算をする方法を参考に福祉的給付で対応することになったのではないかと考えますけれども、定額加算から、このような過去の保険料納付期間に比例した給付となった理由について、まず提案者にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02220120626/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "特にこの高額療養費制度の見直し、これは喫緊の課題でありますので、さらに前向きに検討していただきますよう、お願いを申し上げます"
            ]
        },
        {
            "speech_id": "118004401X00520120522_196",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○古屋（範）委員　岡田副総理、社会保障、年金を政争の具にしてはいけない、今もおっしゃいましたけれども、それをされてきたのは民主党ではありませんか。まさに政争の具、このパネルを見てもおわかりのように、選挙のたびに年金あるいは社会保障を掲げてこられたではありませんか。\r\n　特に、年金について申し上げます。\r\n　二〇〇三年、抜本改革を掲げられた。それからもう既に九年たっています。十年一昔という言葉がありますけれども、もうすぐ一昔ですよ。そして、二〇〇四年、我々の年金改革案に大反対をされました。体を張って反対されたんです。あの委員会室のドアまで壊された。あれを補修するのに費用がかかったんです。そして、今回、この民主党が掲げた具体案、出てきておりません。\r\n　副総理、あのとき与野党の会議を持ったじゃないかとおっしゃいますけれども、ここだって与野党の会議なんです。これから百時間もやろうとしている税と社会保障、この会議に、特別委員会に民主党のその年金の改革案をど真ん中に据えて与野党で議論する、これが本筋じゃないんですか。\r\n　パネルの二に参ります。民主党の一体改革大綱の中では、全ての年金を一元化する、七万円の最低保障年金を支給する、法案を来年国会に提出するとございます。しかし、いまだにその具体案はない。そして、基礎年金六万六千円はなくなってしまうわけですので、最低保障年金七万円、これは国民全員がもらえるわけではありません。そのように誤解した国民もいるかもわかりません。\r\n　昨年の予算委員会で、既に公明党の坂口元厚労大臣が質問しておりました。それで、やはりそのときも具体案が出てこなかった。生涯の平均所得、どこからどこまでが最低保障年金をもらえて、それが徐々に減ってきて、どこでなくなるのか。これに対して坂口委員からは、民主党の年金案は「三角形のお絵かきをされたということにすぎない」「幼稚園のお絵かきに近い」、このような発言もございました。\r\n　また、最低保障年金、これは全額税で賄うことになっていますが、これに必要な財源、民主党が試算をされたところ、今回五％の消費税に加えて七・一％の増税が必要、そのような報道もございます。実際どうなのかと問われると、総理は、具体的な制度設計は、その規模が変わり得る、あるいは今後の重要な検討課題である、このようにおっしゃっています。これでは、どこまで負担が増すのか、国民は不安を増すばかりであります。\r\n　なぜ、民主党の年金案、その具体像を出してほしいのか。これは私たちのためではありません。これを出していただくということが、国民の社会保障に対する、年金に対する安心と直結をしているからです。現行制度、壊れているとかあるいは破綻をしたとか、さんざん批判をされ、不安をあおったというのもあります。私たちの責任もあります。現行制度が理解をされていない面もあるでしょう。しかし、その上に、来年、民主党の抜本改革案を出してこられるというのなら、今でさえ不安があるのに、来年、負担と給付はどうなるのか、これはさらにわからなくなるわけです。国民の不安はさらに増している、そう言わざるを得ません。\r\n　ですから、国民が安心するために、特に若い層です、納付率がなかなか上がらない、こういう若い方々の保険料納付の意欲を高めるためにも、年金の安心を高めるためにも、一日も早く民主党の抜本改革案なるものを出していただかなければ、安心して本当に年金に加入できないということになってしまうわけであります。\r\n　政権交代して二年八カ月、民主党の年金案、まだ出てこない。この抜本改革案完成までに四十年かかるとも言われております。現在、年金記録問題もある。これが並行していく。第二、第三の記録問題も起こりかねない状況であります。\r\n　私も、先日、若者との対話集会に出席をいたしましたけれども、自分たちは将来、年金を幾らもらえるのか、また保険料は幾ら払わなければいけないのか、こういう質問を受けております。\r\n　現行制度がまだまだ理解されていない、そういう面もあるでしょう。しかし、この現行制度と並行しながら、新しい年金案がまた来年出てくる。民主党は、全世代対応型、このようなことをおっしゃっています。しかし、具体的な数字がいまだに出てきておりません。\r\n　今、この具体的な数字、検討状況はどこまでいっているんですか。本当に出すつもりがおありなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/196",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "まさに政争の具、このパネルを見てもおわかりのように、選挙のたびに年金あるいは社会保障を掲げてこられたではありませんか",
                "そして、今回、この民主党が掲げた具体案、出てきておりません",
                "これから百時間もやろうとしている税と社会保障、この会議に、特別委員会に民主党のその年金の改革案をど真ん中に据えて与野党で議論する、これが本筋じゃないんですか",
                "そのように誤解した国民もいるかもわかりません",
                "これに対して坂口委員からは、民主党の年金案は「三角形のお絵かきをされたということにすぎない」「幼稚園のお絵かきに近い」、このような発言もございました",
                "これでは、どこまで負担が増すのか、国民は不安を増すばかりであります",
                "\r\n　なぜ、民主党の年金案、その具体像を出してほしいのか",
                "これは私たちのためではありません",
                "現行制度、壊れているとかあるいは破綻をしたとか、さんざん批判をされ、不安をあおったというのもあります",
                "現行制度が理解をされていない面もあるでしょう",
                "しかし、その上に、来年、民主党の抜本改革案を出してこられるというのなら、今でさえ不安があるのに、来年、負担と給付はどうなるのか、これはさらにわからなくなるわけです",
                "国民の不安はさらに増している、そう言わざるを得ません",
                "\r\n　ですから、国民が安心するために、特に若い層です、納付率がなかなか上がらない、こういう若い方々の保険料納付の意欲を高めるためにも、年金の安心を高めるためにも、一日も早く民主党の抜本改革案なるものを出していただかなければ、安心して本当に年金に加入できないということになってしまうわけであります",
                "\r\n　現行制度がまだまだ理解されていない、そういう面もあるでしょう"
            ]
        },
        {
            "speech_id": "118004401X00520120522_217",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-05-22",
            "speech_text": "○古屋（範）委員　あのとき、もう既に制度設計をつくっておりました。それが実施をされていれば、施行になって、さらにその拡大もできていたはずです。それをおくらせて、今年度やっとこの法案を提出されてきた。それも、対象者はそれほど多くはございません。私は、その責任を問うているんです。\r\n　若い世代にとって、先ほどの保険料についてもそうです、では一体、自分が厚生年金に入るのか、あるいは国民年金、ここまで一元化なのか、来年の制度設計もわからない。\r\n　私たち、先ほど斉藤委員からも紹介がありましたように、新しい福祉社会ビジョン、こういうものをつくりました。そのときも若い世代に意見を聞きました。ともかく、社会保障の制度設計、国民目線に立った改革を行ってほしい、このように言われました。給付と負担を明確化してほしい、また制度設計も見える化をしてもらいたいと。\r\n　セーフティーネットの機能強化を推進する上で最大のポイントは、国民に理解されやすい制度です。現行制度だって十分に理解をされていない。加入していない方々も減免制度などを使って受給資格を得ていく。これは非常に重要な点であると思います、二分の一は国庫負担なんですから。これは、死ぬまで消費税を払い続けなければいけない、年金に加入をしていればその中で年金を受けることができる、なかなかそういう理解もされていない中で、今度は、ことしはここまで厚生年金を短時間労働者に適用拡大をする、そしてさらに来年は抜本改革で一元化をしてくる。では一体、自分の保険料、そして給付、もらえる年金、そして来年の制度、自分は一体どうなっているのか、この不安は増すばかりであります。\r\n　若い世代は、給付と負担の関係を明確にしてほしい、さらに制度設計のプロセスの透明化、こういうことを求めております。私たちも、この新しい福祉社会ビジョン、冒頭にこのことを掲げさせていただいております。ここが重要なんです。ここをないがしろにしている、私はそう言わざるを得ません。\r\n　さらにお伺いをしてまいります。\r\n　年金の適用範囲でありますけれども、法施行後三年以内にさらに適用を拡大するとしていますね。来年に抜本改革の法案を提出して、全ての国民を同一の年金に加入させる。では、今回の短時間労働者、非正規への適用拡大、これ自体要らないんじゃないですか。必要ないんです。ここで時間をかけてこの特別委員会で議論をしていく必要性がそもそもあるのかどうか。\r\n　抜本改革、今般の法施行時期の二〇一六年四月からさらに三年後の二〇一九年以降、このように先送りをされるんですか。これについてお伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X00520120522/217",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "給付と負担を明確化してほしい、また制度設計も見える化をしてもらいたいと",
                "現行制度だって十分に理解をされていない",
                "これは、死ぬまで消費税を払い続けなければいけない、年金に加入をしていればその中で年金を受けることができる、なかなかそういう理解もされていない中で、今度は、ことしはここまで厚生年金を短時間労働者に適用拡大をする、そしてさらに来年は抜本改革で一元化をしてくる",
                "では一体、自分の保険料、そして給付、もらえる年金、そして来年の制度、自分は一体どうなっているのか、この不安は増すばかりであります",
                "\r\n　若い世代は、給付と負担の関係を明確にしてほしい、さらに制度設計のプロセスの透明化、こういうことを求めております",
                "ここをないがしろにしている、私はそう言わざるを得ません",
                "では、今回の短時間労働者、非正規への適用拡大、これ自体要らないんじゃないですか"
            ]
        },
        {
            "speech_id": "118004260X01020120417_178",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○古屋（範）委員　公明党の古屋範子でございます。\r\n　岡田副総理、初めて質問いたしますので、よろしくお願いをいたします。\r\n　私は、この一体改革の六分野の中で、介護の問題を質問してまいります。\r\n　介護に入ります前に、午前中、また今坂口委員の議論も聞いておりまして、増税議論の前に、まず、年金、介護、医療、この社会保障の全体像を国民に示すことが先ではないか、このように考えます。\r\n　私たち公明党は、社会保障のあるべき姿につきまして議論を重ね、一昨年「新しい福祉社会ビジョン　中間取りまとめ」を発表いたしました。現行制度の改善、機能強化とともに、うつですとか虐待、引きこもりなど新しい課題に対応するための新しい福祉、こうした考えを明らかにいたしました。\r\n　この二月に発表された大綱の中身ですが、やはり、民主党マニフェストとの整合性が不明確になっております。社会保障の全体像がまず示されていない。今もありましたように、まず、その最大の問題である年金制度、これが曖昧な内容ばかりで、法案提出も一年先ということであります。本来、医療、介護を含めた給付、保険料そして税、これを総合的に検討して、将来のサービス像を示すべきであります。増税論だけが先行する、これではなかなか国民も納得はできないだろう、このように考えます。\r\n　まず、民主党は、マニフェスト二〇〇九の見直し、これを早急に行うべきだと思います。また、年金、医療、介護、制度をこう変えるから、それにはこれだけの財源が必要です、ですのでこれだけの消費税増税になる、特に、大綱に記載してあります給付抑制項目のうち、何を実施して何を実施しないのか、これを明確にしなければいけないと思います。増税されて、そして抑制もされる、これでは、赤字財政を穴埋めするための増税と言われてしまいます。\r\n　政府は、社会保障制度の明確な全体ビジョン、また将来像をきちんと説明をしなければならない、このように思います。まず初めに、この点について副総理にお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/178",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　介護に入ります前に、午前中、また今坂口委員の議論も聞いておりまして、増税議論の前に、まず、年金、介護、医療、この社会保障の全体像を国民に示すことが先ではないか、このように考えます",
                "本来、医療、介護を含めた給付、保険料そして税、これを総合的に検討して、将来のサービス像を示すべきであります",
                "増税論だけが先行する、これではなかなか国民も納得はできないだろう、このように考えます",
                "\r\n　まず、民主党は、マニフェスト二〇〇九の見直し、これを早急に行うべきだと思います",
                "また、年金、医療、介護、制度をこう変えるから、それにはこれだけの財源が必要です、ですのでこれだけの消費税増税になる、特に、大綱に記載してあります給付抑制項目のうち、何を実施して何を実施しないのか、これを明確にしなければいけないと思います",
                "\r\n　政府は、社会保障制度の明確な全体ビジョン、また将来像をきちんと説明をしなければならない、このように思います"
            ]
        },
        {
            "speech_id": "118004260X01020120417_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○古屋（範）委員　自公案を勘案しということでございました。あの総選挙でマニフェストを掲げられ、そして見事、政権交代を果たされた。そして、この二年間かけて、めぐりめぐって自公案に戻ってきている、その現行制度への修正である。一体この二年間は何だったのかというふうに思わざるを得ません。\r\n　消費税の引き上げ法案、五％引き上げということで提出をされております。各論に入りますけれども、介護保険料はこの四月から既にアップしております。今回の介護報酬改定のいわば柱といいますか目玉であります二十四時間定期巡回・随時対応サービス、これがこれからスタートしていくわけですけれども、ぜひ普及させ、円滑に実施をしていかなければならない柱だと私も思っております。\r\n　先日も、モデル事業として既にこうした事業を行っている世田谷に行ってまいりました。区内、約五百人が利用している。密集地でもありますので、職員の平均到着時間は十二分ということで、車を使ったり自転車を使ったりということで、定期巡回をしながら随時対応も行っている。その内容は、排せつとか下膳、配膳、服薬といった利用件数が非常に多かったということであります。\r\n　大事なのは、ＩＴを使っていまして、オペレーターがいて、定期的に見守りの連絡を入れる。また、何かあったらボタンを押してオペレーターを呼び出す。それによって職員の訪問も効率化ができる。また、部屋の様子も見られますので、何かが起きた、ベッドから落ちているというようなことも、オペレーターの方にはそれが端末を通して掌握できるということであります。\r\n　このサービスを開設するに当たり、随時、ひっきりなしに呼び出してしまうのではないかとか、さまざまな懸念があったんですが、そこのところは、こうした端末、ＩＴを利用してモデル事業が進められたということでもございます。\r\n　しかし、人材の確保に非常に苦労しているということでありました。三交代勤務ということになりますと、当然深夜もあるわけですので、こうした介護従事者、看護師の人材確保に非常に苦労しているということであります。\r\n　この中で要望しておきたいんですが、こうした定期巡回・随時対応のサービスが始まって、訪問介護で、これまで六十分が基本だった生活援助の基準時間が四十五分に変更されているということで、介護サービスの時間区分が変わったことで、サービスの利用が不便になったり、あるいは介護事業者の負担が増したりすることがあるのではないか、そのような不安の声が寄せられております。\r\n　この時間短縮によって介護職員がより多くの家庭を回れると効率化を強調されていますけれども、時間に追われて、結果的にサービスが低下するのではないかというような懸念もございます。この点についてお伺いをしたいと思います。\r\n　そしてもう一つ、慢性的な介護職員の不足ということはこれまでも大きな課題でした。さらにこの二十四時間のサービスが始まって、職員の人材不足が非常に懸念をされております。介護職員、看護師が確保できなくては、このサービスは成り立ちません。\r\n　この二点について、大臣のお考えをお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/180",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "今回の介護報酬改定のいわば柱といいますか目玉であります二十四時間定期巡回・随時対応サービス、これがこれからスタートしていくわけですけれども、ぜひ普及させ、円滑に実施をしていかなければならない柱だと私も思っております"
            ]
        },
        {
            "speech_id": "118004260X01020120417_182",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2012-04-17",
            "speech_text": "○古屋（範）委員　さらに、介護保険における低所得者対策についてお伺いしてまいります。\r\n　今回の報酬改定で、第一号保険料は平均四千九百七十二円となっております。最も高いところでは六千六百八十円、このような額になっております。低所得者にとってはこの負担が非常に重くのしかかっているわけです。そこで、前回の改定では保険料の上昇を抑えるために公費が投じられたわけなんですが、今回は見送られている。五千円が負担の限界と言われてきたと思います。自治体によってはこのような高額になってしまっているということであります。\r\n　そこで、この大綱の中で、今後の高齢化の進行に伴う保険料水準の上昇や消費税引き上げに伴う低所得者対策強化の観点を踏まえ、公費を投入することにより、六十五歳以上の加入者の保険料の低所得者軽減を強化する、具体的内容について検討するということが出ているんですけれども、社会保障審議会の資料によると、費用は二〇一五年時点で最大一千三百億円とされています。この財源は一体どうされるおつもりなのか。\r\n　そして、ここにありますように、法案提出に向けて関係者の意見を聞きながら検討するとされていますけれども、いまだにこの法案自体は提出をされておりません。いつ提出をされるんでしょうか。\r\n　　　　〔委員長退席、和田委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004260X01020120417/182",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "五千円が負担の限界と言われてきたと思います"
            ]
        },
        {
            "speech_id": "118005261X01620120227_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-27",
            "speech_text": "○古屋（範）委員　結局、先ほど細野参考人からも御指摘がございました、二〇〇七年、私たちも被用者年金一元化、こういうことも考え、このときも、中小企業ですとか外食産業、スーパー等々、そこともさまざまなやりとりがあり、非常に難しいと感じながらも、一歩踏み出したわけでございます。二年半たって、結局、自公の二〇〇七年に提出をしたここに戻ってきた、こういうお答えだったかと存じます。\r\n　そこで、細野参考人にお伺いいたします。民主党案を含めた抜本改革についてのお考えをお伺いしたいと思っております。\r\n　民主党の年金案、政府の一体改革大綱では、抜本改革案の具体像というものは示されておりません。しかし、今回の国会でのさまざまな審議の過程で、民主党の年金案の問題点というものは明らかになってまいりました。多額の消費税が必要である、あるいは多くの世帯の給付が減ってしまう、あるいは自営業者の保険料負担がふえる、移行には非常に長期の年数がかかってしまう。岡田副総理も、バラ色の制度はないのだ、このようにおっしゃっていらっしゃいます。\r\n　しかし、依然として、これはＴＢＳの世論調査なんですが、年金、今の制度でよい、一五％、マニフェストどおり新しい年金制度に移行すべき、一二％、マニフェストとは別の新たな年金制度を検討すべきだ、七〇％。こういう、積立方式というような言葉もまた出てきたり、抜本改革、何しろ今のはだめで、新しいもの、このような空気というものはどうしてもあるんですけれども、こうした傾向をどうお考えになりますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01620120227/44",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　しかし、依然として、これはＴＢＳの世論調査なんですが、年金、今の制度でよい、一五％、マニフェストどおり新しい年金制度に移行すべき、一二％、マニフェストとは別の新たな年金制度を検討すべきだ、七〇％"
            ]
        },
        {
            "speech_id": "117704260X02520110803_085",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2011-08-03",
            "speech_text": "○古屋（範）委員　ぜひ積極的に政府の側から働きかけて、周知徹底をしていただきたいと思っております。これによって年金の受給資格が得られる方がいらっしゃると思いますので、徹底をよろしくお願いしたいと思います。\r\n　私たち公明党は、現行の年金制度をよりよい制度に改善するために、この無年金、低年金問題を解決すべき第一の課題と考えまして、さまざまな提案もしてまいりました。\r\n　まず、今回の事後納付二年から十年への延長措置でございますが、さらに、受給資格期間が現在二十五年、非常に長期間となっております。世界的に見ても非常に長い年月であります。これを十年に短縮すべきと考えております。国民年金などの受給資格を得るのに、こうした二十五年の加入資格、現在の不況、また年金不信などで、保険料の未納がふえております。七月十三日に厚労省が発表いたしました二〇一〇年分の納付率は五九・三％であります。前年度より〇・七ポイント低下をして、五年連続で納付率が下がっており、過去最低を更新いたしました。老後に低年金、無年金になる人がふえる可能性が高くなり、さらなる対応が迫られております。\r\n　そこで注目をされますのが、七月一日に閣議決定ではなく閣議了承された、税と社会保障の一体改革案でございます。民主党が二〇〇九年の衆議院選で、社会保障、年金の抜本改革、消費税の維持、こういうマニフェストを掲げられて政権交代を果たされたわけであります。しかし、今回の一体改革案を見ますと、社会保障は現行制度の延長線上と言わざるを得ません。全く抜本改革となっていない。そして、消費税の維持ではなく、引き上げが明記をされている。このような案が示されました。一体どうなっているんでしょうか。\r\n　民主党は、マニフェストで、子ども手当、高速道路の無料化など、財源について、税金の無駄遣いを根絶して歳出削減をするとおっしゃっていました。今さら言うまでもございませんが、政権を担った後、歳出削減はこのとおりには進んでおりません。安定的な財源も見出していない。そして、今回、消費税の引き上げを明記した。これは完全にマニフェスト違反であります。\r\n　これは、朝日新聞七月十二日付、民主党の政策責任者であり大臣でもある玄葉光一郎さんがこのようなことをおっしゃっています。「ただし、財源についてはマニフェストに欠陥があった。高齢化に伴い、社会保障費は毎年一・一兆円ずつ自然に増えていくが、その分を考慮していなかったのは甘かった。」まさに党の政策責任者が平然とこういうことを言われている。驚きを禁じ得ないわけであります。\r\n　前政権におきましては、二〇〇四年、年金の改革を行いました。民主党は大反対をされた。この委員会のドアを壊してまで、体を張って大反対をされて、御自分たちのマニフェストを掲げて政権交代をされたわけであります。\r\n　しかし、自然増一・一兆円は余り考えていなかった、こういう発言がございました。私たちは、この社会保障費の自然増といわば悪戦苦闘してきたと言っても過言ではございません。給付と負担のバランス、また、持続可能な社会保障制度を確立するためにはどうしたらよいか、年金、医療、そして介護と、累次の改革を行ってまいりました。それに反対をされて政権交代をされたわけであります。\r\n　そして、その民主党のマニフェストの柱である年金の一元化あるいは最低保障年金の創設、この大改革を掲げられたわけですが、今回の一体改革案では、国民的な合意に向けた議論や環境整備を進める、こういう文言で片づけられています。衆院選で既に国民は民主党のマニフェストを選び、支持をされて、そして政権交代が果たされたわけです。今さら、議論する、これはないのではないかと思っております。衆院選で公約した最低保障年金の創設というこの新年金制度の設計を先送りされた。今回もまた給付する対象範囲や消費税は何％になるかなど、具体的な数字は一切示されておりません。\r\n　一体、新年金制度はいつ具体化されるおつもりなのか。いつかは実現する、そのまま逃げ切るおつもりなのか。改めてお伺いしたいと思います。新年金制度の具体的な姿、制度設計、これはいつ出されるのか。二年前の衆議院選では年金改革を公約として政権交代を果たしたのですから、今回の一体改革案で民主党の主張する年金制度の制度設計をはっきり示すべきであった。それを示さなかった理由について、国民に御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704260X02520110803/85",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私たち公明党は、現行の年金制度をよりよい制度に改善するために、この無年金、低年金問題を解決すべき第一の課題と考えまして、さまざまな提案もしてまいりました",
                "これを十年に短縮すべきと考えております",
                "しかし、今回の一体改革案を見ますと、社会保障は現行制度の延長線上と言わざるを得ません",
                "今さら言うまでもございませんが、政権を担った後、歳出削減はこのとおりには進んでおりません",
                "これは完全にマニフェスト違反であります",
                "「ただし、財源についてはマニフェストに欠陥があった",
                "高齢化に伴い、社会保障費は毎年一・一兆円ずつ自然に増えていくが、その分を考慮していなかったのは甘かった",
                "この委員会のドアを壊してまで、体を張って大反対をされて、御自分たちのマニフェストを掲げて政権交代をされたわけであります",
                "私たちは、この社会保障費の自然増といわば悪戦苦闘してきたと言っても過言ではございません",
                "それに反対をされて政権交代をされたわけであります",
                "今さら、議論する、これはないのではないかと思っております",
                "二年前の衆議院選では年金改革を公約として政権交代を果たしたのですから、今回の一体改革案で民主党の主張する年金制度の制度設計をはっきり示すべきであった"
            ]
        }
    ]
}