{
    "party": "公明",
    "repr_name": "岡本三成",
    "topic": "原発",
    "search_words": [
        "原子",
        "原発",
        "廃炉",
        "再稼働",
        "ベースロード"
    ],
    "speeches": [
        {
            "speech_id": "120104194X00320200519_030",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00320200519/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　政府は、福島第一原発を、二〇四一年から五一年までに廃炉を目指して取組をしていただいておりますけれども、ＡＬＰＳ処理水、いわゆる汚染水が最大の問題の一つになっているというふうに認識をしています"
            ]
        },
        {
            "speech_id": "120104194X00320200519_034",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2020-05-19",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104194X00320200519/34",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　原発事故以来、福島県を中心に深刻な風評被害、九年たった今も続いているわけですけれども、まず、政府として、これまでの九年間、風評被害があったことというのはいろいろなところでお認めをいただいているんですが、実質的な経済規模の損害としてこの風評被害がどれぐらいの金額になっているというふうにまず認識をされていらっしゃるんでしょうか"
            ]
        },
        {
            "speech_id": "119805261X01020190220_597",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/597",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、茨城の東海原発でも話題になっていますけれども、要は、地元の住民の方の御理解というのが何より重要で、そのことなしにさまざまな電力政策というのは行われてはいけないというのがもう世の中のコンセンサスなんだと思うんですね"
            ]
        },
        {
            "speech_id": "119303968X01420170512_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　普通に考えますと、日本の事業者の方々、万々が一何か原発で事故が起こったときに、一つの事業者が負えるような損害ではないことは明確ですので、そういう供給者の損害の責任を負うような受注競争に入っていくような日本の事業者というのはおよそ想定できないというふうには思います",
                "\r\n　であるがゆえに、サイドレターを入れなければいけないとなった瞬間に、その受注競争には入っていかないんだというふうに普通は思うんですけれども、ただ、翻って考えますと、もし、サイドレターを入れてもらうというようなことが、インド側の、原子力発電所の建設を供給者に委託する上での前提だとすれば、サイドレター、供給者責任を果たさないというようなことであれば、その受注競争には日本の企業は入っていくことはできないわけですね",
                "\r\n　実際の原子力発電所の建設の受注というのは民間民間の取引ですから、別に、政府が、この協定、日本の企業の販売促進のためにやっているわけではないと思いますので、事前にそういうことを合意したり話をつけたりするということではないと思うんですけれども、ただ、この委員会でこのように議論をしていて、この協定をつくりました、けれども実際には入り口のところで、原発の供給者の責任がなければ、損害賠償の責任をとるというふうなことがなければインド側としては購入することを一切しませんというふうに言われてしまいますと、この議論自体が何の意味もないことになってしまいます"
            ]
        },
        {
            "speech_id": "119303968X01420170512_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119303968X01420170512/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　一方で、今回、原子力発電所の建設がインドの中で進んでいくことができれば、少なくとも大気汚染の状況を改善していくということにおいてはプラスの要因として働くのであろうというふうに思っております"
            ]
        },
        {
            "speech_id": "119004194X00420160512_030",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/30",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、原発の再稼働に関しましては、その原発施設がただ単に安全ということだけでは不十分だと思っているんです",
                "安全であることと同時に、地域の住民の方が安心と感じていただけるような状況をつくり得なければ、軽々に再稼働は認められないのではないかなというふうに考えております",
                "\r\n　その意味で、先ほども若干質問に出ておりましたけれども、四月二十七日に新聞報道に出ております志賀原発に関する有識者の報告書の中で、活断層がその下にあることが否定できないというこの報告書、もちろん、この有識者会議の報告書は法的な拘束力もありませんし、それだけで規制委員会が評価をするということではないことは理解しておりますけれども、今後、事業者の方がそのことを活断層でないという論拠を仮に示すことができたとしても、その地域の方々の安心感を醸成するためにはかなり高いハードルがあるのではないかというふうに私は考えております"
            ]
        },
        {
            "speech_id": "119004194X00420160512_032",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　四月二十七日に関電から高浜原発の延長申請が出ているわけですけれども、この一号機、二号機については、新基準に適合していると、審査合格を決定したというふうに承知をしておりますけれども、今後、延長認可をされる御判断に至るのではないかと思っています"
            ]
        },
        {
            "speech_id": "119004194X00420160512_038",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00420160512/38",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昔といいますか、東日本大震災の前は、原発には危険性がないということをメッセージとして発することが重要でしたから、訓練をすること自体が、その原発に危険性があるのではないかなという不安を与えてしまうということで、訓練すること自体にもさまざまな抵抗があったのではないかなと思うんです",
                "\r\n　先ほど申し上げましたように、再稼働に関しましては、当然、施設が安全であるということと同時に、地域の方が安心してその地域で暮らし続けることができるということが重要ですので、今は訓練等を全て地域の自治体に任せていることになっていますけれども、一旦事故が起きれば全て国が責任をとって適切な処理をしていくと政府として明言されているわけですから、この訓練の評価についても国が適切にチェックをしていくことがより必要ではないかなと思っているんです",
                "\r\n　何が言いたいかというと、最終的に内閣が原発の安全性について責任を持つと言っていらっしゃるわけですから、地域の防災計画や避難訓練の評価もちゃんと行った上で、避難訓練がうまくいってスムーズだったというその実績自体も、規制庁の判断だけではなくて内閣として評価をして、最終的な再稼働の実現を是とするか非とするかということについて必要条件として考えていくべきではないかなと思っているんです"
            ]
        },
        {
            "speech_id": "119003968X00920160401_006",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2016-04-01",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119003968X00920160401/6",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昨今の世界情勢を考えると、例えば先日のあのベルギーの悲惨なテロ事件に関しましても、容疑者は狙っている対象物の一つに原子力発電所を入れていたというような報道もありますし、日本の近隣でも核開発をしているような国があるわけで、国際的な核セキュリティーに対するニーズというのはより高まっているというふうに思うんですが、今回でこの核セキュリティーサミットが終了した場合に、この後、どういうふうに、どういうネットワークで、どういう枠組みで、連携をさらに強化しながら、そして我が国として核セキュリティーにコミットしてこれに対応していくか"
            ]
        },
        {
            "speech_id": "118703968X00620141112_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本委員　大臣、今最後におっしゃいました、このＣＳＣの締結において、福島の廃炉・汚染水対策に対する、そういう知見を持った外国の企業の日本の中における活動の道を開くとおっしゃったことは、私は今回の条約締結の最も大切な意義の一つだと思っています"
            ]
        },
        {
            "speech_id": "118703968X00620141112_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-11-12",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703968X00620141112/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　つまり、個人的には、今動いている原発は、これは福島の場合も国が前面に出てさまざまな賠償に対して当たるというふうに総理はおっしゃっているわけですから、各電力会社が運用している原発だけは政府が持っているような、新しいところに全部集約をしてその株式は全部政府が持って、ただ、原子力発電所が仮に再稼働されたとすると、そういう運用の能力は政府にはないわけですから、オペレーションは電力会社に委託をするような形で、全ての責任を政府がやっていくというようなことをしなければ、歴史的には原子力発電所の安全神話というものはありましたけれども、実際ああいう事故が起きた後というのは現実を直視する必要があると思っていますので、一民間企業がとれるようなリスクじゃないものを今運用させているということを、改めてぜひ認識をしていきたいというふうに思います"
            ]
        },
        {
            "speech_id": "118603968X01520140514_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-05-14",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X01520140514/24",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、原子力施設をテロから守るために必要不可欠な条約だというふうに理解しておりますけれども、この条約が採択されましたのが平成十七年七月でありまして、今回国会に提出するまで九年の時間を要していますけれども、何ゆえにこのような大切な条約が、提出されるまで九年もかかっているかという状況を御説明いただければと思います"
            ]
        },
        {
            "speech_id": "118603968X00820140402_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　原発事故後の基本的な我が国の原発輸出の姿勢について御質問したいんですけれども、原発事故後、特に、安全神話に固まっていた原発の安全性にクエスチョンマークが投げかけられまして、今の日本国内の世論の多くは、できれば原発依存度を下げて、日本の国内がそれでもやっていけるのであれば最終的に原発ゼロを目指していきたいという世論の声は大変大きいと思うんですね",
                "一方で、諸外国の原発に対する姿勢を考えてみますと、そういう事故を経験した日本からこそ、最も高水準の安全性の原発技術を供与してほしいという声が強いこともわかります",
                "\r\n　したがいまして、大臣もこの委員会で答弁していらっしゃるように、日本の責務として、この事故から学んだ教訓等を世界と共有することによって世界の原子力安全に貢献していきたいというこのスタンスは、理解はするんですけれども、どうしても、全体の政策としての一貫性を考えたときの国民の皆様への説明というのは、もうちょっと必要な気がするんです",
                "\r\n　その上で、諸外国は、例えば今回であればトルコとアラブ首長国連邦、それぞれ国内における電力の政策が決まっていて、ある一定の時期までに原子力の割合をここまで広げていきたいということですから、それに対して日本国政府が原発の輸出というのを許可しながら後押ししていくというのは国際貢献なんだというふうなスタンスも、理解はいたします"
            ]
        },
        {
            "speech_id": "118603968X00820140402_020",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/20",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "つまり、相手方との交渉の中でこちらのスタンスがぶれているような感じも感じ取れまして、これは、もしかしましたら、外国に与える影響としては、日本という国は押せば引くんだ、言えばそれを認めてくれるんだというふうに誤解されるのではないかなという危惧があるんですけれども、原子力協定における基本的な日本政府の立ち位置、基準というものを御答弁いただければと思います"
            ]
        },
        {
            "speech_id": "118603968X00820140402_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/26",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それでは、きょうは原子力規制委員会においでいただいておりますので、規制委員会の方にお伺いをしたいんですが、規制委員会は、設置法の第一条におきまして、もろもろ書かれておりますけれども、そのポイントだけ抜き出しますと、「原子力利用における事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないという認識に立って、」「必要な施策を策定し、又は実施する事務を一元的につかさどる」というふうに設置法に書いてあるんですが、このような原発輸出におきましても、この設置法に書かれているようなことで、規制委員会は安全性をチェックするという職務を全うしていただけるというふうに理解してよろしいでしょうか"
            ]
        },
        {
            "speech_id": "118603968X00820140402_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/28",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、外務大臣の管轄ではないかもしれません、その職権の範囲を超えるかもしれませんけれども、我が国として、国際貢献のために、さまざまな事故を経験した上で、何とか諸外国の原子力安全に貢献をしていきたいという気持ちでこの輸出を推進するわけですから、政府を挙げて、どこの行政機関がこのことをしっかりと担当して、諸外国により安全性の高いものを輸出するか、その体制づくりをするべきだというふうに思いますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "118603968X00820140402_022",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/22",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、報道によりますと、地域の市民の方からも原発建設に関する反対の声が大きく上がっているというふうな報道もなされておりますけれども、もともと我が国の原発輸出の基本的な考え方は、ある意味国際貢献でありますから、トルコ政府、地方自治体、そしてそこの市民の方の同意、または、ぜひとも日本から原発を輸入したいというお声がない中でこのことを進めるのは筋が違うというふうに理解をしております",
                "例えば、世論調査のような客観的な数字があって、現地の方々の原発建設に対する支持を得られているというふうに確認をされているのか、または、トルコ政府が公にそのようなことを我が国に伝えることによって、私たちとしても正式なトルコ側の認識というふうに受けとめていらっしゃるのか、または、我が国のチャネルの中で、現地の大使館員のような方が非常に主観的にそう感じていらっしゃるだけなのか、その報告の情報のソースを教えていただければと思います"
            ]
        },
        {
            "speech_id": "118603968X00820140402_032",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2014-04-02",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603968X00820140402/32",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○岡本委員　さまざまフォローアップしなければいけない事案を明確にさせていただきましたけれども、この協定をもとに原発を輸出した際に、諸外国から日本に対する評価が高まるような行政のオペレーションということをぜひお願いできればと思います"
            ]
        }
    ]
}