{
    "repr_name": "鷲尾英一郎",
    "speeches": [
        {
            "speech_id": "120403968X00420210319_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2021-03-19",
            "speech_text": "○鷲尾副大臣　日米同盟は、日本外交、安全保障の基軸であります。インド太平洋地域と国際社会の平和と安定、繁栄の基盤でもあります。\r\n　日米間では、首脳間で、日米安全保障条約第五条の尖閣諸島への適用を含む日本の防衛に対する揺るぎないコミットメントが表明されているほか、先般行われました日米外相会談及び日米２プラス２におきましても、東シナ海及び南シナ海を始め、現状変更を試みるいかなる一方的な行動にも反対するとともに、中国海警法に関する深刻な懸念を共有しまして、同志国を含め、緊密に連携していくことで一致しております。\r\n　今後とも、我が国の領土、領海、領空を断固として守り抜くとの決意の下、米国を含む関係諸国とも連携し、まず、主張すべきは主張しつつ、冷静かつ毅然と対応していくということでございます。\r\n　また、米中関係につきましては、通商問題、技術覇権、人権問題等、様々な分野で意見の対立が見られ、厳しい状況にございます。バイデン新政権も中国に対して厳しい姿勢を打ち出しているところでございますが、同時に、新型コロナや気候変動問題などへの対応につきましては国際協調が重要であるということも述べておりまして、国際社会共通の課題について米中間でも話合いが進むことが国際社会にとっても重要であると考えております。\r\n　先般の日米外相会談では、コロナ対策や気候変動問題に加えまして、イノベーションや国際ルール作りといった共通の課題について、日米で緊密に連携して協力していくことを確認しております。そのような観点から、日本としては、バイデン政権との緊密な協力を進めつつ、同時に中国との安定的な関係を築きまして、中国が大国として責任を果たしていくように働きかけてまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120403968X00420210319/90",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "インド太平洋地域と国際社会の平和と安定、繁栄の基盤でもあります",
                "\r\n　今後とも、我が国の領土、領海、領空を断固として守り抜くとの決意の下、米国を含む関係諸国とも連携し、まず、主張すべきは主張しつつ、冷静かつ毅然と対応していくということでございます",
                "バイデン新政権も中国に対して厳しい姿勢を打ち出しているところでございますが、同時に、新型コロナや気候変動問題などへの対応につきましては国際協調が重要であるということも述べておりまして、国際社会共通の課題について米中間でも話合いが進むことが国際社会にとっても重要であると考えております",
                "そのような観点から、日本としては、バイデン政権との緊密な協力を進めつつ、同時に中国との安定的な関係を築きまして、中国が大国として責任を果たしていくように働きかけてまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119304376X01220170405_033",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-04-05",
            "speech_text": "○鷲尾委員　おはようございます。鷲尾でございます。きのうに引き続き質問をさせていただきたいというふうに思います。\r\n　若干、定足数が大丈夫かなという不安もあるんですが、多分大丈夫でしょう、委員部がちゃんと見ているんでしょう。\r\n　大臣は、北朝鮮のミサイルが発射されたということでありましてＮＳＣだということで、冒頭いらっしゃらないということでありますが、国家の一大事ということで、私も、大臣が来たら質問をしたいこともありますので、ちょっと質問の順序を変えながらやらせていただきたいというふうに思いますし、最近、北朝鮮情勢、北朝鮮の挑発が相当続いているというふうに思います。国家としてしっかりと主体的に防衛体制を組んでいかなければならないということを質問の冒頭に明言させていただいて、質問に入らせていただきたいというふうに思います。\r\n　ＩＤＡの話でありますけれども、先に政府参考人の方から御答弁いただく質問から入りたいというふうに思います。\r\n　質問に当たりまして、私も事前にレクチャーを受けさせていただいて、今回は、国債費で支出する中に一部、重債務の貧困国に対する債務免除による支出も含まれているということであります。つまり、ＩＤＡに出資をするということが、それは将来的にはその金額をある意味贈与するという形につながる、出資だけれども贈与にすることにつながるということで、後でも話をしますけれども、最近の国民感情からして、税金の使い方に対して極めてシビアであります。\r\n　その観点から一、二問質問させていただきたいんですけれども、実際、我々はこういう法案審議のときにしかＩＤＡの活動の状況について詳しく目に触れることはありません。これはＰＳＦのＰＲの体制自身にも改善の余地があるというふうに思いますが、参考までに、日本が出資したＩＤＡがどういう取り組みを支援し、そしてどういう成果が上がっているのかということをこの場で御披露していただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119304376X01220170405/33",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "つまり、ＩＤＡに出資をするということが、それは将来的にはその金額をある意味贈与するという形につながる、出資だけれども贈与にすることにつながるということで、後でも話をしますけれども、最近の国民感情からして、税金の使い方に対して極めてシビアであります",
                "これはＰＳＦのＰＲの体制自身にも改善の余地があるというふうに思いますが、参考までに、日本が出資したＩＤＡがどういう取り組みを支援し、そしてどういう成果が上がっているのかということをこの場で御披露していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119305254X00620170216_006",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-02-16",
            "speech_text": "○鷲尾英一郎君　私は、民進党・無所属クラブを代表して、ただいま議題となりました所得税法等の一部を改正する等の法律案につきまして質問をいたします。（拍手）\r\n　先月の経済財政諮問会議に提出された中長期の経済財政に関する試算によりますと、財政健全化の指標である基礎的財政収支、プライマリーバランスは、経済再生ケースであっても、二〇二〇年度の赤字額が国、地方を合わせて八・三兆円となり、昨年七月時点の試算から二・八兆円悪化すると見込まれました。\r\n　今回、赤字幅が拡大したのは、企業業績が悪化し、一六年度の税収見通しが当初想定より下振れしたことを試算に反映したためとされています。安倍総理は、ことし年頭の記者会見で、鳥が大空をかけるように颯爽と三本の矢を打ち続けるとおっしゃいましたが、税収減となり、デフレ脱却が遠のいている現実に鑑みれば、アベノミクスという言葉自体が空洞化していると言わざるを得ません。\r\n　政府は、二〇一八年度にプライマリーバランスの赤字幅をＧＤＰの一％に抑え、二〇二〇年度にプライマリーバランスを黒字化するという目標を掲げています。しかし、今回の税制改正、さらには平成二十九年度予算案の内容を見ても、政府が財政健全化に向けた取り組みを強化する気配はなく、達成への意思を感じることができません。\r\n　他方で、平成二十九年度予算案の見出しだけは、経済再生と財政健全化を実現する予算となっています。びほう策を重ねて、歳入を大きく、歳出を小さく見せていますが、財政健全化を実現する予算は言い過ぎではありませんか。空疎な言葉は政治の信用を失うことにつながります。\r\n　もはや言葉に力を失ったアベノミクス、三本の矢を幾ら打ち続けると言ってみても、絶望的な財政健全化を実現すると宣言することも、国民に誠実な姿勢とは言えません。\r\n　壮大な社会実験であるアベノミクスがどうやらうまくいかないようであれば、違う方法、やり方にバージョンアップするか、別の戦略を打ち出すべきです。それとも、このまま実現不可能なことを言い続けるのでしょうか。本当に財政健全化目標を達成できるというのでしょうか。あわせて、総理にお尋ねいたします。\r\n　表面的には失業率は低下し、完全雇用の状態と言えます。完全雇用の状態で実質成長率がゼロ％近傍であることを考えれば、今回の完全雇用はほぼゼロ成長のもとで実現してしまっていて、日本の労働市場の観点に立つと、日本が安定的に実現できる成長率はゼロ％ということになります。\r\n　安倍首相は、アベノミクスが成功した暁には実質二％成長が実現するとしていたはずであり、もはや違う処方箋を書くしかないと考えます。\r\n　中身を見ると、人手不足の主体が圧倒的に非製造業となっており、労働生産性の低い非製造業主導の人手不足のもとでは、実質賃金の上昇ペースは鈍くなります。\r\n　団塊の世代が六十五歳を超える中、男性の労働参加率が今後高まる余地は限られ、二〇一二年ごろから労働参加率の上昇が女性のみで、ついに日本の女性労働参加率はほぼ米国に並んだ状態です。もはや、日本の女性の労働参加率を、国際比較の観点で低いと言うことはできません。\r\n　完全雇用であり、実質賃金が上がらず、したがって消費が伸び悩む日本経済において、政府が書かなければならない処方箋はアベノミクスの加速化という空疎な言葉ではないと思います。\r\n　特に、自身の経済政策はうまくいっているといいながらも、新しい判断として消費税増税を二度も先送りしました。これは、消費が伸び悩むというアベノミクスが解決できていない問題により、消費税増税が可能な経済状況をつくり出すことができなかった結果です。これにより社会保障の充実は滞り、かえって消費抑制、生活防衛の影響が出ています。\r\n　次は必ず消費税を上げるのでしょうか。これまで、アベノミクスの矢を打ち続けても、消費増税が可能な経済状況をつくり出すことができなかったのに、平成三十一年十月までにどうやって経済状況を好転させるのでしょうか。\r\n　実質賃金を上げ、消費を拡大させ、消費税を上げるための方法について、総理の明確な答弁を求めます。\r\n　次に、所得税法の改正内容である配偶者控除、配偶者特別控除の見直しについて伺います。\r\n　昨年九月、安倍総理は、政府税制調査会総会で所得税について、多様な働き方に中立的な仕組みをつくる必要があると表明しました。しかし、議論が進むにつれて尻すぼみになり、結局、控除対象配偶者の年収要件を百三万円以下から百五十万円以下に広げるびほう策となってしまいました。\r\n　そもそも配偶者控除の見直しは、女性の働き方改革の一環として提起されてきたはずです。しかし、この改正は、百五十万円という新しい壁をつくったにすぎず、働き方に中立や、所得控除から税額控除という方向性に全く逆行するものです。\r\n　パート主婦等控除対象配偶者の就労拡大を妨げているのは、所得税法上の年収制限だけではありません。年収が百三十万円以上になると、社会保険料を納めなければならなくなる百三十万円の壁があります。加えて、昨年十月からは、五百一人以上の企業で働くなどの条件を満たすパート主婦には百六万円から社会保険料負担が生じていますから、新たに百六万円の壁ができています。\r\n　こうした社会保険料負担と税の調整もせずに配偶者控除対象配偶者の年収上限を単純に引き上げても、その就労拡大の効果は余り期待できません。\r\n　当初、総理や与党幹部が明言していた、働き方に中立という仕組みをつくれなかったのはなぜでしょうか。あわせて、社会保険料の適用によってできる壁を、事業者及び配偶者本人の給与収入に給付金を補填することで就労調整が起こりにくくなると考えますが、この点、御考慮いただけないでしょうか。麻生大臣に御所見を伺います。\r\n　総務省統計局の調査によれば、アベノミクスを境にして、所得分布の変化、特に年間収入階級の四百万円から七百万円の階級が減少し、上下に二極化していることが見受けられます。所得や世代、地域、性別など、その格差の拡大に伴って、社会の中で分断が起こり始めています。\r\n　我が党は、進みつつある社会の分断化を食いとめ、全ての人を包摂する社会を実現していきたいと考えています。税制もその目的に資する改革を目指さなければならないと考え、そのための対案を用意しております。\r\n　税制における所得再分配機能を強化し、実質的に全ての人に基礎的な所得を保障することにつながる所得税改革、無年金者、生活保護世帯を減らし、社会保障制度再編の起爆剤にしていく日本型ベーシックインカム構想です。\r\n　その第一段階として、まずは従来の所得控除を税額控除に変えます。所得控除では、税率が高いほど控除額が上がりますから、所得の高い人の方が減税額が大きいのです。これを税額控除にすると、累進税率を変えなくても、所得の再分配機能は大きく強化されることになります。\r\n　具体的には、基礎控除を税額控除に変えます。配偶者控除、扶養控除は廃止、縮小、統合し、新たに世帯控除を創設します。これにより、百三万円の壁は極めて低くなり、税制はライフスタイルにほぼ中立になります。\r\n　次の段階としては、給付つき税額控除の導入です。給付つき税額控除とは所得税減税と給付を組み合わせた制度で、諸外国では既に導入が進んでいるものです。具体的には、就労により得た所得に応じ減税額をふやすことで就労を促進する就労税額控除を、給与所得控除を再編成して導入します。勤労意欲の低下を防ぎつつ、中低所得者の手取りをふやします。しかも、現金給付ではなく社会保険料の支払いとして充てることで、年金保険料未納問題の解決、ひいては将来的に生活保護に陥る方々をなくしていくことにもつなげます。\r\n　我が党は、以上申し上げた日本型ベーシックインカム構想実現に向けた法案を準備しております。政府もこの提案を受けとめ、実現に向けて検討を進めていくべきかと考えますが、総理の見解を伺いたいと思います。\r\n　最後に、自動車関連税制について伺います。\r\n　自動車関連税制は、本来であれば、消費税率の一〇％への引き上げと同時に、自動車取得税の廃止を初めとする抜本的見直しが行われるはずでした。しかし、消費増税先送りにより、見直しが行われないどころか、エコカー減税、グリーン税制が縮小される方向性が打ち出されました。\r\n　自動車産業は非常に裾野が広い産業であることから影響が大きい上に、地方では自動車は生活の足となっています。そうしたところで負担をふやすということは、景気や消費の足を引っ張ることになるのではないかと懸念しますが、麻生大臣の御所見を伺います。\r\n　安倍内閣は、アベノミクスの成果を語るとき、都合のよい数字だけをつまみ食いし、間違った現状認識で間違った処方箋を出してしまっています。せっかくの高い支持率というポリティカルアセットをうまく生かし切れておりません。今こそ、迅速に、大きな税制改革を行い、時代に合った税制に変革することが、そのポリティカルアセットの使い道だと確信いたしております。\r\n　我々は、政府・与党に不都合な真実を突きつけるだけでなく、建設的に税制改革案を提示し、皆さんの共感を得て、結果として社会の分断化を食いとめ、日本の成長と全ての人を包摂する社会の実現を両立させることをお約束申し上げ、私の代表質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00620170216/6",
            "speaker_group": "民進党・無所属クラブ",
            "extracted_opinions": [
                "安倍総理は、ことし年頭の記者会見で、鳥が大空をかけるように颯爽と三本の矢を打ち続けるとおっしゃいましたが、税収減となり、デフレ脱却が遠のいている現実に鑑みれば、アベノミクスという言葉自体が空洞化していると言わざるを得ません",
                "しかし、今回の税制改正、さらには平成二十九年度予算案の内容を見ても、政府が財政健全化に向けた取り組みを強化する気配はなく、達成への意思を感じることができません",
                "びほう策を重ねて、歳入を大きく、歳出を小さく見せていますが、財政健全化を実現する予算は言い過ぎではありませんか",
                "\r\n　もはや言葉に力を失ったアベノミクス、三本の矢を幾ら打ち続けると言ってみても、絶望的な財政健全化を実現すると宣言することも、国民に誠実な姿勢とは言えません",
                "\r\n　壮大な社会実験であるアベノミクスがどうやらうまくいかないようであれば、違う方法、やり方にバージョンアップするか、別の戦略を打ち出すべきです",
                "\r\n　安倍首相は、アベノミクスが成功した暁には実質二％成長が実現するとしていたはずであり、もはや違う処方箋を書くしかないと考えます",
                "もはや、日本の女性の労働参加率を、国際比較の観点で低いと言うことはできません",
                "\r\n　完全雇用であり、実質賃金が上がらず、したがって消費が伸び悩む日本経済において、政府が書かなければならない処方箋はアベノミクスの加速化という空疎な言葉ではないと思います",
                "\r\n　特に、自身の経済政策はうまくいっているといいながらも、新しい判断として消費税増税を二度も先送りしました",
                "これは、消費が伸び悩むというアベノミクスが解決できていない問題により、消費税増税が可能な経済状況をつくり出すことができなかった結果です",
                "\r\n　実質賃金を上げ、消費を拡大させ、消費税を上げるための方法について、総理の明確な答弁を求めます",
                "しかし、この改正は、百五十万円という新しい壁をつくったにすぎず、働き方に中立や、所得控除から税額控除という方向性に全く逆行するものです",
                "\r\n　こうした社会保険料負担と税の調整もせずに配偶者控除対象配偶者の年収上限を単純に引き上げても、その就労拡大の効果は余り期待できません",
                "\r\n　当初、総理や与党幹部が明言していた、働き方に中立という仕組みをつくれなかったのはなぜでしょうか",
                "あわせて、社会保険料の適用によってできる壁を、事業者及び配偶者本人の給与収入に給付金を補填することで就労調整が起こりにくくなると考えますが、この点、御考慮いただけないでしょうか",
                "\r\n　我が党は、進みつつある社会の分断化を食いとめ、全ての人を包摂する社会を実現していきたいと考えています",
                "\r\n　税制における所得再分配機能を強化し、実質的に全ての人に基礎的な所得を保障することにつながる所得税改革、無年金者、生活保護世帯を減らし、社会保障制度再編の起爆剤にしていく日本型ベーシックインカム構想です",
                "しかも、現金給付ではなく社会保険料の支払いとして充てることで、年金保険料未納問題の解決、ひいては将来的に生活保護に陥る方々をなくしていくことにもつなげます",
                "政府もこの提案を受けとめ、実現に向けて検討を進めていくべきかと考えますが、総理の見解を伺いたいと思います",
                "そうしたところで負担をふやすということは、景気や消費の足を引っ張ることになるのではないかと懸念しますが、麻生大臣の御所見を伺います",
                "\r\n　安倍内閣は、アベノミクスの成果を語るとき、都合のよい数字だけをつまみ食いし、間違った現状認識で間違った処方箋を出してしまっています",
                "せっかくの高い支持率というポリティカルアセットをうまく生かし切れておりません",
                "今こそ、迅速に、大きな税制改革を行い、時代に合った税制に変革することが、そのポリティカルアセットの使い道だと確信いたしております"
            ]
        },
        {
            "speech_id": "118903895X00420150320_056",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-20",
            "speech_text": "○鷲尾委員　これはぜひ、返還から引き渡しまでの間に支障除去をやる、国が責任を持ってやると言っているわけですから、これは積極的に行っていかなきゃいけないと思うんです。返還されてから云々ということを当然、今の手続上それが想定されているわけです、返還されてから実際にその行為を行うという話になっているわけでありますが、事前準備として、しっかりと国は国でそういう調査なりなんなりを積極的にやっていくべきだと私は思いますので、そこは積極的にやっていくということでいいですよね。どうですか。\r\n　というのは、平成二十五年六月ですか、嘉手納の跡に所在する沖縄サッカー場の工事現場で、地中から米軍由来と思われるドラム缶が発見されて、その付着物からはダイオキシン類等が検出されて、これは今、防衛省が対処中ということでありますよね。こういった事案というのはほかにもあると思うんですけれども、こういった事案が起こらないようにしなきゃいけない。しかも、跡地利用と相まって考えれば、かなり予備的な段階から積極的にやらなきゃいけない、こういう趣旨なわけです。\r\n　あわせて質問します。いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903895X00420150320/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "返還されてから云々ということを当然、今の手続上それが想定されているわけです、返還されてから実際にその行為を行うという話になっているわけでありますが、事前準備として、しっかりと国は国でそういう調査なりなんなりを積極的にやっていくべきだと私は思いますので、そこは積極的にやっていくということでいいですよね",
                "こういった事案というのはほかにもあると思うんですけれども、こういった事案が起こらないようにしなきゃいけない"
            ]
        },
        {
            "speech_id": "118903895X00320150319_081",
            "house_name": "衆議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2015-03-19",
            "speech_text": "○鷲尾委員　ぜひ頑張っていただきたいですが、特定の国を想定していないというふうなおっしゃり方をされていましたが、我が国も予算は限られていますので、特に防衛予算。海上優勢、航空優勢、何に対して優勢なんだ、これは戦略的にやはり見定めなきゃいけませんから、まあまあ皆まで言わなくていいですけれども、しっかりそれこそ優勢を保って頑張っていただきたいなと思っております。\r\n　それから、先ほど防衛省の答弁の中にも尖閣諸島海域という言葉もありましたけれども、きょうは海上保安庁にも来ていただいておりますので、実態としてどうかというところを一言お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903895X00320150319/81",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "海上優勢、航空優勢、何に対して優勢なんだ、これは戦略的にやはり見定めなきゃいけませんから、まあまあ皆まで言わなくていいですけれども、しっかりそれこそ優勢を保って頑張っていただきたいなと思っております"
            ]
        },
        {
            "speech_id": "118605273X00120140226_106",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2014-02-26",
            "speech_text": "○鷲尾分科員　そういった事実もございまして、かなりうまく利用すれば、いい場所になっていくのではないか。\r\n　もちろん、そこでやはり事故があってはなりませんし、そこは逆に、利用できるがゆえに、危機管理という部分で意識を利用される方が御自身で高められながら、うまく今共存しているというか、うまく運営されているんじゃないかというふうに思っておりまして、今おっしゃるとおりなんですが、こういった取り組みが、別に無制限で広げていくべきだという話をしているわけではありませんが、やはり地元の皆様のニーズや危機管理の意識の高まりと平仄を合わせながら、徐々にうまく活用していく道も探っていっていただきたいなということを、まずもって申し上げたいというふうに思います。\r\n　次の質問に移りたいというふうに思いますけれども、地元の話をする前に、海上保安庁にちょっと質問をさせていただきたいなというふうに思います。\r\n　大臣も一度、国会での答弁で、海上自衛艦の退役艦を海上保安庁の船として、巡視船として使ってみる検討もしてはどうかななんて話を、たしか太田大臣がされていたような記憶がございます。\r\n　今、尖閣諸島周辺海域、私も一度視察をさせていただきました。大変な状況の中で、海上保安官の皆さん、本当にすごい環境の中で頑張っておられるなということを拝察し、また、本当に現場を見て感激をした次第でありまして、そういった意味では、ぜひとも応援をしてまいりたいなというふうに思っているわけでありますが、特に日本の予算編成上、防衛費をどんとふやしながら、防衛するよと言いますと、また近隣諸国も、そういった予算に向ける目というのは、通常の予算よりもかなり厳しいところがあるんじゃないかと思っております。ですから、見た目では防衛予算をぱっとふやしますと、近隣の国が倍返しだみたいな、これはやゆして言っているわけですけれども、そんな世界もあるんじゃないかというふうに思っております。\r\n　そういう意味では、私は、今、実効支配を守っているのは海上保安庁さんだと思っておりますし、しっかりと警察権の運用をより強固にしていくという意味で、また、今申し上げたような、相手を余り刺激しないような方法をとるためには、やはり海上保安庁の予算をもっとふやしながら、しかもそれは、あるしっかりとした計画を持って整備していかなければいけないというふうに思っております。\r\n　民主党の政権末期でも、公務員の人員を減らすという話がありまして、いや、海上保安庁の人員を減らすというのは幾ら何でもないだろうという話で、随分と頑張った記憶もあるわけですけれども、そういったことも踏まえまして、その後、緊迫する今の南西諸島の情勢を踏まえて、その人員という部分、人員というのは単に数だけじゃないでしょう、恐らく訓練度とか、そういったものもございますし、あるいは装備、そういったものが今どれだけ充実してきているのかということと、今後の計画につきましても、あわせてお話しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605273X00120140226/106",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　もちろん、そこでやはり事故があってはなりませんし、そこは逆に、利用できるがゆえに、危機管理という部分で意識を利用される方が御自身で高められながら、うまく今共存しているというか、うまく運営されているんじゃないかというふうに思っておりまして、今おっしゃるとおりなんですが、こういった取り組みが、別に無制限で広げていくべきだという話をしているわけではありませんが、やはり地元の皆様のニーズや危機管理の意識の高まりと平仄を合わせながら、徐々にうまく活用していく道も探っていっていただきたいなということを、まずもって申し上げたいというふうに思います",
                "大変な状況の中で、海上保安官の皆さん、本当にすごい環境の中で頑張っておられるなということを拝察し、また、本当に現場を見て感激をした次第でありまして、そういった意味では、ぜひとも応援をしてまいりたいなというふうに思っているわけでありますが、特に日本の予算編成上、防衛費をどんとふやしながら、防衛するよと言いますと、また近隣諸国も、そういった予算に向ける目というのは、通常の予算よりもかなり厳しいところがあるんじゃないかと思っております",
                "ですから、見た目では防衛予算をぱっとふやしますと、近隣の国が倍返しだみたいな、これはやゆして言っているわけですけれども、そんな世界もあるんじゃないかというふうに思っております",
                "\r\n　そういう意味では、私は、今、実効支配を守っているのは海上保安庁さんだと思っておりますし、しっかりと警察権の運用をより強固にしていくという意味で、また、今申し上げたような、相手を余り刺激しないような方法をとるためには、やはり海上保安庁の予算をもっとふやしながら、しかもそれは、あるしっかりとした計画を持って整備していかなければいけないというふうに思っております"
            ]
        },
        {
            "speech_id": "118605273X00120140226_108",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2014-02-26",
            "speech_text": "○鷲尾分科員　今大臣から御答弁いただいて、国交省内の予算のやりくりというところの懐事情を若干かいま見た気がしますけれども、今大臣も御答弁があったとおり、やはり政府一丸となって、特に緊迫した情勢だというところもこれあり、これだけ広い海域を守る、そして憲法の制約もある、一足飛びに軍事ということになりますと、これは周辺国にもいろいろな誤解もあるでしょうし、そこは非常に難しい問題もあるというところもあって、そこはやはり海上保安庁がしっかりと守ってもらわなきゃ困るという意識がもっとあった方がいいと私は思うんです。\r\n　ですから、これだけいろいろな制約がある中で、防衛省的にいきますと、中期防衛計画というのがあります。海上保安庁は中期海上保安計画のようなものをしっかりと作成した中で、国交省内の予算という、ちょっと言葉は悪いですけれども、そういうみみっちいことを言わないで、やはり政府で、もう別枠でこれだけの、それこそ海洋立国の中でやっていくんだという、その気概を見せていかなきゃいけないというふうに私は思うんです。\r\n　大臣、これは答弁はいいですけれども、それぐらいの気概がなければ、今の法律の状況の中で、そして周辺各国から日本に対していろいろな見方がある中では、私は、やはり海上保安庁が日本の命綱だと思っておりますので、そこは、そういった旨の主張をぜひ大臣からも強くお願いをいたしたいと思います。\r\n　その上で、大きな話を今してしまったんですが、ミクロでも、先ほどちょっと大臣もお触れになりましたが、やはり各地区、そういった意味では海上保安庁に対する視線も、非常に温かいというか応援していきたい、そういう目線にもなってきていると思うんです。\r\n　ですから、以前よりも、地域との兼ね合いで、いろいろ防災で、避難訓練するから、では海上保安庁さん、ちょっと来てよという事例も間々あると聞いているんですけれども、そこら辺はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605273X00120140226/108",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○鷲尾分科員　今大臣から御答弁いただいて、国交省内の予算のやりくりというところの懐事情を若干かいま見た気がしますけれども、今大臣も御答弁があったとおり、やはり政府一丸となって、特に緊迫した情勢だというところもこれあり、これだけ広い海域を守る、そして憲法の制約もある、一足飛びに軍事ということになりますと、これは周辺国にもいろいろな誤解もあるでしょうし、そこは非常に難しい問題もあるというところもあって、そこはやはり海上保安庁がしっかりと守ってもらわなきゃ困るという意識がもっとあった方がいいと私は思うんです",
                "海上保安庁は中期海上保安計画のようなものをしっかりと作成した中で、国交省内の予算という、ちょっと言葉は悪いですけれども、そういうみみっちいことを言わないで、やはり政府で、もう別枠でこれだけの、それこそ海洋立国の中でやっていくんだという、その気概を見せていかなきゃいけないというふうに私は思うんです",
                "\r\n　大臣、これは答弁はいいですけれども、それぐらいの気概がなければ、今の法律の状況の中で、そして周辺各国から日本に対していろいろな見方がある中では、私は、やはり海上保安庁が日本の命綱だと思っておりますので、そこは、そういった旨の主張をぜひ大臣からも強くお願いをいたしたいと思います"
            ]
        },
        {
            "speech_id": "117104319X02620090624_009",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2009-06-24",
            "speech_text": "○鷲尾委員　我が国としての対話と圧力というところの中で、日朝平壌宣言の文言を談話として発表される、日朝平壌宣言の基本的な枠組みを維持するというところは、対話と圧力という部分では必要だという認識は私も一緒なんですが、談話の発表の仕方も含めて、もう少ししたたかな文言づくりというのをやっていってはどうかなというふうに思うわけであります。\r\n　その点、もう少し考えていただきたいなというふうに思うことと、日朝平壌宣言が果たして日朝関係にどれほど役立っているのかというところを、また今後もシビアに見ていっていただかないと、向こうは日朝平壌宣言に違反しまくっても、こっちは、北朝鮮に対する談話として、日朝平壌宣言に違反しているじゃないかということの指摘すらないのは、やはり文言としてちょっとおかしいんじゃないかというふうに感じているところでございます。\r\n　そういった声が国会からも上がっているというところを、外務省としても強く認識していただきたいというふうに思います。\r\n　それから、きょうは防衛省さんにも来ていただいておりますので、質問させていただきたいと思います。\r\n　北朝鮮のミサイルの発射技術の水準というのがどれぐらいのものなのか。核実験をやって、ミサイルを発射している。これは、核弾頭を含めた小型化の段階がどういう状況にあるのか。これをミサイルに装着されて飛ばされたら大変なことでございますので、実際に日本にどれぐらいの脅威を与える水準なのかということについて、少し具体的にお話をお聞かせいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104319X02620090624/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○鷲尾委員　我が国としての対話と圧力というところの中で、日朝平壌宣言の文言を談話として発表される、日朝平壌宣言の基本的な枠組みを維持するというところは、対話と圧力という部分では必要だという認識は私も一緒なんですが、談話の発表の仕方も含めて、もう少ししたたかな文言づくりというのをやっていってはどうかなというふうに思うわけであります",
                "\r\n　その点、もう少し考えていただきたいなというふうに思うことと、日朝平壌宣言が果たして日朝関係にどれほど役立っているのかというところを、また今後もシビアに見ていっていただかないと、向こうは日朝平壌宣言に違反しまくっても、こっちは、北朝鮮に対する談話として、日朝平壌宣言に違反しているじゃないかということの指摘すらないのは、やはり文言としてちょっとおかしいんじゃないかというふうに感じているところでございます",
                "\r\n　そういった声が国会からも上がっているというところを、外務省としても強く認識していただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "117004339X00320081127_125",
            "house_name": "衆議院",
            "meeting_name": "災害対策特別委員会",
            "date": "2008-11-27",
            "speech_text": "○鷲尾委員　西山部長の方からも御説明があったとおり、共生交付金が三十年たってから交付されるというのは、一つは高経年化炉になってきた目安なのかなと。私は、政府がこういうことについて目安をやはり持たないと事業者も簡単には判断できないと思いますので、このことも検討をお願いしたいというふうに思います。\r\n　ちょっと時間がなくなりましたので最後の質問にさせていただきたいと思いますが、少し視点を変えまして、原子力発電所の警備体制について質問をしたいというふうに思います。\r\n　今現在、警備体制がどうなっているのか。きょうは警察庁の方とあと防衛省の方も来ていただいておりますので、陸自や海自、空自を含めてどんな関与をしていくのか。原子力発電所の安全を、テロという災害といいましょうか、こういうことに対してどう対応していくのかということについて、警察庁さんと防衛省さんにお話を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004339X00320081127/125",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私は、政府がこういうことについて目安をやはり持たないと事業者も簡単には判断できないと思いますので、このことも検討をお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "117004319X00320081114_044",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-11-14",
            "speech_text": "○鷲尾委員　私の問題意識としては、自衛隊の基地の隣が勝手気ままに外国の方に買われて、特に対馬の例であれば、韓国人の旅行客が利用するリゾートホテルになっているということでございまして、これは私は少し危険なんじゃないかなと。それは国防上の機密を含めて、どこにだれがどういうふうに入っているかわからないわけですから、やはり国家として少しこれは注視すべき問題だと思います。\r\n　そこで、今し方法務省さんから外国人土地法という御紹介をいただきましたけれども、これは例えば外務省さんとかそれから防衛省さんを含めて、今後、こういう今の対馬の事案を含めて研究していかなきゃいけない問題じゃないかなと思うんですが、法務省さんに、研究していかなきゃいけない問題なので研究をしてほしいな、ぜひしてほしいというところを言いたいのと、あと、外務省さんと防衛省さんにも、ぜひとも協力して、一致団結してこういう事案について、これも毎度毎度言いますけれども先んじて対応できるようにしていただきたいなと思うんですが、外務省さんと法務省さん、それから防衛省さんに、一言決意のほどについてもお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117004319X00320081114/44",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それは国防上の機密を含めて、どこにだれがどういうふうに入っているかわからないわけですから、やはり国家として少しこれは注視すべき問題だと思います"
            ]
        },
        {
            "speech_id": "116904319X00220080220_052",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2008-02-20",
            "speech_text": "○鷲尾委員　民主党の鷲尾英一郎でございます。\r\n　まず冒頭、十九日早朝に起きました房総半島沖のイージス艦「あたご」と清徳丸の衝突事故、大変衝撃を受けました。最新鋭のレーダーその他の設備を備えたイージス艦がなぜ漁船とぶつかってしまったのか。これは、去年防衛省に昇格した防衛省自体、今現場で何が起こっているのか、国会としても本当に真摯にこの原因を究明し、そして耳を傾けなきゃいけない案件だと思っております。\r\n　そしてまた、救出を待たれておる御家族の皆様に、心からのお見舞いを申し上げたいと思います。\r\n　原因の徹底究明をよろしくお願いいたしたいと思います。\r\n　本日、質問に立たせていただくに当たりまして、私の方からは、今国会でいろいろ議論の的となっております道路特定財源、ガソリン税の話については少しわきに置きまして、去年七月十六日に起きました中越沖地震、被災地を代表いたしまして、行政に対して質問をさせていただきたいと思います。\r\n　まず、プレハブ、いわゆる応急仮設住宅についてお聞かせ願いたいと思います。きょうは、厚労省さんにも出席をお願いしているところでございますので、御答弁願いたいと思います。\r\n　この応急仮設住宅というのは、一時的に簡単な住宅を仮設して居住の安定を図るということを目的として、できるだけ早くということで被災地に建てられておる。柏崎でも八月の半ばには応急仮設住宅の募集が始まっておりましたから、発生から一カ月弱くらいで一応の完成を見たというふうに私は考えておるところでございます。\r\n　この仮設住宅というのは、さきの中越地震でも、発生してから去年まで、結局、仮設住宅から出られない方がおられた。これを考えますと、一時的とはいえ、二年ないしは三年ぐらいそこに住まわれる方がいるということでございます。\r\n　ですので、住宅の品質という面でもかなり考慮されなきゃいけないんじゃないかと思うところでありますが、この点、現状の基準での品質そして価格というのはどういうふうになっておるのかということについてお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904319X00220080220/52",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、去年防衛省に昇格した防衛省自体、今現場で何が起こっているのか、国会としても本当に真摯にこの原因を究明し、そして耳を傾けなきゃいけない案件だと思っております"
            ]
        },
        {
            "speech_id": "116804319X00420071102_077",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-11-02",
            "speech_text": "○鷲尾委員　おっしゃるとおり、やはり信用できない部分があるだろう。六者協議でいろいろ確認しながら進めていただきたいと思うわけですけれども、そもそも、やはり信用できない、信用し切れない部分があるわけですから、当然、最悪の場合も想定しながら日本としては外交戦略を組んでいかなければならない、これは当然だと思いますし、政府は、ここにいる委員の皆さんも、信用できないんだから、最悪の事態を想定しながら戦略を練るべきだろう、これは常識的な判断だと思うんです。\r\n　最悪の場合というのはどういうことかというと、今考えられるとすれば、拉致問題も全く解決しない、国家主権も侵されたままだ、さらに韓半島には核が残ったままである。考えられるとすれば、そういう状況ですね。この状況に対して、韓半島も核を持っています、ロシアも持っています、中国も持っています、太平洋を挟んで反対側のアメリカも持っています、日本は核武装をしている国に囲まれているわけですよね。こういう状況において、日本はどういう防衛戦略を考えているのかということを少しお聞きしたい。\r\n　核廃絶、韓半島から核放棄されなかったら、日本としてはどういう対策をとり得るのか、これはもう想定してもらわなきゃ困る、我々としては困ると思います。ぜひその認識をお聞かせ願いたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804319X00420071102/77",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "六者協議でいろいろ確認しながら進めていただきたいと思うわけですけれども、そもそも、やはり信用できない、信用し切れない部分があるわけですから、当然、最悪の場合も想定しながら日本としては外交戦略を組んでいかなければならない、これは当然だと思いますし、政府は、ここにいる委員の皆さんも、信用できないんだから、最悪の事態を想定しながら戦略を練るべきだろう、これは常識的な判断だと思うんです",
                "\r\n　最悪の場合というのはどういうことかというと、今考えられるとすれば、拉致問題も全く解決しない、国家主権も侵されたままだ、さらに韓半島には核が残ったままである",
                "\r\n　核廃絶、韓半島から核放棄されなかったら、日本としてはどういう対策をとり得るのか、これはもう想定してもらわなきゃ困る、我々としては困ると思います"
            ]
        },
        {
            "speech_id": "116804319X00420071102_083",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2007-11-02",
            "speech_text": "○鷲尾委員　例えば、私自身が話すことじゃないかもしれないですけれども、ミサイル防衛システムを導入するとかいう話がありますよね。そういうミサイル防衛システム、結局またアメリカから買うわけじゃないですか。そうすると、日本というのは、何だかんだ言って、アメリカにイニシアチブをとられながら、どんどん国民の税金が使われていく、それが今の外交政策の限界なのかなと。もっと信頼できる外交政策、戦略というのをつくっていただきたい、一言申し上げたいと思います。\r\n　次の話題に移らせていただきたいと思います。\r\n　十月三十一日、北朝鮮と南韓の南北首脳会談で署名した南北首脳宣言、これが国連の方に提出され、全会一致で採択をされたということであります。この結果かどうかわかりませんが、韓国は人権非難という状況についてはかなり北朝鮮に対するトーンを落としておりますし、北朝鮮の国連での対応も余裕ある対応になってきているのではないかと報道上感じる部分は私あります。\r\n　そこで、南北首脳宣言が国連総会で全会一致で採択をされた、当然、南北を含めて国際舞台での協力を強化する、北朝鮮は大分孤立感が薄くなる。日本は、拉致の問題が全く解決されていませんから、拉致の問題を相変わらず主張していく、これは当然のことだと思いますが、そうなった場合に、日本政府は今後の北朝鮮の外交についてどのように考えているのかということが私自身今聞きたいことであります。\r\n　例えば、北朝鮮の人権状況を非難し、拉致問題の早期解決を求める決議案、これは国連総会に出されているわけですけれども、この採決の見通しはどうなるのかということについてもお聞かせ願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116804319X00420071102/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうミサイル防衛システム、結局またアメリカから買うわけじゃないですか",
                "そうすると、日本というのは、何だかんだ言って、アメリカにイニシアチブをとられながら、どんどん国民の税金が使われていく、それが今の外交政策の限界なのかなと",
                "この結果かどうかわかりませんが、韓国は人権非難という状況についてはかなり北朝鮮に対するトーンを落としておりますし、北朝鮮の国連での対応も余裕ある対応になってきているのではないかと報道上感じる部分は私あります",
                "日本は、拉致の問題が全く解決されていませんから、拉致の問題を相変わらず主張していく、これは当然のことだと思いますが、そうなった場合に、日本政府は今後の北朝鮮の外交についてどのように考えているのかということが私自身今聞きたいことであります"
            ]
        },
        {
            "speech_id": "116604080X01720070615_042",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2007-06-15",
            "speech_text": "○鷲尾委員　ありがとうございます。\r\n　この国交省さんの話で、当初、国交省としては関与していないと全面否定しまして、さらに、ＯＢへの調査ということを、国交省さん、大分拒んだやに聞いております。公取さんが調べる範囲である、民間人であるからという理由で、余り積極的ではなかったという話が伝わっておるわけです。一方、防衛施設庁の方は、ＯＢも含めてしっかりとヒアリングされたわけですね。\r\n　ですから、当時の国交省としては、民間人だという理由はあったとしても、民間人であるという理由よりも、むしろ、ＯＢというのは自分たちのそれこそ仲間であり、先輩であり、そういう部分でなかなか調査が進まなかったんじゃないかなというふうに思っておりますが、この点、ＯＢに対する調査も含めてしっかりとやらないと組織全体としての自浄作用というのはなかなか働かないんじゃないかなと。\r\n　今、公務員制度改革法をやっていますけれども、組織ぐるみの天下りというのが今まであって、それを今改正する。これはもう官邸の方も認めておるわけでありますから、組織ぐるみであるということは、やはりそれはもう身内の意識なわけでありまして、ＯＢに対する聴取を含めた取り組みというのはどうなっておるのかということを国交省さんにお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604080X01720070615/42",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、当時の国交省としては、民間人だという理由はあったとしても、民間人であるという理由よりも、むしろ、ＯＢというのは自分たちのそれこそ仲間であり、先輩であり、そういう部分でなかなか調査が進まなかったんじゃないかなというふうに思っておりますが、この点、ＯＢに対する調査も含めてしっかりとやらないと組織全体としての自浄作用というのはなかなか働かないんじゃないかなと",
                "\r\n　今、公務員制度改革法をやっていますけれども、組織ぐるみの天下りというのが今まであって、それを今改正する"
            ]
        },
        {
            "speech_id": "116604889X02020070518_043",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2007-05-18",
            "speech_text": "○鷲尾議員　お答えをいたします。\r\n　民主党といたしましては、政府のあり方、国のあり方について、政権政策の基本方針において基本的な方針を述べさせていただいております。\r\n　明治以来の中央集権制度を抜本的に改めて、地方分権国家を樹立するということであります。地方のことは権限も財源も地方にゆだねる仕組みに改めまして、国会議員も国家公務員も国家レベルの本来の仕事に専念できるようにする。中央政府の役割を、外交、防衛、危機管理、治安、そして食料、エネルギーを含む総合的な安全保障、教育、社会保障の最終責任、通貨、市場経済ルールの確立、国家的大規模プロジェクトなどに限定するというふうにしているところであります。\r\n　また、先ほど来、馬淵議員も述べさせていただきましたが、民主党は、昨年の通常国会におきまして行革推進法案を提出させていただきました。各省庁や自治体に対して情報提供を求めることができる強力な権限を持った行政刷新会議を設置いたしまして、国の事業を集中的に見直し、地方、民間、ＮＰＯなどに移譲することを提案させていただいておるところであります。つまり、分権に基づく事務事業の見直しが先にあって、その結果、国家公務員の規模も決まるという考え方でございます。\r\n　その上で、民主党が提案している法案に即しまして公務員制度改革を論じるということであれば、口きき、談合の温床となります天下りのない公務員制度をつくるということが第一の特徴というふうに言わせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604889X02020070518/43",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、民主党が提案している法案に即しまして公務員制度改革を論じるということであれば、口きき、談合の温床となります天下りのない公務員制度をつくるということが第一の特徴というふうに言わせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116504319X00920061208_037",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2006-12-08",
            "speech_text": "○鷲尾委員　少々遠回りの議論をさせていただきましたけれども、要するに、何が申し上げたいかというと、船舶検査を行うに当たっては、ほかの国と同様な水準で実施するかどうかの議論も当然含めてあるということは認識しております。自国の国内での法律というのも、その範囲内でということが国連決議にも当然明文化されておりますので、その点についての議論もあるというふうに思いますが、実施するその水準によっては、国内法的にもいろいろな不備があるのではないかというふうに思うんです。\r\n　先ほど海上保安庁さんの方からも、やはり公海上の取り締まりはできないとか、今北川防衛庁長官政務官の方からも、例えば、米軍の後方支援の話とか、船長の承諾を得ながら船舶検査をしなきゃいけない点とかいう答弁もございましたし、そういう不備も一部ある中で、では、これは、国際環境がこれからまた変化する、特に今流動的でして、北朝鮮の脅威が高まっているという時分でございますので、そういうことであれば、先ほど申し上げた海上保安庁さんの装備の早急な強化、改善というだけではなくて、いろいろな法整備も含めて行っていかなきゃいけないんじゃないかなというふうに思う次第です。\r\n　この点を指摘させていただきまして、特定船舶入港禁止措置に係る質疑を終わることとさせていただきます。\r\n　次に、一般質疑もさせていただこうというふうに思っております。今回の一般質疑については、日本航空に関連して幾つか質問をさせていただきたいというふうに思います。\r\n　〇六年三月期の日航、ＪＡＬの業績というのは、約五百億円の当期純損失を出しております。その際の経常損失というのは四百億円、本業のもうけを示す営業利益が、これは約二百五十億の赤字となっています。それに対して〇五年九月期、いわゆる前中間期ですけれども、純損失として約百二十億、しかし、これは経常利益が百億で営業利益が百五十億の黒字になっています。一方で、今期の中間期ですけれども、十五億円の純利益を計上しているものの経常利益は五十億円、そして営業利益は八十億円程度。\r\n　何を申し上げたいかというと、中間期の業績が通期の業績に大きくかかわるものではありますが、前中間期と今中間期の業績というのは、特別的な要因を除けばいわゆる業績が半分になってしまっているというわけで、これはもうＪＡＬにとっては大変な状態になっているというふうに私は考えております。\r\n　このＪＡＬの中間決算を見る限りでは、通期で今三十億円の黒字見通しというのが、ＪＡＬ自身はそういうふうに言っている次第でございますが、当然、いろいろな報道でも市場関係者の話でも、これはなかなか難しい、達成するのは難しいんじゃないかというふうな指摘もあるわけでございまして、冬柴大臣はこの点どういうふうに見られているのか、御答弁をお願いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504319X00920061208/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "自国の国内での法律というのも、その範囲内でということが国連決議にも当然明文化されておりますので、その点についての議論もあるというふうに思いますが、実施するその水準によっては、国内法的にもいろいろな不備があるのではないかというふうに思うんです",
                "\r\n　先ほど海上保安庁さんの方からも、やはり公海上の取り締まりはできないとか、今北川防衛庁長官政務官の方からも、例えば、米軍の後方支援の話とか、船長の承諾を得ながら船舶検査をしなきゃいけない点とかいう答弁もございましたし、そういう不備も一部ある中で、では、これは、国際環境がこれからまた変化する、特に今流動的でして、北朝鮮の脅威が高まっているという時分でございますので、そういうことであれば、先ほど申し上げた海上保安庁さんの装備の早急な強化、改善というだけではなくて、いろいろな法整備も含めて行っていかなきゃいけないんじゃないかなというふうに思う次第です",
                "\r\n　何を申し上げたいかというと、中間期の業績が通期の業績に大きくかかわるものではありますが、前中間期と今中間期の業績というのは、特別的な要因を除けばいわゆる業績が半分になってしまっているというわけで、これはもうＪＡＬにとっては大変な状態になっているというふうに私は考えております",
                "\r\n　このＪＡＬの中間決算を見る限りでは、通期で今三十億円の黒字見通しというのが、ＪＡＬ自身はそういうふうに言っている次第でございますが、当然、いろいろな報道でも市場関係者の話でも、これはなかなか難しい、達成するのは難しいんじゃないかというふうな指摘もあるわけでございまして、冬柴大臣はこの点どういうふうに見られているのか、御答弁をお願いしたいというふうに思います"
            ]
        },
        {
            "speech_id": "116504080X00220061025_094",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2006-10-25",
            "speech_text": "○鷲尾委員　相談があれば対応したいということでございましたが、ぜひ、大臣が先ほどまでおっしゃっていたバランス感覚というのを大事にしながら指導というのを行っていただけたらなというふうに思います。\r\n　特に、アメリカの方では、経営者の自己保身につながっているんじゃないかという言い方をして、結局株主に対して経営者が買収防衛策を導入できないような事例もあるわけでございまして、そこを、企業価値を上げることが目的であるというふうにさっき大臣はおっしゃっていましたけれども、その企業価値自体にも議論があることを踏まえながらの指導をしていっていただけたらなというふうに思います。\r\n　続きまして、最近、移転価格税制の適用によりまして、平成十七年度だけで約二千八百億の金額が納付されております。最近、雑誌等々でもその話題がやかましくなってきておりますが、ソニー、そして京セラ、船井電機等々、数十億から数百億円単位の追徴課税がなされるということがあるわけです。\r\n　これらの企業は、そもそも現地の国において課税され、そして適正に納付したわけで、さらに追徴課税されるというのは、いわゆる所得に対する二重課税になっているということです。\r\n　二重課税された場合は、当然、二国間協議での解決を図るということでございますが、租税条約がない国もありますし、お互いの国の力関係もあります。相互協議が不調に終われば二重課税はそのまま残されるわけでございまして、相互協議が成立したとしても、加算税というものは、調整されずに、結局残ってしまうということになっています。\r\n　これは主に国税庁の方での方針転換というのがいろいろ言われているところでございますが、経済産業省としてのこの問題に対する御認識をまずお伺いしたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504080X00220061025/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　特に、アメリカの方では、経営者の自己保身につながっているんじゃないかという言い方をして、結局株主に対して経営者が買収防衛策を導入できないような事例もあるわけでございまして、そこを、企業価値を上げることが目的であるというふうにさっき大臣はおっしゃっていましたけれども、その企業価値自体にも議論があることを踏まえながらの指導をしていっていただけたらなというふうに思います"
            ]
        }
    ]
}