{
    "repr_name": "長妻昭",
    "speeches": [
        {
            "speech_id": "121105261X01420230227_042",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　誠心誠意、説明責任を果たしていないから、自民党の方も忖度して、総理に余り質問を、説明を促さないように野党の質問をコントロールしているとしか思えないんですよ、総理。\r\n　ちょっとこういうことは、自民党、やめていただきたい。これまで経験していないことですから、私どもが。過度な言論統制のようなことは厳に慎んでいただきたい。\r\n　そして、この十年間、少子化対策を拝見しておりますと、これは時間が止まったようなんですね。まさに失われた十年じゃないかと。\r\n　民主党政権のときに、初めて高校の授業料無償化を実現をいたしました。今、少し後退をしてしまいました。そして、初めて中学生までの児童手当も実現をいたしました。これも、自公政権になって少し後退をしてしまいました。\r\n　そしてもう一つ、三党協議というのを、総理も御記憶あると思うんですけれども、これが、非常に懐かしいんですが、二〇一二年の六月に、社会保障・税一体改革に関する確認書という、当時のものです。本当は直筆のサインがあるんですけれども、これは政府の方でワープロで打ったものを提供いただいたのでございます。\r\n　民主党、私も、長妻昭、入っております。自由民主党、加藤勝信さん、今の厚労大臣、サインしております。公明党は石井啓一さんということで、鴨下さん、細川先生は引退されましたけれども、こういう形で三党合意をしたんですね。\r\n　そのときに、非常に重要なのは、保育の配置基準を変えよう、これは変えなきゃいけないということで、そこで、三千億円の予算を速やかに確保しようと。これを受けて、その後、八月に、附帯決議が自民党、公明党、民主党で結ばれました。三千億円について速やかに確保の道筋を示すとともに、今後の各年度の予算編成において、財源の確保に最大限努力するものとすると。ただ、残念ながら、民主党政権はその年に下野してしまったんですね。\r\n　私ども、自公とあらあら、暗黙の了解なのは、翌年とか、遅くても一、二年でやりましょう、こういうことでこれを締結したわけでございますので。\r\n　今、四歳、五歳児は、一人の保育士さんが三十人のお子さんを見ているということで、ヨーロッパの倍以上です。ヨーロッパ諸国の、欧米の倍以上なんですね。これは、膀胱炎が職業病だと言われているんですね。トイレに行けない、お子さんが事故に遭ってはならないということで。園庭に出られないように鍵をしている、そういうようなところもございますので、総理、このぐらいは速やかにやるということをここで是非明言していただきたいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/42",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "○長妻委員　誠心誠意、説明責任を果たしていないから、自民党の方も忖度して、総理に余り質問を、説明を促さないように野党の質問をコントロールしているとしか思えないんですよ、総理",
                "\r\n　ちょっとこういうことは、自民党、やめていただきたい",
                "過度な言論統制のようなことは厳に慎んでいただきたい",
                "これも、自公政権になって少し後退をしてしまいました",
                "\r\n　民主党、私も、長妻昭、入っております"
            ]
        },
        {
            "speech_id": "121105261X01420230227_044",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　これはまさに失われた十年じゃないですか。総理、いろいろおっしゃいましたけれども、微修正なんですよ、全部。今でも保育士さん一人当たり三十人を見ているんですよ。これは実は七十五年間変わっていないんですよ、我が国では、この基準が。\r\n　事故が起こる背景も、私はこういうことが大きいというふうに思います。事実、最新のデータで、二〇二一年の保育事故が二千三百四十七件、現在と同じ集計方法の二〇一五年以来最多です。そのうち、お亡くなりになった方が五名、骨折が、一年間ですよ、千八百八十八件あるということで、これはもう待ったなしなんですよ、総理。\r\n　包括的とおっしゃいますけれども、これは十一年前の合意なんですよ。今回の異次元の少子化対策の前の話なので、これは特出しで、このぐらい、総理、前向きにやります、この方向でやります、この答弁を是非していただきたい。この方向でやりますと。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/44",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "今回の異次元の少子化対策の前の話なので、これは特出しで、このぐらい、総理、前向きにやります、この方向でやります、この答弁を是非していただきたい"
            ]
        },
        {
            "speech_id": "121105261X01420230227_046",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　これは、少子化対策なんですけれども、事故なんですよ、事故につながりかねないんですよ。これは安全の問題なんですよ。これは優先順位最優先で十一年前、これを結んだわけでありまして、これは本当に、これさえ今明言できなかったら、異次元というのは、これはまやかしじゃないですか。本当に国会というのを軽視している。何にも言わないで、そして閣議決定して決まりました、修正しません、多分そういうパターンではないかというふうに思います。\r\n　次に、倍増なんですね。これも総理がおっしゃった少子化対策倍増ということで。これは私、ちょっとテレビを見てびっくりしたんですが、木原官房副長官が「深層ＮＥＷＳ」でこういうことをおっしゃったんですね。子供予算というものは、子供が増えればそれに応じて予算が増えていく。それはあれですよね、児童手当を配っているお子さんが増えれば児童手当の予算は増える。もしＶ字回復して出生率が本当に上がってくれば、割と早いタイミングで倍増が実現される。子供が倍になるんですかね。\r\n　これは、総理、こういう根拠に基づいて倍増とおっしゃっていたんですか。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/46",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは優先順位最優先で十一年前、これを結んだわけでありまして、これは本当に、これさえ今明言できなかったら、異次元というのは、これはまやかしじゃないですか",
                "本当に国会というのを軽視している",
                "何にも言わないで、そして閣議決定して決まりました、修正しません、多分そういうパターンではないかというふうに思います"
            ]
        },
        {
            "speech_id": "121105261X01420230227_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　これはちょっと完全に、今、ごまかしの答弁ですね。\r\n　木原さんはこういうこともおっしゃっているんですよ。少子化対策で子供が増える、つまり効果がなければ、倍増と言ってもいつまでたってもできない、こういうこともおっしゃっているんですよ。数、出生率が上がれば割と早いタイミングで倍増が実現される、これは本当に基礎的な認識が間違っているんじゃないでしょうか。\r\n　国立社人研の報告によると、最も楽観的な調査でも、お子さんは、残念ながらですけれども、百年間減り続けます。生まれるお子さんの数も百年間減り続けます、一番楽観的な指標でも。ですから、私どもが言っている少子化対策というのは、お子さんの減るスピードを減らす、こういうことで下支えしないと日本が大変なことになるというふうに申し上げているんです。\r\n　お子さんは、残念ながらですけれども、増えないんですよ、ここまで来てしまったらば。ということは、これは永久に二倍というのはできないじゃないですか、総理。お子さんは、増えることというのは、残念ながらないんですね。私どもは、その減るスピードを遅くする、これは政府もそういう発想なんですよ、総理。ということは、今後、永久にというか、百年間は倍増できないということになりかねませんよ、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/50",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "数、出生率が上がれば割と早いタイミングで倍増が実現される、これは本当に基礎的な認識が間違っているんじゃないでしょうか",
                "ということは、今後、永久にというか、百年間は倍増できないということになりかねませんよ、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　これはおかしいですよ、テレビを見ておられる方、ラジオを聞いておられる方もそう思うかもしれませんけれども。金額が言えないと。これは再三再四おっしゃっていますけれども、じゃ、ベースは、ＧＤＰ比で倍にするのか、絶対金額を倍にするのか、これはまた別の話じゃないですか、総理。何でそのベースも言えないんですか。\r\n　先ほど、社会保障の特性ということで、高齢者が増えると自然増で予算が増える話をおっしゃいました、私も言いましたけれども、これはだから、基礎知識がないということを申し上げたじゃないですか。お子さんは、残念ながらですけれども、ここまで少子化対策をサボっていたツケで、お子さんは増えないんですよ、絶対数は。増えないんですよ。ということは、この考え方でいくと、倍増どころか、むしろ予算が減ってしまいかねない、そういうような話じゃないですか。倍増なんか全然話にならないということじゃないですか、総理。\r\n　だから、総理、答えていただいてもいいんですけれども、ＧＤＰ比なのか絶対金額なのか、それについて多分お答えにならないと思うので、ちょっと次の質問に行きます、時間もないので。\r\n　あり得ないですよ。ＧＤＰ比なのか絶対金額なのか答えられない。それを答えていただけますか。どっちなのか答えていただけますか。ちょっと、答えていただけますか。短く、じゃ、どちらなのか答えていただくのであれば、御答弁いただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/54",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　先ほど、社会保障の特性ということで、高齢者が増えると自然増で予算が増える話をおっしゃいました、私も言いましたけれども、これはだから、基礎知識がないということを申し上げたじゃないですか",
                "ということは、この考え方でいくと、倍増どころか、むしろ予算が減ってしまいかねない、そういうような話じゃないですか",
                "倍増なんか全然話にならないということじゃないですか、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_056",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　これは本当に、私、本気度を問うというふうにこの予算委員会の二日目、申し上げましたけれども、本気じゃないですよ、これは。やる気がないんじゃないでしょうか。\r\n　そして、こちら、これも気になる発言なんですね、総理の本気度が疑われる。社会保障費というのは、子供、子育て政策については、防衛費と違って、全ての国民が裨益するのではない、地域とか、あるいは職業、立場によって、政策によって裨益する方々は変わっていきますと。\r\n　つまり、少子化対策は、全国民の皆さんが、裨益というのは、辞書によると、補って利益を与えることとありますので、利益、全ての国民の利益じゃなくて、例えばお子さんを持っている方とか、一部の利益なんだという御答弁をされているんですけれども、これは間違いですからね、総理。こういう答弁だから予算がゆがむんですよ、少子化対策が後回しになるんですよ、総理。\r\n　この答弁を是非撤回していただきたいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/56",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "やる気がないんじゃないでしょうか",
                "\r\n　つまり、少子化対策は、全国民の皆さんが、裨益というのは、辞書によると、補って利益を与えることとありますので、利益、全ての国民の利益じゃなくて、例えばお子さんを持っている方とか、一部の利益なんだという御答弁をされているんですけれども、これは間違いですからね、総理",
                "こういう答弁だから予算がゆがむんですよ、少子化対策が後回しになるんですよ、総理"
            ]
        },
        {
            "speech_id": "121105261X01420230227_058",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-27",
            "speech_text": "○長妻委員　全然、同じじゃないですか、私が言ったことと。全然ミスリードでも何でもないですよ。これは総理がおっしゃったことで、その財源について、ありていに言うと、防衛費は全国民に利益があるから皆さんに負担してもらいましょう、ところが、少子化対策は特定の人に利益があるので特定の人に負担するような仕組みを考えましょう、こういうような趣旨の話をおっしゃっているだけじゃないですか。ですから、そこが違うということなんですよね。\r\n　お子さんが生まれると、やはり結果として経済あるいは財政にもプラスになる、特に社会保障にもプラスになるわけで、お子さんのおられない方含めて全国民にプラスになるというのも、二〇二〇年五月の少子化社会対策大綱に書いてあるじゃないですか、総理が就任する前。総理が就任してからこういう発想に変えたんですか。厳にこの発想を撤回をしていただきたいというふうに思います。\r\n　総理は、手法でいいますと、新しい政策を発表する際に、説明とか手続とか、あるいは代替案とか、こういったものについて丁寧にしっかり示していく、そして、大きな政策転換においては、政治家たるもの、謙虚でなければいけない、そして丁寧でなければいけない。（発言する者あり）そのとおりだという話がありましたが、これは誰が発言された言葉か御存じですか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01420230227/58",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "これは総理がおっしゃったことで、その財源について、ありていに言うと、防衛費は全国民に利益があるから皆さんに負担してもらいましょう、ところが、少子化対策は特定の人に利益があるので特定の人に負担するような仕組みを考えましょう、こういうような趣旨の話をおっしゃっているだけじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00320230131_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○長妻委員　男性の育休中、これはいろいろな調査がございますが、ある調査では、取るだけ育休、男性三人に一人が育休を取っても家事、育児が二時間以下だ、こういうデータもありますし、先進国で一番男性が家事、育児にかける時間が少ない、これも少子化の大きな原因だと言われております。\r\n　もし政府が、総理の発言が、男性を想定して、育休中時間があるだろうからみたいな発想であれば、これは厳にその発想を変えていただきたいんですね。女性がケアを担うものだ、こういうような発想を捨てることからこの少子化対策というのは進むというふうに思いますので、是非、育休中のリスキリングというようなことではなくて、そこできちっと育休の趣旨をやはりよく分かっていただいて、政府は取り組んでいただきたいというふうに思います。\r\n　そして、子ども手当、これは十数年前に民主党政権で設立したわけでございますが、簡単におさらいをいたしますと、これまでは児童手当ということがございまして、小学生まで所得制限が入ったものが支給をされていたのを、二〇一〇年、民主党政権で、中学生まで支給する、そして一律一万三千円を所得制限なしで中学生までのお子さん全員に支給する。\r\n　子供一人一人の育ちを社会全体で応援する、こういうような理念で始めたわけでございますが、しかし、その後、自民党から、この採決のときもそうなんですけれども、罵詈雑言といいますか、相当な批判があって、ばらまきだ、やれ所得制限をかけろ。あるいは、参議院の採決のときには、私大臣だったんですけれども、自民党のある女性参議院議員がこういうことをおっしゃったんですね。愚か者めが、このくだらぬ選択をしたばか者どもを絶対に許しません、こういうやじを飛ばして、これは今だったら、皆さんが与党で我々が野党でこんなことを言ったら、皆さんがもう許さずに大変なことになったと思うんですね。\r\n　本当に当時、もうとんでもない罵詈雑言をかけられ、そして本当にえげつないような話がたくさん言われたわけでございますが、そして、挙げ句の果てに、これは私もびっくりしたんですが、Ｔシャツですね、この愚か者めがというふうに書いたＴシャツを自民党の公式グッズで千五百円で発売していたと。当時の広報委員長が、ネット上にいっぱい映像が出ていますけれども、広報委員長がそれを着て非常にはしゃいでいるような写真も出ているわけでございまして、私は、これは是非反省していただきたいと思うんです。\r\n　十年たって自民党が変わったと、異次元の対策ということで、私はそれを信じたいんですよ。信じたいんですが、きちっとした反省と総括がなければ信じられるわけないじゃないですか。\r\n　総理、一言、反省の弁を述べていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/6",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　もし政府が、総理の発言が、男性を想定して、育休中時間があるだろうからみたいな発想であれば、これは厳にその発想を変えていただきたいんですね",
                "女性がケアを担うものだ、こういうような発想を捨てることからこの少子化対策というのは進むというふうに思いますので、是非、育休中のリスキリングというようなことではなくて、そこできちっと育休の趣旨をやはりよく分かっていただいて、政府は取り組んでいただきたいというふうに思います",
                "\r\n　子供一人一人の育ちを社会全体で応援する、こういうような理念で始めたわけでございますが、しかし、その後、自民党から、この採決のときもそうなんですけれども、罵詈雑言といいますか、相当な批判があって、ばらまきだ、やれ所得制限をかけろ",
                "愚か者めが、このくだらぬ選択をしたばか者どもを絶対に許しません、こういうやじを飛ばして、これは今だったら、皆さんが与党で我々が野党でこんなことを言ったら、皆さんがもう許さずに大変なことになったと思うんですね",
                "当時の広報委員長が、ネット上にいっぱい映像が出ていますけれども、広報委員長がそれを着て非常にはしゃいでいるような写真も出ているわけでございまして、私は、これは是非反省していただきたいと思うんです",
                "\r\n　十年たって自民党が変わったと、異次元の対策ということで、私はそれを信じたいんですよ",
                "信じたいんですが、きちっとした反省と総括がなければ信じられるわけないじゃないですか"
            ]
        },
        {
            "speech_id": "121105261X00320230131_010",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○長妻委員　これは、態度もそうなんですけれども、発想もそうなんですね。\r\n　私たちは、この子ども手当を創設するときに、子供の育ちを社会全体で応援する、そういうことを申し上げましたら、自民党から、これはポル・ポト政権か、社会で子供を育てるというのはスターリンか、こういうような発言も出まして、自民党の当時の理念というのは、一義的には子育ては家庭でなされるべきものだということでございまして、私たちは、もちろん家庭というのは重要ですけれども、同時に、どちらが優先ではなくて、社会全体としても応援する、こういう理念なわけですね。是非、その理念も本当に転換したのかどうか、私は大きな疑問があるわけです。\r\n　私たちは、この子ども手当を創設をしたその後に、これは中学生までだったんですけれども、その後のプランとしては、高校生まで子ども手当を延ばしていく、そして金額を増額する、こういうようなプランを持っていたわけですが、これが自民党政権になって頓挫をして今日に至っているということなんです。ですから、深刻な反省をしていただきたい。\r\n　この十年、自民党政権が少子化対策を遅らせた、こういう自覚はありますか、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/10",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "是非、その理念も本当に転換したのかどうか、私は大きな疑問があるわけです"
            ]
        },
        {
            "speech_id": "121105261X00320230131_012",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○長妻委員　子育て支援をやってきたという話なんですが、これは数字が物語っているんですね。私は、この十年間で、本当に少子化対策が停滞したというふうに強く思っているんです。\r\n　簡単に言うと、小粒で的外れだということだと思うんですね。小粒という意味は、やはり予算が少な過ぎる。子育てにかける予算、ＧＤＰ比で一・七％ぐらいなんですね。これはヨーロッパの半分ぐらいしかございません。防衛費はＧＤＰの今後二パーにするということで、もし子育て予算が増えなければ、防衛費の方がＧＤＰ比で大きい。Ｇ７を調べましたら、今時点でアメリカだけなんですよ、防衛費の方が子育て予算より大きい国というのは。これは是非、いびつな今の予算を、この子育て予算を大幅にやはり増額をしていただかなきゃいけない。これが小粒という意味なんですけれども。\r\n　その中で、一つだけちょっと提案を申し上げたいんですが、これは、実は民主党政権のときに厚生労働省に申し上げて、それぞれの、ゼロ歳から八十歳までの一人の人間が、国民が、一体どれだけ給付を受けて、そして税金を含めた負担があるのか、これは義務教育も給付の中に入っておりますけれども、こういう表を作ったんですね。\r\n　これはお分かりのように、見ていただきますと、高齢者のところはすごく大きくなっているんですね。ただ、これでも、ＯＥＣＤ、先進国の中では低い方なんです、高齢者の方でも。それにも輪をかけて、高齢者と比べると相当子供が薄い。これは圧倒的にＯＥＣＤの平均から見ても低いわけでございます。\r\n　私たちが提案を特に、総理、したいのは、いろいろ総理も考えておられると思うんですけれども、これは、幼稚園、保育園無償化、あるいは義務教育というのは学費はかかりません、いろいろな教材はかかりますけれども。それで、中学を卒業した後なんですね。これは一応、高校の授業料無償化にもなっていますが、まだまだ不十分ですし、中学までは児童手当が出るんですよ、今、所得制限はかかっているものの。中学から卒業すると、がくっとなくなるんですね、ゼロになっちゃうんです、児童手当が。\r\n　それで、ここを見ていただくと、少し小さいんですけれども、中学を卒業して高校に入ると、給付ががくっと減るわけですね。下の方の負担を見ていただきますと、負担も、教育費を含めてがくっと負担が上がるわけですね。下に伸びるほど負担が上がるわけで、高校になると急に家計が苦しくなるんですよ、総理。\r\n　そういう意味では、児童手当、名前は私たちは子ども手当に戻してほしいとは思うんですが、児童手当でもいいでしょう、名前は。その児童手当を高校生まで延ばしていく、これが私は本丸の一つだと思うんですね。少子化対策は、後でも申し上げますが、もう一つ重要なことがあるんですけれども、まず給付でいうと、やはり児童手当というのが一つ効くんですよ、少子化対策には。\r\n　そういう意味では、総理、高校まで児童手当を延ばすということも検討の選択肢に入っているということを明言いただきたいんですが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/12",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "私は、この十年間で、本当に少子化対策が停滞したというふうに強く思っているんです",
                "これは是非、いびつな今の予算を、この子育て予算を大幅にやはり増額をしていただかなきゃいけない",
                "\r\n　そういう意味では、児童手当、名前は私たちは子ども手当に戻してほしいとは思うんですが、児童手当でもいいでしょう、名前は",
                "その児童手当を高校生まで延ばしていく、これが私は本丸の一つだと思うんですね"
            ]
        },
        {
            "speech_id": "121105261X00320230131_018",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-01-31",
            "speech_text": "○長妻委員　防衛費は、私たちも、増強するところは増強しなきゃいけないという立場ですけれども、中身が分からず、まず二倍にするがありき。これは中身がちゃんとあるのに、やるかやらないか分からないと。二倍にすると子育て予算、おっしゃっているとしたら、何に使うんですか。二倍といったら相当な金額ですよ。高校までの、延ばすということについて、是非含めていただきたい。\r\n　児童手当が最後に見直されて十年って、見直されたんじゃない、改悪したわけですね、自民党が。それでここまで遅れたわけです。\r\n　そして、もう一つ、少子化対策で的外れというのは、これは少子化の原因なんですね。\r\n　もちろん、子育て世帯への予算が少ないというのもありますけれども、これは、五十年前に、御夫婦が産むお子さんの平均が二・二人でした。今はどうでしょう。今は平均一・九人です。これは、減ったとはいえ、激減はしていないんですね。\r\n　ただ、結婚率、未婚の方、これがすごく増えているわけで、今、男性の三人に一人が五十歳時点で一度も結婚されていない、生涯未婚率というのが三〇％ぐらいなんですよ。そういう意味では、なぜなのか。\r\n　これは、三十代、四十代、男女共に、親と同居されている方が六割を超えているんですね。こんな先進国はありません。やはり、親と住まざるを得ない状況もあるわけですね。\r\n　そうすると、親と住んでおられる同士がカップルになると、世帯分離して、結婚されますから、新しく家も借りなきゃいけないということで、生活レベルが確実に下がる方が多いわけですよ。やはりこれも政治が何とかしなきゃいけない。\r\n　当然、不安定な雇用、これは直さなきゃいけない。さんざん私たちも法案を出していますので、是非やっていただきたいんですが、それと同時に、もう一つ圧倒的に足りないのは、住宅政策なんですよ。これは先進国で、ほとんどないに等しいんですね、日本は。しかも、日本の家賃や住宅取得費というのは、先進国で最も高い国のうちの一つなんですよ、日本は。ここら辺を是非集中的にやっていただきたい。\r\n　今やっているんじゃないかという声もありますけれども、例えば住宅確保給付金、これは十三万件だけなんですね。住宅セーフティーネット制度というのがありますけれども、これはびっくりしました、年間三百戸しかない、三百戸。そして、こどもみらい住宅支援事業、これはリフォーム補助が十九万戸、新築が十一万戸しかない。そして、子育て支援型共同住宅推進事業というのは、これはびっくりしますけれども、十九棟しか対象がないということで。\r\n　イギリスとかフランスは、国民の二割ぐらいが住宅支援を受けているんですよ、全国民の二割ぐらいが。相当な踏み込んだ住宅支援、特に結婚される方々に対する住宅支援を国として率先してやる、こういうことを是非明言していただきたいんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00320230131/18",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　児童手当が最後に見直されて十年って、見直されたんじゃない、改悪したわけですね、自民党が",
                "こんな先進国はありません",
                "やはりこれも政治が何とかしなきゃいけない",
                "\r\n　当然、不安定な雇用、これは直さなきゃいけない",
                "さんざん私たちも法案を出していますので、是非やっていただきたいんですが、それと同時に、もう一つ圧倒的に足りないのは、住宅政策なんですよ",
                "相当な踏み込んだ住宅支援、特に結婚される方々に対する住宅支援を国として率先してやる、こういうことを是非明言していただきたいんです"
            ]
        },
        {
            "speech_id": "120805261X01920220526_180",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○長妻委員　じゃ、是非、実態を把握するために数を調査していただきたいと思います。\r\n　そして、次に、年金は諦めずに要請してまいりますが、年金といえば、やはり少子化を反転させないと根本解決にはならないということなんです。\r\n　総理は、先ほど泉代表とのやり取りもありましたが、子育て予算倍増とおっしゃっておられます、子供政策に関する予算倍増と。\r\n　これはちょっとお伺いするんですが、総理、倍増の期限は何かおっしゃらないんですけれども、じゃ、今現在は幾らですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/180",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　そして、次に、年金は諦めずに要請してまいりますが、年金といえば、やはり少子化を反転させないと根本解決にはならないということなんです"
            ]
        },
        {
            "speech_id": "120805261X01920220526_193",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-05-26",
            "speech_text": "○長妻委員　そうすると、来年ということですか。来年以降ということですか。\r\n　総理、さっきおっしゃっていませんでしたか、少子化は国の根幹を揺るがしかねないと。これは喫緊の課題なんですよ。国の力というのは、もちろん軍事力も必要ですけれども、やはり、産みたい人が子供を産める、人口というのも重要なんですよ。\r\n　日本は、家族関係経費が、先進ＯＥＣＤ三十七か国、二十六位ですよ。少子化が最も進んでいる国なのに対策費が二十六位。これを増やすと、次のパネルですけれども、出生率は上がってくるんですよ、総理。これはいろいろな学者の方がおっしゃっておられますけれども、出生率は今、三十七か国中三十四位ですよ。\r\n　出産費用も、先月、民間団体がアンケートをすると、九割の出産する方が、一時金では不十分だとおっしゃっているんですよ。出産費用ぐらいただにしないと、少子化なんか対策できないですよ、総理。なぜそういうところにお金を迅速にかけないのか。\r\n　倍増とおっしゃっているのは、総理、撤回するんですかね。いろいろな倍増を言っていますよ、子育て、若者世帯所得の倍増、資産所得倍増プラン。倍増というのは、忘れちゃったのか、言葉のお遊びなのか。これは本当に日本の将来が懸かっていると思うんですよ、特に一番上。\r\n　これは撤回しないと言うんだったらば、是非、いつ頃、じゃ、工程表を出すのか、範囲を決めるのか、めどぐらいおっしゃってください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X01920220526/193",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　総理、さっきおっしゃっていませんでしたか、少子化は国の根幹を揺るがしかねないと",
                "これは喫緊の課題なんですよ",
                "なぜそういうところにお金を迅速にかけないのか"
            ]
        },
        {
            "speech_id": "119005261X01220160215_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-02-15",
            "speech_text": "○長妻委員　一人親御家庭は、半分の御家庭が貧困状態、つまり生活保護世帯並み以下の収入でお暮らしになっている。相対的貧困率が五〇パーを超えるのは先進三十カ国で日本だけでございまして、ＴＰＰも始まるわけですけれども、一部のエリートだけで世界経済の中で努力していくというのはなかなか限界がある。やはり、全員野球で日本はやっていかないといけないわけでございます。\r\n　二つ目の壁としては、雇用格差の壁がある。将来の希望を奪う、ますます高くなる雇用格差の壁を打ち破らないといけない。\r\n　非正規雇用が四割を超えました。非正規雇用の方は社内教育も不十分で、熟練度も賃金も生涯上がらない。\r\n　稼ぐ力の労働生産性が日本は二十位まで下がっちゃいました。かつては一桁だったんです。経営者の皆さんは首を切りやすい労働者、賃金が安い労働者をたくさん雇えば国際競争力が高くなると思ったようでございますが、結果としては、元も子もない結果になりました。稼ぐ力が下がって、国際競争力にとってもマイナスになる、経済にとってもマイナスになるということであります。\r\n　そして、結婚率も半分ということでありまして、少子化にも相当、結婚される方が非常に少なくなって、今、生涯未婚は男性の五人に一人でありまして、一生結婚しない方が二十年後には三人に一人になる。大体、非正規雇用の方と正社員で結婚率が倍以上違うということでございます。\r\n　そして、この雇用格差の壁を打ち破るためには、一つは、基本的に会社で働いていれば厚生年金に入るということ。これも、厚生年金違法未加入二百万人問題、ここで質疑をいたしましたが、総理にはなかなか、取り締まり強化、告発を強化ということはおっしゃっていただけなかったわけでございます。\r\n　もう一つは、最低賃金を大幅に引き上げる、二〇二〇年までに時給全国平均千円。先進国で日本は、最も低い国の一つでございます。日本は最低賃金は全国四ランクに分かれておりまして、全国一律じゃありません。先進国ではほぼ日本だけです、ほかは全国一律ですが。そうすると、一番低い県は時給六百円後半、一番高い東京は九百七円ということで、これが地域間の賃金格差に拍車をかけているんじゃないのか、こういうこともありまして、我々は、四ランクではなくて、もう少し統一的な最低賃金が必要だというふうに提言をしております。そして、有期雇用の入り口規制を検討していく。\r\n　三番目として、男女格差の壁、これも打ち破っていかなきゃいけない。\r\n　女性が初めてつく職が非正規だった、初めてつく職が非正規雇用だったという方が女性の半分もいらっしゃる、五割という大変深刻な状況であります。女性管理職比率も先進国で最低レベル。年金格差も、特に単身高齢女性、六十五歳以上で単身で住んでおられる女性は約半分が貧困状態。相対的貧困率四五％ということで、日本は四五パーの方が生活保護世帯並み収入以下でお暮らしになっている。極めて深刻であります。\r\n　その男女格差の壁を打ち破るためには、ここでも議論いたしました、総理も法制化を検討するとおっしゃいましたが、同一価値労働同一賃金、選択的夫婦別姓、年金格差を是正する、そして男性の育児参加、イクメンということであります。\r\n　そこで、一点お尋ねをしたいのでございますが、特に、女性の社会進出を阻む壁のうちの一つが、長時間労働の問題も大きいというふうに考えております。やはり長時間労働は子育てもままならない、介護もままならない。\r\n　正社員でいうと、先進国で一番働いている長時間労働の国の一つが日本でございます。ドイツは一日十時間以上の労働禁止、それをさせた上司は罰金というような大変厳しい国も大変多い中、深刻なのは夫の一日当たりの家事、育児の時間の国際比較なんですが、このブルーのところですが相当低いわけでありまして、これは少子化にも拍車をかけていると言われております。データもございます。\r\n　これについて、総理、日本では今、残業時間の上限の法的規制はありません。ぜひ、残業時間、総労働時間の上限についての法律でアッパーリミットを決めていく。ヨーロッパではやっていることでございますが、それをしないと、この長時間労働というのはずっと言われているわけでございますので、総理、いかがでございますか、法律。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X01220160215/53",
            "speaker_group": "民主・維新・無所属クラブ",
            "extracted_opinions": [
                "将来の希望を奪う、ますます高くなる雇用格差の壁を打ち破らないといけない",
                "これも、厚生年金違法未加入二百万人問題、ここで質疑をいたしましたが、総理にはなかなか、取り締まり強化、告発を強化ということはおっしゃっていただけなかったわけでございます",
                "\r\n　三番目として、男女格差の壁、これも打ち破っていかなきゃいけない",
                "\r\n　そこで、一点お尋ねをしたいのでございますが、特に、女性の社会進出を阻む壁のうちの一つが、長時間労働の問題も大きいというふうに考えております"
            ]
        },
        {
            "speech_id": "118504260X01220131204_026",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2013-12-04",
            "speech_text": "○長妻委員　今、党内で議論するとおっしゃられたわけですけれども、副大臣がそういう答弁というのは珍しいんですけれども。\r\n　住民税については、非課税基準で、非課税の方を低所得者とみなして、各自治体がいろいろな単独の低所得者対策を打っているんですね、政府も打っていますけれども。\r\n　ですから、このラインが変わると、多くの低所得者対策の対象だった方が外れて、あなたは低所得じゃありませんということで、急に、一気に負担がふえる、こういう状況で、いろいろな試算も今出ておりますので、ぜひこの点について、もう来週決定しますので、政府全体の影響を出さないという方針が本当かどうかというのが来週わかると思っておりますので、ぜひよろしくお願いをいたします。\r\n　そして、田村大臣にちょっと、あるいは文科省か、どちらかお答えいただければ。さっき申し上げた二ページの、就学援助を受けておられる方が、少子化にもかかわらずこういうふうに急増しているという、この要因、背景というのはどういうものがあるか、どういう分析をされておられるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118504260X01220131204/26",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、このラインが変わると、多くの低所得者対策の対象だった方が外れて、あなたは低所得じゃありませんということで、急に、一気に負担がふえる、こういう状況で、いろいろな試算も今出ておりますので、ぜひこの点について、もう来週決定しますので、政府全体の影響を出さないという方針が本当かどうかというのが来週わかると思っておりますので、ぜひよろしくお願いをいたします"
            ]
        },
        {
            "speech_id": "118305261X01820130402_087",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2013-04-02",
            "speech_text": "○長妻委員　今、アベノミクスでボーナスが上がる、そういう企業もあると思います。ただ、非正規雇用の方はボーナスをいただいていない方も多いわけで、非正規雇用の方は、九割の方が退職金がない。あるいは、厚生年金に入っている非正規雇用の方は半分だけであります。二十代後半では正社員の八割強の賃金なんですが、四十代後半では正社員の半分ぐらいの賃金になる。今や、男性の二〇％、女性の五四％が非正規雇用で、ぜひ御配慮いただかなきゃいけないのは、アベノミクスで非正規の方が置き去りになるということはあってはならない。我々は、派遣法を改正して、非正規の方が極力働けるような環境整備を続けていたところであります。\r\n　そしてもう一つ大きな、少子化にもかかわる問題として、配偶者、結婚率というのも正社員と非正規の方で倍違うということが明らかになりました。\r\n　例えば、三十から三十四の男性の、配偶者がいる割合で、正社員でいうと六割、非正規でいうと三割弱ということで、こういう状況が続いておりまして、今現在、日本国では、男性の五人に一人が一生結婚しない、生涯未婚、これが二十年後には、男性の三人に一人が一生結婚しない、生涯未婚という見込みになっております。\r\n　それに伴って、ひとり暮らし世帯というのが全世帯類型の中で急増をしております。（パネルを示す）この赤い線でありますけれども、少し前までは、数年前までは、夫婦と子供世帯、家族連れ世帯が一番多い世帯類型だったんですが、もう今や単身世帯。単身世帯というのは、社会保障的にいっても、お一人お一人単身でケアしますので、非常にこれは大変でありますし、例えば在宅医療、在宅訪問介護といっても、ひとり暮らしですので御家族がいないので、身の回りの世話をどうするのかという大変深刻な問題もあります。\r\n　これは、やはり非正規雇用を含めて格差を是正するということで、日本の底力、ＧＤＰ一辺倒でなくて、そういうことが醸成されるんだ。今、公共事業にかなり投資がなされておりますが、我々は、人への投資の格差是正というのを申し上げて、それは、所得再分配政策にもつながって、低所得の方ほど消費に回るお金が多いので内需拡大にもつながるということで進めてきたんですが、コンクリートから人へというのが逆流をしているというのは大変残念なところであります。\r\n　そしてもう一つ、雇用でいえば、お伺いをしたいのが、総理が先日の予算委員会で、山井議員の質問で、解雇する際の金銭解決について、これを導入はしない、そういう考え方はないというふうにおっしゃられたということなんですが、これは事実でございますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118305261X01820130402/87",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今や、男性の二〇％、女性の五四％が非正規雇用で、ぜひ御配慮いただかなきゃいけないのは、アベノミクスで非正規の方が置き去りになるということはあってはならない",
                "\r\n　これは、やはり非正規雇用を含めて格差を是正するということで、日本の底力、ＧＤＰ一辺倒でなくて、そういうことが醸成されるんだ",
                "今、公共事業にかなり投資がなされておりますが、我々は、人への投資の格差是正というのを申し上げて、それは、所得再分配政策にもつながって、低所得の方ほど消費に回るお金が多いので内需拡大にもつながるということで進めてきたんですが、コンクリートから人へというのが逆流をしているというのは大変残念なところであります"
            ]
        },
        {
            "speech_id": "118014401X00520120720_217",
            "house_name": "参議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-07-20",
            "speech_text": "○衆議院議員（長妻昭君）　これ、ちょっと誤解があるかもしれないと思いますのは、今申し上げた、先ほどるる申し上げたことは、まさにここで今法案審議しておりまして、ここで成立をさせていただければそれはもう変わることはありません。これは着地したということで、先ほどの国保の軽減などは既に成立しておりますのでそれは話題にはならないということでありまして、主に国民会議では、ここにも、推進法にもありますように、将来の年金制度をどうする、あるいは医療制度をどうする、あるいは少子化対策、更にどう充実していくのか等々を議論をして法制化を目指していくというようなことでありまして、既に出ている法案を成立した後何かそこで変えるという趣旨ではございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118014401X00520120720/217",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは着地したということで、先ほどの国保の軽減などは既に成立しておりますのでそれは話題にはならないということでありまして、主に国民会議では、ここにも、推進法にもありますように、将来の年金制度をどうする、あるいは医療制度をどうする、あるいは少子化対策、更にどう充実していくのか等々を議論をして法制化を目指していくというようなことでありまして、既に出ている法案を成立した後何かそこで変えるという趣旨ではございません"
            ]
        },
        {
            "speech_id": "118004401X02020120622_154",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-22",
            "speech_text": "○長妻議員　お答えを申し上げます。\r\n　よく社会保障先送りというような言葉がありますけれども、これはちょっと違うところがあると思うんですね。\r\n　つまり、今現に法律が出ているもの、これはこの委員会で、原案では七法案で、二法案が消費税、五法案が社会保障ということで、その五法案については、一部のパーツ、つまり高額所得者の年金カット以外は基本的には着地をして、これは合意ができているということで、これは消費税とセットですので、先送りではない。これは、我々がかねてより申し上げている年金の下支え機能を強化する、現に今の受給者の方に、低年金、低所得の方に上乗せするということもありますし、あるいは子ども・子育て支援ということで、少子化の流れを変えたい、本当にそういう思いを我々は持っておりまして、その子育て支援も、先ほど小宮山大臣御答弁されたとおり、その形はありますので、これはセットなんです。\r\n　そして、今お尋ねのものは、今、国会にまだ法案が出ていない医療制度や年金制度のことだと思いますけれども、これについては、繰り返しでございますが、それぞれ、我々にも我々の主張がありますし、自民党にも公明党にも主張がありますので、ねじれ国会、そして国家百年の計に立つと、政権交代のたびに制度が変わってはいけないし、現実に参議院で法案が通らないということもあります、我が党単独では。\r\n　ですから、そういう意味では、それを議論して着地をさせる場を今回つくることができたというふうに考えておりまして、これは国民の皆様から見ると、議論を前に進めて現実の政治を動かす、決められる政治ということが本当に重要だと思っておりますので、その中で真摯に議論をして決めていくということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02020120622/154",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　よく社会保障先送りというような言葉がありますけれども、これはちょっと違うところがあると思うんですね",
                "\r\n　つまり、今現に法律が出ているもの、これはこの委員会で、原案では七法案で、二法案が消費税、五法案が社会保障ということで、その五法案については、一部のパーツ、つまり高額所得者の年金カット以外は基本的には着地をして、これは合意ができているということで、これは消費税とセットですので、先送りではない",
                "これは、我々がかねてより申し上げている年金の下支え機能を強化する、現に今の受給者の方に、低年金、低所得の方に上乗せするということもありますし、あるいは子ども・子育て支援ということで、少子化の流れを変えたい、本当にそういう思いを我々は持っておりまして、その子育て支援も、先ほど小宮山大臣御答弁されたとおり、その形はありますので、これはセットなんです",
                "\r\n　そして、今お尋ねのものは、今、国会にまだ法案が出ていない医療制度や年金制度のことだと思いますけれども、これについては、繰り返しでございますが、それぞれ、我々にも我々の主張がありますし、自民党にも公明党にも主張がありますので、ねじれ国会、そして国家百年の計に立つと、政権交代のたびに制度が変わってはいけないし、現実に参議院で法案が通らないということもあります、我が党単独では",
                "\r\n　ですから、そういう意味では、それを議論して着地をさせる場を今回つくることができたというふうに考えておりまして、これは国民の皆様から見ると、議論を前に進めて現実の政治を動かす、決められる政治ということが本当に重要だと思っておりますので、その中で真摯に議論をして決めていくということであります"
            ]
        },
        {
            "speech_id": "118005254X01820120508_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○長妻昭君　民主党の長妻昭でございます。\r\n　さきの日曜日、茨城県、栃木県で発生した竜巻や突風で被害を受け、お亡くなりになられた方には心よりお悔やみを申し上げ、けがをされた方には心よりお見舞いを申し上げます。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました公的年金の財政基盤と最低保障機能強化及び被用者年金一元化を図る年金二法案について質問します。（拍手）\r\n　日本社会が激変しています。一億総中流は、もはや過去のものとなりました。\r\n　日本は、このままでは、二〇五〇年前後に人口一億人を切ります。急激な人口減少社会となります。二〇〇五年から人口減少に転じ、現在、一日当たり三百四十四人の人口が減っております。\r\n　十五歳から六十四歳の生産年齢人口、いわゆる現役世代も、二〇一〇年の八千百七十三万人から、五十年後の二〇六〇年には四千四百十八万人となり、半減します。支え手が激減し、肩車社会と言われる、現役一人が六十五歳以上の高齢者約一人を支える時代となったとき、現在の社会システムや働き方のままでは、現役世代は潰れてしまいます。\r\n　現在、日本では、百歳以上の方は四万八千人いらっしゃいます。平均余命で見ると、現在五十歳の方は、男性八十一・五歳、女性八十七・六歳まで寿命があります。人生九十年時代に社会システムが十分対応できておりません。\r\n　地縁、血縁、社縁が薄れ、孤立化も進展をしております。\r\n　現在のまま推移すると、二十年後には、男性の三人に一人は生涯結婚をいたしません。家族が当たり前でない時代がやってまいります。二〇一〇年には、ひとり暮らし世帯が三割を超え、最も多い世帯となり、これまで最も多かった家族連れ世帯は三割を切りました。現在、離婚は三組に一組で、このままでは、二十年後には、子供のいる世帯のうち三世帯に一世帯は一人親になる見込みです。\r\n　格差も拡大をしております。\r\n　所得の格差を示す指標の一つである相対的貧困率は、ＯＥＣＤが統計をとり始めた一九八五年に日本は一二％だったものが、最新統計の二〇〇九年では一六％に上昇し、Ｇ７では、米国に次いで高い国となっています。\r\n　非正規雇用が被用者の中で四割近くまで上昇し、厚生労働省の調査では、六年以内の結婚率も、倍、正規雇用者の方が高いという結婚格差を示す結果も出ています。\r\n　少子高齢化のみならず、孤立、格差が日本社会に重くのしかかっています。\r\n　社会保障は、現時点でも既に年間給付費が百兆円を超えました。サービス水準を現行のままでも、高齢者の増加に伴って、国の税金だけで毎年約一兆円ずつ支出がふえていくという、自然増という重荷も背負っております。\r\n　日本の中位数年齢は四十五歳で、先進国で最も高齢です。熟年国家日本として、さらに強く押し寄せるグローバリゼーションの波と相まった社会の激変に対応するためには、あらゆる社会システムを大きく変革する必要があります。先進国最速で少子高齢社会が進む日本が、世界の手本にもなる持続可能な新しい社会システム、少子高齢社会の日本モデルを打ち立てることが必要です。\r\n　残念ながら、日本は、これまで、少子化対策は先進国の中でも後手後手に回っていました。政権交代後、保育サービスの定員を毎年五万人ずつふやす五カ年計画や、中学生までの手当創設などを始めました。これら少子化対策については、後日の趣旨説明、質疑に譲ります。\r\n　新しい日本モデルでは、地域におおむね中学校区単位で新しい地縁とでもいうべきネットワークをつくり、行政メニューを住民が選び、参加も可能とするいわゆる共助倍増や、社会的起業も含めた徹底したベンチャー支援を進める起業倍増もポイントとなると考えます。\r\n　政府は、どのような社会システムの変革を目指していますか。野田総理より御説明を願います。\r\n　また、高齢化に合わせて社会システムを再構築するための学問、ジェロントロジーを積極的に取り入れる必要があると考えますが、小宮山厚生労働大臣、いかがでございますか。\r\n　ＥＵは、ことし二〇一二年をアクティブエージング元年として、高齢化社会への対応を見直し、若者が高齢者を支えるという従来型から脱し、ともに支え合う社会へのパラダイムシフトを目指すとしています。日本でも、同様の文脈に今回の社会保障と税の一体改革は位置づけられます。\r\n　社会保障と税の一体改革における一連の社会保障改革は、三つの狙いがあると考えております。一つは、子育て支援を初めとする人生前半の社会保障、もう一つは、格差是正、最後に、中学校区ごとに見守りの新しい地縁を構築する、在宅福祉の強化です。\r\n　この三つごとそれぞれに、今回の社会保障改革の内容を小宮山大臣より御説明願います。\r\n　今回議題となっている年金二法案は、年金格差是正法とでも呼ぶべき内容です。\r\n　格差対策は日本にとって大きな課題です。米国、中国を初めとする主要国も格差の拡大を国家のリスク要因として捉えるようになっており、格差を一定以内に抑えることが社会全体のリスクとコストを下げるという実証研究も発表されております。\r\n　例えば、イギリスで研究結果の書籍がベストセラーになった、疫学者であるリチャード・ウィルキンソン氏の格差研究では、格差拡大と、犯罪増加、子供の学力低下、精神疾患増加などは相関関係があるとされています。\r\n　私は、民主党政権は、格差対策は社会全体の利益になるという考えのもと、格差対策に正面から取り組んでいる政権であると自負をしております。\r\n　これまで、社会保障は経済成長のお荷物であり、経済成長と社会保障は一方を重視すれば他方が犠牲になるトレードオフの関係にあるとの考え方もありました。しかし、私は、適正な社会保障の整備は、むしろ経済成長の基盤をつくるものであると考えております。\r\n　この考え方に対する野田総理の御所見をお伺いします。\r\n　また、政権交代後の社会保障の具体的実績について、小宮山大臣にお伺いをいたします。\r\n　政権交代後、社会保障でもマニフェストが実現できていない部分があり、次期総選挙前にきちっと総括をして、国民の皆様に謝罪すべきところは謝罪しなければなりません。\r\n　ただ、これまでの実績については説明をする必要があります。\r\n　例えば、医療崩壊を食いとめ、非正規雇用者推計二百二十一万人を雇用保険に加入させ、最低賃金を大幅に増加させ、年金記録を一千二百七十四万人回復し、生涯額で一・六兆円の年金を取り戻し、母子加算、父子手当を実現したなどなどです。\r\n　これらも含む実績について、わかりやすく説明を願います。\r\n　ＥＵでは、向こう十年間の経済成長戦略を定めたヨーロッパ二〇二〇の中で、二〇二〇年に達成すべき貧困、格差対策の数値目標をＥＵ各国が定めています。イギリスは子供がいる世帯の相対的貧困率一〇％未満の達成、イタリアは貧困者二百二十万人減少、ドイツは長期失業者二〇％減少などです。\r\n　しかし、日本には格差対策の数値目標がありません。日本でも実現可能性のある数値目標を定めるべきと考えますが、岡田大臣、いかがでございますか。\r\n　格差の年金、今回の議題となっている年金二法案は、三つの老後格差を是正するものであります。三つの老後格差とは、所得格差、官民格差、非正規格差です。\r\n　生活保護受給者に占める六十歳以上の比率は高まり、二〇〇六年には初めて半数を超え、二〇〇九年には八十七万人となり、この十年間で倍増いたしました。生活保護受給者の急激な高齢化です。\r\n　年金受給年齢に達する六十五歳以上の生活保護受給者を見ると、無年金者が三十七万人、年金受給者三十二万人です。\r\n　これは、年金の最低保障機能が弱く、無年金者や低年金者など大きな年金格差が存在することも要因であると考えますが、小宮山大臣の御所見をお伺いします。\r\n　また、本法案にある三つの老後格差を是正するポイントを、三つの格差それぞれごとに、小宮山大臣より説明願います。\r\n　私は、年金の最低保障機能を強化しなければ、将来、高齢者の生活保護受給者が急増するのではないかとの強い危機感を持っております。生活保護は、職についていただき、自立を促す制度であるため、新しい職につくのが困難な高齢者は、本来は年金でしっかり支えることが重要であります。\r\n　高齢者が生活保護から脱却することが困難なことについて、実証数字を年代別の生活保護脱却率として、小宮山大臣よりお示しください。\r\n　総合研究開発機構の調査によると、現在三十五歳から四十四歳である就職氷河期世代が六十五歳になると、十年前の世代より生活保護を受ける人が七十七万人ふえ、その世代が亡くなるまでに受ける生活保護費は最大十九・三兆円必要になるとあります。\r\n　政府自身も詳細な生活保護の将来推計を出すべきと考えますが、小宮山大臣、いかがですか。\r\n　さらに、最低保障機能の強化を狙いとする民主党の新しい年金制度についてお尋ねいたします。\r\n　最低月額七万円を保障する最低保障年金創設、どんな職業についても変わらない一つの年金制度を実現する年金の一元化、それぞれの実現についての野田総理の決意と、今回の議題となっている法案との関係についてお聞かせください。\r\n　政府は、年金制度改革検討調査として、国民年金も含む年金一元化の実現に資する、自営業も含む大規模所得調査を実施しております。その調査の概要と発表見込み時期を、小宮山大臣よりお教えください。\r\n　二〇〇九年はおおむね五年ごとに実施される公的年金の財政検証がありましたが、財政検証の就業率や賃金上昇率、運用利回りなどが過大ではないのかとの批判があります。政府として、新しい年金制度の議論と同時に、かたい前提を置いた上で年金財政の検証をする必要があると考えますが、小宮山大臣、いかがですか。\r\n　また、運用収入を除けば、予想を上回る積立金の取り崩しが続いていますが、前回の財政検証からの予想を上回った取り崩しの原因と、予想との差額をお教えください。\r\n　日本国民が惨めな老後を過ごさないためにも、今後の年金のあり方や年金財政の検証方法を与野党で協議することの必要性は、多くの国民や議員も共有することだと考えております。年金制度改革をなし遂げたスウェーデンでは、超党派の年金協議会を設置して、途中、政権交代を経て、七年かかって法案を成立させました。\r\n　日本でも、政権交代可能な政治体制ができた以上、政局抜きで、与野党の年金協議会を設置して、年金財政の検証方法も含めた議論を進め、合意を図っていかなければなりません。政権交代のたびに年金制度が変わることは許されないからです。これまでも野党の皆様にお願いしてまいりましたが、実現には至っておりません。\r\n　この協議会設置について、野田総理の御所見をお聞かせください。\r\n　年金は、国家百年の計であります。日本国民の生き方にも、日本の経済にも大きな影響を与える年金百年の計を、与野党でしっかりと協議しなければなりません。改めて、野党の皆様に年金の協議を強く強くお願い申し上げます。\r\n　最後に、行政改革について岡田大臣にお尋ねいたします。\r\n　消費増税を国民にお願いするには、徹底した行革が必要です。\r\n　政権交代後に始めた独立行政法人の役員公募によって、国家公務員ＯＢが百八十九人から四十五人に減少しました。独法数を百二から六十五に減らす法案も提出予定です。また、政権交代後、国家公務員人件費は平年度約五千億円が削減され、これでまずは人件費一割削減となりました。ことし三月には、公共事業の特別会計を廃止する法案を国会に提出しています。\r\n　これらの事実関係の確認と、このほか行政改革全般について、具体的進捗を数字などでお示しください。\r\n　また、政権交代後、事業仕分けや埋蔵金等によって幾らの新規財源が生み出せたのか、新規財源と、新規財源をフローとストックそれぞれに分けて金額をお教えください。\r\n　今後とも、政府・与党一体となって行革を進めてまいります。\r\n　国、地方合わせて借金は一千兆円を超えました。二〇一二年度予算では、国の利払いだけで十兆円になります。世界に類を見ない借金を続けている、より重い責任は、政権与党にあります。政権交代前は自公政権に、政権交代後は我が民主党政権にです。\r\n　お互いに、この大きな責任を分かち合うためにも、一丸となって、少子、高齢、格差、孤立という歴史的な激変に対応できる社会システムを構築しなければなりません。何とぞ皆様の御協力を伏してお願い申し上げます。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "熟年国家日本として、さらに強く押し寄せるグローバリゼーションの波と相まった社会の激変に対応するためには、あらゆる社会システムを大きく変革する必要があります",
                "先進国最速で少子高齢社会が進む日本が、世界の手本にもなる持続可能な新しい社会システム、少子高齢社会の日本モデルを打ち立てることが必要です",
                "\r\n　残念ながら、日本は、これまで、少子化対策は先進国の中でも後手後手に回っていました",
                "\r\n　社会保障と税の一体改革における一連の社会保障改革は、三つの狙いがあると考えております",
                "\r\n　今回議題となっている年金二法案は、年金格差是正法とでも呼ぶべき内容です",
                "\r\n　格差対策は日本にとって大きな課題です",
                "\r\n　私は、民主党政権は、格差対策は社会全体の利益になるという考えのもと、格差対策に正面から取り組んでいる政権であると自負をしております",
                "しかし、私は、適正な社会保障の整備は、むしろ経済成長の基盤をつくるものであると考えております",
                "\r\n　政権交代後、社会保障でもマニフェストが実現できていない部分があり、次期総選挙前にきちっと総括をして、国民の皆様に謝罪すべきところは謝罪しなければなりません",
                "\r\n　しかし、日本には格差対策の数値目標がありません",
                "\r\n　私は、年金の最低保障機能を強化しなければ、将来、高齢者の生活保護受給者が急増するのではないかとの強い危機感を持っております",
                "\r\n　日本国民が惨めな老後を過ごさないためにも、今後の年金のあり方や年金財政の検証方法を与野党で協議することの必要性は、多くの国民や議員も共有することだと考えております",
                "\r\n　日本でも、政権交代可能な政治体制ができた以上、政局抜きで、与野党の年金協議会を設置して、年金財政の検証方法も含めた議論を進め、合意を図っていかなければなりません",
                "政権交代のたびに年金制度が変わることは許されないからです",
                "これまでも野党の皆様にお願いしてまいりましたが、実現には至っておりません",
                "日本国民の生き方にも、日本の経済にも大きな影響を与える年金百年の計を、与野党でしっかりと協議しなければなりません",
                "改めて、野党の皆様に年金の協議を強く強くお願い申し上げます",
                "\r\n　消費増税を国民にお願いするには、徹底した行革が必要です",
                "\r\n　今後とも、政府・与党一体となって行革を進めてまいります",
                "世界に類を見ない借金を続けている、より重い責任は、政権与党にあります",
                "\r\n　お互いに、この大きな責任を分かち合うためにも、一丸となって、少子、高齢、格差、孤立という歴史的な激変に対応できる社会システムを構築しなければなりません"
            ]
        },
        {
            "speech_id": "118005261X01420120222_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○長妻委員　大きな考え方を転換しなければいけないと。ちなみに私が生まれたのが一九六〇年でございますが、その時代の日本国の中位数年齢、いわゆる平均年齢は二十六歳ということで、今の元気のあるアジアと同じでございました。一九八〇年、二十年後には三十三歳、そして二〇〇〇年には四十二歳ということで、急速に熟年国家になっているということでございます。\r\n　かつて、所得倍増計画という計画、政治的最高のスローガン、実際に実行されたわけでありますけれども、私は、今後は適当なスローガンというのはどういうものかということで、まだ考えはまとまっておりませんけれども、例えば共助倍増計画とか、ともに助け合う社会、あるいは、それは保険方式という考え方も入っております、互助も入っております、共助を倍増する社会。そして、起業を倍増する、起業というのは会社を起こすという意味で、ベンチャー企業やＮＰＯも含めたそういう計画を立てて、社会インフラも高齢化に対応するものに大きく変えていかなきゃいけない。その一環で、今回、社会保障と税の一体改革ということが出てきたというふうに認識をしております。\r\n　今、百歳以上の方は、日本国、四・四万人もいらっしゃるということでございますし、そして、先ほども成長戦略を言っていただきましたけれども、国内の医療や介護の内需、あるいは農業、あるいは自然エネルギー等々であります。この十年で、建設土木業界では百万人雇用が減りましたが、その一方で、介護、医療、保健分野では百五十万人雇用がふえております。そういう意味では、雇用戦略上も非常に重要な視点だと考えております。\r\n　今現在、一年間、社会保障の給付費が百兆円ということとなりまして、半分が年金で、三割が医療、あと残りが介護や生活保護でございます。その百兆円のお金の原資は、六割が国民の皆さんが払っていただいた事業主負担も含めた保険料、あとが、税金、自己負担ということになっているわけでございますが、サービスを上げなくても、自然増ということで、高齢化に伴って国の税金だけで毎年一兆円ずつ新たにお金がかかっていく。\r\n　こういう状況になっている中、五％消費税をアップさせていただきたいということを、これは、大変、国民の皆さんには意を尽くしてお願いをしなければならないというふうに考えているところでございまして、その中で、その五％でいえば、一％分が社会保障を増強する部分、大体一％というのは二・五兆円でございます。そして、あと一％分が二・五兆円で、基礎年金の、今、国の負担が半額入っておりますが、その原資の一部はいろいろなその都度の手当てでございますので、それを恒久的に手当てするために、これからは二・五兆円ずつ新たに消費税財源として基礎年金の半額を税金で賄う、これに一％。残りの三％は、今まで借金でやっていた社会保障、自然増も含む、その分に使わせていただくということで、社会保障のためでございます。\r\n　その中で、今回の社会保障と税の一体改革のポイント、三つあると思っております。人生前半の社会保障、格差是正、病院のベッドから御自宅へという三つだと思っております。\r\n　この少子化の流れを変える人生前半の社会保障を充実させていくということでございますが、これは、今国会に、幼稚園と保育所を一本にする、この法律の提出を考えておられると思いますけれども、その狙いというのを教えていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　かつて、所得倍増計画という計画、政治的最高のスローガン、実際に実行されたわけでありますけれども、私は、今後は適当なスローガンというのはどういうものかということで、まだ考えはまとまっておりませんけれども、例えば共助倍増計画とか、ともに助け合う社会、あるいは、それは保険方式という考え方も入っております、互助も入っております、共助を倍増する社会",
                "そして、起業を倍増する、起業というのは会社を起こすという意味で、ベンチャー企業やＮＰＯも含めたそういう計画を立てて、社会インフラも高齢化に対応するものに大きく変えていかなきゃいけない",
                "その一環で、今回、社会保障と税の一体改革ということが出てきたというふうに認識をしております",
                "そういう意味では、雇用戦略上も非常に重要な視点だと考えております",
                "\r\n　こういう状況になっている中、五％消費税をアップさせていただきたいということを、これは、大変、国民の皆さんには意を尽くしてお願いをしなければならないというふうに考えているところでございまして、その中で、その五％でいえば、一％分が社会保障を増強する部分、大体一％というのは二・五兆円でございます",
                "\r\n　その中で、今回の社会保障と税の一体改革のポイント、三つあると思っております",
                "人生前半の社会保障、格差是正、病院のベッドから御自宅へという三つだと思っております",
                "\r\n　この少子化の流れを変える人生前半の社会保障を充実させていくということでございますが、これは、今国会に、幼稚園と保育所を一本にする、この法律の提出を考えておられると思いますけれども、その狙いというのを教えていただければと思います"
            ]
        },
        {
            "speech_id": "117505261X00220100803_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-08-03",
            "speech_text": "○長妻国務大臣　先ほども御答弁申し上げましたけれども、昨年の夏の衆議院選挙のマニフェストでは、初年度、これは平成二十二年度、今年度ですけれども、月額一万三千円をお支払いするということで、ことしの四月からそれをお支払いさせていただいているところであります。\r\n　ただ、来年度に関しましては、この参議院のマニフェストでは、上積み部分を現金のみならず現物でも我々考えさせていただきたいと。まあ、これは財政の問題もございまして、そういうことをきちっとマニフェストでも申し上げ、そして、詳細については年末の予算編成で決定をして、これを国民の皆様にきちっと説明を申し上げる。\r\n　日本は子供にかけるＧＤＰの比率、予算が低い国でございますので、少しでも少子化の流れを変えるためにも、我々これに取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117505261X00220100803/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　日本は子供にかけるＧＤＰの比率、予算が低い国でございますので、少しでも少子化の流れを変えるためにも、我々これに取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117414260X02120100601_041",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-06-01",
            "speech_text": "○国務大臣（長妻昭君）　これについては、私もすべてのマニフェスト作り、三つがございますが、全部かかわってきたわけでもございませんので、なかなかその詳細というのは存じていない部分もありますけれども、基本的には子供に係る予算というのは、これは先進国の中でもアメリカに次いでＧＤＰ比で低いと。いつも、議論があると子供の予算は必要だけれどももっとやらなければいけないことがあると、こういう形で後回しにされ、それが結果として先進七か国で合計特殊出生率が最低になる、少子化に歯止めが掛からない、こういう悪循環が繰り返されてきたと。これを断ち切る必要があるんではないかという問題意識が背景にありまして、こういう金額を提示をさせていただいたわけであります。\r\n　その際に、ある意味では浪費あるいは優先順位の低い事業、これを削って財源を捻出をしていこう、さらには成長戦略も含め税収を上げていこうというような思いもあったわけでありますが、実際上は二〇〇九年度については税収の、当時の政府の見込みから数兆円税収が落ち込んだというようなこともありまして、大変財政が予想以上に厳しいということが今起こっているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X02120100601/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これを断ち切る必要があるんではないかという問題意識が背景にありまして、こういう金額を提示をさせていただいたわけであります"
            ]
        },
        {
            "speech_id": "117404260X02120100519_009",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-05-19",
            "speech_text": "○長妻国務大臣　これはもう言うまでもないことでありますけれども、何しろ医療費は増大をいたします、少子高齢社会。少子化の流れを変えようということで我々も努力しているわけですが、増大する費用をだれが負担するか。これは国民の皆さんの負担ということはもう変わりないわけで、具体的に言うと、保険料か窓口負担か税金か、この三つしかないわけでございまして、それについて、老いも若きも納得いただくような負担方法を考えていくということが一番重要なことであるというふうに考えております。\r\n　その意味では、財源という意味では、我々、政権一期の中では、消費税は議論するけれどもそれを上げることはしないと申し上げておりますので、消費税以外の、例えば所得税の累進の部分を検討していったり、あるいは、二期目以降について、必要性に応じて消費税の御負担もお願いをする、そういうこともある可能性があるということも申し上げているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X02120100519/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは国民の皆さんの負担ということはもう変わりないわけで、具体的に言うと、保険料か窓口負担か税金か、この三つしかないわけでございまして、それについて、老いも若きも納得いただくような負担方法を考えていくということが一番重要なことであるというふうに考えております",
                "\r\n　その意味では、財源という意味では、我々、政権一期の中では、消費税は議論するけれどもそれを上げることはしないと申し上げておりますので、消費税以外の、例えば所得税の累進の部分を検討していったり、あるいは、二期目以降について、必要性に応じて消費税の御負担もお願いをする、そういうこともある可能性があるということも申し上げているところであります"
            ]
        },
        {
            "speech_id": "117404260X02120100519_083",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-05-19",
            "speech_text": "○長妻国務大臣　地方は当然地方でいろいろお考えがあって、その地域の特性に応じた子育て支援あるいはそれぞれの諸施策を実行されておられるということだと思います。\r\n　ただ、今回は半額、一万三千円の子ども手当を創設いたしましたけれども、やはり、その背景にある問題意識としては、ＧＤＰの比率で先進七カ国でもアメリカに次いで低い、それが結果的に、少子化の流れ、合計特殊出生率が先進七カ国で最も悪い、低いというようなことを生んで、少子高齢化が世界でも先進国で最も進んでしまった、こういうことでありますので、ほかにいろいろなお金が必要だということはありましょうけれども、今回は国がリードをして、まずは一万三千円ということで実施をさせていただいている。\r\n　それに上乗せ部分については、これはもう地方独自のいろいろな諸施策ということで、最低のベーシックのところを底上げする、こういう問題意識が背景にあったわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X02120100519/83",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、今回は半額、一万三千円の子ども手当を創設いたしましたけれども、やはり、その背景にある問題意識としては、ＧＤＰの比率で先進七カ国でもアメリカに次いで低い、それが結果的に、少子化の流れ、合計特殊出生率が先進七カ国で最も悪い、低いというようなことを生んで、少子高齢化が世界でも先進国で最も進んでしまった、こういうことでありますので、ほかにいろいろなお金が必要だということはありましょうけれども、今回は国がリードをして、まずは一万三千円ということで実施をさせていただいている"
            ]
        },
        {
            "speech_id": "117414103X01020100517_176",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2010-05-17",
            "speech_text": "○国務大臣（長妻昭君）　これまでなかなか進まなかった原因ということでありますけれども、やはり国民的な合意というのがこれまで欠けていたんではないかということだと思います。つまり、子育てに掛ける予算、先進七か国でもアメリカに次いでＧＤＰで低い、そして結果として合計特殊出生率が先進七か国最低ということになったわけでありまして、つまりお子さんがおられない方、あるいは、例えばもうお子さんが大きくなっておられる方も含めた合意がなければ、つまり子育ての御家庭を支えていく子育て支援ということは、結局、結果的に少子化の流れを変えて、社会保障の担い手も結果として増やすことになって、別にお子さんがもう大きくなった御家庭、御高齢者にとっても、これは非常に重要な意義があるということがなかなか徹底されず、結局、ほかに大事なところがあるんだと、子育て予算よりももっと今はこっちに回した方がいいと、こういう議論がずっと続いて、なかなかそこが増えなかったということだと思います。\r\n　今回、五か年の、これ社民党の福島党首、福島大臣中心に、五か年ビジョンで数値目標を厚生労働省も設定をして、先ほど申し上げた目標に加え、放課後児童クラブについても、平成二十六年度まで百十一万人の定員を確保していこうと、小学校一年から三年までの全人口の三人に一人分を確保しようということで、五か年の数値目標を決めて一つ一つ財源を確保していくという取組をしてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414103X01020100517/176",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　これまでなかなか進まなかった原因ということでありますけれども、やはり国民的な合意というのがこれまで欠けていたんではないかということだと思います",
                "つまり、子育てに掛ける予算、先進七か国でもアメリカに次いでＧＤＰで低い、そして結果として合計特殊出生率が先進七か国最低ということになったわけでありまして、つまりお子さんがおられない方、あるいは、例えばもうお子さんが大きくなっておられる方も含めた合意がなければ、つまり子育ての御家庭を支えていく子育て支援ということは、結局、結果的に少子化の流れを変えて、社会保障の担い手も結果として増やすことになって、別にお子さんがもう大きくなった御家庭、御高齢者にとっても、これは非常に重要な意義があるということがなかなか徹底されず、結局、ほかに大事なところがあるんだと、子育て予算よりももっと今はこっちに回した方がいいと、こういう議論がずっと続いて、なかなかそこが増えなかったということだと思います"
            ]
        },
        {
            "speech_id": "117404260X02020100514_009",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-05-14",
            "speech_text": "○長妻国務大臣　日本の国の一人親世帯の格差、窮状というのは、これは先進国の中でも相対的貧困率はワーストワンということでございます。\r\n　これについて、やはり家庭でお子さんを育てるというのはそのとおりなんですけれども、ただ、社会全体でお子様を育てることをサポートしていこう、支援していこうということで、今回は父子家庭にも児童扶養手当、あるいは、私ども、子ども手当などなど、現物給付、保育所の整備も含めて、社会全体でお子さんを育てていく、少子高齢社会に突入いたしておりますので、少子化の流れを変えるということも我々は目指していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X02020100514/9",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これについて、やはり家庭でお子さんを育てるというのはそのとおりなんですけれども、ただ、社会全体でお子様を育てることをサポートしていこう、支援していこうということで、今回は父子家庭にも児童扶養手当、あるいは、私ども、子ども手当などなど、現物給付、保育所の整備も含めて、社会全体でお子さんを育てていく、少子高齢社会に突入いたしておりますので、少子化の流れを変えるということも我々は目指していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117404260X02020100514_103",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-05-14",
            "speech_text": "○長妻国務大臣　これは先ほど来、山井政務官も答弁しておりますけれども、児童扶養手当というのは経済的な支援、子ども手当といいますのは、経済的支援という側面も当然ありますが、一人一人の子育て、子育ちを応援するということで、所得制限もかけていない、そして一人一人、第二子も第三子も同じ金額ということでございまして、少子化の流れを変えたいという思いもございます。\r\n　その意味で、それぞれ別の目的でございます上、日本国の子供にかける予算というのは、先進国の中でもＧＤＰ比で非常に低い部類に入っている、少子化も、先進七カ国で出生率は最も低い、こういうことにかんがみて、私どもとしては、こういう形で実施をしたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X02020100514/103",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　これは先ほど来、山井政務官も答弁しておりますけれども、児童扶養手当というのは経済的な支援、子ども手当といいますのは、経済的支援という側面も当然ありますが、一人一人の子育て、子育ちを応援するということで、所得制限もかけていない、そして一人一人、第二子も第三子も同じ金額ということでございまして、少子化の流れを変えたいという思いもございます",
                "\r\n　その意味で、それぞれ別の目的でございます上、日本国の子供にかける予算というのは、先進国の中でもＧＤＰ比で非常に低い部類に入っている、少子化も、先進七カ国で出生率は最も低い、こういうことにかんがみて、私どもとしては、こういう形で実施をしたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117414602X00120100422_007",
            "house_name": "参議院",
            "meeting_name": "総務委員会、厚生労働委員会連合審査会",
            "date": "2010-04-22",
            "speech_text": "○国務大臣（長妻昭君）　待機児童の解消というのは、これは喫緊の課題だというのはおっしゃるとおりだと思います。\r\n　まず我々は、将来ビジョンということで五年間のビジョンを策定をいたして、数値目標も掲げました。平成二十六年度までに保育サービスの定員を二百四十一万人にしよう、毎年毎年五万人増やしていこうということでございます。これまでは二万人の増加、年間でございましたので、倍のスピードということで、平成二十二年度の予算も確保をさせていただきました。\r\n　そして、保育ママ事業ということで、これは御自宅等でお子さんを預かるということで、今まで保育ママの資格は保育士や看護師に限定されておりましたけれども、今年の四月から、今月から、一定の研修を修了して市町村長の認定を受けた方も保育ママになることができるというようなことをさせていただき、そして空き教室というのが今少子化の影響で小学校等に発生をしております、あるいは空きスペースもございますので、そういうところを認可保育所の分園として使ってもらうということで、今活用を鋭意進めているところでございます。二百億円の積み増しを第二次補正で計上をさせていただいて、鋭意今できることということで進めております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414602X00120100422/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　待機児童の解消というのは、これは喫緊の課題だというのはおっしゃるとおりだと思います"
            ]
        },
        {
            "speech_id": "117414602X00120100422_075",
            "house_name": "参議院",
            "meeting_name": "総務委員会、厚生労働委員会連合審査会",
            "date": "2010-04-22",
            "speech_text": "○国務大臣（長妻昭君）　保育サービスの充実というのは、これはもう大変働くお母さんにとっても重要な問題でありますし、日本の労働力の問題、ひいては少子化の問題についても、本当に国家が大きな目標を掲げて取り組むべき課題だと思います。\r\n　その意味で、子育てビジョンの五か年計画の中でまずは数値目標を出しました。五年間で毎年保育サービスの定員を五万人ずつ増やしていく、これまでは年間二万人でありましたので、二倍以上のスピードで増やすということで、平成二十二年度、今年度の予算は確保をさせていただいているところであります。病児・病後児保育も増やし、あるいは放課後児童クラブも増やしていくということであります。\r\n　この目標に沿ってあらゆる手段を使って達成をしようということで、今おっしゃっていただいたような保育ママ、これまでかなり保育ママになる要件というのは厳しいものがございましたけれども、その要件を緩和をして、ある程度研修をして、一定の要件があれば保育ママとして自宅などでお子さんを預かる事業ができる、あるいは、空き教室や空きスペースを、公的なスペースを見付け出して、そこで認可保育所の分園をやっていただくなどなど、本当にこれは喫緊の課題だということで、あらゆる手段を使って取り組むということです。\r\n　財務省とも今交渉を始めておりまして、これは国有地、国有財産で今は使われていないものも全国にございますので、それも有効活用できないかという協議を今始め、なるべく早めに結論を出していきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414602X00120100422/75",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　保育サービスの充実というのは、これはもう大変働くお母さんにとっても重要な問題でありますし、日本の労働力の問題、ひいては少子化の問題についても、本当に国家が大きな目標を掲げて取り組むべき課題だと思います",
                "\r\n　財務省とも今交渉を始めておりまして、これは国有地、国有財産で今は使われていないものも全国にございますので、それも有効活用できないかという協議を今始め、なるべく早めに結論を出していきたいと思っております"
            ]
        },
        {
            "speech_id": "117404260X01820100414_264",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-14",
            "speech_text": "○長妻国務大臣　もう一つお考えいただきたいのは、午前中も質問がございましたけれども、肩車と騎馬戦という話でございます。やはり、少子高齢社会ということで、少子化が進みますと結果として社会保障の担い手が少なくなってしまうということで、通常の上昇スピードに加え、若人、現役の方の減少が急ピッチで進んで、さらにさらに保険料の負担が上がっていくということになりかねないわけであります。\r\n　今まで、自民党政権下でいろいろな議論がありましたときに、やはり子供にかける予算というのは、ほかに緊急なことがあるからこれは後回しにしましょう、こういう議論があって、結局、結果として、先進国の中で、ＧＤＰの比率で非常に低い子供に対する予算になり、そして、結果的に少子化の流れが加速し、結果的に先進七カ国では合計特殊出生率が最低になる、こういうようなことでございます。\r\n　社会保障の担い手論というのも、これは中長期の課題ではありますものの、確かに目先だけ考えるとどちらがいいかということの議論になりがちでございますが、そういう少子化も含めた対応も日本国はとる必要があるという判断をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01820100414/264",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今まで、自民党政権下でいろいろな議論がありましたときに、やはり子供にかける予算というのは、ほかに緊急なことがあるからこれは後回しにしましょう、こういう議論があって、結局、結果として、先進国の中で、ＧＤＰの比率で非常に低い子供に対する予算になり、そして、結果的に少子化の流れが加速し、結果的に先進七カ国では合計特殊出生率が最低になる、こういうようなことでございます",
                "\r\n　社会保障の担い手論というのも、これは中長期の課題ではありますものの、確かに目先だけ考えるとどちらがいいかということの議論になりがちでございますが、そういう少子化も含めた対応も日本国はとる必要があるという判断をしております"
            ]
        },
        {
            "speech_id": "117404260X01420100402_115",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-04-02",
            "speech_text": "○長妻国務大臣　今、財源のお話でありますけれども、大ざっぱに言えば、社会保障の給付費が年間百兆円でありまして、約半分が年金、三割が医療費、あとは介護、生活保護等々であります。その百兆円のうち、六五％が保険料財源、三五％が税金、こんなような概要になっています。\r\n　その中で、今のサービスの質は上げなくとも自然に社会保障の対象者がふえる、いわゆる自然増ということで、国の税金だけで一年間に約一兆円ずつ自然にふえていく、こういう大変厳しい状況が今続いております。\r\n　一つは、社会保障の担い手が少なくなっていく少子化。これについても、少子化の流れを変えたい、これは変えなければならないということも申し上げているところで、その施策も打っているところであります。\r\n　そして、財源でありますけれども、まずは、鳩山政権一期のうち、消費税については、これは議論はするけれども、上げることはしない。なぜならば、この期間、徹底的に、これまで指摘をされてきた浪費、非効率的な行政、あるいは必要性の少ない事業、これらを厳しく見直していく。天下りの問題も例外ではありません。それにきちっと手をつけていくという前提でありますが、消費税以外の税制あるいは保険料のあり方、これについては見直していくということも申し上げているところであります。\r\n　いずれにしましても、国民の皆様方が、自分たちが払った税金や保険料が途中で中抜きなどされずにほぼサービスに結びついている、そして今よりもよりよいサービスがあるという将来のビジョンが見える、そうであれば一定の負担はしていこう、こういうような気持ちを持っていただくような、そういう政策や無駄の排除ということを全力でこの鳩山政権一期の中では進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01420100402/115",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、財源でありますけれども、まずは、鳩山政権一期のうち、消費税については、これは議論はするけれども、上げることはしない",
                "なぜならば、この期間、徹底的に、これまで指摘をされてきた浪費、非効率的な行政、あるいは必要性の少ない事業、これらを厳しく見直していく",
                "天下りの問題も例外ではありません",
                "それにきちっと手をつけていくという前提でありますが、消費税以外の税制あるいは保険料のあり方、これについては見直していくということも申し上げているところであります",
                "\r\n　いずれにしましても、国民の皆様方が、自分たちが払った税金や保険料が途中で中抜きなどされずにほぼサービスに結びついている、そして今よりもよりよいサービスがあるという将来のビジョンが見える、そうであれば一定の負担はしていこう、こういうような気持ちを持っていただくような、そういう政策や無駄の排除ということを全力でこの鳩山政権一期の中では進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117404260X01320100331_007",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-31",
            "speech_text": "○長妻国務大臣　少子化の流れを変えるためには、子ども手当などの現金支給と保育サービスなどの現物支給、そしてワーク・ライフ・バランス、この三つが適切に整備されるということでありまして、我々、現物給付の方もきちっと目標を立てなければならない。\r\n　これは、いつもいつも申し上げておりますけれども、子供に関する予算は後回しにされがちだということで、子ども手当も目標を掲げ、そして現物サービスも、今おっしゃっていただいたように平成二十六年までの目標値を掲げ、保育サービスについては一年間に五万人ずつ定数をふやしていくということで、二十二年度についてはその初年度でございまして、二十二年度の予算、成立をいただきましたけれども、約三千五百三十四億円を保育所運営費、保育所整備に対応したものを確保して、これによって、初年度についても受け入れ児童数五万人増加分の予算というのを立てさせていただいているところであります。\r\n　そして、今後は、毎年毎年五万人増強ということを我々は考えておりますので、それに見合う財源を予算編成の中で確保していくということで取り組んでおります。\r\n　将来の財源でございますけれども、事業の優先順位をきちっと見直していく、天下り法人等々への支出も厳しく見直していく、そして消費税以外の税制あるいは保険料等で改革すべきものがあれば改革をしていくということで、財源を予算編成の過程で生み出していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117404260X01320100331/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○長妻国務大臣　少子化の流れを変えるためには、子ども手当などの現金支給と保育サービスなどの現物支給、そしてワーク・ライフ・バランス、この三つが適切に整備されるということでありまして、我々、現物給付の方もきちっと目標を立てなければならない",
                "\r\n　将来の財源でございますけれども、事業の優先順位をきちっと見直していく、天下り法人等々への支出も厳しく見直していく、そして消費税以外の税制あるいは保険料等で改革すべきものがあれば改革をしていくということで、財源を予算編成の過程で生み出していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117414260X00820100325_145",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-25",
            "speech_text": "○国務大臣（長妻昭君）　まず、いろんな御議論がございましたけれども、やはり子ども手当の規模について大き過ぎるんではないかと、あるいは財源の御指摘がございました。\r\n　これについては、これまでのいろいろな議論の過程で、子どもにかかわる予算というのが常に日本国では後回し後回しになってきた。それよりももっと重要なことがあるということで、なかなかその予算が拡充できなかったというようなことがございまして、今では先進国でもＧＤＰ比でもかなり低い部類に入り、そして合計特殊出生率は先進七か国で最低になってしまっているということを申し上げたところであります。\r\n　さらには、いろいろな支給の対象についての御議論もございまして、今まさにあった外国人の方々の支給への問題あるいは施設に入っておられるお子さんの問題。ただ、我々はすべて平成二十三年度と申し上げているわけではありませんで、平成二十二年度においても、施設に入っている親御さんのおられないお子さん等に関しては、これは安心こども基金ということで同じ金額見合いをお支払いをしていく、そして外国人の問題にいたしましても書類の確認の厳格化ということを二十二年度から進めていくと、こういうようなことを衆議院、参議院の委員会等で申し上げているということでございまして、基本的にはこの少子化の流れをもう変えていきたい、子どもの生活、教育の質を上げていきたい、これまで後回しにされてきた子どもへの予算というのをここで確保をしなければならないということを申し上げたわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00820100325/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それよりももっと重要なことがあるということで、なかなかその予算が拡充できなかったというようなことがございまして、今では先進国でもＧＤＰ比でもかなり低い部類に入り、そして合計特殊出生率は先進七か国で最低になってしまっているということを申し上げたところであります"
            ]
        },
        {
            "speech_id": "117414260X00820100325_165",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-25",
            "speech_text": "○国務大臣（長妻昭君）　やはり、この子ども手当を支給をして少子化の流れを変えたいということも一つあるわけであります。\r\n　これはもう先進国の中でも、御存じのように、少子高齢社会、これだけかなり少子高齢社会が進んで、突入しているという一番最初の国でございますので、その流れを変えていく、そしてさらには子どもの生活の質、教育の質を上げていく、そして子どもの貧困率というのも日本は高い部類に入っておりますので、それも改善をしていくというようなことを申し上げているところであります。\r\n　私が一番危機感を持っておりますのは、やはり産みたい方が子どもを産まないいろいろな理由の中に経済的理由というのも非常に大きなものとしてあるわけでありまして、国家百年の計に立ったときに、非常に日本が大丈夫なのかという危機感を持っているというのも背景にあるわけであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00820100325/165",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私が一番危機感を持っておりますのは、やはり産みたい方が子どもを産まないいろいろな理由の中に経済的理由というのも非常に大きなものとしてあるわけでありまして、国家百年の計に立ったときに、非常に日本が大丈夫なのかという危機感を持っているというのも背景にあるわけであります"
            ]
        },
        {
            "speech_id": "117414260X00620100323_006",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（長妻昭君）　森委員におかれましては、この子育て政策についていろいろ御指導いただきまして、ありがとうございます。御自身も三人のお子さんを育て上げたということでございまして。\r\n　この出生率については、まず、この表には直接書いてありませんが、昭和五十年に合計特殊出生率が二を切るということがまず大きな衝撃があったと。そして、今おっしゃられた平成元年でございますが、一・五七ショックということで、過去最悪、しかもひのえうまという特殊事情で出生率が下がったよりも下がったということで、そこでかなり大きな国民的議論が起こったと承知をしております。\r\n　その中で、平成六年にはエンゼルプランということで保育の充実というのがありまして、緊急保育対策五か年計画等が策定され、二〇〇三年には少子化社会対策基本法及び次世代育成支援対策推進法が制定をされて、それらに基づいた子ども・子育て応援プランというのができたということでございますが、いずれにしましても、圧倒的に予算の規模というのがこれは先進国に比べても少ないというようなこともありましてなかなか出生率が反転してこなかったと、こういう歴史があります。\r\n　そして、その後、ワーク・ライフ・バランスも非常に重要な要素だということで、二〇〇七年にはワーク・ライフ・バランス憲章・行動指針というのが定められ、ワーク・ライフ・バランス、現物支給、現金支給、この三つが適切に整備されることが必要だという意識は出てきたんですが、実態が追い付いてこなかったというのが歴史ではないかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00620100323/6",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、今おっしゃられた平成元年でございますが、一・五七ショックということで、過去最悪、しかもひのえうまという特殊事情で出生率が下がったよりも下がったということで、そこでかなり大きな国民的議論が起こったと承知をしております",
                "\r\n　そして、その後、ワーク・ライフ・バランスも非常に重要な要素だということで、二〇〇七年にはワーク・ライフ・バランス憲章・行動指針というのが定められ、ワーク・ライフ・バランス、現物支給、現金支給、この三つが適切に整備されることが必要だという意識は出てきたんですが、実態が追い付いてこなかったというのが歴史ではないかと考えております"
            ]
        },
        {
            "speech_id": "117414260X00620100323_012",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（長妻昭君）　やはり一つ言えるのは、子育て支援の予算といいますのは一見緊急性がなかなか腹に落ちてこないと、目の前の問題としてなかなかとらえにくいということがあり、これまでやはりいろんな議論の中で、もっと緊急なことがある、もっと重要なことがあるということで、簡単に言うと後回しにされてきたということが一つあったんではないかと思います。\r\n　それと重要なのは、今回の子ども手当、御審議いただいておりますけれども、お子さんがおられない世帯についてもこれは非常に重要な考え方なんですということで、これは少子化の流れを変えたいと思っておりますので、そういう意味ではお子さんが産みたい方が産むような状況になれば、それはお子さんがおられない方についても社会保障の担い手となってちゃんと税金もそれは将来納めていただけるわけでございまして、そういう具体的な展望についてもきちっと説明していく必要があると。\r\n　それと、あとは国民の皆さんの意識というのもありますのは、先ほどイクメンという言葉を言っていただきましたけれども、育児をする男性は格好いいということで、私も多少自分のことを棚に上げて言っておりまして、余り私自身も、これは反省を込めてですが、手伝ってこなかった、手伝うと言うと、これは怒られるんですね。男性が手伝うんじゃなくて、男性も親なんだから育児をするという意識で、先進国を調べますと、家事を手伝う小さいお子さんを持っている夫の時間というのは先進国でも非常に短い方が日本だと。アメリカと比べても決して労働時間はそれほど変わらないのに日本が短いということで、やはりそういう意識も変えて、男性も育児を主体的にするというようなことを醸成をするということもなかなか難しかったんではないかなどなど、いろいろな原因がありますけれども、最大のものは、やはりもっと大事なものがあるということで後に回されてしまったという経緯があったんではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00620100323/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　やはり一つ言えるのは、子育て支援の予算といいますのは一見緊急性がなかなか腹に落ちてこないと、目の前の問題としてなかなかとらえにくいということがあり、これまでやはりいろんな議論の中で、もっと緊急なことがある、もっと重要なことがあるということで、簡単に言うと後回しにされてきたということが一つあったんではないかと思います",
                "\r\n　それと重要なのは、今回の子ども手当、御審議いただいておりますけれども、お子さんがおられない世帯についてもこれは非常に重要な考え方なんですということで、これは少子化の流れを変えたいと思っておりますので、そういう意味ではお子さんが産みたい方が産むような状況になれば、それはお子さんがおられない方についても社会保障の担い手となってちゃんと税金もそれは将来納めていただけるわけでございまして、そういう具体的な展望についてもきちっと説明していく必要があると",
                "アメリカと比べても決して労働時間はそれほど変わらないのに日本が短いということで、やはりそういう意識も変えて、男性も育児を主体的にするというようなことを醸成をするということもなかなか難しかったんではないかなどなど、いろいろな原因がありますけれども、最大のものは、やはりもっと大事なものがあるということで後に回されてしまったという経緯があったんではないかと思います"
            ]
        },
        {
            "speech_id": "117414260X00620100323_022",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（長妻昭君）　この子ども手当法案については、この目的というのが法案にも書いてございますように、子どもの育ちあるいは子育てを社会全体で応援していくということが政策目的でございます。そして、その結果、少子化の流れを変える、あるいは子どもの貧困率を改善する、子どもの生活、子どものある意味では学習環境を充実をさせる等々を我々は考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00620100323/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、その結果、少子化の流れを変える、あるいは子どもの貧困率を改善する、子どもの生活、子どものある意味では学習環境を充実をさせる等々を我々は考えているところであります"
            ]
        },
        {
            "speech_id": "117414260X00620100323_091",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-23",
            "speech_text": "○国務大臣（長妻昭君）　やはり少子化の流れを変えなきゃいけない、あるいは女性が、働きたい女性が働いていただくということで、この現物支給である保育所等の整備というのは欠かせないものであるということは強く認識をしておりますので、全力で取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00620100323/91",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○国務大臣（長妻昭君）　やはり少子化の流れを変えなきゃいけない、あるいは女性が、働きたい女性が働いていただくということで、この現物支給である保育所等の整備というのは欠かせないものであるということは強く認識をしておりますので、全力で取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117414260X00420100318_012",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-18",
            "speech_text": "○国務大臣（長妻昭君）　まず、この日本における子育て支援あるいは子育ちへの応援ということに関しましては、これは諸外国ＧＤＰ比で比べても非常に低い形で推移してきた。これは、今までの議論の中で、やはりもっと大切なことがあるというのが国会等でも議論になって、結局は子ども等にかかわる予算が後回しにされてきたという経緯がずっと続いてきたということがあると思います。その結果、少子化の流れが止まらないということや、あるいは子どもの貧困率が先進国でも非常に高いというようなことにつながったんではないか。\r\n　そして、その子育てに対する社会的に支援をしていくというカテゴリーというか分野でいえば三つありまして、今御議論いただいている子ども手当、現金支給と、保育サービスなどの現物支給と、ワーク・ライフ・バランスということで、これはもう仕事だけで全く時間がなければ子どもを育てることもできませんので仕事と生活のバランスという、三つが適切に整備をされるということで、その中でこの現金給付というのも我々は重点的に行っていきたいということで今御審議をお願いしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、今までの議論の中で、やはりもっと大切なことがあるというのが国会等でも議論になって、結局は子ども等にかかわる予算が後回しにされてきたという経緯がずっと続いてきたということがあると思います",
                "その結果、少子化の流れが止まらないということや、あるいは子どもの貧困率が先進国でも非常に高いというようなことにつながったんではないか"
            ]
        },
        {
            "speech_id": "117414260X00420100318_014",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2010-03-18",
            "speech_text": "○国務大臣（長妻昭君）　子ども手当の第一条、趣旨でございますけれども、これについては、次代を担う一人一人の子どもの育ちを個人の問題とするのではなくて社会全体で応援する観点から実施をするということでありまして、これは今おっしゃられたとおり未来への投資だという観点であります。\r\n　例えば、お子さんのいらっしゃらない世帯は子ども手当は支給されないわけですけれども、じゃこれ、税金を使って、お子さんのいない世帯、どういうメリットがあるのかというと、これは我々は、子ども手当によって、あるいは先ほど申し上げた現物支給、ワーク・ライフ・バランスも相まって少子化の流れを変えていきたいと考えておりますので、そうなれば社会保障の結果として担い手も増えていくということで、お子さんのおられない方もそれは老後、現役の方に支えていただくわけでありますので、そういう意味で、二〇五五年の大変な少子高齢化の姿というのは今のまま手を打たなければもう明白に見えるわけでありますので、そういうことにかんがみてこの法案を御審議いただいているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/14",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　例えば、お子さんのいらっしゃらない世帯は子ども手当は支給されないわけですけれども、じゃこれ、税金を使って、お子さんのいない世帯、どういうメリットがあるのかというと、これは我々は、子ども手当によって、あるいは先ほど申し上げた現物支給、ワーク・ライフ・バランスも相まって少子化の流れを変えていきたいと考えておりますので、そうなれば社会保障の結果として担い手も増えていくということで、お子さんのおられない方もそれは老後、現役の方に支えていただくわけでありますので、そういう意味で、二〇五五年の大変な少子高齢化の姿というのは今のまま手を打たなければもう明白に見えるわけでありますので、そういうことにかんがみてこの法案を御審議いただいているということであります"
            ]
        }
    ]
}