{
    "repr_name": "河野太郎",
    "speeches": [
        {
            "speech_id": "119814580X00420190319_091",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2019-03-19",
            "speech_text": "○国務大臣（河野太郎君）　かなり委員のお考えと私、近いと思っておりまして、こういう財政状況の中でＯＤＡを増やすことにはちゅうちょがはっきり言ってございますし、これから先、今は非常にゼロ金利、マイナス金利でございますから、国債費が限られている中でこれだけのＯＤＡを出しておりますけれども、今後、万が一金利が上がっていくというようなことがあって国債費が伸びれば財政の制約というのはますます大きくなっていく中で、この財政支出に相当厳しい優先順位を付けて、どこかから先は出さないということをやらざるを得ないときが来る可能性もあるというふうに思っております。そういう中で、ゼロにするというのも一つの考え方だと思いますし、今の状況ではとてもこんなことはできないというふうに申し上げるというやり方。あるいは、日本のＯＤＡの中でこれを切ると援助先で人が死ぬ、つまりそれに頼って人が生きていて、これを切ってしまうと人が死んでしまうというようなことがあるときに、そこはどうするのかということを考えなければいけない。\r\n　それからもう一つ、今、これまでの援助に対する信頼で日本に対する信頼というのは非常に大きいものがあって、国連の安保理改革、今進んでおりませんけれども、このプロセスが進み始めたときに日本の国連安保理入りをかなり多くの国が支持してくれるというのは、これまでの支援などによる信頼が積み重なってきたということにやはりあるんだろうと思います。そういうときに、財政を理由にして全く何もやらないということで済むのかどうかというのは、ここは総合的な判断が必要になると思いますが、何をやるのかということについて、私も少し優先順位を付けて、今までと同じように全部やるということはできないし、同じような世界中を相手にやっていきますというわけにもいきませんし、だからといって、一律減らすのでは効果が恐らく薄くなるだろうと。そうすると、めり張りを利かすということも考えていかなければいけないというふうに思っております。\r\n　他方、テロ対策ですとか感染症対策というのは、これは先ほど申し上げましたように、人のためならず我が身にも返ってくるということでございますので、今後とも慎重に予算の要求はしていきたいと思っておりますし、足下の何からやるのかということは今までと考え方を変えて、しっかりとした考え方の下やっていくようにしていかなければならないというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814580X00420190319/91",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（河野太郎君）　かなり委員のお考えと私、近いと思っておりまして、こういう財政状況の中でＯＤＡを増やすことにはちゅうちょがはっきり言ってございますし、これから先、今は非常にゼロ金利、マイナス金利でございますから、国債費が限られている中でこれだけのＯＤＡを出しておりますけれども、今後、万が一金利が上がっていくというようなことがあって国債費が伸びれば財政の制約というのはますます大きくなっていく中で、この財政支出に相当厳しい優先順位を付けて、どこかから先は出さないということをやらざるを得ないときが来る可能性もあるというふうに思っております",
                "そういう中で、ゼロにするというのも一つの考え方だと思いますし、今の状況ではとてもこんなことはできないというふうに申し上げるというやり方",
                "\r\n　それからもう一つ、今、これまでの援助に対する信頼で日本に対する信頼というのは非常に大きいものがあって、国連の安保理改革、今進んでおりませんけれども、このプロセスが進み始めたときに日本の国連安保理入りをかなり多くの国が支持してくれるというのは、これまでの支援などによる信頼が積み重なってきたということにやはりあるんだろうと思います",
                "そういうときに、財政を理由にして全く何もやらないということで済むのかどうかというのは、ここは総合的な判断が必要になると思いますが、何をやるのかということについて、私も少し優先順位を付けて、今までと同じように全部やるということはできないし、同じような世界中を相手にやっていきますというわけにもいきませんし、だからといって、一律減らすのでは効果が恐らく薄くなるだろうと",
                "そうすると、めり張りを利かすということも考えていかなければいけないというふうに思っております",
                "\r\n　他方、テロ対策ですとか感染症対策というのは、これは先ほど申し上げましたように、人のためならず我が身にも返ってくるということでございますので、今後とも慎重に予算の要求はしていきたいと思っておりますし、足下の何からやるのかということは今までと考え方を変えて、しっかりとした考え方の下やっていくようにしていかなければならないというふうに思っております"
            ]
        },
        {
            "speech_id": "119004889X01120160401_157",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2016-04-01",
            "speech_text": "○河野国務大臣　最近の予算と平成二年の予算を比べると、社会保障の関係予算というのは非常に大きくなっています。恐らく、毎年一兆円弱ぐらいの伸びだと思います。国債の利払い償還費という項目も大きく伸びているところでございますが、それ以外の地方交付税とその他の支出というのはほぼ横ばいでございます。\r\n　予算の金額が大きくなっているのは社会保障と国債の利払いで、それを賄うためにその他の予算のところはなるべく切り詰めるというのがここしばらくやられてきたことでございまして、行政改革担当大臣としては、やはり予算の無駄をしっかり抑えるということをやらなければいかぬ。一方、国家公安委員長としては、道路に使える予算は幾らあってもいいという立場でございますが、やはり、人口が減っている中で、しかもコンパクトシティーというのを進めるという中で、交通安全の設備に係る予算も効果的、効率的に使わなければならぬというふうに思っております。\r\n　指定された道路については、都道府県の公安委員会のそうした設備に関して半分の補助を国が出すことになっておりますが、国の予算は近年ほぼ横ばいで予算をいただいておりますので、その予算をやはり効率的、効果的に使えるようにしっかり警察を指導してまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004889X01120160401/157",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　予算の金額が大きくなっているのは社会保障と国債の利払いで、それを賄うためにその他の予算のところはなるべく切り詰めるというのがここしばらくやられてきたことでございまして、行政改革担当大臣としては、やはり予算の無駄をしっかり抑えるということをやらなければいかぬ",
                "一方、国家公安委員長としては、道路に使える予算は幾らあってもいいという立場でございますが、やはり、人口が減っている中で、しかもコンパクトシティーというのを進めるという中で、交通安全の設備に係る予算も効果的、効率的に使わなければならぬというふうに思っております",
                "\r\n　指定された道路については、都道府県の公安委員会のそうした設備に関して半分の補助を国が出すことになっておりますが、国の予算は近年ほぼ横ばいで予算をいただいておりますので、その予算をやはり効率的、効果的に使えるようにしっかり警察を指導してまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119014889X00120160119_067",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2016-01-19",
            "speech_text": "○国務大臣（河野太郎君）　かつて昭和五十七年だったかと思いますが、人事院勧告を実施しなかったということがございます。そのときは、もう歳入欠陥間近ということで、国債もなかなか市中では消化し切れないという客観的な状況もあり、単年度に限り人事院勧告を実施しなかったということがございました。最高裁でも、それは憲法違反とは直ちには言えないということでございました。\r\n　現在、そういう状況にあるかどうかというのはいろいろ議論があるところではあると思います。今の安倍政権といたしましては、この人事院勧告は基本的に尊重するという基本姿勢で今回当たろうと思っております。\r\n　ただ、この人事院勧告及びその前提となる調査というものは、これは国民の皆様が理解をし、納得をしてくれるからこそこの制度が成り立っているわけでございまして、国家公務員の雇主としての政府は、言わば第三者の人事院に勧告をしていただいて、それを労働基本権の代償として受け入れるということでございますので、政府がこの人事院勧告あるいはその調査について何か申し上げるのは差し控えなければならないと思っておりますが、国民を代表している議員の皆さんが国会でこの人事院勧告あるいはその前提となる調査について御議論をいただいて、御納得がいただくような調査方式あるいは勧告にしていくというのはこれは立法府の権限の範囲内だと私は思っておりますので、どうぞしっかり御議論を賜りたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014889X00120160119/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "最高裁でも、それは憲法違反とは直ちには言えないということでございました",
                "\r\n　現在、そういう状況にあるかどうかというのはいろいろ議論があるところではあると思います",
                "今の安倍政権といたしましては、この人事院勧告は基本的に尊重するという基本姿勢で今回当たろうと思っております",
                "\r\n　ただ、この人事院勧告及びその前提となる調査というものは、これは国民の皆様が理解をし、納得をしてくれるからこそこの制度が成り立っているわけでございまして、国家公務員の雇主としての政府は、言わば第三者の人事院に勧告をしていただいて、それを労働基本権の代償として受け入れるということでございますので、政府がこの人事院勧告あるいはその調査について何か申し上げるのは差し控えなければならないと思っておりますが、国民を代表している議員の皆さんが国会でこの人事院勧告あるいはその前提となる調査について御議論をいただいて、御納得がいただくような調査方式あるいは勧告にしていくというのはこれは立法府の権限の範囲内だと私は思っておりますので、どうぞしっかり御議論を賜りたいというふうに思います"
            ]
        },
        {
            "speech_id": "118005267X00120120305_048",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2012-03-05",
            "speech_text": "○河野分科員　角突き合わせてやることではないというのは、全くそのとおりなんです。岡田さん、枝野さん、古川さん、大串さんと一緒に、我々、超党派の改革案というのも出しております。\r\n　我々は、民主党政権になって、少し自公政権の呪縛から逃れて、現行制度からきちっとした制度変更ができるだろうと思っておったんですが、少なくともこの現行制度の持続可能性すら再検証がされないんです。二〇〇九年の八月の総選挙で政権交代が起きてから二〇一二年になるまで、現行制度の持続可能性すら検証されないんですね。\r\n　この二〇〇四年の再検証と二〇〇九年の再検証を比べると、例えば二〇七〇年のときの積立金は、二〇〇四年の再検証では二百八十四兆円ですよ、こう言っているんですね。ところが、二〇〇九年に再計算すると五百六十兆円ですと言うわけですよ。五年間しか違わないんですよ。五年間しか違わないのに、積立金が二百八十兆円から五百六十兆円に、二〇七〇年、同じ年ですよ、倍になります、二百八十兆差額が出ます。それは幾ら何でもこんな再検証はおかしいよねと思うのは、多分私だけじゃないと思うんですね、国民の皆さんがどこまでこの数字を見ていらっしゃるかよくわかりませんが。\r\n　少なくとも、再検証をやって、将来推計をやっていますよというと、五年たって検証したら、二百八十円が五百円になりますというお小遣いの話じゃないんですね、二百八十四兆円が、五年たって再計算したら、同じ二〇七〇年で五百六十兆円になりますという議論をしているわけですよ。それで、こういう数字に基づいて政府は議論をしているから年金は大丈夫ですよと言われても、いやいや、ちょっと待ってよというのが国民の考えだと私は思うんです。\r\n　さっき申し上げましたように、スタート台が百四十二兆円だったのが百四十兆円になっただけで、もう既に、百兆円のプラスですよと言っているのが、百兆円のマイナスになりますよというぐらい長いスパンなんですね。\r\n　そうすると、リーマン・ショックという非常に大きな出来事があって、残念ながら、二〇〇九年の再計算はそのリーマン・ショックを完全に吸収し切れていないわけです。\r\n　そうすると、運用利回りが上に振れる下に振れるというのは、それはならせば一緒になっちゃうよ、それはそのとおりだと思うんですが、やはりああいうリーマン・ショックみたいなもの、百年に一度の出来事ですなんというのは、それはやはり早くから計算に入れて、その中に吸収しておかないと、ほっておいただけで、五年たつだけで二百兆と五百兆と、これだけの差が出るというのがこの計算なわけですから、あれだけのインパクトのあるものが起きたら、それはさっさと前倒しで計算をしなかったら、それはほっておいてどうにかなりますよというものでは決してないんだろうと思うんです。だから、そこがやはり感度の問題なんじゃないのかな。だから、なるべくちゃんとやるというのが大事だと思うんですね。\r\n　それで、この百年安心プランというのは、これはもう私は全く信用していませんし、二〇〇四年の制度改正のときも、これはおかしいということをさんざん申し上げて、私は今でもこんなことはないと思っておりますが、少なくとも、百年後に一年分の積立金が残っていて、所得代替率は五〇％を下回りません、それが百年安心と言っている根拠なわけです。\r\n　だけれども、それは、もう足元の数字に置きかえて再検証しただけで、そんなのはうそだというのがわかっているわけですね。そうすると、それだけのことで百兆円のプラスが百兆円のマイナスになりますよというものをベースにして百年安心ですなんて、これはとてもじゃないけれども言えないですよね。極端なケースを計算してみたら、ちょっとマイナスになりましたというんだったら、それでも、それは上下のぶれの範囲で吸収できるから何とかなるかもしらぬということを言えるかもしれませんけれども、二〇〇九年の計算を、少なくとも二〇一〇年の段階で現実の発射台に置きかえたら真っ赤っかですというのは、それは誤差の範囲というよりは、もともとこれは成立をしていないと私は考えざるを得ないですね。\r\n　今大臣おっしゃったように、とにかく百年間もたせます、こうおっしゃっているわけですけれども、それは二〇〇四年の前と何ら変わらないわけですよ。つまり、二〇〇四年の前というのは何だったかというと、保険料率を再計算のたびに上げていきます、だから保険料率はどこまで上がるかわかりません、人口はどんどん減っていきます、人口はどんどん高齢化します、だから当然保険料率は上がります、場合によったら年金給付を切ります、一体全体どうなっちゃうのかよくわからぬ。\r\n　だから、二〇〇四年は、一八・三％に固定をして、これでずっといって、百年後に積立金が一年分残っていて、所得代替率は五〇％で、これで百年安心ですという数字なわけですが、今の大臣の御発言を聞いていると、結局、一八・三％は守られないわけですね。\r\n　百年間保たせなきゃいかぬということですから、そうすると、保険料率は計算して合わなかったら引き上げますよ、給付、合わなかったら引き下げますよ、支給開始年齢、それはだめだったら六十五歳から引き上げますよということになると、それは二〇〇四年以前と全く何ら変わらない、再計算をして合わなかったら、合うように制度を変えますという話なんですよ。今ですら、二〇一〇年の現実に置きかえてすら、積立金は、二一〇五年度百三十二兆円あるはずのところ、もう既に現実の数字に置きかえたらマイナス約百五十兆円になっちゃうわけですから。\r\n　しかも、ここから先、この運用利回り四・一％、賃金上昇率二・五％、物価上昇率一％という前提でいくわけですから、今のデフレ下で。それは、直近はもうちょっと数字は違いますよと言うかもしれませんけれども、しばらくたったらそれでいきますと言っているわけで、このデフレ下で賃金も上がらない、国債の利回り、極めて低利ですというときにこういう状況で、二兆円発射台が違うだけでこれだけ差が出てきます。\r\n　では、来年はもっと違いますよね。あるいは一一年度末を締めたら、積立金はもっと足らなくなります。それは、積立金をいろいろなものに流用しちゃったからですよね。\r\n　そうすると、これで百年安心ですと言っても国民は信頼しませんよね。大臣、国民は信頼しないと思いませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005267X00120120305/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々は、民主党政権になって、少し自公政権の呪縛から逃れて、現行制度からきちっとした制度変更ができるだろうと思っておったんですが、少なくともこの現行制度の持続可能性すら再検証がされないんです",
                "それは幾ら何でもこんな再検証はおかしいよねと思うのは、多分私だけじゃないと思うんですね、国民の皆さんがどこまでこの数字を見ていらっしゃるかよくわかりませんが",
                "それで、こういう数字に基づいて政府は議論をしているから年金は大丈夫ですよと言われても、いやいや、ちょっと待ってよというのが国民の考えだと私は思うんです",
                "\r\n　そうすると、運用利回りが上に振れる下に振れるというのは、それはならせば一緒になっちゃうよ、それはそのとおりだと思うんですが、やはりああいうリーマン・ショックみたいなもの、百年に一度の出来事ですなんというのは、それはやはり早くから計算に入れて、その中に吸収しておかないと、ほっておいただけで、五年たつだけで二百兆と五百兆と、これだけの差が出るというのがこの計算なわけですから、あれだけのインパクトのあるものが起きたら、それはさっさと前倒しで計算をしなかったら、それはほっておいてどうにかなりますよというものでは決してないんだろうと思うんです",
                "だから、そこがやはり感度の問題なんじゃないのかな",
                "そうすると、それだけのことで百兆円のプラスが百兆円のマイナスになりますよというものをベースにして百年安心ですなんて、これはとてもじゃないけれども言えないですよね",
                "極端なケースを計算してみたら、ちょっとマイナスになりましたというんだったら、それでも、それは上下のぶれの範囲で吸収できるから何とかなるかもしらぬということを言えるかもしれませんけれども、二〇〇九年の計算を、少なくとも二〇一〇年の段階で現実の発射台に置きかえたら真っ赤っかですというのは、それは誤差の範囲というよりは、もともとこれは成立をしていないと私は考えざるを得ないですね",
                "大臣、国民は信頼しないと思いませんか"
            ]
        },
        {
            "speech_id": "117405261X00820100209_255",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○河野委員　ありがとうございます。\r\n　自民党の事業仕分けのときに、この準備金は要らないんだということを再三再四申し上げてまいりました。自民党内閣でできなかったのはまことに残念でございますが、そういう御判断をしていただいたことを素直に感謝申し上げたいと思います。\r\n　その議論の最中に、モンテカルロ・シミュレーションによれば金利変動準備金が必要になる可能性もあるんだということを再三再四財務省は言っておりました。モンテカルロでもラスベガスでも構いませんけれども、万が一そういう状況になったときには、我々は国債を発行すればそれで対応できるではないかということを申し上げましたが、菅大臣の万が一のときの対応は、国債発行で切り抜けられる、そういうふうに思っていらっしゃるでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/255",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "自民党内閣でできなかったのはまことに残念でございますが、そういう御判断をしていただいたことを素直に感謝申し上げたいと思います",
                "モンテカルロでもラスベガスでも構いませんけれども、万が一そういう状況になったときには、我々は国債を発行すればそれで対応できるではないかということを申し上げましたが、菅大臣の万が一のときの対応は、国債発行で切り抜けられる、そういうふうに思っていらっしゃるでしょうか"
            ]
        },
        {
            "speech_id": "117405261X00820100209_259",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○河野委員　自民党の補正予算の中で、例えば基金というのがありました。数年間にわたるんだったら、そのときに一般会計から入れればいいじゃないかという議論で凍結をされたんだと思います。\r\n　失業の状況が極めて厳しいのは現実でありますが、それでもこの二、三年でこの特別会計が枯渇するわけではありません。片や、金利変動準備金を一般会計に繰り入れるということをやっておきながら、なぜ三年も四年も先に足らなくなるかもしれない特別会計に三千五百億円を、今この国債を乱発している中で三千五百億円を入れなきゃいけないのか。そのわけを厚労大臣、教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/259",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "片や、金利変動準備金を一般会計に繰り入れるということをやっておきながら、なぜ三年も四年も先に足らなくなるかもしれない特別会計に三千五百億円を、今この国債を乱発している中で三千五百億円を入れなきゃいけないのか"
            ]
        },
        {
            "speech_id": "117405261X00820100209_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2010-02-09",
            "speech_text": "○河野委員　もう一つ今度の予算でおかしいのが、ＪＩＣＡに対して九百五十億円の政府保証をつけております。これは財政投融資特会であります。しかし、ＪＩＣＡは利益の剰余金を五千九百億円持っております。これは金利の変動に対応するためだといろいろと役所は言うんですけれども、今まで過去を振り返っても、最大損失額は、一九八三年、二百九十五億円です。純損失が出たのは十一年間ですけれども、十一年分の純損失を合計しても千二十四億円にしかなりません。ＪＩＣＡが持っている五千九百億円の利益剰余金というのは明らかに大き過ぎます。\r\n　また、ＪＩＣＡは千四百億円もの株式を保有しています。これは三十年前に、恐らく輸銀、ＪＢＩＣが投入をしたものだと思いますが、この千四百億円の株式をＪＩＣＡが保有しているところというのは、日本のかなり大きな企業が株主になっている企業であって、今さらＪＩＣＡがこの株式の保有をし続けるかどうか、これは恐らくその必要はないと皆さんおっしゃるんだろうと思いますし、逆に、ＪＩＣＡが株式を保有している、こういう企業にかつてのＪＢＩＣから、これこそ天下りで役員が出ております。\r\n　九百五十億円の政府保証をＪＩＣＡにつけるんだったら、まずこの千四百億円の株式を売却し、そして五千九百億円の利益剰余金を取り崩して充てるのが先なんじゃないんでしょうか。国債発行高がこれだけ大きくなっているというときに、予算書を一目見てわかる、こういうものをしっかり取り崩してやるというのが正しい対処方法なのではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117405261X00820100209/269",
            "speaker_group": "自由民主党・改革クラブ",
            "extracted_opinions": [
                "○河野委員　もう一つ今度の予算でおかしいのが、ＪＩＣＡに対して九百五十億円の政府保証をつけております",
                "ＪＩＣＡが持っている五千九百億円の利益剰余金というのは明らかに大き過ぎます",
                "\r\n　九百五十億円の政府保証をＪＩＣＡにつけるんだったら、まずこの千四百億円の株式を売却し、そして五千九百億円の利益剰余金を取り崩して充てるのが先なんじゃないんでしょうか",
                "国債発行高がこれだけ大きくなっているというときに、予算書を一目見てわかる、こういうものをしっかり取り崩してやるというのが正しい対処方法なのではないでしょうか"
            ]
        }
    ]
}