{
    "repr_name": "盛山正仁",
    "speeches": [
        {
            "speech_id": "119805261X01020190220_560",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-20",
            "speech_text": "○盛山委員　四人の陳述者の皆様方、それぞれの分野において広範な御意見を賜りまして、まことにありがとうございました。\r\n　それでは、まず、高橋さん、若佐さん、そして水島さんのお三方に伺いたいと思います。\r\n　いろいろな御意見、御要望が出ましたけれども、その中で、まず、昨年の九月六日、胆振東部地震、そしてその後の対策というようなお話もございました。\r\n　地域の発展のために、安全、安心の暮らしを支えるためにも、今私たちは国土の強靱化というものに取り組んでおります。つい先日成立をいたしました平成三十年度の二次補正予算も、その前の一次補正もそうでございますし、今現在審議中の三十一年度当初予算においてもそうでございますけれども、国土の強靱化、そのために社会基盤の整備をどのようにしていくのか、そしてそれが我々の安全、安心の生活を守るためには必要であるということで取組をしているわけでございます。\r\n　その安全、安心の暮らしを支えるというだけではなく、きょうもいろいろなお話が出ましたけれども、地域を発展させる、なかんずく、松前の副町長さんからのお話もありましたが、人口が今減少している、そういう中において、北海道全体の、あるいはそれぞれの地域においての人口減少、これを食いとめていくためにも社会基盤の整備というのが必要ではないかなと私は考えるわけでございます。\r\n　まず、全体の話としまして、今、社会基盤の整備、こういったものに対してどの程度国の予算を充てていくのがいいのか。\r\n　もちろん、今、日本の全体の、政府としての債務が大変巨額に上っております。政府としても、プライマリーバランスの確保ということで、できるだけ借金を減らしていかなければならないといったような別のベクトルの話もあるわけでございますけれども、そうはいいましても、例えば道路だけではありません、橋もそうでありましょう、堤防もそうでありましょう、そういった治山治水、国民の安全、安心の暮らしを支えるための社会基盤の整備、こういうものに対しては国債を発行してでももう少し力を入れるべきではないか、こういうような御意見もあるわけでございます。\r\n　まず、高橋さん、若佐さん、そして水島さんのお三方、そのあたりについてどのようにお考えかをそれぞれお答えをいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X01020190220/560",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その安全、安心の暮らしを支えるというだけではなく、きょうもいろいろなお話が出ましたけれども、地域を発展させる、なかんずく、松前の副町長さんからのお話もありましたが、人口が今減少している、そういう中において、北海道全体の、あるいはそれぞれの地域においての人口減少、これを食いとめていくためにも社会基盤の整備というのが必要ではないかなと私は考えるわけでございます",
                "政府としても、プライマリーバランスの確保ということで、できるだけ借金を減らしていかなければならないといったような別のベクトルの話もあるわけでございますけれども、そうはいいましても、例えば道路だけではありません、橋もそうでありましょう、堤防もそうでありましょう、そういった治山治水、国民の安全、安心の暮らしを支えるための社会基盤の整備、こういうものに対しては国債を発行してでももう少し力を入れるべきではないか、こういうような御意見もあるわけでございます"
            ]
        },
        {
            "speech_id": "116904376X00620080226_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-26",
            "speech_text": "○盛山委員　中林参考人、ありがとうございました。\r\n　中林参考人はアメリカに長くおられたということで、アメリカは長らく双子の赤字に苦しんでいたわけでございますけれども、クリントン政権のもとで本当に急激な回復を見せて、またブッシュ政権で、イラク戦争ということもありまして、今大分悪くなっておりますけれども、そのアメリカの、米国債の利回りというのも、そういう影響を明らかに受けていると思います。ただ、アメリカの場合にはほかの国の国債と違いまして、アメリカはドルが世界の基軸通貨であるということもありまして、なかなか違うのかなと思うわけでございます。\r\n　ちょっとその辺で中里参考人にお尋ねをしたいと思うわけでございますが、日本の国債、これについての評価というのも一時大変悪い時期がありまして、また少し回復もしておりますけれども、長期債務のあり方というのでしょうか、日本の、我が国の財政、これについて国際的にやはり厳しい目で見られているのではないかと思うんですね。またそれが、我が国の国債の評価によってスプレッドが変わってまいりまして、結局最後は税金で負担をすることになるわけでございますけれども、国債の償還のところに影響が出てくるわけでございます。\r\n　その辺は、一般的な予算やそういう議論をしているときには、今の金利の状態が大体こういうところであるからということ以外にはなかなか出てこないと思うわけなんですけれども、やはり、長期的な国の収支、そういうことを考えますと、日本の長期債務をどういうふうに変えていくのか。\r\n　先生が今お話しの中では、増税、歳出カット、そして景気の回復によっての自然増収、こういうことも全部ミックスしながら、日本の財政をどういうふうにしていくのか、こういうことを考えなければならないというようなお話があったかと思います。日本の国債の評価、つまり日本の財政の評価、これについて世界的にどういうふうな目で日本が評価されているのか、そしてそれとの関係で、日本の長期債務残高をどういう方向で何年ぐらいで持っていくんだといったようなことを、我が国として対外的にアピールできるようにしなければならないとお考えか、そのあたりを伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00620080226/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中林参考人はアメリカに長くおられたということで、アメリカは長らく双子の赤字に苦しんでいたわけでございますけれども、クリントン政権のもとで本当に急激な回復を見せて、またブッシュ政権で、イラク戦争ということもありまして、今大分悪くなっておりますけれども、そのアメリカの、米国債の利回りというのも、そういう影響を明らかに受けていると思います",
                "ただ、アメリカの場合にはほかの国の国債と違いまして、アメリカはドルが世界の基軸通貨であるということもありまして、なかなか違うのかなと思うわけでございます",
                "\r\n　ちょっとその辺で中里参考人にお尋ねをしたいと思うわけでございますが、日本の国債、これについての評価というのも一時大変悪い時期がありまして、また少し回復もしておりますけれども、長期債務のあり方というのでしょうか、日本の、我が国の財政、これについて国際的にやはり厳しい目で見られているのではないかと思うんですね"
            ]
        },
        {
            "speech_id": "116904376X00620080226_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-26",
            "speech_text": "○盛山委員　中里参考人、ありがとうございました。\r\n　各企業が債券を発行する場合であれば、ＩＲですね。投資家に対して、その企業は今どういうようなバランスシートを持っていて、どういうことをしていて、どういうような収支予想であるのか、だからこの債券を買ってください、こういうような利回りで我々はこれだけ発行しているということを言うのが通例だと思うんですね。国債の場合であっても、私はやはりそういうようなことが必要じゃないかと思うんです。\r\n　今、中里先生がおっしゃったように、財政規律ということに国債の場合にはなるのかもしれませんけれども、日本政府が全体でどっちの方向へどういうふうな形で向かっていくのか。財政の質、あるいは人口の構成ですとか経済のこれからの成長率ですとか、いろいろ絡んでくるわけでしょうけれども、どういう方向へ向かっていくのか、だから日本政府は安泰なんだ、あるいは、だからこういう形の利率でこれだけの国債発行をしていきたいんだ、また、それについて信頼してもらって大丈夫なんだ、そういうところをやはり、投資家への説明というのをもっと日本政府はこれまで以上に丁寧にやっていきませんと、日本の国内の投資家もそうでございますし、海外の投資家に対しても、魅力のある条件で国債、こういったものの債券発行をすることができないんじゃないかと思うんですね。\r\n　そういう点で、先生は、国会での議論で困ったときにはいろいろ知恵も出てきて、何とかこれまでもやってきたし、うまくいくのではないか、そういうようなありがたい、楽観的に考えている、信頼しているよというようなお話かとは思うんです。しかしながら、財政の規律、どこまでが限界であるのか、やはりそこら辺をよく考えながら、財政、金融という政策をしていかなければならない、そういうふうに私は考えているんですけれども、中里先生、もう少し御意見があればお尋ねしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00620080226/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "国債の場合であっても、私はやはりそういうようなことが必要じゃないかと思うんです",
                "\r\n　今、中里先生がおっしゃったように、財政規律ということに国債の場合にはなるのかもしれませんけれども、日本政府が全体でどっちの方向へどういうふうな形で向かっていくのか",
                "財政の質、あるいは人口の構成ですとか経済のこれからの成長率ですとか、いろいろ絡んでくるわけでしょうけれども、どういう方向へ向かっていくのか、だから日本政府は安泰なんだ、あるいは、だからこういう形の利率でこれだけの国債発行をしていきたいんだ、また、それについて信頼してもらって大丈夫なんだ、そういうところをやはり、投資家への説明というのをもっと日本政府はこれまで以上に丁寧にやっていきませんと、日本の国内の投資家もそうでございますし、海外の投資家に対しても、魅力のある条件で国債、こういったものの債券発行をすることができないんじゃないかと思うんですね",
                "\r\n　そういう点で、先生は、国会での議論で困ったときにはいろいろ知恵も出てきて、何とかこれまでもやってきたし、うまくいくのではないか、そういうようなありがたい、楽観的に考えている、信頼しているよというようなお話かとは思うんです"
            ]
        }
    ]
}