{
    "repr_name": "三木圭恵",
    "speeches": [
        {
            "speech_id": "121105261X00620230203_239",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○三木委員　恒久財源だということなんですね、じゃ、三兆円の部分、今まで言われていた。私も、決算剰余金とか特別会計、外国為替資金特別会計からの繰入れとか財政投融資特別会計からの繰入れは恒久財源かなというふうに思いますけれども、コロナ予算より積み上がった積立金とか基金等の不用分の国庫返納なんて恒久財源じゃないですよね。資金に積み立てるのは、これは五年間の分ですよね。五年間で四十三兆円ですよね。違うんですか。\r\n　じゃ、六年後から十年後はどうするんですか。六年から十年後の、例えば四十三兆円プラス今までの、ＧＤＰ比二％分が要るというふうになっているじゃないですか。中期防でまた新たに計画が出てきますよね。その計画も何兆円で出てくるか分かっていないのに、どうして一兆円だけ恒久財源を充てるんですか。しかも、先ほど言いました財源確保法、これは、法律で通ったら、もうこのままずっと変えられない法律ですよね。なぜ、この一兆円だけこれでやるんですか。\r\n　それと、もう一つお伺いしていいですか。\r\n　例えば、パッケージで政策を提案すると岸田総理はおっしゃいました、この予算委員会の中で。例えば防衛費は防衛費のパッケージ、だから足りないところは財確法で措置する、これがパッケージだとおっしゃった。\r\n　例えば異次元の子育て支援、ちょっと話が変わりますけれども、これはどういうパッケージかといったら、私は消費税だと思うんですよ。消費税の中にちゃんと書いてありますもの、少子化対策って。\r\n　でも、こうやって様々パッケージ、パッケージで提案されてきて、今の構造を変えないで、足りないところは増税、足りないところは増税としていったら、最後、日本は増税ばかりで、国民の皆さん、税金を払ってあっぷあっぷになっちゃいますよ。違いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/239",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "私も、決算剰余金とか特別会計、外国為替資金特別会計からの繰入れとか財政投融資特別会計からの繰入れは恒久財源かなというふうに思いますけれども、コロナ予算より積み上がった積立金とか基金等の不用分の国庫返納なんて恒久財源じゃないですよね",
                "その計画も何兆円で出てくるか分かっていないのに、どうして一兆円だけ恒久財源を充てるんですか",
                "しかも、先ほど言いました財源確保法、これは、法律で通ったら、もうこのままずっと変えられない法律ですよね",
                "\r\n　例えば異次元の子育て支援、ちょっと話が変わりますけれども、これはどういうパッケージかといったら、私は消費税だと思うんですよ"
            ]
        },
        {
            "speech_id": "120804889X02520220513_011",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-13",
            "speech_text": "○三木委員　ちょっと、こども家庭庁の予算でできないということは残念なんですけれども、やはりソーシャルワーカーであるとかスクールカウンセラーの予算が少ないということは野田大臣も御認識されていると思いますので、是非とも文部科学大臣の方に、予算を増額するように、また財務省の方にも是非とも、連携という形でも結構ですので、御提案をいただきたいと思います。そして、今後に少しでも教育と福祉を一元化させることを検討していただくようにお願いをいたします。\r\n　また、こういった議論が国会で行われることがとても大切なことと思います。そういった意味で、この論戦に加われたことを大変誇りに思っております。\r\n　最後に。\r\n　子供を取り巻く環境は日々変化していっていますが、それと同時に、子育てをする大人の環境も大きく様変わりしてきています。私は常々、現在の少子化は何が一番大きな理由なのだろうと考えてきました。私の考えるところは、平均寿命が延びたということも一番大きいのではないかなと思っております。人生が五十年、六十年だった時代から、人生が八十年、九十年、百年となってきた時代へと移り、人生が長くなったことから、多くの人々は自分が働けなくなったときの不安を大きく感じるようになってきたのではないでしょうか。また、女性が、自分の人生を自分らしく生きるためには自立していることが必要だということを、人生が長くなってきたことでより強く感じるようになってきたのではないでしょうか。\r\n　人生が長くなってきた、新しい時代にふさわしい子育て支援が必要になってきていると私は思います。もちろん、子育て支援のみならず、子育てをしている世代への支援、こういったものが必要になってきていると考えております。今後、維新が今まで訴えてきた子育て支援策や子育て世代のための施策を、子育て立国プランとして、これは試案なんですけれども、教育の無償化、そして教育と福祉の一元化、子育て世代への支援ということを訴えてまいりたいと考えております。\r\n　もしよろしければ、通告はしていないんですけれども、野田大臣に、今後の子育て支援について決意をお伺いできればと思います。よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/11",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　ちょっと、こども家庭庁の予算でできないということは残念なんですけれども、やはりソーシャルワーカーであるとかスクールカウンセラーの予算が少ないということは野田大臣も御認識されていると思いますので、是非とも文部科学大臣の方に、予算を増額するように、また財務省の方にも是非とも、連携という形でも結構ですので、御提案をいただきたいと思います",
                "そして、今後に少しでも教育と福祉を一元化させることを検討していただくようにお願いをいたします",
                "\r\n　また、こういった議論が国会で行われることがとても大切なことと思います",
                "そういった意味で、この論戦に加われたことを大変誇りに思っております",
                "私の考えるところは、平均寿命が延びたということも一番大きいのではないかなと思っております",
                "人生が五十年、六十年だった時代から、人生が八十年、九十年、百年となってきた時代へと移り、人生が長くなったことから、多くの人々は自分が働けなくなったときの不安を大きく感じるようになってきたのではないでしょうか",
                "\r\n　人生が長くなってきた、新しい時代にふさわしい子育て支援が必要になってきていると私は思います",
                "もちろん、子育て支援のみならず、子育てをしている世代への支援、こういったものが必要になってきていると考えております",
                "今後、維新が今まで訴えてきた子育て支援策や子育て世代のための施策を、子育て立国プランとして、これは試案なんですけれども、教育の無償化、そして教育と福祉の一元化、子育て世代への支援ということを訴えてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "118605261X01120140219_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-02-19",
            "speech_text": "○三木委員　私もいろいろお金がかかることばかり申し上げて申しわけないなと思うんですけれども、これは何も女性のため、子供のためというだけではなくて、日本の国力を考えたときに、日本の高齢化、少子化というのは非常に大きな問題になっている。国全体の大きな問題なので、やはり子供たち、学習面、教育面、そして母親が安心して子育てができるために、やはりお金をそういうところに使っていっていただきたいなと私は思っております。\r\n　今、日本の人口構造を見ますと、突出部に当たります一九七一年から七四年生まれの第二次ベビーブーム世代の最後がもう既に三十九歳に差しかかっております。それよりも下の世代では、女性数というものが急激に減少してくるんですね。\r\n　だから、今後、出生率がたとえ二・一に上がったとしても、女性の絶対数が半分になったら、生まれてくる子供の数というのは少なくなってしまいますので、出生率掛ける絶対数ということで、例えば、今すぐ合計特殊出生率が二・一に回復するとしても、安定するのは何十年か先というふうになっております。ですので、女性が子供を産み育てられる社会、女性が輝く社会に対してたくさん予算をつけていただけたらなと思います。よろしくお願いを申し上げます。\r\n　それでは、次の質問に入らせていただきます。\r\n　総理は、平成二十五年四月の成長戦略に関するスピーチにおいて、女性の活躍はしばしば社会政策の文脈で語られがちです、しかし私は違います、成長戦略の中核をなすものであると考えていますと発言しておられますが、本来的に、女性の就労の目的というのは個人の意思に委ねられるべきものであり、残念ながら、国の経済成長のために働こうとする人はわずかであると私は思っております。国民、女性の生き方というものを、ある意味、ちょっと誘導するような発言であったのではないかなと思っております。\r\n　現在では、雇用者のおおむね三人に一人が非正規雇用でありますし、かつ非正規雇用の七割が女性でございます。\r\n　総理は、スピーチに先立ち、経済三団体に対し、全上場企業において積極的に役員、管理職に女性を登用していただきたい、まずは役員に一人は女性を登用していただきたいと要請されたとのことでございますけれども、政府の女性の活躍推進に関する施策は、上場企業に勤めておられるいわばエリート女性の支援に力点が置かれ過ぎていて、数多くの一般女性が必要としている施策と少し離れているのではないかと思いますが、政府の方では、女性が置かれている状況をどのように分析した上で女性の活躍推進を成長戦略の中核に据えることとしたのか、御説明をお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X01120140219/127",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "○三木委員　私もいろいろお金がかかることばかり申し上げて申しわけないなと思うんですけれども、これは何も女性のため、子供のためというだけではなくて、日本の国力を考えたときに、日本の高齢化、少子化というのは非常に大きな問題になっている",
                "国全体の大きな問題なので、やはり子供たち、学習面、教育面、そして母親が安心して子育てができるために、やはりお金をそういうところに使っていっていただきたいなと私は思っております",
                "ですので、女性が子供を産み育てられる社会、女性が輝く社会に対してたくさん予算をつけていただけたらなと思います",
                "\r\n　総理は、平成二十五年四月の成長戦略に関するスピーチにおいて、女性の活躍はしばしば社会政策の文脈で語られがちです、しかし私は違います、成長戦略の中核をなすものであると考えていますと発言しておられますが、本来的に、女性の就労の目的というのは個人の意思に委ねられるべきものであり、残念ながら、国の経済成長のために働こうとする人はわずかであると私は思っております",
                "国民、女性の生き方というものを、ある意味、ちょっと誘導するような発言であったのではないかなと思っております"
            ]
        }
    ]
}