{
    "repr_name": "小野寺五典",
    "speeches": [
        {
            "speech_id": "119305261X00220170126_006",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-01-26",
            "speech_text": "○小野寺委員　今回は円高要因による一時的なものというふうに理解をしますし、また、現在の円・ドルベースを見れば、これは円安基調にも戻ってきている、そしてまたニューヨークのダウは史上最高値ということでありますので、恐らくこれからも日本の経済も堅調にいくんだと思いますが、ぜひプライマリーバランスをしっかり私どもも注視しながら予算を組むということは大切だと思っております。\r\n　さて、この補正予算の中身に少し触れたいと思います。\r\n　今回、特に注目されますのが、防衛関係費の装備費ということになります。特にその中心が北朝鮮を含めた弾道ミサイル防衛でありますが、特に今回、その中での大きな注目を私がいたしますのは、能力向上型の迎撃ミサイル、ＰＡＣ３のＭＳＥというタイプの導入ということになります。\r\n　ちょっとパネルを見ていただければと思うんですが、実は、これから日本は、東京オリンピックを含め、国際的なさまざまな国際イベントがございます。当然、そういう場合には、さまざまなテロを含めた守り、想定をすることが大切だと思っています。\r\n　その中で、例えばミサイル防衛なんですが、従来のＰＡＣ３、これが今、迎撃の最終の対応ということになりますが、その守備範囲というのは、大体、今、防衛秘密にかかわりますが、東京二十三区ぐらいが守れるぐらいのイメージを私どもは持っております。\r\n　ですから、例えば東京全体、オリンピック全体を守るとすれば複数の地域にこれを展開するのが今まででありましたが、今回、このＭＳＥを新しく導入することによって守備範囲が格段に広がります。ということは、東京オリンピックの、東京周辺の会場全てが防御可能になる。\r\n　ただ、このような装備を導入するということになりますと、導入してその後しっかり運用するには最低数年かかります。今回、補正ということで速やかに入れていただいたということは、私は、東京オリンピックへの備えにも大変重要なことだと思いますので、ぜひしっかりとした形で運用をしていただきたい、そのように思っております。\r\n　さて、きょうは、ここでトランプ大統領との新たな日米関係ということを中心にお話を伺いたいと思っております。\r\n　御存じのとおり、トランプ大統領は、既存の、私どもの抱いている大統領のイメージと大分かけ離れた大統領のような印象があります。発言を聞いても、イスラム教徒に対してとか、あるいはメキシコ移民に対しての発言は、これは国際社会に大きな波紋を投げかけているものだと思っております。\r\n　安倍総理は、その中で、昨年十一月、ニューヨークにおいてトランプ大統領と、当時は次期大統領でありました、いち早く各国の首脳の中で会談を行って、日米同盟の重要さを再認識されたんだと思います。\r\n　私どもも日米同盟の再認識が大切だと思いまして、先週、我が党の茂木政調会長と今津安全保障調査会長とともにワシントンを訪問しまして、トランプ新政権の関係者、上院議員、シンクタンクなど有識者と会談をしてまいりました。その中で、印象的だったことがあります。\r\n　トランプ大統領をよく知る人から、トランプ大統領というのは、自分がビジネスマンとして成功した、そして、その極意は相手に自分の考えを予測させないことなんだ、常々そう言っている、相手が戸惑うような発言を繰り返して、ある面では相手に不安を抱かせ、自分のペースにして、そして交渉を有利に持っていく、これがトランプ流の交渉術なんだ、こういうお話を聞いて、なるほどなと思いました。\r\n　確かに、トランプ大統領の発言を一つ一つ聞くと、時に不安になったり、これはどうなのかなといろいろなことをしんしゃくしたりするんですが、結果として一番大切なのは、その後にあるトランプ大統領の真意、これをしっかり酌み取ることなんだと思います。\r\n　そして、今までのトランプ大統領の発言を聞きますと、トランプ大統領は、アメリカの国益を第一にしたい、これが恐らく向こうの考え方だとします。そうすると、私ども、この大統領と向き合うために一番大切なのは、私たち日本の国益がアメリカの国益にもつながるんだ、日本がよくなることはアメリカにもよくなることになるんだ、このようなことをしっかりと説明する、あるいは、このような政策をしっかり積み上げていって日米関係をしっかり積み上げていく、これが大切だと思います。\r\n　そして、最終的に大切なのは、実は、トランプさんは経営者として成功していますから、常に最終決断はトップダウンということになります。これは、首脳間で最後は政策を決定していく、首脳間の信頼関係が極めて重要だということだと思います。\r\n　私どもが会談した米国関係者から常々言われましたのは、トランプ大統領が就任前に会った首脳は安倍総理だけである、そして大統領は安倍総理に大変好印象を持ったという、昨年の会談についての高い評価でありました。今後ともこのいい関係をつくっていただきたい、そう思っております。\r\n　さて、その中で、少し具体的なテーマに入っていきたいと思います。\r\n　まず、安全保障の問題です。\r\n　トランプ大統領の発言、日本や他の国を守る限りアメリカは大金を失う、我々はサウジアラビア、日本、韓国などを守り続けるわけにはいかない、同盟国との協定を再交渉する必要がある、これは、大統領選でのトランプ大統領の発言であります。これを聞いて、私ども安全保障関係者は大変心配いたしました。\r\n　また、トランプ大統領の就任演説を聞きますと、従来の同盟関係の中でイスラム過激派テロリズムを壊滅させるという発言。そしてまた、新しい国防長官はマティスさん。この方は、もともと米海兵隊で、二〇〇三年のイラク進攻では第一海兵師団を率いて勝利に導いた英雄でもあります。言ってみれば、トランプ政権の外交、安全保障というのは、どうも中東シフトのような印象があります。\r\n　もちろん中東和平や対ＩＳというテロとの闘いは大変重要ですが、日本からすれば、アメリカが外交、安全保障政策で中東に偏るということになりますと、アジア、特に我が国の大変な関心事であります東シナ海、南シナ海、北朝鮮といった地域への関心が薄くなるのではないか。今、私ども、この地域では、台頭する中国、核・ミサイル開発をやめない北朝鮮、そして増強される極東ロシア軍、こういうことを考えても、アメリカの関与は大変重要となります。\r\n　そこで、まず安全保障のことについて稲田防衛大臣にお伺いしたいと思います。\r\n　今後の日米同盟のあり方、特にアメリカの太平洋地域への関与を深く確認するためにも、私は、マティス新国防長官を初め米側といち早く関係の構築が必要だと思いますが、その方針についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X00220170126/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○小野寺委員　今回は円高要因による一時的なものというふうに理解をしますし、また、現在の円・ドルベースを見れば、これは円安基調にも戻ってきている、そしてまたニューヨークのダウは史上最高値ということでありますので、恐らくこれからも日本の経済も堅調にいくんだと思いますが、ぜひプライマリーバランスをしっかり私どもも注視しながら予算を組むということは大切だと思っております",
                "当然、そういう場合には、さまざまなテロを含めた守り、想定をすることが大切だと思っています",
                "今回、補正ということで速やかに入れていただいたということは、私は、東京オリンピックへの備えにも大変重要なことだと思いますので、ぜひしっかりとした形で運用をしていただきたい、そのように思っております",
                "\r\n　御存じのとおり、トランプ大統領は、既存の、私どもの抱いている大統領のイメージと大分かけ離れた大統領のような印象があります",
                "発言を聞いても、イスラム教徒に対してとか、あるいはメキシコ移民に対しての発言は、これは国際社会に大きな波紋を投げかけているものだと思っております",
                "\r\n　確かに、トランプ大統領の発言を一つ一つ聞くと、時に不安になったり、これはどうなのかなといろいろなことをしんしゃくしたりするんですが、結果として一番大切なのは、その後にあるトランプ大統領の真意、これをしっかり酌み取ることなんだと思います",
                "\r\n　そして、今までのトランプ大統領の発言を聞きますと、トランプ大統領は、アメリカの国益を第一にしたい、これが恐らく向こうの考え方だとします",
                "そうすると、私ども、この大統領と向き合うために一番大切なのは、私たち日本の国益がアメリカの国益にもつながるんだ、日本がよくなることはアメリカにもよくなることになるんだ、このようなことをしっかりと説明する、あるいは、このような政策をしっかり積み上げていって日米関係をしっかり積み上げていく、これが大切だと思います",
                "\r\n　そして、最終的に大切なのは、実は、トランプさんは経営者として成功していますから、常に最終決断はトップダウンということになります",
                "これは、首脳間で最後は政策を決定していく、首脳間の信頼関係が極めて重要だということだと思います",
                "\r\n　トランプ大統領の発言、日本や他の国を守る限りアメリカは大金を失う、我々はサウジアラビア、日本、韓国などを守り続けるわけにはいかない、同盟国との協定を再交渉する必要がある、これは、大統領選でのトランプ大統領の発言であります",
                "言ってみれば、トランプ政権の外交、安全保障というのは、どうも中東シフトのような印象があります",
                "\r\n　もちろん中東和平や対ＩＳというテロとの闘いは大変重要ですが、日本からすれば、アメリカが外交、安全保障政策で中東に偏るということになりますと、アジア、特に我が国の大変な関心事であります東シナ海、南シナ海、北朝鮮といった地域への関心が薄くなるのではないか",
                "今、私ども、この地域では、台頭する中国、核・ミサイル開発をやめない北朝鮮、そして増強される極東ロシア軍、こういうことを考えても、アメリカの関与は大変重要となります"
            ]
        }
    ]
}