{
    "repr_name": "上野賢一郎",
    "speeches": [
        {
            "speech_id": "119804376X01020190410_180",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-10",
            "speech_text": "○うえの副大臣　お答えいたします。\r\n　結婚の支援につきましては、先ほど来議論になっております地域少子化対策の重点推進交付金等を通じまして、地方自治体が地域の実情に応じて実施をする新居の家賃や引っ越し費用の補助といった取組への支援を行っているところでございまして、私どもとしては、そうした地域のさまざまな実情を踏まえて地方自治体が実施をされる事業についてしっかりと応援をしていきたいというふうに思います。\r\n　その上で、さまざまな要件設定等がなされているわけでございます。これはやはり、国として支援する場合には一定の基準というものを設けざるを得ないというふうに思いますし、その際には、さまざまな統計データ、希望する結婚年齢、何歳で結婚をしたいかとか、そうした状況も踏まえて十分検討させていただいているところでありますので、そうした点も踏まえ、御指摘は御指摘として十分承らせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01020190410/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　結婚の支援につきましては、先ほど来議論になっております地域少子化対策の重点推進交付金等を通じまして、地方自治体が地域の実情に応じて実施をする新居の家賃や引っ越し費用の補助といった取組への支援を行っているところでございまして、私どもとしては、そうした地域のさまざまな実情を踏まえて地方自治体が実施をされる事業についてしっかりと応援をしていきたいというふうに思います",
                "これはやはり、国として支援する場合には一定の基準というものを設けざるを得ないというふうに思いますし、その際には、さまざまな統計データ、希望する結婚年齢、何歳で結婚をしたいかとか、そうした状況も踏まえて十分検討させていただいているところでありますので、そうした点も踏まえ、御指摘は御指摘として十分承らせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119804889X00620190315_137",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2019-03-15",
            "speech_text": "○うえの副大臣　お答えいたします。\r\n　少子化対策は待ったなしの課題でございます。これまでも、待機児童の解消に向けた取組を進めるとともに、子育て世帯の負担軽減のため、幼児教育の無償化の段階的な推進に取り組んできたところであります。\r\n　このたび、消費税率の引上げ分の使い道を変更し、子育てや教育に係る費用負担の大幅な軽減を図るため、幼児教育、保育の無償化に踏み切ったものであります。この政策は、全世代型の社会保障制度へ転換するための重要な第一歩だと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804889X00620190315/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子化対策は待ったなしの課題でございます",
                "この政策は、全世代型の社会保障制度へ転換するための重要な第一歩だと考えています"
            ]
        },
        {
            "speech_id": "116404260X00720060310_059",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-10",
            "speech_text": "○上野委員　自由民主党新人の上野賢一郎でございます。\r\n　本日は、政府提出の法案につきまして、閣法につきまして、質問をさせていただきたいと考えております。\r\n　今回提出されました法案ですが、これは三位一体の改革という観点とそして少子化対策という、大変大きな二つの視点を盛り込んだ非常に重要な法案だと認識をいたしております。私の本日の質問も、この二つの視点に沿った形で質問をさせていただきたいと存じます。\r\n　今回の三位一体の改革でございますが、これは、地方にできることは地方にという小泉内閣の基本的な姿勢に基づき実行されたものでございますが、税源移譲につきましては三兆円、そして補助金改革は四兆円という、これまでにない大規模な、そして画期的な改革であった、地方分権を財政面で裏打ちをする大きな改革であったと認識をしております。\r\n　そこで、お伺いをいたします。\r\n　この三位一体の改革に際しましては、地方団体からの改革案、これをベースに検討を進められてまいりましたけれども、厚生労働省としてはどういった観点から今回の改革について検討を進めてきたのか、そのスタンスをお伺いいたします。\r\n　それから、あわせてですが、今回、地方提案につきまして、その実現度合いということが問われておりますけれども、厚生労働省、ほかの各省に比べましてやや低い割合、十数％の実現度合いであったというふうに承知をしておりますが、この理由につきましても、あわせて御教示をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回提出されました法案ですが、これは三位一体の改革という観点とそして少子化対策という、大変大きな二つの視点を盛り込んだ非常に重要な法案だと認識をいたしております",
                "\r\n　今回の三位一体の改革でございますが、これは、地方にできることは地方にという小泉内閣の基本的な姿勢に基づき実行されたものでございますが、税源移譲につきましては三兆円、そして補助金改革は四兆円という、これまでにない大規模な、そして画期的な改革であった、地方分権を財政面で裏打ちをする大きな改革であったと認識をしております"
            ]
        },
        {
            "speech_id": "116404260X00720060310_063",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-10",
            "speech_text": "○上野委員　この意見具申制度というのは、私は非常に結構なことだと考えております。実際にいろいろな事務を行うに当たりまして、その運用上の問題になると思いますが、いろいろな観点から、地域の実情に合わせた形で給付ができるように、そうした観点も含めまして、また今後とも制度の円滑な運用ということをお願いしたいと思っております。\r\n　三位一体ということはそういうことでございますが、今回は、少子化対策として児童手当の引き上げというものが定められております。少子化対策を進める上で、経済的な負担、これを緩和するということは最も重要な要素の一つだと私は思っておりますが、その意味でも、今回の改正案は非常に高く評価できるのではないかと思っております。\r\n　そこで、お伺いをいたします。\r\n　この児童手当ですが、少子化対策についてどのような効果を生むと考えていらっしゃるのでしょうか。これまで実施をされてまいりました結果の分析ですとか、あるいは出生率との関係、また諸外国の状況、そうしたものも含めて御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/63",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "実際にいろいろな事務を行うに当たりまして、その運用上の問題になると思いますが、いろいろな観点から、地域の実情に合わせた形で給付ができるように、そうした観点も含めまして、また今後とも制度の円滑な運用ということをお願いしたいと思っております",
                "少子化対策を進める上で、経済的な負担、これを緩和するということは最も重要な要素の一つだと私は思っておりますが、その意味でも、今回の改正案は非常に高く評価できるのではないかと思っております"
            ]
        },
        {
            "speech_id": "116404260X00720060310_067",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-10",
            "speech_text": "○上野委員　ありがとうございます。ぜひ前向きな検討を進めていただきたいと思っております。\r\n　それで、子育てにお金がかかり過ぎるというお話ですが、国立社会保障・人口問題研究所の第十二回の出生動向基本調査、これによりますと、子育てや教育にお金がかかり過ぎると答えた方の割合、これは妻の割合でございますが、三十歳未満ですと八〇％を超えているんです。しかしながら、三十代前半では七五％程度、それから三十代後半では約六割というふうに、年を重ねるごとに負担感というのがこの調査ではだんだん軽減されている、そう感じる人の割合が減っているという数字が実際にございます。\r\n　私は、やはり子育て、特に若年層の親御さんたちについて非常に負担感が強いのではないかという感じを持っておりますけれども、少子化対策を考える際に、こうした若い世代の皆さん、また小さいお子さんを抱える世代の皆さんに焦点を絞った対策、これも児童手当のほかに重層的に対応していくべきではないかと考えておりますが、この点について、具体的な対応策等につきまして、御検討の状況があれば御教示をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/67",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ぜひ前向きな検討を進めていただきたいと思っております",
                "\r\n　私は、やはり子育て、特に若年層の親御さんたちについて非常に負担感が強いのではないかという感じを持っておりますけれども、少子化対策を考える際に、こうした若い世代の皆さん、また小さいお子さんを抱える世代の皆さんに焦点を絞った対策、これも児童手当のほかに重層的に対応していくべきではないかと考えておりますが、この点について、具体的な対応策等につきまして、御検討の状況があれば御教示をお願いしたいと思います"
            ]
        },
        {
            "speech_id": "116404260X00720060310_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-10",
            "speech_text": "○上野委員　ありがとうございます。\r\n　今出産費用の問題とか出ました。これも寺田委員から先ほどお話があったとおりでございますけれども、やはり地域によって差はあると思いますが、相当程度負担感があるというようなことだろうと思います。そうした出産費用の問題ですとか、あるいは幼児教育、これを今後どうしていくか、無償化という議論もございます。そうした問題について、幅広い観点から、今後総合的な検討をぜひ進めていただきたいと考えております。\r\n　この点につきましては、文部科学省等他省庁に関連する事柄ですので、質問ではなくて要望とさせていただきたいと思いますが、若い世代の経済的な負担、この問題についての前向きな検討を今後ともぜひお願いしたいと思っています。\r\n　先ごろ、八日でしたでしょうか、厚生労働省の方で発表されました二十一世紀成年者縦断調査によりますと、これは追跡調査のような形のものでございますが、平成十四年、その当時独身だった若者が十六年までの二年間の間に結婚した割合、これは、実は正規雇用者は一〇％を超えております。しかしながら、非正規の雇用者については約三％、無職の方はさらにそれより低い数字ということが統計の数字として出ております。非常に大きな差異が認められると思うのですが、少子化対策、一般に非婚化ですとか晩婚化、それが原因と言われております。そもそも結婚をしていただけないというような状況というのは解消していかないといけないと思っておりますが、そういった意味でも、若者、特に最近、ニート、フリーター、これが約二百万人と大変大きな数になっております。\r\n　こうした人たちに対してどういう政策を講じていくのか、特に少子化という観点から、あるいは結婚を促すという観点から、どういう対策を講じていくのかというのも私は非常に重要な観点だと思っております。これにつきまして、具体的な対応等ございましたら御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした問題について、幅広い観点から、今後総合的な検討をぜひ進めていただきたいと考えております",
                "\r\n　この点につきましては、文部科学省等他省庁に関連する事柄ですので、質問ではなくて要望とさせていただきたいと思いますが、若い世代の経済的な負担、この問題についての前向きな検討を今後ともぜひお願いしたいと思っています",
                "\r\n　こうした人たちに対してどういう政策を講じていくのか、特に少子化という観点から、あるいは結婚を促すという観点から、どういう対策を講じていくのかというのも私は非常に重要な観点だと思っております"
            ]
        },
        {
            "speech_id": "116404260X00720060310_073",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-10",
            "speech_text": "○上野委員　ありがとうございます。\r\n　政府では、先ほど大臣からも答弁がございましたけれども、六月に、骨太の方針とあわせまして、総合的な少子化パッケージの政策を打ち出すというお話を聞いております。その中では、ぜひ新しい新規玉、新規の政策についても盛り込んでいただきたいと考えておりますが、私は、やはりこの中で、今質問をさせていただきました若者対策、それから男性の育児参加、これは今までの政策ではなかなかうまくいかないというか難しい問題だと思います。この二つの問題もぜひ大きな柱として取り上げていただきたいと思っています。\r\n　特に、今局長の方からお話がございましたが、男性の育児対策で今モデル的に育児参加企業への支援を行っているというお話がございました。これは今、今年度から始める予定だと伺っておりますが、全国で二百社限定ということでございます。私は、もう少しこの枠を広げてもいいと思いますし、あるいは一般的な制度としてこうしたものを定着させていくという視点も必要ではないかと考えております。\r\n　さらには、男性の育児参加ということですが、これもなかなか、いろんな政策があるんですけれども、うまく実効性が上がっていないという面があります。私は、やはり法律の中できちんとそうしたことも位置づけるというような視点が必要かと思っています。男性の育児参加について努力義務のようなものを法案の中で規定して、それを根拠にしていろんな政策を進めていくという視点も必要かなと考えているところでございます。\r\n　いろんな方策が考えられると思います。私ども自由民主党も、自民党の部会ですとか、いろんな観点で党の方針をまとめていくわけでございますが、ぜひ政府の方でも、各省が連携をしてそういう政策を実行していただきたいと思っております。そうした点も含めまして、六月の取りまとめに向けまして、どういう観点で、あるいはどういう姿勢で少子化対策に厚生労働省として取り組んでいかれるのか、その方針なり姿勢につきまして御説明をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00720060310/73",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中では、ぜひ新しい新規玉、新規の政策についても盛り込んでいただきたいと考えておりますが、私は、やはりこの中で、今質問をさせていただきました若者対策、それから男性の育児参加、これは今までの政策ではなかなかうまくいかないというか難しい問題だと思います",
                "この二つの問題もぜひ大きな柱として取り上げていただきたいと思っています",
                "私は、もう少しこの枠を広げてもいいと思いますし、あるいは一般的な制度としてこうしたものを定着させていくという視点も必要ではないかと考えております",
                "私は、やはり法律の中できちんとそうしたことも位置づけるというような視点が必要かと思っています",
                "男性の育児参加について努力義務のようなものを法案の中で規定して、それを根拠にしていろんな政策を進めていくという視点も必要かなと考えているところでございます",
                "私ども自由民主党も、自民党の部会ですとか、いろんな観点で党の方針をまとめていくわけでございますが、ぜひ政府の方でも、各省が連携をしてそういう政策を実行していただきたいと思っております"
            ]
        },
        {
            "speech_id": "116405267X00120060228_041",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2006-02-28",
            "speech_text": "○上野分科員　滋賀一区選出の自由民主党新人の上野賢一郎と申します。どうぞよろしくお願いいたします。\r\n　きょうは、医師の確保対策を中心にして質問をさせていただきたいと考えております。\r\n　私の選挙区は滋賀一区というところでございますが、大津市とその隣に志賀町という小さな町がありまして、さらにその北に高島市という市がございます。\r\n　この高島市なんですが、昨年に六町村が合併をいたしまして誕生いたしました新しい市でございます。昔からこの地は、北陸地方とそれから京都を結ぶ交通の要衝となっておりまして、大変長い歴史、伝統がある地域でもございます。この六町村が合併した高島市なんですが、実は滋賀県で一番面積の大きな市でもございまして、五百平方キロメートルあるということでございます。ただ、人口は約五万人を少し超えるぐらいでして、言ってみれば、典型的な過疎あるいは高齢化に悩む町だということでございます。\r\n　この高島市に公立の高島病院という病院がございます。これも設立以来、何十年経過をしておりまして、公立で六町村が組合でこれまで運営していたんですが、今市立の病院となりました。長い間、地域の中核的な病院として非常に地域の皆さんから高い信頼を得て、地域医療に一生懸命頑張ってこられた病院でもございます。\r\n　実は、ここの産婦人科医の先生がこの四月に退任をされるということになりまして、昨年一年間、一年ほどかけまして、その後任者を探すということで高島市長を先頭に地域の皆さん一生懸命頑張ってこられたんですが、ただ残念ながら、まだ常勤の先生が見つかっていない、そういう状況でございます。\r\n　この高島市内には、産科、婦人科が、この高島病院ともう一つ民間の小さな病院がありまして、この二つで大体高島市の出産の約九〇％を診ているという状況でございまして、この高島市の病院で産婦人科の先生がいなくなるということになりますと、大変大きな影響が出る、それが大変心配されるところでもございます。\r\n　実際に、私の選挙区内、大津市まで行こうと思いますと、大変広い町ですから、場合によっては二時間あるいは三時間かかるというようなことがありまして、地域の皆さんは、ぜひ高島市、地元で子供を産みたいと考えていらっしゃる方が圧倒的に多いというような状況でございます。\r\n　この高島市というところなんですが、実は、今、少子化問題に非常に熱心に取り組んでいるところでもあります。各町村ごとに子育て支援センターのような、皆さんが集まってこられるような場所をもう既に設置して、これもまた市長さん、また市役所の皆さんが先頭になって、少子化対策を高島から始めようということで頑張っていらっしゃいます。\r\n　ところが、そうした少子化対策を熱心に進めていらっしゃるわけですが、その前提となる子供さんたちを産んでいただくというような環境が今大変危機的な状況にある。きょうはそうした問題意識から、産婦人科、産科、婦人科の医師の皆さんの確保の問題につきまして、御質問をさせていただきたいと考えております。\r\n　ここ一年ぐらい、いろいろな報道がなされております。全国的に見ましても、例えば岩手県あるいは富山県あるいは沖縄県、そうしたところで、産婦人科の医師の確保ということが非常に難しい状況になっているというような報道、私が調べましただけでもかなりの報道が行われているということでございます。特に過疎ですとか、あるいは離島、そうしたところでその不足というものが顕著になっている、そうした実態があるのではないかと考えております。\r\n　そこで、まず最初にお伺いをいたします。\r\n　この産婦人科の医師不足の現状、この現状と、そしてこれは一体どういう原因でこうしたことが今全国的に問題になっているのか、その原因につきまして、まず御説明をお願いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405267X00120060228/41",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "特に過疎ですとか、あるいは離島、そうしたところでその不足というものが顕著になっている、そうした実態があるのではないかと考えております"
            ]
        },
        {
            "speech_id": "116405267X00120060228_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2006-02-28",
            "speech_text": "○上野分科員　ありがとうございます。\r\n　報酬が低い、ストレスが多い、医療訴訟が多い、そうしたことが原因だということでございまして、私も、そうした点につきましていろいろ調べてみますと、そうした声が非常に強いということを承知しております。\r\n　その中で、昨年、旭川医科大学の石川病院長さんという方が調査をされた結果、これも雑誌の記事を見ただけでございまして、正確には承知をしておりませんが、産婦人科の医師の数が新生児の死亡数に影響を与えるというような調査結果が出ているということが、とある雑誌に載っておりまして、これは二次医療圏の問題だと思うんですが、産婦人科の医師の方が少なければ少ないほど新生児の死亡数が高くなる、そういう傾向があるという調査結果があると承知をしております。\r\n　こうした事態は、日本はこれまで一生懸命医療の充実に頑張ってこられました、そのおかげで周産期の医療、新生児の死亡率等につきましては世界でも有数の、トップクラスの低さというようなことが、今、日本の医療の現状として言えると思いますが、一方で、こうした産婦人科医の数がだんだん少なくなってくると、そうした面でも非常に危惧される、そういう状況があるのではないかなというふうに考えております。\r\n　先ほども少し申し上げましたが、少子化対策、これは、厚生労働省の皆さん、本当に一生懸命取り組んでいらっしゃるわけでございますけれども、これから本当にこの国が頑張っていくためには、この少子化の問題は最優先で解決をすべき大きな問題だと思いますが、その基盤でもあります安心して子供を産む、そして子供を育てる、その子供を産むというところで産婦人科医の方の医師不足という問題が非常に暗い影を差す、そうした可能性もあるのではないかと考えております。そうしたことに、少子化対策にブレーキをかけかねない、そういう問題だと私自身は認識をしております。\r\n　そこでお伺いをいたします。\r\n　この産婦人科の医師の不足の問題ですけれども、これは政府として早急に抜本的な対策を立てるべき問題だと考えておりますが、それにつきましての御所見をお伺いしたいと思っております。\r\n　さらに、とりわけ先ほど申しましたような高島市の例のように、地域の中核的な公立病院、これについては特段の配慮ということを行っていくべきではないかと考えておりますが、これにつきましての御所見をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405267X00120060228/43",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　報酬が低い、ストレスが多い、医療訴訟が多い、そうしたことが原因だということでございまして、私も、そうした点につきましていろいろ調べてみますと、そうした声が非常に強いということを承知しております",
                "\r\n　こうした事態は、日本はこれまで一生懸命医療の充実に頑張ってこられました、そのおかげで周産期の医療、新生児の死亡率等につきましては世界でも有数の、トップクラスの低さというようなことが、今、日本の医療の現状として言えると思いますが、一方で、こうした産婦人科医の数がだんだん少なくなってくると、そうした面でも非常に危惧される、そういう状況があるのではないかなというふうに考えております",
                "\r\n　先ほども少し申し上げましたが、少子化対策、これは、厚生労働省の皆さん、本当に一生懸命取り組んでいらっしゃるわけでございますけれども、これから本当にこの国が頑張っていくためには、この少子化の問題は最優先で解決をすべき大きな問題だと思いますが、その基盤でもあります安心して子供を産む、そして子供を育てる、その子供を産むというところで産婦人科医の方の医師不足という問題が非常に暗い影を差す、そうした可能性もあるのではないかと考えております",
                "そうしたことに、少子化対策にブレーキをかけかねない、そういう問題だと私自身は認識をしております"
            ]
        },
        {
            "speech_id": "116304260X00220051012_046",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-10-12",
            "speech_text": "○上野委員　確かに、年金の未納の場合に医療サービスを受けられないというのは極端に過ぎますが、ただ、一つの考え方として、年金の空洞化を防ぐためにも非常に重要だと思いますので、前向きな御検討をお願いしたいと思います。\r\n　最後に、少子化対策について一つお伺いをいたします。\r\n　いろいろな地域の皆さんと意見交換をしますと、特に私の同世代の皆さん、少子化問題、子育て問題に非常に関心が高い。その中で、特に将来への不安、それは社会保障制度全般の改革の問題ですが、将来への不安感もあります。あるいは、直近の不安として、医療費、教育費が、子育てに係る費用が非常に高い、そういうことに対して不安感あるいは不平不満、そうしたものを持たれる方が非常に多いというのが現状でもございます。\r\n　一点だけですが、教育、子育てに係る費用、この軽減方策につきまして、厚生労働省としてどのようなお考えか、お伺いをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/46",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○上野委員　確かに、年金の未納の場合に医療サービスを受けられないというのは極端に過ぎますが、ただ、一つの考え方として、年金の空洞化を防ぐためにも非常に重要だと思いますので、前向きな御検討をお願いしたいと思います",
                "その中で、特に将来への不安、それは社会保障制度全般の改革の問題ですが、将来への不安感もあります"
            ]
        },
        {
            "speech_id": "116304260X00220051012_048",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-10-12",
            "speech_text": "○上野委員　ありがとうございます。ぜひ前向きな御検討をお願いしたいと思います。\r\n　財源の問題がネックになってまいりますが、これは私の個人的な見解で言えば、今の経済財政諮問会議で、別の観点から言えば政府全体の規模をどうするかという議論があります。そうした中で公務員の人件費の総額をどうするか。そうした中での、言ってみれば政府のリストラですね、政府のリストラをして、むだな部分をぜひ少子化対策なり子育ての費用に回していくんだ、そうしたことが私は必要ではないかなと考えております。\r\n　最後に、時間の関係もございますので意見だけ申し上げさせていただきます。\r\n　子育て、少子化対策ですが、やはり各省縦割りになっていますので、先ほども話を聞きましたが、非常に総花的なんですね。めり張りをつけたいんですけれども、なかなかつけられない。そういう問題がありますので、これはぜひ政府、できれば内閣官房なり内閣府に一元的な組織を設置して、そこである程度各省の政策をオーバーライドするような形で、一元的な組織の中で縦割りの弊害をなくして、それを国民の皆さんにわかりやすいメッセージとして伝えていく、政治的なメッセージとして伝えていくというようなことがどうしても必要だと思いますので、その点、今後の課題として御検討をお願いできればと考えております。\r\n　質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304260X00220051012/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そうした中での、言ってみれば政府のリストラですね、政府のリストラをして、むだな部分をぜひ少子化対策なり子育ての費用に回していくんだ、そうしたことが私は必要ではないかなと考えております",
                "そういう問題がありますので、これはぜひ政府、できれば内閣官房なり内閣府に一元的な組織を設置して、そこである程度各省の政策をオーバーライドするような形で、一元的な組織の中で縦割りの弊害をなくして、それを国民の皆さんにわかりやすいメッセージとして伝えていく、政治的なメッセージとして伝えていくというようなことがどうしても必要だと思いますので、その点、今後の課題として御検討をお願いできればと考えております"
            ]
        }
    ]
}