{
    "repr_name": "齋藤健",
    "speeches": [
        {
            "speech_id": "121105206X01020230418_239",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2023-04-18",
            "speech_text": "○齋藤（健）国務大臣　移民という言葉は人によってかなり意味合いが違っていたりしておりまして、明確に定義することは困難なんですけれども、その上で、政府としては、国民の人口に比して一定程度の規模の外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこう、こういう政策は取る考えはないということであります。\r\n　それで、次長も述べましたとおり、在留特別許可や在留諸申請の許可を受けて在留資格を有している方の在留許可の判断につきましては、それぞれの許可の条件に応じて、あくまでも事案ごとに個別具体的に判断をしているということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105206X01020230418/239",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○齋藤（健）国務大臣　移民という言葉は人によってかなり意味合いが違っていたりしておりまして、明確に定義することは困難なんですけれども、その上で、政府としては、国民の人口に比して一定程度の規模の外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこう、こういう政策は取る考えはないということであります"
            ]
        },
        {
            "speech_id": "121105206X00620230405_025",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "2023-04-05",
            "speech_text": "○齋藤（健）国務大臣　まず、移民という言葉は様々な文脈で使われていまして、人によって思い浮かべるものがかなり幅があるというふうに思っておりまして、明確に定義することは困難だなと思います。\r\n　その上で、政府としては、言葉そのものの使用はともかくとして、国民の人口に比して、一定程度の規模の外国人及びその家族を期限を設けることなく受け入れることによって国家を維持していこう、そういった政策を指して、いわゆる移民政策という表現をすることはありますけれども、現状、政府においてこのような政策を取る考えはないということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105206X00620230405/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○齋藤（健）国務大臣　まず、移民という言葉は様々な文脈で使われていまして、人によって思い浮かべるものがかなり幅があるというふうに思っておりまして、明確に定義することは困難だなと思います"
            ]
        },
        {
            "speech_id": "121015206X00720221117_156",
            "house_name": "参議院",
            "meeting_name": "法務委員会",
            "date": "2022-11-17",
            "speech_text": "○国務大臣（齋藤健君）　移民という言葉自体は恐らくいろんな意味を持っていろんな人が使われているので、移民政策と言われてもなかなか明確に申し上げることはできないわけでありますけれども、いずれにいたしましても、先ほど申し上げましたように、この有識者会議でしっかりと議論した上で今後の方向については結論を出していくべきだろうと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121015206X00720221117/156",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（齋藤健君）　移民という言葉自体は恐らくいろんな意味を持っていろんな人が使われているので、移民政策と言われてもなかなか明確に申し上げることはできないわけでありますけれども、いずれにいたしましても、先ほど申し上げましたように、この有識者会議でしっかりと議論した上で今後の方向については結論を出していくべきだろうと考えています"
            ]
        },
        {
            "speech_id": "119615007X01220180419_258",
            "house_name": "参議院",
            "meeting_name": "農林水産委員会",
            "date": "2018-04-19",
            "speech_text": "○国務大臣（齋藤健君）　我が国における外国人材の受入れにつきましては、政府全体の方針として、いわゆる移民政策は取らないという前提の下で取り組んでいるところであります。\r\n　ただ、現実には、農業分野におきましても、当面の人材不足に対応する観点から、在留期間に制限のある技能実習制度や国家戦略特区制度が活用されているものでありますが、やはり同時に、国内における人材確保ですとか先端技術の活用等による生産性の向上等を推進をしていくという必要があることは十分認識をしているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615007X01220180419/258",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、現実には、農業分野におきましても、当面の人材不足に対応する観点から、在留期間に制限のある技能実習制度や国家戦略特区制度が活用されているものでありますが、やはり同時に、国内における人材確保ですとか先端技術の活用等による生産性の向上等を推進をしていくという必要があることは十分認識をしているところであります"
            ]
        }
    ]
}