{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "120115261X01320200323_268",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-23",
            "speech_text": "○国務大臣（麻生太郎君）　今言われましたように、確かにコロナの影響によります部分というのは、これはいろいろな影響が出てくると私どものところでも当然の予想をいたしております。\r\n　ただ、傍ら、消費税率の引上げによる増収分とか、今のところ今回の春闘におきましても賃上げ等々はそこそこ順当に動いておりますのは御存じのとおりだと思いますので、雇用とか所得環境の改善というのは続いておりますので、そういった意味では、私どもとして直ちに今これくらいのものが大幅減収するであろうということを申し上げている、申し上げるつもりはありません。\r\n　したがいまして、私どもにとりましては、いわゆるいろんなもの、いろんな形のものが複合的に動きますので、一概にこれだからこうとかいうことが言えるわけではございませんけれども、私ども、そういった状況になった場合、補正を組むとかいうような話になった場合はそれなりの対応をさせていただくのは当然のことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01320200323/268",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、傍ら、消費税率の引上げによる増収分とか、今のところ今回の春闘におきましても賃上げ等々はそこそこ順当に動いておりますのは御存じのとおりだと思いますので、雇用とか所得環境の改善というのは続いておりますので、そういった意味では、私どもとして直ちに今これくらいのものが大幅減収するであろうということを申し上げている、申し上げるつもりはありません",
                "\r\n　したがいまして、私どもにとりましては、いわゆるいろんなもの、いろんな形のものが複合的に動きますので、一概にこれだからこうとかいうことが言えるわけではございませんけれども、私ども、そういった状況になった場合、補正を組むとかいうような話になった場合はそれなりの対応をさせていただくのは当然のことだと思っております"
            ]
        },
        {
            "speech_id": "120114370X00420200318_118",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-18",
            "speech_text": "○国務大臣（麻生太郎君）　仮定の質問というのはもう、たらればの話には通常お答えしないことになっておりますので、その点に関しましては差し控えさせていただきますが、少なくとも、今回の消費税の引上げというのは、いわゆる我が国の高齢化、少子高齢化という人口構成等々を考えて、今後全ての世代が安心して生活できる全世代型の社会保障体制というものに転換していくためにどうしても必要な措置であったと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00420200318/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　仮定の質問というのはもう、たらればの話には通常お答えしないことになっておりますので、その点に関しましては差し控えさせていただきますが、少なくとも、今回の消費税の引上げというのは、いわゆる我が国の高齢化、少子高齢化という人口構成等々を考えて、今後全ての世代が安心して生活できる全世代型の社会保障体制というものに転換していくためにどうしても必要な措置であったと考えております"
            ]
        },
        {
            "speech_id": "120114370X00420200318_143",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-18",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありました六十三兆五千百三十億円というのは、いわゆる令和二年度の予算の税収の見込みなんですが、これは基本的には消費税率が基本丸々乗っかりますので、そういった意味での増収分もありますし、また雇用とか所得見ましても、この間の、まあまだ終わっていませんけれども、労働組合の団体交渉等々の大手の部分を見ましても、そこそこのものの改善が起きておりますので、私どもとしては、そういったものの消費等々は十分に期待できるんだと思っておりますので、六十三兆五千というのをそのまま載っけておりますけれども。\r\n　この感染症に対する影響というのは、これは税収に与える影響というのは、現時点でちょっと幾ら減るだろうということを、これいつまで続くかとも非常に影響いたしますので、現時点で申し上げる段階にはありませんけれども、いずれにいたしましても、税収への影響というのをいろいろ常に考えておかないかぬところだとは思いますけれども、私どもとしては、事業規模いろいろありますけれども、二十六兆に及びます総合経済対策、まだやっと始まったばっかりですから、そういったものがだんだん効いてきたりしてくるところも十分に考えられるんだと思っておりますので、引き続き、経済財政運営等々には配意をして、最大の気を配ってこの税収は見ておかなきゃいかぬ大事なところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00420200318/143",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今御指摘のありました六十三兆五千百三十億円というのは、いわゆる令和二年度の予算の税収の見込みなんですが、これは基本的には消費税率が基本丸々乗っかりますので、そういった意味での増収分もありますし、また雇用とか所得見ましても、この間の、まあまだ終わっていませんけれども、労働組合の団体交渉等々の大手の部分を見ましても、そこそこのものの改善が起きておりますので、私どもとしては、そういったものの消費等々は十分に期待できるんだと思っておりますので、六十三兆五千というのをそのまま載っけておりますけれども",
                "\r\n　この感染症に対する影響というのは、これは税収に与える影響というのは、現時点でちょっと幾ら減るだろうということを、これいつまで続くかとも非常に影響いたしますので、現時点で申し上げる段階にはありませんけれども、いずれにいたしましても、税収への影響というのをいろいろ常に考えておかないかぬところだとは思いますけれども、私どもとしては、事業規模いろいろありますけれども、二十六兆に及びます総合経済対策、まだやっと始まったばっかりですから、そういったものがだんだん効いてきたりしてくるところも十分に考えられるんだと思っておりますので、引き続き、経済財政運営等々には配意をして、最大の気を配ってこの税収は見ておかなきゃいかぬ大事なところだと思っております"
            ]
        },
        {
            "speech_id": "120114370X00420200318_215",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-18",
            "speech_text": "○国務大臣（麻生太郎君）　今御指摘のありましたこのマイナポイントって話ですけど、これはマイナンバーカードの普及等々を図りつつ、いわゆるポイント還元事業が終わって、東京オリンピック・パラリンピックを終えました今年の九月以降の消費を下支えするものと位置付けられておりますのは御存じのとおりです。足下におけますこの感染症の話で、なかなか影響への対応にはなじみにくいのではないかとは考えております。\r\n　また、ポイント還元事業の方につきましては、これは消費税率引上げに伴いますいわゆる需要の平準化対策の一環として、併せてキャッシュレス化を推進するとともに、中小小売店における消費喚起を後押しするために、これは主に実施させていただいているものです。\r\n　したがいまして、政府としては、今回の新型コロナというか、この感染症の影響に関して、そうですね、海外発の下方リスク等々ありますけれども、それを乗り越えるために、今、我々としては二十六兆円規模の総合対策を確実に、まだ始まったばかりなのでこれを実行していくこと、また、今回の緊急対策第二弾によって、雇用、それから企業の資金繰り等々の話を当面の最優先にして全力を挙げて取り組むことにしておりますので、今言われましたような話、事態の状況変化というのを見極めつつ対応をさせていかないかぬかなという感じがします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00420200318/215",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "足下におけますこの感染症の話で、なかなか影響への対応にはなじみにくいのではないかとは考えております",
                "\r\n　したがいまして、政府としては、今回の新型コロナというか、この感染症の影響に関して、そうですね、海外発の下方リスク等々ありますけれども、それを乗り越えるために、今、我々としては二十六兆円規模の総合対策を確実に、まだ始まったばかりなのでこれを実行していくこと、また、今回の緊急対策第二弾によって、雇用、それから企業の資金繰り等々の話を当面の最優先にして全力を挙げて取り組むことにしておりますので、今言われましたような話、事態の状況変化というのを見極めつつ対応をさせていかないかぬかなという感じがします"
            ]
        },
        {
            "speech_id": "120115261X01120200316_222",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-16",
            "speech_text": "○国務大臣（麻生太郎君）　最初の御質問と、信じられぬというお話と二つあったんですけれども、令和二年度の税収について申し上げさせていただければ、まず消費税の引上げ分、増収分がこれ丸々今回乗っておりますんで、加えて、雇用とか所得環境というのは改善は続いておりまして、この年の春闘においても、まだ全部出そろっておりませんけれども、ほぼということになってきておるのは御存じのとおりなんで、内需が堅調に推移すると見込まれていることを含めまして六十三・五兆というのを計上させていただいております。\r\n　ただ、今言われますように、まあウイルスの話とかいろいろございますんで、そういったことを考えれば、今いろんなものを注視していく必要があるということはもう間違いないんで、現時点で六十三・五兆円丸々大丈夫ですと申し上げるほど自信があるわけではございませんよ。それは、今新しいものが出てきておりますけれども。\r\n　ただ、私どもとしては、税収にある程度影響はあろうかとは思いますけれども、これまで、よく私ども税収見込みというのをやらせていただいておりますけれども、過去七年間ぐらいで言わせていただきますと、外れたのが、下回ったのが一回、あとの五回は全部上回ったという記憶になっていると思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X01120200316/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、今言われますように、まあウイルスの話とかいろいろございますんで、そういったことを考えれば、今いろんなものを注視していく必要があるということはもう間違いないんで、現時点で六十三・五兆円丸々大丈夫ですと申し上げるほど自信があるわけではございませんよ"
            ]
        },
        {
            "speech_id": "120114370X00320200310_118",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-10",
            "speech_text": "○国務大臣（麻生太郎君）　これは、軽減税率につきましては、もう度々申し上げてきたとおりなんであって、今、給付付きとかいろんな話に関しても、これまでも何回も御答弁申し上げたので重ねて申し上げることはしませんけれども、少なくとも今、景気対策として減税は一つの案ではないかということに関しては、これはもう世界各国どこでも考えることなんであって、別にそのこと自体について反対をするつもりはありません。\r\n　それが、お断りしておきますけど、直ちに今言った話が、西田さんみたいに都合よく、これは何だ、あいつは、消費税率の話を麻生がしたんじゃないかなんて作られると話は込み入りますので、私どもは税の話ですと申し上げたので、いろんな税が考えられますので、私どもとしては、いろんな一つの景気対策として税というのは常にこれは考えないかぬところであろうと思いますけど、私どもは財政再建をやらねばいかぬというのを掲げておりますので、ちょろちょろちょろちょろ変わるわけにもいきませんので、財政再建をしながらそれをやるために、景気を良くしないと経済再建につながらないから、減税してまずは景気を良くして、それで財政再建にもというような、これは二兎を追わねばならぬというのはもうこの七年間ずっとやってきておりますので、そういった形で今の状況を考えていかねばならぬと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00320200310/118",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは、軽減税率につきましては、もう度々申し上げてきたとおりなんであって、今、給付付きとかいろんな話に関しても、これまでも何回も御答弁申し上げたので重ねて申し上げることはしませんけれども、少なくとも今、景気対策として減税は一つの案ではないかということに関しては、これはもう世界各国どこでも考えることなんであって、別にそのこと自体について反対をするつもりはありません",
                "\r\n　それが、お断りしておきますけど、直ちに今言った話が、西田さんみたいに都合よく、これは何だ、あいつは、消費税率の話を麻生がしたんじゃないかなんて作られると話は込み入りますので、私どもは税の話ですと申し上げたので、いろんな税が考えられますので、私どもとしては、いろんな一つの景気対策として税というのは常にこれは考えないかぬところであろうと思いますけど、私どもは財政再建をやらねばいかぬというのを掲げておりますので、ちょろちょろちょろちょろ変わるわけにもいきませんので、財政再建をしながらそれをやるために、景気を良くしないと経済再建につながらないから、減税してまずは景気を良くして、それで財政再建にもというような、これは二兎を追わねばならぬというのはもうこの七年間ずっとやってきておりますので、そういった形で今の状況を考えていかねばならぬと思っております"
            ]
        },
        {
            "speech_id": "120115254X00620200306_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-03-06",
            "speech_text": "○国務大臣（麻生太郎君）　宮沢議員から、未婚の一人親に対する税制、ＮＩＳＡ制度、オープンイノベーションの促進に係る税制の創設、金融所得課税の在り方、子育て支援に係る税制上の措置、軽減税率制度と給付付き税額控除、インボイス制度等について、計七問お尋ねがあったと存じます。\r\n　まず、未婚の一人親に対する税制についてお尋ねがあっております。\r\n　今般の一人親控除は、単身で子を扶養しながら働く場合、両親が共にいる家庭に比べて選択できる職業や働き方に制約があるなど、所得を得る上での御本人に対する特別な事情に配慮して設けるものであり、単身者本人への配慮でありますため、子の人数にかかわらず一律の額とさせていただいたところであります。\r\n　なお、子供の扶養に関して生じる実際の出費について、子供の人数が増えればその分明確に増えることへの配慮としては、御存じのように扶養控除や児童手当などの制度があり、これらは子の人数に応じた仕組みとなっておりますのは御存じのとおりであります。\r\n　次に、宮沢議員から、ＮＩＳＡ制度についてのお尋ねがありました。\r\n　御指摘の報告書につきましては、これまでも国会等の場で御説明をさせていただいておりますとおり、老後の資金について国民に著しい誤解や不安を与えるものであったため、正式な報告書としては受け取っておらず、この報告書の数字をベースに不足分について議論することは適切ではないと考えております。\r\n　その上で、資産形成は個々人がそのニーズに応じて行うものでありますが、政府としても、個々人がより有効な運用を行えるような環境を整えていくことが重要だと考えております。そうした観点から、ＮＩＳＡやつみたてＮＩＳＡの導入、拡充などに取り組んできました。\r\n　つみたてＮＩＳＡにつきましては、今回、期限が二〇三七年から二〇四二年まで五年間延長するということにいたしておりますが、こうした改正により、これからＮＩＳＡを利用しようとされる若い方を始め利用者がより安心して資産形成を行うことができるようになるものだと考えております。\r\n　引き続き、ＮＩＳＡ制度の導入やまた普及、また金融経済教育の推進等を通じて、家計の安定的な資産形成を支援してまいりたいと考えております。\r\n　次に、オープンイノベーションの促進に係る税制の創設についてお尋ねがありました。\r\n　本税制につきましては、企業が保有する内部資金や技術を有効に活用し、事業革新につながるオープンイノベーションを促進する観点から創設することとしたものであります。この税制は、イノベーションの担い手となりますベンチャー企業に対する出資を促す観点から、こうした出資を行った際に所得控除を認めるとした上で、新事業開拓や、新しい事業開拓や事業革新性などのオープンイノベーション性を満たさなくなった場合、五年以内に株式を譲渡した場合等々には取戻しを行う仕組みを設けることとしております。\r\n　本税制は中小企業も対象にいたしておりますことに加え、今回の法改正では、大企業向けを中心とした租税特別措置の廃止、縮減等により法人課税全体で税収中立というもので行ったものであり、大企業を優遇しているとの御指摘は当たらないと考えております。\r\n　次に、金融所得課税の在り方についてお尋ねがありました。\r\n　損益の発生時期の操作が比較的容易とされる金融所得につきましては、単一税率の分離課税とすることで、恣意的な損益操作による課税の不公平を抑制する仕組みといたしております。\r\n　その上で、平成二十六年から上場株式の譲渡益等に係る税率を一〇％から二〇％に引き上げさせていただいたところです。これにより、高所得者ほど所得税の負担率が上昇する傾向が見られ、所得再配分機能の回復に一定の効果があったのではないかと考えております。\r\n　さらに、金融所得課税の見直しにつきましては、令和二年度の与党税制改正大綱において、税負担の垂直的な公平性等を確保する観点から検討するということとさせていただいておりますほか、経済への影響をどう考えるかといった論点もあり、総合的によく検討していくべきだと考えておるところであります。\r\n　次に、子育て支援に係る税制上の措置についてのお尋ねがありました。\r\n　御指摘の消費税の非課税化につきましては、五人以下の認可外保育施設について指導監督基準の見直しがなされたことを踏まえて実施するものであります。\r\n　また、子育て支援につきましては、幼児教育や保育の無償化に伴い、三歳から五歳児のいる全ての世帯、ゼロ歳から二歳児のおられる住民税非課税の世帯について、保育所等の利用料が原則無料、認可外保育施設やベビーシッターについては一定額まで無償といった支援を行っております。\r\n　その上で、認可外保育施設やベビーシッターなどの費用の一部を控除すべきという御指摘については、こうした予算上の措置に加えて更に支援を行うことの必要性、さらに、仮に税制で対応する場合は低所得者ほど効果が小さくなります。そういった点も踏まえて慎重に検討する必要があるのではないかと考えておるところであります。\r\n　次に、軽減税率制度と給付付き税額控除についてのお尋ねがありました。\r\n　軽減税率制度は、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるといった利点があることから、消費税率引上げに伴う低所得者への配慮として実施されているものであり、いわゆる見直すということを考えてはおりません。\r\n　また、給付付き税額控除につきましては、所得が低い方に焦点を絞って支援ができるといった利点はありますが、消費税そのものの負担が直接軽減されるものではありません。消費者にとって痛税感の緩和の実感にはつながらないといった問題、また所得、また資産、そういったものは把握といったものが難しいといった問題などがあると承知をいたしております。\r\n　こうしたことから、給付付き税額控除を消費税率引上げに伴う低所得者対策として軽減税率制度の代わりに実施するということを考えてはおりません。\r\n　次に、インボイス制度についてのお尋ねがあっておりました。\r\n　インボイス制度は、複数税率の下で適正な課税を行うために必要なものであります。また、インボイスにおいて税額が明確になることから、中小企業者にとっては価格転嫁が行いやすくなるといったメリットも期待されているところであります。\r\n　このため、制度の円滑な導入を図る観点から、導入までに四年間の準備期間を設けるとともに、それから更に六年間、免税事業者からの仕入れについて一定の仕入れ税額控除を認めるなど、事業者の準備や設備導入のための十分な期間を設けているところでもあります。\r\n　今後とも、事業者に与える影響等を踏まえながら、制度の円滑な導入に向けて、周知、広報を始めとして、必要な取組を更に進めてまいりたいと考えております。（拍手）\r\n　　　〔国務大臣萩生田光一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00620200306/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘の報告書につきましては、これまでも国会等の場で御説明をさせていただいておりますとおり、老後の資金について国民に著しい誤解や不安を与えるものであったため、正式な報告書としては受け取っておらず、この報告書の数字をベースに不足分について議論することは適切ではないと考えております",
                "\r\n　その上で、資産形成は個々人がそのニーズに応じて行うものでありますが、政府としても、個々人がより有効な運用を行えるような環境を整えていくことが重要だと考えております",
                "\r\n　つみたてＮＩＳＡにつきましては、今回、期限が二〇三七年から二〇四二年まで五年間延長するということにいたしておりますが、こうした改正により、これからＮＩＳＡを利用しようとされる若い方を始め利用者がより安心して資産形成を行うことができるようになるものだと考えております",
                "\r\n　引き続き、ＮＩＳＡ制度の導入やまた普及、また金融経済教育の推進等を通じて、家計の安定的な資産形成を支援してまいりたいと考えております",
                "\r\n　本税制は中小企業も対象にいたしておりますことに加え、今回の法改正では、大企業向けを中心とした租税特別措置の廃止、縮減等により法人課税全体で税収中立というもので行ったものであり、大企業を優遇しているとの御指摘は当たらないと考えております",
                "これにより、高所得者ほど所得税の負担率が上昇する傾向が見られ、所得再配分機能の回復に一定の効果があったのではないかと考えております",
                "\r\n　さらに、金融所得課税の見直しにつきましては、令和二年度の与党税制改正大綱において、税負担の垂直的な公平性等を確保する観点から検討するということとさせていただいておりますほか、経済への影響をどう考えるかといった論点もあり、総合的によく検討していくべきだと考えておるところであります",
                "そういった点も踏まえて慎重に検討する必要があるのではないかと考えておるところであります",
                "\r\n　軽減税率制度は、消費税の逆進性を緩和しつつ、買物の都度、痛税感の緩和を実感できるといった利点があることから、消費税率引上げに伴う低所得者への配慮として実施されているものであり、いわゆる見直すということを考えてはおりません",
                "消費者にとって痛税感の緩和の実感にはつながらないといった問題、また所得、また資産、そういったものは把握といったものが難しいといった問題などがあると承知をいたしております",
                "\r\n　こうしたことから、給付付き税額控除を消費税率引上げに伴う低所得者対策として軽減税率制度の代わりに実施するということを考えてはおりません",
                "\r\n　今後とも、事業者に与える影響等を踏まえながら、制度の円滑な導入に向けて、周知、広報を始めとして、必要な取組を更に進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120115261X00820200306_012",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-06",
            "speech_text": "○国務大臣（麻生太郎君）　今回の消費税の引上げというのは、これはもう青山先生御存じのとおりに、いわゆる人口構成が大きく変わって働く人の数の絶対量が減ってきて、いわゆる恩恵を受ける、負担と、いわゆる両方の部分でいけば、負担の部分、負担を負う人の方がどんどんどんどん減ってきて利益を得られる方の方が増えてくるということになりゃ、当然のこととして負担を負う現役世代の税金が高くなるということにならざるを得ませんから、そうすると、それを補うためにいろんな方法を考えにゃいかぬということで、私どもとしては、全世代型の社会保障制度というもの、これを、国民皆保険を昭和三十五年でやらせていただいて以来、今回のいろいろな対応を見ましても、皆保険というのは極めて大きい意味がありますので、そういった意味では、この必要性を維持していくためには、いろいろ考えさせていただいた上で、みんなで負担をするという、間接税の比率というか、いろんな表現ありましたけれども、この十数年間、間接税の比率を高めて直接税の比率をという話をやらせていただいて、かれこれ三十年近くたちますけれども、結果として、そういった目的は、少しずつではありますけど、間接税の比率が高くしてということをやらせてきていただいたんだと思っておりますが、したがいまして、今、これをもう一回やめて元に戻すというような考えは、私どもには今考えておりません。\r\n　その上で、今、この景気対策という意味におきましては、私どもとしては、いろいろな対策はそれとは別な方法でやっていくということで、二月の、来週の火曜日になりますか、そこに新たな対策を打つなり、これまでの補正予算等々のものをきちんとやらせていただくことで私どもは対応していきたいと思いますが、このコロナの話が更に大きくなってきている、これがどこかで、日本の場合は止まっても、ほかの国は止まらないとか、いろんなことになりかねませんので、そういったことも考えて、その時点においてまた考えねばならぬ景気対策等々、いろいろなものを考えないかぬかとは思いますけれども、ただ、それが、消費税減税をもってそれに充てるという考えは今持っているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00820200306/12",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今回の消費税の引上げというのは、これはもう青山先生御存じのとおりに、いわゆる人口構成が大きく変わって働く人の数の絶対量が減ってきて、いわゆる恩恵を受ける、負担と、いわゆる両方の部分でいけば、負担の部分、負担を負う人の方がどんどんどんどん減ってきて利益を得られる方の方が増えてくるということになりゃ、当然のこととして負担を負う現役世代の税金が高くなるということにならざるを得ませんから、そうすると、それを補うためにいろんな方法を考えにゃいかぬということで、私どもとしては、全世代型の社会保障制度というもの、これを、国民皆保険を昭和三十五年でやらせていただいて以来、今回のいろいろな対応を見ましても、皆保険というのは極めて大きい意味がありますので、そういった意味では、この必要性を維持していくためには、いろいろ考えさせていただいた上で、みんなで負担をするという、間接税の比率というか、いろんな表現ありましたけれども、この十数年間、間接税の比率を高めて直接税の比率をという話をやらせていただいて、かれこれ三十年近くたちますけれども、結果として、そういった目的は、少しずつではありますけど、間接税の比率が高くしてということをやらせてきていただいたんだと思っておりますが、したがいまして、今、これをもう一回やめて元に戻すというような考えは、私どもには今考えておりません",
                "\r\n　その上で、今、この景気対策という意味におきましては、私どもとしては、いろいろな対策はそれとは別な方法でやっていくということで、二月の、来週の火曜日になりますか、そこに新たな対策を打つなり、これまでの補正予算等々のものをきちんとやらせていただくことで私どもは対応していきたいと思いますが、このコロナの話が更に大きくなってきている、これがどこかで、日本の場合は止まっても、ほかの国は止まらないとか、いろんなことになりかねませんので、そういったことも考えて、その時点においてまた考えねばならぬ景気対策等々、いろいろなものを考えないかぬかとは思いますけれども、ただ、それが、消費税減税をもってそれに充てるという考えは今持っているわけではありません"
            ]
        },
        {
            "speech_id": "120114370X00220200305_003",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-03-05",
            "speech_text": "○国務大臣（麻生太郎君）　本委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べさせていただきます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をいたしております。また、通商問題をめぐる動向を始め、様々な不確実性が存在しており、海外発のリスクには留意していく必要があろうと存じます。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政支出を講じることといたしております。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しております。\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　さらに、新型コロナウイルス感染症による経済への影響等を注視しながら、引き続き、経済財政運営に万全を期してまいります。\r\n　次に、令和二年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和二年度予算におきましては、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進を始め、社会保障の充実を行うこととしております。また、総合経済対策を実行するため、臨時特別の措置を講じ、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化策や、防災・減災、国土強靱化のための三か年緊急対策等を実施することといたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これらの取組により、経済再生と財政健全化の両立を実現してまいりたいと存じます。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全ての一人親家庭の子供に対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　金融行政につきましては、多様な利用者の視点に立ち、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります。\r\n　デジタライゼーションの進展も踏まえ、金融サービスの仲介や決済に関する制度整備を行います。国際的にも、暗号資産を含む、金融技術革新に伴う諸課題の解決に向けた取組に貢献してまいります。これらの取組を通じ、利用者保護に配慮しつつ、イノベーションを促進してまいります。\r\n　また、国民の安定的な資産形成に向けて、金融経済教育の推進やＮＩＳＡ制度の普及等の施策を包括的に進めます。あわせて、顧客本位の業務運営の取組の深化を図るなど、家計の資産形成に資する資産の好循環を実現してまいりたいと存じます。\r\n　さらに、金融をめぐる環境が変化する中、将来にわたり金融システムの安定性が維持され、金融仲介機能が発揮されるよう、金融機関の幅広い関係者と、経営理念の浸透、経営戦略の実行やガバナンスに関して、より深度のある対話を行ってまいります。加えて、かんぽ生命の不適正な保険募集事案については、先般の行政処分を踏まえ、適切にモニタリングしてまいります。\r\n　今後、御審議をお願いすることを予定いたしております財務省関係の法律案は、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案、国際金融公社への加盟に伴う措置に関する法律及び国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案及び株式会社日本政策投資銀行法の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案は、金融サービスの利用者の利便の向上及び保護を図るための金融商品の販売等に関する法律等の一部を改正する法律案であり、以上、五法案であります。\r\n　本法律案の内容につきましては、今後改めて御説明をいたしますので、よろしくお願いを申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考えについて申し述べさせていただきました。\r\n　今後とも、皆様のお力添えを得て、内外の経済情勢を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　中西委員長を始め委員各位の御理解と御協力をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00220200305/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、通商問題をめぐる動向を始め、様々な不確実性が存在しており、海外発のリスクには留意していく必要があろうと存じます",
                "\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも重要であります",
                "\r\n　さらに、新型コロナウイルス感染症による経済への影響等を注視しながら、引き続き、経済財政運営に万全を期してまいります",
                "\r\n　これらの取組により、経済再生と財政健全化の両立を実現してまいりたいと存じます",
                "\r\n　金融行政につきましては、多様な利用者の視点に立ち、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります",
                "あわせて、顧客本位の業務運営の取組の深化を図るなど、家計の資産形成に資する資産の好循環を実現してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "120115261X00520200303_099",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-03-03",
            "speech_text": "○国務大臣（麻生太郎君）　令和二年度の当初予算におきまして、いわゆる消費税の増収分というものを活用させていただいて社会保障の充実を図るとともに、歳出は新経済・財政再生計画におけますいわゆる目安の範囲にとどめておりまして、骨太の方針二〇一八で定められました歳出改革の取組を御指摘のとおり継続をさせていただいておると思っております。\r\n　したがいまして、今後とも、目標として、二〇二五年度のプライマリーバランスの黒字化とか財務残高の対ＧＤＰ比の安定的な引下げ等々という目的を達成させていただくためにも、引き続き、新経済・財政再生計画に沿って、歳入歳出両面の改革というのを継続させていただいて、いわゆるデフレ不況からの脱却、デフレ脱却、また経済再生と財政健全化の両立という基本的な目標について、引き続き努力をさせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00520200303/99",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　令和二年度の当初予算におきまして、いわゆる消費税の増収分というものを活用させていただいて社会保障の充実を図るとともに、歳出は新経済・財政再生計画におけますいわゆる目安の範囲にとどめておりまして、骨太の方針二〇一八で定められました歳出改革の取組を御指摘のとおり継続をさせていただいておると思っております",
                "\r\n　したがいまして、今後とも、目標として、二〇二五年度のプライマリーバランスの黒字化とか財務残高の対ＧＤＰ比の安定的な引下げ等々という目的を達成させていただくためにも、引き続き、新経済・財政再生計画に沿って、歳入歳出両面の改革というのを継続させていただいて、いわゆるデフレ不況からの脱却、デフレ脱却、また経済再生と財政健全化の両立という基本的な目標について、引き続き努力をさせていただければと思っております"
            ]
        },
        {
            "speech_id": "120104376X00620200228_019",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-28",
            "speech_text": "○麻生国務大臣　消費税というものがどれくらい企業収益というものに与えるかというのが、最初、二つ大きく言っておられるんですけれども、これは今、海外経済等々いろんな形で減速はしているとはいえ、少なくとも、この政権になってから、倒産件数で見ますと八千件台、大体、そんなものだと思うんですね。その前の内閣のときはやはり一万いっていましたから、一万ぐらいいっていたと記憶していますので、そういった意味では、その部分では三割ぐらい少なくなっているかなという感じはします。これが消費税のおかげか、企業、景気、そういったもので全部複合的に考えられますので、そこのところだけ一概には言えませんけれども、実数からいきますと一万から八千台まで下がっているというのが実態です。\r\n　それから、消費税というのは、もうこれは公認会計士をしておられましたので御存じのとおりなので、これはもう基本的には、最終的には、いわゆる価格への転嫁を含めまして、これは消費者自身に負担していただくというように設定されている税でありますから、事業者は、いわゆる価格を消費税にきちんと転嫁するということに限って、消費税を負担するということはないんですな、価格を。それは向こうですから。\r\n　それで、このことが、費用全体に占める間接仕入れというものの割合が高くても低くても、これは売り値に乗っかるから同じことなんだと思いますが、委員御指摘の人件費が占める割合が高いという企業に多くの負担をかけるというのは、これは恐らく、消費税分を価格に適正に転嫁できないというような場合のことを指しておられるのではないかとちょっと想像しますけれども。\r\n　事業者の方々が消費税を適正に価格に転嫁できると言うかできないと言うか、これは極めて重要なところなので、我々としても、転嫁対策特別措置法というのをつくらせていただいて、事業者間取引、事業者間、消費者直接じゃなくて、事業者間取引での買いたたき等に対応して、公正取引委員会等々が指導したり勧告を適切に実施する等々のさまざまな取組をこれまでも行わせてきていただいておりますので、これは引き続き、事業者方に対する、ＢツーＢのところは一番きちんと目を配らせておかなければいかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00620200228/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　事業者の方々が消費税を適正に価格に転嫁できると言うかできないと言うか、これは極めて重要なところなので、我々としても、転嫁対策特別措置法というのをつくらせていただいて、事業者間取引、事業者間、消費者直接じゃなくて、事業者間取引での買いたたき等に対応して、公正取引委員会等々が指導したり勧告を適切に実施する等々のさまざまな取組をこれまでも行わせてきていただいておりますので、これは引き続き、事業者方に対する、ＢツーＢのところは一番きちんと目を配らせておかなければいかぬところだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00620200228_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-28",
            "speech_text": "○麻生国務大臣　今、まず最初の母子家庭の話は、これはもう給付と負担の話であって、消費税が上がって、その上がった分の過半の部分が低所得者層向けの、いわゆる母子家庭等々、低所得者等に与えられる給付、例えば、学校は無償化するとか、保育を無償化するとか、あるいは保険がとかいった話になる。いわゆる負担の話と給付の話。負担の話だけされてもそれは議論としてはなかなか話が合わなくなってくるんだと思っております。\r\n　それから、二つ目の、今、企業の話ですけれども、これは私どもとしては、企業というのは国際競争をしておりますので、そういった意味では、いろいろな意味で私どもは国際競争の面も考えなきゃいけませんので、少なくとも先進国の中で最も高かった法人税ですから、それはよくおわかりのところだと思いますけれどもね。法人税が一番高かったんですよ。\r\n　そういった意味では、企業がどんどん本社を海外に移していくという時代になったりしていましたので、私どもといたしましては、対応ということを考えさせていただいて、少なくとも財源というものをしっかりさせていただきながら、少なくともネット減税にはなっておらぬ。\r\n　ふえているじゃないかというふえているかなりの部分は、海外で稼いでいる金の配当課税。海外で払った税金、払い済みの利益を日本に送金した場合は、日本ではネットで利益になっても、それは課税の対象外。二重課税というものはやらない、これはもう世界の共通ルールになっておりますので、その部分が極めて大きいという時代だというのが一番大きな理由なのではないか。\r\n　これはちょっと時間がない、もうちょっと分析すればもう延々としゃべれますけれども。そんなわけで、それほど期待されてもいないだろうから。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00620200228/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "負担の話だけされてもそれは議論としてはなかなか話が合わなくなってくるんだと思っております",
                "二重課税というものはやらない、これはもう世界の共通ルールになっておりますので、その部分が極めて大きいという時代だというのが一番大きな理由なのではないか"
            ]
        },
        {
            "speech_id": "120104376X00520200225_043",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　見積りの方については、これは経企庁というか内閣府にちょっと聞いていただかぬと、私どもの所管ではありませんので、そちらの方は聞いていただくとして。\r\n　消費税率の引上げ、例えば増収分等々いろいろ、今、私どもやらせていただく令和二年度の予算の税収見積りということになるんだと思いますけれども、少なくとも今の経済見通し、それに基づいてある程度やらせていただくんですが、税収について申し上げさせていただければ、これは、安倍政権が予算編成を行った平成二十五年、ですから二〇一三年以降、決算が当初予算における税収というものを上回ったのが五回です。\r\n　だから、経済予想の方はそうでしたけれども、税収見積りの方はきちん合っておった。いかに俺たちが優秀なのかと言っているんじゃないですよ、間違えないでね、後で適当な話をつくられると困るから。そういうことを言っているんじゃない、事実を申し上げております。\r\n　下回ったのは一回です。これは二十八年度のときにあったので、あのときは、御存じのように上海のあれやら何やらありましたので違いましたけれども、過度に楽観的な見積りというものを行っているのではないということだけは申し上げられると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これは二十八年度のときにあったので、あのときは、御存じのように上海のあれやら何やらありましたので違いましたけれども、過度に楽観的な見積りというものを行っているのではないということだけは申し上げられると思っております"
            ]
        },
        {
            "speech_id": "120104376X00520200225_048",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　この人口減少とか少子高齢化という話は、これは中長期的には日本にとって最大の国難と言えるほどの話なんだと、私どもは基本的にそう思っております。\r\n　したがって、これは、正面から取り組むのは当然の話なので、しかもこの問題はかなり長いスパンがかかりますので、財政とか税制面とかいうような話だけじゃなくて、文化面とかいろいろな意味で総合的に取り組んでいく必要があるんだと、私どもはそう思っております。\r\n　その上で、税の役割の果たし方に限ってのお尋ねですけれども、この点につきましては、税制優遇を与えるということには、それはそれだけに限られているわけではなくて、少子化対策の財源というものをしっかり確保するということも税が果たすべき重要な役割なんだと思っておりますので。\r\n　実際に、御年配の方も若者も、全世代型社会保障制度の構築に向けて、安定財源を確保するための十分な対策というものを考えないかぬと思っておりますので、昨年の十月の消費税の税率一〇％もその一環としてやらせていただいております。\r\n　これによって得た増収分というものを活用して、幼児教育とか保育の無償化とか、待機児童の解消とか、いろいろ受皿を整備させていただきましたし、よく言われております高等教育の教育費の無償化等々を実施するなど、これは少子化対策に取り組むこととしておりますので、そういった意味で言われれば、今の御質問に対しては、正面から取り組んでいるというものの一端を申し上げさせていただいたところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　この人口減少とか少子高齢化という話は、これは中長期的には日本にとって最大の国難と言えるほどの話なんだと、私どもは基本的にそう思っております",
                "\r\n　したがって、これは、正面から取り組むのは当然の話なので、しかもこの問題はかなり長いスパンがかかりますので、財政とか税制面とかいうような話だけじゃなくて、文化面とかいろいろな意味で総合的に取り組んでいく必要があるんだと、私どもはそう思っております",
                "\r\n　その上で、税の役割の果たし方に限ってのお尋ねですけれども、この点につきましては、税制優遇を与えるということには、それはそれだけに限られているわけではなくて、少子化対策の財源というものをしっかり確保するということも税が果たすべき重要な役割なんだと思っておりますので"
            ]
        },
        {
            "speech_id": "120104376X00520200225_050",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　この所得配分後のジニ係数の比較ですけれども、高齢世代に比べて、子育て世代を始めとする現役世代の低下幅が小さくなっている、これは事実であります。これはよく昔から言われているところですが。したがいまして、高齢世代に対するいわゆる公的年金、介護保険等の社会保障給付も影響していると考えられますので、これは単純には比較することは難しいんですが。\r\n　その上で、今、我々は、御年配の方も若者も安心できる、いわゆる全世代型社会保障制度の構築というのをやらせていただいておりますが、今般の消費税の引上げによって、その増収分を活用して、先ほども申し上げましたけれども、幼児教育とか待機児童とか等々の受皿の再調整、いろいろやらせていただいております。と同時に、二〇二〇年の四月から、高等教育の無償化というものも、そういった支援が必要とされる御家庭のお子さんたちへ実施するなどといたしておりますので、これらの施策というものを今後着実に実施をしてまいりたいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/50",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "と同時に、二〇二〇年の四月から、高等教育の無償化というものも、そういった支援が必要とされる御家庭のお子さんたちへ実施するなどといたしておりますので、これらの施策というものを今後着実に実施をしてまいりたいというように考えております"
            ]
        },
        {
            "speech_id": "120104376X00520200225_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　まず、平成元年というか、最初にこの消費税ができました一九八九年の最高税率、先ほどの古本先生の話じゃありませんけれども、当時八八％です。法人税は四二％と思いますので、こういった税制に引き戻す、簡単にするとなると、これは甚だしく勤労低下というような問題やら、人材が流出するとか、立地競争力等々を考えて、いろいろなことが出てくるんだとまず思っております。\r\n　その上で、一九八九年のこの導入したときの話は、全体として税負担の公平性につなげるということから、中所得層を始めとする個人所得課税の負担を軽減して、消費に広く薄く負担を求めて、資産に対する負担を適正化する、これが最初の導入のときの文句であります。\r\n　それが、平成九年、一九九七年のときに、三から五へ引き上げるときですけれども、これは、活力ある福祉社会の実現を目指すという視点に立って、いわゆる引き続き低所得、中所得を始めとする個人所得の軽減負担と消費税の充実を柱とする税制改革の一環として行われたと思っております。\r\n　さらに、その後、社会保障と税の一体改革のもとで、消費税につきましては、いろいろ社会保障の財源と位置づけて、二〇二六年、これは五から八に引き上げたときも同じく、昨年の十月から八から一〇に引き上げたときも同じであります。\r\n　こうした税の構造変化の結果、先ほど言われましたように、国税と地方税の比率というのは八対二から六五対三五ぐらいかな、六・五対三・五ぐらいになっているんだと思いますが、それらの比率は、やはり時々の経済社会というものの変化を踏まえて改正を行ってきたのであって、これは単純に、昔に戻せばいいじゃないかというような単純な話じゃないのであって、引き続きこれは、所得税とか法人税とか消費税とかという基幹三税等々を組み合わせていろいろなものを考えていく必要があるのであって、もとに戻して、二対八にすればいいというような話ではないのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00520200225/107",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "法人税は四二％と思いますので、こういった税制に引き戻す、簡単にするとなると、これは甚だしく勤労低下というような問題やら、人材が流出するとか、立地競争力等々を考えて、いろいろなことが出てくるんだとまず思っております",
                "\r\n　それが、平成九年、一九九七年のときに、三から五へ引き上げるときですけれども、これは、活力ある福祉社会の実現を目指すという視点に立って、いわゆる引き続き低所得、中所得を始めとする個人所得の軽減負担と消費税の充実を柱とする税制改革の一環として行われたと思っております",
                "\r\n　こうした税の構造変化の結果、先ほど言われましたように、国税と地方税の比率というのは八対二から六五対三五ぐらいかな、六・五対三・五ぐらいになっているんだと思いますが、それらの比率は、やはり時々の経済社会というものの変化を踏まえて改正を行ってきたのであって、これは単純に、昔に戻せばいいじゃないかというような単純な話じゃないのであって、引き続きこれは、所得税とか法人税とか消費税とかという基幹三税等々を組み合わせていろいろなものを考えていく必要があるのであって、もとに戻して、二対八にすればいいというような話ではないのではないかと思っております"
            ]
        },
        {
            "speech_id": "120105268X00120200225_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　これはもう、一九八九年、平成元年、このときからいろいろなものが大きく変わっていって三十数年がたったことになりますけれども、やはり、バブルがはじけて三万八千九百十五円をつけていた株価が一挙に割れたとか、消費税が入ったとか、あのころ、天安門事件が起きて、天皇陛下の崩御以降、松下幸之助が亡くなって、昭和でいえば、美空ひばり、手塚治虫、皆あの年に亡くなっていますから、いろいろな意味であの年は大きな変わり目だったと思いますけれども。\r\n　あれ以降何が起きたかといえば、もう一個忘れられているのは、やはり冷戦という戦争が、一九八九年十一月、ベルリンの壁崩壊をもってほぼ実質終了ということになったんだと思いますが、あれから以降、やはりアメリカの世界経済に対する考え方も大きく変わって、それがやはり大きな変化の中で、余り日本では語られませんけれども、これが大きなあれで、ウィリアム・クリントン、ジョージ・ブッシュ、それでオバマの、ほぼあれまで、八年掛けるの三回で二十四年間、やはりアメリカの対日姿勢というのが大きく変化したことだけははっきりしておりますので。\r\n　いわゆるバブルがはじけたとかいうようなつまらない話じゃなくて、そういうようなものプラス、やはり冷戦構造が終わったことによってアメリカの対日貿易姿勢が大きく変わって、バッシングとよく言われるような話になって、猛烈な勢いでアメリカの態度が、対ソ関係がなくなったものですから、その分、対中優遇策に変わり、それまで優遇していた日本に対しての態度をごろっと変え、あれ以降、ビッグバンに始まる一連のことによって日本の銀行はばたばた潰れましたし、いろいろな意味で構造改革を余儀なくされ、いろいろな意味で日本のこれまで稼いでいた大きなものは軒並みだめになって、唯一、アメリカに進出してアメリカで物をつくって成功した自動車以外はほとんど、いわゆる半導体にしても何にしても、軒並み、日本でつくっては採算が合わなくなった、円も急激な勢いで上がってというような形になっていった。\r\n　そういったようなのは、この一連の政策によって完全にいかれた結果が今ここにお示しになったこういった形であって、この赤い線の世界の右のところを見ていただくと、これはアメリカも、すぐ隣にアメリカが出てきますし、これから下のところにイギリスが出てき、オランダが出てき、フランスが出てき、ドイツが出てき、みんなこういったような国々が全部になって、左側にありますこちら側のところは新興国ということになっていったというのがこの三十年間ぐらいの歴史でありますから、そういった意味では、御指摘のありましたように、成長率は確かに伸びたことはもう間違いなく大きな影響を受けているとは思いますけれども。\r\n　日本はその中にあって、数少ない、いわゆる経済国としては内容を、第二位を維持しているという事実は大きなあれでありますし、シェアが低くなったとはいえ、自由主義圏では世界第二位の力を持っておるということは事実でありますので、私どもとしては、こうしたものはきちんとよく認識した上で、我々としては、今後も引き続き、人口減少とか高齢化とかいろいろなハンディを抱えることになろうとは思いますけれども、少なくとも、対中に対するアメリカの態度が大きくこの三年ほどで変わってきていますので、そういったものを背景にきちんとしたものがつくり上げられる、そういった形に変えていかないかぬということで、この七年間努力させていただいて、おかげさまで、今、少子高齢化の中にありましても、少なくとも、いろいろな意味での、求人難という話が、求職難から求人難に変わってきていますし、そういった意味では非常に大きな変化が出てきていますし、少なくとも、給料は間違いなく上がってきておりますし、いろいろな形での構造変化をやらせていただきつつありますので、こういったものがこれからの芽を、勢いをほぼつくり上げつつあると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本はその中にあって、数少ない、いわゆる経済国としては内容を、第二位を維持しているという事実は大きなあれでありますし、シェアが低くなったとはいえ、自由主義圏では世界第二位の力を持っておるということは事実でありますので、私どもとしては、こうしたものはきちんとよく認識した上で、我々としては、今後も引き続き、人口減少とか高齢化とかいろいろなハンディを抱えることになろうとは思いますけれども、少なくとも、対中に対するアメリカの態度が大きくこの三年ほどで変わってきていますので、そういったものを背景にきちんとしたものがつくり上げられる、そういった形に変えていかないかぬということで、この七年間努力させていただいて、おかげさまで、今、少子高齢化の中にありましても、少なくとも、いろいろな意味での、求人難という話が、求職難から求人難に変わってきていますし、そういった意味では非常に大きな変化が出てきていますし、少なくとも、給料は間違いなく上がってきておりますし、いろいろな形での構造変化をやらせていただきつつありますので、こういったものがこれからの芽を、勢いをほぼつくり上げつつあると思っております"
            ]
        },
        {
            "speech_id": "120105268X00120200225_020",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　これは、先ほど言われましたように、成長率というものを見ました場合ですけれども、公共事業がプラスに寄与したことは確かですけれども、消費税等々影響があって個人消費が減少した。台風、暖冬、いろいろありますけれども、とにかく前期比で二・九％下がった。それから、設備投資につきましても、結構高い水準にはありますけれども、前期比マイナス三・七になったことなどによって、いわゆる五四半期ぶりのマイナス成長になったということは承知しております。\r\n　ただ、日本経済につきましては、いろいろ厳しい条件、また世界経済の減速、いろいろあろうとは思いますけれども、雇用とか所得の環境というのはかなり改善してきておりますし、企業の収益は今のところ高水準ということになっておりますので、内需自体を包めるファンダメンタルというようなものは間違いなくしっかりしていると思っているので、緩やかな回復をしているという認識は変わっていない。\r\n　ただ、先ほど言われましたように、コロナウイルスの話等々、いろいろな話が出てきておるのは間違いない。これがどういった影響に出てくるか、どれぐらい長引くかというのは不透明なところがありますので、そういったものは我々よく注意をしながら、経済財政運営に引き続き注意をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、設備投資につきましても、結構高い水準にはありますけれども、前期比マイナス三・七になったことなどによって、いわゆる五四半期ぶりのマイナス成長になったということは承知しております",
                "\r\n　ただ、日本経済につきましては、いろいろ厳しい条件、また世界経済の減速、いろいろあろうとは思いますけれども、雇用とか所得の環境というのはかなり改善してきておりますし、企業の収益は今のところ高水準ということになっておりますので、内需自体を包めるファンダメンタルというようなものは間違いなくしっかりしていると思っているので、緩やかな回復をしているという認識は変わっていない",
                "これがどういった影響に出てくるか、どれぐらい長引くかというのは不透明なところがありますので、そういったものは我々よく注意をしながら、経済財政運営に引き続き注意をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "120105268X00120200225_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第三分科会",
            "date": "2020-02-25",
            "speech_text": "○麻生国務大臣　御指摘になりました点はいずれも正しいんだと思いますが、二〇一四年のいわゆる実質経済成長率が政府経済見通しを下回った、これは事実だと思いますが、今回の消費税率に当たりまして、いわゆる先ほどの反省の上に立って、少なくとも今回の二％の増税をさせていただいた部分に関して、今、いわゆる消費等々で、一番金を稼ぐ、実際金も使うという現役、そこらのところが一番よく子育て世代とか言われますけれども、そういった世代に対して、我々としては、いわゆる教育費の無償化とか、また、いろいろ御意見ありますけれども、少なくとも、ジニ係数の高い低所得者向けの軽減税率とか、また、ポイント還元だ、プレミアム商品券だ、自動車だ、住宅だといったような大胆な減税など、それなりの対策はさせてきていただいておりますので。\r\n　前回のときとはこういったことは変えてきたというように、反省の上に立ってやらせていただいているんだと思っておりますので、現時点では駆け込み需要その後の落ち込みは前回ほどではない。三から二でもこんなじゃないかと言われるけれども、それじゃなかったらもっと減っていたのかもしれぬということなのかもしれませんが。\r\n　いずれにしても、そういったものに加えて、今回は下方リスクとして海外からの問題があるということは大変大事なところだと思いますので、私どもとしては、安心と成長ということで先取りをしておかないかぬ、押さえておかないかぬということで、十三兆円規模のいわゆる財政支出を行わせていただいて、対応を考えておるということであります。\r\n　私どもとしては、各種の施策とか経済対策とか、そういったものをやって、持続的な経済成長の実現につなげていく対策というものをそれなりにさせていただいていると思いますので、そういった御見識があるということを知らないわけではありませんけれども、私どもとしては、今の段階ではこういったことを申し上げさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105268X00120200225/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　御指摘になりました点はいずれも正しいんだと思いますが、二〇一四年のいわゆる実質経済成長率が政府経済見通しを下回った、これは事実だと思いますが、今回の消費税率に当たりまして、いわゆる先ほどの反省の上に立って、少なくとも今回の二％の増税をさせていただいた部分に関して、今、いわゆる消費等々で、一番金を稼ぐ、実際金も使うという現役、そこらのところが一番よく子育て世代とか言われますけれども、そういった世代に対して、我々としては、いわゆる教育費の無償化とか、また、いろいろ御意見ありますけれども、少なくとも、ジニ係数の高い低所得者向けの軽減税率とか、また、ポイント還元だ、プレミアム商品券だ、自動車だ、住宅だといったような大胆な減税など、それなりの対策はさせてきていただいておりますので",
                "\r\n　前回のときとはこういったことは変えてきたというように、反省の上に立ってやらせていただいているんだと思っておりますので、現時点では駆け込み需要その後の落ち込みは前回ほどではない",
                "\r\n　いずれにしても、そういったものに加えて、今回は下方リスクとして海外からの問題があるということは大変大事なところだと思いますので、私どもとしては、安心と成長ということで先取りをしておかないかぬ、押さえておかないかぬということで、十三兆円規模のいわゆる財政支出を行わせていただいて、対応を考えておるということであります",
                "\r\n　私どもとしては、各種の施策とか経済対策とか、そういったものをやって、持続的な経済成長の実現につなげていく対策というものをそれなりにさせていただいていると思いますので、そういった御見識があるということを知らないわけではありませんけれども、私どもとしては、今の段階ではこういったことを申し上げさせていただいております"
            ]
        },
        {
            "speech_id": "120104376X00420200221_068",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○麻生国務大臣　国税庁というか税務署というか、これまで、消費税率の軽減税率制度に向けたいわゆる広報、周知徹底等々、これは税務署における相談対応に全力を挙げて取り組んできたところなんですけれども、税務を執行する現場におきましては、こうした取組に加えて、いわゆる確定申告書の提出を受けて事務が本格化しますので、申告の誤りとか、還付の申告とかそういった審査や何とかいろいろありますので、そういったものに極めて丁寧な指導が要る。また、特に飲食料品というのを取り扱う課税事業者への書面の照会とか、いろいろなものがありますので、軽減税率、引上げに伴ういわゆる滞納の未然防止とか整理促進など、これはいろいろなものを取り組んでいかなきゃならぬというのは、もう間違いないと思っております。\r\n　したがいまして、今御指摘になりましたように、国税庁の定員につきましては、令和二年度の予算において、軽減税率制度の対応のための体制整備として新たに四百十一人、全体で五十人の純増というのを確保しておりますので、これらの定員を活用させていただいて、軽減税率制度の定着に向けて更に万全を期していかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/68",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、特に飲食料品というのを取り扱う課税事業者への書面の照会とか、いろいろなものがありますので、軽減税率、引上げに伴ういわゆる滞納の未然防止とか整理促進など、これはいろいろなものを取り組んでいかなきゃならぬというのは、もう間違いないと思っております",
                "\r\n　したがいまして、今御指摘になりましたように、国税庁の定員につきましては、令和二年度の予算において、軽減税率制度の対応のための体制整備として新たに四百十一人、全体で五十人の純増というのを確保しておりますので、これらの定員を活用させていただいて、軽減税率制度の定着に向けて更に万全を期していかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00420200221_207",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○麻生国務大臣　過日の財金委でしたか、日吉先生の方から国家ビジョンについてのお話が基本的にあったんだと思いますが、その際には、たしか、経済再生と財政再建の両立というのが一点と、それから、人口問題に限らず、世の中が構造変化しておりますので、それに適切な対応ということ、この二点を主にお答えさせていただいたように記憶します。\r\n　より具体的なことを言えば、経済財政運営に当たっては、例えば民間主導、民需主導の持続的な経済成長というものを実現していくということで、例えば、今お諮りをしておりますこの令和二年度の予算は百二兆ということになっておりますが、この百二兆七千億の支出に対して、入ってくる金というのは六十三・五兆ということにとどまっておりますので、これは、さらなる高齢化とか少子化とかいうものを考えていきますと、保険というか、いわゆる社会保障関係の給付が大きく増加していくということになって、そういった状況の中で、国民のいわゆる老後とかそういった安心、安全といった社会保障というものを次世代に引き渡していくためには、持続の可能性というのを維持していくということが、これは財政的には一番重要だと思っております。\r\n　同時に、今言われましたように、人口減少とか働き方とか人生設計とか、多様化になってきていますし、国際化していますし、グローバル化していますし、また、経済自体もデジタル化とかいろいろな問題が出てきておりますので、経済社会の構造変化というものにどうやって適切に対応していくかというのも、これは欠かせない視点だろうと思っております。\r\n　その上で、税制のあり方を考えるに当たっては、いわゆる財源というものの調達の機能とか再分配の機能とかいった税の基本的役割とか、公平、公正、簡素といったような基本的原則というものを十分に踏まえた上で、先ほど申し上げましたように、個別の税制に加えて、税制全体のあり方というものを検討する必要があるんだということを思っております。\r\n　このような認識に基づきまして、例えば消費税で言わせていただければ、国民が広く受益する社会保障の費用を、いわゆる働く世代だけに集中するのではなくてあらゆる世代が広く分かち合うという観点から、社会保障の財源と位置づけて、昨年十月に、全世代型の社会保障へと転換していくため、一〇％に引上げを行わさせていただいたので、今後の税制のあり方、これまでの改正の効果というものを見きわめつつも、経済社会の情勢の変化等々を踏まえて検討する必要があるものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/207",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　より具体的なことを言えば、経済財政運営に当たっては、例えば民間主導、民需主導の持続的な経済成長というものを実現していくということで、例えば、今お諮りをしておりますこの令和二年度の予算は百二兆ということになっておりますが、この百二兆七千億の支出に対して、入ってくる金というのは六十三・五兆ということにとどまっておりますので、これは、さらなる高齢化とか少子化とかいうものを考えていきますと、保険というか、いわゆる社会保障関係の給付が大きく増加していくということになって、そういった状況の中で、国民のいわゆる老後とかそういった安心、安全といった社会保障というものを次世代に引き渡していくためには、持続の可能性というのを維持していくということが、これは財政的には一番重要だと思っております",
                "\r\n　同時に、今言われましたように、人口減少とか働き方とか人生設計とか、多様化になってきていますし、国際化していますし、グローバル化していますし、また、経済自体もデジタル化とかいろいろな問題が出てきておりますので、経済社会の構造変化というものにどうやって適切に対応していくかというのも、これは欠かせない視点だろうと思っております",
                "\r\n　その上で、税制のあり方を考えるに当たっては、いわゆる財源というものの調達の機能とか再分配の機能とかいった税の基本的役割とか、公平、公正、簡素といったような基本的原則というものを十分に踏まえた上で、先ほど申し上げましたように、個別の税制に加えて、税制全体のあり方というものを検討する必要があるんだということを思っております",
                "\r\n　このような認識に基づきまして、例えば消費税で言わせていただければ、国民が広く受益する社会保障の費用を、いわゆる働く世代だけに集中するのではなくてあらゆる世代が広く分かち合うという観点から、社会保障の財源と位置づけて、昨年十月に、全世代型の社会保障へと転換していくため、一〇％に引上げを行わさせていただいたので、今後の税制のあり方、これまでの改正の効果というものを見きわめつつも、経済社会の情勢の変化等々を踏まえて検討する必要があるものだと考えております"
            ]
        },
        {
            "speech_id": "120104376X00420200221_237",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○麻生国務大臣　先ほどもお話をしましたけれども、人口減少とか少子高齢化というのは、中長期的には日本にとっても最大の国難とも言えるような話なんだと思っているんですが、この問題は、短いスパンの話じゃなくて、税制とか財政とかそういった話だけじゃなくて、いろいろな分野を含めまして総合的に取り組んでいかねばならぬ問題なんだと思っております。\r\n　かなり時間がかかると思われるのは、少なくとも、フランスがこれを成功しているという話がよく出ますけれども、フランスは、一九四〇年代後半、第二次欧州大戦に敗戦の後、敗戦って、一応勝ったことになっていますけれども、かなりフランスは男性の兵隊さんが亡くなっていますので、その対応からこれを考えたという話で、あのころからやって、七十年かけて今、二コンマ幾つまで持ってきていますから、そういった意味では、かなりの時間がかかるものだと思っております。\r\n　その上で、今、税制に限った話かもしれませんけれども、税制優遇というものは、与えるということだけには限りません。\r\n　御存じのように、少子化対策というものの財源というものとしてもこれはしっかり確保しておかないと、税の果たすべき重要な役割なんだと思っていますが、少なくとも、高齢者というか、年配の方も若い方も含めまして、全世代型の社会保障制度というものの構築というものへ向けて、今、少子化対策とかいろいろな意味で、社会保障というもののいわゆる安定財源を確保するというためには、いろいろなことを考えて、昨年十月、消費税率を一〇％に上げさせていただいたところです。\r\n　これによって得た増収分というものがありますので、それを利用して、いわゆる幼児教育とか、それから保育というものの無償化をやってみたり、また、待機児童というものが浜松でもあるんだと思いますけれども、そういったものの解消に向けた受皿というものの整備とか、また、四月以降、高等教育を無償化するとか、そういったことを実施するなどして、これで教育費が下がるということによって子供が産みやすくなる、そういったような取組が一つの使い方として考えられると思っておりますが、引き続き、これは予算とか税を含みます政策全体というもので取り組んでいかないとなかなか解決しない問題であろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/237",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　先ほどもお話をしましたけれども、人口減少とか少子高齢化というのは、中長期的には日本にとっても最大の国難とも言えるような話なんだと思っているんですが、この問題は、短いスパンの話じゃなくて、税制とか財政とかそういった話だけじゃなくて、いろいろな分野を含めまして総合的に取り組んでいかねばならぬ問題なんだと思っております",
                "\r\n　これによって得た増収分というものがありますので、それを利用して、いわゆる幼児教育とか、それから保育というものの無償化をやってみたり、また、待機児童というものが浜松でもあるんだと思いますけれども、そういったものの解消に向けた受皿というものの整備とか、また、四月以降、高等教育を無償化するとか、そういったことを実施するなどして、これで教育費が下がるということによって子供が産みやすくなる、そういったような取組が一つの使い方として考えられると思っておりますが、引き続き、これは予算とか税を含みます政策全体というもので取り組んでいかないとなかなか解決しない問題であろうと思っております"
            ]
        },
        {
            "speech_id": "120104376X00420200221_319",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○麻生国務大臣　令和二年度の予算の一般会計の基礎的財政収支の話だと思いますが、社会保障関係費の伸びなどによって、基礎的財政収支の対象経費が一・四兆円、一兆四千億増加する傍ら、税収とその他の収入の増加が一・三兆円となることから、令和元年度の当初予算と比べて約五百億円悪化することになっております。\r\n　その上で、基礎的財政収支対象経費の伸びというものは、消費税増収分を活用した社会保障の充実とか、新経済・財政計画における目安の範囲にはとどまっておるというのは御存じのとおりであります。\r\n　一方で、公債依存度につきましては、令和元年度の当初の三二・二％から、令和二年度当初予算では三一・七％と、〇・五％改善をしておりますので、歳出改革の取組自体はきちんと継続しておるんだと思っておりますので、私どもといたしましては、引き続き、歳出改革の取組というものを継続しながら、経済再生と財政の健全化というものの両立を図るということで、私どもとしては、二〇二五年度の、国、地方を合わせてのプライマリーバランスの黒字化を実現していくように努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/319",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、基礎的財政収支対象経費の伸びというものは、消費税増収分を活用した社会保障の充実とか、新経済・財政計画における目安の範囲にはとどまっておるというのは御存じのとおりであります",
                "\r\n　一方で、公債依存度につきましては、令和元年度の当初の三二・二％から、令和二年度当初予算では三一・七％と、〇・五％改善をしておりますので、歳出改革の取組自体はきちんと継続しておるんだと思っておりますので、私どもといたしましては、引き続き、歳出改革の取組というものを継続しながら、経済再生と財政の健全化というものの両立を図るということで、私どもとしては、二〇二五年度の、国、地方を合わせてのプライマリーバランスの黒字化を実現していくように努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120104376X00420200221_327",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○麻生国務大臣　先月でしたかね、先日、財金の委員会でもこれは申し上げたんだと思いますが、平成二十七年度、二十八年度の税制改正において、成長志向の法人税改革におきましては、厳しい財政事情や企業部門の内部留保が増加しておりますので、そういった傾向、また消費税率引上げといったいろんな情勢を考えて、租税特別措置の縮減、廃止により課税ベースを拡大して、財源をしっかり確保しながら法人税率を、引き上げておりますので、ネットで増税にも減税にもなっていないということは申し上げたとおりです。\r\n　こういった状況の中で、少なくとも、日本経済というものを見ますと、所得とかいろんな、雇用とか、改善をされておりますので、高水準の企業利益等々によって、内需を中心に緩やかな回復が続いております。\r\n　安倍政権の七年間において考えてみましても、法人税収は、平成二十四年度決算の九・八兆だと思いますが、それから平成三十年度決算額で十二・三兆と二兆六千億円増加しているところでありまして、今のところ委員の御指摘は当たっておらぬと思っております。\r\n　その上で、資本金十億円以上の大企業は営業利益がふえても税負担はふえていないという御指摘だと思いますが、この御指摘の資料で引用しておられる法人企業統計の上の法人税というものにつきましては、これは法人事業税のうちで法人の所得に課税する部分、いわゆる所得割ですな、所得割という意味、おわかりね、所得割で含まれている以上、と同様に、付加価値等に課税する部分、いわゆる付加価値割とかまた資本割というものは、これは含まれておりません。\r\n　このため、法人税改革における外形標準課税というものの拡大に伴いまして、法人事業税のうちの法人の所得に課税する部分、いわゆる所得割というものが縮減され、付加価値等に課税する部分、付加価値割及び資本割が拡大されただけであって、これはあたかも法人税等が減ったかのように示されておりますが、極めてミスリーディングなものになるんだという点もあわせて御指摘をさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/327",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　安倍政権の七年間において考えてみましても、法人税収は、平成二十四年度決算の九・八兆だと思いますが、それから平成三十年度決算額で十二・三兆と二兆六千億円増加しているところでありまして、今のところ委員の御指摘は当たっておらぬと思っております",
                "\r\n　このため、法人税改革における外形標準課税というものの拡大に伴いまして、法人事業税のうちの法人の所得に課税する部分、いわゆる所得割というものが縮減され、付加価値等に課税する部分、付加価値割及び資本割が拡大されただけであって、これはあたかも法人税等が減ったかのように示されておりますが、極めてミスリーディングなものになるんだという点もあわせて御指摘をさせていただければと思います"
            ]
        },
        {
            "speech_id": "120105261X01220200217_198",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-17",
            "speech_text": "○麻生国務大臣　税収の話なので。\r\n　まず、令和二年度の予算の話をしておられますけれども、これは、消費税率の引上げによる増収分があるのは御存じのとおりですし、それから、雇用・所得環境の改善が続いておりますので、内需は今後堅調、今後ですよ、今いいなんて申し上げておるわけじゃありませんから、堅調に推移していくと思っておりますので、御存じのように、六十三兆五千億円を計上させていただいております。\r\n　もちろん、今、西村の方から申し上げましたように、いろいろな経済動向の指標も馬淵先生お示しになられたとおりでもありますし、加えて、今、コロナのこの感染症の話がどういった形で我々に影響を与えていくか、これはよく注意して見ておかないかぬところでありまして、少なくとも、今週から自動車工場等々がとまる事態になっているところもあるように聞いておりますので、そういった意味では、私どもとしては、事業規模が約二十六兆円に及びます総合経済対策を先週決定をしておりますけれども、こういったものと、加えて、新型コロナウイルス感染症に対する緊急対応策等々を着実に実施をしてまいりますので、引き続き経済財政運営というものを万全を期してまいりたいと思っておりますし、税収というものにつきましても、私どもとしては、今、六十三兆五千億という見積りは今の段階で達成できるものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01220200217/198",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、今、西村の方から申し上げましたように、いろいろな経済動向の指標も馬淵先生お示しになられたとおりでもありますし、加えて、今、コロナのこの感染症の話がどういった形で我々に影響を与えていくか、これはよく注意して見ておかないかぬところでありまして、少なくとも、今週から自動車工場等々がとまる事態になっているところもあるように聞いておりますので、そういった意味では、私どもとしては、事業規模が約二十六兆円に及びます総合経済対策を先週決定をしておりますけれども、こういったものと、加えて、新型コロナウイルス感染症に対する緊急対応策等々を着実に実施をしてまいりますので、引き続き経済財政運営というものを万全を期してまいりたいと思っておりますし、税収というものにつきましても、私どもとしては、今、六十三兆五千億という見積りは今の段階で達成できるものだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_022",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　高過ぎるか、それほど伸びないか、いろいろ意見が分かれるところだと思いますし、今年度も、私どもとしては、残念ながら、主に海外からの下振れリスク等々、その他いろいろありまして、税収が我々の当初見込みより少なかったというのは事実であります。\r\n　しかし、今、主税局長の方から申し上げましたように、来年度に関しましては、消費税が半年ではなくて満年度化いたしますし、今の国内の状況を見ましても、今の段階で景気が少なくとも悪くなってきているというような話は、消費税を上げた十―十二月のＧＤＰ等々がある程度悪く出てくるのは間違いないとは思っていますけれども、それ以後、今のいろいろな形での影響が出てくるということは、それはある程度覚悟せねばいかぬところなのであって、先ほどちょっと自動車の例を申し上げましたけれども、そういったウイルス、ウイルスじゃなかった、バイラスか、何でしたっけ、コロナバイラスのおかげでいろいろな影響が、既にサプライチェーンの一部は欠陥をしておりますので、自動車部品は約三万点ですけれども、一点でも欠けますと完成車にはなりませんので、そういった形での影響がもう出てきているので。在庫が今週末で切れる自動車会社、来週末で切れる自動車会社、既にいろいろ資料が上がってきていますけれども、そういったようなものが影響が出てくることは確かだと思いますけれども。\r\n　これは、また回復いたしますとすぐまた戻ってくるような種類の話でもありますので、そういったものが長期にわたって出てくるというのであればまた別の話でしょうけれども、そのようなことを今期待しているわけではありませんので。\r\n　私どもとしては、今申し上げましたように、六十三兆というようなものが、十分に回復できる、加えて、アメリカの景気も極めて順調に推移しておりますので、そういったものを含めまして、いろいろな影響、一概には申し上げられませんけれども、今の段階でこれは達成でき得るというように考えておるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どもとしては、今申し上げましたように、六十三兆というようなものが、十分に回復できる、加えて、アメリカの景気も極めて順調に推移しておりますので、そういったものを含めまして、いろいろな影響、一概には申し上げられませんけれども、今の段階でこれは達成でき得るというように考えておるところであります"
            ]
        },
        {
            "speech_id": "120104376X00320200214_024",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　二〇一九年の十月―十二月のＧＤＰについて、これは来週かな、二月の十七日に、内閣府ですかね、あれは。\r\n　民間予測に対してのコメント、これはちょっと予断を持って今の段階で申し上げることは差し控えさせていただきますが、その上で、消費税率引上げ前の駆け込み需要というようなものやら、その後の落ち込み等々につきましては、これは、十―十二の場合は、御存じのように、台風とか、それからことしは暖冬で冬物が全く売れないとか、いろんな話がありますので、そういった販売減はもちろん見られますし。他方、いろんな対応策もやらせていただきましたので、現時点で、前回、前回というのは二〇一四年のほどではないと考えております。\r\n　いずれにいたしましても、引上げ後の経済動向ということについては、今いろいろ御意見を言っておられますとおりなんで、今後、公表されるであろう各種データがいろいろ個々出てまいりますけれども、そういったものを見て、きめ細かく見ていって、全体像というものを把握するということが大事なんであろうというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、引上げ後の経済動向ということについては、今いろいろ御意見を言っておられますとおりなんで、今後、公表されるであろう各種データがいろいろ個々出てまいりますけれども、そういったものを見て、きめ細かく見ていって、全体像というものを把握するということが大事なんであろうというように考えております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　事業者の方々が消費税を販売価格に転嫁できるか否かというのは、これは極めて重要なところなんですが、政府としても、転嫁対策特別措置法に基づきまして、事業者間の取引で、いわゆる買いたたきですかね、買いたたき等々に対しては公正取引委員会が指導、勧告を適切に実施するなど、さまざまな取組を行ってきたところでもあります。\r\n　また、平成三十年度の十一月の二十八日に公表した価格設定ガイドラインにおきましても、この事業者間の取引につきましては引き続き適正な転嫁が確保されるように、転嫁Ｇメンなんというのでいろいろ監視をやらせていただいたり、関係機関にもいろいろな周知を図っているところなんですが、引き続きこれは継続していかないかぬところだと思います。\r\n　価格転嫁に対する評価のお話が今出ていましたけれども、今回、中小企業庁の資料ですけれども、消費税の転嫁状況に対するアンケート調査というのを参考にさせていただくと、前回、五％から八％に上げさせていただきました昭和二十六年の四月と、今回の八％から一〇％に引き上げさせていただきました令和元年の十月というものの、消費税率引上げ後、一カ月後の調査結果を比較した場合、全て転嫁できていると答えた事業者の割合は、今言われたＢツーＢ、事業者間においては、前回は八〇％だったんですが、今回は八八・一％と八・一ポイント増加をしております。\r\n　また、消費者、いわゆるＢツーＣの話ですけれども、これは七〇％が七六・三と約六・二ポイントの増加になっておりますので、今御指摘のような価格転嫁が十分に行われていないのではないかという状況ではないと考えておりますけれども、これは気分の問題というのがかなりありますから、そういった意味ではいろいろ検討せないかぬ大事なところなんだと思いますけれども。\r\n　いずれにしても、前回に比べて対応がそれほど悪かったから悪くなったとか、よかったからよくなったという話じゃなくて、結果論としてこの程度の数字になっているのではないかなと思っておりますけれども、これは地域によっても大分違いますし、業者によっても大分違うんだとは思いますけれども、今、中小企業庁の資料で申し上げれば、今申し上げたような形になっておるというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、平成三十年度の十一月の二十八日に公表した価格設定ガイドラインにおきましても、この事業者間の取引につきましては引き続き適正な転嫁が確保されるように、転嫁Ｇメンなんというのでいろいろ監視をやらせていただいたり、関係機関にもいろいろな周知を図っているところなんですが、引き続きこれは継続していかないかぬところだと思います",
                "\r\n　また、消費者、いわゆるＢツーＣの話ですけれども、これは七〇％が七六・三と約六・二ポイントの増加になっておりますので、今御指摘のような価格転嫁が十分に行われていないのではないかという状況ではないと考えておりますけれども、これは気分の問題というのがかなりありますから、そういった意味ではいろいろ検討せないかぬ大事なところなんだと思いますけれども",
                "\r\n　いずれにしても、前回に比べて対応がそれほど悪かったから悪くなったとか、よかったからよくなったという話じゃなくて、結果論としてこの程度の数字になっているのではないかなと思っておりますけれども、これは地域によっても大分違いますし、業者によっても大分違うんだとは思いますけれども、今、中小企業庁の資料で申し上げれば、今申し上げたような形になっておるというように理解をいたしております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_042",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　今般の消費税率の引上げにつきましては、少子高齢化というのは、これは日本にとっては最大の課題だと思っておりますが、長期的に見ますとこれが最大の課題なんだと思っておりますけれども、この少子高齢化に正面から取り組むに当たりまして、何となく福祉というと高齢者に偏り過ぎているのではないかというような御意見もありましたけれども、全世代型の社会保障制度というものに転換をしていかないと、いわゆる先ほどの格差の話にしても、若い世代に対して、子育て世代に対してというようなところもよく御批判のあるところでもありますので、私どもとしては、全世代型の社会保障制度へ転換し、同時に、我々としては、財政の健全化も進めていくという上で行わせていただいたところだと思っております。\r\n　そもそも、社会保障なんというのは、御存じのように、必要な財源は確保されていないんですから、そのまま急速な高齢化ということになりましたものですから、それによって急速に社会保障費が増大して、国家予算の三分の一だ何だというようなことまで大きなものになってきているんですけれども、赤字公債の発行という形でそれを補っておるというのは、これは、今御指摘のように、将来世代にツケを回しておるのではないかという状況にあります。\r\n　そうした中で、今回の消費税の引上げをさせていただいた増収分を活用することによって、社会保障の充実を行わせていただくと同時に、後の世代への負担のツケ回しということを軽減するということとして、安定財源というものを確保しておかないと既存の社会保障というものを維持もできないということなので、私どもといたしましては、将来世代への債務の負担を軽減するということも含めて、みんなでこの部分を分担し合わねばならぬということにさせていただいたんだと思っております。\r\n　五兆円のところが二兆円になった、三兆円になったといろいろ御意見もあるところだと思いますが、その部分は、若い世代の今の現状を考えますと、いわゆる子育てとか、いわゆる幼児保育等々いろいろなものを含めまして、そういった福祉の問題等々は今の問題として、格差の拡大とかいろいろなものを考えて、こういったものを総合的に判断させていただいたと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今般の消費税率の引上げにつきましては、少子高齢化というのは、これは日本にとっては最大の課題だと思っておりますが、長期的に見ますとこれが最大の課題なんだと思っておりますけれども、この少子高齢化に正面から取り組むに当たりまして、何となく福祉というと高齢者に偏り過ぎているのではないかというような御意見もありましたけれども、全世代型の社会保障制度というものに転換をしていかないと、いわゆる先ほどの格差の話にしても、若い世代に対して、子育て世代に対してというようなところもよく御批判のあるところでもありますので、私どもとしては、全世代型の社会保障制度へ転換し、同時に、我々としては、財政の健全化も進めていくという上で行わせていただいたところだと思っております",
                "\r\n　そもそも、社会保障なんというのは、御存じのように、必要な財源は確保されていないんですから、そのまま急速な高齢化ということになりましたものですから、それによって急速に社会保障費が増大して、国家予算の三分の一だ何だというようなことまで大きなものになってきているんですけれども、赤字公債の発行という形でそれを補っておるというのは、これは、今御指摘のように、将来世代にツケを回しておるのではないかという状況にあります",
                "\r\n　そうした中で、今回の消費税の引上げをさせていただいた増収分を活用することによって、社会保障の充実を行わせていただくと同時に、後の世代への負担のツケ回しということを軽減するということとして、安定財源というものを確保しておかないと既存の社会保障というものを維持もできないということなので、私どもといたしましては、将来世代への債務の負担を軽減するということも含めて、みんなでこの部分を分担し合わねばならぬということにさせていただいたんだと思っております",
                "\r\n　五兆円のところが二兆円になった、三兆円になったといろいろ御意見もあるところだと思いますが、その部分は、若い世代の今の現状を考えますと、いわゆる子育てとか、いわゆる幼児保育等々いろいろなものを含めまして、そういった福祉の問題等々は今の問題として、格差の拡大とかいろいろなものを考えて、こういったものを総合的に判断させていただいたと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_161",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　先日の二月六日の衆議院本会議において、これは総理の御答弁の話をしておられるんだと思いますけれども、いわゆる成長志向の法人税改革について、その考え方を述べられたものだと承知をいたしております。\r\n　この法人税改革というものは、当時、諸外国において、課税ベースというものを拡大しつつ税率は引き下げるという法人税改革が行われていた中、日本におきましても、いわゆる産業の新陳代謝というものを促しつつ、企業の競争力を強化する必要があるんだということで、そういった指摘がされる中でこれがなされたんだと記憶をします。\r\n　厳しい経済情勢の中で、企業部門の内部留保というものが増加する、消費税率の引上げといった諸情勢も踏まえまして、租税特別措置を縮減するとか廃止するとかいうことによる課税ベースの拡大等々によって財源をしっかりと確保して、ネットで減税ということではなく、法人税の実効税率を二〇％台まで引き下げさせていただいたと思っております。\r\n　いずれにいたしましても、この法人税改革は、法人課税をより広く負担を分かち合った構造へと改革、企業の収益力拡大に向けた前向きな投資等を促したものでありまして、経済の好循環に寄与しているという考え方に基づいたものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/161",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この法人税改革というものは、当時、諸外国において、課税ベースというものを拡大しつつ税率は引き下げるという法人税改革が行われていた中、日本におきましても、いわゆる産業の新陳代謝というものを促しつつ、企業の競争力を強化する必要があるんだということで、そういった指摘がされる中でこれがなされたんだと記憶をします",
                "\r\n　厳しい経済情勢の中で、企業部門の内部留保というものが増加する、消費税率の引上げといった諸情勢も踏まえまして、租税特別措置を縮減するとか廃止するとかいうことによる課税ベースの拡大等々によって財源をしっかりと確保して、ネットで減税ということではなく、法人税の実効税率を二〇％台まで引き下げさせていただいたと思っております",
                "\r\n　いずれにいたしましても、この法人税改革は、法人課税をより広く負担を分かち合った構造へと改革、企業の収益力拡大に向けた前向きな投資等を促したものでありまして、経済の好循環に寄与しているという考え方に基づいたものだと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_165",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　先ほど申し上げましたのですが、平成二十七年度、二十八年度税制改正は、ここが一番肝心なところですけれども、成長志向の法人税改革というのをやらせていただいたというのが一番の背景だと思います。今、国際競争をしていますので、我々としては、このデフレの中にあって、我々はこれから脱却をして、かつ成長志向というので、デフレ不況からの脱却というのを掲げております。\r\n　そういった中にあって、厳しい財政事情とかいろいろありましたけれども、我々としては、少なくとも、消費税の引上げといった諸情勢等々を考えた場合に、租税特別措置等々を、先ほど遠山副大臣が申しましたように、縮減するとか廃止するとかいう、課税ベースを拡大しているということで、ネットで増税も減税も全く行っていないということなんだと思っておりますので。\r\n　今出されたものは、十兆円以上の企業の話ですよね、これは主に。だから、その他の多くの企業のところの話もあわせて考えていただかないかぬところだと思いますけれども、少なくとも、高水準の企業収益ということを得て、間違いなく今景気はよくなってきましたし、少なくとも八年前は求職難ですから。今は求人難ですからね。それは全く、歴然と違っているんじゃないですかね、状況としては。求人難と求職難じゃ、全く置かれている社会情勢が違うと思っていますよ。\r\n　そういった意味で、我々としては明らかに、七年間において法人税収というものを見れば、平成二十四年度がたしか九・八兆円だったと理解をしておりますけれども、それが今十二兆三千億ぐらいになっていますから、二兆六千億ぐらい増加しているというように理解をしておりますので、今のような御指摘は少し違うのではないかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/165",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今、国際競争をしていますので、我々としては、このデフレの中にあって、我々はこれから脱却をして、かつ成長志向というので、デフレ不況からの脱却というのを掲げております",
                "\r\n　そういった中にあって、厳しい財政事情とかいろいろありましたけれども、我々としては、少なくとも、消費税の引上げといった諸情勢等々を考えた場合に、租税特別措置等々を、先ほど遠山副大臣が申しましたように、縮減するとか廃止するとかいう、課税ベースを拡大しているということで、ネットで増税も減税も全く行っていないということなんだと思っておりますので",
                "求人難と求職難じゃ、全く置かれている社会情勢が違うと思っていますよ",
                "\r\n　そういった意味で、我々としては明らかに、七年間において法人税収というものを見れば、平成二十四年度がたしか九・八兆円だったと理解をしておりますけれども、それが今十二兆三千億ぐらいになっていますから、二兆六千億ぐらい増加しているというように理解をしておりますので、今のような御指摘は少し違うのではないかと思っております"
            ]
        },
        {
            "speech_id": "120104376X00320200214_207",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-14",
            "speech_text": "○麻生国務大臣　基幹三税でいえば、所得税でいえば、これはもう再分配機能というものの回復というのをやらないかぬということで、所得税の最高税率の話とか、またいわゆる金融所得課税の話とか、基礎控除の話とか、いろいろなことをやらせていただいて、既に一部講じていることではありますが、更にこれを検討せないかぬということだと思っております。\r\n　法人税につきましては、これは成長志向の法人税改革というのに取り組んできたところですけれども、やはり財政事情を考えますと、企業部門の内部留保の状況とか、さらに消費税率の引上げといったいろいろなことを考えた場合に、租税の特別措置の廃止とか縮減とかいうようなものによりまして財源というのをしっかり確保して、ネット減税は行わず、国際競争力にたえるというような、今のものはきちんとやった上でどうするかということを考えないかぬのであって、やはり改正の効果とか経済社会情勢とかいろいろなことを考えて検討する必要があろうと思います。\r\n　その上で、消費税につきましては、これは国民が広く受益をする社会保障の費用をいわゆるあらゆる世代が広く公平に分かち合うという観点で、社会保障の財源というように位置づけてこれまでに引き上げてきたところではありますけれども、いずれにしても、この基幹三税というものを組み合わせながら、所得税等々いわゆる必要な税収というものを確保していくことが重要だと思っておりますので、いずれにいたしましても、経済再生と財政健全化というのの両立を図りながら、やはりプライマリーバランスという、基礎的財政収支というものをきちんとさせていくということをきちんとおなかに据えておかないと、ずっとこのまま赤字がふえていくということになりかねませんので、我々としては、これまで同様きちんとした、引き続き、締めるところは締めるという形で、経済再生を目指しながらも財政健全化を図るという今のスタンスはきちんととり続けなければならぬだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00320200214/207",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　基幹三税でいえば、所得税でいえば、これはもう再分配機能というものの回復というのをやらないかぬということで、所得税の最高税率の話とか、またいわゆる金融所得課税の話とか、基礎控除の話とか、いろいろなことをやらせていただいて、既に一部講じていることではありますが、更にこれを検討せないかぬということだと思っております",
                "\r\n　法人税につきましては、これは成長志向の法人税改革というのに取り組んできたところですけれども、やはり財政事情を考えますと、企業部門の内部留保の状況とか、さらに消費税率の引上げといったいろいろなことを考えた場合に、租税の特別措置の廃止とか縮減とかいうようなものによりまして財源というのをしっかり確保して、ネット減税は行わず、国際競争力にたえるというような、今のものはきちんとやった上でどうするかということを考えないかぬのであって、やはり改正の効果とか経済社会情勢とかいろいろなことを考えて検討する必要があろうと思います",
                "\r\n　その上で、消費税につきましては、これは国民が広く受益をする社会保障の費用をいわゆるあらゆる世代が広く公平に分かち合うという観点で、社会保障の財源というように位置づけてこれまでに引き上げてきたところではありますけれども、いずれにしても、この基幹三税というものを組み合わせながら、所得税等々いわゆる必要な税収というものを確保していくことが重要だと思っておりますので、いずれにいたしましても、経済再生と財政健全化というのの両立を図りながら、やはりプライマリーバランスという、基礎的財政収支というものをきちんとさせていくということをきちんとおなかに据えておかないと、ずっとこのまま赤字がふえていくということになりかねませんので、我々としては、これまで同様きちんとした、引き続き、締めるところは締めるという形で、経済再生を目指しながらも財政健全化を図るという今のスタンスはきちんととり続けなければならぬだろうと思っております"
            ]
        },
        {
            "speech_id": "120104376X00220200212_002",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-12",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎です。\r\n　財務金融委員会の開催に当たり、財政政策及び金融行政等の基本的な考え方について申し述べさせていただきます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をしております。また、通商問題をめぐる動向を始め、さまざまな不確実性が存在しており、海外発のリスクには留意していく必要があります。\r\n　こうした経済認識のもと、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政支出を講ずることといたしております。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しております。\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、令和二年度予算及び税制改正の大要を御説明申し上げます。\r\n　令和二年度予算におきまして、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進を始め、社会保障の充実を行うこととしております。また、総合経済対策を実行するため、臨時特別の措置を講じ、キャッシュレス・ポイント還元事業、マイナンバーカードを活用した消費活性化策や、防災・減災、国土強靱化のための三か年緊急対策等を実施することとしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出につきましては、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続しております。\r\n　これらの取組により、経済再生と財政健全化の両立を実現してまいります。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うこととしております。また、経済社会の構造変化を踏まえ、全ての一人親家庭の子供に対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うこととしております。\r\n　金融行政につきましては、多様な利用者の視点に立ち、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります。\r\n　デジタライゼーションの進展も踏まえ、金融サービスの仲介や決済に関する制度整備を行います。国際的にも、暗号資産を含め、金融技術革新に伴う諸課題の解決に向けた取組に貢献してまいります。これらの取組を通じ、利用者保護に配慮しつつ、イノベーションを促進してまいります。\r\n　また、国民の安定的な資産形成に向けて、金融経済教育の推進やＮＩＳＡ制度の普及等の施策を包括的に進めます。あわせて、顧客本位の業務運営の取組の深化を図るなど、家計の資産形成に資する資金の好循環を実現してまいります。\r\n　さらに、金融をめぐる環境が変化する中、将来にわたり金融システムの安定性が維持され、金融仲介機能が発揮されるよう、金融機関の幅広い関係者と、経営理念の浸透、経営戦略の実行やガバナンスに関して、より深度のある対話を行ってまいります。加えて、かんぽ生命の不適正な保険募集事案について、先般の行政処分を踏まえ、適切にモニタリングしてまいります。\r\n　今後、御審議をお願いすることを予定をしております財務省関係の法律案は、所得税法等の一部を改正する法律案、関税定率法等の一部を改正する法律案、国際金融公社への加盟に伴う措置に関する法律及び国際開発協会への加盟に伴う措置に関する法律の一部を改正する法律案及び株式会社日本政策投資銀行法の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案は、金融サービスの利用者の利便の向上及び保護を図るための金融商品の販売等に関する法律等の一部を改正する法律案であり、以上、五法律案であります。\r\n　法律案の内容につきましては、今後改めて御説明をいたしますので、よろしくお願いを申し上げます。\r\n　以上、財政政策及び金融行政等の基本的な考えについて申し述べました。\r\n　今後とも、皆様方のお力添えを得て、内外の経済情勢を注視しつつ、政策運営に最善を尽くしてまいる所存であります。\r\n　田中委員長を始め委員各位の御理解、御協力をよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00220200212/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも重要であります",
                "\r\n　金融行政につきましては、多様な利用者の視点に立ち、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります"
            ]
        },
        {
            "speech_id": "120105261X01020200210_326",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○麻生国務大臣　福田先生の御指摘というのは、例えば、企業が一人十万円で社員を使用したいという場合に、直接に雇用契約というのを結びますね、その上で給与十万円を支払った場合は、消費税の計算上、仕入れ額控除ができない、そういうことでしょうか、言っている意味は。\r\n　では、もう一回言います。\r\n　十万円で企業が一人雇いますね。雇った場合に、直接の雇用契約を結ぶということになりますね。そうすると、給与十万円を支払った場合には、消費税の計算上、仕入れ税額控除ができないということになるんですが、それに対して、人材派遣会社に十万円を支払って派遣してもらった場合というのがありますけれども、それは、消費税の計算上、派遣料の一〇％分の仕入れ額控除ができるので、コストがその方が安くなるじゃないか。\r\n　これは、最初から、随分前に御指摘いただいた、福田先生じゃありません、いろいろな御指摘を言われたところでありますけれども、企業はこれによって雇用契約よりも派遣の形態を選ぶインセンティブを持つようになるのではないかという御指摘というのは私は理解しておるんです。\r\n　しかし、ぜひ御理解いただきたい、皆さんに御説明しているんですけれども、派遣会社の派遣社員に対しては、同じ十万円を支払おうと思えば、派遣会社は自社の利益、いわゆるマージンですな、それと、自社が受け取った派遣料に対して納めなければならない消費税額というのがありますので、そういったものを加えた額を請求することになりますので、そういった意味では、派遣社員に対して支払う金額は十万円ではなくて、プラスアルファ、その分が乗っかってきますから……（福田（昭）委員「そういうことを聞いているんじゃないんです」と呼ぶ）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/326",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、最初から、随分前に御指摘いただいた、福田先生じゃありません、いろいろな御指摘を言われたところでありますけれども、企業はこれによって雇用契約よりも派遣の形態を選ぶインセンティブを持つようになるのではないかという御指摘というのは私は理解しておるんです"
            ]
        },
        {
            "speech_id": "120105261X01020200210_354",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-02-10",
            "speech_text": "○麻生国務大臣　これは、消費税についてはこれまでも申し上げておりましたとおりなんですが、これは少子化対策とか社会保障に対する安定財源というものを確保するために、全世代型社会保障というものの構築に向けて、きちんとした経済への影響等々、十二分に措置を講じた上で一〇％に上げさせていただいたところであります。\r\n　その後についての御質問をされているんでしょうか。（福田（昭）委員「いいですよ、それで。今後、その後」と呼ぶ）\r\n　総理も国会で答弁をされておられるんだと思いますけれども、現時点でその種のことを検討を行っていることはありませんが、これは急速な高齢化を背景として年金、医療、介護等々の社会保障給付が大きく増加していきますので、そういった意味では、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、私どもとしては持続可能性というものを常に考えて、財政の健全性等々を維持していくことが不可欠なんだと思っておりますので、私どもとしては、今の段階で何か、次は幾ら上げるのかと検討しておるというような事実はございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/354",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "今後、その後」と呼ぶ）\r\n　総理も国会で答弁をされておられるんだと思いますけれども、現時点でその種のことを検討を行っていることはありませんが、これは急速な高齢化を背景として年金、医療、介護等々の社会保障給付が大きく増加していきますので、そういった意味では、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、私どもとしては持続可能性というものを常に考えて、財政の健全性等々を維持していくことが不可欠なんだと思っておりますので、私どもとしては、今の段階で何か、次は幾ら上げるのかと検討しておるというような事実はございません"
            ]
        },
        {
            "speech_id": "120114370X00120200130_014",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　安倍内閣におきましては、経済の再生なくして財政再建なしと、この基本方針の下で、財政規律にも配慮しつつ、必要に応じて機動的な財政運営をこれまで行ってきたと思っております。\r\n　令和元年度のこの補正予算においても、台風十五号、十九号等により広範囲に発生しました災害被害、特に水災害がひどかったんですが、そのほか、米中貿易摩擦を始め海外発の下方リスク等に対応するため、真に必要なものに重点化をさせて、今回の補正予算も提出させていただきました。\r\n　令和二年度の当初予算におきましては、消費税の増収分を活用させていただいて社会保障の充実に図るとともに、歳出は新経済・財政再生計画におけます目安の範囲に収めており、骨太の方針二〇一八で定められた歳出改革の取組は継続をさせていただいているところです。\r\n　また、総合経済対策の着実な実行によりデフレ脱却と経済再生への道筋というものを確かなものとすると同時に、引き続き、新経済・財政再生計画に沿って、歳出と歳入の両面での改革を続けさせていただいております。\r\n　二〇二五年度のプライマリーバランスの黒字化を実現という目的をやり遂げるとともに、債務残高のＧＤＰ比の安定的な引下げというものを引き続き目指してまいりたいという方向で事を動かしているというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00120200130/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　安倍内閣におきましては、経済の再生なくして財政再建なしと、この基本方針の下で、財政規律にも配慮しつつ、必要に応じて機動的な財政運営をこれまで行ってきたと思っております",
                "\r\n　また、総合経済対策の着実な実行によりデフレ脱却と経済再生への道筋というものを確かなものとすると同時に、引き続き、新経済・財政再生計画に沿って、歳出と歳入の両面での改革を続けさせていただいております",
                "\r\n　二〇二五年度のプライマリーバランスの黒字化を実現という目的をやり遂げるとともに、債務残高のＧＤＰ比の安定的な引下げというものを引き続き目指してまいりたいという方向で事を動かしているというように考えております"
            ]
        },
        {
            "speech_id": "120114370X00120200130_016",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　極めて大事な指摘だと思いますが、いわゆる、先ほども申し上げましたように、経済再生なくしていわゆる財政健全化なしというこの基本方針の下で、デフレによる不況ではないという状況をつくり出す中で、おかげさまで税収も過去最高ということになって、バブルの前の約六十兆というものを超えておりますから、そういった意味では、過去最高を記録するなど経済の好循環というものを実現してきたと思っております。\r\n　特にこの財政健全化目標の実現に向けては、これは複数の財政健全化計画を策定していろいろやらせていただいたんですが、いわゆる消費税率の引上げ、これ二回やらせていただいておりますけれども、消費税率の引上げを含む歳入改革、また計画に定めた歳出の目安というものに沿って、いわゆるプライマリーバランスを二〇一五年までにプライマリーバランス半減目標、いずれも、そういったものはそれなりにやらせていただき、半減目標としては達成させていただきましたが、確実に収支の改善を図り、財政健全化はそれなりに、予定より角度は緩いとは存じますけれども、確実にその方向で進めてきておると思っております。\r\n　他方、今回、この経済対策の実行等のために財政法の特例法というのを提出させていただいておりますけど、今後こういったようなことをやらざるを得ないことにならないようにしておかねばならぬというのは当然のことなんであって、その時々の財政状況を勘案して適切に対応していかねばならぬと思っておりますが、今御指摘のありましたように、この種の剰余金の半分を、二分の一というものを納めるというものを抑えてまで特例公債を抑えて、借金返すために更に借金するというのではなくてということで、今回こういったものをやらせていただいておりますけれども。\r\n　いずれにいたしましても、私どもとしては二〇二五年度のプライマリーバランスの黒字化目標というものの実現というものをやらせていただき、引き続き債務残高の対ＧＤＰ比の安定的な引下げというものを目指してやっていかねばならぬと、そのように基本的に考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00120200130/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　極めて大事な指摘だと思いますが、いわゆる、先ほども申し上げましたように、経済再生なくしていわゆる財政健全化なしというこの基本方針の下で、デフレによる不況ではないという状況をつくり出す中で、おかげさまで税収も過去最高ということになって、バブルの前の約六十兆というものを超えておりますから、そういった意味では、過去最高を記録するなど経済の好循環というものを実現してきたと思っております",
                "\r\n　特にこの財政健全化目標の実現に向けては、これは複数の財政健全化計画を策定していろいろやらせていただいたんですが、いわゆる消費税率の引上げ、これ二回やらせていただいておりますけれども、消費税率の引上げを含む歳入改革、また計画に定めた歳出の目安というものに沿って、いわゆるプライマリーバランスを二〇一五年までにプライマリーバランス半減目標、いずれも、そういったものはそれなりにやらせていただき、半減目標としては達成させていただきましたが、確実に収支の改善を図り、財政健全化はそれなりに、予定より角度は緩いとは存じますけれども、確実にその方向で進めてきておると思っております",
                "\r\n　他方、今回、この経済対策の実行等のために財政法の特例法というのを提出させていただいておりますけど、今後こういったようなことをやらざるを得ないことにならないようにしておかねばならぬというのは当然のことなんであって、その時々の財政状況を勘案して適切に対応していかねばならぬと思っておりますが、今御指摘のありましたように、この種の剰余金の半分を、二分の一というものを納めるというものを抑えてまで特例公債を抑えて、借金返すために更に借金するというのではなくてということで、今回こういったものをやらせていただいておりますけれども",
                "\r\n　いずれにいたしましても、私どもとしては二〇二五年度のプライマリーバランスの黒字化目標というものの実現というものをやらせていただき、引き続き債務残高の対ＧＤＰ比の安定的な引下げというものを目指してやっていかねばならぬと、そのように基本的に考えております"
            ]
        },
        {
            "speech_id": "120114370X00120200130_075",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2020-01-30",
            "speech_text": "○国務大臣（麻生太郎君）　今回の消費税の引上げに当たりまして、前回の五から八に上げさせていただいたときのあの反省に基づいて、いわゆる初中教育の無償化とか、また、そうですね、公明党やら何やら、いろいろ言われた軽減税率の話にしましても、また、通産省がいろいろ言っていた思い切ったポイント還元とかプレミアム付き商品券等々、いろいろ出た上に、今言われましたような自動車、それから住宅等々についてかなり大胆な減税を行ったところなんですけれども、それらの結果として、現時点では、前回の引上げ時に比べて、駆け込みも落ち込みもそれほど大きなもの、最初我々がちょっと恐れていたようなことにはならなかったということだと思っております。\r\n　また、他方、ちょっと昨年の十二月、あの米中の貿易摩擦の話が一応調印した形になっておりますけれども、見られたら分かるように、アメリカ側がずらっと、大統領からずらりいましたけれども、中国側はたった一人、劉鶴しか行っていませんというのは、あれが何を意味するかといえば、もう明らかに不平等条約を一方的にのまされた中国としては面白くないという形になっていますけれども、あれも九月まで様子を見てからやるんですから、十月どうなるかはそれは分からないと、ああいったものに詳しい人は皆そう思うんだと思います。それはもう極めてこの十月以降やばいということを、もう中国人はみんなそう思っているんだと思いますけれども。\r\n　そういったものをいろいろ考えなきゃいかぬので、私どもとしては、今回の安心と成長の未来を拓く総合経済対策として財政支出約十三兆円を考えさせていただいておるんですけれども、こういった意味で、今、外需がちょっとかなり、米中にしてもブレグジットにしても、アメリカ、アメリカは景気は悪くないですけれども、そういった意味のところを考えますと、私らとしては、内需がきちんと確実で、企業の収益もいいし、雇用のいわゆるあれも求人難になっておるぐらいですから、そういった意味ではかなり良くなっている。\r\n　これが冷える、落ちるというのは、もうこれはちょっと、こちら再生、一回落ちちゃうととんでもないことになりますので、落ちないようにもたせにゃいかぬというところが今年度の最もきついところかなと、私自身はそう思って運営させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120114370X00120200130/75",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今回の消費税の引上げに当たりまして、前回の五から八に上げさせていただいたときのあの反省に基づいて、いわゆる初中教育の無償化とか、また、そうですね、公明党やら何やら、いろいろ言われた軽減税率の話にしましても、また、通産省がいろいろ言っていた思い切ったポイント還元とかプレミアム付き商品券等々、いろいろ出た上に、今言われましたような自動車、それから住宅等々についてかなり大胆な減税を行ったところなんですけれども、それらの結果として、現時点では、前回の引上げ時に比べて、駆け込みも落ち込みもそれほど大きなもの、最初我々がちょっと恐れていたようなことにはならなかったということだと思っております",
                "\r\n　また、他方、ちょっと昨年の十二月、あの米中の貿易摩擦の話が一応調印した形になっておりますけれども、見られたら分かるように、アメリカ側がずらっと、大統領からずらりいましたけれども、中国側はたった一人、劉鶴しか行っていませんというのは、あれが何を意味するかといえば、もう明らかに不平等条約を一方的にのまされた中国としては面白くないという形になっていますけれども、あれも九月まで様子を見てからやるんですから、十月どうなるかはそれは分からないと、ああいったものに詳しい人は皆そう思うんだと思います",
                "それはもう極めてこの十月以降やばいということを、もう中国人はみんなそう思っているんだと思いますけれども",
                "\r\n　これが冷える、落ちるというのは、もうこれはちょっと、こちら再生、一回落ちちゃうととんでもないことになりますので、落ちないようにもたせにゃいかぬというところが今年度の最もきついところかなと、私自身はそう思って運営させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "120115261X00120200129_606",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-29",
            "speech_text": "○国務大臣（麻生太郎君）　消費税のいわゆる見通しというか、いわゆる減額補正というような形になっておりますけれども、これは政府見通しを踏まえて我々としては見直しを行ったところですけれども、下方修正となったのは、消費税収の〇・三兆円、約三千億の減額ということになっていますけれども、これは基本的には、政府見通しの下方修正の原因ということでは、当初見込んでおりませんでした世界経済の減速等々というもの、これは、私どもが思ったより、中国の話にしても、この、何でしたっけ、今の武漢の話に含めましてその他いろいろな、いろんなものが出てきておりますのは、なかなか見通しができないというのが世界経済というものだという一つの例として申し上げておりますけれども、そういった中国とアメリカとの間の関係等々、また、いわゆる製造業等々の落ち込み等々が我々の思っていたものよりは、私どもとしては減速というものが意外と大きかったというように理解をしておりますので、こういったものによって、消費税率の引上げ等々によるものではなく、いわゆるそういったものの、製造業等々のもろもろが少なくとも絶対量が減っておりますから、結果として消費税もそれだけに、収入も減ってくるということになってきているというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115261X00120200129/606",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　消費税のいわゆる見通しというか、いわゆる減額補正というような形になっておりますけれども、これは政府見通しを踏まえて我々としては見直しを行ったところですけれども、下方修正となったのは、消費税収の〇・三兆円、約三千億の減額ということになっていますけれども、これは基本的には、政府見通しの下方修正の原因ということでは、当初見込んでおりませんでした世界経済の減速等々というもの、これは、私どもが思ったより、中国の話にしても、この、何でしたっけ、今の武漢の話に含めましてその他いろいろな、いろんなものが出てきておりますのは、なかなか見通しができないというのが世界経済というものだという一つの例として申し上げておりますけれども、そういった中国とアメリカとの間の関係等々、また、いわゆる製造業等々の落ち込み等々が我々の思っていたものよりは、私どもとしては減速というものが意外と大きかったというように理解をしておりますので、こういったものによって、消費税率の引上げ等々によるものではなく、いわゆるそういったものの、製造業等々のもろもろが少なくとも絶対量が減っておりますから、結果として消費税もそれだけに、収入も減ってくるということになってきているというように理解をいたしております"
            ]
        },
        {
            "speech_id": "120104376X00120200128_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-01-28",
            "speech_text": "○麻生国務大臣　法人税につきましては、これは成長志向の法人税改革というのに取り組んできたのは御存じのとおりだと思いますが、この法人税率というものの引上げと引下げ等々に当たりましては、これは財政事情というものを考えて、企業部門の内部留保の状況とか、さらには消費税の引上げといった諸情勢を考えて、租税特別措置の縮減とか廃止等によって財源をしっかりと確保しておりまして、これはネット減税というのを行っているわけではありませんよ、よく言われますけれども。\r\n　その上で、消費税について、国民が広く受益をされるいわゆる社会保障の費用というものをあらゆる世代、全ての世代が分かち合うという観点から、社会保障の財源ということで位置づけさせていただいているのが消費税の今の地位です。\r\n　その上で、昨年十月の消費税の引上げというものを考えてみますと、これは、少子高齢化というのは日本にとって長期的には最も深刻な問題だと思いますが、国難とも言えるものだと思っているんですけれども、これから正面から取り組むに当たりまして、いわゆる社会保障というものを、かなり高齢者に少々厚過ぎるんじゃないかとかいろいろ御意見がありましたけれども、いわゆる全世代型の社会保障制度というものへ転換していくために行うものなんだと思っております。\r\n　いずれにいたしましても、税目いろいろありますけれども、それらの比率とは、それは時々の社会情勢の変化に合わせていろいろ改正を行ってきたものだと承知をしておりますが、所得税、法人税、消費税、その基幹三税というものの組合せというのは極めて重要なところだと思っておりますので、必要な税収というものを確保していくということが最も重要だと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00120200128/66",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　法人税につきましては、これは成長志向の法人税改革というのに取り組んできたのは御存じのとおりだと思いますが、この法人税率というものの引上げと引下げ等々に当たりましては、これは財政事情というものを考えて、企業部門の内部留保の状況とか、さらには消費税の引上げといった諸情勢を考えて、租税特別措置の縮減とか廃止等によって財源をしっかりと確保しておりまして、これはネット減税というのを行っているわけではありませんよ、よく言われますけれども",
                "\r\n　その上で、消費税について、国民が広く受益をされるいわゆる社会保障の費用というものをあらゆる世代、全ての世代が分かち合うという観点から、社会保障の財源ということで位置づけさせていただいているのが消費税の今の地位です",
                "\r\n　その上で、昨年十月の消費税の引上げというものを考えてみますと、これは、少子高齢化というのは日本にとって長期的には最も深刻な問題だと思いますが、国難とも言えるものだと思っているんですけれども、これから正面から取り組むに当たりまして、いわゆる社会保障というものを、かなり高齢者に少々厚過ぎるんじゃないかとかいろいろ御意見がありましたけれども、いわゆる全世代型の社会保障制度というものへ転換していくために行うものなんだと思っております",
                "\r\n　いずれにいたしましても、税目いろいろありますけれども、それらの比率とは、それは時々の社会情勢の変化に合わせていろいろ改正を行ってきたものだと承知をしておりますが、所得税、法人税、消費税、その基幹三税というものの組合せというのは極めて重要なところだと思っておりますので、必要な税収というものを確保していくということが最も重要だと考えております"
            ]
        }
    ]
}