{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "120105254X00120200120_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明申し上げます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をしております。また、通商問題を巡る動向をはじめ、様々な不確実性が存在しており、海外発のリスクには留意をしておく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政支出を講じることといたしております。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しておるということであります。\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしました令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うこととしております。その内容としては、総合経済対策に基づき、災害からの復旧復興と安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力の維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金等の追加財政需要について、約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入につきましては、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処遇につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案して、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することとしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画に関しましては、総合経済対策を踏まえ、現下の低金利状況を活かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度の予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進をはじめ、社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化策や、防災・減災、国土強靱化のための三か年緊急対策等を実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較して約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は、過去最高となります六十三兆五千百億円、その他収入、約六兆五千九百億円を見込んでおります。また、公債金は、約三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って、様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分におさめるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るため、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進するということにいたしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保しつつ、臨時財政対策債の発行を縮減するなど、地方財政の健全化に資する内容といたしております。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量ともに必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境整備、高収入作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を活かした高速道路の整備及び成田国際空港滑走路の新設、延伸や、日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全てのひとり親家庭の子どもに対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明申し上げました。\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げます。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00120200120/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として、社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含みます国債発行総額が約百五十三兆円と、極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済再生と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実現していく必要があるということであります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120115254X00120200120_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2020-01-20",
            "speech_text": "○国務大臣（麻生太郎君）　令和元年度補正予算及び令和二年度予算の御審議に当たり、財政政策の基本的な考え方につきまして所信を申し述べますとともに、予算の大要を御説明させていただきます。\r\n　日本経済につきましては、海外経済の減速等を背景に外需が弱いものの、雇用・所得環境の改善、高水準の企業収益等により、内需を中心に緩やかな回復を続けております。一方で、昨年は、自然災害が相次ぎ、広範囲にわたり甚大な被害が発生をいたしております。また、通商問題をめぐる動向を始め様々な不確実性が存在をいたしており、海外発のリスクに関しましては留意をしていく必要があります。\r\n　こうした経済認識の下、昨年十二月五日に安心と成長の未来を拓く総合経済対策を閣議決定し、十三兆円規模の財政歳出を講じることといたしたところです。総合経済対策は、自然災害からの復旧復興を加速するとともに、経済の下振れリスクを確実に乗り越え、日本経済の生産性、成長力の強化を通じて民需中心の持続的な経済成長の実現につなげていくことを目指しております。\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります。引き続き、新経済・財政再生計画に基づき、二〇二五年度のプライマリーバランス黒字化と同時に、債務残高対ＧＤＰ比の安定的な引下げを目指してまいります。\r\n　次に、総合経済対策の実行等のために今国会に提出をいたしております令和元年度補正予算の大要について申し述べます。\r\n　一般会計につきましては、総額で約四兆四千七百億円の歳出追加を行うことといたしております。その内容としては、総合経済対策に基づき、災害からの復旧復興を、安全、安心の確保に係る経費に約二兆三千百億円、経済の下振れリスクを乗り越えようとする者への重点支援に係る経費に約九千二百億円、未来への投資と東京オリンピック・パラリンピック後も見据えた経済活力を維持向上に係る経費に約一兆八百億円を計上するとともに、国際分担金の追加財政需要について約一千七百億円を計上いたしております。\r\n　その財源面につきましては、歳出において、既定経費を約一兆二千九百億円減額いたしております。また、歳入において、前年度剰余金約八千億円を計上し、建設公債約二兆一千九百億円を発行することといたしております。\r\n　なお、剰余金の処理につきましては、別途、所要の法律案を提出し、御審議をお願いすることといたしております。\r\n　他方、税収は、最近までの収入実績等を勘案し、約二兆三千二百億円の減収を見込んでおります。また、国税の減収に伴う地方交付税交付金原資の減額の補填のため、所要額を計上いたしております。これらにつきましては、特例公債を約二兆二千三百億円発行することで対応することといたしております。\r\n　この結果、令和元年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約三兆一千九百億円増加し、約百四兆六千五百億円となります。\r\n　また、特別会計予算等につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、総合経済対策を踏まえ、現下の低金利状況を生かしたインフラ整備に対する超長期の資金供給や、日本企業の海外展開支援等を行うため、約一兆四千五百億円を追加いたしております。\r\n　続いて、令和二年度予算及び税制改正の大要を御説明させていただきます。\r\n　令和二年度予算は、消費税増収分を活用した社会保障の充実、総合経済対策の着実な実行、歳出改革の取組の継続により、経済再生と財政健全化の両立を実現するものといたしております。\r\n　具体的には、全世代型社会保障制度の構築に向け、消費税増収分を活用し、幼児教育、保育の無償化や高等教育の無償化を着実に実施するほか、勤務医の働き方改革の推進を始め社会保障の充実のために約一兆六千七百億円を計上いたしております。\r\n　また、総合経済対策を実行するため、臨時特別の措置を講ずることとし、キャッシュレスポイント還元事業、マイナンバーカードを活用した消費活性化事業や、防災・減災、国土強靱化のための三か年緊急対策などを実施するため、約一兆七千八百億円を計上いたしております。\r\n　同時に、歳出全般にわたり見直しを行い、一般歳出等について、新経済・財政再生計画の目安を達成するなど、歳出改革の取組を継続いたしております。\r\n　これにより、新規国債発行額を約一千億円減額いたしております。この結果、新規国債発行額は安倍内閣発足以来八年連続で縮減することとなり、平成二十四年度当初予算と比較いたしまして約十一兆六千九百億円の減額となっております。\r\n　歳出につきましては、通常分の予算と臨時特別の措置との合計で、一般歳出が約六十三兆五千億円であり、これに地方交付税交付金等約十五兆八千百億円及び国債費約二十三兆三千五百億円を加えた一般会計総額は、約百二兆六千六百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は過去最高となる約六十三兆五千百億円、その他収入は約六兆五千九百億円を見込んでおります。また、公債金は三十二兆五千六百億円となっております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、新経済・財政再生計画に沿って様々な歳出抑制努力を積み重ねた結果、実質的な伸びを高齢化による増加分に収めるという方針を達成するとともに、消費税増収分を活用した社会保障の充実を実施することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数について効率化と必要な分野の充実を図るほか、私立高校授業料の実質無償化、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術基盤を充実するとともに、イノベーションを促進することとしております。\r\n　地方財政につきましては、地方の一般財源総額を適切に確保いたしつつ、臨時財政対策債の発行を縮減するなど、地方財源の健全化に資する内容といたしておるところです。\r\n　防衛関係費につきましては、格段に速度を増す安全保障環境の変化に対応するため、中期防衛力整備計画に基づき、防衛力整備の一層の効率化、合理化を徹底しつつ、防衛力を強化することといたしております。\r\n　公共事業関係費につきましては、一連の豪雨・台風災害等を踏まえ、治水対策を中心とした防災・減災対策等の強化を図るほか、中長期的な成長の基盤となるインフラの整備を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋の取組強化を進めつつ、ＯＤＡは予算、事業量共に必要な額を確保することといたしております。\r\n　中小企業対策費につきましては、経営者保証を不要とする新たな信用保証制度の創設など事業承継に対する支援を充実するほか、生産性向上や資金繰り対策にも万全を期すことといたしております。\r\n　エネルギー対策費につきましても、再生可能エネルギーの主力電源化や脱炭素化に向けた取組を拡充するほか、国内資源の開発や海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、農林水産物・食品の輸出環境の整備、高収益作物の生産支援、新規就農者の確保を進めるほか、水産改革の推進等に取り組むことといたしております。\r\n　東日本大震災からの復興につきましては、復興・創生期間の最終年度において必要な復興施策を確実に実施するため、令和二年度東日本大震災復興特別会計の総額を約二兆七百億円といたしております。\r\n　令和二年度財政投融資計画につきましては、成長力強化のための重点投資として、現下の低金利状況を生かした高速道路の整備及び成田国際空港滑走路の新設、延伸や日本企業の海外展開支援等、真に必要な資金需要に適切に対応するため、総額約十三兆二千二百億円といたしております。\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております。\r\n　令和二年度税制改正につきましては、持続的な経済成長の実現に向け、オープンイノベーションの促進及び投資や賃金引上げを促すための税制上の措置を講ずるとともに、連結納税制度の抜本的な見直しを行うことといたしております。また、経済社会の構造変化を踏まえ、全ての一人親家庭の子供に対する公平な税制を実現するとともに、ＮＩＳＡ制度の見直しを講ずることといたしております。このほか、円滑、適正な納税のための環境整備等を行うことといたしております。\r\n　以上、財政政策の基本的な考え方と、令和元年度補正予算及び令和二年度予算の大要について御説明をさせていただいた次第です。\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります。そのため、これらの予算及び関連法案の一刻も早い成立が必要であります。\r\n　何とぞ御審議の上、速やかに御賛同いただきますとともに、財政政策につきまして、国民の皆様及び議員各位の御理解と御協力を切にお願い申し上げる次第です。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120115254X00120200120/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、急速な高齢化等を背景として社会保障給付費が大きく増加している中、国民の安心を支える社会保障制度を次世代に引き渡す責任を果たすためにも、財政の持続可能性を今後とも維持することも極めて重要であります",
                "\r\n　国債管理政策につきましては、借換債を含む国債発行総額が約百五十三兆円と極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいりたいと考えております",
                "\r\n　人口減少、少子高齢化の中で、経済発展と財政健全化の両立を図るとともに、総合経済対策の着実な実行により、経済の持続的な成長を実施していく必要があります",
                "そのため、これらの予算及び関連法案の一刻も早い成立が必要であります"
            ]
        },
        {
            "speech_id": "120014370X00520191203_032",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　ちょっと申し訳ないんですが、先ほど、冒頭に申し上げました預金保険機構による資金援助のうち、救済金融機関等によります金銭の贈与につきまして、先ほどこれまでの累計で十九兆三百十億円と申し上げましたが、正しくは累計で十九兆三百十九億円でありましたので、訂正をさせていただきます。\r\n　その上で、今御質問をいただきました勝部先生のお話ですけれども、これは総理自身のお考えを申し述べられたんだと承知をしていますが、これは、消費税というのは、今までも申し上げましてきたとおり、いわゆる社会保障というものに充てるということを決められて、目的税みたいな形になってきているんですが、全世代型の社会保障の型というものを構築するということで、少子化対策とか社会保障に対します安定財源というものを確保するというためにも、経済の影響をいろいろ計算をして十二分な措置を講じた上で一〇％に引き上げさせていただいたところでありますが、その後について、これいろいろ国会で総理も答弁されておるように、現時点でどれほどがどうかというようなことを検討いたしているということではありません。\r\n　したがいまして、急速な高齢化というものを背景として、いわゆる年金、医療、介護等々の社会保障給付というものが大きく増大をしております中で、いわゆる社会保障制度を全世代型として次の世代に引き渡していく責任というものを果たしていくために、財政の持続可能性というものを今後とも維持していく必要が、これは不可欠なんだと思っておりますので、我々としては経済再生と財政健全化の両立というものを図って、二〇二五年度にはプライマリーバランスの黒字化を果たして、引き続いて債務残高の対ＧＤＰ比を安定的に引下げを目指していくというのを基本的にさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、今御質問をいただきました勝部先生のお話ですけれども、これは総理自身のお考えを申し述べられたんだと承知をしていますが、これは、消費税というのは、今までも申し上げましてきたとおり、いわゆる社会保障というものに充てるということを決められて、目的税みたいな形になってきているんですが、全世代型の社会保障の型というものを構築するということで、少子化対策とか社会保障に対します安定財源というものを確保するというためにも、経済の影響をいろいろ計算をして十二分な措置を講じた上で一〇％に引き上げさせていただいたところでありますが、その後について、これいろいろ国会で総理も答弁されておるように、現時点でどれほどがどうかというようなことを検討いたしているということではありません",
                "\r\n　したがいまして、急速な高齢化というものを背景として、いわゆる年金、医療、介護等々の社会保障給付というものが大きく増大をしております中で、いわゆる社会保障制度を全世代型として次の世代に引き渡していく責任というものを果たしていくために、財政の持続可能性というものを今後とも維持していく必要が、これは不可欠なんだと思っておりますので、我々としては経済再生と財政健全化の両立というものを図って、二〇二五年度にはプライマリーバランスの黒字化を果たして、引き続いて債務残高の対ＧＤＰ比を安定的に引下げを目指していくというのを基本的にさせていただいております"
            ]
        },
        {
            "speech_id": "120014370X00520191203_102",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　今、御意見として、八のまま据え置いておけばよかったんじゃないか、八を五に下げた方がよかったんじゃないか等々のいろいろな御意見がありますけれども、我々は、やっぱりこの国の大前提として、少子高齢化というのは、これは長期的な最大の国難と私はそう思っていますけれども、この状況でいきますと、少なくとも少子高齢化ということになるのが前提で、人口推計というのは政府の当たらない推計の中では最も当たるやつですから、その推計の中でいって、少なくとも人口推計の予想が当たるとするならば、少なくともこの皆保険をつくった昭和三十四年、五年、あの頃は勤労者六人で高齢者一人、それが今は勤労者二・何人で高齢者一人というような話になってくると、これはとてもではないけど賄えるはずがありませんので。\r\n　いわゆる皆保険という状況を後世に残していくということを大前提とするのであれば、これは、高福祉高負担のスウェーデン、低福祉低負担のアメリカのちょうど中間ぐらいの中福祉中負担ということを狙っているというのが何となく国民の合意というのであるならば、少なくともこの状況を維持するためには、いわゆる全体像というものをつくって、いわゆる高齢者にかなり偏っていたこの福祉の部分を少なくとも全体的にということで割り振っていかないかぬということを考えたときには、今申し上げたように、少なくとも八％から一〇％への消費税の引上げをもってその分に充てるという流れは間違ってはいないのではないかと、私自身はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/102",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今、御意見として、八のまま据え置いておけばよかったんじゃないか、八を五に下げた方がよかったんじゃないか等々のいろいろな御意見がありますけれども、我々は、やっぱりこの国の大前提として、少子高齢化というのは、これは長期的な最大の国難と私はそう思っていますけれども、この状況でいきますと、少なくとも少子高齢化ということになるのが前提で、人口推計というのは政府の当たらない推計の中では最も当たるやつですから、その推計の中でいって、少なくとも人口推計の予想が当たるとするならば、少なくともこの皆保険をつくった昭和三十四年、五年、あの頃は勤労者六人で高齢者一人、それが今は勤労者二・何人で高齢者一人というような話になってくると、これはとてもではないけど賄えるはずがありませんので",
                "\r\n　いわゆる皆保険という状況を後世に残していくということを大前提とするのであれば、これは、高福祉高負担のスウェーデン、低福祉低負担のアメリカのちょうど中間ぐらいの中福祉中負担ということを狙っているというのが何となく国民の合意というのであるならば、少なくともこの状況を維持するためには、いわゆる全体像というものをつくって、いわゆる高齢者にかなり偏っていたこの福祉の部分を少なくとも全体的にということで割り振っていかないかぬということを考えたときには、今申し上げたように、少なくとも八％から一〇％への消費税の引上げをもってその分に充てるという流れは間違ってはいないのではないかと、私自身はそう思っております"
            ]
        },
        {
            "speech_id": "120014370X00520191203_104",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　ＩＭＦは日本の財務省の言いなりに言っておるのではないかという御期待なり推測なんでしょうけれども、かなり違っておるんだと思っておりますが。少なくとも、現時点で消費税を更なる引上げについて今考えているわけではないんですが、今、金融所得課税の話が出ておりましたけれども、これは御存じのように、今ありますものは、平成二十六年に、この話は一〇％だった分離課税を一五から二〇に、倍に引き上げたのが五年前だったかな、そんなものでしょう、たしか私の記憶ですけれども。\r\n　そういうことなので、これによって高所得者の方々の所得税の負担率が上昇するということになるんですが、この高所得者の配分機能に関しての回復というものに対して一定の効果あったのではないかと思っておりますので、更なる高所得課税の見直しについて、今直ちに考えているわけではありません。\r\n　その上で、今、与党税調の方でもいろいろ資産形成に関する話などいろいろしておられると思っておりますので、今の段階でお答えできる段階としては、今申し上げたように、直ちにこれを引き上げるということを考えているわけではないということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/104",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "少なくとも、現時点で消費税を更なる引上げについて今考えているわけではないんですが、今、金融所得課税の話が出ておりましたけれども、これは御存じのように、今ありますものは、平成二十六年に、この話は一〇％だった分離課税を一五から二〇に、倍に引き上げたのが五年前だったかな、そんなものでしょう、たしか私の記憶ですけれども",
                "\r\n　そういうことなので、これによって高所得者の方々の所得税の負担率が上昇するということになるんですが、この高所得者の配分機能に関しての回復というものに対して一定の効果あったのではないかと思っておりますので、更なる高所得課税の見直しについて、今直ちに考えているわけではありません",
                "\r\n　その上で、今、与党税調の方でもいろいろ資産形成に関する話などいろいろしておられると思っておりますので、今の段階でお答えできる段階としては、今申し上げたように、直ちにこれを引き上げるということを考えているわけではないということであります"
            ]
        },
        {
            "speech_id": "120014370X00520191203_113",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-12-03",
            "speech_text": "○国務大臣（麻生太郎君）　日本経済は増税後更に減速しておるのではないかと、基本的にそういう御質問なんだと思いますけれども、足下の日本経済につきましては、これは世界経済の減速等々いろんな問題が見られるとは思いますけれども、少なくとも雇用とか所得の改善とかいうものははっきりしておりますし、企業収益は極めて高い水準にあるということで、内需を支えているといういわゆるファンダメンタルズというものに関してはしっかりしていますので、緩やかに回復しているという考え方の認識は私ども変わらないものと思っております。\r\n　消費税率上げてからどうかという御質問なんだと思いますけれども、まだ一か月のデータがやっと出てきたところぐらいなんで、蓄積が足りませんのでよく分かりませんけれども、あの台風十九号の影響もありましたし、いろんな意味で、今後公表されるデータがいろいろ出てくるだろうと思っていますので、それ見ながらいろいろ検討させていきたいと思っておりますし、いろんなデータというのは今から、十一月も終わりましたので、これからいろいろ十一月のが出てくるんだと思いますけれども、景気の回復というものをしっかりにするために更にいろいろ施策を講じていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00520191203/113",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　日本経済は増税後更に減速しておるのではないかと、基本的にそういう御質問なんだと思いますけれども、足下の日本経済につきましては、これは世界経済の減速等々いろんな問題が見られるとは思いますけれども、少なくとも雇用とか所得の改善とかいうものははっきりしておりますし、企業収益は極めて高い水準にあるということで、内需を支えているといういわゆるファンダメンタルズというものに関してはしっかりしていますので、緩やかに回復しているという考え方の認識は私ども変わらないものと思っております",
                "\r\n　消費税率上げてからどうかという御質問なんだと思いますけれども、まだ一か月のデータがやっと出てきたところぐらいなんで、蓄積が足りませんのでよく分かりませんけれども、あの台風十九号の影響もありましたし、いろんな意味で、今後公表されるデータがいろいろ出てくるだろうと思っていますので、それ見ながらいろいろ検討させていきたいと思っておりますし、いろんなデータというのは今から、十一月も終わりましたので、これからいろいろ十一月のが出てくるんだと思いますけれども、景気の回復というものをしっかりにするために更にいろいろ施策を講じていきたいと考えております"
            ]
        },
        {
            "speech_id": "120004376X00420191129_023",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-29",
            "speech_text": "○麻生国務大臣　言われましたように、二〇二〇年度の実現を目指しておりましたいわゆるプライマリーバランスの、基礎的財政収支の黒字化の目標については、これは、当初予想したようには税収が伸びなかったというのが一点と、もう一点は、いわゆる少子高齢化という、長期的には日本最大の国難はこれだと思っていますけれども、それに合わせて全世代型の社会保障制度へと転換をするということをさせていただいて、選挙によって信頼も得た上で、消費税の引上げをした分の増収分の使い道を見直しをさせていただいた、いわゆる借金の返済よりは全世代型のものにさせていただいたということが一つ大きな理由だと思います。\r\n　いろいろな意味で、二〇二五年度までに、五年間、ある程度繰延べさせていただいた形で、いずれにいたしましても、債務残高の対ＧＤＰ比を安定的に引下げを目指していくということで、幸いに、税収がまた伸びつつあるような感じもいたしますので、その方向で、二〇二五年を目標にやっていかねばならぬところだと思っております。\r\n　もう一点、為替の安定に関する実現の上で、通貨の信認という話を御質問だったと思いますが、通貨の信認は、マーケットの思惑等々いろいろあろうとは思いますけれども、経済のいわゆるファンダメンタルというものの強さとか、財政規律が維持されているか等々が、いろいろな総合的なものによってマーケットで判断をされるということになるんですが。\r\n　日本の財政の場合は、もう明らかに、高齢化の進展に伴います、いわゆる社会保障関係一般の、医療、介護等々いろいろあろうと思いますが、それの増加によってプライマリーバランスの赤字が続いておりますので、公的債務残高というものがいわゆるＧＤＰの約二倍、先進国の中で一番悪いという状況にあるのは御存じのとおりですが。\r\n　市場の信認というものが今得ておる最大の理由は、やはり、日本の政府の対応としては、きちんとした、二〇二五年のプライマリーバランスの黒字化とか、また、そういった目標をきちんと掲げ、いろいろな御意見もありましたけれども、いわゆる消費税を上げさせていただく等々のことをやりながら、きちんとこういった信頼に応えるようなやり方をしておるというような評価をマーケットからもらっているというところなんだと思いますので、引き続き、政府といたしましては、財政の健全化というものをきちんとやりつつ、経済の再生、活性化、そういったものをやっていく、通貨の信認維持というのにあわせて努めていくという努力は、両方必要であろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00420191129/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　言われましたように、二〇二〇年度の実現を目指しておりましたいわゆるプライマリーバランスの、基礎的財政収支の黒字化の目標については、これは、当初予想したようには税収が伸びなかったというのが一点と、もう一点は、いわゆる少子高齢化という、長期的には日本最大の国難はこれだと思っていますけれども、それに合わせて全世代型の社会保障制度へと転換をするということをさせていただいて、選挙によって信頼も得た上で、消費税の引上げをした分の増収分の使い道を見直しをさせていただいた、いわゆる借金の返済よりは全世代型のものにさせていただいたということが一つ大きな理由だと思います",
                "\r\n　いろいろな意味で、二〇二五年度までに、五年間、ある程度繰延べさせていただいた形で、いずれにいたしましても、債務残高の対ＧＤＰ比を安定的に引下げを目指していくということで、幸いに、税収がまた伸びつつあるような感じもいたしますので、その方向で、二〇二五年を目標にやっていかねばならぬところだと思っております",
                "\r\n　市場の信認というものが今得ておる最大の理由は、やはり、日本の政府の対応としては、きちんとした、二〇二五年のプライマリーバランスの黒字化とか、また、そういった目標をきちんと掲げ、いろいろな御意見もありましたけれども、いわゆる消費税を上げさせていただく等々のことをやりながら、きちんとこういった信頼に応えるようなやり方をしておるというような評価をマーケットからもらっているというところなんだと思いますので、引き続き、政府といたしましては、財政の健全化というものをきちんとやりつつ、経済の再生、活性化、そういったものをやっていく、通貨の信認維持というのにあわせて努めていくという努力は、両方必要であろうと思っております"
            ]
        },
        {
            "speech_id": "120004376X00220191105_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○麻生国務大臣　今まだ一月でありますので、少なくとも、それに伴って私どもがどうのこうのというような話が言えるかといえば、一月だけ見ますれば、例えば自動車がとかいう話がありますけれども、御存じのように、車は大体週末に売れることになっておりますけれども、ことしは週末は全部雨という形になりましたので、週末の売上げが前年同月に比べて約一〇％減っているとかいうような数字が個別に言えばないわけではありませんけれども、全体として見た場合には、私どもは、前回五から八に上がったときのような大きな反動減は今のところ見られないというように思っております。\r\n　また、この法案は、これは野田先生御出席ですけれども、野田先生のおられるころにこの方向を三党で合意して決めさせていただいて、少なくとも今その方向で財政健全化等々の話が、これはどうしても必要だったと思っておりますので。\r\n　タイミングとして、今か、いつだったか、これは後づけの話で、後から理屈はどうでもつけられるんだとは思いますけれども、少なくとも、今回よりはもっと前のときに上げておけばよかった、あるいはその前のときもあったじゃないか等々いろいろな御意見はあるところだと思いますが、少なくとも、私どもとしては、今回、米中の話がいろいろ言われていますけれども、これは貿易の話ではなくて、米中戦争とか新しい冷戦とかいうような形のものだ、あれの始まりだったと多分後世歴史家は書くかなという感じがするほど、結構深刻だと思っていますけれども。\r\n　いずれにしても、私どもとしては、今回、少なくとも日本の中で、ＧＤＰの二〇〇％とかいろいろな表現がありますけれども、そういった財政の健全化というのを考えたときには、極めて大きな財源というものを、少子高齢化が進む中にあってはこの消費税の価値は非常に大きなものだと思っておりますので、いつの日かやらねばならぬというのであれば、これ以上はおくらせられなかったという意識は私の気持ちとしてはございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/56",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今まだ一月でありますので、少なくとも、それに伴って私どもがどうのこうのというような話が言えるかといえば、一月だけ見ますれば、例えば自動車がとかいう話がありますけれども、御存じのように、車は大体週末に売れることになっておりますけれども、ことしは週末は全部雨という形になりましたので、週末の売上げが前年同月に比べて約一〇％減っているとかいうような数字が個別に言えばないわけではありませんけれども、全体として見た場合には、私どもは、前回五から八に上がったときのような大きな反動減は今のところ見られないというように思っております",
                "\r\n　また、この法案は、これは野田先生御出席ですけれども、野田先生のおられるころにこの方向を三党で合意して決めさせていただいて、少なくとも今その方向で財政健全化等々の話が、これはどうしても必要だったと思っておりますので",
                "\r\n　タイミングとして、今か、いつだったか、これは後づけの話で、後から理屈はどうでもつけられるんだとは思いますけれども、少なくとも、今回よりはもっと前のときに上げておけばよかった、あるいはその前のときもあったじゃないか等々いろいろな御意見はあるところだと思いますが、少なくとも、私どもとしては、今回、米中の話がいろいろ言われていますけれども、これは貿易の話ではなくて、米中戦争とか新しい冷戦とかいうような形のものだ、あれの始まりだったと多分後世歴史家は書くかなという感じがするほど、結構深刻だと思っていますけれども",
                "\r\n　いずれにしても、私どもとしては、今回、少なくとも日本の中で、ＧＤＰの二〇〇％とかいろいろな表現がありますけれども、そういった財政の健全化というのを考えたときには、極めて大きな財源というものを、少子高齢化が進む中にあってはこの消費税の価値は非常に大きなものだと思っておりますので、いつの日かやらねばならぬというのであれば、これ以上はおくらせられなかったという意識は私の気持ちとしてはございます"
            ]
        },
        {
            "speech_id": "120004376X00220191105_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○麻生国務大臣　各国の税金のことに関して、それをいつ上げろとか上げるななんという話は内政干渉も甚だしいから、これは各国言わぬのですよ、そういうことは。二人のときにどうだねという話はしても、会議の席で言うような無礼なやつはいませんから、それは。そういっても、そういった話が表の世界で出てくることはないんですが、会議の席なんかで、これはこの六年間の間に三回やって、三回目にこうしてやらせていただきましたけれども、少なくともＩＭＦを始めそういったところでは日本の財政支出というのを知っておりますから、これは必ず上げる、上げてしかるべきというのは、これはもう国際金融機関というのは総じて言っておりましたのは事実。\r\n　日本に関して、今やるのはいかがなものか、景気が引くんじゃないかというのは、これはアメリカなんかが言ったことは確かですけれども、個別な話で言う話をちょこちょこ言ってくる人はいましたけれども、少なくとも、今、日本の中において米中の、アメリカのみですから、おたくの方が中国との関係でという話だったので、今そこらのところの結果がどうなるかが一番問題だけれども、少なくともこの話が、米中の話がこのまま大統領選挙の前に、何とか、更に激しくなるということはとても考えられぬだろうがと言ったら、それは考えられないという話だった、だったら、これはしばらくそのままいくということを意味するので、ことしじゅうに結論を出しておかねばいかぬのではないか、我々はそう思っているんだけれどもなという話やら何やら、いろいろ個別には、ちょっとこれ以上申し上げられませんけれども。\r\n　いろいろな国がいろいろな話をされましたけれども、総じて消費税の比率の極めて高い欧州の国々においては、何だ、まだ二桁いっていないのかという話がほとんどの話だったので、そういった話で、積極的にこの問題についてはどうというような話はありませんでしたし、国際金融機関からも、むしろ、まだ上げていないのかという意見は出たことは事実であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/58",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　日本に関して、今やるのはいかがなものか、景気が引くんじゃないかというのは、これはアメリカなんかが言ったことは確かですけれども、個別な話で言う話をちょこちょこ言ってくる人はいましたけれども、少なくとも、今、日本の中において米中の、アメリカのみですから、おたくの方が中国との関係でという話だったので、今そこらのところの結果がどうなるかが一番問題だけれども、少なくともこの話が、米中の話がこのまま大統領選挙の前に、何とか、更に激しくなるということはとても考えられぬだろうがと言ったら、それは考えられないという話だった、だったら、これはしばらくそのままいくということを意味するので、ことしじゅうに結論を出しておかねばいかぬのではないか、我々はそう思っているんだけれどもなという話やら何やら、いろいろ個別には、ちょっとこれ以上申し上げられませんけれども"
            ]
        },
        {
            "speech_id": "120004376X00220191105_158",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○麻生国務大臣　前回五％から八％というのは、二〇一四年の消費税の引上げの際には、これは一律、一斉というので価格の変更をやらせていただいたこともありまして、主に自動車とか住宅とかいう耐久消費財というものを中心にして、いわゆる駆け込み需要とか反動減というものが想定以上に大きくなったということのほかにも、年金の給付もたしか減額されたと記憶しますので、低所得者、高年齢者を中心として消費が低迷したという点が、我々としては反省をすべき点だったんだと思っております。\r\n　こうした点を踏まえて、今回は、引上げ前後の需要変動を平準化をしなきゃいかぬということから、柔軟な価格設定をやらせていただくというのを始め、ガイドラインを作成をさせていただきましたが、先ほども出ましたポイント還元とか、また、住宅とか自動車等々の大きな耐久消費財につきましては、いわゆる十月以降も変わらないように、購入したときにデメリットが出ないとかいうようなことをやらせていただく税制とか予算措置を講じることとさせていただきました。結果として、今、そのような反動減というものが十月以降起きているというように聞いてはおりません。\r\n　また、低所得者などの、引上げが影響を受けやすいという方々に配慮する観点から、軽減税率というものを実施させていただいたほか、介護保険料というものの軽減の拡充とか、臨時特別措置として、今言われたプレミアつき商品券等々をやらせていただいているんですけれども、さらに、公共投資等々につきましても、これは、防災・減災、国土強靱化のための三カ年間特別対策というもののいわゆる政策を含めまして、マクロの需要というものを図らないかぬということで、全体の適切な執行をやらせていただいているんだと思っているんですが、今のところ、可能な限りそういったことをやらせていただいた結果、前回のような反動減というのは起きていないというように思っております。\r\n　また、対策の規模につきましても、いわゆる幼児教育の無償化等々、これは既に決められているという措置との差引きで経済への影響は二兆円程度に抑制されると思っておりますので、我々としては、新たな対策として合計で二・三兆円程度の措置になりますので、経済への影響という部分に関しましては、これは十分に乗り越えられるものになっているんだと私どもそう思っておりますので、前回のときとは大きくそこらのところが違ってきておると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/158",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　前回五％から八％というのは、二〇一四年の消費税の引上げの際には、これは一律、一斉というので価格の変更をやらせていただいたこともありまして、主に自動車とか住宅とかいう耐久消費財というものを中心にして、いわゆる駆け込み需要とか反動減というものが想定以上に大きくなったということのほかにも、年金の給付もたしか減額されたと記憶しますので、低所得者、高年齢者を中心として消費が低迷したという点が、我々としては反省をすべき点だったんだと思っております",
                "\r\n　また、低所得者などの、引上げが影響を受けやすいという方々に配慮する観点から、軽減税率というものを実施させていただいたほか、介護保険料というものの軽減の拡充とか、臨時特別措置として、今言われたプレミアつき商品券等々をやらせていただいているんですけれども、さらに、公共投資等々につきましても、これは、防災・減災、国土強靱化のための三カ年間特別対策というもののいわゆる政策を含めまして、マクロの需要というものを図らないかぬということで、全体の適切な執行をやらせていただいているんだと思っているんですが、今のところ、可能な限りそういったことをやらせていただいた結果、前回のような反動減というのは起きていないというように思っております",
                "\r\n　また、対策の規模につきましても、いわゆる幼児教育の無償化等々、これは既に決められているという措置との差引きで経済への影響は二兆円程度に抑制されると思っておりますので、我々としては、新たな対策として合計で二・三兆円程度の措置になりますので、経済への影響という部分に関しましては、これは十分に乗り越えられるものになっているんだと私どもそう思っておりますので、前回のときとは大きくそこらのところが違ってきておると思っております"
            ]
        },
        {
            "speech_id": "120004376X00220191105_160",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-11-05",
            "speech_text": "○麻生国務大臣　始まる前は、これは清水先生御存じのように、この種のことをやったら計算が大変だとかいう話がよく聞かれましたけれども、私、消費税が上がるところへヨーロッパに住んでいたんですけれども、失礼ですけれども、日本の数学のレベルは高いですから、少なくとも引き算ができますから。お釣り、みんな足し算でもらうことがよくありましたでしょう、海外では。この国、そんなことありませんから。すぐ、行ったら、ぱっとお釣りが出てきて、しかも一円も狂っていない。大体そういうレベルで、どこであろうと。\r\n　私どももそう思っておりますので、この問題でごちゃごちゃするなんというのは、日本人というものをなめておると、私はつくづくそう思っていました。そんなに計算ができない人はいませんよ。ほとんどのところでできますから。私はそう思っております。\r\n　それから、いわゆる複数になるから面倒くさいとかいう話は、これは確かかもしれません。しかし、その分だけ安くなることによって消費がふえれば、売っている店の人の方はそれによって利益を得るわけですから。\r\n　そういった意味では、私どもとしては、こういったものの軽減税率制度というものについては、これはこれまで、そうですね、八万回ぐらい全国で商工会議所にお願いしたりいろいろなところでさせていただいて、あちらこちらで広報等々をやらせていただいたところでもありますので、レジの導入等々に関しましても、やらないんじゃないか、やらないんじゃないかと期待したらやることになったというので慌てて買うとかいうことになったんですけれども、普通、みんなやるだろうと思って買われた方は別に問題があるわけではありませんので。\r\n　そういった意味では、中小事業者の負担というものもある程度勘案しながら、いろいろな意味で、対策を繰り延べたり、柔軟に対応させていただいてきておりますので、今のところとりたてて大騒ぎになっているというような報告が上がってきているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00220191105/160",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私どももそう思っておりますので、この問題でごちゃごちゃするなんというのは、日本人というものをなめておると、私はつくづくそう思っていました",
                "\r\n　そういった意味では、私どもとしては、こういったものの軽減税率制度というものについては、これはこれまで、そうですね、八万回ぐらい全国で商工会議所にお願いしたりいろいろなところでさせていただいて、あちらこちらで広報等々をやらせていただいたところでもありますので、レジの導入等々に関しましても、やらないんじゃないか、やらないんじゃないかと期待したらやることになったというので慌てて買うとかいうことになったんですけれども、普通、みんなやるだろうと思って買われた方は別に問題があるわけではありませんので"
            ]
        },
        {
            "speech_id": "120014370X00120191029_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-10-29",
            "speech_text": "○国務大臣（麻生太郎君）　財務大臣兼金融担当大臣の麻生太郎です。\r\n　本委員会の開催に当たり、一言御挨拶を申し上げさせていただきます。\r\n　日本経済につきましては、雇用・所得環境の改善、高水準の企業収益等々、内需を支えるファンダメンタルズというものはしっかりといたしており、景気は緩やかな回復を続けております。このような状況の下、最大の課題であります少子高齢化に対応していくため、経済再生と財政健全化に着実に取り組んでいく必要があります。\r\n　消費税率につきましては、今月、八％から一〇％への引上げが実施をされております。この引上げは、全世代型社会保障の構築に向け、社会保障の安定財源を確保するものであり、重要な意義があります。あわせて、低所得者への配慮のために導入されました軽減税率制度を円滑に実施するとともに、消費税の円滑かつ適正な転嫁を確保するほか、需要変動を平準化いたすための十二分な対策を実施することで、経済の回復基調を確かなものとしてまいりたいと考えております。\r\n　また、令和二年度予算につきましては、経済財政運営と改革の基本方針二〇一九を踏まえ、引き続き、新経済・財政再生計画の枠組みの下、手を緩めることなく本格的な歳出改革に取り組んでいく必要があります。二〇二五年度の国、地方を合わせたプライマリーバランス黒字化目標の達成に向けて、経済再生と財政健全化の両立を図り、計画に沿った歳出改革を進めてまいります。\r\n　先般、日本は、Ｇ20議長国として最後のＧ20財務大臣・中央銀行総裁会議をワシントンＤＣで開催をいたしております。この一年間、Ｇ20議長国として、国際課税制度の見直しを始め、国際経済秩序の維持強化に努めてまいったところですが、今後とも、世界経済の持続的で包摂的な成長に貢献をしてまいりたいと考えております。\r\n　金融行政につきましては、多様な利用者の視点に立ち、金融行政のこれまでの実践と今後の方針に沿って、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと考えております。\r\n　デジタライゼーションの進展に伴い、金融業の在り方そのものが大きな変革期を迎えております。Ｇ20におきましても、暗号資産を含め、金融技術革新に伴う諸課題の解決に向けた取組を主導してまいりました。引き続き、利用者保護に配慮しつつ、イノベーションの促進に取り組んでまいります。\r\n　国民の安定的な資産形成と金融リテラシーの向上につきましては、少額からの長期、積立て、分散投資を促すつみたてＮＩＳＡの普及や金融経済教育の実施等の施策を包括的に進めています。また、引き続き顧客本位の業務運営の取組の深化を図るなど、金融など、家計の資産形成に資する資金の好循環を実現してまいります。\r\n　金融をめぐる環境が変化する中、将来にわたり金融システムの安定性が維持され、金融仲介機能が発揮されるよう、金融機能の幅広い関係者と、経営理念の浸透、経営戦略の実行やガバナンスに関しまして、より深度のある対話を行ってまいります。加えて、かんぽ生命の不適切な保険販売事業については、顧客保護の観点から、適切に検査監督を行ってまいります。\r\n　今後、御審議をお願いすることを予定をいたしております財務省関係の法律案は、外国為替及び外国貿易法の一部を改正する法律案であります。\r\n　法律案の詳しい内容につきましては今後改めて御説明をさせていただきますので、よろしくお願いを申し上げます。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　中西委員長を始め委員各位におかれましては、御理解と御協力のほどをよろしくお願いを申し上げます。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120014370X00120191029/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このような状況の下、最大の課題であります少子高齢化に対応していくため、経済再生と財政健全化に着実に取り組んでいく必要があります",
                "あわせて、低所得者への配慮のために導入されました軽減税率制度を円滑に実施するとともに、消費税の円滑かつ適正な転嫁を確保するほか、需要変動を平準化いたすための十二分な対策を実施することで、経済の回復基調を確かなものとしてまいりたいと考えております",
                "この一年間、Ｇ20議長国として、国際課税制度の見直しを始め、国際経済秩序の維持強化に努めてまいったところですが、今後とも、世界経済の持続的で包摂的な成長に貢献をしてまいりたいと考えております",
                "\r\n　金融行政につきましては、多様な利用者の視点に立ち、金融行政のこれまでの実践と今後の方針に沿って、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120004376X00120191023_010",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-10-23",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎です。\r\n　財務金融委員会の開催に当たり、一言御挨拶を申し上げさせていただきます。\r\n　まず、日本経済につきましては、雇用・所得環境の改善、高水準の企業収益など、企業を支えるファンダメンタルズは引き続きしっかりといたしており、景気は緩やかな回復を続けております。このような状況のもと、最大の課題でもあります少子高齢化に対応していくため、経済再生と財政健全化に着実に取り組んでいく必要があろうと存じます。\r\n　消費税率につきましては、今月、八％から一〇％への引上げが実施をされております。この引上げは、全世代型社会保障の構築に向け社会保障の安定財源を確保するものであり、重要な意義があります。あわせて、低所得者への配慮のために導入をされました軽減税率制度を円滑に実施するとともに、消費税の円滑かつ適正な転嫁を確保するほか、需要変動を平準化するための十二分な対策を実施することで、経済の回復基調を確かなものとしてまいりたいと存じます。\r\n　また、令和二年度予算につきましては、経済財政運営と改革の基本方針二〇一九を踏まえ、引き続き、新経済・財政再生計画の枠組みのもと、手を緩めることなく、本格的な財政改革に取り組んでいく必要があろうと存じます。二〇二五年度の国、地方を合わせたプライマリーバランス黒字化目標の達成に向けて、経済再生と財政健全化の両立を図り、計画に沿った歳出計画を進めてまいります。\r\n　先般、日本は、Ｇ20議長国として最後のＧ20財務大臣・中央銀行総裁会議をワシントンで開催いたしております。この一年間、Ｇ20議長国として、国際課税制度の見直しを始め国際経済秩序の維持強化に努めてまいりましたが、今後とも、世界経済の持続的で包摂的な成長に貢献をしてまいりたいと存じます。\r\n　金融行政につきましては、多様な利用者の視点に立ち、金融行政のこれまでの実践と今後の方針に沿って、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます。\r\n　デジタライゼーションの進展に伴い、金融業のあり方そのものが大きな変革期を迎えております。Ｇ20におきましても、暗号資産を含め、金融技術革新に伴う諸課題の解決に向けた取組を主導してきたところです。引き続き、利用者保護に配慮しつつ、イノベーションの促進に取り組んでまいります。\r\n　国民の安定的な資産形成と金融リテラシーの向上につきましては、少額からの長期、積立て、分散投資を促すいわゆるつみたてＮＩＳＡの一層の普及や、金融経済教育の実施等の施策を包括的に進めてまいります。また、引き続き、顧客本位の業務運営の取組の深化を図るなど、家計の資産形成に資する資金の好循環を実現してまいります。\r\n　金融をめぐる環境が変化する中、将来にわたり、金融システムの安定性が維持され、金融仲介機能が発揮されるよう、金融機関の幅広い関係者と、経営理念の浸透、経営戦略の実行やガバナンスに関して、より深度のある対話を行ってまいります。加えて、かんぽ生命の不適切な保険販売事案については、顧客保護の観点から適切に検査監督を行ってまいります。\r\n　今後、御審議をお願いすることを予定いたしております財務省関係の法律案は、外国為替及び外国貿易法の一部を改正する法律案であります。\r\n　法律案の詳しい内容につきましては、今後改めて御説明をいたしますので、よろしくお願いを申し上げます。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　田中委員長を始め委員各位におかれましては、御理解と御協力のほどを何とぞよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120004376X00120191023/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このような状況のもと、最大の課題でもあります少子高齢化に対応していくため、経済再生と財政健全化に着実に取り組んでいく必要があろうと存じます",
                "あわせて、低所得者への配慮のために導入をされました軽減税率制度を円滑に実施するとともに、消費税の円滑かつ適正な転嫁を確保するほか、需要変動を平準化するための十二分な対策を実施することで、経済の回復基調を確かなものとしてまいりたいと存じます",
                "\r\n　また、令和二年度予算につきましては、経済財政運営と改革の基本方針二〇一九を踏まえ、引き続き、新経済・財政再生計画の枠組みのもと、手を緩めることなく、本格的な財政改革に取り組んでいく必要があろうと存じます",
                "この一年間、Ｇ20議長国として、国際課税制度の見直しを始め国際経済秩序の維持強化に努めてまいりましたが、今後とも、世界経済の持続的で包摂的な成長に貢献をしてまいりたいと存じます",
                "\r\n　金融行政につきましては、多様な利用者の視点に立ち、金融行政のこれまでの実践と今後の方針に沿って、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいりたいと存じます"
            ]
        },
        {
            "speech_id": "120015261X00220191016_378",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-16",
            "speech_text": "○国務大臣（麻生太郎君）　スタートの時期が少しちょっとずれていますけれども、基本的には、この前の年は少しあれが違いますので、わざとこのようにされたんだと思いますが。\r\n　平成元年、いわゆる昭和が終わりまして、一九八九年のこの消費税の導入というのがスタートした年ですけれども、これは税負担の公平につなげるということで、これは、中というか低所得層等々を始めとする個人所得課税の負担というものを軽減して、いわゆる広く薄く負担を求めるという、いわゆる資産に対する負担を適正化する税制改革の一環として行われた。当時、三十年前の話ですけど、そういうものだと承知をいたしております。\r\n　また、平成九年、一九九七年の消費税率の三％から五％の引上げというのは、これはもういわゆる活力ある福祉社会の実現というのを目指す視点に立って、いわゆる何というのかな、中低所得者からを始めとする個人所得課税の負担の軽減と消費税の充実というものを柱とする税制改革の一環として行われたのだと理解しておりますけれども、さらに、いわゆる人口構成が大きく変わっていく中身がはっきりして、いわゆる少子高齢化というのがはっきりしていく中で、少なくとも日本の社会保障等々は、高齢者一に対して勤労者六ぐらいの比率でつくり上げたものが、今は二・幾つ対一という比率になってくると、これはなかなかそういったものを、負担とあれの割合が非常に難しくなってくるということから、国民が広く受益する社会保障の費用というものを、これはあらゆる世代が、高齢者から若い人まであらゆる世代が広く公平に分かち合うという観点から、いわゆる社会保障の財源というものをこの消費税にすべきではないかという位置付けに変わっていったんだと理解をしております。その後、平成二十六年に税率が五％から八％に引き上げ、また本年十月に八％から一〇％に引き上げさせていただいております。\r\n　また、この状況におきまして、所得税につきましては、これは再分配機能の回復を図る、先ほど総理から申されたとおりですけれども、最高税率というのを四五％に引き上げ、高所得者に対する基礎控除というのの適用制限というのも上げさせていただきましたし、株式譲渡も、あれ、当時一〇％まで下がったのを、アメリカ、イギリス等々並みに二〇％に引上げ等々の施策を講じてきたところだと思っておりますので、そういったような形をさせていただいて、いろんな形で、この直間比率というようなものは当時よく言われた時代でしたけれども、当時、七九、八〇ぐらいまであったか、八対二ぐらいだったものが、今は六七対三三、四にまでなってきているんだと思いますけれども、そういった形で、払える人に、働いている方々の直接税に極端に幅寄っていたものを少しずつ少しずつずらさせてきていただいて、間接税の比率を高める努力をさせていただいたというのが全体としての流れと言えると思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015261X00220191016/378",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、平成九年、一九九七年の消費税率の三％から五％の引上げというのは、これはもういわゆる活力ある福祉社会の実現というのを目指す視点に立って、いわゆる何というのかな、中低所得者からを始めとする個人所得課税の負担の軽減と消費税の充実というものを柱とする税制改革の一環として行われたのだと理解しておりますけれども、さらに、いわゆる人口構成が大きく変わっていく中身がはっきりして、いわゆる少子高齢化というのがはっきりしていく中で、少なくとも日本の社会保障等々は、高齢者一に対して勤労者六ぐらいの比率でつくり上げたものが、今は二・幾つ対一という比率になってくると、これはなかなかそういったものを、負担とあれの割合が非常に難しくなってくるということから、国民が広く受益する社会保障の費用というものを、これはあらゆる世代が、高齢者から若い人まであらゆる世代が広く公平に分かち合うという観点から、いわゆる社会保障の財源というものをこの消費税にすべきではないかという位置付けに変わっていったんだと理解をしております",
                "\r\n　また、この状況におきまして、所得税につきましては、これは再分配機能の回復を図る、先ほど総理から申されたとおりですけれども、最高税率というのを四五％に引き上げ、高所得者に対する基礎控除というのの適用制限というのも上げさせていただきましたし、株式譲渡も、あれ、当時一〇％まで下がったのを、アメリカ、イギリス等々並みに二〇％に引上げ等々の施策を講じてきたところだと思っておりますので、そういったような形をさせていただいて、いろんな形で、この直間比率というようなものは当時よく言われた時代でしたけれども、当時、七九、八〇ぐらいまであったか、八対二ぐらいだったものが、今は六七対三三、四にまでなってきているんだと思いますけれども、そういった形で、払える人に、働いている方々の直接税に極端に幅寄っていたものを少しずつ少しずつずらさせてきていただいて、間接税の比率を高める努力をさせていただいたというのが全体としての流れと言えると思っております"
            ]
        },
        {
            "speech_id": "120015261X00120191015_235",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-15",
            "speech_text": "○国務大臣（麻生太郎君）　使い道ということなんだと思いますが、社会保障と税の一体改革におきます消費税率の引上げによるいわゆる増収分ということだと思いますが、全額社会保障の充実及び安定化に充てられるということは、これはもう法律で定められておりますのは御存じのとおりです。\r\n　八％から一〇％への消費税率の引上げによって、いわゆる増収分につきましても全額社会保障に充てて、持続可能な社会保障制度というものの在り方の構築に向けて社会保障の安定財源を確保するとともに、この社会保障を充実させていく必要があるということから、いわゆる幼児教育、保育の無償化、また、介護人材のいわゆる処遇の改善、年金生活者、いわゆる支給給付金五千円で約六万円、そういったものの支給などの措置を実施したところで、さらに、来年、二〇二〇年の四月からは、消費税の増収分によりまして、真に支援が必要な子供たちへの高等教育の無償化等々を実施するということにさせていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120015261X00120191015/235",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　八％から一〇％への消費税率の引上げによって、いわゆる増収分につきましても全額社会保障に充てて、持続可能な社会保障制度というものの在り方の構築に向けて社会保障の安定財源を確保するとともに、この社会保障を充実させていく必要があるということから、いわゆる幼児教育、保育の無償化、また、介護人材のいわゆる処遇の改善、年金生活者、いわゆる支給給付金五千円で約六万円、そういったものの支給などの措置を実施したところで、さらに、来年、二〇二〇年の四月からは、消費税の増収分によりまして、真に支援が必要な子供たちへの高等教育の無償化等々を実施するということにさせていただきたいと思っております"
            ]
        },
        {
            "speech_id": "120005261X00220191011_375",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○麻生国務大臣　一九九〇年以降の所得税という、いわゆる平成二年からの法人税の減収の背景というものからまず申し上げさせていただければ、所得税に関して言わせていただければ、これは、税負担の公平のために消費税を創設させていただきましたのは、このとおり、この赤のところですけれども、その後、個人所得課税を軽減するなどの税制改革を行ったり、御存じの三位一体改革等々で地方に税源移譲を行ったということであります。\r\n　また、法人税に関しては、企業活力と、これは国際競争力というのがよく言われることになりましたので、こういったものを維持強化するための改革を行ったといった制度改正要因に加えまして、この後は、御存じのように、翌年からバブルが崩壊してきますので、資産価格が猛烈な勢いで下落します。株価が三万八千九百円からいきなり、二度と三万八千円に行ったことはないんですが、後はずっと下がった。また、土地も九二年からそういうことになりましたので、経済情勢に要因があるというふうに考えております。\r\n　その上で、消費税につきましては、これはもう御存じのように、国民が広く受益なり負担というものを分かち合うという意味で、社会保障の費用をあらゆる世代から広く公平に分かち合うという観点から、私どもとしては、いわゆる社会保障の財源と位置づけて引上げをさせていただいたところでありまして、大企業、富裕層優遇との御指摘は当たらないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/375",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、消費税につきましては、これはもう御存じのように、国民が広く受益なり負担というものを分かち合うという意味で、社会保障の費用をあらゆる世代から広く公平に分かち合うという観点から、私どもとしては、いわゆる社会保障の財源と位置づけて引上げをさせていただいたところでありまして、大企業、富裕層優遇との御指摘は当たらないと思っております"
            ]
        },
        {
            "speech_id": "120005261X00220191011_377",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-11",
            "speech_text": "○麻生国務大臣　企業に対するいわゆる税制の件につきましては、これは御存じのように、どんと落ち込んでいっているこのときに比べまして、私どもは、法人税率の引下げ等に当たっては、これは、いわゆる財政事情とか等々、いろいろ厳しい状況にありますけれども、企業部門の内部留保の状況、さらには消費税率を引き上げたということのような諸情勢というものをこれ考えまして、我々はこの間に同時に、租税特別措置の縮減また廃止等々によって課税ベースというものを拡大させていただいて、財源はしっかり確保しておりまして、ネット減税というものを行っているわけではありません。\r\n　また、所得税につきましては、これまでの再分配機能というものから考えまして、いわゆる回復をするために所得税の最高税率というものを四〇から四五に引き上げておりますし、また、所得税の基礎控除というものも、二千四百万だったものを、たしか二千五百万に上げさせていただくということにさせていただきましたので、金融所得課税の見直しというものも、上場の利益というものを一〇％から二〇％に引き上げる等々の施策は既に講じてきたところであります。\r\n　我々といたしましては、そういったようなことをさせていただいた上で、企業の利益は回復してきているという点につきましては、私どもとしては、法人税というものは、しっかり、きちんとして、上がってきているという状況にはなってきているんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00220191011/377",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我々といたしましては、そういったようなことをさせていただいた上で、企業の利益は回復してきているという点につきましては、私どもとしては、法人税というものは、しっかり、きちんとして、上がってきているという状況にはなってきているんだと思っております"
            ]
        },
        {
            "speech_id": "120005261X00120191010_088",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○麻生国務大臣　今頂戴したこの資料は、いわゆる外国格付会社宛て意見、趣旨書の内容の話なんだと思うんですが、これは大前提をちょっとまず理解していただかないかぬな。\r\n　ボツワナという国がありまして、その国の国債より日本の国債の方の格付が低いというのが出されたんですよ。プア・スタンダードかスタンダード・プアーズかどこか知りませんけれども、極めてプアなスタンダードだったんだと思っていますよ。\r\n　そこで、日本政府は反論を書いた。ふざけるな、何をといってざっと書いたのが、今の日銀総裁、黒田さんが当時、国際局長かな、財務官か何かのときに書かれた文書ですよ。僕はその文書の記憶があるんですけれども。こういう事態に反論するためにこの文書が出されたというちょっと大前提があるので。\r\n　格下げをされたんですけれども、客観的な説明を求めるときに使わせていただいたものなので、財政健全化の必要性というものを否定したわけでも全くありません。\r\n　その上で、日本財政というものの状況について申し上げさせていただければ、今、私どもとしては、あの当時の借金は総額六百九十八兆。今が一千百二十兆ぐらいになっていますから、そういった意味では、国債というものはそうなっておるのが実態ですよ、約倍近くになっていますから。\r\n　そういった意味ではふえているんですけれども、金利は下がっておるんですよね。借金がどんどんふえたら、普通は金利が上がる。ところが、日本の金利は下がっておるという、全く今までの経済学では全然考えられない事態が起きておるというのも事実なので、信用は極めて高い国債であるんだと思っております。\r\n　したがって、これだけふえても金利は下がらないという事態が、少なくとも奇跡的な状態が今続いて起きておるというのが私どもの正直な実感ですよ。もとお金を借りた経験のある方から言わせていただければ。\r\n　したがって、私どもは、こういった信頼が高いという大前提は、日本は、将来は確実に、例えば国税というか、いわゆる消費税を上げさせていただいて、ちゃんと返そうとしている努力はしているということをインターナショナルなマーケットで認めてもらえると、何となくそれは、あいつらはちゃんと金は返すから、ずっと、というのは、信頼がある間は間違いなく国債は売れます。しかも、日本の通貨で。\r\n　御存じのように、自国通貨だけで自国国債を発行して、そしてそれを自国の通貨だけで消化している国は、今、日本とアメリカとスイスと、デンマークかどこかもう一カ国、四カ国あるんだと思いますが、それ以外は必ず外債で売っていますから、返済するときはドルで返さないかぬ、ユーロで返さないかぬということは日本はありません、日本円だけで売っていますから。外国人も買っていますけれども、それは全部日本円で買っていますから。そういった意味では、日本の通貨というのはそういう形になっております。\r\n　だけれども、それは今は確かにそうなっているけれども、未来永劫続くかというと、それはなかなか心配しておかないかぬところなので、ちょっとそこのところの対応はバランスを保たないかぬというのが最も頭の痛いところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/88",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　今頂戴したこの資料は、いわゆる外国格付会社宛て意見、趣旨書の内容の話なんだと思うんですが、これは大前提をちょっとまず理解していただかないかぬな",
                "\r\n　格下げをされたんですけれども、客観的な説明を求めるときに使わせていただいたものなので、財政健全化の必要性というものを否定したわけでも全くありません",
                "ところが、日本の金利は下がっておるという、全く今までの経済学では全然考えられない事態が起きておるというのも事実なので、信用は極めて高い国債であるんだと思っております",
                "\r\n　したがって、私どもは、こういった信頼が高いという大前提は、日本は、将来は確実に、例えば国税というか、いわゆる消費税を上げさせていただいて、ちゃんと返そうとしている努力はしているということをインターナショナルなマーケットで認めてもらえると、何となくそれは、あいつらはちゃんと金は返すから、ずっと、というのは、信頼がある間は間違いなく国債は売れます",
                "\r\n　だけれども、それは今は確かにそうなっているけれども、未来永劫続くかというと、それはなかなか心配しておかないかぬところなので、ちょっとそこのところの対応はバランスを保たないかぬというのが最も頭の痛いところです"
            ]
        },
        {
            "speech_id": "120005261X00120191010_127",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-10-10",
            "speech_text": "○麻生国務大臣　御存じのように、これは、消費税率が導入されまして三十年たっていますけれども、軽減税率というのを採用したのは今回が初めてということでもありますので、十分にこの制度の、本質はまあそこそこ、いろいろ低所得者の方々向けということの理解をいただいているにしても、うまくいくか、例のイートインとかテークアウトとかいろんな話がありましたので、そういった意味で、私どもとしては広報に努めてきたところだと思いますけれども。\r\n　いろんなところでいろんな話があるように聞きますけれども、私もいろいろ個別に地元やら何やらでも、全部、その日、当日に行けと言うので、いろいろやってみたんですけれども、そこそこのところでみんな動いているような感じがいたしておりますので、さまざまな対応が、いろいろ小さなことはいっぱいあるんだとは思いますけれども、大きな騒ぎになっているというような感じではないと思って理解をしております。\r\n　引き続き、まだ十日目でもありますので、ちょっとしばらく、もう少し様子を見た上で御報告ができるかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005261X00120191010/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○麻生国務大臣　御存じのように、これは、消費税率が導入されまして三十年たっていますけれども、軽減税率というのを採用したのは今回が初めてということでもありますので、十分にこの制度の、本質はまあそこそこ、いろいろ低所得者の方々向けということの理解をいただいているにしても、うまくいくか、例のイートインとかテークアウトとかいろんな話がありましたので、そういった意味で、私どもとしては広報に努めてきたところだと思いますけれども",
                "\r\n　いろんなところでいろんな話があるように聞きますけれども、私もいろいろ個別に地元やら何やらでも、全部、その日、当日に行けと言うので、いろいろやってみたんですけれども、そこそこのところでみんな動いているような感じがいたしておりますので、さまざまな対応が、いろいろ小さなことはいっぱいあるんだとは思いますけれども、大きな騒ぎになっているというような感じではないと思って理解をしております"
            ]
        },
        {
            "speech_id": "120005254X00220191007_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-10-07",
            "speech_text": "○国務大臣（麻生太郎君）　枝野議員からは、消費税収及び直接税収入、法人課税、金融所得課税について、計三問お尋ねがあっております。\r\n　まず、消費税収及び直接税収入においてお尋ねがありましたが、消費税収は、平成元年四月の導入から平成三十年度決算まで、国、地方合わせて累計三百七十二兆円であります。\r\n　また、個人や法人の所得課税や資産課税の直接税収入は、平成元年度から平成三十年度までの各年度と消費税導入前とを比較し、上回った額と下回った額を累計すると、国、地方合わせて約三十五兆円のマイナスであります。\r\n　なお、直接税収につきましては、これは当然のことながら、経済情勢などの影響が大きいことは申し添えておきます。\r\n　次に、大企業と中小企業の法人税負担についてのお尋ねがあっております。\r\n　議員の御指摘の、収益に対する実質的な法人税の比率につきましては、その意味するところが定かではないんですが、法人税の制度について申し上げれば、中小法人につきましては、法人所得のうち八百万円以下の部分につきましては、大法人向けの税率が二三・二％になっておりますが、他方、中小企業は一五％の軽減税率としております。\r\n　また、欠損金の繰越控除につきましても、大法人は所得の五〇％までを限度としているところ、中小法人につきましては所得の全額まで控除可能としていることなど、御存じのようにさまざまな特例を設けておるところであります。\r\n　したがって、現行の税制において、大法人に比べ、中小法人により配慮したものとなっているものだと認識をいたしております。\r\n　最後に、金融所得課税についてのお尋ねがありました。\r\n　金融所得課税については、平成二十六年から、上場企業の譲渡益等に係る税率を一〇％から二〇％に引き上げたところであります。その結果として、高所得者ほど所得の負担率が上昇する傾向が見られ、所得再配分機能の回復に一定の効果があったのではないかと考えております。\r\n　こうした取組を行ってきていることも踏まえ、今後の金融所得課税のあり方については、引き続き検討を行ってまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣菅原一秀君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120005254X00220191007/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　なお、直接税収につきましては、これは当然のことながら、経済情勢などの影響が大きいことは申し添えておきます",
                "\r\n　したがって、現行の税制において、大法人に比べ、中小法人により配慮したものとなっているものだと認識をいたしております",
                "その結果として、高所得者ほど所得の負担率が上昇する傾向が見られ、所得再配分機能の回復に一定の効果があったのではないかと考えております",
                "\r\n　こうした取組を行ってきていることも踏まえ、今後の金融所得課税のあり方については、引き続き検討を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119814370X01120190523_012",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-23",
            "speech_text": "○国務大臣（麻生太郎君）　私、今ここに一個人で呼ばれているわけじゃありませんのでね、そこのところを勘違いせんといて。私、財務大臣としてここに呼ばれていると思いますので。別のことを言うとまた別な面白い話を作られるだけであほらしいので、そういうことを言うつもりはありません。\r\n　今いろんな御意見があっておったという話が、意見があるというのは、何も今に始まった話じゃなくて昔からある話ですから、ずっと、消費税上げる話は、平成元年からずっと同じ話で同じ議論が、ほぼ似たような話がずっと繰り返されておるんだと理解をしております。\r\n　その上で、今、世界経済とかいろんな、全国見ましても、これは、米中の話というのはちょっと今どうなるか予断を許さないというのははっきりしておりますけれども、少なくとも米国というものを中心として緩やかに経済は回復しておりますので、今年度前半はともかく後半はという話は、ＩＭＦも、この間のＧ20の会議でも、いずれも同じことを述べておりますので、緩やかな回復が続けている。\r\n　中国におきましても、今いろいろ長期的には問題かと思いますけれども、中国においても、少なくとも、鉄鋼生産約八億トンというもののうち、世界中ですよ、そのうち中国だけで八億トンというような生産量を持っていて、日本とかインドとかフランスとかアメリカの持っている鉄鋼のあれが全部余っちゃうという話になるんですが、今のところそういった影響がこの数か月出ていない。理由は簡単で、中国でそのものを使っているからですな。少なくとも丸棒だ鉄鋼だというものを中国で国内で消費している。すなわち、中国では財政出動しているということの裏付けだと思いますので、そういった意味で、それは先になったらまた問題になると思いますよ、こういうようなことをやっていると。問題になると思いますが、当面はそういった形になってきておると思いますので。\r\n　私どもとしては、こういったような情勢を考えて、今我々が置かれている状況というのは、少子高齢化という中長期的には最大の日本にとっての問題でもありますので、この問題を解決していくときに、そこに付随しております社会保障関係費の急速な拡大ということはこれは避けて通れない問題なので、これを、勤労世代と言われる世代が減っていく中にあってこういったものを放置しておくわけにはいかぬということで、全世代型の社会保障の構築というのに向けて、今、この社会保障の安定的な財源というものを確保していくためにこの消費税というのはどうしても必要なものだと思っておりますので、今年の十月、予定どおり一〇％に引き上げさせていただきたいと考えておるところであります。\r\n　いわゆるこの引上げにとっていろいろ景気がという話が必ず出てきているところですけれども、五月も後半になってきておりますけれども、少なくとも今、前回のような駆け込み需要が住宅等々で起きているかといえば、どの数字を見てもこれ駆け込み需要が起きている数字は全くありませんので、そういった意味では、私どもとしては、それなりの対策というものが御理解されつつあるのかなというように考えておりますので。\r\n　いずれにいたしましても、中国と米国の話等々、海外の事情というのは十分に考えておかなければならぬところだとは思っておりますけれども、経済運営等々に万全を尽くしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X01120190523/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "別のことを言うとまた別な面白い話を作られるだけであほらしいので、そういうことを言うつもりはありません",
                "\r\n　今いろんな御意見があっておったという話が、意見があるというのは、何も今に始まった話じゃなくて昔からある話ですから、ずっと、消費税上げる話は、平成元年からずっと同じ話で同じ議論が、ほぼ似たような話がずっと繰り返されておるんだと理解をしております",
                "すなわち、中国では財政出動しているということの裏付けだと思いますので、そういった意味で、それは先になったらまた問題になると思いますよ、こういうようなことをやっていると",
                "\r\n　私どもとしては、こういったような情勢を考えて、今我々が置かれている状況というのは、少子高齢化という中長期的には最大の日本にとっての問題でもありますので、この問題を解決していくときに、そこに付随しております社会保障関係費の急速な拡大ということはこれは避けて通れない問題なので、これを、勤労世代と言われる世代が減っていく中にあってこういったものを放置しておくわけにはいかぬということで、全世代型の社会保障の構築というのに向けて、今、この社会保障の安定的な財源というものを確保していくためにこの消費税というのはどうしても必要なものだと思っておりますので、今年の十月、予定どおり一〇％に引き上げさせていただきたいと考えておるところであります",
                "\r\n　いわゆるこの引上げにとっていろいろ景気がという話が必ず出てきているところですけれども、五月も後半になってきておりますけれども、少なくとも今、前回のような駆け込み需要が住宅等々で起きているかといえば、どの数字を見てもこれ駆け込み需要が起きている数字は全くありませんので、そういった意味では、私どもとしては、それなりの対策というものが御理解されつつあるのかなというように考えておりますので",
                "\r\n　いずれにいたしましても、中国と米国の話等々、海外の事情というのは十分に考えておかなければならぬところだとは思っておりますけれども、経済運営等々に万全を尽くしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119804376X01520190521_151",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-21",
            "speech_text": "○麻生国務大臣　前回の、消費税の三％の引上げのときに対して駆け込み需要というのがえらくたくさん出たというのは、宮本先生もよく言っておられましたよね。今回、駆け込み需要というのは今起きていますかね。（宮本委員「若干起きていますよ」と呼ぶ）今、もう五カ月前ですよ。あのときは、六カ月前からえらい騒ぎで起きていたじゃないですか。\r\n　今回は、例えば住宅需要なんというのは、いろいろな会社に聞いてみても、住宅の駆け込み需要はまずありません、そう答えておられているのが現実だと思いますので、私どもは、そういった意味では、少し前回とは違った形になってきているので、間違いなく、我々としては、前回の反省に基づいて、消費の抑制傾向が見られたとか、また駆け込み需要の反動が大きかったということを考えて、少なくとも今回はそういった配慮をいろいろさせていただいているんだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01520190521/151",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回は、例えば住宅需要なんというのは、いろいろな会社に聞いてみても、住宅の駆け込み需要はまずありません、そう答えておられているのが現実だと思いますので、私どもは、そういった意味では、少し前回とは違った形になってきているので、間違いなく、我々としては、前回の反省に基づいて、消費の抑制傾向が見られたとか、また駆け込み需要の反動が大きかったということを考えて、少なくとも今回はそういった配慮をいろいろさせていただいているんだと思っております"
            ]
        },
        {
            "speech_id": "119804376X01520190521_202",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-21",
            "speech_text": "○麻生国務大臣　御存じのように、少子化とか高齢化とかいろいろな社会的な現象というものを背景にして、社会保障給付費というものが急激に増加しているという昨今の傾向の中で、これはいわゆる勤労所得の人口比率が減るわけですから、そういった意味では、社会保障をやっていくのに勤労所得だけに税が偏るというのは極めてゆがんだ形になりますので、全世代型の社会保障制度というものの構築に向けて、いわゆる少子化対策を含めまして、社会保障の充実とそれをやれる安定財源の確保というものをどうやってやるか、これはどうしても必要なものなんだと思ってこの消費税というのを導入させていただくことに決めております。\r\n　したがって、これまでも申し上げてきましたが、消費税の税率につきましては、これは今いろいろ言われておりますけれども、リーマン・ブラザーズのあのショック、ああいったことでもない限り、ことしの十月に一〇％に引き上げる予定にいたしておりますが、政府としては、この消費税率引上げに向けて、これは経済の運営をきちんとやっていかないと消費税を上げられるような状況になりにくいということになろうかと思いますので、経済運営にまずは懸命に努力をしていかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01520190521/202",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　御存じのように、少子化とか高齢化とかいろいろな社会的な現象というものを背景にして、社会保障給付費というものが急激に増加しているという昨今の傾向の中で、これはいわゆる勤労所得の人口比率が減るわけですから、そういった意味では、社会保障をやっていくのに勤労所得だけに税が偏るというのは極めてゆがんだ形になりますので、全世代型の社会保障制度というものの構築に向けて、いわゆる少子化対策を含めまして、社会保障の充実とそれをやれる安定財源の確保というものをどうやってやるか、これはどうしても必要なものなんだと思ってこの消費税というのを導入させていただくことに決めております",
                "\r\n　したがって、これまでも申し上げてきましたが、消費税の税率につきましては、これは今いろいろ言われておりますけれども、リーマン・ブラザーズのあのショック、ああいったことでもない限り、ことしの十月に一〇％に引き上げる予定にいたしておりますが、政府としては、この消費税率引上げに向けて、これは経済の運営をきちんとやっていかないと消費税を上げられるような状況になりにくいということになろうかと思いますので、経済運営にまずは懸命に努力をしていかねばならぬところだと思っております"
            ]
        },
        {
            "speech_id": "119815254X01820190517_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-05-17",
            "speech_text": "○国務大臣（麻生太郎君）　岩渕議員からは、インボイス制度及び消費税率の引上げ、グループ補助金等、被災地の事業者支援について、計二問お尋ねがあっております。\r\n　まず、インボイス制度及び消費税率の引上げについてお尋ねがありました。\r\n　インボイス制度は、御存じのように、売手が買手に対し正確な適用税率、税額を伝える仕組みとして導入するものでありまして、欧州諸国を始め諸外国の付加価値税制度の中で幅広く採用されておりますのは御存じのとおりであります。また、複数税率の下におきましては、例えば、売手が軽減税率で申告し、買手は標準税率で仕入税額控除をするといった食い違いを防ぐことができる仕組みであると考えております。\r\n　政府といたしましては、インボイス制度の周知、さらには広報に努め、万全の対応を行ってまいりたいと考えております。\r\n　また、消費税率の引上げにつきましては、これは、急速な高齢化等々を背景として社会保障給付費が大きく今後増加してまいります。したがいまして、全世代型社会保障の構築に向け、少子化対策や社会保障に対する安定財源を確保するためにどうしても必要なものだと考えております。\r\n　したがいまして、リーマン・ショック級の出来事が起こらない限り、法律で定められておりますとおり、本年十月に消費税率を引き上げることを予定をいたしております。\r\n　最後に、グループ補助金等、被災地の事業者支援についてのお尋ねがありました。\r\n　グループ補助金は、東日本大震災の復旧復興に当たり、サプライチェーンの毀損等に対応するために創設されたものであります。その後も、自然災害が発生した地域において活用してきたところであります。その内容につきましては、被災地の状況等を踏まえ、制度の見直しを行ってきたものと承知をいたしております。\r\n　今後も、自然災害による被災地の復旧復興に際しましては、被災の状況や支援の効果などを勘案しつつ、グループ補助金も含めた各種の事業者支援により適切に対応してまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01820190517/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、複数税率の下におきましては、例えば、売手が軽減税率で申告し、買手は標準税率で仕入税額控除をするといった食い違いを防ぐことができる仕組みであると考えております",
                "\r\n　政府といたしましては、インボイス制度の周知、さらには広報に努め、万全の対応を行ってまいりたいと考えております",
                "したがいまして、全世代型社会保障の構築に向け、少子化対策や社会保障に対する安定財源を確保するためにどうしても必要なものだと考えております",
                "\r\n　今後も、自然災害による被災地の復旧復興に際しましては、被災の状況や支援の効果などを勘案しつつ、グループ補助金も含めた各種の事業者支援により適切に対応してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119804376X01320190515_057",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-15",
            "speech_text": "○麻生国務大臣　財務省といたしましては、決裁文書の改ざんという問題行為等々が生じましたこと、これはもう真摯に反省をし、二度とこうしたことが起こらないように、一連の公文書をめぐる問題を受けた政府の方針や公文書管理法に基づいて適正な文書管理に努めてまいりたいと考えております。\r\n　また、今言われました一部に障害者雇用の問題もありましたけれども、御指摘をいただきましたが、いずれの問題もこれは信頼を取り戻すことが何より重要と考えておりますので、再発防止に全力を尽くすことで政府の責任をしっかり果たしてまいりたいと考えております。\r\n　他方、消費税の一〇％への引上げ、これは、全世代型社会保障というものの構築に向けて、少子化対策を含めました社会保障の充実とか社会保障に対する安定財源というものを確保して国民の安心を維持するためにも、どうしても必要なものだと考えております。\r\n　したがって、消費税につきましては、リーマン・ショック級の出来事が起こらない限りということを申し上げておりますけれども、法律で定められておりますとおり、本年の十月に一〇％への引上げをさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01320190515/57",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　財務省といたしましては、決裁文書の改ざんという問題行為等々が生じましたこと、これはもう真摯に反省をし、二度とこうしたことが起こらないように、一連の公文書をめぐる問題を受けた政府の方針や公文書管理法に基づいて適正な文書管理に努めてまいりたいと考えております",
                "\r\n　また、今言われました一部に障害者雇用の問題もありましたけれども、御指摘をいただきましたが、いずれの問題もこれは信頼を取り戻すことが何より重要と考えておりますので、再発防止に全力を尽くすことで政府の責任をしっかり果たしてまいりたいと考えております",
                "\r\n　他方、消費税の一〇％への引上げ、これは、全世代型社会保障というものの構築に向けて、少子化対策を含めました社会保障の充実とか社会保障に対する安定財源というものを確保して国民の安心を維持するためにも、どうしても必要なものだと考えております",
                "\r\n　したがって、消費税につきましては、リーマン・ショック級の出来事が起こらない限りということを申し上げておりますけれども、法律で定められておりますとおり、本年の十月に一〇％への引上げをさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119804376X01320190515_093",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-15",
            "speech_text": "○麻生国務大臣　引上げの時期は、もうこれは法律で定められておりますとおりなので、お尋ねの最終判断なるものの趣旨がちょっとわかりかねますけれども、消費税につきましては、もうたびたび申し上げておりますように、リーマン・ショックのような出来事が起こらない限りということで、この法律で定められたとおり十月一日に一〇％に引上げを行う前提で進めてまいりたいと考えておるんですけれども。\r\n　いずれにいたしましても、その判断というのは、まあ、たらればの話ばかりしても始まりませんので、どのような形というのになって、そういうときになったらどういうことになろうか、ちょっといろいろなことを想定をしていると、ずっとしていかないかぬことになりますので、今の段階で、私どもとしては、引上げが困難と判断される事態というものを予断を持って申し上げるということはいたしかねます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01320190515/93",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　引上げの時期は、もうこれは法律で定められておりますとおりなので、お尋ねの最終判断なるものの趣旨がちょっとわかりかねますけれども、消費税につきましては、もうたびたび申し上げておりますように、リーマン・ショックのような出来事が起こらない限りということで、この法律で定められたとおり十月一日に一〇％に引上げを行う前提で進めてまいりたいと考えておるんですけれども",
                "\r\n　いずれにいたしましても、その判断というのは、まあ、たらればの話ばかりしても始まりませんので、どのような形というのになって、そういうときになったらどういうことになろうか、ちょっといろいろなことを想定をしていると、ずっとしていかないかぬことになりますので、今の段階で、私どもとしては、引上げが困難と判断される事態というものを予断を持って申し上げるということはいたしかねます"
            ]
        },
        {
            "speech_id": "119804376X01320190515_095",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-15",
            "speech_text": "○麻生国務大臣　これは典型的な仮定の質問ですから少々お答えしかねますけれども、そもそも消費税の引上げというものは、急速な高齢化というものの世の中を背景として社会保障給付というものが大きく伸びているという中にあって、全世代型の社会保障というものをきちんとやっていくための安定財源を確保するためにどうしても必要なものだ、私どもは基本的にそう理解しております。\r\n　したがって、この話は、たびたび申し上げますように、リーマン・ショック級の話が起きない限り十月にやらせていただくということを申し上げておるところでありまして、消費税の引上げに向けて、それができるような、いわゆるいろいろな状況が厳しくなるかもしれませんけれども、経済財政運営できちんと対応できるようにしていくということが答えだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01320190515/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは典型的な仮定の質問ですから少々お答えしかねますけれども、そもそも消費税の引上げというものは、急速な高齢化というものの世の中を背景として社会保障給付というものが大きく伸びているという中にあって、全世代型の社会保障というものをきちんとやっていくための安定財源を確保するためにどうしても必要なものだ、私どもは基本的にそう理解しております",
                "\r\n　したがって、この話は、たびたび申し上げますように、リーマン・ショック級の話が起きない限り十月にやらせていただくということを申し上げておるところでありまして、消費税の引上げに向けて、それができるような、いわゆるいろいろな状況が厳しくなるかもしれませんけれども、経済財政運営できちんと対応できるようにしていくということが答えだと思っております"
            ]
        },
        {
            "speech_id": "119804376X01320190515_179",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-05-15",
            "speech_text": "○麻生国務大臣　これは、青山先生おっしゃるとおりに、消費税の引上げにつきましては、これは何といっても、日本の中期的には大問題であります少子高齢化というのを背景にして、それに対する社会保障給付というものを安定させたものにしておかないと、これは大きく増加してまいりますので、それに対応するためには、いわゆる全世代型の社会保障というものの構築に向けて、少子化対策とか社会保障とかそういったものに対して安定財源を確保するためにどうやるかということを三党で合意されたというのが背景にあります。\r\n　御指摘のありましたように、これまで政府から予測可能性としていろいろ出されておりますけれども、政府としては、リーマン・ショック並みのというものが起きない限りはということを申し上げておりますので、私どもとしては、十月に、法律で決められておりますとおり、予定どおり、我々としては、予想可能性を損なうというような留保条件をつけているわけではありませんので、私どもとしては、きちんとした対応をさせていただいて、十月一日に消費税というものの値上げというのを実行させていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01320190515/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のありましたように、これまで政府から予測可能性としていろいろ出されておりますけれども、政府としては、リーマン・ショック並みのというものが起きない限りはということを申し上げておりますので、私どもとしては、十月に、法律で決められておりますとおり、予定どおり、我々としては、予想可能性を損なうというような留保条件をつけているわけではありませんので、私どもとしては、きちんとした対応をさせていただいて、十月一日に消費税というものの値上げというのを実行させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119814370X00920190514_009",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　消費税につきましては、これまでも総理の方から度々述べられておられるとおり、通常、リーマン・ブラザーズのあの破綻の騒ぎというのは二〇〇八年から九年の話でしたけれども、巨大な金融収縮というような事態が起きかねないようなえらいものだったと記憶しますけれども、一ＪＰモルガンという投資銀行の破綻だけであれだけの騒ぎになっただけですけれども、御存じのように……（発言する者あり）失礼しました、リーマン・ブラザーズのあれになってそうなったんですけれども、あのほかにもフレディマックだ、クレディ・スイスだ、いろいろ出ましたから、あのときは。\r\n　それですけれども、最後にとどめを刺したのはリーマン・ブラザーズだったと思いますけれども、ああいったような形でもない限りはということがこの間からずっと申し上げてきている定義なので、世界的な経済危機とか、まあ大震災とかいうのもそういうようなものになるかもしれませんけど、いずれにしても、引上げというのは困難とされるような事態でありますので、それちょっと予断を持ってこういったものならということを申し上げるというわけにはいかないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それですけれども、最後にとどめを刺したのはリーマン・ブラザーズだったと思いますけれども、ああいったような形でもない限りはということがこの間からずっと申し上げてきている定義なので、世界的な経済危機とか、まあ大震災とかいうのもそういうようなものになるかもしれませんけど、いずれにしても、引上げというのは困難とされるような事態でありますので、それちょっと予断を持ってこういったものならということを申し上げるというわけにはいかないと思っております"
            ]
        },
        {
            "speech_id": "119814370X00920190514_051",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　これは、御指摘の調査について詳細を承知しておりませんので、またこういった民間の調査というものについてコメントはちょっと差し控えさせていただきますけれども、御質問の中でお答えさせていただければ、消費税が導入をされました一年後の負担感が大幅に減少したとのこの御指摘ですけど、これは多分全く新しく導入されたいわゆる消費税というものに対する負担感というものがいわゆる当初においてより大きく表れたということが考えられるんだと思っておりますが、八％への引上げ以降の負担感が変化がないというこの指摘につきましては、これは税率に変化がなかったことも考えられるのではないかと思っております。\r\n　いずれにしても、本年十月の消費税の引上げに当たりましては、これはほぼ全ての方が毎日購入しておられる何らかの飲食料品等に対しての軽減税率制度を実施するということにしておりますし、またこれによって買物の都度に通します痛税感というものの緩和も実感していただけるものと考えてもおります。\r\n　また、消費税率の引上げによります増収分というものを幼児教育の無償化とか、年金生活者支援に年間最大約六万円を支給するとか、また所得が低い高齢者の介護保険料を軽減するとか、そういった形でいろんな形での社会保障の充実、安定化に充てることにしておりますんで、低所得者と言われる方々に対してこうした受益の面という、負担の面だけではなくて受益の面も併せて評価していただけるということではないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/51",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは、御指摘の調査について詳細を承知しておりませんので、またこういった民間の調査というものについてコメントはちょっと差し控えさせていただきますけれども、御質問の中でお答えさせていただければ、消費税が導入をされました一年後の負担感が大幅に減少したとのこの御指摘ですけど、これは多分全く新しく導入されたいわゆる消費税というものに対する負担感というものがいわゆる当初においてより大きく表れたということが考えられるんだと思っておりますが、八％への引上げ以降の負担感が変化がないというこの指摘につきましては、これは税率に変化がなかったことも考えられるのではないかと思っております",
                "\r\n　いずれにしても、本年十月の消費税の引上げに当たりましては、これはほぼ全ての方が毎日購入しておられる何らかの飲食料品等に対しての軽減税率制度を実施するということにしておりますし、またこれによって買物の都度に通します痛税感というものの緩和も実感していただけるものと考えてもおります",
                "\r\n　また、消費税率の引上げによります増収分というものを幼児教育の無償化とか、年金生活者支援に年間最大約六万円を支給するとか、また所得が低い高齢者の介護保険料を軽減するとか、そういった形でいろんな形での社会保障の充実、安定化に充てることにしておりますんで、低所得者と言われる方々に対してこうした受益の面という、負担の面だけではなくて受益の面も併せて評価していただけるということではないでしょうか"
            ]
        },
        {
            "speech_id": "119814370X00920190514_108",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　私の個人的な見解を聞かれても余り意味がないとは思いますけれども、私は基本的に、私の個人的な見解を言わせていただければ、少なくとも、今、前回と比べてもう駆け込み需要が起きてなきゃおかしいですよね。今起きてますか。今、経済全体で見て、駆け込み需要はまだ起きていないと思うんですね。これは前回とは全く違っていると思っておりますんで、そういった意味では、いわゆる景気が急激に消費税の値上がりと同時に下振れするであろうというようなことを今考えているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/108",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは前回とは全く違っていると思っておりますんで、そういった意味では、いわゆる景気が急激に消費税の値上がりと同時に下振れするであろうというようなことを今考えているわけではありません"
            ]
        },
        {
            "speech_id": "119814370X00920190514_110",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　今景気というのは、駆け込み需要は大体前回は六か月前から、もう今五か月ということになっておりますんで、そういった意味では、ないということを申し上げておるんですが、少なくとも、中国の経済がとかアメリカとの、米中との関係がとかいろんな、ＥＵのブレグジットがどうたらとかいろんな話出ていますけれども、中国に関して言わせていただければ、少なくとも昨年の末から方針を変えて、もう一回金融は緩和、景気を刺激策という方向に大きくかじを切っておりますから、そういった意味では、中国経済にとってこれは長期的になりますと更にその借金が増えてきますんで、どうなるかというのは別にして、当面の目標として少なくとも中国はそういう方向にかじを切りましたから、少なくともその影響は次第に減ってくるであろうと思っております。\r\n　また、日本の場合も、予算がおかげさまで通っておりますんで、この予算の影響は今から出てくるところだと思っておりますから、そういった意味では、この秋頃になるという形になると、そのときの状況というのは、今言われているような大きな問題はかなりの部分落ち着いてきていると思っておりますんで、そういった意味では、前回八％に上げたような大きなような影響が出てくることはないであろうと思っております。\r\n　同時に、アメリカのファンダメンタルズ、決して悪くありませんし、ＩＭＦ等と世銀の予想も本年後半からはいずれもプラスという予想をしてきておりますんで、そういった意味から見ましても、今回の景気、消費税によって急激な景気が下がるかということではないんであって、景気は常に波がありますんで、その意味では、波がある程度下がってきているときなのかもしれません。それは急激に下がるか普通のものなのか、物によって違うとは覚悟しておかないかぬとは思っておりますが、景気が少なくとも今上昇してきているというような感じを持っているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/110",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　今景気というのは、駆け込み需要は大体前回は六か月前から、もう今五か月ということになっておりますんで、そういった意味では、ないということを申し上げておるんですが、少なくとも、中国の経済がとかアメリカとの、米中との関係がとかいろんな、ＥＵのブレグジットがどうたらとかいろんな話出ていますけれども、中国に関して言わせていただければ、少なくとも昨年の末から方針を変えて、もう一回金融は緩和、景気を刺激策という方向に大きくかじを切っておりますから、そういった意味では、中国経済にとってこれは長期的になりますと更にその借金が増えてきますんで、どうなるかというのは別にして、当面の目標として少なくとも中国はそういう方向にかじを切りましたから、少なくともその影響は次第に減ってくるであろうと思っております",
                "\r\n　また、日本の場合も、予算がおかげさまで通っておりますんで、この予算の影響は今から出てくるところだと思っておりますから、そういった意味では、この秋頃になるという形になると、そのときの状況というのは、今言われているような大きな問題はかなりの部分落ち着いてきていると思っておりますんで、そういった意味では、前回八％に上げたような大きなような影響が出てくることはないであろうと思っております",
                "それは急激に下がるか普通のものなのか、物によって違うとは覚悟しておかないかぬとは思っておりますが、景気が少なくとも今上昇してきているというような感じを持っているわけではありません"
            ]
        },
        {
            "speech_id": "119814370X00920190514_125",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　この景気動向指数というのを今例に引いておられますけれども、これは毎月の生産や雇用などの経済指数を統合したものでありますので、その判断につきましては、これはもうあらかじめ決められた表現というものを機械的にはめていきますので、悪化を示しているということになったものだと承知をしておりますが。\r\n　政府といたしましては、これは、いわゆる景気判断というものは、月例経済報告というものにおいて様々な経済指標の動きを注視をして、その背景というものを理解した上で景気の基調というものを判断することにしておりますので、これで目下、今、五月の分析が進められているのだと承知をしておりますが、確かに輸出の伸びが鈍化してきておりますし、間違いなく一部の業種の生産活動等々にいわゆる弱さが見られるというのはもう間違いない事実だと思いますが。\r\n　先ほどどなたかの御質問にお答えしましたように、昨年末から中国も対応を少し変えている、対応というか、かなり二兆元も減税したりしていますので、いろんな形で中国経済の減速等々の影響があったので、それを対応してやはり変えてきているなと思いますけれども、いろんな大きな変化が見られますし、また、経済全体として、やっぱりアメリカが中心になりますけど、アメリカは今、間違いなく失業率が史上で、最近では最も低い失業率になっていますし、雇用も極めて高い形になってきておりますので、不動産中心とはいえかなり景気が上がってきているというのははっきりしておりますし、地方においても今、下げ止まりの話をさせていただいたところですので、日本経済を見ましても、雇用等々、企業収益等々、いずれも極めて高い水準のものなので、内需を支えておりますいわゆるファンダメンタルズというものは極めてしっかりしていると思っていますので、私どもは、引き続き海外の情勢というものは十分注意を払いながら万全を期していきたいと思っておりますので、消費税につきましては、従来どおり、この十月に予定どおり上げさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほどどなたかの御質問にお答えしましたように、昨年末から中国も対応を少し変えている、対応というか、かなり二兆元も減税したりしていますので、いろんな形で中国経済の減速等々の影響があったので、それを対応してやはり変えてきているなと思いますけれども、いろんな大きな変化が見られますし、また、経済全体として、やっぱりアメリカが中心になりますけど、アメリカは今、間違いなく失業率が史上で、最近では最も低い失業率になっていますし、雇用も極めて高い形になってきておりますので、不動産中心とはいえかなり景気が上がってきているというのははっきりしておりますし、地方においても今、下げ止まりの話をさせていただいたところですので、日本経済を見ましても、雇用等々、企業収益等々、いずれも極めて高い水準のものなので、内需を支えておりますいわゆるファンダメンタルズというものは極めてしっかりしていると思っていますので、私どもは、引き続き海外の情勢というものは十分注意を払いながら万全を期していきたいと思っておりますので、消費税につきましては、従来どおり、この十月に予定どおり上げさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119814370X00920190514_127",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2019-05-14",
            "speech_text": "○国務大臣（麻生太郎君）　二〇一四年の十一月のいわゆる消費税の引上げの延期の際には、これはもう八％への引上げによって個人消費が大きく落ち込んでいたということもありましたので、そういった理由は大きかったんだと思っております。\r\n　また、二〇一六年の消費税の引上げの延期の際、これはもう明らかにアジアの新興国やら資源国の経済が減速しましたし、世界経済が様々なリスクに直面しておりましたので、内需の下振れというものもしかねないという状況になっていたと判断しておりますが、今回は確かに、いわゆる悪化の話やら、また、英国がＥＵ離脱するとか、中国のアメリカとの交渉がどうたらとか、中国経済自体がどうたらとか、いろいろリスクというものに対する注意をしておく必要があろうかと思いますが、先ほども申し上げましたように、世界経済全体で見た場合においては米国を中心として緩やかな景気は回復し続けているという認識に変わりありませんし、日本の雇用を見ましても、所得環境を見ましても、企業の収益見ましても高水準のものになっておりますので、ファンダメンタルズはしっかりしておると思っておりますので、先ほど申し上げましたようなとおり、十月に一〇％引き上げさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814370X00920190514/127",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　二〇一四年の十一月のいわゆる消費税の引上げの延期の際には、これはもう八％への引上げによって個人消費が大きく落ち込んでいたということもありましたので、そういった理由は大きかったんだと思っております",
                "\r\n　また、二〇一六年の消費税の引上げの延期の際、これはもう明らかにアジアの新興国やら資源国の経済が減速しましたし、世界経済が様々なリスクに直面しておりましたので、内需の下振れというものもしかねないという状況になっていたと判断しておりますが、今回は確かに、いわゆる悪化の話やら、また、英国がＥＵ離脱するとか、中国のアメリカとの交渉がどうたらとか、中国経済自体がどうたらとか、いろいろリスクというものに対する注意をしておく必要があろうかと思いますが、先ほども申し上げましたように、世界経済全体で見た場合においては米国を中心として緩やかな景気は回復し続けているという認識に変わりありませんし、日本の雇用を見ましても、所得環境を見ましても、企業の収益見ましても高水準のものになっておりますので、ファンダメンタルズはしっかりしておると思っておりますので、先ほど申し上げましたようなとおり、十月に一〇％引き上げさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119804127X00220190513_060",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2019-05-13",
            "speech_text": "○麻生国務大臣　消費税の増税につきましては、予定どおり、今年の十月ということで、もう法律にも定められているとおりでありますので、その前提で事を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804127X00220190513/60",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　消費税の増税につきましては、予定どおり、今年の十月ということで、もう法律にも定められているとおりでありますので、その前提で事を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815254X01620190510_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-05-10",
            "speech_text": "○国務大臣（麻生太郎君）　風間議員からは、預金保険機構の早期健全化勘定の利益剰余金の国庫納付などについて、計六問お尋ねがあっております。\r\n　まず、国庫納付をなぜこのタイミングで行うかについてのお尋ねがありました。\r\n　早期健全化勘定の利益剰余金の取扱いにつきましては、平成二十八年十一月の会計検査院の意見表示、平成二十九年六月の衆議院本会議、参議院決算委員会の議決等を受けて、金融庁におきましては、平成金融危機への対応を進める中、預金の全額保護のための約十兆四千億円という巨額の国民負担が確定しているといった経緯や、預金保険機構の他の勘定に欠損金や含み損が発生していること、及び金融資本市場の状況によりその含み損等は変動することなどを踏まえて、財政当局とも協議をしながら総合的な検討を進めてきたところであります。\r\n　今般、その検討の結果が得られたことから対応を行うこととしたものであり、具体的には、必要な制度整備を行った上で、早期健全化勘定の利益勘定のうち八千億円を国庫納付することとしたものであります。\r\n　次に、預金保険機構から国庫納付と財政健全化への取組についてのお尋ねがあっております。\r\n　本年十月に予定される消費税率の引上げに当たりましては、前回の引上げの経験等を踏まえ、低所得や子育て世帯への、いわゆる消費への影響を緩和するプレミアム付き商品券など、引上げに伴う経済的影響を平準化するために十分な対策を講ずることとし、預金保険機構から国庫納付を含む臨時の収入は、こうした臨時特別の措置の財源としてお示しをいたしております。\r\n　議員御指摘の国債の償還、ひいては財政健全化の取組は重要であるということは言うまでもなく、こうした臨時の財源を用いて経済への影響を平準化しつつ、消費税率を引き上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております。\r\n　次に、金融再生勘定の財務状況の見通しが不確実な中で、今年度に国庫納付をすることの妥当性についてのお尋ねもあっております。\r\n　金融再生勘定は、預金保険機構が旧長銀、旧日債銀から買い取った上場株式などを保有いたしております。そこで、これに伴う将来の損失リスクも十分に勘案する観点から、日経平均株価が過去十年間における平均的な水準であります一万四千円まで下落したとの仮定を置いた上で、金融再生勘定において保有する上場株式に発生し得る含み損を試算するなどして、今回提出しております法律改正が行われた場合に、金融再生勘定の業務のために留保する必要がある金額を約六千二百億円と試算をいたしております。\r\n　今般、国庫納付をするに当たりまして、今申し上げた試算に基づく金額を含め、早期健全化勘定の利益剰余金約一兆六千億円のうち約八千億円を引き続き早期健全化勘定に留保するとしているため、今年度の国庫納付は妥当であると考えておるところであります。\r\n　次に、早期健全化勘定の利益剰余金を繰り入れてもなお金融再生勘定に損失が発生している場合の対処方法についてのお尋ねもあっております。\r\n　現行の金融再生法には、金融再生勘定の廃止の際に損失が発生している場合の対応に関する規定は設けられておりません。すなわち、お尋ねの対処方法は、現時点において制度上は明らかにされておりません。\r\n　このため、早期健全化勘定はもとより、金融再生勘定の廃止の際に損失が発生し、国民の負担が生じることがないよう、早期健全化勘定において、過去の実績等も参考にいたしつつ、金融再生勘定を含めた将来の損失リスクを十分に勘案した上で試算をいたして、約八千億円を今後とも留保するということにしているところであります。\r\n　次に、金融再生勘定以外の勘定への繰入れの要否に関する検討についてお尋ねがありました。\r\n　金融庁におきましては、会計検査院の意見表示や衆議院本会議、参議院の決算委員会の議決等を受け、現在、預金保険機構にある勘定それぞれの保有している資産の状況や支出と収入などを踏まえつつ、早期健全化勘定の利益剰余金を預金保険機構の財務の健全性維持のために活用する具体的な方法について検討を行ってまいりました。\r\n　その結果、今回、早期健全化勘定と同じく平成金融危機に対応するために設置をされた、旧長銀、旧日債銀から当時買い取った株式を保有しておりますことから、今後その処分等において損失が発生するリスクに備える必要がある勘定である金融再生勘定についてのみ繰入れ規定を整備することとしたものであります。\r\n　最後に、金融再生業務や早期健全化業務が終了する日に関して具体的に想定している状況についてのお尋ねがありました。\r\n　金融再生勘定において経理をする旧長銀、旧日債銀から買い取った株式につきましては、平成二十年九月のリーマン・ショック後の急激な株価の下落等を受けて、同年十月から上場株式の処分を原則として停止をいたしております。\r\n　その処分の再開につきましては、その含み損益の状況に加え、多額の株式の処分を市場に不測の影響を与えることがないかなど、金融資本市場の動向も踏まえつつ、今後適切に判断をしてまいりたいと考えております。\r\n　また、早期健全化勘定において経理する新生銀行株式の処分につきましては、個別銀行の資本政策や金融資本市場の状況に関わる事項でもあり、その見通しを申し上げることは困難でありますが、新生銀行は経営健全化計画を策定し、公的資金の返済に向けて取り組んでおり、金融庁として、同行の取組を促してまいりたいと考えております。\r\n　いずれにいたしましても、金融再生勘定や早期健全化勘定につきましては、追加的な国民負担を伴わずに業務を終了することができるよう、適切に業務を行ってまいりたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　議員御指摘の国債の償還、ひいては財政健全化の取組は重要であるということは言うまでもなく、こうした臨時の財源を用いて経済への影響を平準化しつつ、消費税率を引き上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております",
                "\r\n　今般、国庫納付をするに当たりまして、今申し上げた試算に基づく金額を含め、早期健全化勘定の利益剰余金約一兆六千億円のうち約八千億円を引き続き早期健全化勘定に留保するとしているため、今年度の国庫納付は妥当であると考えておるところであります",
                "\r\n　その処分の再開につきましては、その含み損益の状況に加え、多額の株式の処分を市場に不測の影響を与えることがないかなど、金融資本市場の動向も踏まえつつ、今後適切に判断をしてまいりたいと考えております",
                "\r\n　また、早期健全化勘定において経理する新生銀行株式の処分につきましては、個別銀行の資本政策や金融資本市場の状況に関わる事項でもあり、その見通しを申し上げることは困難でありますが、新生銀行は経営健全化計画を策定し、公的資金の返済に向けて取り組んでおり、金融庁として、同行の取組を促してまいりたいと考えております",
                "\r\n　いずれにいたしましても、金融再生勘定や早期健全化勘定につきましては、追加的な国民負担を伴わずに業務を終了することができるよう、適切に業務を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119815254X01620190510_012",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-05-10",
            "speech_text": "○国務大臣（麻生太郎君）　大門議員からは、預金保険機構から国庫納付の使途等について、計三問お尋ねがあっております。\r\n　まず、預金保険機構から国庫納付の使途についてのお尋ねがありました。\r\n　少子高齢化の進む日本におきまして、幼児教育無償化を始め、社会保障の充実、その安定化は、議員御指摘のとおり、喫緊の課題だと考えております。その実現に向けましては、預金保険機構からの国庫納付を含む臨時の収入ではなく、安定的かつ恒久的な財源を確保することが必要であり、このため、法律で定められたとおり、本年十月に消費税率を引き上げることを予定をいたしておるところであります。\r\n　その上で、引上げに当たりましては、前回の経験を踏まえ、プレミアム付き商品券など、引上げに伴う経済的影響を平準化するための十分な対策を講じることとし、預金保険機構から国庫納付を含む臨時の収入は、こうした臨時特別の措置の財源としてお示しをしているところであります。\r\n　次に、消費税率引上げに伴う対策等についてのお尋ねがありました。\r\n　消費税の引上げに当たりましては、前回引上げ時の経験も踏まえ、消費税率引上げ前後において事業者がそれぞれの判断によって柔軟な価格設定を行えるようガイドラインを定めるとともに、中小・小規模事業者を支援するポイント還元事業などの十分な対策を講じることといたしております。\r\n　こうした施策の実施に当たりましては、議員御指摘のように、中小企業者に混乱をもたらすことがないよう、関係省庁において、施策の周知を含め、適切に執行していくことが必要であると考えております。\r\n　消費税の引上げについては、急速な高齢化を背景とした社会保障給付費が大きく増加をしていく中にあって、全世代型社会保障の構築に向け、少子化対策や社会保障に対する安定財源を確保するためにどうしても必要なものであると考えております。\r\n　したがいまして、先ほども申し上げましたとおり、本年十月に一〇％に引き上げることを予定をいたしております。\r\n　最後に、金融再生勘定の損失は金融業界が負担すべきものではないかというお尋ねがありました。\r\n　早期健全化勘定と金融再生勘定の廃止の際の対応につきましては、それぞれ勘定設置の当初より、残余があった場合は国庫納付すると定められております一方、逆に損失が発生している場合の対応は定められておりません。\r\n　両勘定は、平成金融危機への対応のため、言わば車の両輪として一体として運用されてきたという経緯も踏まえれば、利益剰余金が生じている勘定は国庫納付を行い、損失が生じている勘定は業界負担とするよりも、両勘定を一体として捉え、利益剰余金が生じている勘定から損失が生じている勘定に繰入れすることができることとすることの方が適当であると考えております。（拍手）\r\n　　　〔国務大臣茂木敏充君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01620190510/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少子高齢化の進む日本におきまして、幼児教育無償化を始め、社会保障の充実、その安定化は、議員御指摘のとおり、喫緊の課題だと考えております",
                "\r\n　こうした施策の実施に当たりましては、議員御指摘のように、中小企業者に混乱をもたらすことがないよう、関係省庁において、施策の周知を含め、適切に執行していくことが必要であると考えております",
                "\r\n　消費税の引上げについては、急速な高齢化を背景とした社会保障給付費が大きく増加をしていく中にあって、全世代型社会保障の構築に向け、少子化対策や社会保障に対する安定財源を確保するためにどうしても必要なものであると考えております",
                "\r\n　両勘定は、平成金融危機への対応のため、言わば車の両輪として一体として運用されてきたという経緯も踏まえれば、利益剰余金が生じている勘定は国庫納付を行い、損失が生じている勘定は業界負担とするよりも、両勘定を一体として捉え、利益剰余金が生じている勘定から損失が生じている勘定に繰入れすることができることとすることの方が適当であると考えております"
            ]
        },
        {
            "speech_id": "119804376X01220190417_029",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○麻生国務大臣　預金保険機構からの国庫納付を含みます平成三十一年度の臨時収入についてということですけれども、これは、消費税の引上げに伴います経済への影響を平準化するという今回の臨時特別の措置という経費の性格を踏まえて、臨時的な財源とすることにしたことを示しておるものであります。\r\n　それで、財源を用いながら、消費税率引上げによる経済への影響をしっかりと平準化して、いわゆる持続的な経済成長というものを実現するということにしたいと思っておりますが、国民の負担であります債務残高の縮減にもこれは着実に取り組んでいかねばならぬのは当然であります。\r\n　御指摘のように、仮に剰余金を債務の返済に充てるということにした場合でも、これは、消費税の引上げによります需要変動に対する平準化に向けた財源の一部が今度不足することになりますので、その分新たな国債を発行せないかぬということになろうかと思いますので、結果として、債務残高には変わりはないということになるんだというように理解をいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、財源を用いながら、消費税率引上げによる経済への影響をしっかりと平準化して、いわゆる持続的な経済成長というものを実現するということにしたいと思っておりますが、国民の負担であります債務残高の縮減にもこれは着実に取り組んでいかねばならぬのは当然であります",
                "\r\n　御指摘のように、仮に剰余金を債務の返済に充てるということにした場合でも、これは、消費税の引上げによります需要変動に対する平準化に向けた財源の一部が今度不足することになりますので、その分新たな国債を発行せないかぬということになろうかと思いますので、結果として、債務残高には変わりはないということになるんだというように理解をいたしております"
            ]
        },
        {
            "speech_id": "119804376X01220190417_039",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-17",
            "speech_text": "○麻生国務大臣　日本の財政が揺らいでいない理由として、金利が上がらないという現状を見ていただいてもわかると思いますが、私どもは、基本として、財政というものはきちんとして、中長期的には、いわゆるプライマリーバランス等々を始め、きちんとやっていかねばならぬという姿勢を示して、少なくとも第二次安倍内閣になってこの方、新規国債発行というものは十数兆円減少させてきておりますし。\r\n　少なくともそういったような意味で、私どもはきちんとした対応をずっと示しているというのがマーケットにちゃんと伝わっているから、マーケットが急に、国債が暴落するとか、金利が急騰するということもないのであって。\r\n　私どもとしては、今、階先生から御心配をいただきましたけれども、私どもは、いろいろなところで、この種のことに関しては、日本はきちんとやっていきます、そのために消費税というものもやらねばならぬと思っておりますし、いろいろなことをずっと申し上げてきておりますので、その種の心配を海外から持たれているということはないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01220190417/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　少なくともそういったような意味で、私どもはきちんとした対応をずっと示しているというのがマーケットにちゃんと伝わっているから、マーケットが急に、国債が暴落するとか、金利が急騰するということもないのであって",
                "\r\n　私どもとしては、今、階先生から御心配をいただきましたけれども、私どもは、いろいろなところで、この種のことに関しては、日本はきちんとやっていきます、そのために消費税というものもやらねばならぬと思っておりますし、いろいろなことをずっと申し上げてきておりますので、その種の心配を海外から持たれているということはないと思っております"
            ]
        },
        {
            "speech_id": "119805254X01920190416_026",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-16",
            "speech_text": "○国務大臣（麻生太郎君）　斉木議員からは、ポイント還元及び軽減税率制度並びに消費増税について、計二問お尋ねがあっております。\r\n　まず、ポイント還元及び軽減税率制度についてのお尋ねがありました。\r\n　軽減税率制度につきましては、税率を一〇％と八％の二段階で設定したほか、酒類、外食を除く通常の食料品を全て対象品目に含むことにより、いわゆる消費税の逆進性を緩和する中で、可能な限り簡素な仕組みとしたところであります。\r\n　加えて、ポイント還元事業は、あくまでも消費税率引上げに伴う需要平準化対策として時限的に行うものであり、本事業の実施により消費税率が五段階になるわけではありません。\r\n　また、適用税率の判定は、売り手が販売時点で判断するものであります。このため、飲食設備があるスーパー等におきましては、食料品を販売する際、お客に対して店内飲食か持ち帰りかの意思確認を行うなどの方法で適用税率を判定していただくことになります。\r\n　なお、意思確認につきましては、営業の実態に応じた方法で行うことで差し支えなく、必ずしも全てのお客に対し店員が逐一口頭で確認することまで要求するものではありません。\r\n　いずれにしても、今回の消費税率引上げへの対応には、引上げ前後で事業者に混乱が生じないよう、また消費者が安心して買物を行えるよう、積極的な広報に、また各施策の周知徹底を図ってまいりたいと考えております。\r\n　最後に、消費税率引上げについてのお尋ねがありました。\r\n　消費税率一〇％への引上げは、社会保障の充実と安定に向けた安定財源の確保のために行うものであり、法律で定められたとおり、本年十月に実施予定であります。\r\n　軽減税率制度は消費税の逆進性の緩和策として、ポイント還元制度は消費税率引上げに当たっての需要平準化策として、いずれも必要な政策であると考えております。\r\n　したがって、十月の消費税率の一〇％への引上げに際しては、これらの政策を実行に移してまいりますが、政府として、取引の現場などでの混乱が生じないよう、広報などを通じ、これらの政策に対する国民の理解をしっかりと深めてまいりたいと考えております。（拍手）\r\n　　　　〔国務大臣世耕弘成君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01920190416/26",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、今回の消費税率引上げへの対応には、引上げ前後で事業者に混乱が生じないよう、また消費者が安心して買物を行えるよう、積極的な広報に、また各施策の周知徹底を図ってまいりたいと考えております",
                "\r\n　軽減税率制度は消費税の逆進性の緩和策として、ポイント還元制度は消費税率引上げに当たっての需要平準化策として、いずれも必要な政策であると考えております",
                "\r\n　したがって、十月の消費税率の一〇％への引上げに際しては、これらの政策を実行に移してまいりますが、政府として、取引の現場などでの混乱が生じないよう、広報などを通じ、これらの政策に対する国民の理解をしっかりと深めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119804376X01120190416_101",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-16",
            "speech_text": "○麻生国務大臣　二〇一六年、前回のときの、当時は、これは、アジアの新興国とか資源国の経済の減速などそういったものは、世界経済がいろいろなリスクに直面して内需が下振れしかねないという状況になっていたと記憶をいたします。\r\n　先日のワシントンでのＧ20の会合では、足元の状況につきまして、世界経済にはさまざまな下方リスクが存在するものの、一月、ことしの一月ですけれども、アメリカが、いわゆるフェデラル・リザーブ・ボード、ＦＲＢが利上げペースの緩和を示したこと、また、ドイツの自動車排ガス規制導入に伴う自動車生産の弱含みといった一時的な要因が剥落することなどによって、本年後半から加速し、中期的に堅調に推移していくという認識は共有されたところであります。\r\n　日本政府の立場としても、現在は、いわゆる通商問題、米中間等々の通商問題や、中国経済の先行き、また英国のＥＵ離脱問題などの動向がありまして、そういったリスクに留意する必要はありますけれども、世界経済は、米国を中心に全体としては緩やかな回復を続けているという認識に変わりはありません。\r\n　日本経済も、雇用・所得環境の改善というものを背景に、先ほど日銀総裁からもお話があっておりましたように、消費、設備投資などの内需を中心に緩やかな回復が続いていると認識をいたしておりますので、いろいろな意味で、消費税につきましても、私どもとしては本年十月に一〇％の引上げを予定できる、そういったような環境をきちんとやっていきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/101",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日本政府の立場としても、現在は、いわゆる通商問題、米中間等々の通商問題や、中国経済の先行き、また英国のＥＵ離脱問題などの動向がありまして、そういったリスクに留意する必要はありますけれども、世界経済は、米国を中心に全体としては緩やかな回復を続けているという認識に変わりはありません",
                "\r\n　日本経済も、雇用・所得環境の改善というものを背景に、先ほど日銀総裁からもお話があっておりましたように、消費、設備投資などの内需を中心に緩やかな回復が続いていると認識をいたしておりますので、いろいろな意味で、消費税につきましても、私どもとしては本年十月に一〇％の引上げを予定できる、そういったような環境をきちんとやっていきたいと思っております"
            ]
        },
        {
            "speech_id": "119805254X01620190409_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○国務大臣（麻生太郎君）　櫻井議員から、下関北九州道路の答弁、記者会見での発言、景気に関する認識、利益剰余金の取扱い等十四問、間違いないですね、十四問お尋ねがありました。\r\n　まず、下関北九州道路の私の答弁についてのお尋ねですが、四月四日の参議院決算委員会において、事前に通告することがなく、突然の御質問をいただいた中で、下関北九州道路について、整備を促進する大会に参加するなどの積極的な取組を最近は行っていない、予算編成過程において地方公共団体の多くの要望の一つとして陳情を受けたのではないかという趣旨の発言をしております。\r\n　このうち、陳情につきましては、その後、正確な事実を確かめたところ、十二月十九日に下関北九州道路の整備促進を図る参議院議員の会から、同じく十二月の二十一日に下関北九州道路整備促進期成同盟会からお話を伺ったことが確認できたことでありまして、いずれにいたしましても、私の答弁にそごはなかったということであります。\r\n　次に、記者会見における私の発言についてのお尋ねがあっております。\r\n　お尋ねの私の発言は、質問を明確にするよう記者に促したものであります。\r\n　したがいまして、おどすというようなことなんか全くありませんでしたが、不遜ではないかとの御指摘も踏まえて、今後、発言には注意をしていかねばならぬと考えております。\r\n　現在の景気の認識についてのお尋ねがありました。\r\n　三月二十日に公表された月例経済報告におきましては、日本の経済の現状について、景気は、このところ輸出や生産の一部に弱さが見られるものの、緩やかに回復をしているとの認識が示されているものと承知をいたしております。\r\n　二月と比較をいたしますと、中国経済の減速の影響を受け、輸出及び一部製造業における生産活動に弱さが見られる一方、これまでと同様、雇用並びに所得環境の改善を背景に、消費、設備投資が、いずれも内需を中心とした経済成長が続いており、緩やかに回復をしているという認識は変わっていないと考えております。\r\n　次に、早期健全化勘定において、昨年度末の利益剰余金と含み損益は幾らか、今後、最悪の場合、利益剰余金の目減りはどの程度と予測しているかとのお尋ねがあっております。\r\n　保険機構の昨年度の決算は御存じのようにまだ未確定でありますから、したがいまして、早期健全化勘定の本年三月末における決算は見込みの数字としかなりませんので、利益剰余金は一兆六千億円弱、保有株式の含み益は約百億円の合計一兆六千億円となっております。\r\n　議員御指摘の最悪の場合につきましては、これは具体的な内容が必ずしも明確ではありませんが、早期健全化勘定に今後も留保する必要がある金額約八千億円のうち、早期健全化勘定の業務に必要なものとして、一千八百億円と試算をいたしておるところです。\r\n　次に、早期健全化勘定から一般会計への繰入額について、一兆一千億ではなく八千億円である理由についてのお尋ねがあっております。\r\n　会計検査院の意見表示においては、現在の制度のもとで早期健全化勘定に今後発生し得る損失を最大限に見込んで機械的に試算をした約〇・五兆、五千億円を同勘定の利益剰余金約一兆六千億円から控除いたした残り一兆一千億円を余裕資金としているものと承知をいたしております。\r\n　他方、今年度予算における八千億円の国庫納付金に関しましては、まず、早期健全化勘定に今後も留保する必要のある金額について、過去の実績も参考にさせていただきながら、早期健全化勘定の業務のための留保する必要がある金額約一千八百億円と、今回提案をいたしております法律改正が行われた場合、金融再生勘定の業務のための留保する必要がある金額約六千二百億円、合わせて約八千億円と試算したものであります。\r\n　その上で、早期健全化勘定の利益剰余金約一兆六千億円からこの八千億円を差し引くことにより、国庫納付額を算出したものであります。\r\n　次に、会計検査院における意見表示を踏まえた国庫納付がなぜ今年度になったのかについてのお尋ねがありました。\r\n　早期健全化勘定の利益剰余金の取扱いにつきましては、平成二十八年十一月の会計検査院の意見表示のほか、平成二十九年の六月の衆議院の本会議及び参議院の決算委員会の議決等を受けて、金融庁におきまして、平成金融危機への対応を進める中、預金等の全額保護のため約十兆四千億円という巨額の国民負担が確定しているといった経緯、また、預金保険機構の他の勘定に欠損金や含み損が発生していること及び金融資本市場の状況等々によりましてその含み損は変動いたしますので、そういったことも踏まえまして、財政当局とも協議をしながら総合的な検討を進めてきたところであります。\r\n　このたび、その検討の結果が得られたことから、対応を行うこととしたものでありまして、具体的には、必要な制度整備等々を行った上で、早期健全化目標の利益剰余金のうち八千億円を国庫に納付するということにしたものであります。\r\n　次に、早期健全化勘定が金融システムの安定にどのように寄与したのか、また金融機能強化業務の資本参加制度の効果についてのお尋ねがあっております。\r\n　早期健全化法に基づき、三十二の金融機関に対して約八兆六千億円の資本増強を実施したところです。これにより、短期金融市場におけるジャパン・プレミアムの鎮静化を通じて、金融システムに対する懸念の払拭に寄与したものと考えております。\r\n　その結果として、資本増強を通じて取得した優先株式等の処分及び配当等により、これまで一兆六千億円の利益剰余金が発生をいたしたところです。\r\n　なお、現在も早期健全化勘定で保有する株式の処分の見通し等については、個別銀行の資本政策や、また金融資本市場の状況等にかかわる事項であり、その見通しを申し上げることは困難であります。\r\n　また、金融機能強化法は、国の資本参加を通じて、金融機関が金融仲介機能を発揮するのに十分な資本を確保するという枠組みであります。この法律に基づきまして、これまで地域銀行十六行及び協同組織金融機関十四先に対して、合計六千八百九十三億円の資本参加を実施したところです。\r\n　こうした中、これらの金融機関において、中小企業に対する信用供与及び経営改善支援に係る計画値を掲げ、またこれらの具体的な方策を策定し取り組んでおり、結果として中小企業向け融資がふえるなど、同法の趣旨を踏まえた対応により、一定の効果が生じていたものと考えております。\r\n　次に、預金保険機構からの国庫納付と財政健全化への取組についてのお尋ねがあっております。\r\n　本年十月に予定される消費税率の引上げに際しまして、前回の引上げの経験を踏まえ、プレミアムつき商品券など、経済的影響を平準化するための十二分の対策を講じることとし、預金保険機構からの国庫納付を含む臨時の収入は、こうした臨時特別措置の財源としてお示しをいたしております。\r\n　先生御指摘のとおり、債務の返済につきましては、財政健全化の取組が重要であるということは言うまでもありませんが、こうした臨時の財政も用いて経済への影響を平準化しつつ、消費税率を引き上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております。\r\n　次に、金融再生勘定において、昨年度末の欠損金と含み損益は幾らか、今後、最悪の場合、この金額がどの程度になると予想しているか、早期健全化勘定から金融再生勘定へ残余の金額を繰り入れることが特に必要と認められる状況とはどのようなケースかとのお尋ねがあっております。\r\n　預金保険機構の昨年度の決算は未確定でありますため、金融再生勘定の本年三月における計数は見込み数値ということになりますが、欠損金は約二百億円、保有株式の含み損は約一千四百億円、合計一千六百億円となっております。\r\n　議員御指摘の最悪の場合につきましては、具体的な内容が必ずしも明らかではありませんが、金融再生勘定で保有する株式の処分等々によって、金融再生勘定を廃止する際に損失が発生している状況等が想定をされるということだと思います。\r\n　こうした場合には、早期健全化勘定から金融再生勘定へ残余の額を繰り入れることが特に必要と認められると思います。具体的には、早期健全化勘定に今後も留保する必要がある金額約八千億円のうち、金融再生勘定の業務に必要なものとして、約六千二百億円と試算をいたしておるところであります。\r\n　次に、早期健全化勘定から金融再生勘定への繰入れ規定整備の妥当性等についてのお尋ねがあっております。\r\n　平成二十八年の十一月の会計検査院の意思表示や平成二十九年六月の衆議院本会議及び参議院決算委員会の議決等は、早期健全化勘定の利益剰余金について、適時に国庫納付することのみならず、預金保険機構の財務の健全性維持に活用することを求められております。\r\n　今回、これらの議決等を踏まえまして、早期健全化勘定から金融再生勘定への繰入れ規定の整備を行うことといたしております。両勘定の明朗な会計を維持するため、金融再生勘定の廃止の際の繰入れは、同勘定の債務超過の範囲内に限定するなどの措置を講じているところであります。\r\n　また、早期健全化勘定に今後も留保する必要がある金額につきましては、金融再生勘定の廃止の際に国民負担が生ずることがないよう、金融再生勘定の今後の業務におけるリスクも十分に考慮した上で試算したものだと考えております。\r\n　次に、金融再生勘定の保有株式の処理についてのお尋ねがありました。\r\n　預金保険機構は、旧長銀、旧日債銀から買い取りました株式について、平成十八年八月から、国民負担の最小化及び市場への影響の極小化の原則のもと、おおむね十年をめどに処分を開始しましたが、平成二十年九月のリーマン・ショックの後の急激な株価の下落等を受けて、同年十月から、上場株式の処分を原則として停止をいたしております。\r\n　上場株式の処分の再開につきましては、その含み損益の状況に加え、多額の株式の処分が市場に不測の影響を与えるということがないなど、金融資本市場の動向を踏まえつつ、今後、適切に判断してまいりたいと考えております。\r\n　バブルとその後の政策からの教訓についてのお尋ねもあっております。\r\n　バブル崩壊後、株価などの資産価格の大幅な下落や大手金融機関の破綻等から実体経済が大きな影響を受けたのは御存じのとおりです。\r\n　こうした実体経済に大きな影響を与えるリスクが顕在化しないよう、経済金融市場の動向を精緻かつリアルタイムにモニタリング、観察し、金融システムの潜在的リスクや将来の健全性に課題のある金融機関の経営課題をあらかじめフォワードルッキングに分析、特定することが重要と考えておりまして、金融庁といたしましては、引き続き適切な対応を行ってまいりたいと考えております。\r\n　次に、金融機能の健全化をどのように達成していくのかについてのお尋ねがありました。\r\n　人口減少や低金利、超低金利環境の継続などを背景に、金融機関をめぐる経営環境は厳しい状況が続いておりますのは御指摘のとおりです。\r\n　金融庁としては、金融機関が、現状のような厳しい経営環境のもとでも、例えば、適切なアドバイスやファイナンスを提供することで企業の生産性向上を図り、経済の発展に貢献することなどを通じて、持続可能なビジネスモデルをみずから構築することが重要だと考えております。\r\n　金融庁としては、適切なモニタリングを通じて金融機関の自主的な取組を促していくとともに、そうした取組をサポートするため、業務範囲に関する規制緩和などの環境整備に引き続き努めてまいりたいと考えております。\r\n　最後に、現状の金融市場がバブルである可能性についてのお尋ねがありました。\r\n　債券市場、また株式市場において、経済や企業のファンダメンタルズ、その見通し等に関する投資家のさまざまな見方とか取引ニーズなどに基づいて価格が形成されるものでありますのは御存じのとおりで、現状の債券価格や株価がファンダメンタルズから大幅に乖離した、いわゆるバブルであるか否かを当局として一概に申し上げるということは困難であります。\r\n　いずれにしても、金融市場の動向につきましては、日本経済や金融システムに深く影響するものであり、先ほど申し上げたとおり、注意深くモニタリングをいたし、適切な対応を行ってまいりたいと考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがいまして、おどすというようなことなんか全くありませんでしたが、不遜ではないかとの御指摘も踏まえて、今後、発言には注意をしていかねばならぬと考えております",
                "\r\n　二月と比較をいたしますと、中国経済の減速の影響を受け、輸出及び一部製造業における生産活動に弱さが見られる一方、これまでと同様、雇用並びに所得環境の改善を背景に、消費、設備投資が、いずれも内需を中心とした経済成長が続いており、緩やかに回復をしているという認識は変わっていないと考えております",
                "これにより、短期金融市場におけるジャパン・プレミアムの鎮静化を通じて、金融システムに対する懸念の払拭に寄与したものと考えております",
                "\r\n　こうした中、これらの金融機関において、中小企業に対する信用供与及び経営改善支援に係る計画値を掲げ、またこれらの具体的な方策を策定し取り組んでおり、結果として中小企業向け融資がふえるなど、同法の趣旨を踏まえた対応により、一定の効果が生じていたものと考えております",
                "\r\n　先生御指摘のとおり、債務の返済につきましては、財政健全化の取組が重要であるということは言うまでもありませんが、こうした臨時の財政も用いて経済への影響を平準化しつつ、消費税率を引き上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております",
                "\r\n　また、早期健全化勘定に今後も留保する必要がある金額につきましては、金融再生勘定の廃止の際に国民負担が生ずることがないよう、金融再生勘定の今後の業務におけるリスクも十分に考慮した上で試算したものだと考えております",
                "\r\n　上場株式の処分の再開につきましては、その含み損益の状況に加え、多額の株式の処分が市場に不測の影響を与えるということがないなど、金融資本市場の動向を踏まえつつ、今後、適切に判断してまいりたいと考えております",
                "\r\n　こうした実体経済に大きな影響を与えるリスクが顕在化しないよう、経済金融市場の動向を精緻かつリアルタイムにモニタリング、観察し、金融システムの潜在的リスクや将来の健全性に課題のある金融機関の経営課題をあらかじめフォワードルッキングに分析、特定することが重要と考えておりまして、金融庁といたしましては、引き続き適切な対応を行ってまいりたいと考えております",
                "\r\n　金融庁としては、金融機関が、現状のような厳しい経営環境のもとでも、例えば、適切なアドバイスやファイナンスを提供することで企業の生産性向上を図り、経済の発展に貢献することなどを通じて、持続可能なビジネスモデルをみずから構築することが重要だと考えております",
                "\r\n　金融庁としては、適切なモニタリングを通じて金融機関の自主的な取組を促していくとともに、そうした取組をサポートするため、業務範囲に関する規制緩和などの環境整備に引き続き努めてまいりたいと考えております",
                "\r\n　いずれにしても、金融市場の動向につきましては、日本経済や金融システムに深く影響するものであり、先ほど申し上げたとおり、注意深くモニタリングをいたし、適切な対応を行ってまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119805254X01620190409_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-04-09",
            "speech_text": "○国務大臣（麻生太郎君）　近藤議員から、平成三十一年度予算の内容や預金保険機構の財務の健全性等について、計六問お尋ねをいただきました。\r\n　まず最初に、平成三十一年度予算の再査定の必要性についてのお尋ねがありました。\r\n　塚田前国土交通大臣につきましては、本人が発言を撤回し、謝罪した上で、副大臣の職を辞したものと承知をいたしております。\r\n　また、平成三十一年度予算は、本年予算過程において、各事業の必要性等を厳格に精査し、所要額を適正に計上したものであります。その後、衆議院において七十六時間、参議院において六十六時間にわたる充実した御審議をいただき、成立をいたしております。\r\n　また、その内容は、全世代型の社会保障への転換に向けた社会保障の充実や防災・減災、国土強靱化などであり、本予算を着実に実施し、少子高齢化を始めとする諸課題に取り組んでまいりたいと考えております。\r\n　次に、総理大臣の自民党大会における発言に対する私の考えについてのお尋ねというのがありました。\r\n　一般論として、政治の場において、対立軸を明確にする観点から、一定の批判的な言葉遣いがなされることはあるものだと承知をいたしております。\r\n　御指摘の総理の発言をめぐっては、既に国会において、野党の皆様とのやりとりの中で総理御自身が詳細に述べておられるとおりであり、私から個別にコメントするようなものは特にありません。\r\n　次に、預金保険機構からの国庫納付と財政健全化の取組についてのお尋ねがありました。\r\n　預金保険機構の利益剰余金につきましては、平成二十八年に、会計検査院から、適時の国庫納付等について検討するよう意見表示がなされ、その後、衆議院、参議院においても同趣旨の議決をいただいたことを踏まえ、今般、国庫納付を行うこととしたものであります。\r\n　また、二十九年度の決算剰余金につきましても、財政法の規定に沿って処理するものであります。\r\n　いずれも財源として適切に活用した結果であり、見せかけの国債発行額の減を行っているとの御指摘は全く当たらないと思っております。\r\n　こうした中、本年十月に予定をされる消費税率の引上げに際して、前回の経験を踏まえ、プレミアムつき商品券など、経済的影響を平準化するための十二分な対策を講じることとし、預金保険機構からの国庫納付を含む臨時の収入は、こうした臨時特別の措置の財源としてお示しをしているところであります。\r\n　先生御指摘のとおり、債務の返済、ひいては財政健全化の取組が重要であることは言うまでもありません。こうした臨時の財源を用いて経済への影響を平準化しつつ、消費税率引上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております。\r\n　次に、早期健全化勘定に留保する必要がある金額の水準についてのお尋ねがあっております。\r\n　早期健全化勘定に今後も留保する必要がある金額は、早期健全化勘定の業務のために留保する必要がある金額として、東日本大震災を受けて国が資本参加をした東北地方六つの協同組織金融機関に、将来、損失が発生した場合に備えるため、過去の協同組織金融機関の破綻事例を参考に試算した資金など約一千八百億円と、金融再生勘定の業務のために留保する必要がある金額として、旧長銀、旧日債銀から買い取った簿価約一兆五千億円の株式について、日経平均株価が過去十年間における平均的な水準である約一万四千円まで下落したとの仮定を置いた上で、保有する上場株式の含み損を試算するなどして試算をした六千二百億円、合わせまして約八千億円と試算したものであります。\r\n　このように、早期健全化勘定に留保する金額は、議員御指摘の二つの損失リスクを十分に勘案したものとなっております。\r\n　次に、早期健全化勘定の廃止の際に損失が発生している場合の対応についてのお尋ねがあっております。\r\n　現行の早期健全化法には、早期健全化勘定の廃止の際に損失が発生している場合の対応に関する規定は設けられておりません。\r\n　このため、同勘定の廃止の際に損失が発生し、国民負担が生じることがないよう、早期健全化勘定に今後も留保する必要がある金額について、先ほど申し上げたとおり、過去の実績等を参考にしつつ、将来の損失リスクを十分に勘案した上、約八千億円と試算したものであります。\r\n　最後に、金融再生勘定の保有株式の処理についてのお尋ねがありました。\r\n　預金保険機構は、旧長銀、旧日債銀から買い取った株式について、二〇〇六年、平成十八年八月から、国民負担の最小化及び市場への影響の極小化の原則のもと、おおむね十年をめどに処分を開始いたしましたが、二〇〇八年の九月のリーマン・ショックの後の急激な株価の下落等を受けまして、同年十月から、上場株式の処分を原則として停止をいたしております。\r\n　上場株式の処分の再開につきましては、その含み損益の状況も踏まえ、かつ、多額の株式の処分というものを行いますので、市場に不測の影響を与えることがないよう、いろいろな意味で、金融資本市場の動向も踏まえつつ、今後、適切に判断してまいりたいと考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X01620190409/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　塚田前国土交通大臣につきましては、本人が発言を撤回し、謝罪した上で、副大臣の職を辞したものと承知をいたしております",
                "\r\n　また、その内容は、全世代型の社会保障への転換に向けた社会保障の充実や防災・減災、国土強靱化などであり、本予算を着実に実施し、少子高齢化を始めとする諸課題に取り組んでまいりたいと考えております",
                "\r\n　一般論として、政治の場において、対立軸を明確にする観点から、一定の批判的な言葉遣いがなされることはあるものだと承知をいたしております",
                "\r\n　いずれも財源として適切に活用した結果であり、見せかけの国債発行額の減を行っているとの御指摘は全く当たらないと思っております",
                "こうした臨時の財源を用いて経済への影響を平準化しつつ、消費税率引上げ、持続的な経済成長の実現と財政健全化に取り組んでまいりたいと考えております",
                "\r\n　上場株式の処分の再開につきましては、その含み損益の状況も踏まえ、かつ、多額の株式の処分というものを行いますので、市場に不測の影響を与えることがないよう、いろいろな意味で、金融資本市場の動向も踏まえつつ、今後、適切に判断してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_054",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（麻生太郎君）　今年、よく平成三十年という言葉で言われますけれども、多分平成元年に、消費税を導入いたしておりますのは平成元年、この年にバブルがはじけて、三万八千九百十五円付けた最高の株、以後、二度と三万八千円付けたことはありませんし、最低下がって、七千九百円まで下がっておりますので、間違いなくそういった意味ではバブルははじけた。\r\n　そして、何だかんだ言いながら、いわゆるデフレーションによる不況というものを我々は一九三〇年代から今日やったことがない。これまでの不況は全てインフレーションでの不況でしたから、そういった意味では、初めてのデフレーションによる不況というものに対する対応を間違えながら、我々は十分ではなかった若しくは間違えたと多分後世、歴史家は言うんだと思っております。\r\n　そういった意味では、少なくとも一九九二年に赤字公債を再発行し始めてから、我々はそのときの赤字公債は約二百四、五十兆だったと思いますが、それが約一千兆までに上がってきております。\r\n　ただ、御存じのように、金利が当時五％、四％ぐらいだったものが今はゼロ％というので、借金が増えたら金利が下がったというのは、ちょっと過去の我々の歴史上、世界中どこもやったことがないということも我々経験させられておりますので、いろんな意味で今までにないことが起きたということは間違いないと思いますが、世界中に先行して、間違いなくデフレーションによる、正確には資産のデフレーションによる不況というものに直面したということが他国とは大幅に違ったという点は、ここで、それに対する対応に我々は後手に回ったというのが正直な実感であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これまでの不況は全てインフレーションでの不況でしたから、そういった意味では、初めてのデフレーションによる不況というものに対する対応を間違えながら、我々は十分ではなかった若しくは間違えたと多分後世、歴史家は言うんだと思っております",
                "\r\n　ただ、御存じのように、金利が当時五％、四％ぐらいだったものが今はゼロ％というので、借金が増えたら金利が下がったというのは、ちょっと過去の我々の歴史上、世界中どこもやったことがないということも我々経験させられておりますので、いろんな意味で今までにないことが起きたということは間違いないと思いますが、世界中に先行して、間違いなくデフレーションによる、正確には資産のデフレーションによる不況というものに直面したということが他国とは大幅に違ったという点は、ここで、それに対する対応に我々は後手に回ったというのが正直な実感であります"
            ]
        },
        {
            "speech_id": "119814103X00320190408_062",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（麻生太郎君）　今いろいろな話が出ておりますけれども、社会保障と税の一体改革というものの中で、消費税の増税による引上げ分に関しまして、増税分に関しましては、これは全額社会保障の充実に充てる、社会保障と税の一体改革という御党と一緒にやらせていただいたこの大方針がありますので、それに定められておりまして、増収分を活用させていただいて、今御指摘になっております低所得者とかそういう世代のところ、所得層のところで一番問題になるのは、例えば教育費とか介護とか、いろんな話に関しまして、そういったものに充てる、また、年金の受給というものがたしか二十五年からを十年か、というのにさせていただいたりするような短縮などを行ってこれまできたところなんですけれども。\r\n　引き続き、今話題になっております幼児教育とか、いわゆる医療の無償、無料化とか、待機児童の解消というような話等々いろんなものに、プラス高等教育というのをきちんとやっておかないと将来の格差の固定につながりかねぬという御指摘のよくあるところでもありますので、そういった意味では、高等教育のそういった方々への無償化等々もやらないかぬ。\r\n　同時に、介護の人材というのがよく言われるようになっておりますけれども、冗談抜きにして百歳になるそうですから、本当かどうかは知りませんけど、百歳になるという話ですから。私の生まれた頃は、小川先生、もう平均寿命は四十七ですからね、私が生まれた年は。もうこの辺ほとんど終わっておりますね、終わっておるんですよ。だけど、今は間違いなく、八十になって、百になるというんでしょう。それはちょっと、貯金の方ちょっと、八十まで預金してあった、貯金してあったものが、百となったらあと二十年間、あと二十年間どうやってもたせるかと。それはやっぱり財布のひもも締まるだろうというのは当然のことだと思いますし、それに当たっての介護の話なんか出てきますので、そういったところを考えますと、やっぱりいろんな意味で、今措置を講じるに当たっても、年金の受給者の支給金を増やすとかいろんなことやらせていただくことにしましたけれども。\r\n　やっぱり急速な高齢化に対応していくために社会保障の充実というのにいきますと、少子化のままで行きますと、これはもう勤労者の比率が減ってきて年金を受ける人の比例が高まるとなれば、それはもうどう考えても特定の勤労者に対して負担が高まるということになりかねませんから、そこらのところを平均的に、全世代型という言葉を使わせていただいておりますけれども。\r\n　そういったことをやらせていただいておりますということをやっぱり高齢者の方々にも理解をしてもらうように話をせないかぬので、高齢者の方々、いろいろお目にかかるときによくその話をするんですけれども、さすがに分かっておられる方は、まあそれはそうじゃろなという話もあるんですけれども、何となく自分の蓄えの少ない方ほど不安になるというのはある程度やむを得ぬところだと思いますので、そういったところを十分にどうやって対応していくか、これは丁寧に説明していくという努力は引き続き大事なところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/62",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　引き続き、今話題になっております幼児教育とか、いわゆる医療の無償、無料化とか、待機児童の解消というような話等々いろんなものに、プラス高等教育というのをきちんとやっておかないと将来の格差の固定につながりかねぬという御指摘のよくあるところでもありますので、そういった意味では、高等教育のそういった方々への無償化等々もやらないかぬ",
                "\r\n　そういったことをやらせていただいておりますということをやっぱり高齢者の方々にも理解をしてもらうように話をせないかぬので、高齢者の方々、いろいろお目にかかるときによくその話をするんですけれども、さすがに分かっておられる方は、まあそれはそうじゃろなという話もあるんですけれども、何となく自分の蓄えの少ない方ほど不安になるというのはある程度やむを得ぬところだと思いますので、そういったところを十分にどうやって対応していくか、これは丁寧に説明していくという努力は引き続き大事なところだと思っております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_147",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（麻生太郎君）　これはもういわゆる少子高齢化というのを、世界百九十何か国で一番先端を切って今走っているという意味においては、課題先進国日本にとりまして、少子高齢化というのは多分国難とも言える最大の問題。これに対応するのに今何が問題かというと、国家予算の中に、約百兆円の中にほぼ三〇％、三五％近くが社会保障関係費、それが毎年一兆円ずつ伸びているというのをどうやってやっていくかというのが現実であって、これがいわゆる団塊の世代と言われる世代が今から更に七十五歳代に突っ込んでくるという時代になると、そういった問題は更に大きくなると。これが三〇％、四〇％、国民負担率がもっと増えていくというのにどう対応するかということなんだと思いますが。\r\n　基本的に、平成二十四年のときの合意で出たのは、少なくとも勤労世代と称する人たちが減ってくるわけですから、その人たちに過度に負担するという状態ではもちませんと、六人で一人の高齢者を支えるというのに前提にして昭和三十五年にできたこの国民皆保険制度ですけれども、今日ではなかなかそういった状態ではなくて、二・何人で一人ということになれば、それはとてもじゃないけどもたないということになるので、高齢化社会、国民皆保険制度といったような制度をきちんと維持していく意味には、これはみんなで税をある程度負担せないかぬということで消費税というものが言われるようになって久しいんですけれども。\r\n　そういったような状況で、前回、平成元年にさせていただいて、まあ御存じのように、過去二回、三、五、八と上がってきた段階なんですけれども、少なくとも、今、私どもは、八％のときに何が起きたかといえば、少なくとも、それによる反動減、駆け込み需要等々によって経済というものが大きく上がったり下がったりするようなものが起きるということは経済というものに大きな影響を与えますので、その意味では、私どもとしては、これを平準化させる必要があるということでいろんな対策をいろいろやらせていただき、あわせて、国土強靱化等々にも併せてそういったことをやらせていただき、確実に経済を成長させていくという方向を維持しながら、今言われたような財政再建というのをやらせていただかねばならぬということで、今、我々としては、二兎を追うかのごとくきちんとした対応を、政策を掲げながら、丁寧にそこらのバランスを取りながら進めさせていただいていると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/147",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これが三〇％、四〇％、国民負担率がもっと増えていくというのにどう対応するかということなんだと思いますが",
                "\r\n　そういったような状況で、前回、平成元年にさせていただいて、まあ御存じのように、過去二回、三、五、八と上がってきた段階なんですけれども、少なくとも、今、私どもは、八％のときに何が起きたかといえば、少なくとも、それによる反動減、駆け込み需要等々によって経済というものが大きく上がったり下がったりするようなものが起きるということは経済というものに大きな影響を与えますので、その意味では、私どもとしては、これを平準化させる必要があるということでいろんな対策をいろいろやらせていただき、あわせて、国土強靱化等々にも併せてそういったことをやらせていただき、確実に経済を成長させていくという方向を維持しながら、今言われたような財政再建というのをやらせていただかねばならぬということで、今、我々としては、二兎を追うかのごとくきちんとした対応を、政策を掲げながら、丁寧にそこらのバランスを取りながら進めさせていただいていると認識しております"
            ]
        },
        {
            "speech_id": "119814103X00320190408_155",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2019-04-08",
            "speech_text": "○国務大臣（麻生太郎君）　この竹谷先生お尋ねの資料ですけれども、これは、まずは調査を行ったこれは厚生労働省でちょっと原因分析等々を含めて対応を検討してもらわないかぬところなんだと思いますが、格差が固定化するということとか許容し得ない格差というものが生じない社会を構築という、これはもう大事な課題であると考えております。\r\n　したがいまして、消費税率を引き上げる増収分などというものにつきましては、これは全世代型の社会保障制度というものを、大きくきちんとそういった制度に転換するということを我々考えて、格差是正という観点からも低所得者の医療とか保険とかいうものの負担の軽減などを行ってきたところであります。\r\n　さらに、平成三十一年度、安定雇用の機会というものを提供するという観点から、いわゆる事業主が非正規雇用者、労働者に対して正規雇用を目的とした訓練を実施、そういったような場合には、いわゆる訓練経費とか訓練期間中というものに関しましては賃金の一部を助成する人材開発支援助成金等々を計上させていただいておりますので、いずれにしても、格差というものが固定化しないようにするというのは、これはきちんとしてやっていかないと持続可能な社会保障というものがなかなか発展していきませんし、受益と負担といった関係にもこれは十分に配慮をしながら、これよく関係省庁と連絡をして、予算編成等においてこれは適切に対応していかねばならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814103X00320190408/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　この竹谷先生お尋ねの資料ですけれども、これは、まずは調査を行ったこれは厚生労働省でちょっと原因分析等々を含めて対応を検討してもらわないかぬところなんだと思いますが、格差が固定化するということとか許容し得ない格差というものが生じない社会を構築という、これはもう大事な課題であると考えております",
                "\r\n　さらに、平成三十一年度、安定雇用の機会というものを提供するという観点から、いわゆる事業主が非正規雇用者、労働者に対して正規雇用を目的とした訓練を実施、そういったような場合には、いわゆる訓練経費とか訓練期間中というものに関しましては賃金の一部を助成する人材開発支援助成金等々を計上させていただいておりますので、いずれにしても、格差というものが固定化しないようにするというのは、これはきちんとしてやっていかないと持続可能な社会保障というものがなかなか発展していきませんし、受益と負担といった関係にもこれは十分に配慮をしながら、これよく関係省庁と連絡をして、予算編成等においてこれは適切に対応していかねばならぬところだと思っております"
            ]
        }
    ]
}