{
    "repr_name": "麻生太郎",
    "speeches": [
        {
            "speech_id": "119604127X00220180517_069",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2018-05-17",
            "speech_text": "○麻生国務大臣　この、財政の基礎的財政収支を黒字化させる、チャラにするという目標というのは、これは長い歴史、おっしゃるとおりであります。残念ながら、いろいろな諸般の事情等々がありまして、リーマン・ショックがあってみたり、その前の通貨危機があってみましたり、たんびたんびにいろいろなそういったようなことから、なかなかうまくいかずにきたのがおっしゃるとおり長い歴史であろうと思っておりますが、いずれにしても、民主党内閣ももちろん含めまして、その間、このプライマリーバランスの黒字化という目標だけは、きっちり旗をおろすことなく、経済財政を行ってこられたんだと思います。\r\n　事実、安住大臣のときに、いわゆる社会保障と税の一体改革というので三党合意がなされたんだと記憶しますけれども、このときの、今申し上げましたように、掲げましたものの中で半分というところの目標は達成できたんだと思っておるんですが、その後も、三年間の集中改革期間というのを設けさせていただきまして、一般歳出に目安を設けさせていただきます、一年間にこれだけです、三年間ではこれだけですということを申し上げて、それで、改革工程表をきちっとつくって、そういった中で各内容をやらせていただきまして、目安も三年間連続で達成させていただいて、五千三百億、合計で約一兆六千億という額は三年間できちんとさせていただいたんだと思うんです。\r\n　この状況というのは、私ども、言われますように、今後ともやはり維持していくということは、今後、二〇二〇年が仮に二五年になるにしろ何にしろ、きちんとした目安を立て、改革工程表を立て、その内容をきちんとした上でやっていくということをやって、そのために、一〇％に消費税を上げさせていただく等々含めて、きちんとしたものをやっていってこの財政健全化の達成というのをきちんとやるように、この旗というかそういったものはきちんと持ち続けないといかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604127X00220180517/69",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "残念ながら、いろいろな諸般の事情等々がありまして、リーマン・ショックがあってみたり、その前の通貨危機があってみましたり、たんびたんびにいろいろなそういったようなことから、なかなかうまくいかずにきたのがおっしゃるとおり長い歴史であろうと思っておりますが、いずれにしても、民主党内閣ももちろん含めまして、その間、このプライマリーバランスの黒字化という目標だけは、きっちり旗をおろすことなく、経済財政を行ってこられたんだと思います",
                "\r\n　この状況というのは、私ども、言われますように、今後ともやはり維持していくということは、今後、二〇二〇年が仮に二五年になるにしろ何にしろ、きちんとした目安を立て、改革工程表を立て、その内容をきちんとした上でやっていくということをやって、そのために、一〇％に消費税を上げさせていただく等々含めて、きちんとしたものをやっていってこの財政健全化の達成というのをきちんとやるように、この旗というかそういったものはきちんと持ち続けないといかぬところだと思っております"
            ]
        },
        {
            "speech_id": "119604376X01320180511_177",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-05-11",
            "speech_text": "○麻生国務大臣　政府としては、いわゆる基礎的財政収支の黒字化を目指すという話を申し上げて、これは二〇二〇年というのを最初の目的で掲げて、それまでの段階として、まず二〇一八年までにそこのバランスを半分までということを言わせていただいて、その目標は達成させていただきました。\r\n　その後、二〇二〇年までにプライマリーバランスをゼロにしたいという、御存じのように、これは財政収支と基礎的財政収支と、金利が入っている入っていないで違いますので、財政収支の方ではなくて基礎的財政収支としてそういった形のものをやらせていただきたいというので、これをやるためには消費税というものが必要ということを申し上げてきましたけれども、その消費税の増税というのを二度延期を政府としていたしておりますので、基本的に二〇二〇年までの達成は難しい。\r\n　加えて、今の世の中を見ますと、社会福祉に関するところでは、高齢者に少々社会福祉の分が偏り過ぎていて、若い人に対する、介護もそうですね、いわゆる幼児教育等々いろいろありますけれども、教育費等々の部分についてももっとという話になりまして、その分の半分そっちに持っていくという方向になっておりますので。野田政権のときに、いわゆる税と社会福祉のバランス、一体改革ということの中に沿って、税の部分から社会福祉に回す部分が多くなっておりますので、返済の部分はそのうち減りますので、その分だけプライマリーバランスのバランスする時期がずれるということになりました。\r\n　それはある程度わかるところなんですが、それによって、ある程度景気というものが持続的に上がっていくということを私どもも考えて、今、財政諮問会議、昔で言う経企庁等々でやらせていただいているところだとは思っておりますけれども、その内容でいきますと、二〇二〇年を二〇二五年とか、いろいろな説がよく出ておりますけれども、その内容がどの程度になっているのかを私どもは知っているわけではございません。\r\n　しかし、その上で、経済成長を何％に見るかという、その前提条件によって全く数字が変わりますので、私どもとしては、高い数字になるかならないかというのが、ちょっと正直、今の段階で、本当に三％行きますかというのは、幸いにして、今のところ景気が、アメリカもいいし、ほかのところもそこそこいいし、石油の値段もそこそこ上がってきておりますから、いろいろな条件はよくなってきておりますが。\r\n　ではイランで、もしなったら、いきなりどういうことになるのとか、それは、予測不能な事態というのは、これは朝鮮半島しかり、もちろん中近東しかり。いろいろなところにそういうことになっておりますので、私どもとしては、その点に関しましては、前提条件がある程度きちんとしておかないと、そういったものがあるんであればＧＤＰはこれだけ行くし、その結果として二〇二五年にはバランスシートがということになるんだと思いますが。\r\n　そういったものを全て前提の上に置いておいて、加えて、こちら側の方は、歳出の抑制とか、そういった面につきましては、きちんとした、これまでもやらせていただきました。三年間で社会保障の伸び率は一兆五千億とかいうのをやらせていただいた。そういったものをきちんと目標を立ててやっていくというのを両々相まっていかねばならぬところだと思っておりますので、大前提が一番肝心なところ、次が歳出のところがどれくらいに抑えられるかというところが大きなところかなという感じが率直な実感であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01320180511/177",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういったものをきちんと目標を立ててやっていくというのを両々相まっていかねばならぬところだと思っておりますので、大前提が一番肝心なところ、次が歳出のところがどれくらいに抑えられるかというところが大きなところかなという感じが率直な実感であります"
            ]
        },
        {
            "speech_id": "119614103X00220180416_059",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-16",
            "speech_text": "○国務大臣（麻生太郎君）　これは、今言われましたように、二〇〇九年でしたかね、いわゆる特定財源から一般財源に変えたときの総理大臣していましたので、えらい騒ぎでしたよ。少なくともこの種の方には反対の方が多かったので、まあやらせていただいたんですけれども、いずれにしても、こういったのができたときと今のときと、少なくとも今の置かれている経済情勢とか、車というもの自体の普及も全然違いましたから。昔は結構持っている人は、何ですかね、社会でいえばかなりな資産を持っているとか金持ちというイメージですけど、今は、悪いけど、東京の人は、金持っている人は余り車持たないんじゃないですかね。地方におります私どもの方が車を乗らざるを得ぬというような状況になっているのが実態なんだと思います。状況は違っているんだと思いますけれども。\r\n　いずれにしても、今言われたように、車体課税というものは、これは、道路を使っている以上は、損壊しますからというので、社会的費用というものに関してはこれは原因者の負担というものをしてもらいますという話と、それから、道路整備等々いろいろ利便性が、高速になります、何になりますと、いろんな話がありますけれども、そういった受益者負担という考え方でこの自動車ユーザーに負担をお願いしているんだというのが背景なんだと思いますけれども。\r\n　これは、御存じのように、国にとりましても、これは愛知県に限らず地方にとりまして、極めて優良ないわゆる財源となっているのはこれは事実なんだと思いますので、そういった意味では、車体課税とか燃料税、燃料課税、それで消費税ですかね、そういったものを合わせたベースで見れば、諸外国に比べて決してそんな高いわけじゃないんです、だとは思っておるんですけれども、いずれにしても、車については、今言われたように、この道路特定財源を引き下げるときに、あのときは一緒にやらせてもらったのはエコカーでしたかな、あのときは一緒にエコカーをやらせていただいたんだと思うので、あれは財務省でえらい評判悪かったんですけど、やらせてもらった結果はそれなりの消費者還元につながったんだと思って、ユーザーの負担の軽減を行わさせていただいたんだと思っております。\r\n　いずれにしても、企業の税制上の優遇措置というものをそれなりに講じてきた面もありますので、そういった意味では、車体課税だけを取り上げてユーザー負担を論ずるのはちょっとバランスに欠くんじゃないかなという感じはします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00220180416/59",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "少なくともこの種の方には反対の方が多かったので、まあやらせていただいたんですけれども、いずれにしても、こういったのができたときと今のときと、少なくとも今の置かれている経済情勢とか、車というもの自体の普及も全然違いましたから",
                "\r\n　これは、御存じのように、国にとりましても、これは愛知県に限らず地方にとりまして、極めて優良ないわゆる財源となっているのはこれは事実なんだと思いますので、そういった意味では、車体課税とか燃料税、燃料課税、それで消費税ですかね、そういったものを合わせたベースで見れば、諸外国に比べて決してそんな高いわけじゃないんです、だとは思っておるんですけれども、いずれにしても、車については、今言われたように、この道路特定財源を引き下げるときに、あのときは一緒にやらせてもらったのはエコカーでしたかな、あのときは一緒にエコカーをやらせていただいたんだと思うので、あれは財務省でえらい評判悪かったんですけど、やらせてもらった結果はそれなりの消費者還元につながったんだと思って、ユーザーの負担の軽減を行わさせていただいたんだと思っております",
                "\r\n　いずれにしても、企業の税制上の優遇措置というものをそれなりに講じてきた面もありますので、そういった意味では、車体課税だけを取り上げてユーザー負担を論ずるのはちょっとバランスに欠くんじゃないかなという感じはします"
            ]
        },
        {
            "speech_id": "119614103X00220180416_137",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-16",
            "speech_text": "○国務大臣（麻生太郎君）　これも佐々木先生御指摘のとおりでして、ＳＮＡ、システム・オブ・ナショナル・アカウンツ、国民経済、何だろう、計算かな、アカウンツ、計算なんだと思いますが、こういうものを使って、補正予算も含めた決算内容を反映したこのＳＮＡベースのプライマリーバランスの黒字化、これを基本的に目指していく、当初予算だけではなくてＳＮＡベースで目指すと、まずこれが第一点であります。\r\n　こういった中で、さきに開かれました、三月の末でしたか、二十九日でしたか、経済財政諮問会議の中におきまして、プライマリーバランス改善の二〇一八年度時点での進捗状況はどうなったかという問題点解析と、成長の低下に伴っていわゆる税収の伸びが当初より緩やかだったという面もあったこと、また、御存じのように消費税率の引上げを延期しておりますので、進捗の遅れ等々の要因を分析した上で、プライマリーバランスの黒字化というものに向けて、いわゆる歳出歳入両方で今後求められる場面を整理しようということで、我々としては、最新の決算とか補正後予算の数値を用いて財政状況を、こうなっているということをパンフレットとかホームページ等々で分かりやすく解説をするなど、情報の提供には結構努めておる、少なくとも五年前に比べて今の方がよほど努めておると、私はそう思っているんですけれども。\r\n　いずれにいたしましても、経済・財政再生計画の目安というものがございますので、予算編成のプロセスの中において、いわゆる社会保障改革のようないわゆる困難な関係者間の調整というのをやらにゃいかぬということになりますので、こっちを取ったらこっちが減ることになりますので、そういうのを調整したり、限られた財政資源でもありますので、そういったもので生産性が高い分野にそれを有効的に投与する等々、いろんな意味で、我々としてはこの数字というのは極めて道しるべとしては大きなものだと思っておりますので、引き続きこういったベースのものをつくり上げるというのは極めて有効だと、私どもは予算編成をする中、今後の財政を考えます中で、そういった意味で全体として極めて有効なものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00220180416/137",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、経済・財政再生計画の目安というものがございますので、予算編成のプロセスの中において、いわゆる社会保障改革のようないわゆる困難な関係者間の調整というのをやらにゃいかぬということになりますので、こっちを取ったらこっちが減ることになりますので、そういうのを調整したり、限られた財政資源でもありますので、そういったもので生産性が高い分野にそれを有効的に投与する等々、いろんな意味で、我々としてはこの数字というのは極めて道しるべとしては大きなものだと思っておりますので、引き続きこういったベースのものをつくり上げるというのは極めて有効だと、私どもは予算編成をする中、今後の財政を考えます中で、そういった意味で全体として極めて有効なものだと思っております"
            ]
        },
        {
            "speech_id": "119614103X00220180416_311",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-16",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう藤末先生、度々申し上げておりますように、この国家公務員というか、公文書若しくは霞が関、まあいろんな表現あるんだと思いますけど、そういったものの信頼、権威、そういったものを著しく失墜せしめたという点においては極めて事が大きいんだということを度々申し上げておりまして、この点は深くおわびを申し上げなきゃならないと思っておりますけれども。\r\n　いずれにいたしましても、こういったもののまずは原因の究明をきっちりやって、その上でそれの対策をきちっとやって、その上で処分をしてということ、ほかにもいろいろあろうとは思いますけど、そういったものを一つ一つ丁寧に片付けていって、きちんとしたことをやるということによっていわゆる信頼というものが、失うのは一日でできますけど、つくり上げるのには時間が掛かるというのはいつの世界でも同じ、どこの世界でも同じですけれども、今回も同じようなものだと思うので、少々時間が掛かることは覚悟しなきゃいかぬとは思っておりますけれども、確実にそれを実行していくということによって、今言われたような国民負担率の話にしても何の話にしても、いろんなその他の、消費税に限らず保険等々いろいろありますので、そういったものに関しましても、同様な信頼を得るということによって、この国のきちんとした国家の体制というものを維持していくのをやっていかねばならぬ。\r\n　少々時間は掛かるかとは思いますが、丁寧にきちんとやっていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00220180416/311",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、こういったもののまずは原因の究明をきっちりやって、その上でそれの対策をきちっとやって、その上で処分をしてということ、ほかにもいろいろあろうとは思いますけど、そういったものを一つ一つ丁寧に片付けていって、きちんとしたことをやるということによっていわゆる信頼というものが、失うのは一日でできますけど、つくり上げるのには時間が掛かるというのはいつの世界でも同じ、どこの世界でも同じですけれども、今回も同じようなものだと思うので、少々時間が掛かることは覚悟しなきゃいかぬとは思っておりますけれども、確実にそれを実行していくということによって、今言われたような国民負担率の話にしても何の話にしても、いろんなその他の、消費税に限らず保険等々いろいろありますので、そういったものに関しましても、同様な信頼を得るということによって、この国のきちんとした国家の体制というものを維持していくのをやっていかねばならぬ"
            ]
        },
        {
            "speech_id": "119614370X01220180412_014",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-04-12",
            "speech_text": "○国務大臣（麻生太郎君）　やっぱり古川先生、この少子高齢化というのは、長期的に見たら日本にとって最大の課題はこれだと思います。外政の話は別にして、内政でいきますとそれだと思っておりますので。その中でいきますと、当然のこととして、医療、介護等々の社会保障関係の伸び率、今、国家予算九十七兆七千億のうち約三十兆円、三〇％以上が、いわゆる三三パー、三分の一がまず社会保障関係になりますので、それが毎年、御存じのように、今から団塊の世代という世代が後期高齢者と言われる部分に入ってきますので、伸び率は更に伸びるという予想を立てておかないといかぬと思いますので。そういった意味では、私どもとしては、この給付と負担の見直しという、この資料に出てくる、資料三ですか、こういった点も踏まえて、私どもとしては、社会保障というものの費用というものをこれはいわゆるあらゆる世代から広く公平に分かち合うということで、これは三党合意の下に消費税というのを社会保障と税のという話でこれをやらせていただいたんだと思っておりますが。\r\n　今私どもとしてこれを考えていくときに、今この五年間で見た場合に、一番最初の問題は、何といっても経済をデフレから脱却、正確には資産のデフレーションによる不況からの脱却ということになろうかと思いますが、それをやるに当たっては、基本として、景気回復というものに関して、いわゆる五から八％に上げさせていただいたときにはやっぱり反動減というのは想像以上に大きかったということによって景気が急激に落ちた、消費が落ちたという点を踏まえて、これは消費税の増税というのを、八から一〇に上げさせるときに延ばしたというのが一回目の話だと思っております。\r\n　二回目は、もう御存じだと思いますが、我々としてこの点を考えたときには、二回目のときの背景というものはいわゆる世界的な経済というものがいろんな形で様々なリスクというのに直面しておりましたので、そういった意味では、デフレ脱却に向けた取組というものをきちんとしておかないと、これもう一回またデフレに戻したらえらいことになるということで二回目の延期をさせていただいたんだというように考えております。\r\n　したがいまして、私どもは、いずれにしても、さきの選挙でいわゆる国民から信頼をいただいて多くの議席をいただいた上でこの消費税率引上げという部分の見直しというのは公約の中で申し上げてきておりますので、そういった意味では、二〇一九年の十月に予定をいたしております消費税の引上げをきちんとして、やはり社会保障と税の一体改革というものはこれはきちんとやる。\r\n　しかし、その中に関しまして、今、後期高齢者に偏り過ぎていると言われております日本の税制、社会保障の関係に関して、全世代型のものにしていかないと、いわゆる子育てとかいわゆる若い人の学校のいわゆる給付の話とかいろんな話が、御存じのようなものがいっぱいありますので、そういったもので私どもは全世代型の社会保障に転換を図っていくということを考えて、今回約一・七兆円、八から一〇に上げるときに約一・七兆円そちらに回すということをやらせていただいたんだと思いますが。\r\n　いずれにいたしましても、こういったものを踏まえて、私どもは、景気回復を中折れさせないためにやるといういわゆる手直しをやらないかぬ部分と、御存じのように、財政健全化という、プライマリーバランスというものをバランスさせるという当面の目標というものを考え合わせて、どの程度にするかというのが一番の問題でして、これを偏って、経済成長に偏り過ぎて財政再建の方を後回しにばっとするということになったときにマーケットがどう反応するか、国際社会においての信用がどうなるか等々いろんなことを考えにゃいかぬ立場にありますので、これは円の信頼ということにもつながってくる非常に大きな問題だと思いますので、このバランスの取り方は最も難しいということで、この夏に、今副大臣からお話し申し上げましたように、こういったような形でこの夏までにその方法を経済財政諮問会議においてきちんとした方向を示したいというように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01220180412/14",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "その中でいきますと、当然のこととして、医療、介護等々の社会保障関係の伸び率、今、国家予算九十七兆七千億のうち約三十兆円、三〇％以上が、いわゆる三三パー、三分の一がまず社会保障関係になりますので、それが毎年、御存じのように、今から団塊の世代という世代が後期高齢者と言われる部分に入ってきますので、伸び率は更に伸びるという予想を立てておかないといかぬと思いますので",
                "そういった意味では、私どもとしては、この給付と負担の見直しという、この資料に出てくる、資料三ですか、こういった点も踏まえて、私どもとしては、社会保障というものの費用というものをこれはいわゆるあらゆる世代から広く公平に分かち合うということで、これは三党合意の下に消費税というのを社会保障と税のという話でこれをやらせていただいたんだと思っておりますが",
                "\r\n　今私どもとしてこれを考えていくときに、今この五年間で見た場合に、一番最初の問題は、何といっても経済をデフレから脱却、正確には資産のデフレーションによる不況からの脱却ということになろうかと思いますが、それをやるに当たっては、基本として、景気回復というものに関して、いわゆる五から八％に上げさせていただいたときにはやっぱり反動減というのは想像以上に大きかったということによって景気が急激に落ちた、消費が落ちたという点を踏まえて、これは消費税の増税というのを、八から一〇に上げさせるときに延ばしたというのが一回目の話だと思っております",
                "\r\n　二回目は、もう御存じだと思いますが、我々としてこの点を考えたときには、二回目のときの背景というものはいわゆる世界的な経済というものがいろんな形で様々なリスクというのに直面しておりましたので、そういった意味では、デフレ脱却に向けた取組というものをきちんとしておかないと、これもう一回またデフレに戻したらえらいことになるということで二回目の延期をさせていただいたんだというように考えております",
                "\r\n　したがいまして、私どもは、いずれにしても、さきの選挙でいわゆる国民から信頼をいただいて多くの議席をいただいた上でこの消費税率引上げという部分の見直しというのは公約の中で申し上げてきておりますので、そういった意味では、二〇一九年の十月に予定をいたしております消費税の引上げをきちんとして、やはり社会保障と税の一体改革というものはこれはきちんとやる",
                "\r\n　いずれにいたしましても、こういったものを踏まえて、私どもは、景気回復を中折れさせないためにやるといういわゆる手直しをやらないかぬ部分と、御存じのように、財政健全化という、プライマリーバランスというものをバランスさせるという当面の目標というものを考え合わせて、どの程度にするかというのが一番の問題でして、これを偏って、経済成長に偏り過ぎて財政再建の方を後回しにばっとするということになったときにマーケットがどう反応するか、国際社会においての信用がどうなるか等々いろんなことを考えにゃいかぬ立場にありますので、これは円の信頼ということにもつながってくる非常に大きな問題だと思いますので、このバランスの取り方は最も難しいということで、この夏に、今副大臣からお話し申し上げましたように、こういったような形でこの夏までにその方法を経済財政諮問会議においてきちんとした方向を示したいというように考えております"
            ]
        },
        {
            "speech_id": "119614103X00120180409_037",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2018-04-09",
            "speech_text": "○国務大臣（麻生太郎君）　これは、公約どおり、来年十月というのを目標にして、私どもとしては、消費税率につきましていわゆる八％から一〇％へ二％値上げをさせていただきたいと思っております。\r\n　その中において、いわゆる医療費に係る消費税についてのお尋ねだと思いますけれども、これは、もう何も今回だけじゃなくて、前々からこの話は、そもそもスタートしたときからこの話は問題だったと記憶をしますけれども、そういった点に関しまして医療業界の方からいろいろ御要望がありますのは、これは、上げるたびにこの種のに関しては医療団体等々から様々な御意見が出されておりますし、また様々な検討がなされていることも十分承知をいたしております。\r\n　それで、私どもとしては、これ所管しておりますのは厚生労働省関係なんですけれども、財務省としても、この問題に関しましては、これが一〇％になった段階で改めて考えねばならぬ等々のことで、御指摘がありましたように、昨年でしたか、取りまとめられた与党税制改正大綱においても、実態の正確な把握を行いつつ、医療保険制度における手当ての在り方の検討を併せて、平成三十一年度税制改正に対し、抜本的な解決に向けて総合的に検討し、結論を得るとされておりますのは御存じのとおりで、こういった与党の御意見というものがありますのも十分承知をいたしておりますので、財務省としても、厚生労働省等々、いろいろ関係省庁と話し合った上できちんと検討させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614103X00120180409/37",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それで、私どもとしては、これ所管しておりますのは厚生労働省関係なんですけれども、財務省としても、この問題に関しましては、これが一〇％になった段階で改めて考えねばならぬ等々のことで、御指摘がありましたように、昨年でしたか、取りまとめられた与党税制改正大綱においても、実態の正確な把握を行いつつ、医療保険制度における手当ての在り方の検討を併せて、平成三十一年度税制改正に対し、抜本的な解決に向けて総合的に検討し、結論を得るとされておりますのは御存じのとおりで、こういった与党の御意見というものがありますのも十分承知をいたしておりますので、財務省としても、厚生労働省等々、いろいろ関係省庁と話し合った上できちんと検討させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "119614370X01020180405_199",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-04-05",
            "speech_text": "○国務大臣（麻生太郎君）　基本的に誤解のないようにしておかないかぬのですが、我々は訪日観光客を呼ぶために円安にしたわけではありませんから。円安は、いわゆるデフレ政策の対応策として私どもやった結果円安になったという形が、誤解のないようにしとかぬといろいろ話が込み入りますので、お断りを申し上げておきます。\r\n　その上で、為替レートの変動のみが原因だったとはとても思えませんけれども、少なくとも、この頃からいろいろビザの手続をいろいろ変えたり、いわゆる外国人に対しての消費税の免税店というのを、ヨーロッパやら何やら面倒くさいことをしないで、その場で全部できるようにそれは変えるとか、いろんなことをやりましたので、そういったもので結果として、政府一丸となってやりましたし、地方にとりましても、これは地方活性化につながるいろんな意味で大きな値打ちがあるということで、いろいろやらせていただいた結果なんだと思っておりますので、さらに、こういったようなことを引き続きやって、四千万人なり、まあフランス並みとは言いませんけど、人口に足して更に四千万人以上の方々がお見えになるような努力をしていかないかぬと思っておりますけれども、円安に振れたというのは非常に大きな要素の一つだったとは思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X01020180405/199",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、為替レートの変動のみが原因だったとはとても思えませんけれども、少なくとも、この頃からいろいろビザの手続をいろいろ変えたり、いわゆる外国人に対しての消費税の免税店というのを、ヨーロッパやら何やら面倒くさいことをしないで、その場で全部できるようにそれは変えるとか、いろんなことをやりましたので、そういったもので結果として、政府一丸となってやりましたし、地方にとりましても、これは地方活性化につながるいろんな意味で大きな値打ちがあるということで、いろいろやらせていただいた結果なんだと思っておりますので、さらに、こういったようなことを引き続きやって、四千万人なり、まあフランス並みとは言いませんけど、人口に足して更に四千万人以上の方々がお見えになるような努力をしていかないかぬと思っておりますけれども、円安に振れたというのは非常に大きな要素の一つだったとは思います"
            ]
        },
        {
            "speech_id": "119615261X01520180328_507",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-28",
            "speech_text": "○国務大臣（麻生太郎君）　予算の内容につきましては、これ以後、また各委員会等々でいろいろ御審議をいただいたり、これに継続する話もありますので、いろいろ出てくるんだと思いますが、少なくとも、予算案の中で消費税等々の話題が出ておりますけれども、消費税を上げさせていただくという前提で解散をさせていただいております。\r\n　その使った内容につきましていろいろ変更をさせていただいて、今までと違って、全世代型に向けた社会保障制度に切り替えていく等々大きな変化をさせていただいた結果、子育て世代とか、また保育の受皿等々いろいろ表現がありますけれども、そういったものを含めて、内容が随分変わってきたものになっているのではないかと。これはこんなに変わっているんですよということをもう少し御理解いただく時間というのが、この予算委員会等々で御質問があればそれに答えていけるんですけど、なかなかこういう機会がなかったというのは甚だ残念に思っております。\r\n　いずれにしても、私どもとしては、この予算の内容をもって、この五年間、結果として資産のデフレーションによる不況という状況からは完全に脱したんだと、そう思っておりますので、そういった意味から、この成果をそれなりに申し上げて、事業を拡大して、もって財政再建ということを私どもはアピールする、その過程にきっちり乗っかって今やっておるんだという点を御理解いただけるように更に努力をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X01520180328/507",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その使った内容につきましていろいろ変更をさせていただいて、今までと違って、全世代型に向けた社会保障制度に切り替えていく等々大きな変化をさせていただいた結果、子育て世代とか、また保育の受皿等々いろいろ表現がありますけれども、そういったものを含めて、内容が随分変わってきたものになっているのではないかと",
                "これはこんなに変わっているんですよということをもう少し御理解いただく時間というのが、この予算委員会等々で御質問があればそれに答えていけるんですけど、なかなかこういう機会がなかったというのは甚だ残念に思っております",
                "\r\n　いずれにしても、私どもとしては、この予算の内容をもって、この五年間、結果として資産のデフレーションによる不況という状況からは完全に脱したんだと、そう思っておりますので、そういった意味から、この成果をそれなりに申し上げて、事業を拡大して、もって財政再建ということを私どもはアピールする、その過程にきっちり乗っかって今やっておるんだという点を御理解いただけるように更に努力をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119614370X00420180320_005",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-03-20",
            "speech_text": "○国務大臣（麻生太郎君）　先日の報道を受けて、国会の議論の中で大きな問題となったことを重く受け止め、私から指示した上で、全省を挙げて職員への聞き取り、文書の確認を行い、捜査当局の協力も得て、決裁文書の書換えの事実について調査を実施したところであります。\r\n　その結果、昨年二月下旬から四月にかけて、本省理財局において森友事案に関する複数の決裁文書の書換えが行われていたことが明らかとなりました。決裁を経た行政文書について書換えを行うようなことは極めてゆゆしきことであって、誠に遺憾であります。私としても深くおわびを申し上げねばならないと考えております。\r\n　今後、進行中の捜査にも全面的に協力するとともに、二度とこうした事態が起こらないよう、財務省として引き続き更なる調査を進め、その上で信頼回復に向けて必要な対応を行ってまいりたいと存じます。また、国会からのお尋ねについて説明責任を果たせるよう、財務省挙げて最大限努力してまいりたいと考えております。\r\n　続きまして、本委員会の開催に当たり、財政政策及び金融行政の基本的な考え方について申し述べさせていただきます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめた新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という日本にとりまして最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたします。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明させていただきます。\r\n　新しい経済政策パッケージも踏まえ、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資の促進といった重要課題に重点化いたしております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることとしております。さらに、中小企業の代替わりを促進する事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うこととしております。\r\n　なお、国会等から指摘のありました国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見も踏まえ、見直しを行ってまいります。\r\n　続いて、現下の金融行政について申し述べます。\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります。\r\n　検査監督の見直しにつきましては、先般、検査・監督基本方針案を公表させていただいております。今後も幅広い関係者と意思疎通を重ね、見直しを進めてまいります。\r\n　また、金融をめぐる環境が変化する中にあっても、将来にわたり金融システムの健全性が確保され、維持され、金融仲介機能が発揮されるよう、内外の経済・市場動向を注視するとともに、金融機関と深度のある対話を行ってまいります。\r\n　本年一月からは、少額からの長期・積立・分散投資を促すつみたてＮＩＳＡが始まりました。国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります。\r\n　このほか、国際的な議論については、金融危機の再発防止のための規制改革が最終化を迎えました。今後も、国内外共通の新たな課題について、各国と知見を共有しつつ、解決に向けて貢献してまいります。\r\n　なお、近時の仮想通貨をめぐる諸問題も踏まえつつ、仮想通貨交換業について、利用者保護等の観点から、適切に対応してまいります。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、所得税法等の一部を改正する法律案、国際観光旅客税法案及び関税定率法等の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案といたしましては、さきの特別国会において提出した保険業法等の一部を改正する法律の一部を改正する法律案が、現在、衆議院において継続審議となっております。\r\n　法律案の詳しい内容につきましては今後改めて御説明をいたしますので、早期の御審議のほど、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政の基本的な考え方について申し述べさせていただきました。今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　長谷川委員長を始め委員各位の御理解と御協力をよろしくお願いを申し上げます。\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X00420180320/5",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "決裁を経た行政文書について書換えを行うようなことは極めてゆゆしきことであって、誠に遺憾であります",
                "私としても深くおわびを申し上げねばならないと考えております",
                "\r\n　今後、進行中の捜査にも全面的に協力するとともに、二度とこうした事態が起こらないよう、財務省として引き続き更なる調査を進め、その上で信頼回復に向けて必要な対応を行ってまいりたいと存じます",
                "また、国会からのお尋ねについて説明責任を果たせるよう、財務省挙げて最大限努力してまいりたいと考えております",
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります"
            ]
        },
        {
            "speech_id": "119614370X00220180308_004",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2018-03-08",
            "speech_text": "○国務大臣（麻生太郎君）　財務大臣兼金融担当大臣麻生太郎であります。\r\n　参議院財政金融委員会の開催に当たり、財政政策及び金融行政の基本的な考え方について申し述べさせていただきます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめられました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難と相なりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたしております。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明申し上げます。\r\n　新しい経済政策パッケージも踏まえまして、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資の促進といった重要課題に重点化いたしております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進する事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の促進やたばこ税の見直し等を行うこととしております。\r\n　なお、国会等から御指摘のあった国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底といった方針で、財政制度等審議会の御意見を踏まえ、見直しを行ってまいります。\r\n　続いて、現下の金融行政について申し述べます。\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります。\r\n　検査監督の見直しにつきましては、先般、検査・監督基本方針案を公表いたしております。今後も幅広い関係者と意思疎通を重ね、見直しを進めてまいります。\r\n　また、金融をめぐる環境が変化する中にあっても、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済・市場動向を注視するとともに、金融機関と深度のある対話を行ってまいります。\r\n　本年一月からは、少額からの長期・積立・分散投資を促すつみたてＮＩＳＡが始まっております。国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります。\r\n　このほか、国際的な議論については、金融危機の再発防止のための規制改革が最終化を迎えました。今後も、国内外共通の新たな課題について、各国と知見を共有しつつ、解決に向けて貢献してまいります。\r\n　なお、近時の仮想通貨をめぐる諸問題も踏まえつつ、仮想通貨交換業について、利用者保護等の観点から適切に対応してまいります。\r\n　今後、御審議をお願いすることを予定しております財務省関係の法律案は、所得税法等の一部を改正する法律案、国際観光旅客税法案及び関税定率法等の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案といたしましては、さきの特別国会において提出いたしました保険業法等の一部を改正する法律の一部を改正する法律案が、現在、衆議院において継続審議となっております。\r\n　法律案の詳しい内容につきましては今後改めて御説明を申し上げますので、早期の御審議のほど、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政の基本的な考え方について申し述べさせていただきました。今後とも、皆様のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　長谷川委員長を始め委員各位の御理解と御協力を切にお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119614370X00220180308/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難と相なりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　なお、国会等から御指摘のあった国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底といった方針で、財政制度等審議会の御意見を踏まえ、見直しを行ってまいります",
                "国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります"
            ]
        },
        {
            "speech_id": "119615261X00620180305_347",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-05",
            "speech_text": "○国務大臣（麻生太郎君）　一〇％に上がったとき国民負担率が幾らになるかという、これはもう、今、先ほどルールというか、あれを御説明されましたように、分母の数字の、いわゆる、何というの、国民、何、総生産というか、分母の数字が、今それ、四二・五のやつは確か四百十四兆円で計算されているんだと思うんですけれども、国民所得の四百十四兆円というのが二年後ちょっとどうなっているかという数字によって、これ、分母の数字が上がりますと、上の数字は、割られる数字も下がりますので、四二から下がるかもしれませんので、ちょっとそこのところが、前提条件がきちんと四百十四兆であればという前提でしかお答えはできませんということを最初にお断りしておきますが。\r\n　その上で、足下の平成三十年度の国民総生産で負担率は四二・五％となっておるんですが、これを今回、何ていうの、国民負担率を、ごめんなさい、国民負担率じゃなかった、消費税を二％引き上げさせていただいて、八％を一〇％にさせていただくことによって、今私どもの計算では、国民負担率、おおむねプラス一％強上がる、上昇させる要因となると思っております。\r\n　それで、これ、重ねて申し上げますけど、経済の動向にえらく影響されますので、その点は将来にわたるちょっと予想という形になりますので、うかつなことは申し上げられないので言葉を選んでおりますけれども、いずれにいたしましても、この点につきましては、私ども、今後とも、この国民負担率というのは社会保障と両方ですので、これ一番考えないかぬところだと思っておりますので、受益と負担のバランスというのに一番注意をして、これは東先生、やっていかないと、可能な負担というものが適正かそれを超えておるかというところはなかなか難しいところなので、私どもとしては、社会保障というものの重点化等々、いろんなものを私どもはやって、三年間で一兆五千億と思って、毎年約五千億に収めるということができましたので四二・五で止まっておるんだと思っておりますけれども、いずれにしても、今後とも、この点につきましては、一番注意を払わなきゃいかぬところは、この国民負担率というのが一番国民の負担になるところだと思っておりますので、この点が一番頭に入れておかにゃいかぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00620180305/347",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、足下の平成三十年度の国民総生産で負担率は四二・五％となっておるんですが、これを今回、何ていうの、国民負担率を、ごめんなさい、国民負担率じゃなかった、消費税を二％引き上げさせていただいて、八％を一〇％にさせていただくことによって、今私どもの計算では、国民負担率、おおむねプラス一％強上がる、上昇させる要因となると思っております",
                "\r\n　それで、これ、重ねて申し上げますけど、経済の動向にえらく影響されますので、その点は将来にわたるちょっと予想という形になりますので、うかつなことは申し上げられないので言葉を選んでおりますけれども、いずれにいたしましても、この点につきましては、私ども、今後とも、この国民負担率というのは社会保障と両方ですので、これ一番考えないかぬところだと思っておりますので、受益と負担のバランスというのに一番注意をして、これは東先生、やっていかないと、可能な負担というものが適正かそれを超えておるかというところはなかなか難しいところなので、私どもとしては、社会保障というものの重点化等々、いろんなものを私どもはやって、三年間で一兆五千億と思って、毎年約五千億に収めるということができましたので四二・五で止まっておるんだと思っておりますけれども、いずれにしても、今後とも、この点につきましては、一番注意を払わなきゃいかぬところは、この国民負担率というのが一番国民の負担になるところだと思っておりますので、この点が一番頭に入れておかにゃいかぬところだと思っております"
            ]
        },
        {
            "speech_id": "119615261X00620180305_351",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-05",
            "speech_text": "○国務大臣（麻生太郎君）　国民、何というの、負担率の推計につきましては、その分母の数がなかなか確定できないのでぴしっと申し上げられないというのは、これは条件は変わっていないんですけれども、少なくともこの私どもの、消費税を上げさせていただくに当たりましては、これまで消費税の引上げを延期させていただいたという経緯があります。\r\n　この経緯は何かといえば、消費税を引き上げればその分だけ消費意欲が減退する。ひいてはＧＤＰに占めます、一番大きな比率を占めます国民の最終消費と言われるものが大幅に影響されるということを考えますと、少なくとも我々としてはこの影響を十分に考えないかぬ。したがって、この消費がまだ十分に起きるということが予想できるまで経済を伸ばしていくという必要があるということで、私どもとしては、引き続き消費税をそのままの八％に据え置いたままでＧＤＰ等々伸ばさせていただく、また賃金、給料を上げていただく、そういったような話を主にさせてもらわないと、最終的に響く国民総所得から出てくる国民の、上がらないといわゆる消費が増えない、個人消費が増えないということになると、結果としてまたということになりかねませんので、我々引き延ばさせてもらって、この二年ほど延ばさせていただいたんですが。\r\n　今回のは、今の状況としては、少なくとも前のときに比べまして明らかに経済状況は良くなってきておりますので、そういった意味では私どもはやらせていただきたいと思っておりますが、そのときにはいわゆる国民負担率はどうなるかというのが東先生の御指摘なんだと思いますが、私どもとしては、その段階では四百十四兆というのが更に大きくなってくると思っておりますので、私どもとしては四四％行かない手前のところで何としても収めたいなという気持ちは持っておりますけれども、こればかりはちょっと何とも、ぴしっとした数字は今申し上げられないというのが実態です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00620180305/351",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "ひいてはＧＤＰに占めます、一番大きな比率を占めます国民の最終消費と言われるものが大幅に影響されるということを考えますと、少なくとも我々としてはこの影響を十分に考えないかぬ",
                "したがって、この消費がまだ十分に起きるということが予想できるまで経済を伸ばしていくという必要があるということで、私どもとしては、引き続き消費税をそのままの八％に据え置いたままでＧＤＰ等々伸ばさせていただく、また賃金、給料を上げていただく、そういったような話を主にさせてもらわないと、最終的に響く国民総所得から出てくる国民の、上がらないといわゆる消費が増えない、個人消費が増えないということになると、結果としてまたということになりかねませんので、我々引き延ばさせてもらって、この二年ほど延ばさせていただいたんですが",
                "\r\n　今回のは、今の状況としては、少なくとも前のときに比べまして明らかに経済状況は良くなってきておりますので、そういった意味では私どもはやらせていただきたいと思っておりますが、そのときにはいわゆる国民負担率はどうなるかというのが東先生の御指摘なんだと思いますが、私どもとしては、その段階では四百十四兆というのが更に大きくなってくると思っておりますので、私どもとしては四四％行かない手前のところで何としても収めたいなという気持ちは持っておりますけれども、こればかりはちょっと何とも、ぴしっとした数字は今申し上げられないというのが実態です"
            ]
        },
        {
            "speech_id": "119615261X00520180302_323",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-02",
            "speech_text": "○国務大臣（麻生太郎君）　これは基礎的財政収支とかプライマリーバランスとかいろんな表現がありますけれども、まずはプライマリーバランスということで今私どもはやらせていただいておりますので、いわゆる利払い費を含めたところでの基礎的財政収支の黒字化ということになるのであれば、それはもうプライマリーバランスをまずは達成しないとということでやっておりますので、先生言われるように、この基礎的財政収支というものをもって利払い費を含めた上でどうなっていくかということだと思いますので、着実にやっていく以外には方法がありませんので、一挙に解決するはずはありません。\r\n　したがいまして、私どもとしては、まずはということで、利払い費のあれは六・三％の赤だったものを半減させていただくということを申し上げて、三年間で約半減ということまでに参りましたので残り三％というところまでだったんですけれども、今回二〇二〇年度までというので少々、二〇二〇年までちょっと目標値みたいなものを掲げておりましたので少々無理なところはあったところに、ちょっと消費税等々の使い道に関しまして、今、全世代型のいわゆる社会福祉ということに方向を振らないとという今の時代に合わせてということになりましたので、その意味ではその分に取られます額というのが一兆数千億出ますので、そういった意味では、私どもとしては、その部分が足りなくなりますので、プライマリーバランスのいわゆる達成目標年次を少しずらしていただくということになったというのが今回の現状であります。\r\n　したがいまして、この点に関しては、Ｇ７等々の他国にはこの点は説明をしてありますし、それなりの納得をきちんと得ていると思っておりますので、それによって他国から、いろんな意味で、おまえ、財政バランスをどうのこうのやるのに手抜いているではないかというような批判を今受けるということはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00520180302/323",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは基礎的財政収支とかプライマリーバランスとかいろんな表現がありますけれども、まずはプライマリーバランスということで今私どもはやらせていただいておりますので、いわゆる利払い費を含めたところでの基礎的財政収支の黒字化ということになるのであれば、それはもうプライマリーバランスをまずは達成しないとということでやっておりますので、先生言われるように、この基礎的財政収支というものをもって利払い費を含めた上でどうなっていくかということだと思いますので、着実にやっていく以外には方法がありませんので、一挙に解決するはずはありません",
                "\r\n　したがいまして、私どもとしては、まずはということで、利払い費のあれは六・三％の赤だったものを半減させていただくということを申し上げて、三年間で約半減ということまでに参りましたので残り三％というところまでだったんですけれども、今回二〇二〇年度までというので少々、二〇二〇年までちょっと目標値みたいなものを掲げておりましたので少々無理なところはあったところに、ちょっと消費税等々の使い道に関しまして、今、全世代型のいわゆる社会福祉ということに方向を振らないとという今の時代に合わせてということになりましたので、その意味ではその分に取られます額というのが一兆数千億出ますので、そういった意味では、私どもとしては、その部分が足りなくなりますので、プライマリーバランスのいわゆる達成目標年次を少しずらしていただくということになったというのが今回の現状であります",
                "\r\n　したがいまして、この点に関しては、Ｇ７等々の他国にはこの点は説明をしてありますし、それなりの納得をきちんと得ていると思っておりますので、それによって他国から、いろんな意味で、おまえ、財政バランスをどうのこうのやるのに手抜いているではないかというような批判を今受けるということはございません"
            ]
        },
        {
            "speech_id": "119615261X00520180302_470",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-02",
            "speech_text": "○国務大臣（麻生太郎君）　これは、御指摘、いわゆる御心配をいただいているということなので、それに対する説明ということなんだと存じますけれども、少なくとも、いわゆる年金の話というのが一時期えらい騒ぎになったことがありましたが、あのときは、年金がなくなっちゃうとか年金が給付されなくなるんじゃないかという話がえらくあおって随分言われたり書かれたりしたと記憶しますけれども。\r\n　少なくとも、社会保障というものを考えるときには、日本は世界の中で最も早く少子高齢化という状況が進んでいますので、そういった状況の中には、一体、年金、医療、介護といったような社会保障の給付費が、働いている勤労者に対する負担が当然ひどくなります。昔は六人働いている人で高齢者一人、今は二・何人で一人ということになりますと、簡単なことを言えば三倍ぐらいの負担ということになろうと思いますので。\r\n　そういった意味では、こういった社会保障というものに対して、我々は、保険とかいろんな形で昭和三十年代から、岸内閣のときからこの皆保険というのをスタートさせているんですけれども、そういった税率の引上げ等々いろいろやらせてきていただいたんですが、なお将来世代への負担というものを、今、そういった部分を税収で賄うというのに、いわゆる保険ではなくていわゆる借金を使ってそのぐらいは穴埋めしているという状況にありますので、こうなっていくんじゃないかという御心配をいただいておるわけなので、そういった社会保険料の増加というものがこのままいくとずっと上がっていくことになりますので、給付と負担のバランスというのの取組というのをどれくらいバランスさせるかというのは、これはすごく大事なところだと思っています。\r\n　日本の場合は、アメリカみたいに低福祉低負担、スウェーデン、フィンランド等々は高福祉高負担、両方の中間ぐらいのところで、国際的にいくとそういうことになっているんだと思いますので、そういった意味では、私どもの現政権としては、少なくとも社会保障の伸びというのが毎年一兆円ずつぐらい伸びていくというのは、とてもではないけど堪えられるというような、いわゆる負担率が、社会保障負担費がえらく高くなって、今四二％ぐらいのものが増えていって五〇超えちゃう、六〇になっちゃうというような話になりかねませんので、是非ということで、三年間で一兆五千億ということにさせていただいて、三年間毎年約五千億ということでやらせていただいて、おおむねその高齢化の伸びの範囲内に止めさせていただいたと思っております。\r\n　また、消費税というものに関しましては、二〇一四年の四月に八％というのに引き上げさせていただいたんだと思いますけれども、これを二〇一九年十月に八％から一〇％、二％引き上げるということにさせていただいておりますが、この二％分のかなりの部分を、いわゆる低所得と言われる方々の医療とか介護保険料の負担の軽減を行うとか、また、いわゆる介護とか保育とか、そういった受皿を拡充するということはやっぱり今の話なので、今の状況としては急ぐべき話なのではないのかという御意見を踏まえて、これを大幅に拡充させていただくということで社会保障の充実等々をさせていただいておりますので、今御心配の言われております部分は私どもも十分それを考えた上で、少なくとも、私どもは、社会保障、保険のことに関して、ＧＰＩＦ、いわゆる国民年金の運用等々に関しましては、ガバメント・ペンション・インベストメント・ファンドというのを略してＧＰＩＦと言っておりますけれども、こういったお金の運用を使わせていただいて、そういったものを、この内閣になってから五十数兆円、それを大きくさせていただいておりますので、そういった部分では年金がなくなっちゃうとかいうような話はなくなっておるという、最近は聞かなくなってきていると思っておりますので、国民の不安の払拭というのは引き続き努めていくと同時に、きちんとしたこういった対応をやり続けていくというのは財政再建の意味からも極めて大事なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00520180302/470",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういった意味では、こういった社会保障というものに対して、我々は、保険とかいろんな形で昭和三十年代から、岸内閣のときからこの皆保険というのをスタートさせているんですけれども、そういった税率の引上げ等々いろいろやらせてきていただいたんですが、なお将来世代への負担というものを、今、そういった部分を税収で賄うというのに、いわゆる保険ではなくていわゆる借金を使ってそのぐらいは穴埋めしているという状況にありますので、こうなっていくんじゃないかという御心配をいただいておるわけなので、そういった社会保険料の増加というものがこのままいくとずっと上がっていくことになりますので、給付と負担のバランスというのの取組というのをどれくらいバランスさせるかというのは、これはすごく大事なところだと思っています",
                "\r\n　日本の場合は、アメリカみたいに低福祉低負担、スウェーデン、フィンランド等々は高福祉高負担、両方の中間ぐらいのところで、国際的にいくとそういうことになっているんだと思いますので、そういった意味では、私どもの現政権としては、少なくとも社会保障の伸びというのが毎年一兆円ずつぐらい伸びていくというのは、とてもではないけど堪えられるというような、いわゆる負担率が、社会保障負担費がえらく高くなって、今四二％ぐらいのものが増えていって五〇超えちゃう、六〇になっちゃうというような話になりかねませんので、是非ということで、三年間で一兆五千億ということにさせていただいて、三年間毎年約五千億ということでやらせていただいて、おおむねその高齢化の伸びの範囲内に止めさせていただいたと思っております",
                "\r\n　また、消費税というものに関しましては、二〇一四年の四月に八％というのに引き上げさせていただいたんだと思いますけれども、これを二〇一九年十月に八％から一〇％、二％引き上げるということにさせていただいておりますが、この二％分のかなりの部分を、いわゆる低所得と言われる方々の医療とか介護保険料の負担の軽減を行うとか、また、いわゆる介護とか保育とか、そういった受皿を拡充するということはやっぱり今の話なので、今の状況としては急ぐべき話なのではないのかという御意見を踏まえて、これを大幅に拡充させていただくということで社会保障の充実等々をさせていただいておりますので、今御心配の言われております部分は私どもも十分それを考えた上で、少なくとも、私どもは、社会保障、保険のことに関して、ＧＰＩＦ、いわゆる国民年金の運用等々に関しましては、ガバメント・ペンション・インベストメント・ファンドというのを略してＧＰＩＦと言っておりますけれども、こういったお金の運用を使わせていただいて、そういったものを、この内閣になってから五十数兆円、それを大きくさせていただいておりますので、そういった部分では年金がなくなっちゃうとかいうような話はなくなっておるという、最近は聞かなくなってきていると思っておりますので、国民の不安の払拭というのは引き続き努めていくと同時に、きちんとしたこういった対応をやり続けていくというのは財政再建の意味からも極めて大事なことだと思っております"
            ]
        },
        {
            "speech_id": "119604376X00520180228_104",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-28",
            "speech_text": "○麻生国務大臣　この軽減税率の話につきましては、これは消費税を一〇％に引き上げさせていただいた段階でということで、今、私どもとしては、軽減税率をやはり低所得者への配慮としてやらせていただこうと思っております。\r\n　その段階において、酒とか外食とかいうものを除く飲食料品などというものを対象にすることにいたしておりますけれども、この品目を減らして税収をふやすべきではないかという御意見のように承りましたけれども、今の段階で対象品目について、ふやすという考え方は持っておりません。\r\n　いずれにしても、これにつきましては、二〇一八年度末までに歳入及び歳出におけますいわゆる法制上の措置を講ずることによって、きちっとした安定財源を得た上で恒久的な財源を確保していかねばならぬと思っておりますので、今から年度末までに当たりまして、この問題につきましてはきちんと検討させていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00520180228/104",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　この軽減税率の話につきましては、これは消費税を一〇％に引き上げさせていただいた段階でということで、今、私どもとしては、軽減税率をやはり低所得者への配慮としてやらせていただこうと思っております",
                "\r\n　その段階において、酒とか外食とかいうものを除く飲食料品などというものを対象にすることにいたしておりますけれども、この品目を減らして税収をふやすべきではないかという御意見のように承りましたけれども、今の段階で対象品目について、ふやすという考え方は持っておりません",
                "\r\n　いずれにしても、これにつきましては、二〇一八年度末までに歳入及び歳出におけますいわゆる法制上の措置を講ずることによって、きちっとした安定財源を得た上で恒久的な財源を確保していかねばならぬと思っておりますので、今から年度末までに当たりまして、この問題につきましてはきちんと検討させていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119604376X00420180223_009",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○麻生国務大臣　考えてみたら、あのころは間違いなく自動車なんかはぜいたく品ですからね。そういった意味では、今は自動車なんて全然、ぜいたく品というより必需品になっているんじゃないでしょうかね。時代が変わったところに税制が変わるのは当然なんですよ、私どもはそう思っておるんですが。\r\n　いずれにしても、軽減税率の制度というのは、消費税の一〇％上げに伴ういわゆる低所得者層への配慮として、日々の生活において幅広い消費が行われているとか活用されている商品の消費税負担というものを直接軽減することによって消費税の逆進性を緩和するとか、また買物の都度の痛税感をある程度和らげるというのを実感できるというような利点があるということで、この点を特に重要と判断をさせていただいて、いわゆる酒とかそういった外食を除く飲料食品とかいうのを対象に実施することとしたところであって、今申し上げたように、いろいろな時代とともにそういったものが変わってくるというのは十分理解できないわけではありませんけれども、今の段階でこれ以上に拡大していくという考え方は今現在持っているわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういった意味では、今は自動車なんて全然、ぜいたく品というより必需品になっているんじゃないでしょうかね",
                "\r\n　いずれにしても、軽減税率の制度というのは、消費税の一〇％上げに伴ういわゆる低所得者層への配慮として、日々の生活において幅広い消費が行われているとか活用されている商品の消費税負担というものを直接軽減することによって消費税の逆進性を緩和するとか、また買物の都度の痛税感をある程度和らげるというのを実感できるというような利点があるということで、この点を特に重要と判断をさせていただいて、いわゆる酒とかそういった外食を除く飲料食品とかいうのを対象に実施することとしたところであって、今申し上げたように、いろいろな時代とともにそういったものが変わってくるというのは十分理解できないわけではありませんけれども、今の段階でこれ以上に拡大していくという考え方は今現在持っているわけではありません"
            ]
        },
        {
            "speech_id": "119604376X00420180223_082",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○麻生国務大臣　御指摘のありました二月二十日の経済財政諮問会議において、総理から、今言われたようなことをしゃべられて、需要変動を平準化する具体策を政府一丸となって検討する必要がある旨の御指示がありました。\r\n　これは、御存じのように、駆け込み需要、またその上げた後のオリンピック、またそのときに下がる事情等々はこれまでの経緯でわかっておりますので、したがいまして、私どもとしては、いわゆる消費税率の引上げ、さらには東京オリンピック・パラリンピックの開催に当たって、その前後にやはり需要の変動というのをできるだけ平準化するということが極めて大事だと思いますので、持続的な経済成長というのを実現していくということが大前提ですから、そういったものに合わせて、私どもとしてはしっかり検討していかないかぬだろうと前々から思っておりましたので、そういった意味では、御指摘をいただいて、私どもとしてはその作業を進めさせていただきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/82",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、御存じのように、駆け込み需要、またその上げた後のオリンピック、またそのときに下がる事情等々はこれまでの経緯でわかっておりますので、したがいまして、私どもとしては、いわゆる消費税率の引上げ、さらには東京オリンピック・パラリンピックの開催に当たって、その前後にやはり需要の変動というのをできるだけ平準化するということが極めて大事だと思いますので、持続的な経済成長というのを実現していくということが大前提ですから、そういったものに合わせて、私どもとしてはしっかり検討していかないかぬだろうと前々から思っておりましたので、そういった意味では、御指摘をいただいて、私どもとしてはその作業を進めさせていただきたいと考えております"
            ]
        },
        {
            "speech_id": "119604376X00420180223_084",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○麻生国務大臣　これはもういろいろな方々、学者と称する手合い含めて、本当かよと言いたくなるような方もいっぱいいらっしゃって、いっぱいお見えになりますから、私どもとして時々そういった方々とも面会がありますが、あの意見が違うと思っております。\r\n　まず、九七年の話ですけれども、この景気後退は、これは間違いなく、アジアの通貨危機というのが一番でかかったと思いますよ。やはり、十一月ですかな、以降、金融システムがくちゃくちゃになって、えらいことになりましたので、消費税増税だけというので評価するというのは適当ではないと思っております。\r\n　当時の消費支出を見ますと、これは九七年度第四・四半期、七—九の話ですけれども、これは前年同期比でプラスとなっておりますので、そういった意味では、設備投資と輸出も、九八年で見ますと、第一・四半期、いわゆる一—三月の話では前期比で大きく落ち込んでおりますので、こうした状況を踏まえますと、九七年の景気後退の要因としては、これは消費税の引上げの影響はもちろんあったと思いますけれども、アジアの通貨危機。この年は、御存じのように、アジアに限らず日本でも、都市銀行で、北海道拓殖銀行倒産、山一倒産、三洋証券倒産。明けて九八年、長銀が倒産しましたし、それからもう一個ありました。不動産銀行ですかね、これがたしか倒産したんだと……（発言する者あり）ああ、債権信用銀行。ああいうのも倒産しましたし。\r\n　もうあのころから日本の都市銀行でも、昔の名前で出ていますという銀行は幾つ残りましたかね。三井住友と東京三菱ぐらいで、あとはもう、りそなだかぱそなだか、いろいろな、何だかわからないようにくちゃくちゃになりましたので、正直申し上げて、三和銀行って今何ていうんですとすらすら答えられる人の方が珍しいですよ。東海銀行って今何ていうんですと言われてすっと答えられる人の方が少ないぐらいに都市銀行もほぼ、くちゃっというようになるところほど大きかったので、私は、そういった意味では、金融システム不安定化というものの影響の方が大きかったんじゃないかなと思うほど、私としては、これは消費税以外のものの要素も極めて大きかったと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/84",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "やはり、十一月ですかな、以降、金融システムがくちゃくちゃになって、えらいことになりましたので、消費税増税だけというので評価するというのは適当ではないと思っております",
                "東海銀行って今何ていうんですと言われてすっと答えられる人の方が少ないぐらいに都市銀行もほぼ、くちゃっというようになるところほど大きかったので、私は、そういった意味では、金融システム不安定化というものの影響の方が大きかったんじゃないかなと思うほど、私としては、これは消費税以外のものの要素も極めて大きかったと思っております"
            ]
        },
        {
            "speech_id": "119604376X00420180223_086",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○麻生国務大臣　これはちょっと、日本銀行の副総裁の御意見に対して財務省というか政府としてコメントすることは差し控えたいと思いますが、その上で申し上げさせていただければ、二％の物価安定目標の実現を阻害したという要因については、これは、日銀が平成二十八年度の九月だったかな、に公表しました総括的な検証というのを出したと思いますけれども、その中で、一番大きな原因として、原油価格が百十何ドルから三十五ドルぐらいまであのときおっこったんだと思いますが、あの大幅におっこった話と、消費税率引上げ後の需要が予想以上に弱かったということと、いわゆる新興諸国の経済というものが減速したこと、そのもとでいわゆる国際金融市場というものが非常に不安定な動きを示したということなどが要因であって、実際の物価上昇率というものが低下して、それが予想物価市場の上昇というものを下押しすることになったんだというようにいたしておりますので。\r\n　日銀が一月に公表した展望レポートにおいても、いわゆる物価の動向等々に関していろいろ述べておられますけれども、現状、企業の賃金等々が弱目に設定されているとかとどまっているといったようなことごとなどが消費者物価を弱目にということになっている。ただ、他方、マクロ的な需給ギャップが着実に改善していっているということから、いわゆるモメンタムは維持されているというように言っておられるように理解しておりますので。\r\n　私どもとしては経済の循環というのは着実にこの数年間の間好循環の方向をたどりつつあると思っておりますので、私どもとしては今の日銀の政策というものをきちんと維持していただくというのは極めて大事なことだと思っておりますので。\r\n　金融だけで経済が安定するなんと思うほど日本の経済というのは小さなものじゃありませんので、財政もきちんと両方で手を組んでやっていくというのが大事なことだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これはちょっと、日本銀行の副総裁の御意見に対して財務省というか政府としてコメントすることは差し控えたいと思いますが、その上で申し上げさせていただければ、二％の物価安定目標の実現を阻害したという要因については、これは、日銀が平成二十八年度の九月だったかな、に公表しました総括的な検証というのを出したと思いますけれども、その中で、一番大きな原因として、原油価格が百十何ドルから三十五ドルぐらいまであのときおっこったんだと思いますが、あの大幅におっこった話と、消費税率引上げ後の需要が予想以上に弱かったということと、いわゆる新興諸国の経済というものが減速したこと、そのもとでいわゆる国際金融市場というものが非常に不安定な動きを示したということなどが要因であって、実際の物価上昇率というものが低下して、それが予想物価市場の上昇というものを下押しすることになったんだというようにいたしておりますので",
                "ただ、他方、マクロ的な需給ギャップが着実に改善していっているということから、いわゆるモメンタムは維持されているというように言っておられるように理解しておりますので",
                "\r\n　私どもとしては経済の循環というのは着実にこの数年間の間好循環の方向をたどりつつあると思っておりますので、私どもとしては今の日銀の政策というものをきちんと維持していただくというのは極めて大事なことだと思っておりますので",
                "\r\n　金融だけで経済が安定するなんと思うほど日本の経済というのは小さなものじゃありませんので、財政もきちんと両方で手を組んでやっていくというのが大事なことだと思っております"
            ]
        },
        {
            "speech_id": "119604376X00420180223_088",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-23",
            "speech_text": "○麻生国務大臣　これは野田先生も御記憶かと思いますけれども、消費税を上げた総理大臣というのは皆やめさせられているんですよ。そう思いませんか。竹下は、消費税を導入して、それを条件にやめましたから。その後誰ですか、橋本、これも上げてやめている。消費税を上げてやめていないのは安倍だけですから。しかも、二回上げろというんですよ、これは。半端な度胸じゃなかなか難しいですよ、これは。これは日本の歴史を申し上げている、事実を申し上げていますから。\r\n　だから、そういった意味では、私はこれは上げないかぬとずっと申し上げ続けてきている立場で五年いますので。これは二回延長ということになりましたので。前回のときもいろいろやらせていただきましたけれども、軽減税率等々いろいろな難しい話もあって、いろいろこの話が、三党で合意したにもかかわらずこの話が流れたという経緯がありますから。\r\n　そういった意味では、私どもとしては、いろいろなことを考えにゃならないし、景気も思ったほどいかなかったという事実もありますので、私どもとしては、この点に関しましてはいろいろな問題があるとは思いますけれども、少なくともこの一、二年、前回延長させていただいて以来これまでの間を見まして、状況というのは間違いなく大きく変化してきている、これまでのまいた種がとかいろいろな表現があろうかと思いますが、そういったものが確実に成果を出しつつあるというように思っておりますので、来年の十月というのはきちんとやらせていただきたい、私自身としてもそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00420180223/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "消費税を上げてやめていないのは安倍だけですから",
                "\r\n　だから、そういった意味では、私はこれは上げないかぬとずっと申し上げ続けてきている立場で五年いますので",
                "\r\n　そういった意味では、私どもとしては、いろいろなことを考えにゃならないし、景気も思ったほどいかなかったという事実もありますので、私どもとしては、この点に関しましてはいろいろな問題があるとは思いますけれども、少なくともこの一、二年、前回延長させていただいて以来これまでの間を見まして、状況というのは間違いなく大きく変化してきている、これまでのまいた種がとかいろいろな表現があろうかと思いますが、そういったものが確実に成果を出しつつあるというように思っておりますので、来年の十月というのはきちんとやらせていただきたい、私自身としてもそう思っております"
            ]
        },
        {
            "speech_id": "119604376X00320180221_266",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-21",
            "speech_text": "○麻生国務大臣　消費税の値上がりによっていわゆる影響を受けます分、それを軽減税率等々のものである程度引かせていただく、それによってマイナスになりますのが約一兆円ぐらいのものなんですが、それに当たっては、しかるべき財源を手当てをせねばならぬというのを今年度中に我々としては考え出さないかぬというところですけれども、その額は極めて大きい額であって、この程度の額じゃとても足りませんから、これで充てるつもりじゃないかと言われるほど安くないんですよ。大きいですから、額が。全然、桁が一個違うぐらいですからね。\r\n　だから、そういった話ではなくて、私どもとしては、働き方の話は、世の中の働き方が昔と違って、一つの会社に入社してずっと定年までそこにいてというような、一社だけのというような時代とは少し変わってきておりますので、その時代に合わせていろいろ変えねばならぬという働き方改革というのが今回の一番大きな背景だと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00320180221/266",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　だから、そういった話ではなくて、私どもとしては、働き方の話は、世の中の働き方が昔と違って、一つの会社に入社してずっと定年までそこにいてというような、一社だけのというような時代とは少し変わってきておりますので、その時代に合わせていろいろ変えねばならぬという働き方改革というのが今回の一番大きな背景だと思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　この財政の健全化に向けましては、これは財政の持続性というものを維持していかなきゃならぬわけなので、財政が破綻しないような、いわゆるプライマリーバランス、基礎的財政収支というものにおけます赤字というものを解消して、その後、黒字化というものを図っていくというのが今後最重要で、最も基本的なところになりますけれども、そういうことになろうかと思います。\r\n　その上で、日本としては、この膨大な債務残高というものを踏まえますと、これはさらなる収支改善というものを、歳出歳入、収支改善を図って、債務残高対ＧＤＰ比の圧縮というのを更に進めていくという必要があろう、これは当然のことだと思っています。\r\n　したがって、私どもとしては、消費税率を上げさせていただけた場合は、その使途を見直しつつも、プライマリーバランスを黒字化するという目的はきちんと維持した上で、私どもとしては、財政健全化計画というものをことしの夏ぐらいまでには策定をさせていただければと思っております。\r\n　基本的には、適切な歳出の規律というものを、きちんと目安を立てて、きちんと目標を決めて、そして、各歳出分野における、各省庁を含めまして、改革の方針、具体的な中身というものを詰めさせた上で、かつ、改革の工程表というものなどを定めることが重要だと思っておりますので、こういったものを、具体的かつ実効性の高い計画を示させていただくということで信認を得、マーケットの信頼を得るというようなことを確保していくということが重要なんだろうと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　この財政の健全化に向けましては、これは財政の持続性というものを維持していかなきゃならぬわけなので、財政が破綻しないような、いわゆるプライマリーバランス、基礎的財政収支というものにおけます赤字というものを解消して、その後、黒字化というものを図っていくというのが今後最重要で、最も基本的なところになりますけれども、そういうことになろうかと思います",
                "\r\n　その上で、日本としては、この膨大な債務残高というものを踏まえますと、これはさらなる収支改善というものを、歳出歳入、収支改善を図って、債務残高対ＧＤＰ比の圧縮というのを更に進めていくという必要があろう、これは当然のことだと思っています",
                "\r\n　したがって、私どもとしては、消費税率を上げさせていただけた場合は、その使途を見直しつつも、プライマリーバランスを黒字化するという目的はきちんと維持した上で、私どもとしては、財政健全化計画というものをことしの夏ぐらいまでには策定をさせていただければと思っております",
                "\r\n　基本的には、適切な歳出の規律というものを、きちんと目安を立てて、きちんと目標を決めて、そして、各歳出分野における、各省庁を含めまして、改革の方針、具体的な中身というものを詰めさせた上で、かつ、改革の工程表というものなどを定めることが重要だと思っておりますので、こういったものを、具体的かつ実効性の高い計画を示させていただくということで信認を得、マーケットの信頼を得るというようなことを確保していくということが重要なんだろうと思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　今言われていましたように、景気というものが間違いなく好循環をし始めておりますので、少なくとも、給与がことしだけ上がるんじゃなくて継続して上がっていく、先行き上がっていくという確信が持てない限りは財布のひもが緩むはずがないというのは当然のことだと思っております。したがって、少々時間がかかる。しかも、これまで二十数年間ずっと下がっていたんですから、それが急に変わったって、そんなに気持ちが変わらないのは、これは消費者の通常の心理であると思いますよ、私は。\r\n　したがいまして、少々時間がかかるのは当然のことだという前提に立って、我々は引き続き、四年たちましたけれども、更にということを財界側にも要求をさせていただいています。これは労働組合にかわって我々は要求しているみたいな話ですからね。そういった話としては、そちらは労働組合から票をもらっておられるんでしょうけれども、私はもらっておらぬ方なものですから、なかなか、やりながら時々ううんと思いながらも、私どもとしては応援をさせていただいているつもりなんですけれども。\r\n　なぜしているかといえば、少なくとも、給与が上がってくるということになりますと、それは回り回って最終的には消費がふえていくであろうということが期待できるから。当面は無理ですよ。少なくとも、もらったら、ふえた分だけ女房がみんな、ほとんどみんな貯金に回されますから。大体普通の御家庭はそういうものですよ。ですから、自分で使い前がふえてくるまでにはなかなか時間がかかるというのはもう当然です。これまで二十年間ずっと可処分所得が減ってきたという歴史がありますから。\r\n　そういったものを考えた上で、私どもとしては、これまでの給与所得の控除というものがありますのは御存じのとおりなので、この給与所得者のいわゆる勤務関連支出とか、また、ほかの主要国におけますいわゆる概算控除額と比べて、少々日本の場合は過大となっているのではないかということを踏まえて、控除が頭打ちとなる給与収入を八百五十万に引き下げるということといたしております。\r\n　ただし、その中では、子育て世帯とか介護世帯に配慮することによって、実質、九六％の給与所得者は負担増とならないという見込みを立てております。消費を含めた国民生活への影響は、したがって限定的なものであろうと考えております。\r\n　また、消費税の一〇％への引上げに当たりましては、これは御存じのように、話題になりました軽減税率というものがこの中で作用し出しますので、前回は三％、今回は二％、軽減税率もかかりますし、また、年金生活者の支援給付金というのを今回出させていただいておりまして、六万円というものを出させていただいております。\r\n　また、低所得者の高齢者の介護保険料の軽減の強化といった取組を実施すること等もいたしておりますので、我々としては、消費税率の引上げによる増収分の使い道というものを我々は見直さねばいかぬということで、子育て世代への投資と社会保障の安定化、そうしたものを取り入れて、バランスよく充当するということを考えておりますので、今の現役世代が抱えますいわゆる大きな不安等々に関しましては、そういったものの不安を解消して、いわゆる消費の喚起につながるものにいたしたいと考えております。\r\n　加えて、平成三十年度の税制改正というものも、全体を見れば、賃金のアップとか設備投資とかいうものに積極的にやっていただいている企業に関しましては、税負担を引き下げることによって、過去最高の企業収益をしっかりそっちに回してくださいということを申し上げており、また、事業承継税制というものを拡充させていただいて、中小企業におけます世代交代というものを促進させていただきたいと思っておりますので、デフレ脱却と、また経済再生に向けた取組というのをいろいろな意味でやらせていただいておりますので、今後とも、経済再生とそして財政健全化というものは両方やらねばいかぬ、これはある意味二律相反するところもありますので、そういったところも考えて、私どもとしては、なかなか難しいハンドルさばきであることは確かですけれども、そういったものを考えながら取り組ませていただいておる。\r\n　少々長くなりましたけれども、そういうことです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　今言われていましたように、景気というものが間違いなく好循環をし始めておりますので、少なくとも、給与がことしだけ上がるんじゃなくて継続して上がっていく、先行き上がっていくという確信が持てない限りは財布のひもが緩むはずがないというのは当然のことだと思っております",
                "しかも、これまで二十数年間ずっと下がっていたんですから、それが急に変わったって、そんなに気持ちが変わらないのは、これは消費者の通常の心理であると思いますよ、私は",
                "これは労働組合にかわって我々は要求しているみたいな話ですからね",
                "そういった話としては、そちらは労働組合から票をもらっておられるんでしょうけれども、私はもらっておらぬ方なものですから、なかなか、やりながら時々ううんと思いながらも、私どもとしては応援をさせていただいているつもりなんですけれども",
                "消費を含めた国民生活への影響は、したがって限定的なものであろうと考えております",
                "\r\n　また、低所得者の高齢者の介護保険料の軽減の強化といった取組を実施すること等もいたしておりますので、我々としては、消費税率の引上げによる増収分の使い道というものを我々は見直さねばいかぬということで、子育て世代への投資と社会保障の安定化、そうしたものを取り入れて、バランスよく充当するということを考えておりますので、今の現役世代が抱えますいわゆる大きな不安等々に関しましては、そういったものの不安を解消して、いわゆる消費の喚起につながるものにいたしたいと考えております",
                "\r\n　加えて、平成三十年度の税制改正というものも、全体を見れば、賃金のアップとか設備投資とかいうものに積極的にやっていただいている企業に関しましては、税負担を引き下げることによって、過去最高の企業収益をしっかりそっちに回してくださいということを申し上げており、また、事業承継税制というものを拡充させていただいて、中小企業におけます世代交代というものを促進させていただきたいと思っておりますので、デフレ脱却と、また経済再生に向けた取組というのをいろいろな意味でやらせていただいておりますので、今後とも、経済再生とそして財政健全化というものは両方やらねばいかぬ、これはある意味二律相反するところもありますので、そういったところも考えて、私どもとしては、なかなか難しいハンドルさばきであることは確かですけれども、そういったものを考えながら取り組ませていただいておる"
            ]
        },
        {
            "speech_id": "119604376X00220180216_142",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　今、先ほど御質問があった中でも出ましたけれども、少なくとも、内閣府が出しておりました試算を見て、あれが八・二だったかな、八・二の赤字というものに比べての話をさせていただいているんだと思いますが、私どもは、少なくとも、二〇一七年の七月に中長期試算というのをやらせていただいて、これは経済再生ベースとかいろいろやりましたけれども、その中で、二〇二〇年度のプライマリーバランスを八・二兆円程度の赤というのでいわゆる試算をされておりましたが、同時に、この試算の中で、二〇一八年以降の歳出改革などの取組は全然考慮していないというそのものを出したので、私どもは、二〇一八年度にいわゆる中間検証を行って、二〇二〇年度のプライマリーバランスの黒字化に向けて必要な歳出とか歳入とかいうものの追加措置を検討するということを予定しております。これはもう御存じのとおりです。\r\n　しかし、御存じのように、極めて厳しい状況にあったことは間違いありませんよ。ただ、自然体でいきますと八・二兆円だったので、私どもとしては、それまで例えば、社会保障関係で約一兆円伸びるやつを約五千億というように半分に減らしておりますので、そういったのが三年継続ということになりましたので、もともとの発射台がどんどんそれで五千億下がっていますので。\r\n　そういったようなものがいろいろありましたので、私どもとしては、そういったものにプラスいろいろなことを考えて、やれるであろうという全体を考えていたんですけれども、残念ながらというか、我々としては、今の状況の中において、社会保障関係の中で、いわゆる全体の社会保障というので、高齢化に限らず、全世代型の社会保障というものを考えないかぬ。なかんずく若い人にはいろいろの点を、可処分所得等々がきついというところで、高齢者に比べて、若い人、子育て世代、そういったところにもっと配慮せないかぬということを考えて、私どもとしては、消費税の上がった分を、いわゆる税と社会保障の一体改革の中で御党とやらせていただきましたあの中の分で、少なくとも、借金の返済の部分よりこの社会保障の分にかなり充てねばならぬのではないかということで、私どもとしては、その分にかなりな分を割くということになりますと、これはもう二〇二〇年度はとても無理という状況になりましたので、私どもとしては、これはもう明らかに税の使用の目的が大きく変更することになろうということを考えましたので、今申し上げたような形で、選挙までやらせていただいた上でこの方針転換をさせていただいたんですけれども。\r\n　私どもは、二〇一八年の中間検証を行う段階においては、まだまだあれもこれもと言って、八・二丸々いけるかと言われれば、それはちょっと、なかなか難しかったかと言われればそうなのかもしれませんが、少なくとも、今回の社会保障関係のものに更に割くということになった段階で、我々はこれはもう明らかに、とても到達することは不可能と判断をさせていただいたということを意味したいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/142",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そういったようなものがいろいろありましたので、私どもとしては、そういったものにプラスいろいろなことを考えて、やれるであろうという全体を考えていたんですけれども、残念ながらというか、我々としては、今の状況の中において、社会保障関係の中で、いわゆる全体の社会保障というので、高齢化に限らず、全世代型の社会保障というものを考えないかぬ",
                "なかんずく若い人にはいろいろの点を、可処分所得等々がきついというところで、高齢者に比べて、若い人、子育て世代、そういったところにもっと配慮せないかぬということを考えて、私どもとしては、消費税の上がった分を、いわゆる税と社会保障の一体改革の中で御党とやらせていただきましたあの中の分で、少なくとも、借金の返済の部分よりこの社会保障の分にかなり充てねばならぬのではないかということで、私どもとしては、その分にかなりな分を割くということになりますと、これはもう二〇二〇年度はとても無理という状況になりましたので、私どもとしては、これはもう明らかに税の使用の目的が大きく変更することになろうということを考えましたので、今申し上げたような形で、選挙までやらせていただいた上でこの方針転換をさせていただいたんですけれども",
                "\r\n　私どもは、二〇一八年の中間検証を行う段階においては、まだまだあれもこれもと言って、八・二丸々いけるかと言われれば、それはちょっと、なかなか難しかったかと言われればそうなのかもしれませんが、少なくとも、今回の社会保障関係のものに更に割くということになった段階で、我々はこれはもう明らかに、とても到達することは不可能と判断をさせていただいたということを意味したいと思っております"
            ]
        },
        {
            "speech_id": "119604376X00220180216_146",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-16",
            "speech_text": "○麻生国務大臣　これは野田先生も御指摘のありましたとおりに、財政健全化という話は、目標というか話は、これは歴代政権が、野田政権含めて、これは皆、さまざまな、取り組まれた結果、いろいろな経路をたどった最も重要な話であり、かつ困難な政治課題なんだ、私どももそれはそう思っております。\r\n　したがって、現政権としては、少なくとも、この財政再建というものをやるときには、経済再生をしない限りは財政健全化しませんよということで、私どもは、経済の再生と財政健全化、一見二律背反するかのごとき問題を正面から取り上げて、少なくとも、これまでのところ、私どもとしては、ＧＤＰを、十六、七を伸ばすことができましたし、一般歳出の目安というのも切るということで、年間五千三百三十億以内におさめるということで、これも三年連続でずっとその達成をさせていただきましたし、新規の国債発行というのをとにかくふやすというのはだめということで、これは二十四年が四十四が三十三ですから、約十一兆これも減らさせていただくことができたと思っておりますので。\r\n　加えて、プライマリーバランスの半減目標というのを立てさせていただいて、これも半減目標を、マイナス六がマイナス三ぐらいのところまで、約半分というもので達成をできたので、財政健全化に失敗したというように考えているわけではありません。\r\n　加えて、今回、消費税率というものの使い道という話ですけれども、これで確かにプライマリーバランスを二〇二〇年までにやるというのはなかなか難しいということで、今回、変更させていただくことになるんですけれども。\r\n　少なくとも、私どもとしては、この財政健全化というのは極めて重要なところであって、今までのところ、我々のこの取組が国際社会の中でも信用をそれなりに得ていて、日本はそういうのをきちんとやる方向で動いているという信頼があるがゆえに、少なくともマーケットにおいて、円の信頼であってみたりいろいろな形で、今、きょう百六円か何かになっていると思いますが、そういった形のものができ上がりつつある、そういうものを保持していると思っておりますので。\r\n　いずれにいたしましても、引き続き、次いつなんだということはこれはきちんとして、二〇二十何年だというところを、この夏までにはきちんとした、野田先生おっしゃるように、いいかげんな話をするんじゃないんです、これはきちんとしたものを詰めて夏にはお出しできるようにいたしたい、さように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00220180216/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは野田先生も御指摘のありましたとおりに、財政健全化という話は、目標というか話は、これは歴代政権が、野田政権含めて、これは皆、さまざまな、取り組まれた結果、いろいろな経路をたどった最も重要な話であり、かつ困難な政治課題なんだ、私どももそれはそう思っております",
                "\r\n　したがって、現政権としては、少なくとも、この財政再建というものをやるときには、経済再生をしない限りは財政健全化しませんよということで、私どもは、経済の再生と財政健全化、一見二律背反するかのごとき問題を正面から取り上げて、少なくとも、これまでのところ、私どもとしては、ＧＤＰを、十六、七を伸ばすことができましたし、一般歳出の目安というのも切るということで、年間五千三百三十億以内におさめるということで、これも三年連続でずっとその達成をさせていただきましたし、新規の国債発行というのをとにかくふやすというのはだめということで、これは二十四年が四十四が三十三ですから、約十一兆これも減らさせていただくことができたと思っておりますので",
                "\r\n　加えて、プライマリーバランスの半減目標というのを立てさせていただいて、これも半減目標を、マイナス六がマイナス三ぐらいのところまで、約半分というもので達成をできたので、財政健全化に失敗したというように考えているわけではありません",
                "\r\n　少なくとも、私どもとしては、この財政健全化というのは極めて重要なところであって、今までのところ、我々のこの取組が国際社会の中でも信用をそれなりに得ていて、日本はそういうのをきちんとやる方向で動いているという信頼があるがゆえに、少なくともマーケットにおいて、円の信頼であってみたりいろいろな形で、今、きょう百六円か何かになっていると思いますが、そういった形のものができ上がりつつある、そういうものを保持していると思っておりますので"
            ]
        },
        {
            "speech_id": "119604376X00120180214_004",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-02-14",
            "speech_text": "○麻生国務大臣　財務大臣兼金融担当大臣の麻生太郎です。\r\n　委員会の開催に当たりまして、財政政策及び金融行政の基本的な考えについて申し述べさせていただきます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめた新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決しておろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたしてまいります。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたしております。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明申し上げます。\r\n　新しい経済政策パッケージも踏まえ、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資の促進といった重要課題に重点化いたしております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代がわりを促進する事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設を行うこととしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のありました国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見も踏まえ、見直しを行ってまいります。\r\n　続いて、現下の金融行政について申し述べます。\r\n　金融面でも、経済の好循環の確立に向けて、将来を見据えて新しい課題に的確に対応するとともに、いわゆる金融処分庁の印象から金融育成庁への転換を一層進めてまいります。\r\n　検査監督の見直しにつきましては、先般、検査・監督基本方針案を公表いたしております。今後も幅広い関係者と意思疎通を重ね、見直しを進めてまいりたいと存じます。\r\n　また、金融をめぐる環境が変化する中にあっても、将来にわたり金融システムの健全性が維持され、金融仲介機能が発揮されるよう、内外の経済、市場動向を注視するとともに、金融機関と深度のある対話を行ってまいります。\r\n　本年一月からは、少額からの長期、積立て、分散投資を促すつみたてＮＩＳＡが始まっております。国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります。\r\n　このほか、国際的な議論につきましては、金融危機の再発防止のための規制改革が最終化を迎えました。今後も、国内外共通の新たな課題について、各国と知見を共有しつつ、解決に向けて貢献してまいります。\r\n　今後、御審議をお願いすることを予定いたしております財務省関係の法律案は、所得税法等の一部を改正する法律案、国際観光旅客税法案及び関税定率法等の一部を改正する法律案であります。\r\n　また、金融庁関係の法律案といたしましては、さきの特別国会において提出をいたしました保険業法等の一部を改正する法律の一部を改正する法律案が、現在、衆議院において継続審議となっております。\r\n　法律案の詳しい内容につきましては、今後改めて御説明をいたしますので、早期の御審議のほど、よろしくお願い申し上げます。\r\n　以上、財政政策及び金融行政の基本的な考え方について申し述べさせていただきました。\r\n　今後とも、皆様方のお力添えを得て、政策運営に最善を尽くしてまいる所存であります。\r\n　小里委員長を始め委員各位の御理解と御協力を切にお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X00120180214/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決しておろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたしてまいります",
                "国民の安定的な資産形成の実現に向けて、この制度の普及を図るとともに、金融事業者に顧客本位の業務運営が定着するよう促してまいります"
            ]
        },
        {
            "speech_id": "119605254X00520180213_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-02-13",
            "speech_text": "○国務大臣（麻生太郎君）　古本先生から、計六問お尋ねがあっております。\r\n　まず、消費税率の引上げについてのお尋ねがありました。\r\n　消費税率の引上げの延期による国、地方の税収への影響額は、平成三十年度の予算をもとに、軽減税率の影響を加味して機械的に試算をすれば、平年ベースで約四・五兆円と見込んでおります。\r\n　他方で、消費税率の引上げ延期が国債の発行額に及ぼす影響については、引上げ延期に伴い生じる経済への影響や社会保障の充実に係る歳出の見直しなどのさまざまな影響があることから、一概にお答えすることは困難であります。\r\n　次に、軽減税率制度についてのお尋ねがありました。\r\n　今般の個人所得課税の見直しは、働き方の多様化への対応や制度の適正化の観点から行うものであります。\r\n　軽減税率制度の財源につきましては、平成三十年度末までに歳入及び歳出における法制上の措置を講ずることにより安定的な恒久財源を確保することとされており、今後、歳入及び歳出両面にわたってしっかり検討を行ってまいりたいと考えております。\r\n　また、逆進性への対応につきましては、御指摘のようなマイナンバーカードを活用した還付ポイント制度についても検討されてまいりましたが、還付されるまでに時間がかかり、買物の際に痛税感の緩和を実感できない、また、技術的にも、ポイント付与のため、仕組みやポイント情報の保護について小規模な事業者が対応できないのではないかなどの御指摘がありまして、消費税そのものの負担を直接軽減する軽減税率を実施することとした次第であります。\r\n　次に、企業に対する政策支援についてのお尋ねがありました。\r\n　これまで、所得拡大促進税制などの取組によって、四年連続で二％の賃金引上げが実現をされております。今回の税制改正では、さらなる賃上げや設備投資を行うよう要件を変更することとしており、一定の効果があるものと考えております。\r\n　なお、社会保険料の事業主負担については、働く人が安心して就労できる基盤をきちんと整備することが事業主の責任であることなどの観点から求められているものであり、公費で肩がわりするということは適当ではないと考えております。\r\n　次に、たばこ税についてのお尋ねがありました。\r\n　加熱式たばこにつきましては、紙巻きたばことの間で大きな税負担の格差が存在しておりますのは御存じのとおりです。紙巻きたばことの代替性が高い製品でもあり、足元の販売量は急速に増加をしておりますことから、財政面から早急な対応が必要であると考えております。\r\n　加えて、加熱式たばこと紙巻きたばことの間だけではなく、加熱式たばこの製品の間でも税負担が大きく異なっておりますため、課税の公平性を確保するという対応が必要であろうと存じます。\r\n　こうした点を踏まえて、今回の税制改正において、たばこ税の見直しを行うこととしたものであります。\r\n　次に、国際観光旅客税についてのお尋ねがありました。\r\n　国際観光旅客税を財源として講じられる観光施策は、日本人を含む出入国環境の円滑化、利便性向上などが含まれております。また、各国と締結しております租税条約には、自国と相手国の国民を差別できない条項が含まれておりますのも御存じのとおりです。こうしたことを踏まえて、課税対象に日本人も含めることといたしました。\r\n　また、課税のタイミングにつきましては、円滑な入国手続の観点に加え、諸外国においても出国時に一度だけ課税することが一般的であることを踏まえ、出国時に一度だけ課税することといたしております。\r\n　最後に、自動車関係諸税についてのお尋ねがあっております。\r\n　自動車関係諸税に関しましては、リーマン・ショック以降、エコカー減税や税率の引下げなどを行い、ユーザー負担の軽減を図ってきたところであります。また、車体課税は、道路損壊などの社会的費用の原因者負担、そして道路整備などの利便性向上の受益者負担との考え方から、自動車ユーザーに御負担をいただいているものであります。\r\n　自動車関係諸税のあり方については、こうした観点から、財政状況が厳しい中で、今後、道路の老朽化対策に多額の財源が必要となることなども踏まえて検討する必要があるものと考えております。（拍手）\r\n　　　　〔国務大臣加藤勝信君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00520180213/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、消費税率の引上げ延期が国債の発行額に及ぼす影響については、引上げ延期に伴い生じる経済への影響や社会保障の充実に係る歳出の見直しなどのさまざまな影響があることから、一概にお答えすることは困難であります",
                "\r\n　軽減税率制度の財源につきましては、平成三十年度末までに歳入及び歳出における法制上の措置を講ずることにより安定的な恒久財源を確保することとされており、今後、歳入及び歳出両面にわたってしっかり検討を行ってまいりたいと考えております",
                "今回の税制改正では、さらなる賃上げや設備投資を行うよう要件を変更することとしており、一定の効果があるものと考えております",
                "\r\n　なお、社会保険料の事業主負担については、働く人が安心して就労できる基盤をきちんと整備することが事業主の責任であることなどの観点から求められているものであり、公費で肩がわりするということは適当ではないと考えております",
                "紙巻きたばことの代替性が高い製品でもあり、足元の販売量は急速に増加をしておりますことから、財政面から早急な対応が必要であると考えております",
                "\r\n　加えて、加熱式たばこと紙巻きたばことの間だけではなく、加熱式たばこの製品の間でも税負担が大きく異なっておりますため、課税の公平性を確保するという対応が必要であろうと存じます",
                "\r\n　自動車関係諸税のあり方については、こうした観点から、財政状況が厳しい中で、今後、道路の老朽化対策に多額の財源が必要となることなども踏まえて検討する必要があるものと考えております"
            ]
        },
        {
            "speech_id": "119605261X00720180207_186",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2018-02-07",
            "speech_text": "○麻生国務大臣　入省されたころ、既にいわゆるデフレーションというような状態というのは、まだ多くに認識されているという段階には行っていなかったと思いますが、今回の財政再建というものを考えたときに、やはり古賀先生、このデフレーションという、少なくとも昭和二十五年の、さきの戦争で負けてこの方、我々は数々の不況をやりましたけれども、いずれもインフレ。初めてデフレというのをやって、その対応策は我々には経験がなかったから、したがって、対応策も経験をしている人はいませんという大前提を我々は忘れちゃならぬところだと思っております。\r\n　その上で、我々は財政健全化というものをやらねばならぬというので、ＧＤＰの何百％とかいろいろな表現がありますけれども、極めて危機的な状況にあることは間違いないんですが、その大前提として、デフレーションによる不況、正確には資産のデフレーションによる不況というものからいかに脱却するかということを考えずして財政再建はできないというのが、私どもの出した結論です。\r\n　その上で、私どもは、経済再生と財政健全化という両方を同時にやりますというのを目指す中で、社会保障と税の一体改革という、いわゆる消費税の八％を引上げさせていただく等々のことをやらせていただいている。これは、少子高齢化という絶対的な条件が一つ我々にありますので。その上で、いわゆるプライマリーバランス、基礎的財政収支というものの黒字化というものに向けて、中期財政計画とか経済・財政再生計画とかいうのを策定して歳出改革に取り組んできたのが、この五年間だとは思うんです。\r\n　私どもとして、この五年間どうなったかといえば、少なくとも三年間の集中改革期間というのを設定して、そして、一般歳出の目安というのが、大体年で五千三百億ぐらいのものに抑えるとかいう目安を目的につくって、それでその具体的な工程の中身というのを決めて、その上で徹底した歳出改革を行ってきた結果、少なくとも、ＧＤＰというのが、ふえっこないとか言われながら、結果としては私どもとしては五百四十九兆円というものは達成しましたし、目安も三年連続で五千三百を切りましたし、また、新規国債発行が六年連続で減らして十一兆円ぐらい減額になっていますし、また、プライマリーバランスの赤字半減目標というのも達成できたということになっておりますので、それなりの成果を上げてきたんだと思っております。\r\n　私どもとしては、今後とも引き続いて財政健全化というものをきちんと掲げて、歳出の規律をきちんとして、いわゆる具体的な中身をきちんと決めさせていただいて、改革の工程表というのをこの夏までにということで今定めることが大事だと思っておりますので。\r\n　少なくとも、政府の財政運営に対して信認というものを確保しておかないと、何となく野方図のままでいくんじゃないかというような形ではあり得ない。それは、マーケットに応えられることもできませんし、国際社会の中においての信認も得ることもできませんので、私どもとしては、実効性の高い計画というのはきちんとお示ししなければならぬ、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605261X00720180207/186",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "初めてデフレというのをやって、その対応策は我々には経験がなかったから、したがって、対応策も経験をしている人はいませんという大前提を我々は忘れちゃならぬところだと思っております",
                "\r\n　その上で、我々は財政健全化というものをやらねばならぬというので、ＧＤＰの何百％とかいろいろな表現がありますけれども、極めて危機的な状況にあることは間違いないんですが、その大前提として、デフレーションによる不況、正確には資産のデフレーションによる不況というものからいかに脱却するかということを考えずして財政再建はできないというのが、私どもの出した結論です",
                "\r\n　私どもとして、この五年間どうなったかといえば、少なくとも三年間の集中改革期間というのを設定して、そして、一般歳出の目安というのが、大体年で五千三百億ぐらいのものに抑えるとかいう目安を目的につくって、それでその具体的な工程の中身というのを決めて、その上で徹底した歳出改革を行ってきた結果、少なくとも、ＧＤＰというのが、ふえっこないとか言われながら、結果としては私どもとしては五百四十九兆円というものは達成しましたし、目安も三年連続で五千三百を切りましたし、また、新規国債発行が六年連続で減らして十一兆円ぐらい減額になっていますし、また、プライマリーバランスの赤字半減目標というのも達成できたということになっておりますので、それなりの成果を上げてきたんだと思っております",
                "\r\n　私どもとしては、今後とも引き続いて財政健全化というものをきちんと掲げて、歳出の規律をきちんとして、いわゆる具体的な中身をきちんと決めさせていただいて、改革の工程表というのをこの夏までにということで今定めることが大事だと思っておりますので",
                "\r\n　少なくとも、政府の財政運営に対して信認というものを確保しておかないと、何となく野方図のままでいくんじゃないかというような形ではあり得ない",
                "それは、マーケットに応えられることもできませんし、国際社会の中においての信認も得ることもできませんので、私どもとしては、実効性の高い計画というのはきちんとお示ししなければならぬ、そのように考えております"
            ]
        },
        {
            "speech_id": "119615261X00220180131_349",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-01-31",
            "speech_text": "○国務大臣（麻生太郎君）　平成二十九年度のこの補正予算では、いわゆる北部九州の豪雨災害等々の復旧に加えまして、保育の受皿整備というのもありまして、人づくり革命、またソサエティー五・〇に向けましたイノベーションの支援などで生産性革命、また総合的なＴＰＰ関連のいわゆる政策大綱に盛り込まれた農林水産業の体質強化対策など、これいずれも緊要性が高いものだと思っておりますので、そういったものに私どもとしては事業を限定して計上させていただいております。\r\n　他方で、プライマリーバランスというのは、問題は、これは我々としては、これは基本的に国のいわゆる、何というの、財政の最も基本中の基本ですし、これは国際社会の中におけるマーケットの信用、国際信認等々を含めまして極めて重要な問題だと思っておりますので、これはきちんと財政を健全化させていくということに関しましては、これはもう我々としては国際的にもまた国内的にもこれはやらねばならぬ大事なところだと思っておりますので、少なくともＧＤＰの二倍に達しております、累積しておりますそういういわゆる国債等々につきましては、これは極めて厳しい状況にあることは変わりありませんので。\r\n　この内閣、最初から、この第二次安倍内閣で最初から財政健全化と経済再生というのの二正面作戦というのをやらせていただいて、おかげさまでＧＤＰは過去最高ということになりましたし、結果として、そのＧＤＰを背景にして税収が約十五兆円ぐらい、もうちょい、十七兆円ぐらいの増収になっておりますし、傍ら、新規国債発行というものについてはこの六回で約十一兆円減らしておるということになっておりますので。\r\n　そういった意味では、形としてはいろいろな努力を積み重ねさせていただいておるところなので、私どもとしては今度、この骨太方針の中において、この今の財政のいわゆる基礎的財政収支をバランスさせるというところまでというのを目的としておる計画がございますので、それが今回の消費税等々の使用から少々ずれてくるところはあろうと思いますけれども、そういったものがずれても財政再建という方向性はきちんと維持しているということをマーケットにも国際社会の中においてもきちっと発信して、その実行、実績あらしめたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00220180131/349",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方で、プライマリーバランスというのは、問題は、これは我々としては、これは基本的に国のいわゆる、何というの、財政の最も基本中の基本ですし、これは国際社会の中におけるマーケットの信用、国際信認等々を含めまして極めて重要な問題だと思っておりますので、これはきちんと財政を健全化させていくということに関しましては、これはもう我々としては国際的にもまた国内的にもこれはやらねばならぬ大事なところだと思っておりますので、少なくともＧＤＰの二倍に達しております、累積しておりますそういういわゆる国債等々につきましては、これは極めて厳しい状況にあることは変わりありませんので",
                "\r\n　そういった意味では、形としてはいろいろな努力を積み重ねさせていただいておるところなので、私どもとしては今度、この骨太方針の中において、この今の財政のいわゆる基礎的財政収支をバランスさせるというところまでというのを目的としておる計画がございますので、それが今回の消費税等々の使用から少々ずれてくるところはあろうと思いますけれども、そういったものがずれても財政再建という方向性はきちんと維持しているということをマーケットにも国際社会の中においてもきちっと発信して、その実行、実績あらしめたいと思っております"
            ]
        },
        {
            "speech_id": "119605254X00120180122_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議をお願いするに当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめさせていただきました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針において、具体的かつ実効性の高い計画を示すことといたします。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明申し上げます。\r\n　新しい経済政策パッケージも踏まえ、平成三十年度予算におきましては、保育の受け皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化いたしております。同時に、一般歳出等について、経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加えた一般会計総額は、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べさせていただきます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革に取り組むことといたしております。また、子育て安心プランを前倒し、保育の受け皿拡大等を推進することといたしております。\r\n　文教及び科学振興費につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減いたしつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量ともに必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出力の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映いたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応するため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の施設投資等の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、特に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進いたします事業承継税制の拡充や、観光促進のための税として国際観光旅客税の創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のありました国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命・人づくり革命、災害復旧等・防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額約二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入として、約一千九百億円を計上しております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出ともに約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます。\r\n　何とぞ、御審議の上、速やかに御賛同いただくとともに、財政政策等において、国民の皆様及び与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　—————————————",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119605254X00120180122/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となろうと存じますが、財政健全化の旗は決して降ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き、市場との緊密な対話に基づき適切に運営してまいりたいと存じます",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと存じます",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要と存じます"
            ]
        },
        {
            "speech_id": "119615254X00120180122_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2018-01-22",
            "speech_text": "○国務大臣（麻生太郎君）　平成三十年度予算及び税制改正並びに平成二十九年度補正予算の御審議に当たり、財政政策等の基本的な考え方について所信を申し述べますとともに、予算の大要を御説明させていただきたいと存じます。\r\n　安倍内閣のこれまでの取組によって、雇用・所得環境の大幅な改善を達成したことを背景に、経済の好循環は着実に回り始めております。このような経済の好循環をより確かなものとし、持続的な経済成長を実現するためにも、昨年十二月に取りまとめました新しい経済政策パッケージに基づき、人づくり革命と生産性革命を車の両輪として、少子高齢化という最大の長期的課題に立ち向かってまいります。\r\n　人づくり革命の財源には、二〇一九年十月に予定される消費税率一〇％への引上げによる増収分の一部等を活用させていただきます。これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします。この目標の達成に向け、今年の経済財政運営と改革の基本方針について、具体的かつ実効性の高い計画を示すことといたしております。\r\n　次に、平成三十年度予算及び税制改正の大要等を御説明させていただきます。\r\n　新しい経済政策パッケージも踏まえて、平成三十年度予算におきましては、保育の受皿拡大や地域の中核企業による設備・人材投資等の促進等の重要課題に重点化しております。同時に、一般歳出等について経済・財政再生計画の目安を達成し、公債の発行額を安倍内閣発足以来六年連続で減額するなど、経済再生と財政健全化の両立を実現する予算といたしております。\r\n　歳出につきましては、一般歳出が約五十八兆九千億円であり、これに地方交付税交付金等約十五兆五千百億円及び国債費約二十三兆三千億円を加え、一般会計総額、約九十七兆七千百億円となっております。\r\n　一方、歳入につきましては、租税等の収入は約五十九兆八百億円、その他収入は約四兆九千四百億円と見込んでおります。また、公債金は約三十三兆六千九百億円であり、前年度当初予算に対し、約六千八百億円の減額を行っております。\r\n　次に、主要な経費について申し述べます。\r\n　社会保障関係費につきましては、持続可能な社会保障制度を構築する観点から、薬価制度の抜本改革等、様々な分野における改革を取り組むことといたしております。また、子育て安心プランを前倒しし、保育の受皿拡大等を推進することといたしております。\r\n　文教及び科学振興費等につきましては、教職員定数において効率化と必要な分野への充実を図るほか、幼児教育や高等教育の経済的負担の軽減、大学改革、安全、安心な学校の施設整備等を推進することといたしております。また、科学技術イノベーションを促進することといたしております。\r\n　地方財政につきましては、歳出特別枠を廃止するなど地方歳出を見直す一方、地方の税収増を反映し地方交付税交付金等を縮減しつつ、その一般財源の総額を適切に確保し、地方に最大限配慮いたしております。\r\n　防衛関係費につきましては、より重大かつ差し迫った脅威となった北朝鮮の核・ミサイル開発等に適切に対応し、中期防衛力整備計画に基づき所要の取組を講じるとともに、沖縄の基地負担軽減等のための在日米軍再編事業を着実に推進することといたしております。\r\n　公共事業関係費につきましては、生産性向上のためのインフラ整備や豪雨・台風災害等を踏まえた防災・減災対策等への重点化、効率化を推進することといたしております。\r\n　経済協力費につきましては、戦略的外交を後押しする観点から、自由で開かれたインド太平洋戦略等に重点化しつつ、ＯＤＡは予算、事業量共に必要な額を確保いたしております。\r\n　中小企業対策費につきましては、地域の中核となる企業の支援や中小企業の事業承継支援を充実するほか、人材対策や資金繰り対策等にも万全を期すことといたしております。\r\n　エネルギー対策費につきましては、再生可能エネルギーの導入に向けた研究開発を拡充するほか、省エネルギーの取組や国内資源の開発、海外資源の権益確保等を推進することといたしております。\r\n　農林水産関係予算につきましては、米政策の改革を円滑に行うことができるよう、必要な支援を充実させるほか、林業の成長産業化や輸出の強化等に取り組むことといたしております。\r\n　国家公務員の人件費につきましては、給与改定や給与制度の総合的見直しのほか、退職手当の引下げ等を的確に予算に反映をいたしております。\r\n　東日本大震災からの復興につきましては、復興のステージに応じた課題に対応させていただくため、平成三十年度東日本大震災復興特別会計の総額を約二兆三千六百億円といたしております。\r\n　平成三十年度財政投融資計画につきましては、生産性向上に向けた事業者及び農業者の設備投資の支援、物流ネットワークの核となる高速道路整備の加速等に取り組むなど、真に必要な資金需要に適切に対応するため、総額約十四兆四千六百億円といたしております。\r\n　国債管理政策につきましては、借換債等を含む国債発行総額が約百五十兆円と、依然として極めて高い水準にある中で、引き続き市場との緊密な対話に基づき適切に運営してまいります。\r\n　平成三十年度税制改正につきましては、働き方の多様化等を踏まえ、個人所得課税の見直しを行うとともに、デフレ脱却と経済再生に向け、賃上げ、生産性向上のための税制上の措置を講ずることといたしております。さらに、中小企業の代替わりを促進する事業承継税制の拡充や観光促進のための税として国際観光旅客税創設等を行うことといたしております。このほか、国際課税制度の見直し、税務手続の電子化の推進やたばこ税の見直し等を行うことといたしております。\r\n　なお、国会等から御指摘のあった国有財産の管理処分の手続につきましては、手続の明確化、売却価格の客観性の確保及び文書管理の徹底という方針で、財政制度等審議会の意見を踏まえ、見直しを行ってまいります。\r\n　続いて、平成二十九年度補正予算の大要について申し述べます。\r\n　一般会計において、生産性革命、人づくり革命、災害復旧等、防災・減災事業、総合的なＴＰＰ等関連政策大綱実現に向けた施策等、総額二兆七千百億円の歳出の追加を行うことといたしております。また、国債整理基金特別会計への繰入れとして約一千九百億円を計上いたしております。これらにつきましては、既定経費を約一兆二千四百億円減額するとともに、前年度剰余金を約三千七百億円、税外収入を約一千億円計上するほか、建設公債を約一兆一千八百億円発行することで対応することといたします。\r\n　この結果、平成二十九年度一般会計補正後予算の総額は、一般会計当初予算に対して歳入歳出共に約一兆六千五百億円増加し、約九十九兆一千百億円となります。\r\n　また、特別会計予算につきましても、所要の補正を行っております。\r\n　財政投融資計画につきましては、足下の旺盛な設備投資意欲に鑑み、二千八百億円を補正追加いたしております。\r\n　以上、財政政策等の基本的な考え方と、平成三十年度予算及び税制改正並びに平成二十九年度補正予算の大要等について御説明をさせていただきました。\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております。そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます。\r\n　何とぞ御審議の上、速やかに御賛同いただくとともに、財政政策等について、国民の皆様並びに与野党の議員各位の御理解と御協力を切にお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615254X00120180122/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、二〇二〇年度のプライマリーバランス黒字化目標の達成は困難となりますが、財政健全化の旗は決して下ろすことなく、プライマリーバランスの黒字化を目指すという目標自体はしっかり堅持いたします",
                "\r\n　経済の好循環をより確かなものとし、持続的な経済成長を実現するべく、今後もあらゆる政策手段を総動員していかなければならないと考えております",
                "そのためにも、経済再生と財政健全化を両立する本予算及び関連法案の一刻も早い成立が必要であろうと存じます"
            ]
        },
        {
            "speech_id": "119514370X00220171205_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（麻生太郎君）　今、御存じのように、日本にとって長期的に最大な問題は少子高齢化ということになるんだと存じますけれども、やっぱり国民の信頼をいただいた上で消費税率というのを上げさせていただいたときの使い道ということに関しましては、これは真剣に考えないかぬ大事なところでして、私どもは、幼児教育の無償化とか、また介護人材の確保などを通じて、いわゆる社会保障制度というものの全体を、いわゆる高齢者だけとかいうのではなく全世代型に適応するようなものに転換をさせていく、同時に、教育等々が格差、いわゆる貧富の格差等々によって、いわゆる限られた方たちにしか行かないとか、若しくは一部の方々には教育は行かないとかいうようなことになると、これはいわゆる所得、低所得が固定化されることにもつながっていきかねないという問題がありますので、高等教育の無償化など人への投資を拡充するといったことを我々は考えておりますので、そういった意味では、これを二〇一九年の十月に予定をされております消費税の二％のアップの引上げを前提として、社会保障と税の一体改革、これ元々三党合意はこれですから、それに基づく既存の社会保障費の充実分、二・八兆円と言われておりますけれども、アバウト二・八兆円に加えて、加えて新たな施策を断行するものであります。それが最初の御疑問に対するお答えであります。\r\n　また、現在、政府部内で施策の具体的な内容を取りまとめております最中ですので、経済政策のパッケージの取りまとめに向けてちょっと今大詰めの作業でございますので、二点目の質問に関しましては目下作業中としかお答えいたしかねます。\r\n　そして、最後の質問の、消費税率の引上げはというものでありますけど、これはもう私ども、これまでも二度ほどやろうと思ってできなかったという背景がありますので、そういった意味では、今おかげさまで経済状況も極めて好調な方向に方向を転換しているように見えますので、私どもとしては、二〇一九年十月というものには引上げを実施していけるような状況をつくっていくために、更に経済政策等々には段取りをきちっとして認めていただけるようなものにしていかねばならぬと、そのように思って引き続き努力をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00220171205/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、最後の質問の、消費税率の引上げはというものでありますけど、これはもう私ども、これまでも二度ほどやろうと思ってできなかったという背景がありますので、そういった意味では、今おかげさまで経済状況も極めて好調な方向に方向を転換しているように見えますので、私どもとしては、二〇一九年十月というものには引上げを実施していけるような状況をつくっていくために、更に経済政策等々には段取りをきちっとして認めていただけるようなものにしていかねばならぬと、そのように思って引き続き努力をさせていただいております"
            ]
        },
        {
            "speech_id": "119514370X00220171205_112",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（麻生太郎君）　この前、大塚さんも似たようなことを言っていましたよね、たしか。同じようなことを言っておられたので、党内の連絡がいいのか悪いのか全然知りませんけれども、今言っておられたなという記憶があるんですけれども。\r\n　いずれにしても、自動車税とか、いわゆる車体課税とか、燃料税とか消費税とかいろいろありますので、先ほど申し上げましたように、合算して見れば、先ほどのドイツ等々と比べてもそんなに日本だけが高いというわけではないと、まずこれが大前提です。\r\n　また、車体課税については、リーマン・ショックのときにエコカー減税というのを麻生内閣でやったと思ったんですけれども、あれでたしか八千億ぐらい安くなったよね、お礼言われたことは自動車会社から一回もないと思いますけれども。お礼言われる言われないの話じゃなくて、やることはやっておったと、このときは。このときは何も質問しないでこういうときだけ言われてもちょっとね。まあ、あなた、あのときはいなかったからそういう意識がなかったと言われてもしようがないんですけれども。\r\n　いずれにしても、私どもとして、法人税の引下げ等々取り組んできましたし、また、いろんな意味で研究開発税制という、まあ租特だ租特だといろいろまた言われているところも、あなた以外の方からよく言われるんですけれども、租特なんかのことを含めまして、これは優遇措置をしてきておりますので、こうした取り組んだ結果が全体として車の開発を進め、そして、何というの、コストを下げることによって値段が下がるということにもなってきているんだと思いますので、そういったところも含めて考えていっていただければと思っております。\r\n　それから、もう一個は、やっぱり車体課税の話をよくされるんですけれども、これは、基本的には道路が壊れていくということのほとんどは重い車が大きいんですけれども、いわゆる社会的費用はこれは原因者が負担するのは当然じゃないかとか、また、道路整備が良くなって利便性が良くなれば、それによって利益を得る方からといえば受益者の負担が当然じゃないかという考えで自動車ユーザーに御負担をお願いをいただいているんだと、これは多分そういう考え方の下に来たんだと思いますが。\r\n　いずれにしても、自動車のいろいろ複雑なものがありますが、もうおっしゃるとおりですけれども、これは国と地方とまた分かれていますので、そこのところも考えなきゃいけませんので、今からやっぱり地方の道路の老朽化とか橋なんかの老朽化という等々で、今度いわゆるインフラの整備に多額の財源が必要となるという等々も考えなきゃいけませんし、また、道路が良くなるということはイコール国全体の生産性が上がるということになりますので、私どもとしては、こういった面も考えて、日本という国が今後経済的に更に力を持っていくためには、道路がきちんと整備されていくというのは、社会インフラということを考えたときに、自動車にとりましても国全体の国益にとりましても大事なものだと思っておりますので、財政状況の厳しい中、このバランス等々をいろいろ検討せなきゃいかぬことがいっぱいあろうかと思いますけれども、私どもとしては、そういったものを含めて検討させていただければと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00220171205/112",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、私どもとして、法人税の引下げ等々取り組んできましたし、また、いろんな意味で研究開発税制という、まあ租特だ租特だといろいろまた言われているところも、あなた以外の方からよく言われるんですけれども、租特なんかのことを含めまして、これは優遇措置をしてきておりますので、こうした取り組んだ結果が全体として車の開発を進め、そして、何というの、コストを下げることによって値段が下がるということにもなってきているんだと思いますので、そういったところも含めて考えていっていただければと思っております",
                "\r\n　いずれにしても、自動車のいろいろ複雑なものがありますが、もうおっしゃるとおりですけれども、これは国と地方とまた分かれていますので、そこのところも考えなきゃいけませんので、今からやっぱり地方の道路の老朽化とか橋なんかの老朽化という等々で、今度いわゆるインフラの整備に多額の財源が必要となるという等々も考えなきゃいけませんし、また、道路が良くなるということはイコール国全体の生産性が上がるということになりますので、私どもとしては、こういった面も考えて、日本という国が今後経済的に更に力を持っていくためには、道路がきちんと整備されていくというのは、社会インフラということを考えたときに、自動車にとりましても国全体の国益にとりましても大事なものだと思っておりますので、財政状況の厳しい中、このバランス等々をいろいろ検討せなきゃいかぬことがいっぱいあろうかと思いますけれども、私どもとしては、そういったものを含めて検討させていただければと考えております"
            ]
        },
        {
            "speech_id": "119514370X00220171205_118",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（麻生太郎君）　これは、長期的には少子高齢化というのは、これは日本にとって多分最大の問題はこれだと思っております。\r\n　そういった中で、やっぱり少子の時代じゃないときにつくられた社会保障制度ですから、勤労者六人に対して一人の高齢者という時代につくられた社会保障制度ですので、これをずっと持続させていくというのは、これは日本にとって非常に大きな問題だと思っておりますので、したがいまして、社会保障制度を持続可能なものにするということと同時に財政健全化と両方をということを達成しないと安心したものにはならぬということなんだと思っております。\r\n　したがいまして、今回、選挙という国民の信を得まして、消費税率一〇％を引き上げた上で、消費税の使い道というものを見直しを図るということになるんですが、その際もやっぱり税と社会保障の一体改革、財政と、そういった意味で、大事なところは、社会保障の充実ということと財政健全化というものを、消費税の増収分の中からバランスよくそこのところするというところが一番大事なところだと思っております。\r\n　したがいまして、今、平成三十年度の予算編成に取り組んでおりますけれども、引き続きこの歳出の改革というものに取り組みますのは当然のこととしても、基礎的財政収支の黒字化というものにつきましては、これは実効性のあるものにしておかないと、これはいわゆる信頼性を失う、日本って、おまえ、こんなどんどんどんどんやって大丈夫かということに更になりますので、今確実に十兆円、約五年間ぐらいの間に新規国債発行額は十兆円今減ってきておりますので、そういった意味では、私どもとしては、社会保障の充実と財政再建と、この二つの旗はきちんと立てた上で、引き続きやらせていただければと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00220171205/118",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（麻生太郎君）　これは、長期的には少子高齢化というのは、これは日本にとって多分最大の問題はこれだと思っております",
                "\r\n　そういった中で、やっぱり少子の時代じゃないときにつくられた社会保障制度ですから、勤労者六人に対して一人の高齢者という時代につくられた社会保障制度ですので、これをずっと持続させていくというのは、これは日本にとって非常に大きな問題だと思っておりますので、したがいまして、社会保障制度を持続可能なものにするということと同時に財政健全化と両方をということを達成しないと安心したものにはならぬということなんだと思っております",
                "\r\n　したがいまして、今回、選挙という国民の信を得まして、消費税率一〇％を引き上げた上で、消費税の使い道というものを見直しを図るということになるんですが、その際もやっぱり税と社会保障の一体改革、財政と、そういった意味で、大事なところは、社会保障の充実ということと財政健全化というものを、消費税の増収分の中からバランスよくそこのところするというところが一番大事なところだと思っております",
                "\r\n　したがいまして、今、平成三十年度の予算編成に取り組んでおりますけれども、引き続きこの歳出の改革というものに取り組みますのは当然のこととしても、基礎的財政収支の黒字化というものにつきましては、これは実効性のあるものにしておかないと、これはいわゆる信頼性を失う、日本って、おまえ、こんなどんどんどんどんやって大丈夫かということに更になりますので、今確実に十兆円、約五年間ぐらいの間に新規国債発行額は十兆円今減ってきておりますので、そういった意味では、私どもとしては、社会保障の充実と財政再建と、この二つの旗はきちんと立てた上で、引き続きやらせていただければと思っております"
            ]
        },
        {
            "speech_id": "119514370X00220171205_120",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2017-12-05",
            "speech_text": "○国務大臣（麻生太郎君）　今進めようとしております人づくり革命の中に、一連の関連として子育て支援とか大学教育、高等教育の無償化とか負担の軽減とかいろいろ言われておりますけれども、まずこれ、消費税という一種の財源をきちんとしたものに持った上で財政健全化のバランスを取りつつというのは先ほど申し上げたとおりですけれども。\r\n　やっぱり、少子化対策の観点からこの子育て支援というか子育て世帯への経済的な支援、負担軽減は、これはもう昔から御党が言っておられた話ではあるんですけれども、こういったものであるのは十分承知しておりますが。\r\n　高等教育の負担軽減に当たっては、これは大学における教育の成果というのをよくよく見ないと、大学のうち半分は、あんた無試験で入っているじゃないかと、定員割れだろうと、半分以上は、実際そうですから。そういったものを考えたときに、これ単なる、普通だったら倒れておかしくない大学を救済するだけになっちゃうという視点はどうするんだという点は、これはよく御指摘のいただくところでもあります。\r\n　また、大学生をいっぱいつくっても、これはある建築屋の人が言ったせりふですけれども、その人は早稲田出ておられるんですけど、早稲田の理工学部の建築学科卒をあと百人増やして家が建つかと、一級建築士百人立てたって家なんか建たないんだと。家を建てるのは、大工が一人、左官が一人、瓦屋が一人、三人いれば家は建つって。うちの学校を百人出たやつを集めて家なんか建ててみろといったって全く建たないと、そんなものばっかりつくって何するんですって、その早稲田大学の、高等教育の理工学部を出られた、建築学科を極めて優秀な成績で出て、ある大きな建築会社の社長をしておられましたけど、その人に面と向かって言われて返答ができなかった。私はそのとき、詳しくないんですけど、建築屋では建たないんですかと、ばか、一級建築士だって俺が家なんか建てられるわけないじゃないかと言われて、うなずいて、なるほどなとそのとき思った記憶が、十数年前の話ですけれども、そんな記憶が今よみがえりますけれども。\r\n　いずれにしても、この大学の教育というもので、全部大学卒ばっかりになったらそれで世の中うまくいくのかって、なかなか世の中の社会構造というのはそんなものでもありませんので、ここのところは私どもとしては、大学と学生、大学改革というものも含めまして、今いろいろ各大学、これまでの期待する学生像、学生というのは、仮に商品とすれば、それを買ういわゆる企業側、商品を採用する方の期待する商品かという点が一番問題なんだというような話も企業側の話からなかなかよく聞かされるところではあります。これは、表現の仕方にいろいろありますけど、分かりやすく言えば、そういうことなんだということで、ちょっと、今の学生は、昔だったら入ってきて三年掛けて四年掛けて複式簿記のゼロから、貸方から借方から教えてくれたけど、そんなもの、おまえ、教えている間にみんな辞められちゃうと、だったら最初からやれるやつを採るというような話もよく聞かされる話でもありますので。\r\n　そういった意味では、大学の改革というものも含めてこれを考えないと、なかなか私どもとして期待するような予算を、せっかくそこに予算充てても、でき上がったものは今までと同じではなかなかいかぬ時代になってきているのかなという感じが率直なところでもございますので、よくよく検討させていただく。\r\n　やっぱり好循環というものをきっちり実現していくためにも、いろいろなことを考えた上で、この人づくり革命とかいうものは、皆簡単に言っていますけど、いろんなものが全部複合してまいりますので、結構きちんと詰めにゃいかぬところじゃないかなという感じはいたしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119514370X00220171205/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やっぱり、少子化対策の観点からこの子育て支援というか子育て世帯への経済的な支援、負担軽減は、これはもう昔から御党が言っておられた話ではあるんですけれども、こういったものであるのは十分承知しておりますが",
                "そういったものを考えたときに、これ単なる、普通だったら倒れておかしくない大学を救済するだけになっちゃうという視点はどうするんだという点は、これはよく御指摘のいただくところでもあります",
                "\r\n　そういった意味では、大学の改革というものも含めてこれを考えないと、なかなか私どもとして期待するような予算を、せっかくそこに予算充てても、でき上がったものは今までと同じではなかなかいかぬ時代になってきているのかなという感じが率直なところでもございますので、よくよく検討させていただく",
                "\r\n　やっぱり好循環というものをきっちり実現していくためにも、いろいろなことを考えた上で、この人づくり革命とかいうものは、皆簡単に言っていますけど、いろんなものが全部複合してまいりますので、結構きちんと詰めにゃいかぬところじゃないかなという感じはいたしております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　これは一回目が竹下内閣、二回目が橋本内閣だったと記憶するんですけれども。\r\n　やはり先生、あれは外税にするか内税にするかで最初はえらいもめたんですよね。私はあのとき内税説を述べて、例えばビールなんて外税でやってみろ、誰がビール飲むよ、ビールの五一％はおまえ税金じゃないか、こんなものを外税なんかでやったら誰もビールなんか飲まないよ、だから内税にすべきなんじゃないんですかと、当時、チンピラだったけれども、そういったことを税調で申し述べた記憶があるんですが。\r\n　ヨーロッパは、住んでいたから言うわけじゃありませんけれども、あの辺は、四月から上がりますといったって、内税ですから、物価の値上げと同じで、二月、三月からどんどんどんどん物は上がっていくんですよ、みんな。五％ずつぐらい上がったって別に誰も文句言わない。だって、これは値上げですからと言えばいいだけの話なんで。\r\n　そういったのに対して、やはり日本人は四月の一日からきちっとという話で、みんな一斉に本を値上げされたんですが、最初、週刊誌はあのとき百円だった。三％上がった。週刊新潮が百三円じゃなくて百五円で売ったから、二円おつりくれと言って。僕は百十円払って、あと七円おつりくれと言ったら五円しかくれなかった。あと二円、おまえかすめているだろうが、出せと言ったら、いや、これは内税で百五円ですからと。ああ、本屋の方が頭いいんだなと僕はそのときすごい思った記憶が、僕の印象なんで。\r\n　それぐらいみんな厳しいんですよ、外税に関して。日本人の場合は、おつりを全然間違えない国ですから、そこらのところは物すごくしっかりしているんだなと思ったのが、僕は竹下内閣のときのすごい記憶なんですけれども。\r\n　ぜひそういった意味で、やはり、外に見えるから僕はこれは税金としては非常に公平だし、なかなか、お金を持った方々はといったって、消費税というのは、間接税として、直接税と違いますから、こういったようなものの方が間違いなく税収に漏れがなくていいんだなと私自身はそう思っていますよ。\r\n　ヨーロッパの場合、今二〇とか二二とかになっていますけれども、そういった形になっているんですが、考え方が大分違うんだと思いますので、日本人の場合、すごく厳しいのがこれまでの例だと思います。\r\n　私どもとしては、何で厳しいかと言われれば、多分国民性もかなり大きな要素を占めていやしないかなという感じはします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "私はあのとき内税説を述べて、例えばビールなんて外税でやってみろ、誰がビール飲むよ、ビールの五一％はおまえ税金じゃないか、こんなものを外税なんかでやったら誰もビールなんか飲まないよ、だから内税にすべきなんじゃないんですかと、当時、チンピラだったけれども、そういったことを税調で申し述べた記憶があるんですが",
                "日本人の場合は、おつりを全然間違えない国ですから、そこらのところは物すごくしっかりしているんだなと思ったのが、僕は竹下内閣のときのすごい記憶なんですけれども",
                "\r\n　ぜひそういった意味で、やはり、外に見えるから僕はこれは税金としては非常に公平だし、なかなか、お金を持った方々はといったって、消費税というのは、間接税として、直接税と違いますから、こういったようなものの方が間違いなく税収に漏れがなくていいんだなと私自身はそう思っていますよ",
                "\r\n　私どもとしては、何で厳しいかと言われれば、多分国民性もかなり大きな要素を占めていやしないかなという感じはします"
            ]
        },
        {
            "speech_id": "119504376X00220171201_056",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　源泉所得というのがこれだけ徹底している国はそうありませんので、そういった意味では、源泉所得というのは納税コストというのを考えました場合には、国全体としての歳出としては源泉所得の方が極めて低コストで徴収できるというのは事実だと思っております。\r\n　ただし、その分が、今言われたように納税意識を下げさせるのではないかというのは、これは間違いないでしょうね、やはりその額しか見ませんから。税引き後に入ってきたのを、昔だったら現金ですけれども、今は銀行振り込みということでさらにその意識は下がっていますので。\r\n　そういった意味では、税金を払うというのは、主に言えば消費税以外にはないので。本当は競馬でもうけた分もちゃんとあれは金を払わないかぬことになっているんですが、競馬でもうかったからといって税金を納めたという人を聞いたことがないので。脱税じゃないですかと言おうものなら何となくみんなきょとんとした顔しますから。そういった意味では、意識としてはかなり意識が違っているとは思います。\r\n　言われたように、やはり源泉所得というものの制度が、サラリーマンが圧倒的にこれだけ多い時代の中においては、納税意識というものをかなり薄めさせているという現実は否めない事実だ、私どももそう思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/56",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　源泉所得というのがこれだけ徹底している国はそうありませんので、そういった意味では、源泉所得というのは納税コストというのを考えました場合には、国全体としての歳出としては源泉所得の方が極めて低コストで徴収できるというのは事実だと思っております",
                "\r\n　ただし、その分が、今言われたように納税意識を下げさせるのではないかというのは、これは間違いないでしょうね、やはりその額しか見ませんから",
                "\r\n　言われたように、やはり源泉所得というものの制度が、サラリーマンが圧倒的にこれだけ多い時代の中においては、納税意識というものをかなり薄めさせているという現実は否めない事実だ、私どももそう思います"
            ]
        },
        {
            "speech_id": "119504376X00220171201_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　この話は軽減税率というものが話題になった最初から結構大きなものになっているんですが、逆進性の緩和に有効ではないということで、例えば家計調査で、酒類とか、酒ですとか外食を除きます飲食料の消費支出に占める割合というのがよく引かれる例ですけれども、年収一千五百万円以上だと大体一五％ぐらいになるんですが、年収が二百万円ぐらいになるとそれが三〇％ぐらいになるという数字がありますので。したがって、いわゆるこういった収入に対する消費税負担の割合というのは、低所得者の方が高所得者より高いじゃないかという話になるわけですよね、逆進性の話でいくと。\r\n　したがって、軽減税率というものが実施されると、いわゆる消費税負担の軽減の、まあ度合いはいろいろありますけれども、そういった意味で、低所得者の方がその分に関してはより多くなりますので、そういった意味では、消費税の逆進性の緩和にはつながるというのは、我々が軽減税率というものを、なかなか手間暇かかって大変やなと思いながらも、この点に関しましては、私どももその点は否定し得ない事実なのかなという感じに思っています。\r\n　この線引き等々、なかなか難しいところだとは思っていますけれども、私どもとしては、そういったことを勘案して逆進性の低減ということを考えて、いわゆる軽減税率というのをやらせていただくということを決断させていただいた背景です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　したがって、軽減税率というものが実施されると、いわゆる消費税負担の軽減の、まあ度合いはいろいろありますけれども、そういった意味で、低所得者の方がその分に関してはより多くなりますので、そういった意味では、消費税の逆進性の緩和にはつながるというのは、我々が軽減税率というものを、なかなか手間暇かかって大変やなと思いながらも、この点に関しましては、私どももその点は否定し得ない事実なのかなという感じに思っています"
            ]
        },
        {
            "speech_id": "119504376X00220171201_074",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　基本的に、基礎的財政収支というものを黒字化しなくちゃいかぬ、少なくともチャラにしたいということで、まず最初に、当時マイナス六・三％ぐらいだったものを、我々としては、まずは半分ということでマイナスの三％まで、これは達成させていただくことができました。\r\n　三年間できちんとやらせていただいたので、残りをということで、二〇二〇年度までに残りを今やらないかぬというところでいったときに、消費税の値上げということができない状況になりましたので、そこで一つ予定も狂いましたし、また、消費税を上げさせていただいた後でも、引き続き、その中の使い方に関して、借入金の返済、借金の返済、国債の返済等々の話に充てる部分を減らして、その分を今よく話題になります若い人への、いわゆる子育て支援等々のものに比率を高めるべきだということから、使用目的の変更ということになりましたので、当然、与党、三党の合意というのがその点では変更することになりますということで、これは総選挙でという形にならせていただいて、今回やらせていただいた部分がありますので、そういった意味では、二〇二〇年度までの達成というのがさらに難しくなってきたというのが率直な実感なんですけれども。\r\n　しかし、私どもとしては、この借入金のプライマリーバランスというものをきちんとしておくということをしておかないと、今回、この五年間の間に、いわゆる国債の、新規国債発行額は約十兆円減らしておりますし、税収も地方税、国税合わせて二十二兆円ぐらいふえておりますので、流れとしては決して悪くない方向で確実にその方向に進んでいるというのが、国際社会の中でも、そういったようなものがきちんと評価はされておりますので、円が暴落してみたり、金利が暴騰してみたりということがないような状況で今までのところは来ておる、そう思っております。\r\n　ただ、これが、二〇二〇年がだめだからといって、では、次は二〇三〇年かというと、そんな話ではなくて、私どもとしては、今のような歳出をきちんと抑えながら歳入を伸ばし、そのバランスをなるべく早目にということを考えておりますので、私どもとしては、少なくともそういったことをきちんとやって財政というものを健全化させておかないと、長期的な社会保障の問題とかいわゆる子ども手当等々を含めまして、そういった、いわゆる高度経済成長のときとは全然違った今の状況の中にあって、少なくとも少子高齢化等々の話に対応できるような財政にきちんとしておかないとならぬというのが我々の時代に与えられた責任なんだと思っておりますので、その点は、いろいろな点を考えて、きちっとそういった目標を再設定し直して対応していかねばならぬものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/74",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　三年間できちんとやらせていただいたので、残りをということで、二〇二〇年度までに残りを今やらないかぬというところでいったときに、消費税の値上げということができない状況になりましたので、そこで一つ予定も狂いましたし、また、消費税を上げさせていただいた後でも、引き続き、その中の使い方に関して、借入金の返済、借金の返済、国債の返済等々の話に充てる部分を減らして、その分を今よく話題になります若い人への、いわゆる子育て支援等々のものに比率を高めるべきだということから、使用目的の変更ということになりましたので、当然、与党、三党の合意というのがその点では変更することになりますということで、これは総選挙でという形にならせていただいて、今回やらせていただいた部分がありますので、そういった意味では、二〇二〇年度までの達成というのがさらに難しくなってきたというのが率直な実感なんですけれども",
                "\r\n　しかし、私どもとしては、この借入金のプライマリーバランスというものをきちんとしておくということをしておかないと、今回、この五年間の間に、いわゆる国債の、新規国債発行額は約十兆円減らしておりますし、税収も地方税、国税合わせて二十二兆円ぐらいふえておりますので、流れとしては決して悪くない方向で確実にその方向に進んでいるというのが、国際社会の中でも、そういったようなものがきちんと評価はされておりますので、円が暴落してみたり、金利が暴騰してみたりということがないような状況で今までのところは来ておる、そう思っております",
                "\r\n　ただ、これが、二〇二〇年がだめだからといって、では、次は二〇三〇年かというと、そんな話ではなくて、私どもとしては、今のような歳出をきちんと抑えながら歳入を伸ばし、そのバランスをなるべく早目にということを考えておりますので、私どもとしては、少なくともそういったことをきちんとやって財政というものを健全化させておかないと、長期的な社会保障の問題とかいわゆる子ども手当等々を含めまして、そういった、いわゆる高度経済成長のときとは全然違った今の状況の中にあって、少なくとも少子高齢化等々の話に対応できるような財政にきちんとしておかないとならぬというのが我々の時代に与えられた責任なんだと思っておりますので、その点は、いろいろな点を考えて、きちっとそういった目標を再設定し直して対応していかねばならぬものだと思っております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_094",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　この消費税を上げる上げないという話ですけれども、これは今、我々はやはり、直面している問題としては、現役世代として、子育てとか、それから介護、親の介護等々という問題を抱えている不安、そしてもう一つは、やはり財政というものがちゃんと持続していかないと社会保障等々の話が対応できなくなりますので、こういった大きな二つの不安というのは、物すごく大きなことではあるんだと思うんですが。\r\n　そういうことを考えますと、やはり消費税というものをきちんとやっておかないといかぬと思って、私どもは二％を引き上げさせていただくと同時に、その財源については、今申し上げたように、子育てとか、また社会保障を充実していくというものへやる、バランスよくやっていかないかぬのだと、基本的にはそう思って、それが財政健全化につながっていくんだと思っております。\r\n　また、軽減税率の話というのは、これはいろいろ説があって、インボイスの話を含めていろいろ問題があることはよく御存じのとおりなんですが、少なくとも、消費税が抱えております、先ほど海江田先生のお話にもあった逆進性というものの緩和というものを考えつつ、いろいろなことを考えて、買い物の都度いわゆる痛税感というのがあるじゃないか、御指摘のとおりなので、そういったものの緩和を実感できる等々の利点もありますので。\r\n　そういった意味で、低所得者層への配慮として消費税率の中で軽減税率というものを進めてまいらないかぬと思って、二つ、二種類出るのはいかがなものか、間違いなくおっしゃるとおりです。そういったものがいっぱいあるのは確かなんですが、複雑であるという御指摘に対して、私どもとしては、いわゆる飲食等々、酒類とかそういったようなものの外食を除きますものに関して、食料品を全て含む等々、なるべく単純な形にしていきたいなとは思っておりますけれども。\r\n　私どもとしては、そういったものの消費税を上げられるような景気にまずしておくというのが大事なことなのであって、今の経済状況をさらに上に伸ばしていくというものの結果、御納得いただけるような状況につくり上げていきたいものだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/94",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　この消費税を上げる上げないという話ですけれども、これは今、我々はやはり、直面している問題としては、現役世代として、子育てとか、それから介護、親の介護等々という問題を抱えている不安、そしてもう一つは、やはり財政というものがちゃんと持続していかないと社会保障等々の話が対応できなくなりますので、こういった大きな二つの不安というのは、物すごく大きなことではあるんだと思うんですが",
                "\r\n　そういうことを考えますと、やはり消費税というものをきちんとやっておかないといかぬと思って、私どもは二％を引き上げさせていただくと同時に、その財源については、今申し上げたように、子育てとか、また社会保障を充実していくというものへやる、バランスよくやっていかないかぬのだと、基本的にはそう思って、それが財政健全化につながっていくんだと思っております",
                "\r\n　そういった意味で、低所得者層への配慮として消費税率の中で軽減税率というものを進めてまいらないかぬと思って、二つ、二種類出るのはいかがなものか、間違いなくおっしゃるとおりです",
                "そういったものがいっぱいあるのは確かなんですが、複雑であるという御指摘に対して、私どもとしては、いわゆる飲食等々、酒類とかそういったようなものの外食を除きますものに関して、食料品を全て含む等々、なるべく単純な形にしていきたいなとは思っておりますけれども",
                "\r\n　私どもとしては、そういったものの消費税を上げられるような景気にまずしておくというのが大事なことなのであって、今の経済状況をさらに上に伸ばしていくというものの結果、御納得いただけるような状況につくり上げていきたいものだと思っております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_111",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　これは多分、自公民、当時でいけば民自公ということになるのかもしれませんが、少なくとも与野党三党の合意で、この種の消費税を上げて、もって財政再建並びに社会保障等々との税との一体改革というのは、これは多分、今世紀という表現はいかがなものかと思いますが、後世、間違いなく、最も高く評価されてしかるべき合意だ、私はそう思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは多分、自公民、当時でいけば民自公ということになるのかもしれませんが、少なくとも与野党三党の合意で、この種の消費税を上げて、もって財政再建並びに社会保障等々との税との一体改革というのは、これは多分、今世紀という表現はいかがなものかと思いますが、後世、間違いなく、最も高く評価されてしかるべき合意だ、私はそう思っております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_113",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　今のお話ですけれども、これまで、やはり三党合意というのは極めて大きなものだった。これは谷垣前総裁のときに、野田総理等々で話が出されたというのが経緯なんですけれども、平成二十六年四月に消費税を八％に引き上げた上に、社会保障に関しては、三党合意を得て成立したそれぞれの法律の枠組みに従ってという話だったと思うんですが、消費税の増収分を活用した社会保障の充実と安定化というのと同時に、重点化と効率化を進めてきて、これはやはり三党合意というのが極めて大きなおもしで、私どものところには、これは必ずという話をよく、谷垣さんからも話がありましたし、総理からも話がありましたので、私どもとしては、この点に関しては、基本的に、三党合意というのは非常に大きなスタートでしたから、そういったものを大事にしなきゃならぬとまず思っておりますし、また、そう言われてもきております。\r\n　それから、もう一点の話で、今回の中の話でしたけれども、消費税の話に関して、三党合意でやったものを、少なくとも税を変えるということになると、これはどう考えても、これまで約束したことがあるから、少なくとも税をちょっとでもさわるときには選挙に問わないとだめですよということで、引き延ばすという話をこの前の前のときにされたときにも、絶対これは選挙にしない限りは勝手なことをされてはだめですよということを申し上げたのも、三党合意に反しますから、ちゃんと選挙で問うてくださいと。\r\n　それから、今回も、使い道のことを、また一方的に、財政健全化のために行くはずのものまで若年の子育て等々に充てる比率をどっとこっちに振るというのは、これは明らかに、私どもとしては、ちょっと待ってください、それは約束と話が違いますよ。少なくとも財務省の感じと全然違いましたから、ちょっと待ってくださいと。御自分でそれをなさるんだったら、ちゃんときちんと選挙に問われないとおかしいんじゃないですかということを申し上げた記憶がありますので。\r\n　むしろ、三党合意というのは極めて重い意識がありましたので、選挙ということを常に、この三回、いずれも税金に係る話で選挙ということになったんです。あれは三党合意がなかったら別のあれだったんだと思いますけれども、やはり選挙をしないと税金の話はさわれないという意識がすごくありましたので、野田先生、やはりこの三党合意というのは一番強く生きている、私どもはそう思っておりますし、安倍総理もその意識があるから、これは選挙に問わないとやはりだめだろうかねという話をやったり、三党合意をちょっとでもさわろうと思ったらそういう話をされますので、意識としてはかなり強くある、私どもにはそう見えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これは谷垣前総裁のときに、野田総理等々で話が出されたというのが経緯なんですけれども、平成二十六年四月に消費税を八％に引き上げた上に、社会保障に関しては、三党合意を得て成立したそれぞれの法律の枠組みに従ってという話だったと思うんですが、消費税の増収分を活用した社会保障の充実と安定化というのと同時に、重点化と効率化を進めてきて、これはやはり三党合意というのが極めて大きなおもしで、私どものところには、これは必ずという話をよく、谷垣さんからも話がありましたし、総理からも話がありましたので、私どもとしては、この点に関しては、基本的に、三党合意というのは非常に大きなスタートでしたから、そういったものを大事にしなきゃならぬとまず思っておりますし、また、そう言われてもきております",
                "\r\n　それから、もう一点の話で、今回の中の話でしたけれども、消費税の話に関して、三党合意でやったものを、少なくとも税を変えるということになると、これはどう考えても、これまで約束したことがあるから、少なくとも税をちょっとでもさわるときには選挙に問わないとだめですよということで、引き延ばすという話をこの前の前のときにされたときにも、絶対これは選挙にしない限りは勝手なことをされてはだめですよということを申し上げたのも、三党合意に反しますから、ちゃんと選挙で問うてくださいと",
                "\r\n　それから、今回も、使い道のことを、また一方的に、財政健全化のために行くはずのものまで若年の子育て等々に充てる比率をどっとこっちに振るというのは、これは明らかに、私どもとしては、ちょっと待ってください、それは約束と話が違いますよ",
                "あれは三党合意がなかったら別のあれだったんだと思いますけれども、やはり選挙をしないと税金の話はさわれないという意識がすごくありましたので、野田先生、やはりこの三党合意というのは一番強く生きている、私どもはそう思っておりますし、安倍総理もその意識があるから、これは選挙に問わないとやはりだめだろうかねという話をやったり、三党合意をちょっとでもさわろうと思ったらそういう話をされますので、意識としてはかなり強くある、私どもにはそう見えております"
            ]
        },
        {
            "speech_id": "119504376X00220171201_115",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　斉藤先生の話をちょっとよく詳しく知らないのであれですけれども、消費税の使い道ということに関しましていろいろ御質問なんだと思いますが、仮にこれを変更したとすることに、変更するんですけれども、社会保障の充実と、それからいわゆる財政健全化を着実に進める、この二つという方向性は基本的には変わっておりませんので、そういった意味においては、三党合意というものから大きな方向性が変わったというふうには思っておらず、むしろ共通している点は、その二点だけははっきりしていると思っております。\r\n　他方、総理の方は、人づくり革命を断行するという話をするためには、使い方を変えるので、今まで言ってきた話と変えるので、やはりこれは国民の信を得ないとぐあいが悪いので、消費税の使い道というものに関しては、少なくとも、比率を変えるとはいえ、半分は借金返済ということを変えるわけなので、その意味では新たな枠組みを構築したことになるということになるので、やはりこれは解散せなしゃあないのかなという結論になられたんだと理解をしているんですが。\r\n　それまでのところに関して、やはり話し合いがなかったではないかという点を野田先生が言っておられるんだと思いますけれども、その点は、多分、三党合意したときのあの野田先生のところのまとめられたところと今のと大分事情が違っておるので、話が非常にしにくい状況にはなっているんだと思いますね。野田先生がそのままおられたら多分話は早かったろうし、谷垣先生がもしあの事故がなかったら、谷垣さんが今ごろ総裁だったろうから、時代は随分違っていたとは思いますよ。\r\n　それは確かに、話はもう少し当事者同士が、斉藤さんもいますから、当事者同士が三人残って話がとは思いますけれども、何となくそこらのところの意思疎通は、あのころに比べて、谷垣、野田と斉藤の時代とは少し意思の疎通にちょっとそごがあるかなという感じは、正直なところ、私も同じように感じないわけではありません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/115",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　斉藤先生の話をちょっとよく詳しく知らないのであれですけれども、消費税の使い道ということに関しましていろいろ御質問なんだと思いますが、仮にこれを変更したとすることに、変更するんですけれども、社会保障の充実と、それからいわゆる財政健全化を着実に進める、この二つという方向性は基本的には変わっておりませんので、そういった意味においては、三党合意というものから大きな方向性が変わったというふうには思っておらず、むしろ共通している点は、その二点だけははっきりしていると思っております",
                "\r\n　他方、総理の方は、人づくり革命を断行するという話をするためには、使い方を変えるので、今まで言ってきた話と変えるので、やはりこれは国民の信を得ないとぐあいが悪いので、消費税の使い道というものに関しては、少なくとも、比率を変えるとはいえ、半分は借金返済ということを変えるわけなので、その意味では新たな枠組みを構築したことになるということになるので、やはりこれは解散せなしゃあないのかなという結論になられたんだと理解をしているんですが",
                "\r\n　それまでのところに関して、やはり話し合いがなかったではないかという点を野田先生が言っておられるんだと思いますけれども、その点は、多分、三党合意したときのあの野田先生のところのまとめられたところと今のと大分事情が違っておるので、話が非常にしにくい状況にはなっているんだと思いますね",
                "野田先生がそのままおられたら多分話は早かったろうし、谷垣先生がもしあの事故がなかったら、谷垣さんが今ごろ総裁だったろうから、時代は随分違っていたとは思いますよ",
                "\r\n　それは確かに、話はもう少し当事者同士が、斉藤さんもいますから、当事者同士が三人残って話がとは思いますけれども、何となくそこらのところの意思疎通は、あのころに比べて、谷垣、野田と斉藤の時代とは少し意思の疎通にちょっとそごがあるかなという感じは、正直なところ、私も同じように感じないわけではありません"
            ]
        },
        {
            "speech_id": "119504376X00220171201_117",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2017-12-01",
            "speech_text": "○麻生国務大臣　これは、日本という国において最大の問題点というのはやはり少子高齢化なんだと思っておりますけれども、とにかく、こういった状況というのが極めてはっきりしてきた今の中において、やはりその人たちの次の世代というもの、我々の次の世代ということを考えたときに、社会保障というものがきちんとしているというのは極めて大事なのであって、そういった意味では、次の世代というもののことを考えたら、やはり次の世代への投資ということを考えて、その上で社会保障の安定といわゆる教育とかそういったものに関してのバランスというのを、充当するということを考えないかぬというのが結論なんですけれども。\r\n　ただ、問題としては、そういった場合に、消費税を上げた分、まずは最初に消費税を上げるのを延ばした。飛んで一回ずれております。そして、今回上げた分が、今申し上げましたように、一部子育て等々の方に充当しますので、そのままでまた減りました。それから、いわゆる石油の値段が大幅に下がった、当時百何ドルだったものが五十ドルを切って四十ドルまで下がって、今、六十ドルぐらいまでまたあらがってきてはおりますけれども。\r\n　いずれにしても、物価等々のものが非常に予定のものとはかなり大幅に違ってきましたものですから、そういったものもあって、我々として、思ったような形の税収やら何やらというのは得ながらも、そういった意味での問題はなかなか追いつかなかった。\r\n　ただ、今、内閣府のあそこで計算しておりますものに比べまして、この五年間の間に、計算では八兆円ぐらいの赤字、インバランスになっておりますが、そのうちのかなりの部分、社会保障の値上げが大体一兆円ずつと計算してありますが、あれは大体五千億ぐらいでおさまっておりますので、発射台が全体下がってきておりますから、その点に関しましては、あの試算よりはかなり好転する、差が、八兆がかなり詰まる、どれぐらい詰められるかというのは何とも申し上げられませんけれども。それぐらい詰められるという気は私どもはありましたけれども、今回、さらにそこのところはおくれざるを得なくなってきたというのが、多分、今幾つか申し上げましたけれども。\r\n　そういったものの総合でいきますと、二〇二〇年というのは、かなり景気がよくなってきたとしても、なかなか難しいなという感じが正直なところなので、これがどれぐらいまでかと言われるのは、今からちょっとよく計算をし直さないといかぬところでしょうし、よくなってきている部分と、さらに値上げの時期がずれてきた部分と、値上げの内容が変わってきた部分等々が重なりますので、試算がかなり違ってくるので、ちょっとどれぐらいか、アバウトわかりませんけれども。そんな五年も十年も延ばして達成するなんて話では、それは話になりませんので、そういったのじゃない、数年、数年という定義がまた難しいんでしょうけれども。\r\n　私どもとしては、なるべく早い時期にこれを達成するということを考えてやっていかないと、これはまた財政が緩んでも全く意味がありませんので、そういったことを考えて、極めて建設的に考えて、茂木が来年の六月と言っておりますけれども、そういった予算の、この十二月にやります三十年度の予算編成の結果を見た上で試算を開始しなきゃいかぬかなという感じがしておりますけれども、少なくとも、何となく国際社会から見て、何だ、おまえ、全然話が違うじゃないかということになりますと、これは国債の信用にかかわりますし、また為替の信用にもかかわりますので、私どもとしては、きちんとしたものをつくり上げたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504376X00220171201/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○麻生国務大臣　これは、日本という国において最大の問題点というのはやはり少子高齢化なんだと思っておりますけれども、とにかく、こういった状況というのが極めてはっきりしてきた今の中において、やはりその人たちの次の世代というもの、我々の次の世代ということを考えたときに、社会保障というものがきちんとしているというのは極めて大事なのであって、そういった意味では、次の世代というもののことを考えたら、やはり次の世代への投資ということを考えて、その上で社会保障の安定といわゆる教育とかそういったものに関してのバランスというのを、充当するということを考えないかぬというのが結論なんですけれども",
                "\r\n　ただ、今、内閣府のあそこで計算しておりますものに比べまして、この五年間の間に、計算では八兆円ぐらいの赤字、インバランスになっておりますが、そのうちのかなりの部分、社会保障の値上げが大体一兆円ずつと計算してありますが、あれは大体五千億ぐらいでおさまっておりますので、発射台が全体下がってきておりますから、その点に関しましては、あの試算よりはかなり好転する、差が、八兆がかなり詰まる、どれぐらい詰められるかというのは何とも申し上げられませんけれども",
                "\r\n　私どもとしては、なるべく早い時期にこれを達成するということを考えてやっていかないと、これはまた財政が緩んでも全く意味がありませんので、そういったことを考えて、極めて建設的に考えて、茂木が来年の六月と言っておりますけれども、そういった予算の、この十二月にやります三十年度の予算編成の結果を見た上で試算を開始しなきゃいかぬかなという感じがしておりますけれども、少なくとも、何となく国際社会から見て、何だ、おまえ、全然話が違うじゃないかということになりますと、これは国債の信用にかかわりますし、また為替の信用にもかかわりますので、私どもとしては、きちんとしたものをつくり上げたいと思っております"
            ]
        },
        {
            "speech_id": "119515261X00220171130_324",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2017-11-30",
            "speech_text": "○国務大臣（麻生太郎君）　これはもう宮澤内閣時代ぐらいからずっと、当時はＰＢなんて言ったってポケットベルと間違えられるような時代でしたけれども、基礎的財政収支というのが正確な日本語だと思いますが、この基礎的財政収支の目標というのは常にずっと先送りになって今年まで来ていますので、それでもこの内閣、第二次安倍内閣になりましてから、あれ、マイナス六・五％ぐらいあったものを一応半分にしますということを申し上げて、その目的は、きちっとマイナス三％は達成させていただいておりますので、残り三％というのを二〇二〇年までということにしておりましたけれども、消費税等々のこの話で少しずれ込むということになっているのはもう事実だと思いますが。\r\n　ただ、幸いにして法人税等々の税収の伸びも少し伸びてきておりますので、その意味では、私どもとしては大幅に繰り延べるというような話にはならないようにきちんとしないと、先ほど言われましたように国際公約でもありますし、また国債の価格とか金利とかいろんなものに影響が出ますので、きちんとそこのところは達成をするという目的は、旗はきちんと立て続けさせていかなければならぬところだと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119515261X00220171130/324",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ただ、幸いにして法人税等々の税収の伸びも少し伸びてきておりますので、その意味では、私どもとしては大幅に繰り延べるというような話にはならないようにきちんとしないと、先ほど言われましたように国際公約でもありますし、また国債の価格とか金利とかいろんなものに影響が出ますので、きちんとそこのところは達成をするという目的は、旗はきちんと立て続けさせていかなければならぬところだと思っております"
            ]
        }
    ]
}