{
    "repr_name": "山岡達丸",
    "speeches": [
        {
            "speech_id": "119604080X00820180413_217",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-13",
            "speech_text": "○山岡委員　ぜひ踏まえて改定していただきたいと思いますし、今、そうした方向を踏まえて改定するんだというお話もいただきまして、これは地元にとっても、苫小牧にとっても心強い思いでありますので、このことは感謝申し上げます。\r\n　あわせて、またテーマを少し残りの時間でかえるんですけれども、この法案全体のことについてで恐縮なんですけれども、生産性向上とかあるいは競争力強化ということになりますと、必ず、強い者は強くなり、そうでないところがそうでなくなってしまうようなことも生まれることであろうと思っております。\r\n　この法律ではありませんけれども、そうした全体の流れの中で、その一つの事例として、前回の国会の中で大臣にまた地元の事情としてお伝えして聞きました、ＪＸＴＧエネルギーというところが、経産省のさまざまな、法律の流れも踏まえた中で、事業を縮小して、大臣から、和歌山に関してはまだまだ活気づいてやっておられるということでありましたけれども、北海道室蘭というところではこれは縮小していくんだという流れのことを御説明したときに、大臣は、そうした地域への影響はできる限りなくすように応援していかなきゃいけないという趣旨の御答弁もいただいて、本当に室蘭は大変喜びました。\r\n　本当にこのことは感謝申し上げながら、その上で、きょうは、経産省の皆様、この件について、今どういうような状況と捉えて、どういうような取組を、していただけているのであればそのことについて、まずお伺いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00820180413/217",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　あわせて、またテーマを少し残りの時間でかえるんですけれども、この法案全体のことについてで恐縮なんですけれども、生産性向上とかあるいは競争力強化ということになりますと、必ず、強い者は強くなり、そうでないところがそうでなくなってしまうようなことも生まれることであろうと思っております",
                "\r\n　この法律ではありませんけれども、そうした全体の流れの中で、その一つの事例として、前回の国会の中で大臣にまた地元の事情としてお伝えして聞きました、ＪＸＴＧエネルギーというところが、経産省のさまざまな、法律の流れも踏まえた中で、事業を縮小して、大臣から、和歌山に関してはまだまだ活気づいてやっておられるということでありましたけれども、北海道室蘭というところではこれは縮小していくんだという流れのことを御説明したときに、大臣は、そうした地域への影響はできる限りなくすように応援していかなきゃいけないという趣旨の御答弁もいただいて、本当に室蘭は大変喜びました"
            ]
        },
        {
            "speech_id": "119604080X00820180413_219",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-13",
            "speech_text": "○山岡委員　ありがとうございます。\r\n　経済産業省みずから市にも訪ねていただいて、そして、そうしたことも直接伝達もしていただいているということで、これは地域としてこれからしっかりと自分たちも知恵を出して考えていかなければならないということでもありますが、それは本当に心強く思います。\r\n　この室蘭のことを始め、恐らく、この法律もそうかもしれません、これから経済活性化していくに当たって、各地域、地方で、企業の判断によってさまざまな影響を受ける地方というのがこれからまた生まれてくることだろうと思っております。\r\n　このＪＸＴＧエネルギーの、私たちの北海道の地域の問題が、やはり、地域といっても、何十年もその地域で支えてきた住民あるいは地方議会とかにしてみれば非常に大きな問題でありまして、経産省としては、こうした応援をしていただけるんだという取組のお話も、この間の御答弁もありまして、今のお話もございました。\r\n　大臣にお伺いしたいなと思いますのは、経産省として取り組むわけでありますけれども、これは一般論でもありますけれども、大企業というのは、役割として、撤退、縮小とか、さまざま判断はあるんだと思います。そのときに、地域経済への影響、そのことには十分配慮する責任があるものだと私は思っております。\r\n　これからもいろいろこういうケースが起こり得るということも踏まえた上で、大臣、企業に対しての思いといいますか考え方、ぜひお伺いさせていただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00820180413/219",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　経済産業省みずから市にも訪ねていただいて、そして、そうしたことも直接伝達もしていただいているということで、これは地域としてこれからしっかりと自分たちも知恵を出して考えていかなければならないということでもありますが、それは本当に心強く思います",
                "\r\n　この室蘭のことを始め、恐らく、この法律もそうかもしれません、これから経済活性化していくに当たって、各地域、地方で、企業の判断によってさまざまな影響を受ける地方というのがこれからまた生まれてくることだろうと思っております",
                "そのときに、地域経済への影響、そのことには十分配慮する責任があるものだと私は思っております"
            ]
        },
        {
            "speech_id": "119604080X00620180410_266",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2018-04-10",
            "speech_text": "○山岡委員　ありがとうございます。\r\n　非常に市としては、経産省の支援を待たずにつくっていったということはあろうかと思うんですけれども、今お話にもありましたけれども、室蘭も含めて面的に広げていくことが重要だというお話もいただきました。\r\n　そのことと、先ほどおっしゃっていたように、面的に広がる中で適切な対応をするというお話を総合すれば、私は、きちんとした、経産省としてもこの水素エネルギーに取り組む室蘭市の支援並びに評価をしていただけるものだという理解をさせていただきながら、まだこの閣法についても御質問の機会もありますので、きょうはここまでの質問とさせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604080X00620180410/266",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　非常に市としては、経産省の支援を待たずにつくっていったということはあろうかと思うんですけれども、今お話にもありましたけれども、室蘭も含めて面的に広げていくことが重要だというお話もいただきました",
                "\r\n　そのことと、先ほどおっしゃっていたように、面的に広がる中で適切な対応をするというお話を総合すれば、私は、きちんとした、経産省としてもこの水素エネルギーに取り組む室蘭市の支援並びに評価をしていただけるものだという理解をさせていただきながら、まだこの閣法についても御質問の機会もありますので、きょうはここまでの質問とさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119504080X00220171201_120",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山岡委員　山岡達丸と申します。\r\n　御質問の機会をいただきましたことにまずもって心から感謝を申し上げさせていただきながら、限られた時間ではございますので、先ほど浅野委員からは、グローバルの中で企業がいかに勝っていくか、そうした世界を見据えたさまざまなお話もございました。\r\n　私は、地元の話も含めさせていただきながら、こうした企業が、合理化とかあるいは合併、効率化を進めていって力強くなっていく一方で、地域の中でそうしたさまざまな問題といいますか、波紋を呼ぶこともあるということも実例をもってお伝えをさせていただきながら、そのことについて、また、地方経済への影響とか、どう対処していくか、そしてまた大都市や地方との調和のあり方、こうしたことについて、大臣を初め皆様に御質問をさせていただければと思います。\r\n　実例なんですけれども、私は北海道の南側を選挙区として活動させていただいている中でありますが、ことし九月末、そちらの地域の北海道室蘭市という、南側にあります港湾の町、港の町なんですけれども、こちらで、ＪＸＴＧエネルギーの室蘭製造所が製造を中止するということを発表されました。\r\n　ＪＸＴＧエネルギーは、石油元売の国内最大手の企業でございます。合併を繰り返しながら今に至っているわけでありますけれども、北海道のこの室蘭は、先ほど申し上げましたけれども、立地上、大変昔から恵まれていたということもあって、一九五六年、六十年以上前でありますけれども、日本石油精製株式会社室蘭製油所を建設されて以来、非常に地元の企業として、何と言うのでしょうか、親しまれてきたというか、そうした企業でありましたので、そうした企業が縮小していくというのは、非常に、まず精神的なショックも大きかったという実情がございました。\r\n　あわせて、経済的なショックも非常に大きかったということがございました。現段階で発表されている限りにおいても、直接的な雇用が二百三十人から三十人にまで縮小するだろうと。企業の中では、もちろん、配置転換ということで働き手の皆様は対処されるというようなことを表明されておられますけれども、いずれにしても、地域からは人がいなくなるだろうという可能性が今非常に懸念をされているところであります。\r\n　そして関連企業も、当然、大企業でありますから非常に多くございますし、また、家族も含めれば、これは一つの試算でありますけれども、千五百人から二千人の人口減少につながるのではないかというような調査もあるということになっています。室蘭市という町は九万人を切る、そんな状態でありますから、千五百人から二千人程度の人口減少というのが、これは非常に大きなインパクトになるという可能性が今取り沙汰されているところであります。\r\n　市の税収も、固定資産税、直接二億円以上は減るだろう。住民税もさらに減る。こうした影響は非常にはかり知れないということでもございますし、企業がいなくなるということは、あわせて、それの定期的な工事といいますか、メンテナンスも含めて二十億円以上のこうした経済効果があったということも失われるというような事態になってしまいました。\r\n　こうした問題は、今、室蘭市の事例でお伝えをさせていただいたところでありますけれども、まず、大臣にお伺いする前に、私は、この事例は、特に石油をめぐるさまざまな情勢に関しては、この室蘭市に限ったことではないと思っております。\r\n　例えばこの十年間でありますけれども、現実的に起こっている我が国の製油所の立地状況について、どんな変化があって、廃止された製油所がどれぐらいに上っているのか、まずそのことについてお伺いさせていただきたいと思いますけれども、こちらは資源エネルギー庁の皆様にお伺いさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/120",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　こうした問題は、今、室蘭市の事例でお伝えをさせていただいたところでありますけれども、まず、大臣にお伺いする前に、私は、この事例は、特に石油をめぐるさまざまな情勢に関しては、この室蘭市に限ったことではないと思っております"
            ]
        },
        {
            "speech_id": "119504080X00220171201_124",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山岡委員　ありがとうございます。\r\n　今、その手段についてもしっかり考えていかなければならないということもお話ししていただきましたが、また後ほど、そのことも具体的なお話も伺えればと思っているんですけれども、国内需要のことが今はもうさんざん取り沙汰された中で、パリ協定もある。そうした中で、民間企業が進められたものということをお立場からお話しをいただいたところでございました。人口減少が本当に大きく進んでいく中で、企業みずからも考えていかなければならないということは、それはもう間違いのない事実であろうと思っております。\r\n　ただ、これまでの経済産業省のさまざま出してきた、政府提案してきた法案や、そしてこれまでの御議論の経過を見るに当たっては、一概にこの石油精製をめぐる業界の再編というのは、私は、民間企業のみで進められたものではなくて、やはり、経済産業省も相当程度かかわってきたということを非常に感じているところであります。\r\n　それが、これから中身のこともお伝えしていきたいんですけれども、一つ、先ほど高度化法の影響でということを大臣が一言おっしゃいましたけれども、二〇〇九年七月に政府提案により成立したエネルギー供給構造高度化法という法律でございます。これは、エネルギー供給事業者による非化石エネルギー源の利用促進や、あるいは、化石エネルギー原料の有効利用の促進ということが法案文の中にうたわれていた。それを目的にされているものでありますけれども、非化石エネルギーとか、こうした利用促進をするんだとか、あるいは有効利用だとかということを言っているわけであります。\r\n　私は、こうしたさまざまな法律が、具体的な話はまたこの後申し上げますが、業界の再編を促すことになったということを思っていることについて、まずはこの点について御質問させていただきたいんですけれども、この法律の目的について資源エネルギー庁の方からお願いさせていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/124",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "人口減少が本当に大きく進んでいく中で、企業みずからも考えていかなければならないということは、それはもう間違いのない事実であろうと思っております",
                "\r\n　ただ、これまでの経済産業省のさまざま出してきた、政府提案してきた法案や、そしてこれまでの御議論の経過を見るに当たっては、一概にこの石油精製をめぐる業界の再編というのは、私は、民間企業のみで進められたものではなくて、やはり、経済産業省も相当程度かかわってきたということを非常に感じているところであります"
            ]
        },
        {
            "speech_id": "119504080X00220171201_130",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2017-12-01",
            "speech_text": "○山岡委員　ありがとうございます。\r\n　決して情緒論の中で甘やかしてほしいということではないんですけれども、そうした努力をしていける町だということも十分大臣に御理解をいただいているということを力強く思いながら、今後も、先ほどもお話しありましたけれども、アドバイスも含めて、さまざまな御指導も含めて、こうした町に、地域にかかわっていただきたいという思いをお伝えをさせていただいて、また次の質問に移らさせていただきたいと思います。\r\n　あわせて、この室蘭もかかわっているお話なんですけれども、北海道で今非常に期待が高まっているのが、水素エネルギーの技術の、この日本政府としての取り組みのことでございます。\r\n　大臣は所信を述べられました。水素エネルギーのことにも触れられておられました。これはＣＯ2を排出しない非常にクリーンなエネルギーで、安全保障の問題や、あるいは産業政策の観点からも非常に重要だということで推進されているお立場だというのが経産省でもあり、その旗手でもあるということを理解させていただいているところであります。\r\n　北海道も、先ほど申し上げましたけれども、非常に強い関心を抱いているところでありますけれども、水素の中でも、とりわけ今回は、水素の燃料自動車のことについて少しお伺いさせていただければと思います。\r\n　水素の燃料自動車というのは、日本が各自動車メーカー、次世代の自動車として非常に力を入れているという一つであろうということは理解しているところであります。政府も、水素基本戦略を策定する中でこの自動車についても力を入れていかれるということを理解しているところでありますけれども、ただ、国際的には、電気自動車であったり、こうしたことをさらに普及させていくんだというお話があったり、あるいは、経済性という観点では、ハイブリッド車もあるわけであります。\r\n　あえて伺うんですけれども、その中で、水素燃料の自動車を普及させよう、そのところに力を入れていこう、その意義というのをこの中でまたお伺いできればと思うんですけれども、大臣からお願いできますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119504080X00220171201/130",
            "speaker_group": "希望の党・無所属クラブ",
            "extracted_opinions": [
                "これはＣＯ2を排出しない非常にクリーンなエネルギーで、安全保障の問題や、あるいは産業政策の観点からも非常に重要だということで推進されているお立場だというのが経産省でもあり、その旗手でもあるということを理解させていただいているところであります",
                "\r\n　水素の燃料自動車というのは、日本が各自動車メーカー、次世代の自動車として非常に力を入れているという一つであろうということは理解しているところであります"
            ]
        },
        {
            "speech_id": "118005274X00120120305_154",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第六分科会",
            "date": "2012-03-05",
            "speech_text": "○山岡（達）分科員　ありがとうございます。\r\n　北海道の農業政策の先輩でございます仲野先生に御答弁いただきまして本当に恐縮でございますけれども、本当に、おっしゃっていただいたとおり、夏の暑さによる乳量の減少が一年では回復していないという現状で、乳量が少なくなりますと、単位当たりの相対コストは上がっているわけでございます。\r\n　北海道の事情でいえば、今後の見込みではあるんですけれども、大雨の影響で飼料作物のできが大変悪いという中で栄養分が低くなる傾向が予想される。そうしますと、ことしはさらに輸入の作物にも頼らなきゃいけないというような状況になっていく見込みでもあります。震災の影響で、都府県に飲用乳を送り出す量もふえて、プール乳価が上がって利益が出るのかと思いきや、北海道から都府県へ運送する代金は平均二十一円程度かかるということで、コストが利益を相殺しているというような状況も生まれているわけです。\r\n　その中にあって、先ほど仲野政務官からおっしゃっていただいた、餌の国際価格は高どまりしているという状況でございます。為替介入をきっかけに、今、円安に振れ始めているわけですけれども、貿易収支が三十一年ぶりに赤字になったというような報道もあります。\r\n　これは私の個人的な見解ですけれども、この円安傾向は一時的なものにならないんではないかなというふうにも思っておるところでございます。単に震災の影響というだけじゃなくて、原発にかわるエネルギーの資源の輸入というのがますます見込まれるという中で、恒常的に貿易に関しては赤字の方向に振れていくのではないかなというような勝手な予想もしている中で、そうしますと、輸入飼料のコストというのはさらに重くのしかかるという見込みがあると思っております。\r\n　こうしたことを踏まえていただいて、ぜひとも、農家の方が経営を続けられるというような納得のいく決定をしていただきたいと思っております。\r\n　乳用種の子牛の育成の話にちょっと移るんですけれども、全体的に経営状態が悪い状態がやはりこちらも続いています。こちらは、平成十六年から十七年にかけて、乳用種だけ保証基準価格を二万円近く引き下げたということがありましたが、この影響が出ているんだと私は思っております。\r\n　このときの過去の議論を読みましたけれども、要は、基準価格を下げるために、かかるコストの算定基準を変えて、いきなりどんと下げた。ほかの畜種は変えていないんですけれども、乳用種だけ二万円ぐらい下げたという経過が十六年から十七年にございました。\r\n　その当時は、いわゆるＢＳＥの牛肉の輸入規制等々が入った時期でもあって、国内の販売価格がぐっと上がったものですから、いわゆる基準価格を下げても、その基準価格を超える価格で販売できていたという経過もあったので、その影響は余り見られなかったというか、影響は余りわからなかったところもあったんですけれども、今、価格がまた平常に戻ってきて、さらに下がるという中で、この保証価格が下がったということが一気に経営悪化に響いているんだというふうに私は考えております。\r\n　こうした中、民主党の北海道選出国会議員会、もちろん仲野先生も北海道議員会に所属されておられるんですけれども、お立場は今政府だということで、今我々は党の方の立場として、十五人で構成されているこの議員会の中で、先ほどおっしゃっていただいた、補給金の単価は現行以上に、そしてまた限度数量も適切に決定していただきたい、そして、肉用子牛の乳用種の保証基準価格も現行以上ということで要請させていただくことを決めております。このことを、また幹事長室などを通じて正式にお渡ししたいと思っておりますので、また御対応いただければ、御検討いただければと思っております。\r\n　この乳用種の肉牛の育成農家に関してなんですけれども、過去には仕入れ価格と販売価格が逆転するとか、一種のモラルハザードに近い状態もあったという指摘もあって、これが前段に申し上げた、十六年の算定の見直しのきっかけになっているというふうにも理解しておるんですけれども、しかしながら、いきなり二万円近く下げたというのは、私は乱暴だと思っております。\r\n　そんな方法ではなくて、前向きに経営を変えていくように政策誘導していくという、今民主党の農政にさまざま導入されている、緩やかに誘導する手法を取り入れることが大切なんじゃないかなというふうに思います。\r\n　育成農家の特徴は、酪農農家さんから、生まれた雄の子牛を買い取って、半年ほど育てて、そしてまた肥育農家に販売するという形態なんですけれども、その半年の間に仕入れコストと販売のコスト、これが大きく変動するものですから、経営が大変不安定になるという現状がございます。\r\n　この経営を安定するためには、もっと長期にわたって育てる体制、つまり、育成で六カ月育てて肥育農家さんに売るんではなくて、育成農家も肥育に乗り出して一貫経営を進めていくということが経営の安定ということで非常に重要だと思いますし、育成農家さんの将来の姿として、やはり私たちは目指していくべきではないかなというふうに思います。\r\n　平成二十二年の畜産統計では、北海道で育成のみの農家は二百三十一戸に対して、一貫経営は三十六戸。二百三十一に対して三十六戸しか一貫経営はないという状況でございます。\r\n　必要な技術も違いますし、リスクも大きくなりますから、農家さんにしてみれば大変足を踏み出しにくいところではあるんですけれども、例えば、これまでの民主党の農政を振り返りましても、戸別所得補償には、農家さんの自主性の中で緩やかに規模拡大を促すという仕組みが入っておりますし、ことしの目玉の青年就農給付金も、新規就農のリスクを減らしてあげるというようなことを念頭にそういった給付をするという仕組みになっています。\r\n　土地改良関連の農業体質強化基盤整備促進事業に関しても、これも新規ですけれども、こちらも、定額で支払いを行うことによって、大変大きくなりがちな土地改良のコストの削減を、定額で入るものですから、残りの分のコストの削減というのを農家さん自身に考えていただく、将来的に見れば土地改良にかかる予算をどんどんどんどん減らしていく、そういう自主性に任せつつ、メリット措置で誘導していくという大きな特徴があると思っております。\r\n　育成農家に対しての、肥育と一貫経営に進出するというビジョンの中で、強制ではなく緩やかに進めていく政策というのが、今現時点で何か具体的なアイデアということではないんですけれども、この観点ということで必要性があるんではないかなと思いますけれども、ぜひともその御見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005274X00120120305/154",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これは私の個人的な見解ですけれども、この円安傾向は一時的なものにならないんではないかなというふうにも思っておるところでございます",
                "単に震災の影響というだけじゃなくて、原発にかわるエネルギーの資源の輸入というのがますます見込まれるという中で、恒常的に貿易に関しては赤字の方向に振れていくのではないかなというような勝手な予想もしている中で、そうしますと、輸入飼料のコストというのはさらに重くのしかかるという見込みがあると思っております",
                "\r\n　こうしたことを踏まえていただいて、ぜひとも、農家の方が経営を続けられるというような納得のいく決定をしていただきたいと思っております",
                "こちらは、平成十六年から十七年にかけて、乳用種だけ保証基準価格を二万円近く引き下げたということがありましたが、この影響が出ているんだと私は思っております",
                "\r\n　その当時は、いわゆるＢＳＥの牛肉の輸入規制等々が入った時期でもあって、国内の販売価格がぐっと上がったものですから、いわゆる基準価格を下げても、その基準価格を超える価格で販売できていたという経過もあったので、その影響は余り見られなかったというか、影響は余りわからなかったところもあったんですけれども、今、価格がまた平常に戻ってきて、さらに下がるという中で、この保証価格が下がったということが一気に経営悪化に響いているんだというふうに私は考えております",
                "\r\n　この乳用種の肉牛の育成農家に関してなんですけれども、過去には仕入れ価格と販売価格が逆転するとか、一種のモラルハザードに近い状態もあったという指摘もあって、これが前段に申し上げた、十六年の算定の見直しのきっかけになっているというふうにも理解しておるんですけれども、しかしながら、いきなり二万円近く下げたというのは、私は乱暴だと思っております",
                "\r\n　そんな方法ではなくて、前向きに経営を変えていくように政策誘導していくという、今民主党の農政にさまざま導入されている、緩やかに誘導する手法を取り入れることが大切なんじゃないかなというふうに思います",
                "\r\n　この経営を安定するためには、もっと長期にわたって育てる体制、つまり、育成で六カ月育てて肥育農家さんに売るんではなくて、育成農家も肥育に乗り出して一貫経営を進めていくということが経営の安定ということで非常に重要だと思いますし、育成農家さんの将来の姿として、やはり私たちは目指していくべきではないかなというふうに思います",
                "\r\n　土地改良関連の農業体質強化基盤整備促進事業に関しても、これも新規ですけれども、こちらも、定額で支払いを行うことによって、大変大きくなりがちな土地改良のコストの削減を、定額で入るものですから、残りの分のコストの削減というのを農家さん自身に考えていただく、将来的に見れば土地改良にかかる予算をどんどんどんどん減らしていく、そういう自主性に任せつつ、メリット措置で誘導していくという大きな特徴があると思っております",
                "\r\n　育成農家に対しての、肥育と一貫経営に進出するというビジョンの中で、強制ではなく緩やかに進めていく政策というのが、今現時点で何か具体的なアイデアということではないんですけれども、この観点ということで必要性があるんではないかなと思いますけれども、ぜひともその御見解をお伺いしたいと思います"
            ]
        }
    ]
}