{
    "repr_name": "玄葉光一郎",
    "speeches": [
        {
            "speech_id": "117903968X00320111130_090",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　私もこれまでの経緯を聞いたところでございますけれども、福島第一原発事故以前におきましても、原子力損害賠償に関する国際条約の必要性、課題については、さまざまな角度から検討を行ってきていたということであります。しかしながら、我が国は国際水準を上回る国内制度を既に整備していた、条約は関係国とともに締結しなければ意義に乏しい、そういう理由から、直ちに我が国が国際的枠組みに参加しなければならない状況であるとは考えていなかったため、検討を急ぐ状況ではなかったというふうに説明がありました。\r\n　ただ、今は、まさに先ほど赤松先生が指摘をされましたけれども、いわゆる原子力の損害賠償、俗に言う三系統あるということで、そのメリットとかデメリットというものを具体的に検討している最中でございます。パリ条約、ウィーン条約、そしてＣＳＣ、三つの系統が存在しますけれども、これらの条約については、例えば裁判管轄権の集中、拠出金の負担、国内法整備等、検討すべきさまざまな内容を含んでいるので、このような種々の論点につきまして、我が国にとってのメリット、デメリットを十分に精査、検討して対応ぶりを判断していく必要があるということで、関係省庁と今早急に検討を進めているという状況でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかしながら、我が国は国際水準を上回る国内制度を既に整備していた、条約は関係国とともに締結しなければ意義に乏しい、そういう理由から、直ちに我が国が国際的枠組みに参加しなければならない状況であるとは考えていなかったため、検討を急ぐ状況ではなかったというふうに説明がありました"
            ]
        },
        {
            "speech_id": "117903968X00320111130_094",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　結局、個別の商談、つまり、原発輸出そのものの個別の商談というのは、これは民間企業の判断であるというふうに私自身は思います。\r\n　他方、原子力協定、これはもう御存じのように、原子力の平和的な利用、そして不拡散を法的に担保するということでありますから、協定そのものについては、これはやはり政府が責任を持って対応していく、そういうふうに、ある意味、整理をすべきことなのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/94",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　結局、個別の商談、つまり、原発輸出そのものの個別の商談というのは、これは民間企業の判断であるというふうに私自身は思います",
                "\r\n　他方、原子力協定、これはもう御存じのように、原子力の平和的な利用、そして不拡散を法的に担保するということでありますから、協定そのものについては、これはやはり政府が責任を持って対応していく、そういうふうに、ある意味、整理をすべきことなのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "117903968X00320111130_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　これは赤松先生も御存じのように、私もエネルギー・環境会議のときに責任者を務めたわけです。そのときに減原発という言葉を使ったわけでありますけれども、政府として現時点で申し上げることができること、それは、中長期的なエネルギー構成のあり方については、先ほど原発の依存率の話がございましたけれども、確かに、おっしゃるように、今までは二〇％台である、将来五〇％にしよう、こういうエネルギー基本計画だったわけでありますけれども、このエネルギー基本計画を白紙から見直して、来年夏を目途に新しい戦略と計画を打ち出すというのがまず政府の基本的な考え方であります。\r\n　そして、原発については二つあって、一つは世界最高水準の安全性を確保していく、もう一つは、やはり中長期的に原発への依存度を最大限減らす、省エネそして再生可能エネルギーの最先端のモデルを世界に発信するというのが今の政府の立場でございます。\r\n　そこから先の議論というのは、私が責任者をしていたときもそうでございますし、現時点でも、まさにエネルギー基本計画そのものを白紙から、ゼロベースできちっと議論しているということでございますので、現時点で言えることは、最大限その依存度を減らしていくんだということのみではないかというふうに、現時点ではそういうこと。同時に、原発の安全性を最大限確保していくんだ。この二つのことは今政府として言えることではないかというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/96",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　そして、原発については二つあって、一つは世界最高水準の安全性を確保していく、もう一つは、やはり中長期的に原発への依存度を最大限減らす、省エネそして再生可能エネルギーの最先端のモデルを世界に発信するというのが今の政府の立場でございます",
                "\r\n　そこから先の議論というのは、私が責任者をしていたときもそうでございますし、現時点でも、まさにエネルギー基本計画そのものを白紙から、ゼロベースできちっと議論しているということでございますので、現時点で言えることは、最大限その依存度を減らしていくんだということのみではないかというふうに、現時点ではそういうこと",
                "同時に、原発の安全性を最大限確保していくんだ",
                "この二つのことは今政府として言えることではないかというふうに思います"
            ]
        },
        {
            "speech_id": "117903968X00320111130_102",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　まず、ちょっと補完させていただきたいんですけれども、先ほど減原発という話、段階的に減らすという話をいたしました。自信を持って言えということですが、全く私は、自分も議長をやっていましたので、積極的な意味でそのようにさせていただいたということでありまして、特に省エネ技術、環境技術、これはもう産業革命の分水嶺だというくらいの気持ちで、これから世界に向けて最先端の歩みをしていかなければならないし、日本人ならできるというふうに考えております。\r\n　今の御質問は、我々としても整理をいたしましたので、その整理を踏まえて申し上げたいというふうに思います。\r\n　今回の原発事故を踏まえて、事故の経験、教訓を世界と共有することが重要である。これにより国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えています。\r\n　こうした観点から、諸外国が希望する場合には、相手国の事情というものを見きわめつつ、相手国の原子力安全の向上に貢献をするとともに、核不拡散、平和的利用等を確保しながら原子力協力を行っていくということは基本的な意義があるというふうに考えております。\r\n　さらに、原子力協定という原子力協力の枠組みを整備するかどうかということについては、核不拡散の観点、相手国の原子力政策、相手国の日本の信頼と期待、そして二国間関係等を総合的に踏まえて個別に検討する必要があり、また、個別の商談については企業の判断となる。\r\n　今回、協定の御承認をお願いしている四カ国につきましては、政府として、各国それぞれのケースに応じて個別に検討した結果、これらの国と原子力協力を行う意義があるという判断をしたということでございまして、これらの原子力協定を早期に御承認いただきたいというふうに考えております。\r\n　また、既に原子力協定の交渉を開始している国及び交渉開始を決定している国についても、同様に、政府として、原子力協力を行う意義があるというふうに判断をしたところであり、今後、これらの国との原子力協定を締結し、原子力協力に対応できる枠組みを整備していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "自信を持って言えということですが、全く私は、自分も議長をやっていましたので、積極的な意味でそのようにさせていただいたということでありまして、特に省エネ技術、環境技術、これはもう産業革命の分水嶺だというくらいの気持ちで、これから世界に向けて最先端の歩みをしていかなければならないし、日本人ならできるというふうに考えております",
                "\r\n　今回の原発事故を踏まえて、事故の経験、教訓を世界と共有することが重要である",
                "これにより国際的な原子力安全の向上に貢献していくことは、我が国が果たすべき責務と考えています",
                "\r\n　こうした観点から、諸外国が希望する場合には、相手国の事情というものを見きわめつつ、相手国の原子力安全の向上に貢献をするとともに、核不拡散、平和的利用等を確保しながら原子力協力を行っていくということは基本的な意義があるというふうに考えております",
                "\r\n　今回、協定の御承認をお願いしている四カ国につきましては、政府として、各国それぞれのケースに応じて個別に検討した結果、これらの国と原子力協力を行う意義があるという判断をしたということでございまして、これらの原子力協定を早期に御承認いただきたいというふうに考えております",
                "\r\n　また、既に原子力協定の交渉を開始している国及び交渉開始を決定している国についても、同様に、政府として、原子力協力を行う意義があるというふうに判断をしたところであり、今後、これらの国との原子力協定を締結し、原子力協力に対応できる枠組みを整備していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117903968X00320111130_191",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-11-30",
            "speech_text": "○玄葉国務大臣　今御指摘がありましたように、私も、三・一一の後、十四基つくるような状況じゃないというふうに言ったのも事実でありますし、新規十四基というもともと計画があったんですね。ですから、先ほども私も申し上げましたが、減原発が中途半端だということでありますが、私としては、やはり段階的に依存率を引き下げていくというのがよろしいと思いますし、政府全体としても基本的にはそういった方針を共有しているものというふうに思っています。\r\n　さっき赤松先生から元気がないなと言われたので少し申し上げますけれども、本当に、日本は、省エネ技術、環境技術は世界一になれる、特に最大のポイントは実は省エネだと思っています。\r\n　つまりは、エネルギー基本計画は、服部委員も御存じかもしれませんけれども、二〇〇七年と二〇三〇年を比べているんですけれども、同じ総発電量にしているんですね。それで依存率を実は計算しています。でも、実際は、既存技術の改良を初めとする省エネ技術、また二〇三〇年になれば、次の世代というか次の時代の省エネの新しい技術がかなり出てきます。\r\n　例えば、今、リチウムイオン電池といっていますけれども、次はリチウム空気電池です。空気電池の方にはやはり政府が、民間はすぐ投資しませんから、研究開発投資をして、そういうことをきちっと行っていけば、私は段階的に依存率を引き下げることはできるというふうに思っていますので、それがまた日本の売りになる。私は、外務省にも、そういったものをこれから海外に売り込むんだということを、いわばハッパをかけているというのが今の現状でございます。\r\n　さはさりながら、先ほどから申し上げていますけれども、いわゆる原子力協力というのは、これは基本的な意義があるものである。個々にきちっと判断をして、その上で我々は提案をさせていただいているということは御理解をいただきたいというふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00320111130/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、先ほども私も申し上げましたが、減原発が中途半端だということでありますが、私としては、やはり段階的に依存率を引き下げていくというのがよろしいと思いますし、政府全体としても基本的にはそういった方針を共有しているものというふうに思っています",
                "\r\n　さっき赤松先生から元気がないなと言われたので少し申し上げますけれども、本当に、日本は、省エネ技術、環境技術は世界一になれる、特に最大のポイントは実は省エネだと思っています",
                "空気電池の方にはやはり政府が、民間はすぐ投資しませんから、研究開発投資をして、そういうことをきちっと行っていけば、私は段階的に依存率を引き下げることはできるというふうに思っていますので、それがまた日本の売りになる",
                "\r\n　さはさりながら、先ほどから申し上げていますけれども、いわゆる原子力協力というのは、これは基本的な意義があるものである"
            ]
        },
        {
            "speech_id": "117915261X00420111116_031",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（玄葉光一郎君）　徳永委員がおっしゃいましたけれども、確かに外国のメディアがマスクをしている人ばかりを映してしまうということによる風評被害というのはあるというふうに思います。\r\n　したがって、私もそれぞれの外相会談等で、私の実家が第一原発から四十キロのところにあって、たまたま線量が余り出ておりませんけれども、家族も含めて平穏に暮らしているという話をすると、とても驚いているんですね。ですから、外務省としても、日本に滞在をしたことがある方々をもう一回お招きをして、そして帰ってもらってネットで流してもらうとか、そういったことをさせていただいているということは御存じのとおりであります。\r\n　今、現状ということでありますが、一定の成果は出てきています。ただ、まだまだだというふうに思っています。\r\n　米国は、これは大体日本とほぼ同じになっています。いわゆる、相手方から見れば輸入規制措置ということになりますけれども、八県について日本が出荷制限を行った品目の輸入禁止措置が課されている、三県、福島、茨城、栃木の、全部じゃなくて牛乳と乳製品と果物及びその加工品と野菜及びその加工品について輸入一時差止めの措置が課されていると、こういう状況であります。\r\n　中国が非常に厳しいという状況にございまして、十都県の食品、農産品等について輸入禁止の措置が課されていると。さらに、これら十都県以外の地域の食品、農産品等については、放射線検査証明書及び産地証明書が要求されているというのが現状です。\r\n　韓国は、五県について日本が出荷制限を行った品目の輸入禁止措置が課されていると。これら五県からのその他の食品及び八都県の食品については放射線検査証明書が要求されており、これら十三都県以外の食品については産地証明書が要求されている。\r\n　香港は、五県の食品、農産品等について輸入禁止の措置が課されている。これら五県の肉類、水産物について放射線検査証明書が要求されている。\r\n　最後、台湾でありますけれども、五県の全ての食品について輸入停止の措置が課されており、これら五県以外の食品、農水産品、加工食品等について放射線検査証明書が要求されていると。\r\n　これが現状でありますが、おっしゃったとおり、かなりターゲットを絞っていくということはとても大切なことではないかというふうに思っておりまして、働きかけを私としても強めたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/31",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これが現状でありますが、おっしゃったとおり、かなりターゲットを絞っていくということはとても大切なことではないかというふうに思っておりまして、働きかけを私としても強めたいと、そう考えております"
            ]
        },
        {
            "speech_id": "117915261X00420111116_045",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-16",
            "speech_text": "○国務大臣（玄葉光一郎君）　先ほどの渡航制限緩和の話でありますけれども、これは働きかけがかなり功を奏してきたというふうに言ってもよいと思います。例えば、米国なども、もう日本と同じというか、福島第一原発から二十キロまではいかぬけれどもあとは大丈夫だというところまで来ました。最近では、シンガポールとかマレーシアも同じように二十キロとか三十キロというレベルに変えてきました。対前年同月比でたしか二四、五％減と。これは問題は為替ですね。為替の問題も実は大きいということがあろうかと思います。\r\n　その上で、今の中国のお話でありますが、おっしゃるとおり、戦略的互恵関係、ウイン・ウインの関係を深化をさせる、国民の感情をお互いに改善をさせる。その上で、おっしゃったような取組をどう具体化させるかというのが来年の日中国交正常化四十周年の大事な課題であるという認識の下で具体策を考えていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117915261X00420111116/45",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "為替の問題も実は大きいということがあろうかと思います",
                "その上で、おっしゃったような取組をどう具体化させるかというのが来年の日中国交正常化四十周年の大事な課題であるという認識の下で具体策を考えていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117913950X00220111027_270",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-27",
            "speech_text": "○国務大臣（玄葉光一郎君）　おっしゃるように、これは元ＪＥＴ、つまりは、ＪＥＴというのはもうここにいらっしゃる皆さんは御存じだと思いますけれども、いわゆる外国語の教師の助手になられたりスポーツ交流をやられたり、そういったことで我々は招聘して、日本にいてくださった方々に改めて要請をして、希望を募って日本に来てもらって、二十名なんですけれども、私のところには一定のリポートが来ているんですが、まだ正式なリポートとしてまとまっていませんけれども、そういった方々が福島、岩手、宮城においでいただいて、実態を見てもらって、正確にそれぞれの国に戻って発信をしてもらう。それは、例えばブログであったりユーチューブであったりフェースブックであったり、現実にそういうことを今やっていただいているということなんです。ですから、私は一定の効果があるというふうに思っています。\r\n　いろんな外相会談でも、私も輸入規制措置の緩和を、あるいは撤廃を要請するんですね。同じ福島県なので申し上げると、私の実家も第一原発の事故から四十キロのところです。まあ、たまたま線量が出ていない、そんなには出ていないので、ということもありますけど、両親も私の弟夫妻も子供たち三人も平穏に暮らしていると言うと、みんなびっくりするわけですよ。普通に食べているよ、物をって、みんなびっくりするわけです。一斉にわっと関心が集まるというか、顔色が変わるというか。\r\n　だから、今も各国に対して輸入規制措置の緩和を強く働きかけていまして、こういうＪＥＴ、元ＪＥＴの方々も含めて、ありとあらゆる方々を通じて、しかも科学的根拠を示しながらそういった取組をしていきたいというふうに思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00220111027/270",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、私は一定の効果があるというふうに思っています",
                "\r\n　だから、今も各国に対して輸入規制措置の緩和を強く働きかけていまして、こういうＪＥＴ、元ＪＥＴの方々も含めて、ありとあらゆる方々を通じて、しかも科学的根拠を示しながらそういった取組をしていきたいというふうに思っています"
            ]
        },
        {
            "speech_id": "117903968X00220111026_265",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　おっしゃるように、中国は特に、中国も実は二〇一三年から、たしか労働力人口が減り始めるんですけれども、さはさりながら中間層がふえて、格差があるとはいえ、ふえてきています。ですから、当然、大変な需要、特に観光というものに対する需要というのは、我々にとっては大変魅力的であるというふうに思います。\r\n　先ほど長官から話がありましたけれども、マイナス五〇％からマイナス一八％くらいになってきたという話であります。\r\n　私もこれはヨウケツチ外務大臣にも言いましたけれども、あと、ほかの外務大臣にも言っているんですけれども、例えば、私の実家が第一原発から四十キロあって、線量がそんなに出ているわけじゃないんですけれども、私の両親も弟夫妻も子供たち三人も、普通に暮らしているといえば暮らしているんです。ただ、実際は除染とかいろいろ大変ですよ。ですから、例えば会津若松なんというのは百キロ離れているわけです、百二十キロ離れている。そういうところまで全く閑古鳥なんですね。ですから、いかに風評かという話を何度も何度もいろいろな方たちに申し上げているということでございます。\r\n　先ほどの具体的な提言、いろいろございましたので、承って、オープンスカイの話、そしてあと、中国の中で日本のいわゆる旅行代理店がどれだけ中国人向けに活動できるか、営業できるかというのは確かに大事な話だな、具体的な提言だなと思いながら聞いておりましたので、受けとめていきたい。\r\n　ビザも、これは政権がかわって緩和して、私、効果的だったと思います。これは一つの成果だと思います。新成長戦略全体を、私も国家戦略担当大臣で見ていた時期がありましたので、これは一つの成果だなと思いながら見ておりましたけれども、今、沖縄にやっている。沖縄は非常に効果を発揮している。次に、被災三県に対して、いわゆる短期のビザの手数料、料金を無料にできないかということで、今、我々としては考えている。\r\n　さらに何ができるのかということを常にこの問題は考えていきたい。今みたいな具体的な提言をいろいろといただければ大変ありがたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/265",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、当然、大変な需要、特に観光というものに対する需要というのは、我々にとっては大変魅力的であるというふうに思います",
                "\r\n　ビザも、これは政権がかわって緩和して、私、効果的だったと思います"
            ]
        },
        {
            "speech_id": "117903968X00220111026_271",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　何をやりたいかという問いが一番最初にございましたけれども、あえてちょっと違う表現でもう一つ申し上げると、全体として申し上げると、内向きな思考に今なりがちになっているこの状況を変えたい、そういう思いもあるということをあえて申し上げたいというふうに思います。\r\n　それで、着実に収束に向かっているというふうに述べたということでございます。確かに述べました。この原発の話は、収束に向かって冷温停止状態にする、そして同時に、その後の、県民初め放射能の汚染で苦しんでいる人たち、まさにおっしゃるように塗炭の苦しみなわけでありますけれども、そういった人たちのさまざまな懸念とか心配というのを取り除いていく。ですから、これは長い長いスパンの闘いです。\r\n　先ほど赤松先生が、外務大臣をやっている場合なのか、被災地じゃないかという話がありました。率直に申し上げますけれども、私が総理から外務の担当をしてもらいたいと言われたときに、当然被災地のことが最初に頭によぎって、その話を総理といろいろとさせていただいたことは事実でございます。ただ、閣僚懇の中でさまざま福島の問題についてしっかりと発言してもらえればいいじゃないかというような話等々がございました。\r\n　私は、赤松先生ともおつき合いは長いわけでありますけれども、本当に、福島県民、特に私の選挙区の方々とは、これまでも一人一人おつき合いをさせていただいてきました。そういった中で、今回、どういう苦しみにあるのか。三・一一自体が、私にとっては人生観や価値観が変わる出来事でございました。ですから、そういった塗炭の苦しみというのをそれはもう理解をして、率直に言うと理解とかという問題じゃないんですけれども、さまざまな思いを込めて今の職をさせていただいているというふうにこれは申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/271",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "率直に申し上げますけれども、私が総理から外務の担当をしてもらいたいと言われたときに、当然被災地のことが最初に頭によぎって、その話を総理といろいろとさせていただいたことは事実でございます",
                "ですから、そういった塗炭の苦しみというのをそれはもう理解をして、率直に言うと理解とかという問題じゃないんですけれども、さまざまな思いを込めて今の職をさせていただいているというふうにこれは申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117903968X00220111026_283",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　いわゆる原発を保有すること、そのこと自体で潜在的核抑止力を有する、こういう議論が少なくともあるということは十分に承知をしております。先ほど赤松先生が言われたように、さまざまな方々がそういう考えを持っておられるということ自体も承知をしているところでございます。\r\n　先ほどの文書について私も調べてみましたけれども、その一九六九年の外務省文書「わが国の外交政策大綱」というこの文書は、いわゆる公開を前提とせずに自由に行った議論を取りまとめている、外務省として決定した政策をあらわすものではない、これが一つの我々の外務省としての答弁でございます。\r\n　ここで私が、その議論はさまざま承知をしている、その前提で申し上げますけれども、野田内閣として、非核三原則というものを堅持する、そういう方針に変わりはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/283",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　いわゆる原発を保有すること、そのこと自体で潜在的核抑止力を有する、こういう議論が少なくともあるということは十分に承知をしております",
                "\r\n　ここで私が、その議論はさまざま承知をしている、その前提で申し上げますけれども、野田内閣として、非核三原則というものを堅持する、そういう方針に変わりはございません"
            ]
        },
        {
            "speech_id": "117903968X00220111026_287",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-26",
            "speech_text": "○玄葉国務大臣　基本的には、まず進め方として、ちょっと回りくどいと言われるかもしれませんけれども、先ほど申し上げた国々は、これまでの積み重ねとか信頼関係を損なわないようにやはり気をつけながら、最終的にその協定についての態度をきちっと決めなきゃいけない。新規については、一回きちっと立ちどまって、考え方をもう一回取りまとめて、しっかり、原発を輸出するかどうかという話なので、そっちについては改めてきちっと政府全体で結論を導きたいというふうに考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00220111026/287",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　基本的には、まず進め方として、ちょっと回りくどいと言われるかもしれませんけれども、先ほど申し上げた国々は、これまでの積み重ねとか信頼関係を損なわないようにやはり気をつけながら、最終的にその協定についての態度をきちっと決めなきゃいけない",
                "新規については、一回きちっと立ちどまって、考え方をもう一回取りまとめて、しっかり、原発を輸出するかどうかという話なので、そっちについては改めてきちっと政府全体で結論を導きたいというふうに考えています"
            ]
        },
        {
            "speech_id": "117913950X00120111025_007",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2011-10-25",
            "speech_text": "○国務大臣（玄葉光一郎君）　外交防衛委員会の開催に当たり、御挨拶を申し上げますと同時に、所信を申し述べます。\r\n　私は、外交の目的は国益を最大化することであると考えます。そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です。\r\n　まず当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交です。震災に際して、途上国を含む多くの国々から温かい支援をいただきました。これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもあります。私は、就任直後より、国連総会出席、韓国及び東南アジア訪問を通じて、再生に向けた我が国の歩みを発信してまいりました。被災地では苦難の日々が続いていますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません。\r\n　防災の分野では、来年被災地で開催する国際会議などの場を通じて、国際協力を推進します。\r\n　東京電力福島第一原発の事故は、着実に収束に向かっています。引き続き、世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します。来年後半には、ＩＡＥＡとハイレベルの国際会議を共催します。核物質や原子力施設に対する防護といった核セキュリティー強化のための取組も進めます。また、在外公館を十二分に活用して、風評被害の防止に引き続き取り組みます。\r\n　続いて、具体的な外交課題への取組について申し上げます。\r\n　第一の外交課題は、我が国及び日本国民の安全の確保です。アジア太平洋地域のリスクを最小化し、成長の機会を最大化することが必要です。\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財です。安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます。\r\n　普天間飛行場の移設問題については、昨年五月及び本年六月の日米合意に従って進めていく方針であり、沖縄の皆様に誠実に説明し御理解を求めながら、全力で取り組みます。\r\n　同時に、強固な日米同盟を基盤として、中国、韓国、ロシアを始めとする近隣諸国との協力関係を推進し、様々な懸案の解決にも力を入れます。北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を図るべく努力します。\r\n　また、ＡＳＥＡＮ各国や豪州、インド等の地域諸国との協力を進めると同時に、ＡＰＥＣやＥＡＳ等の地域協力の枠組みを活用し、開かれた多層的なネットワークづくりを主導します。\r\n　第二の外交課題は、我が国の成長の実現です。世界の活力を取り込むためにも、高いレベルの経済連携の推進、ＯＤＡ等も活用したインフラ海外展開、資源、エネルギー、食料の安定供給確保など、経済外交にも引き続き取り組みます。経済連携については、日韓・日豪交渉を推進し、日・ＥＵ、日中韓等の早期交渉開始を目指します。ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます。\r\n　また、文化、芸術、優れた技術や産品、システムなどを始めとする日本の魅力を海外に積極的に発信します。\r\n　第三の外交課題は、国際社会の平和と繁栄への貢献です。\r\n　まず、途上国支援については、アフガニスタン、パキスタンやアフリカへの支援継続や、ミレニアム開発目標達成に向けた取組等、ＯＤＡを活用して積極的に貢献します。また、平和維持、平和構築にも積極的に取り組みます。特に、南スーダンに対しては、国連南スーダン共和国ミッションに対する貢献も含めて可能な限りの支援を行います。中東・北アフリカ地域の改革、民主化努力を引き続き支援し、中東和平問題についても二国家解決の実現に向け支援を継続します。\r\n　気候変動問題については、全ての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します。\r\n　また、軍縮・不拡散イニシアティブの取組などを通じ、核兵器のない世界の実現に向けて国際社会の取組を主導します。\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを始めとした国連の改革と機能強化を推進します。\r\n　福山委員長を始め委員各位の御支援と御協力を心からお願いを申し上げます。よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117913950X00120111025/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外交の目的は国益を最大化することであると考えます",
                "そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です",
                "\r\n　まず当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交です",
                "これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもあります",
                "被災地では苦難の日々が続いていますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません",
                "引き続き、世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献します",
                "\r\n　日米同盟は我が国の外交・安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財です",
                "安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます",
                "北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して国交正常化を図るべく努力します",
                "ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます",
                "\r\n　気候変動問題については、全ての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します",
                "\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを始めとした国連の改革と機能強化を推進します"
            ]
        },
        {
            "speech_id": "117903968X00120111021_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2011-10-21",
            "speech_text": "○玄葉国務大臣　外務委員会の開催に当たりまして、ごあいさつを申し上げるとともに、所信を申し上げたいと思います。\r\n　私は、外交の目的は国益を最大化するということであると考えます。そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です。\r\n　まず、当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交であります。\r\n　震災に際して、途上国を含む多くの国々から温かい支援をいただきました。これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもございます。\r\n　私は、就任直後より、国連総会出席、韓国及び東南アジア訪問を通じて、再生に向けた我が国の歩みを発信してまいりました。被災地では苦難の日々が続いておりますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません。\r\n　防災の分野では、来年被災地で開催する国際会議などの場を通じて、国際協力を推進します。\r\n　東京電力福島第一原発の事故は、着実に収束に向かっています。引き続き世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献をします。来年後半には、ＩＡＥＡとハイレベルの国際会議を共催します。核物質や原子力施設に対する防護といった核セキュリティー強化のための取り組みも進めます。また、在外公館を十二分に活用して、風評被害の防止に引き続き取り組みます。\r\n　続いて、具体的な外交課題への取り組みについて申し上げます。\r\n　第一の外交課題は、我が国及び日本国民の安全の確保です。アジア太平洋地域のリスクを最小化し、成長の機会を最大化することが必要です。\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります。安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます。\r\n　普天間飛行場の移設問題については、昨年五月及び本年六月の日米合意に従って進めていく方針であり、沖縄の皆様に誠実に説明し、御理解を求めながら、全力で取り組みます。\r\n　同時に、強固な日米同盟を基盤として、中国、韓国、ロシアを初めとする近隣諸国との協力関係を推進し、さまざまな懸案の解決にも力を入れます。北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力します。\r\n　また、ＡＳＥＡＮ各国や豪州、インド等の地域諸国との協力を進めると同時に、ＡＰＥＣやＥＡＳ等の地域協力の枠組みを活用し、開かれた多層的なネットワークづくりを主導します。\r\n　第二の課題は、我が国の成長の実現です。\r\n　世界の活力を取り込むためにも、高いレベルの経済連携の推進、ＯＤＡ等も活用したインフラ海外展開、資源、エネルギー、食料の安定供給確保など、経済外交にも引き続き取り組みます。\r\n　経済連携については、日韓、日豪交渉を推進し、日・ＥＵ、日中韓等の早期交渉開始を目指します。ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます。\r\n　また、文化、芸術、すぐれた技術や産品、システムなどを初めとする日本の魅力を海外に積極的に発信します。\r\n　第三の外交課題は、国際社会の平和と繁栄への貢献です。\r\n　まず、途上国支援については、アフガニスタン、パキスタンやアフリカへの支援継続や、ミレニアム開発目標達成に向けた取り組み等、ＯＤＡを活用して積極的に貢献します。また、平和維持、平和構築にも積極的に取り組みます。特に、南スーダンに対しては、国連南スーダン共和国ミッションに対する貢献も含めて、可能な限りの支援を行います。\r\n　中東・北アフリカ地域の改革、民主化努力を引き続き支援し、中東和平問題についても二国家解決の実現に向け支援を継続します。\r\n　気候変動問題については、すべての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します。\r\n　また、軍縮・不拡散イニシアチブの取り組みなどを通じ、核兵器のない世界の実現に向けて国際社会の取り組みを主導します。\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを初めとした国連の改革と機能強化を推進します。\r\n　田中委員長を初め委員各位の御支援と御協力を心からお願いを申し上げます。\r\n　ありがとうございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117903968X00120111021/7",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、外交の目的は国益を最大化するということであると考えます",
                "そのためには、第一に我が国及び日本国民の安全を確保し、第二に我が国の成長を実現し、第三に国際社会の平和と繁栄に貢献することが必要です",
                "\r\n　まず、当面優先的に取り組まなければならないのは、東日本大震災からの復興のための外交であります",
                "これは、これまで我が国が国際社会の平和と発展のため努力してきた結果でもございます",
                "被災地では苦難の日々が続いておりますが、我が国は、しっかりこの困難を克服するとともに、世界に開かれた復興を実現し、再び国際社会の諸課題の解決に積極的に取り組まなければなりません",
                "引き続き世界の英知を集めて取り組んでおり、事故の教訓を国際社会と共有し、国際的な原子力安全の向上に貢献をします",
                "\r\n　日米同盟は、我が国の外交、安全保障の基軸であり、アジア太平洋地域のみならず、世界の安定と繁栄のための公共財であります",
                "安全保障、経済、文化・人的交流の三本柱を中心に、日米同盟を一層深化、発展させます",
                "北朝鮮問題に関しては、日朝平壌宣言に基づき、拉致、核、ミサイルといった諸懸案を包括的に解決し、不幸な過去を清算して、国交正常化を図るべく努力します",
                "\r\n　第二の課題は、我が国の成長の実現です",
                "ＴＰＰ協定への交渉参加については、しっかりと議論し、できるだけ早期に結論を出したいと考えます",
                "\r\n　気候変動問題については、すべての主要国が参加する公平で実効性のある国際的な枠組みの早期構築に向けて、日本として引き続き国際交渉を積極的に主導します",
                "\r\n　国連がこのような国際社会の課題に一層効果的に対応できるよう、安保理改革の早期実現及び我が国の常任理事国入りを初めとした国連の改革と機能強化を推進します"
            ]
        },
        {
            "speech_id": "117815261X00320110929_292",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-09-29",
            "speech_text": "○国務大臣（玄葉光一郎君）　原発輸出、一般論については先ほど野田総理がおっしゃいましたけれども、しっかり事故の検証をして、それを踏まえて我が国の考え方をまとめていくということだと思います。\r\n　今御質問の、まさに現在進行形のものをどう考えるのかと。しかも、今は特定の国、ヨルダンの話をされたわけであります。現在進行中のものが幾つかございます。その件につきましては、基本的な考え方は、これまでの外交交渉の積み重ねが一つある、国家間の信頼関係を損なわないようにしなければならないということがある、これも抽象的に言えば、そういうことを踏まえて考えていくということだと思います。\r\n　それで、じゃ、現在進行形のものをそのまま普通に進めるのかといったら、私は、ただ売ればいいということではないと思うんです。つまりは、これまでのまさに事故の教訓を踏まえて、日本でなければできないアドバイスとか技術とかそういうこともあるでしょう。まさに事故の教訓を踏まえた形で最終的に現在進行形のものも考えていかなきゃいけないというふうに思うんです。\r\n　ただ、今協定の話をされましたけど、協定そのものについては、これは原発を輸出するための十分条件ではありませんので、あくまで必要条件の一つでありますから、それはＩＡＥＡとかあるいは核の不拡散の問題で必要なことなので、協定は協定で私は締結をしていただきたいと、早期承認をしていただきたいと。その上で、しっかりそれぞれ判断を……（発言する者あり）いや、官僚答弁じゃありません、それぞれ判断をしていけばいいというふうに思うんです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117815261X00320110929/292",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その件につきましては、基本的な考え方は、これまでの外交交渉の積み重ねが一つある、国家間の信頼関係を損なわないようにしなければならないということがある、これも抽象的に言えば、そういうことを踏まえて考えていくということだと思います",
                "\r\n　それで、じゃ、現在進行形のものをそのまま普通に進めるのかといったら、私は、ただ売ればいいということではないと思うんです",
                "まさに事故の教訓を踏まえた形で最終的に現在進行形のものも考えていかなきゃいけないというふうに思うんです",
                "\r\n　ただ、今協定の話をされましたけど、協定そのものについては、これは原発を輸出するための十分条件ではありませんので、あくまで必要条件の一つでありますから、それはＩＡＥＡとかあるいは核の不拡散の問題で必要なことなので、協定は協定で私は締結をしていただきたいと、早期承認をしていただきたいと",
                "その上で、しっかりそれぞれ判断を……（発言する者あり）いや、官僚答弁じゃありません、それぞれ判断をしていけばいいというふうに思うんです"
            ]
        },
        {
            "speech_id": "117715261X02120110721_439",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-21",
            "speech_text": "○国務大臣（玄葉光一郎君）　今、水戸委員がおっしゃいましたけれども、私は、エネルギーの政策を国家戦略室で扱うようになりまして、一貫して減原発という言葉を使うようにしています。つまりは、原子力の依存率を徐々に下げていくと、これが極めて現実的であると。そのために省エネ、新エネ含めて短期と中期と長期の現実的な工程表を作り上げていきたいと、そう考えているところでありまして、そのためにはもう様々な今論点整理をしておりまして、七月下旬には中長期の言わばエネルギー政策の論点整理、そしていわゆる、例えば資源エネルギー庁が法律ではエネルギー基本計画をつかさどるということになっているわけですから、そこに何をやっていただくかとか、そういった体制の問題、そして短期の、先ほどから議論になっておりますけれども、この二、三年、多くの産業人の皆さんに心配ないように、特に電力不足の問題、あるいは電力コストが上がることをいかに回避するかということについての一定の見解をしっかりと出させていただきたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X02120110721/439",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "つまりは、原子力の依存率を徐々に下げていくと、これが極めて現実的であると",
                "そのために省エネ、新エネ含めて短期と中期と長期の現実的な工程表を作り上げていきたいと、そう考えているところでありまして、そのためにはもう様々な今論点整理をしておりまして、七月下旬には中長期の言わばエネルギー政策の論点整理、そしていわゆる、例えば資源エネルギー庁が法律ではエネルギー基本計画をつかさどるということになっているわけですから、そこに何をやっていただくかとか、そういった体制の問題、そして短期の、先ほどから議論になっておりますけれども、この二、三年、多くの産業人の皆さんに心配ないように、特に電力不足の問題、あるいは電力コストが上がることをいかに回避するかということについての一定の見解をしっかりと出させていただきたいと、そう考えております"
            ]
        },
        {
            "speech_id": "117705261X02620110719_029",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-07-19",
            "speech_text": "○玄葉国務大臣　ただいま近藤委員が、原子力の位置づけ、こういう問いでございますけれども、私は、一言で申し上げて、減原発という言葉を使っております。これは、もう政府内でもほぼコンセンサスだというふうに申し上げてよいのではないか。今総理がおっしゃったように、原子力の依存度を下げていく、これはコンセンサスではないか。\r\n　ただ、最終的にゼロにするかどうかというのは、核燃サイクルも含めてさまざまな議論が必要ですから、これはしっかりと政府の中で十分時間をかけて検討する必要性があるのではないかというふうに考えております。\r\n　中長期の方向は、先ほど海江田大臣もおっしゃっていました、あるいは近藤委員もみずから指摘をされましたけれども、短期でも大事なんですが、やはりエネルギーロスをどうするかとか、電池の革命をどうするか、かなり技術のイノベーションにかかってくるところがあるのではないかというふうに考えていまして、これは短期、中期、長期と分けて現実的な工程表をつくり上げたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X02620110719/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、もう政府内でもほぼコンセンサスだというふうに申し上げてよいのではないか",
                "今総理がおっしゃったように、原子力の依存度を下げていく、これはコンセンサスではないか",
                "\r\n　ただ、最終的にゼロにするかどうかというのは、核燃サイクルも含めてさまざまな議論が必要ですから、これはしっかりと政府の中で十分時間をかけて検討する必要性があるのではないかというふうに考えております",
                "\r\n　中長期の方向は、先ほど海江田大臣もおっしゃっていました、あるいは近藤委員もみずから指摘をされましたけれども、短期でも大事なんですが、やはりエネルギーロスをどうするかとか、電池の革命をどうするか、かなり技術のイノベーションにかかってくるところがあるのではないかというふうに考えていまして、これは短期、中期、長期と分けて現実的な工程表をつくり上げたいというふうに考えております"
            ]
        },
        {
            "speech_id": "117705254X03220110714_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2011-07-14",
            "speech_text": "○国務大臣（玄葉光一郎君）　稲津議員から、原子力と再生可能エネルギーについてのお尋ねがございました。\r\n　エネルギー政策につきましては、質的転換が必要です。原発について、減原発、すなわち、原発を徐々に減少させていく方向で考えるとともに、成長戦略のかなめとして、新しい技術体系に基づく、分散型の新システムへのパラダイム転換を目指します。\r\n　具体的には、最新鋭の省エネ機器や、超電導を活用したエネルギーロスゼロ革命や、次世代型の蓄電池、太陽電池による電池革命、化石燃料のクリーン化といった新たなフロンティアの開拓に挑戦をし、こうした新しい技術を生かせる新しいエネルギーシステムを構築していく必要があります。その大きな方向性を示すため、短期、中期、長期に分けた現実的な工程表をつくり上げていきます。\r\n　このような考え方のもと、私が議長であるエネルギー・環境会議で、革新的エネルギー・環境戦略を検討しています。七月末ごろを目途に、当面の電力需給の安定に関する考え方と、中長期的な課題に関する基本的な考え方の整理をお示しいたします。それをもとに、日本の将来のエネルギー政策のあり方について国民的な議論を行っていくべきであると考えております。\r\n　以上です。（拍手）\r\n　　　　〔国務大臣海江田万里君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705254X03220110714/25",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　エネルギー政策につきましては、質的転換が必要です",
                "原発について、減原発、すなわち、原発を徐々に減少させていく方向で考えるとともに、成長戦略のかなめとして、新しい技術体系に基づく、分散型の新システムへのパラダイム転換を目指します",
                "\r\n　具体的には、最新鋭の省エネ機器や、超電導を活用したエネルギーロスゼロ革命や、次世代型の蓄電池、太陽電池による電池革命、化石燃料のクリーン化といった新たなフロンティアの開拓に挑戦をし、こうした新しい技術を生かせる新しいエネルギーシステムを構築していく必要があります",
                "それをもとに、日本の将来のエネルギー政策のあり方について国民的な議論を行っていくべきであると考えております"
            ]
        },
        {
            "speech_id": "117714889X00920110616_080",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-06-16",
            "speech_text": "○国務大臣（玄葉光一郎君）　今日は御質問ありがとうございました。\r\n　牧山委員から寄附元年という話を今いただきましたけれども、是非、これはむしろ私からのお願いでもあるんですけれども、これだけ立派な、世界でも進んでいる、あるいは進んだとも申し上げてもいいと思う寄附制度の拡充や、あるいは新たな認定制度ができ上がります。今度は、先ほど周知の話が出ていましたけれども、この周知が大事だというふうに思うんです。\r\n　これは新しい公共の推進会議でもそういう話が出ておりまして、意外とこれは簡単に周知できないと思うんです。これをしっかりと皆さんのお力で周知をしていただくということを是非お願いをしたいし、私も政府広報なりなんなりで、これはもう議員立法でできた法律ですから、各党全て力を合わせて作り上げた法律ですから、そういうことも含めて広報、普及に努めてまいりたいというふうに思います。\r\n　それと、せっかくなんでもう一言申し上げると、災後日本という言葉を最近使う方が出てきています。つまり、戦後日本から災後日本と。つまり、三・一一というのはそれだけ大きな時代の区切りではないかということであります。今回、日本人の連帯感とか礼節とかを世界から称賛される、そういうことが起きたわけでありますが、同時に、例えば自衛隊の部隊、あるいは作業員、原発のですね、そういった人たちに対して、例えば米国が応援に来た、部隊が応援に来て、彼らの士気の高さを見て本当に奮い立ったという話も直接お聞きをしました。\r\n　何を申し上げたいかというと、本当に災後日本の日本のあるべき姿の一つとして、こういった、何というんですか、自発的に公に貢献するという、こういう活動がもう日本中に広がっていく、まさに日本人そのものの価値というものを高めて今いっているわけでありますので、そういう日本のありよう、私は活私豊公という言葉を使って、私を活用して、得意分野を活用して公を豊かにする、そういう社会というのは私はこれからの日本のありようの一つではないだろうかというふうに思っておりますので、どうぞこれからも松井委員長始め委員の皆様に様々な建設的な提言をしていただいて、更にこの分野が大きく進展いたしますようにお願いをさせていただきたいというふうに思います。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00920110616/80",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　牧山委員から寄附元年という話を今いただきましたけれども、是非、これはむしろ私からのお願いでもあるんですけれども、これだけ立派な、世界でも進んでいる、あるいは進んだとも申し上げてもいいと思う寄附制度の拡充や、あるいは新たな認定制度ができ上がります",
                "これをしっかりと皆さんのお力で周知をしていただくということを是非お願いをしたいし、私も政府広報なりなんなりで、これはもう議員立法でできた法律ですから、各党全て力を合わせて作り上げた法律ですから、そういうことも含めて広報、普及に努めてまいりたいというふうに思います"
            ]
        },
        {
            "speech_id": "117714889X00920110616_153",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-06-16",
            "speech_text": "○国務大臣（玄葉光一郎君）　環境エネルギー、この戦略を言わば再設計していかなきゃいけないと、まず基本的にそう思っております。\r\n　大きく物事をまずとらえると、やっぱり短期、中期、長期で分けて考える必要があると思います。大きな流れは、私は集権型から分散型へというふうにパラダイムを、旧来のパラダイムから新しいパラダイムに変えていく、まずこの方向性を定めることが大事であるというふうに思います。\r\n　それと、例えば二〇三〇年の発電の電力量総量と現在の発電の電力量総量は、実はエネルギー基本計画では全くと言っていいほどほぼ同じになっています。果たしてそれでいいのか、あるいはそうあるべきなのかというと、私はここは、いわゆる省エネ技術というものを新しい次元に高めることで、かなりの程度発電電力量を抑えながら、もっと言えばスマートメーターなど含めて、いわゆる需給をしっかりとコントロールしながら行っていくということは可能だというふうに私自身は考えております。\r\n　ちょっと長期的なことばかり冒頭申し上げて恐縮なんですけれども、やっぱり二〇三〇年くらいを大体一つのゴールに置くと、私はさっきスマート発電所的なことを言いましたが、電池の革命も極めて大事で、何を言いたいかというと、一つ一つの技術の体系を別次元、新次元に持っていくということを常に念頭に置きながらさっきの大きなパラダイムシフトをしていくと。でも、短期のところは、今おっしゃったとおり、せっかくこれから復旧していこう、復興していこうというときに、この短期のところをいわゆる一気に今申し上げたようなことを進めてしまったらどうなるのかといったら、確かに電力不足が生じる可能性というのがあります。ですから、この短期と中期と長期に分けて、これはリアルな工程表を作り上げたいということで今作業をしている最中でございます。\r\n　そもそも原発は二〇三〇年には、今五十四基ですけど、新設十四基ということが当初の予定でありました。原発の占める割合というのは、たしか発電電力量で五三％だったというふうに思います。逆にこれを考えたときに現実的なのかと、これは。原発を国民の皆さんは今どうとらえ、これからどうとらえていくのかということを考えると、新規十四基というのはそもそも極めて難しいと思います。そして、これから高経年化という問題が起きてリプレースできるのかどうかという問題も考えていかなければなりません。\r\n　そういったことを考えながら、原発のいわゆる割合というものを定めながら、再生可能エネルギーの割合を定めながら全体の発電電力量を抑える技術というものもきちっと開発をして大きな方向性を定めていかなきゃいけないんじゃないかというふうに私自身は考えていまして、そうなると、集権型から分散型ですから電力システムの議論にも当然議論は及ぶということになります。ただ、これも時間軸が大事で、すぐその議論に入って、すぐそういうことになるんだということになれば、恐らく様々な混乱が生じるでしょう。\r\n　そういったことも全て含めながら、まさに戦略的に短期と中期と長期に分けて計画を作って発表させていただきたい、その下で計画を推進をさせていただきたいと、そう考えてまさに現在作業をしている最中だということでございますので、今おっしゃったようなことも踏まえながら、当面の復旧復興に差し支えがないように、当面の電力不足対策も、特に経産大臣が中心になると思いますけれども、しっかりと対応できるようにさせていただきたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00920110616/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "大きな流れは、私は集権型から分散型へというふうにパラダイムを、旧来のパラダイムから新しいパラダイムに変えていく、まずこの方向性を定めることが大事であるというふうに思います",
                "果たしてそれでいいのか、あるいはそうあるべきなのかというと、私はここは、いわゆる省エネ技術というものを新しい次元に高めることで、かなりの程度発電電力量を抑えながら、もっと言えばスマートメーターなど含めて、いわゆる需給をしっかりとコントロールしながら行っていくということは可能だというふうに私自身は考えております",
                "\r\n　ちょっと長期的なことばかり冒頭申し上げて恐縮なんですけれども、やっぱり二〇三〇年くらいを大体一つのゴールに置くと、私はさっきスマート発電所的なことを言いましたが、電池の革命も極めて大事で、何を言いたいかというと、一つ一つの技術の体系を別次元、新次元に持っていくということを常に念頭に置きながらさっきの大きなパラダイムシフトをしていくと",
                "でも、短期のところは、今おっしゃったとおり、せっかくこれから復旧していこう、復興していこうというときに、この短期のところをいわゆる一気に今申し上げたようなことを進めてしまったらどうなるのかといったら、確かに電力不足が生じる可能性というのがあります",
                "原発を国民の皆さんは今どうとらえ、これからどうとらえていくのかということを考えると、新規十四基というのはそもそも極めて難しいと思います",
                "そして、これから高経年化という問題が起きてリプレースできるのかどうかという問題も考えていかなければなりません",
                "\r\n　そういったことを考えながら、原発のいわゆる割合というものを定めながら、再生可能エネルギーの割合を定めながら全体の発電電力量を抑える技術というものもきちっと開発をして大きな方向性を定めていかなきゃいけないんじゃないかというふうに私自身は考えていまして、そうなると、集権型から分散型ですから電力システムの議論にも当然議論は及ぶということになります",
                "\r\n　そういったことも全て含めながら、まさに戦略的に短期と中期と長期に分けて計画を作って発表させていただきたい、その下で計画を推進をさせていただきたいと、そう考えてまさに現在作業をしている最中だということでございますので、今おっしゃったようなことも踏まえながら、当面の復旧復興に差し支えがないように、当面の電力不足対策も、特に経産大臣が中心になると思いますけれども、しっかりと対応できるようにさせていただきたいと、そう考えております"
            ]
        },
        {
            "speech_id": "117703910X00620110525_019",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-25",
            "speech_text": "○玄葉国務大臣　河井委員には、まさに原爆の経験を踏まえたさまざまな提言をいただいて、大変ありがたく思いますし、私自身も、やや私ごとですが、愛する県民の皆さんのことでございますから、今の話を突き刺さる言葉のように聞いたのは、私の今の率直な思いでございます。\r\n　この健康被害からどうやって住民の皆さんを守るのかということに関して、何で進まないんだろうということを、私自身も実は関係者の皆さんに尋ねたりしているというのが率直なところでございます。\r\n　県の方で、今、中心になってやりたいので、経産と文科と厚労とチームでやらせていただきたい、原発の被災者支援チームの医療班も加味してやらせていただきたいということなんですが、ただ、おっしゃったとおり、沃素の半減期とかあるいはセシウムの半減期、いわゆる生物学的半減期とか、そういったことを考えると、確かに一刻も早くそれらを行っていかなければならないということだろうというふうに私も思います。\r\n　ですから、私としても、私ででき得る限りの、それは国務大臣としても、あるいは科学技術担当大臣としても、あるいは政調会長としても、そういうことは申し上げていきたい、そういうふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00620110525/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　この健康被害からどうやって住民の皆さんを守るのかということに関して、何で進まないんだろうということを、私自身も実は関係者の皆さんに尋ねたりしているというのが率直なところでございます",
                "\r\n　県の方で、今、中心になってやりたいので、経産と文科と厚労とチームでやらせていただきたい、原発の被災者支援チームの医療班も加味してやらせていただきたいということなんですが、ただ、おっしゃったとおり、沃素の半減期とかあるいはセシウムの半減期、いわゆる生物学的半減期とか、そういったことを考えると、確かに一刻も早くそれらを行っていかなければならないということだろうというふうに私も思います",
                "\r\n　ですから、私としても、私ででき得る限りの、それは国務大臣としても、あるいは科学技術担当大臣としても、あるいは政調会長としても、そういうことは申し上げていきたい、そういうふうに考えております"
            ]
        },
        {
            "speech_id": "117703910X00420110519_037",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　平委員のこれまでのプラントの問題あるいは原発の被災者についてのさまざまな御指摘、特にプラントの問題は、専門的な議論を極めて論理的にわかりやすく御指摘をいただいて、お世辞じゃなく本当に、さすが平さんだなと思いながら聞いておりました。\r\n　私も災対本部に出させていただいて、班目委員長も恐らく御記憶だと思いますけれども、最初に指摘をさせてもらったのは、複数の選択肢を持って臨んでほしいと。電源喪失の事態だったあの晩でありますけれども、大事なことは、常に複数の選択肢を持って対策に臨む。そしてあとは、私が気をつけたのは、専門家じゃありませんから、私は余り中途半端な口出しを逆にしないで、総力戦、そういう体制づくりのために自分なりに努力をした。同時に、なかなか当初は目が届かなかった原発被災者の問題に対しての、いわば支援の方に尽力をさせていただいた次第であります。\r\n　今いろいろと御指摘いただきましたが、そういった御指摘も含めて、これから原発の事故の対応に万全を期す、そのためにも、やはり情報をオープンにする、オープンにして、国会でも大いに御議論いただいて、そしてまさに知見を結集して総力戦で事に当たる、そういうことが大切だというふうに思いました。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今いろいろと御指摘いただきましたが、そういった御指摘も含めて、これから原発の事故の対応に万全を期す、そのためにも、やはり情報をオープンにする、オープンにして、国会でも大いに御議論いただいて、そしてまさに知見を結集して総力戦で事に当たる、そういうことが大切だというふうに思いました"
            ]
        },
        {
            "speech_id": "117703910X00420110519_041",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　被災地の出身でもある玄葉に聞く、こういうお話でございますから、あえて申し上げれば、福島県民の原発に対する県民感情というのは、なかなか言葉にできないほどの極めて複雑な思いを持っているということは、冒頭申し上げたいというふうに思います。\r\n　その上で、エネルギー基本政策を見直ししていく、実は、これは新成長戦略実現会議、私が国家戦略担当大臣として所管をする、その会議で基本的な方向を決めていこう、こういうふうに考えているところであります。\r\n　その上で、まず大切なことは、これは総理もおっしゃっておられますけれども、再生可能エネルギーなどの新エネルギー、あるいはエネルギーの絶対量そのものを省エネ技術等で削減していく、あるいは発電効率を高めていく、そういうことがまず大切だというふうに思います。同時に、やはり、経済のリスクとか電力の需給の問題を考え合わせれば、現実も踏まえていかないといけないだろう。そういう意味で、一定の工程表をこれからつくり上げていかなければならないんだろう。\r\n　原発を稼働させるに当たっては、新しい安全基準で稼働させる。その間に、まずは短期、中長期に分けて、短期的には新エネ、省エネの既存技術の集中投入を図る。中長期的には革新的な技術を開発する。その革新的技術の開発のスピードとの競争にこの原発の問題というのは一つはなるのかな、そう考えておりまして、ここは一種の逆転の発想で、我が国は、例えば再生可能エネルギーの導入先進国であると言われているようなドイツであっても、私から見れば、その割合は日本と同じですから、旧パラダイムであります。でき得るだけ新しいパラダイムにシフトできるような、そんな体制と工程表ができるように、私として努力したいな、そう考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/41",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その上で、エネルギー基本政策を見直ししていく、実は、これは新成長戦略実現会議、私が国家戦略担当大臣として所管をする、その会議で基本的な方向を決めていこう、こういうふうに考えているところであります",
                "\r\n　その上で、まず大切なことは、これは総理もおっしゃっておられますけれども、再生可能エネルギーなどの新エネルギー、あるいはエネルギーの絶対量そのものを省エネ技術等で削減していく、あるいは発電効率を高めていく、そういうことがまず大切だというふうに思います",
                "同時に、やはり、経済のリスクとか電力の需給の問題を考え合わせれば、現実も踏まえていかないといけないだろう",
                "その革新的技術の開発のスピードとの競争にこの原発の問題というのは一つはなるのかな、そう考えておりまして、ここは一種の逆転の発想で、我が国は、例えば再生可能エネルギーの導入先進国であると言われているようなドイツであっても、私から見れば、その割合は日本と同じですから、旧パラダイムであります",
                "でき得るだけ新しいパラダイムにシフトできるような、そんな体制と工程表ができるように、私として努力したいな、そう考えているところでございます"
            ]
        },
        {
            "speech_id": "117703910X00420110519_072",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　石森委員の御心配、そして御指摘、思うところが多々あるんです。実は、私の事務所にも、お子さんを持つ、特に乳幼児を持つお母さんからのメール、相談が殺到しています。プラントの問題以外では、この放射能の問題とどう向き合うかというのが福島県内では一番の関心事でございます。その親のお気持ちはよくわかります。\r\n　ですから、私も、本部というよりは、いわゆる原発被災者の担当の方に、今おっしゃったような、例えば線量計を全員に配ったらどうだとか、さまざまな提案をしているところでございまして、すべてを申し上げるとまた閣内で意見がいろいろ違うのではないかというようなことも出ますので申し上げませんが、ただ、高木文科大臣のもとでしっかりとした対応がなされるように、私も国務大臣の一人として、また被災地の国会議員として尽力したい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、私も、本部というよりは、いわゆる原発被災者の担当の方に、今おっしゃったような、例えば線量計を全員に配ったらどうだとか、さまざまな提案をしているところでございまして、すべてを申し上げるとまた閣内で意見がいろいろ違うのではないかというようなことも出ますので申し上げませんが、ただ、高木文科大臣のもとでしっかりとした対応がなされるように、私も国務大臣の一人として、また被災地の国会議員として尽力したい、そう考えております"
            ]
        },
        {
            "speech_id": "117703910X00420110519_082",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　今回の三・一一は、自然からの挑戦と原発からの挑戦、二つの大きな挑戦を受けたというふうに思います。その挑戦にあって私は、やや私ごとですが、人生観が変わるような出来事だった。つまりは、世の中には不条理というものが存在をするということを実感として感じたというのがまず一つあります。\r\n　ただ、国家戦略担当大臣として当然、冷徹にこの国の将来を見据えて、打つべき手を打っていかなければならないということだろうというふうに思います。したがって、国家戦略の再設計、再強化をするに当たっては、成長戦略の質的転換をする、その際に、やはり一定程度、今回の価値というものの問い直しの中で、引き継ぐべき豊かさの問い直し、こういうものを考えていかなきゃいけないんじゃないか。\r\n　私は、遠藤委員も恐らく同じだと思いますけれども、現代に生きる政治家の役割は、子供や孫たちに豊かさを引き継ぐことだというふうに思っています。その豊かさの中身についての問いかけというのが今回あった、その問いかけをしっかりと受けとめて、成長戦略の質的転換を図っていかなきゃいけないんじゃないか、私はそのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/82",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ただ、国家戦略担当大臣として当然、冷徹にこの国の将来を見据えて、打つべき手を打っていかなければならないということだろうというふうに思います",
                "したがって、国家戦略の再設計、再強化をするに当たっては、成長戦略の質的転換をする、その際に、やはり一定程度、今回の価値というものの問い直しの中で、引き継ぐべき豊かさの問い直し、こういうものを考えていかなきゃいけないんじゃないか",
                "\r\n　私は、遠藤委員も恐らく同じだと思いますけれども、現代に生きる政治家の役割は、子供や孫たちに豊かさを引き継ぐことだというふうに思っています",
                "その豊かさの中身についての問いかけというのが今回あった、その問いかけをしっかりと受けとめて、成長戦略の質的転換を図っていかなきゃいけないんじゃないか、私はそのように考えているところでございます"
            ]
        },
        {
            "speech_id": "117703910X00420110519_088",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　こうして遠藤委員と建設的な議論ができることを本当に有意義に思います。\r\n　先ほどおっしゃったように、私は一月十七日から、国家戦略担当大臣は以前からやっていたんですが、一月の半ばごろから、この科学技術政策、普通はおっしゃるとおり文科大臣ということなんでしょうけれども、全体を俯瞰するという立場で担当させていただいていますが、タコつぼ化という話は私も感じております。ですから、全体を俯瞰したマネジメントをできるようにしなきゃいけないし、そのためには、政治の役割も大事ですが、同時に組織の中にそういう人たちを育てていかなきゃいけないな、もっと言えば戦略派を育てていかなきゃいけないな、こう思っています。\r\n　また、エネルギー政策を考える上でも全く同感なんです。つまり、結局、原発の不幸な歴史は二項対立の歴史だった。中間層が薄かった、中間の立場がどうしても少なかった。原発は認めるけれども安全性を徹底して追求するという方々が、やはり割合としては少なかったと私は見ています。\r\n　ですから、これからエネルギー政策を議論するに当たっては、もちろんすべてオープンで、どんな立場の方々とも議論をしていくということですが、いわゆる中間的な、戦略派というか、そういう方々がしっかりとたくさんの層で存在をするということが極めて大切だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/88",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、全体を俯瞰したマネジメントをできるようにしなきゃいけないし、そのためには、政治の役割も大事ですが、同時に組織の中にそういう人たちを育てていかなきゃいけないな、もっと言えば戦略派を育てていかなきゃいけないな、こう思っています",
                "\r\n　また、エネルギー政策を考える上でも全く同感なんです",
                "つまり、結局、原発の不幸な歴史は二項対立の歴史だった",
                "原発は認めるけれども安全性を徹底して追求するという方々が、やはり割合としては少なかったと私は見ています",
                "\r\n　ですから、これからエネルギー政策を議論するに当たっては、もちろんすべてオープンで、どんな立場の方々とも議論をしていくということですが、いわゆる中間的な、戦略派というか、そういう方々がしっかりとたくさんの層で存在をするということが極めて大切だというふうに考えております"
            ]
        },
        {
            "speech_id": "117703910X00420110519_090",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　これは、さまざまな観点から回答が可能だというふうに思います。\r\n　まず、安全規制のチェック体制というものをどう考えるのかということがあると思います。これは、多くの方が実は考えていたんだけれどもできなかったことなんですが、経産省の旧保安院を分離して、本格的なチェック機能を持たせるということを、これは政党のことを申し上げて恐縮ですが、民主党が、たしか二〇〇〇年から法案にして言ってきた。私の知るところでは、昨年かなりの議論が実は経産省の中でも始まっていた。それを打ち破れなかったということは、我々は反省をしなければならないという問題が一つ、組織の問題としてあるのではないか。\r\n　もう一つは、やはり人の問題。もちろん、それぞれすぐれた知見、識見をお持ちの方々だと思うんです。ただ、どうしても、先ほど遠藤委員が指摘をされたように、賛成と反対、黒か白ということに、この原発、原子力の推進の問題というのはなってしまったものですから、どうしても推進側の方々に偏ったそれぞれの委員会構成、組織構成というものになってきたんじゃないか。\r\n　これからとても大切なのは、やはりここで立ちどまって考えなきゃいけないのは合意形成のプロセスではないか。先ほどおっしゃったとおり、反対だという人もそうですけれども、やはり中間的な立場で戦略的に思考される方々をしっかりと位置づけていく、そのことがこれからのエネルギー基本政策を考える上では極めて大切ではないか、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/90",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "これは、多くの方が実は考えていたんだけれどもできなかったことなんですが、経産省の旧保安院を分離して、本格的なチェック機能を持たせるということを、これは政党のことを申し上げて恐縮ですが、民主党が、たしか二〇〇〇年から法案にして言ってきた",
                "それを打ち破れなかったということは、我々は反省をしなければならないという問題が一つ、組織の問題としてあるのではないか",
                "ただ、どうしても、先ほど遠藤委員が指摘をされたように、賛成と反対、黒か白ということに、この原発、原子力の推進の問題というのはなってしまったものですから、どうしても推進側の方々に偏ったそれぞれの委員会構成、組織構成というものになってきたんじゃないか",
                "\r\n　これからとても大切なのは、やはりここで立ちどまって考えなきゃいけないのは合意形成のプロセスではないか",
                "先ほどおっしゃったとおり、反対だという人もそうですけれども、やはり中間的な立場で戦略的に思考される方々をしっかりと位置づけていく、そのことがこれからのエネルギー基本政策を考える上では極めて大切ではないか、そう考えております"
            ]
        },
        {
            "speech_id": "117703910X00420110519_138",
            "house_name": "衆議院",
            "meeting_name": "科学技術・イノベーション推進特別委員会",
            "date": "2011-05-19",
            "speech_text": "○玄葉国務大臣　今、原発五十四基、二〇三〇年までに新規十四基という計画をつくって、発電電力量に占める割合をたしか五二％にする、こういう計画だったと思います。再生可能エネルギーの割合を二割にする、こういう計画だったと思いますけれども、まさに、このところについて白紙で見直していくということだと思います。\r\n　原発を考える上で、論点は今おっしゃったとおりだと思います。つまりは、新規十四基できるんですか、できないと思います。その問題、高経年化の問題をどうするか、これが一つの現実。しかし、もう一方の現実として、経済リスクとか電力不足の問題がありますから、ここにリアルな工程表、ロードマップをつくる必要性が出てくるということではないかと考えております。\r\n　そのときに大切なことは、先ほど短期と中長期に分けて考えていかなきゃいけないと申し上げましたけれども、先ほど阿部委員が御指摘になられたとおり、特に中長期の部分は、国が主導で革新的技術の開発をやらざるを得ないと思うんです。\r\n　つまり、もっと具体的に言うと、電池の革命、発電効率の革命、あるいは材料の革命、こういったものが私は必要だと思っておりますが、既存技術の改良に民間の研究開発投資は大体九割使っています。それは仕方がないと思います。ですから、中長期の革新的技術の開発についてはやはり国家主導で行うということが私は必要だと思っておりますので、そういった問題のスピードとの関連で、どこまでリアルなロードマップをつくって、どこまでベストミックスな、まさに安心という意味からしてもベストミックスなエネルギー政策がつくり得るかということで、私も奮闘していきたい、こう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117703910X00420110519/138",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "再生可能エネルギーの割合を二割にする、こういう計画だったと思いますけれども、まさに、このところについて白紙で見直していくということだと思います",
                "\r\n　原発を考える上で、論点は今おっしゃったとおりだと思います",
                "しかし、もう一方の現実として、経済リスクとか電力不足の問題がありますから、ここにリアルな工程表、ロードマップをつくる必要性が出てくるということではないかと考えております",
                "\r\n　そのときに大切なことは、先ほど短期と中長期に分けて考えていかなきゃいけないと申し上げましたけれども、先ほど阿部委員が御指摘になられたとおり、特に中長期の部分は、国が主導で革新的技術の開発をやらざるを得ないと思うんです",
                "ですから、中長期の革新的技術の開発についてはやはり国家主導で行うということが私は必要だと思っておりますので、そういった問題のスピードとの関連で、どこまでリアルなロードマップをつくって、どこまでベストミックスな、まさに安心という意味からしてもベストミックスなエネルギー政策がつくり得るかということで、私も奮闘していきたい、こう考えております"
            ]
        },
        {
            "speech_id": "117715254X01320110428_019",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2011-04-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　小熊議員から大震災に対応する組織と国家戦略室についてお尋ねがございました。\r\n　この度の東日本大震災につきましては、地震・津波被害に対応する緊急災害対策本部、原発事故による被害、影響に対処する原子力災害対策本部の二つの本部が基本となり、これに加えて個別の重要課題に係る対策の実施組織を設けています。\r\n　これら実施組織にも本部という名称を用いているために、組織が複雑に見えている面があると私も思います。震災対策についての指揮命令は二つの本部が中核となってきたものというふうに考えております。現在は状況も変化していることから、復興に向けた段階も視野に入れつつ、枝野官房長官が組織の整理について調整を行っているというふうに承知をしています。\r\n　今回の大震災、大地震、大津波、原発事故は、日本人の人生観、価値観を大きく変える問いかけを発しているものと思います。この大きな事態から何を学んでどう生かすのかということを考えながら、これまでの政策の質的転換を含めて、不屈の日本に向けて再出発をする必要があります。\r\n　今後、日本再生に向けた国家戦略の再設計、再強化を行い、日本を再生することによって東日本の復興を支えるとともに、東日本の復興を日本の再生の先駆例にしていくことに国家戦略室としても関係府省と連携を取りながら取り組んでまいりたいと考えております。（拍手）\r\n　　　〔国務大臣高木義明君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715254X01320110428/19",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　これら実施組織にも本部という名称を用いているために、組織が複雑に見えている面があると私も思います",
                "現在は状況も変化していることから、復興に向けた段階も視野に入れつつ、枝野官房長官が組織の整理について調整を行っているというふうに承知をしています",
                "\r\n　今回の大震災、大地震、大津波、原発事故は、日本人の人生観、価値観を大きく変える問いかけを発しているものと思います",
                "この大きな事態から何を学んでどう生かすのかということを考えながら、これまでの政策の質的転換を含めて、不屈の日本に向けて再出発をする必要があります",
                "\r\n　今後、日本再生に向けた国家戦略の再設計、再強化を行い、日本を再生することによって東日本の復興を支えるとともに、東日本の復興を日本の再生の先駆例にしていくことに国家戦略室としても関係府省と連携を取りながら取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "117704090X00120110427_068",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会内閣委員会連合審査会",
            "date": "2011-04-27",
            "speech_text": "○玄葉国務大臣　私は、今回の事態は、人類史上初の事態だというふうに思っています。多くの日本人の人生観とか価値観を変える、そういう事態だというふうに思っています。\r\n　さはさりながら、地に足をつけて国家戦略をつくり上げていかなきゃいけない。その際に、当然、我々は、子供たち、孫たちに豊かさを引き継ぐことが政治家としての使命でありますけれども、その豊かさの内容もある意味問われるのかもしれないというふうにさえ、私自身、今思っているところであります。\r\n　それで、お尋ねのエネルギー基本計画あるいは原子力政策でありますが、私は、率直に申し上げて、二〇三〇年までに原発新規十四基、これはもうあり得ない、現実的じゃないというふうに思います。むしろ、逆に地に足をつけないといけないというふうに思っています。\r\n　一方、エネルギー、電力の安定供給というのも極めて大切です。ですから、短期と中長期に分ける必要がある。短期は、やはり一定程度火力に頼らざるを得ないと思います。ただ、中長期で、いわゆる再生可能エネルギーの割合を高めることが十二分に私はできると思っています。太陽光を初め、太陽電池、蓄電池、あるいは、送配電ロスだけで原発六基分ありますから、この送配電システムの高度化、超伝導、スマートグリッド。私は、日本国政府はこれまで本当にそういった問題、やってきたけれども、本気だったのかという思いが心の中にございます。\r\n　ですから、ここはやはり、地に足をつけながらも成長戦略の質的転換を考えていかないといけない、既存原発の安全性重視も含めて、そこは質的転換を図っていきたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704090X00120110427/68",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "多くの日本人の人生観とか価値観を変える、そういう事態だというふうに思っています",
                "\r\n　さはさりながら、地に足をつけて国家戦略をつくり上げていかなきゃいけない",
                "その際に、当然、我々は、子供たち、孫たちに豊かさを引き継ぐことが政治家としての使命でありますけれども、その豊かさの内容もある意味問われるのかもしれないというふうにさえ、私自身、今思っているところであります",
                "\r\n　それで、お尋ねのエネルギー基本計画あるいは原子力政策でありますが、私は、率直に申し上げて、二〇三〇年までに原発新規十四基、これはもうあり得ない、現実的じゃないというふうに思います",
                "むしろ、逆に地に足をつけないといけないというふうに思っています",
                "\r\n　一方、エネルギー、電力の安定供給というのも極めて大切です",
                "ただ、中長期で、いわゆる再生可能エネルギーの割合を高めることが十二分に私はできると思っています",
                "私は、日本国政府はこれまで本当にそういった問題、やってきたけれども、本気だったのかという思いが心の中にございます",
                "\r\n　ですから、ここはやはり、地に足をつけながらも成長戦略の質的転換を考えていかないといけない、既存原発の安全性重視も含めて、そこは質的転換を図っていきたい、そう考えております"
            ]
        },
        {
            "speech_id": "117705261X01920110426_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-04-26",
            "speech_text": "○玄葉国務大臣　安住国対委員長がおっしゃいますように、私は福島県の出身でございます。したがって、被災地の皆さんの悲しみ、苦しみ、怒り、全身で受けとめております。特に、今おっしゃっていただいた原発問題では、恐怖、緊張、ストレス、不安、これは言葉では表現できないほどのものであることを身にしみて感じております。\r\n　先ほどもお話がありましたが、大切なことは、国が最終的に責任を持つ、そして、既存の制度、枠を超えて前代未聞の事態に前代未聞の対応をしっかりやる。\r\n　こういった事態の中で福島県民の皆さんは秩序を持って冷静に対応されていることを心から誇りに感じております。必ず福島県民を守って、そして必ず福島県を復興させる、そういう強い決意でございますし、福島だけではありませんけれども、宮城、岩手含めて、東日本の復興を日本の再生の先駆例にする、そして、日本の再生がその東日本の復興を支える、そういう日本をつくっていかなければならない、そういう強い決意を持っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117705261X01920110426/28",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "特に、今おっしゃっていただいた原発問題では、恐怖、緊張、ストレス、不安、これは言葉では表現できないほどのものであることを身にしみて感じております",
                "\r\n　先ほどもお話がありましたが、大切なことは、国が最終的に責任を持つ、そして、既存の制度、枠を超えて前代未聞の事態に前代未聞の対応をしっかりやる",
                "\r\n　こういった事態の中で福島県民の皆さんは秩序を持って冷静に対応されていることを心から誇りに感じております",
                "必ず福島県民を守って、そして必ず福島県を復興させる、そういう強い決意でございますし、福島だけではありませんけれども、宮城、岩手含めて、東日本の復興を日本の再生の先駆例にする、そして、日本の再生がその東日本の復興を支える、そういう日本をつくっていかなければならない、そういう強い決意を持っております"
            ]
        },
        {
            "speech_id": "117714889X00620110421_071",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-21",
            "speech_text": "○国務大臣（玄葉光一郎君）　震災があって、阪神大震災とまず今回の事態が違うというのはこれまでも申し上げてまいりましたけれども、大変広域にわたる被害である、原発事故、残念ながらまだ事態が収束していない、そういったこともありますが、財政も違うんですね。ですから、あのときの、阪神大震災のときの財政状況は、国、地方合わせての借金が三百七十兆、今はたしか平成二十二年末で八百七十兆です。ですから、牧山委員がおっしゃるように、この寄附、善意の寄附というものをいかに活用するかということは、これからの復旧復興を考える上で極めて大切なことだというふうに思います。\r\n　先ほど尾立政務官が答弁をしていただいた、また今日ここにいらっしゃる皆様の御協力によって今寄附税制が進行中でございます。画期的な税制が生まれてくるというふうに思いますが、そういった税制のみならず、今御提案があった名前を付ける寄附というのも確かにもっと広く推奨していくべきだなと。まあ、タイガーマスク現象のように匿名がいいという方も、特に日本人は、これ日本人の一つの私は特質じゃないかと思いますけれども、そういう方々もいらっしゃいますけれども、また一方で、今、牧山さんがおっしゃったような、いやむしろ名前を付けて、別に売名ではないけれども、やっぱり後世に残したいという思いを持っておられる方々もたくさんいらっしゃると思うんですね。\r\n　ですから、現に今回の震災後も、地方公共団体あるいは例えば独立行政法人とか、あるいは国立大学法人でもそうなんですけれども、そういったところに使途を限定しての寄附だっていいですよ、名前を付けることもできますよということをあえて実は被災者の支援チームが各地方公共団体に通知をしたというところでありまして、そういう考え方をできる限り広めてまいりたいと、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00620110421/71",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、牧山委員がおっしゃるように、この寄附、善意の寄附というものをいかに活用するかということは、これからの復旧復興を考える上で極めて大切なことだというふうに思います",
                "画期的な税制が生まれてくるというふうに思いますが、そういった税制のみならず、今御提案があった名前を付ける寄附というのも確かにもっと広く推奨していくべきだなと",
                "\r\n　ですから、現に今回の震災後も、地方公共団体あるいは例えば独立行政法人とか、あるいは国立大学法人でもそうなんですけれども、そういったところに使途を限定しての寄附だっていいですよ、名前を付けることもできますよということをあえて実は被災者の支援チームが各地方公共団体に通知をしたというところでありまして、そういう考え方をできる限り広めてまいりたいと、そう考えております"
            ]
        },
        {
            "speech_id": "117704889X00620110415_129",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-15",
            "speech_text": "○玄葉国務大臣　まず、復興財源につきましては、残念ながらまだ、どのくらいの規模になるかというのは見通しはつきにくいと思います。それは、つまりは原発事故の影響がまだ見通せないということに尽きるのではないかと思います。\r\n　いずれにしても、財源が必要になるということでありますけれども、まずは、おっしゃったとおり、歳出の見直しというものが必要になる。\r\n　ただ、我々が掲げたマニフェストは、今でも掲げた理念は正しいというふうに私は思っております。ただ、これだけの人類史上初めての事態を受けて、柔軟性を持って対応せざるを得ないということです。加えて、先般も御質問がございましたけれども、事業仕分けあるいは特会などをもう一度総ざらいする必要があるなというふうに私自身は思っております。\r\n　その上で、やはりかなりの規模になってまいりますので、名前はともかく、復興債のようなものを発行せざるを得ないというふうに思うんですね。これは、まだ第二次補正の話をするのは早いんですけれども、いずれそういうときが来るだろうというふうに思います。\r\n　ただ同時に、財政リスクもありますので、償還財源の検討というのもあわせて行っていく。ただ、そのときにさらに大事なのは、やはり経済有事でもあって、当然、日本経済の景気動向に十二分に配慮する形で、極めて適切なタイミングで検討を行い、また実施をしていくことが大切だというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00620110415/129",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉国務大臣　まず、復興財源につきましては、残念ながらまだ、どのくらいの規模になるかというのは見通しはつきにくいと思います",
                "それは、つまりは原発事故の影響がまだ見通せないということに尽きるのではないかと思います",
                "\r\n　いずれにしても、財源が必要になるということでありますけれども、まずは、おっしゃったとおり、歳出の見直しというものが必要になる",
                "\r\n　ただ、我々が掲げたマニフェストは、今でも掲げた理念は正しいというふうに私は思っております",
                "ただ、これだけの人類史上初めての事態を受けて、柔軟性を持って対応せざるを得ないということです",
                "加えて、先般も御質問がございましたけれども、事業仕分けあるいは特会などをもう一度総ざらいする必要があるなというふうに私自身は思っております",
                "\r\n　その上で、やはりかなりの規模になってまいりますので、名前はともかく、復興債のようなものを発行せざるを得ないというふうに思うんですね",
                "これは、まだ第二次補正の話をするのは早いんですけれども、いずれそういうときが来るだろうというふうに思います",
                "ただ、そのときにさらに大事なのは、やはり経済有事でもあって、当然、日本経済の景気動向に十二分に配慮する形で、極めて適切なタイミングで検討を行い、また実施をしていくことが大切だというふうに考えております"
            ]
        },
        {
            "speech_id": "117704889X00620110415_191",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2011-04-15",
            "speech_text": "○玄葉国務大臣　福島さんから大変大きな問いかけがあったというふうに思います。\r\n　私も被災地の出身でございまして、今回の被災については、被災者の悲しみとか苦しみとか怒りとか、全身で受けとめております。同時に、宮城も、また岩手も、さらに言えば茨城も大変なんですけれども、原発事故が進行中であるということがどれだけ恐怖と緊張とストレスと不安を与えているかということについては、本当に多くの国会議員に私は感じていただきたい、そういう思いでいつも今働いているところでございます。\r\n　復興の話をさせていただくときに、どうしても難しいのは、原発事故が進行中であるということなんですね。ただ、そうはいっても、やはり東日本の復興をいわば日本の再生の先駆例にしなければならないし、また、日本の再生が東日本の復興を支える、不屈の日本を改めてつくり上げていく、そういう機会にしていかなきゃいけないんだろうというふうに思います。\r\n　たくさんの問いかけをいただいたようにも思いますけれども、まさに一度、文明史論的な議論もしっかりとしながら、大きな青写真を描いていかなきゃいけない。もっと言えば、今までの国家戦略、例えば、成長戦略、財政運営戦略、エネルギー基本計画、これらは平時の国家戦略だったけれども、これから、いわば有事の国家戦略を描きつつ、また同時に、社会的、経済的なシステム転換というものもあわせて考えていく、そういう発想で取り組んでいかなきゃいけないんだろうというふうに思っています。\r\n　そのときに、いろいろなことを考えなきゃいけないんですけれども、私は、成長戦略そのものは、基本的にはやはり再出発であり、同時に再強化しなきゃいけないという思いがあります。それは、残念ながら、日本は少子高齢化社会の中で、二〇四六年には一億人を切る、こういう現実は大震災があっても変わりません。その中で成長をどう実現するのか。しかも、その成長は大震災前と後で同じ路線なのか。それは、やはり一定程度違ってくるというふうに思います。\r\n　例えばエネルギー戦略一つとったって、本当にこれから新規原発を二〇三〇年までに十四基つくれると信じている国会議員がいるのかいないのか。私はいるとは思えません。そういう中で、もっときちっと地に足をつけて、例えば、分散型エネルギーというものを本格的に普及させるためにどうすればいいのか、再生可能エネルギーはどうなのか、蓄電池はどうなのか。あるいは、原発六基分の送電ロスがあります、そういった中で、超電導はどうなのか、送配電システムの高度化はどうなのか。そういったことも含めて、ではＲアンドＤはどうなのか。\r\n　あるいは、残念ながら、人材が今、特に外国人が海外に出てしまっている、特に研究者が出てしまっている、そういう中で、どうやってもう一回日本のブランドをつくり上げるのか。そういう大きな議論をもう一回しなきゃいけないんだろう。それで、もう一回した中で、今おっしゃったような、ＴＰＰ含めた経済連携のあり方などもしっかりと位置づけていく。\r\n　ただ、日本の場合は、さはさりながら、私は経済連携というのは大事だというふうに思っています。ですから、そのタイミングとか、あるいは経済連携のあり方とか、そういったものを全体の青写真の中でしっかりと改めて位置づけていく、そういう姿勢で臨みたい、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117704889X00620110415/191",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "同時に、宮城も、また岩手も、さらに言えば茨城も大変なんですけれども、原発事故が進行中であるということがどれだけ恐怖と緊張とストレスと不安を与えているかということについては、本当に多くの国会議員に私は感じていただきたい、そういう思いでいつも今働いているところでございます",
                "ただ、そうはいっても、やはり東日本の復興をいわば日本の再生の先駆例にしなければならないし、また、日本の再生が東日本の復興を支える、不屈の日本を改めてつくり上げていく、そういう機会にしていかなきゃいけないんだろうというふうに思います",
                "\r\n　たくさんの問いかけをいただいたようにも思いますけれども、まさに一度、文明史論的な議論もしっかりとしながら、大きな青写真を描いていかなきゃいけない",
                "もっと言えば、今までの国家戦略、例えば、成長戦略、財政運営戦略、エネルギー基本計画、これらは平時の国家戦略だったけれども、これから、いわば有事の国家戦略を描きつつ、また同時に、社会的、経済的なシステム転換というものもあわせて考えていく、そういう発想で取り組んでいかなきゃいけないんだろうというふうに思っています",
                "\r\n　そのときに、いろいろなことを考えなきゃいけないんですけれども、私は、成長戦略そのものは、基本的にはやはり再出発であり、同時に再強化しなきゃいけないという思いがあります",
                "それは、残念ながら、日本は少子高齢化社会の中で、二〇四六年には一億人を切る、こういう現実は大震災があっても変わりません",
                "私はいるとは思えません",
                "そういう中で、もっときちっと地に足をつけて、例えば、分散型エネルギーというものを本格的に普及させるためにどうすればいいのか、再生可能エネルギーはどうなのか、蓄電池はどうなのか",
                "あるいは、原発六基分の送電ロスがあります、そういった中で、超電導はどうなのか、送配電システムの高度化はどうなのか",
                "\r\n　あるいは、残念ながら、人材が今、特に外国人が海外に出てしまっている、特に研究者が出てしまっている、そういう中で、どうやってもう一回日本のブランドをつくり上げるのか",
                "それで、もう一回した中で、今おっしゃったような、ＴＰＰ含めた経済連携のあり方などもしっかりと位置づけていく",
                "\r\n　ただ、日本の場合は、さはさりながら、私は経済連携というのは大事だというふうに思っています",
                "ですから、そのタイミングとか、あるいは経済連携のあり方とか、そういったものを全体の青写真の中でしっかりと改めて位置づけていく、そういう姿勢で臨みたい、そう考えております"
            ]
        },
        {
            "speech_id": "117714889X00320110331_153",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-31",
            "speech_text": "○国務大臣（玄葉光一郎君）　はい。\r\n　では、今の御質疑をちょっとお聞きしていて、一つだけ御理解いただきたいというふうに思うのは、今回、人類史上初の事態なんですね。つまりは、大地震、大津波、原発事故、事態は進行中であるというものが一つあると。しかも、原発事故についてはプラントと住民安全と両方あるわけです。ですから、これから目標を示す、復興プランを示すというときもタイミングとか出し方とかということは非常に重要になりまして、単に今目標を出せばいいとか、そういうことをシンプルに考えられる状況じゃない。つまりは、阪神大震災の何倍もの被害、そして事態は進行中である。そういうことを踏まえながら私は対応しないと間違えてしまうというふうに思っていますので、そこのところは御理解をいただきながら、昨日も谷垣総裁と石破政調会長と極めて有意義な話合いをさせていただきましたけれども、党派を超えてこの事態に対処するということが極めて大事だというふうに思います。\r\n　以上です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00320110331/153",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことを踏まえながら私は対応しないと間違えてしまうというふうに思っていますので、そこのところは御理解をいただきながら、昨日も谷垣総裁と石破政調会長と極めて有意義な話合いをさせていただきましたけれども、党派を超えてこの事態に対処するということが極めて大事だというふうに思います"
            ]
        },
        {
            "speech_id": "117715261X00920110328_344",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2011-03-28",
            "speech_text": "○国務大臣（玄葉光一郎君）　小熊委員同様、私も被災地の出身でございますので、今回の被災者の皆様の苦しみ、悲しみ、怒り、全身で受け止めながら自らの任務を今させていただいているところでございます。\r\n　今回、岩手、宮城、福島始めそれぞれの地域で被害があったわけでありますけれども、史上初めて、人類史上初めてという事態だと申し上げても過言ではないと思います。つまりは、大地震、大津波、そして原発と。今おっしゃったとおり、福島は事態が進行中であります。その不安とストレスと緊張、これは東京都で水道水から放射能が基準値を上回る値が出た、かなりのメディアが報道しましたが、何千倍、何万倍のストレスと緊張を福島県の方々は今持っておられるということではないかと思います。\r\n　私は、今、小熊委員がおっしゃった福島の信頼回復の手だての一つとしての国会の開催というのは一つの考え方だと思いますし、最終的には国会でお決めになることだというふうに思います。\r\n　ただ同時に、確かに福島県イコール放射能、こういうイメージが、おっしゃったようなイメージが付いた部分があるだろうと思いますけれども、しかし一方で、それだけの緊張、ストレス、不安にさらされながら、なおかつ福島県民は冷静に、秩序立った、そういう行動をされておられる。そのことを私は非常に誇りに思いますし、そのこと自体、世界から称賛される、現実に称賛されているし、これからも大いに発信をしていくべきことだというふうに思っています。\r\n　復興の話は、残念ながらまだ事態が進行中なので、タイミングを持ってお話をしていかなきゃいけないというふうに思いますが、今回は東北のみならず、おっしゃるとおり新しい日本をつくる、そういう観点からの取組が非常に大事になる。当然、成長戦略も見直しを図らなければならない。財政運営戦略もそうである。エネルギー基本計画の見直しも必至でございます。\r\n　同時に、それぞれ岩手、宮城と福島、つまり岩手、宮城の震災からの復旧復興と福島の復興というのはやや次元が違う、このことをよく理解をした上で取組をしないといけないということではないか。まずは一刻も早い収束でございますが、同時に、この放射能という問題に対して、正確な向き合い方、対峙の仕方ということをする必要がある。\r\n　一つの例示ではありますけれども、福島の場合は特に、先ほどコンパクトシティーとか様々な議論がありましたけれども、確かに、人口減少時代に対応する、生活の糧、そのための雇用の安定化、こういったものが大事ですが、これは例示ですよ、例えば世界で断トツの新エネルギーの基地にするとか……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117715261X00920110328/344",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　今回、岩手、宮城、福島始めそれぞれの地域で被害があったわけでありますけれども、史上初めて、人類史上初めてという事態だと申し上げても過言ではないと思います",
                "その不安とストレスと緊張、これは東京都で水道水から放射能が基準値を上回る値が出た、かなりのメディアが報道しましたが、何千倍、何万倍のストレスと緊張を福島県の方々は今持っておられるということではないかと思います",
                "\r\n　私は、今、小熊委員がおっしゃった福島の信頼回復の手だての一つとしての国会の開催というのは一つの考え方だと思いますし、最終的には国会でお決めになることだというふうに思います",
                "そのことを私は非常に誇りに思いますし、そのこと自体、世界から称賛される、現実に称賛されているし、これからも大いに発信をしていくべきことだというふうに思っています",
                "\r\n　復興の話は、残念ながらまだ事態が進行中なので、タイミングを持ってお話をしていかなきゃいけないというふうに思いますが、今回は東北のみならず、おっしゃるとおり新しい日本をつくる、そういう観点からの取組が非常に大事になる",
                "当然、成長戦略も見直しを図らなければならない",
                "エネルギー基本計画の見直しも必至でございます",
                "\r\n　同時に、それぞれ岩手、宮城と福島、つまり岩手、宮城の震災からの復旧復興と福島の復興というのはやや次元が違う、このことをよく理解をした上で取組をしないといけないということではないか",
                "まずは一刻も早い収束でございますが、同時に、この放射能という問題に対して、正確な向き合い方、対峙の仕方ということをする必要がある"
            ]
        },
        {
            "speech_id": "117714889X00220110325_022",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-25",
            "speech_text": "○国務大臣（玄葉光一郎君）　今回の事態というのは、人類史上初めての事態だというふうに思っております。つまり、マグニチュード九・〇、そして大津波、さらには原発事故と、そういう意味では人類史上初めてであるというふうに思います。\r\n　二正面作戦を現在展開をしているという状況でございます。震災については徐々に収束を当然していくものと。ただ、原発については事態進行中ということでございます。しかも、その原発については二つあって、これ以上の悪化を食い止めるということと、もう一つは住民の安全、放射能から住民の安全を守るという、こういった問題があるというふうに思っておりまして、当面は当然それらに全力を尽くすということだろうと思います。\r\n　ただ同時に、宮沢委員がおっしゃったとおり、一方で将来の復旧復興、あるいは復興という概念を超えた新たな日本をつくるということが必要になってくるというふうに考えております。\r\n　今回、岩手、宮城、福島、三県で恐らくストックの被害だけで三三％くらい、これは原発事故入れずにですから、入れたら恐らく五割を超えるのではないかという、まあ目の子の私の推計でございますけれども、大変な被害があったわけであります。\r\n　したがって、与謝野大臣もおっしゃっていましたが、これだけ人口減少時代を迎えていく、そして二〇四六年には一億人を切るという現実がある中で、それぞれの集落をどうするのかという問題がある。そういったことを全て含めながらこれからの復興のありようということを考えていかないといけないのではないか。\r\n　そのときに大事なことは、まず現実を直視するということが大切で、当然、目の前の雇用、生活の糧をどうするのかと、そういう問題。と同時に、併せてやはり不屈の日本ということを世界にも発信しなければならないし、新しい発想で東日本の経済社会をつくり上げていくということが大切だというふうに思います。\r\n　更に申し上げれば、今回の大震災がある意味我々に与えたメッセージは、助け合いとか支え合いとか、そういったことも併せて我々は考えなければならないメッセージだというふうに考えておりまして、これら天からの試練だというふうに肝に銘じて、当然ながら東北、東日本のみならず、そもそも曲がり角に来ていたこの日本を、ピンチをチャンスに変えるというくらいの発想で事に当たっていくことが極めて重要であると、そう考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00220110325/22",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "しかも、その原発については二つあって、これ以上の悪化を食い止めるということと、もう一つは住民の安全、放射能から住民の安全を守るという、こういった問題があるというふうに思っておりまして、当面は当然それらに全力を尽くすということだろうと思います",
                "\r\n　ただ同時に、宮沢委員がおっしゃったとおり、一方で将来の復旧復興、あるいは復興という概念を超えた新たな日本をつくるということが必要になってくるというふうに考えております",
                "そういったことを全て含めながらこれからの復興のありようということを考えていかないといけないのではないか",
                "\r\n　そのときに大事なことは、まず現実を直視するということが大切で、当然、目の前の雇用、生活の糧をどうするのかと、そういう問題",
                "と同時に、併せてやはり不屈の日本ということを世界にも発信しなければならないし、新しい発想で東日本の経済社会をつくり上げていくということが大切だというふうに思います",
                "\r\n　更に申し上げれば、今回の大震災がある意味我々に与えたメッセージは、助け合いとか支え合いとか、そういったことも併せて我々は考えなければならないメッセージだというふうに考えておりまして、これら天からの試練だというふうに肝に銘じて、当然ながら東北、東日本のみならず、そもそも曲がり角に来ていたこの日本を、ピンチをチャンスに変えるというくらいの発想で事に当たっていくことが極めて重要であると、そう考えております"
            ]
        },
        {
            "speech_id": "117714889X00220110325_032",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-25",
            "speech_text": "○国務大臣（玄葉光一郎君）　たしか福島の原発で九百万キロワット、近くに実は火力発電所がございます。それは三十キロ圏内ですから、とても動かせる状態ではないということであります。ただいま宮沢委員がおっしゃったとおり、普通に考えれば節電努力をしても夏は一千万足りなくなるだろうと、こういう状況なんだと思います。\r\n　ただ、一方で、日本の経済のリスクを考えていったときに、供給力を増やすと同時に、やはり生産面への配慮というのは非常に大切なことだと私自身は強く感じております。したがって、やはり、夏の例えば休暇の工場のラインの取り方であるとかそういったことなど、かなり産業界と密接に情報交換をして、意思疎通をして取り組んでいくということが極めて大切になると思います。\r\n　計画停電が始まったときに、まさに緊急措置ということで始まった。たしかあのときに私も与謝野大臣もかなり、原発事故進行中であったし、その初動の段階だったんですが、非常に危惧の念を申し上げた記憶が実はございます。やはり徐々に改善をしていって、これから本格的なピークを迎えるときにはかなり、まさに計画的な、計画的な状況をつくれるようにしないといけないということで、私の方からも担当の方々には強く申し上げている、今朝も申し上げたというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00220110325/32",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ただいま宮沢委員がおっしゃったとおり、普通に考えれば節電努力をしても夏は一千万足りなくなるだろうと、こういう状況なんだと思います",
                "\r\n　ただ、一方で、日本の経済のリスクを考えていったときに、供給力を増やすと同時に、やはり生産面への配慮というのは非常に大切なことだと私自身は強く感じております",
                "たしかあのときに私も与謝野大臣もかなり、原発事故進行中であったし、その初動の段階だったんですが、非常に危惧の念を申し上げた記憶が実はございます"
            ]
        },
        {
            "speech_id": "117714889X00220110325_072",
            "house_name": "参議院",
            "meeting_name": "内閣委員会",
            "date": "2011-03-25",
            "speech_text": "○国務大臣（玄葉光一郎君）　まず、冒頭、谷合委員から高校野球の選手宣誓の話がございました。私は残念ながら聞くことはできませんでしたが、今、谷合委員から御紹介をいただいて、今回の震災でそれぞれ被災をされた方々、被災地の方々が非常に秩序を持って冷静さを保ちながら対応されていると、これは三県のことばかり今日申し上げましたが、確かに東日本全体でございます。\r\n　同時に、いや、地元だからということで申し上げるわけではなくて聞いていただきたいんですが、東京都で飲み水に一部暫定基準値を上回るというだけであれだけの騒ぎになっている状況の中で、原発周辺の方々の不安というのはその何千倍、何万倍だというふうに申し上げても過言ではないと思います。そういう中でも秩序を持って冷静さを保っている日本人を私たちはやっぱり誇りに思うし、同時にそれを世界に発信をしていっていい話だというふうに思っていますし、どこかの段階で力強く歩み出す日本をきちっと発信をしていくということが大切だと、そう思っております。\r\n　その上で、先ほど御指摘がありましたけれども、まさに国家戦略的位置付けを行いながら東日本の復興を進めていくということが大事だと。その体制の在り方については、私はいろんな考え方がまだあり得るというふうに思っているんです。例えば、それぞれの省庁の一つにするという考え方も確かにあるでしょう。一方で、例えば本部的なものを持って、そこで言わば調整するということもあるのかもしれません。\r\n　ただ、いずれにしても、一番大切なことは、いわゆるその実現する力を持つ、そういう組織、体制というものを考えていかなければならないし、同時に日本全体の英知を結集する、そういう体制を考えなきゃいけないし、実はこの話は、言うまでもないことでありますけれども、東日本だけではなくて、じゃ、関西を始めとする西日本でどういう役割をこれから果たしていかなければならないのか。\r\n　もっと言えば、例えばこれから東海、南海、東南海といった地震の予知ということがあったり、あるいは首都直下型地震ということがあったり、そういう様々な予測がある中でどういうふうにこの東日本の復興というものを考えていくのか。そういうかなり深い議論をしながら、トータルに判断をしていかないと私はいけないというふうに考えておりまして、その中で体制の在り方をでき得るだけ早く固めていかなければいけないのではないか。\r\n　同時に、事態が進行中である被災者の皆さんの心情も同時に配慮する必要があるということの難しさの中で、しかし、そういった人たちにもやはりでき得るだけ早く夢とか希望とか、当面の生活のことをきちっと国家として考えていく。これは自治体とか、当然その地域の皆さんの考え方というのは何より大事なんですけれども、阪神大震災のときは地域から上がってきたものを言わば国が追認するような形だったんですね。それとは私は今回は様相は異なると思っています。そういうことをきちっと考えながら判断をしていかないといけないのではないかというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714889X00220110325/72",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、いや、地元だからということで申し上げるわけではなくて聞いていただきたいんですが、東京都で飲み水に一部暫定基準値を上回るというだけであれだけの騒ぎになっている状況の中で、原発周辺の方々の不安というのはその何千倍、何万倍だというふうに申し上げても過言ではないと思います",
                "そういう中でも秩序を持って冷静さを保っている日本人を私たちはやっぱり誇りに思うし、同時にそれを世界に発信をしていっていい話だというふうに思っていますし、どこかの段階で力強く歩み出す日本をきちっと発信をしていくということが大切だと、そう思っております",
                "\r\n　その上で、先ほど御指摘がありましたけれども、まさに国家戦略的位置付けを行いながら東日本の復興を進めていくということが大事だと",
                "その体制の在り方については、私はいろんな考え方がまだあり得るというふうに思っているんです",
                "\r\n　ただ、いずれにしても、一番大切なことは、いわゆるその実現する力を持つ、そういう組織、体制というものを考えていかなければならないし、同時に日本全体の英知を結集する、そういう体制を考えなきゃいけないし、実はこの話は、言うまでもないことでありますけれども、東日本だけではなくて、じゃ、関西を始めとする西日本でどういう役割をこれから果たしていかなければならないのか",
                "\r\n　もっと言えば、例えばこれから東海、南海、東南海といった地震の予知ということがあったり、あるいは首都直下型地震ということがあったり、そういう様々な予測がある中でどういうふうにこの東日本の復興というものを考えていくのか",
                "そういうかなり深い議論をしながら、トータルに判断をしていかないと私はいけないというふうに考えておりまして、その中で体制の在り方をでき得るだけ早く固めていかなければいけないのではないか",
                "\r\n　同時に、事態が進行中である被災者の皆さんの心情も同時に配慮する必要があるということの難しさの中で、しかし、そういった人たちにもやはりでき得るだけ早く夢とか希望とか、当面の生活のことをきちっと国家として考えていく",
                "そういうことをきちっと考えながら判断をしていかないといけないのではないかというふうに考えております"
            ]
        },
        {
            "speech_id": "115605261X02520030623_102",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2003-06-23",
            "speech_text": "○玄葉委員　これは、本当は幾つか確認したいことがあるんですが、時間がありませんから、ただ、いずれにしても、私は、潜在力のふたをあけるのには不十分だ、中央政府のリストラも伴っていないというふうに評価せざるを得ないし、果たして、さっきお示しをしたような、むだを生む、つくるシステムがなくなるかどうかというのも定かじゃない。だから、私は三十点だというふうに申し上げたんです。\r\n　民主党は、今までの質疑の中でも基本的な考え方は一部触れてきましたけれども、今まさにたたき台にしている考え方なんですが、税源移譲を所得税から住民税に五・五兆円行う。補助金の改革については、先ほど塩川大臣も触れておられましたが、二十兆円ぐらいあるんですね、原則一括交付金化したいと思っています。ただし、例えば生活保護の補助金であるとか、あるいは今の拉致被害者の生活相談等の事務委託費であるとか、原発の交付金だとか、ああいうのはなじまないだろうと。しかし、全部見ましたけれども、かなりできるということは、私、わかりましたね、みんなで研究者も入れて精査したんですけれども。これを性格ごとに五つぐらいにくくって、そして交付金化していこうではないか、その中から定率でこの税源移譲の財源を取り出していこうじゃないかと。交付税については、国の関与とか法令による義務づけ、縮小する分はある程度縮小せざるを得ないけれども、財政調整機能は維持といいますか、充実といいますか、適切に調整をしなきゃいけないだろうと。それで、我々のこの案だったら補助金とか負担金に係る役人は要らなくなりますから、かなりの中央省庁のリストラができる。\r\n　こういう案ですよ。将来は道州制も視野に入れるということで、きょうは基本的な考え方の今のたたき台だけお示しをしましたけれども、こういう考え方で民主党は今、最終的な案をつくっているということを申し上げたいと思います。\r\n　改めて、分権改革というのはある意味で政治改革でもあるんですよね。国会議員の口先介入とか利益配分とか、こういうものをなくしていくということでもありますから、思い切ってやってほしいということを改めて申し上げたいと思います。\r\n　市町村合併についても議論したいんですが、一言だけ民主党の考え方を申し上げておきますけれども、今、政府は、強力に市町村合併を推進する、もし合併しない自治体があったら、基本的には事務を縮小して都道府県に代行してもらう、あるいは他の自治体に編入する、こういうことも考えていきますよと。私は事実上の強制合併じゃないかというふうに思いますけれども、我々は、我々も基本的な考え方は合併推進なんですが、ただし、プロセスを、合意形成過程を重視したいと思っていますし、分権改革とまさに一体となって、自治体の自由度を大幅に拡大する中で合併を推進したいというふうに思っているんです。\r\n　プロセス重視という意味からいえば、民主党としては、財政措置ももう少し延長してもいいんじゃないかということも今検討し始めています。そういうことも申し上げておきたいと思っていますし、仮に合併しない、合併すべきじゃないと最終的に判断した自治体があったら、それはそれで認めていこうじゃないか、多様な自治のありようを、そういう制度設計をしていこうではないかというふうに考えているということだけ申し上げておきたいと思います。\r\n　時間がなくなりましたけれども、一つだけ、経済対策について触れておきたいと思うんです。\r\n　家計部門のバランスシートを、きょうパネルはありませんけれども、見てみます。そうすると、二〇〇一年に金融資産は約千四百兆円、土地九百二十四兆円、建物二百五十九兆円です。総資産二千五百八十兆円、家計部門はこれだけある。だけれども、家計部門の借入金は幾らかといったら、三百八十五兆円。\r\n　何が申し上げたいかといいますと、個々の御家庭では、私は、やりくり大変だと思うんですね。だけれども、マクロで見ると、どうも政府は真っ赤っかだ、企業も真っ赤っかだ。だけれども、家計はマクロで見ると余力がある。そう考えると、きょうは構造改革がテーマですけれども、これから経済を引っ張るのは家計の消費であると。輸出も設備投資も大事です、大事だけれども、家計の消費が引っ張らなきゃいけない。経済にお金を回すために、家計の消費が頑張らなきゃいけない。\r\n　特に、その中でも仕事を一番つくるのは住宅ですね、住宅だと思っているんですよ。一番仕事をつくる、経済波及効果があるのが住宅ですよ。しかも、消費関連の産業まで波及していく。しかも、私たちの国の住宅水準は、世界全体から見ても、同じ先進国レベルで見ても、必ずしも高くない。そう考えていったときに、住宅にどれだけポイントを置くかというのは、私は、経済対策の一つの大事な視点だというふうに思っています。しかし、預貯金を崩すというのは抵抗があるんですね。だから、やはりいかにローンを組みやすくするかということだと思うんですよ。\r\n　国交省の大臣いらっしゃいますが、私は、今の税額控除方式でも不十分だと思っているんです。民主党は、住宅ローン利子所得控除制度を提案しています。住宅ローンを組んで利子が出る、その利子は所得控除できるようにしようではないかと、具体的に党として提案しています。\r\n　私自身は、それはそれでいいけれども、思い切って、例えば住宅に関しては消費税ゼロにするぐらいのことを考えてもいいんじゃないかとすら思っているんですよ、かかる費用は一兆円ありますけれども。我々、財源を一兆円捻出して、そういう仕組みをつくってもいいと思うんですよ。イギリスは、付加価値税を取っていませんよ。アメリカは、住宅ローン利子控除制度で六兆円も年間払っているんですよ、所得税控除ですね。どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115605261X02520030623/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○玄葉委員　これは、本当は幾つか確認したいことがあるんですが、時間がありませんから、ただ、いずれにしても、私は、潜在力のふたをあけるのには不十分だ、中央政府のリストラも伴っていないというふうに評価せざるを得ないし、果たして、さっきお示しをしたような、むだを生む、つくるシステムがなくなるかどうかというのも定かじゃない",
                "\r\n　民主党は、今までの質疑の中でも基本的な考え方は一部触れてきましたけれども、今まさにたたき台にしている考え方なんですが、税源移譲を所得税から住民税に五・五兆円行う",
                "補助金の改革については、先ほど塩川大臣も触れておられましたが、二十兆円ぐらいあるんですね、原則一括交付金化したいと思っています",
                "ただし、例えば生活保護の補助金であるとか、あるいは今の拉致被害者の生活相談等の事務委託費であるとか、原発の交付金だとか、ああいうのはなじまないだろうと",
                "交付税については、国の関与とか法令による義務づけ、縮小する分はある程度縮小せざるを得ないけれども、財政調整機能は維持といいますか、充実といいますか、適切に調整をしなきゃいけないだろうと",
                "将来は道州制も視野に入れるということで、きょうは基本的な考え方の今のたたき台だけお示しをしましたけれども、こういう考え方で民主党は今、最終的な案をつくっているということを申し上げたいと思います",
                "国会議員の口先介入とか利益配分とか、こういうものをなくしていくということでもありますから、思い切ってやってほしいということを改めて申し上げたいと思います",
                "\r\n　市町村合併についても議論したいんですが、一言だけ民主党の考え方を申し上げておきますけれども、今、政府は、強力に市町村合併を推進する、もし合併しない自治体があったら、基本的には事務を縮小して都道府県に代行してもらう、あるいは他の自治体に編入する、こういうことも考えていきますよと",
                "私は事実上の強制合併じゃないかというふうに思いますけれども、我々は、我々も基本的な考え方は合併推進なんですが、ただし、プロセスを、合意形成過程を重視したいと思っていますし、分権改革とまさに一体となって、自治体の自由度を大幅に拡大する中で合併を推進したいというふうに思っているんです",
                "\r\n　プロセス重視という意味からいえば、民主党としては、財政措置ももう少し延長してもいいんじゃないかということも今検討し始めています",
                "そういうことも申し上げておきたいと思っていますし、仮に合併しない、合併すべきじゃないと最終的に判断した自治体があったら、それはそれで認めていこうじゃないか、多様な自治のありようを、そういう制度設計をしていこうではないかというふうに考えているということだけ申し上げておきたいと思います",
                "そう考えると、きょうは構造改革がテーマですけれども、これから経済を引っ張るのは家計の消費であると",
                "輸出も設備投資も大事です、大事だけれども、家計の消費が引っ張らなきゃいけない",
                "経済にお金を回すために、家計の消費が頑張らなきゃいけない",
                "そう考えていったときに、住宅にどれだけポイントを置くかというのは、私は、経済対策の一つの大事な視点だというふうに思っています",
                "しかし、預貯金を崩すというのは抵抗があるんですね",
                "\r\n　国交省の大臣いらっしゃいますが、私は、今の税額控除方式でも不十分だと思っているんです",
                "\r\n　私自身は、それはそれでいいけれども、思い切って、例えば住宅に関しては消費税ゼロにするぐらいのことを考えてもいいんじゃないかとすら思っているんですよ、かかる費用は一兆円ありますけれども",
                "我々、財源を一兆円捻出して、そういう仕組みをつくってもいいと思うんですよ"
            ]
        }
    ]
}