{
    "repr_name": "吉良州司",
    "speeches": [
        {
            "speech_id": "121105261X00820230208_296",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○吉良委員　有志の会の吉良州司です。\r\n　子育て支援についてお伺いします。\r\n　まず最初に、十二分と非常に短いので、本会議のように、私の問題意識、提案、そして質問というのをちょっとまとめて最初に投げかけさせていただいて、総理のまとめた答弁をお願いする。そこから、時間があればキャッチボールをさせていただきたい。これは委員の皆さんにも御了解いただきたいと思います。\r\n　さて、子育て支援については、与野党双方から、フランスに倣ってＮ分のＮ乗方式を導入すべきだという議論があります。これは子育て支援の具体策ですから、私自身も、何が何でも反対するという立場は当然取りません。しかし、我が国の国情、実態に即して、果たしてそれが最も効果的な方策なのかということについては疑問を持っています。これについては、我が会派の緒方林太郎議員が既にこの予算委員会においても指摘しています。\r\n　ちょっと、まず、お手元にある資料を御覧いただきたいと思います。これは、所得税の税率区分ごとの納税者がどれぐらいいるのか、課税所得がどれぐらいあるのかというのを示した棒グラフであります。\r\n　見てお分かりいただけるように、こちらの五％のところが圧倒的に多いんですね。その次に一〇％。そして、納税者という意味では、二〇％から格段と減ってくる。これがまず、日本の納税者、それからその税率の実態であります。\r\n　では、次の資料を御覧いただきたいと思いますけれども、これは、それを国際比較したものです。\r\n　このグラフを見ていただければお分かりいただけるように、日本の場合は何と六〇％が税率五％に張りついています。その次に一〇％。一〇％以下が八二％にもなっています。\r\n　見習おうとしているフランスはどうなのか。フランスはそもそも一四％です。その一四％が、フランスの場合、七九％。イギリスの場合も、ここにありますように、〇から一〇は二％、そして一〇から二〇が八四％、これが実態なんです。\r\n　緒方林太郎議員が指摘したように、税率が高いところ、納税額が多い国については、Ｎ分のＮ乗というのは極めて効果があると思っていますけれども、我が国は残念ながらそういう状況にあらず。ですから、何が何でも反対するわけではないけれども、効果が薄いと言わざるを得ない。\r\n　では、なぜこうなっているのか。これは、私自身、これまでの予算委員会でも何回も指摘してきたことでありますけれども、残念ながら、この三十年間、他の先進諸国が緩やかな物価上昇を伴う経済成長、それを最も後押ししているのは賃金上昇でありますけれども、それを続けながら経済成長を続けてきた。にもかかわらず、我が国だけは三十年間横ばい、停滞。この結果が、所得の高い人が残念ながらほとんどいない、この状況をつくり出しているわけであります。\r\n　ということになれば、さっき言いましたＮ分のＮ乗というのは、そもそも納税額が多くて税率が高い人たちには効果があるけれども、残念ながら、今の我が国の実態を見た場合には、納税額も少ない、税率も少ない、特に年功序列賃金がまだ残っている我が国においては、若者、子育て世代というのはそれだけ所得が低いわけです。その低い所得の若者たちに有効な支援策をやるとすれば、給付つき税額控除、その中でも給付を中心にやらざるを得ない、これが我が国の実態であります。\r\n　そこで、これは私の個人的な提案、これは実は私の広報誌の一部の抜粋であります。断っておきますけれども、これは国会図書館に納本されていますので、一応、公の資料として使わせてもらっていますが、ここで見ていただけるように、最初に、五％の消費税を新たにお願いしてでも、日本の社会に活力を取り戻す、そして最善の経済成長戦略にもなるということで、大胆な子育て支援ということで、第一子三万円、第二子五万円、第三子十万円、そして第四子以降十五万円、これを毎月、高校卒業まで支給するという具体案であります。\r\n　私は、これを大胆な子育て支援と思って、大胆にやるぞと思っていたら、言葉の上では総理の主張に負けました。大胆の上を行く異次元、異次元の子育て支援ということを出してこられました。\r\n　それで、試算をいたしました。Ａ案と書いてありますのは、私の元々のオリジナルの案。この三万、五万、十万、十五万を、高校卒業まで平均すると十八・五年間、やりますと、十九年間で百九十一兆円必要になります。それを各年度に割りますと十・一兆円、現在の既存児童手当公的負担分を引きますと、一・八兆円になるので、必要予算額は毎年八・三兆円、消費税に換算しますと四・一五になります。\r\n　Ｂ案は、今、一人子供、二人子供、三人子供が多い中で、そこに厚くした案にしています。必要額は九・七兆円の、消費税四・八五分になります。\r\n　子供三人で見ますと、Ａ案でも十八万円、Ｂ案でも毎月二十万円入ってくる、こういう案なんです。\r\n　これは大胆ですけれども、私は、ここまで支援することによって、今言った支援すると同時に経済成長も、個人消費がＧＤＰの六割を占めていますから、経済成長に資する、このように思っていまして、ただ、ここまでやるのは大胆過ぎるのではないかという議論が恐らく出てくると思います。\r\n　私の最初の投げかけの最後で申し上げますと、この制度は、実は、今この制度の恩恵を受けていない大人たちがどこまで理解をして支援してくれるかに懸かっています。なぜならば、この制度で支援を受けた子供たち、親御さんたちは、こうやって社会から支援を受けたんだから、次は自分たちが恩返しで次の世代をきちっと支えよう、そして、自分たちを支えてくれた大人の世代、高齢者、これを今度は社会保障をきちっと自分たちが支えることで恩返ししよう、こうなってきます。\r\n　ですから、この制度が定着すると、当たり前のように次の世代そして上の世代を支えようというふうになってきます。ですから、今の大人の世代を我々が説得できれば、増税をお願いしてでも、私は国家を支えるものになっていくと思います。\r\n　この大胆な子育て支援策について、総理の見解、そして、異次元と大胆よりも大きく出た、その総理の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/296",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "これは子育て支援の具体策ですから、私自身も、何が何でも反対するという立場は当然取りません",
                "しかし、我が国の国情、実態に即して、果たしてそれが最も効果的な方策なのかということについては疑問を持っています",
                "\r\n　緒方林太郎議員が指摘したように、税率が高いところ、納税額が多い国については、Ｎ分のＮ乗というのは極めて効果があると思っていますけれども、我が国は残念ながらそういう状況にあらず",
                "ですから、何が何でも反対するわけではないけれども、効果が薄いと言わざるを得ない",
                "\r\n　私は、これを大胆な子育て支援と思って、大胆にやるぞと思っていたら、言葉の上では総理の主張に負けました",
                "\r\n　これは大胆ですけれども、私は、ここまで支援することによって、今言った支援すると同時に経済成長も、個人消費がＧＤＰの六割を占めていますから、経済成長に資する、このように思っていまして、ただ、ここまでやるのは大胆過ぎるのではないかという議論が恐らく出てくると思います",
                "\r\n　私の最初の投げかけの最後で申し上げますと、この制度は、実は、今この制度の恩恵を受けていない大人たちがどこまで理解をして支援してくれるかに懸かっています",
                "ですから、今の大人の世代を我々が説得できれば、増税をお願いしてでも、私は国家を支えるものになっていくと思います"
            ]
        },
        {
            "speech_id": "121105261X00820230208_298",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○吉良委員　もう時間がありませんが、総理がおっしゃった社会全体で支えるということは、みんなで子育て頑張れと拍手するのもいいんですけれども、でも、現実問題としては、苦しい家計状況のその子育て家計をやはり大きなお金、現金で支えるということが、社会全体で支えるということじゃないんでしょうか。そして、社会全体が負担するのが消費税です、そこに思い切って切り込まなければ、踏み込まなければ、大胆も異次元もないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/298",
            "speaker_group": "有志の会",
            "extracted_opinions": [
                "○吉良委員　もう時間がありませんが、総理がおっしゃった社会全体で支えるということは、みんなで子育て頑張れと拍手するのもいいんですけれども、でも、現実問題としては、苦しい家計状況のその子育て家計をやはり大きなお金、現金で支えるということが、社会全体で支えるということじゃないんでしょうか",
                "そして、社会全体が負担するのが消費税です、そこに思い切って切り込まなければ、踏み込まなければ、大胆も異次元もないと思っています"
            ]
        },
        {
            "speech_id": "120405124X00620210317_121",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2021-03-17",
            "speech_text": "○吉良委員　私が上から目線から語る立場ではないですけれども、正直、想像をはるかに超えるすばらしい答弁だと思います。本当に、夢を形にするというか、未来創造省って、すばらしい言葉、表現だし、内容だというふうに思います。\r\n　私自身は、今大臣がおっしゃったこと、全く異論ない、今言ったように高く評価するものですけれども、あえて職人的に言うならば、優先順位をつけるプロだと思っているんです。政治ということになれば、何千、何百、何万といろんな要望を受けて、それも、個人からのもの、団体からのもの、いろんなことで、これを実現してほしい、これが大事だという要望を受ける。ただ、それを、自分の哲学だったり信念だったり、そのことを有権者に訴えながら選んでもらう。そういう過程を通して、やはり、何千、何万とある課題の中でこれが一番なんだということをきちっと優先順位づけをして、なぜなんだということをきちっと国民に説明をして、その理解を得ながら実現をしていく、これが政治家のプロたるゆえんだろうというふうに思っています。\r\n　その意味で、私、手前みそで恐縮です、手前というか、自分のことを語って恐縮ですけれども、十五年ぐらい議員をやってきた中で、かなりの部分を、外交、安全保障、経済の中で、委員会に属しながらやってきたわけですけれども、今は、今大臣がまさにおっしゃったように、未来創造というか、この日本を子供に託して、将来世代に託して、いい社会を、いい国をつくってもらうしかないという思いで、今この文科委員会に属させてもらっています。\r\n　その意味で、大臣に改めてお願いしたいことは、今言った、これまで、それこそさっき財務省を相手にしていると言いましたけれども、いろんな省庁がいろんな事案について、こういう大事な案件がある、大事なプロジェクトがあるということをやっていきますけれども、私に言わせれば、まさに将来世代への投資、これ以上に大事なテーマがあるとは私には思えません。\r\n　そういう意味で、先ほど言いました、冒頭言いましたけれども、本当に、萩生田大臣の説得能力、説明能力、いい意味での執念、これをもってして、他省庁から予算を分捕ってくるなり、それから、時にはもう、これだけお金がかかるんだったら消費税を上げてでも子供たちに投資しましょうというような形で、政府・与党の中にあって、子供たち、将来世代への投資以上に大事な政治的課題はないということをきちっと共有していただきたい、このように思っております。\r\n　そのことをお願いした上で、学校教育の目的、今回の少人数学級を推進することの目的というものを改めてお聞かせいただきたいと思います。簡潔に。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120405124X00620210317/121",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "本当に、夢を形にするというか、未来創造省って、すばらしい言葉、表現だし、内容だというふうに思います",
                "\r\n　私自身は、今大臣がおっしゃったこと、全く異論ない、今言ったように高く評価するものですけれども、あえて職人的に言うならば、優先順位をつけるプロだと思っているんです",
                "そういう過程を通して、やはり、何千、何万とある課題の中でこれが一番なんだということをきちっと優先順位づけをして、なぜなんだということをきちっと国民に説明をして、その理解を得ながら実現をしていく、これが政治家のプロたるゆえんだろうというふうに思っています",
                "\r\n　その意味で、大臣に改めてお願いしたいことは、今言った、これまで、それこそさっき財務省を相手にしていると言いましたけれども、いろんな省庁がいろんな事案について、こういう大事な案件がある、大事なプロジェクトがあるということをやっていきますけれども、私に言わせれば、まさに将来世代への投資、これ以上に大事なテーマがあるとは私には思えません",
                "\r\n　そういう意味で、先ほど言いました、冒頭言いましたけれども、本当に、萩生田大臣の説得能力、説明能力、いい意味での執念、これをもってして、他省庁から予算を分捕ってくるなり、それから、時にはもう、これだけお金がかかるんだったら消費税を上げてでも子供たちに投資しましょうというような形で、政府・与党の中にあって、子供たち、将来世代への投資以上に大事な政治的課題はないということをきちっと共有していただきたい、このように思っております"
            ]
        },
        {
            "speech_id": "119805124X01020190417_053",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-17",
            "speech_text": "○吉良委員　国民民主党の吉良州司です。\r\n　きょうは、一般質疑の委員会ではあるんですけれども、先日この衆院を通過した低所得者世帯修学支援法について、附帯決議も付されたこともあり、ちょっとこの問題、通過した修学支援法をよりよきものにするために、再度この場でも取り上げさせてもらいたいというふうに思っています。\r\n　なぜ、再度取り上げて、よりよき運用へというふうに言うかといいますと、先日、附帯決議が決議されたわけですけれども、その中で私自身が注目しているのは、第一の「「経済的、社会的及び文化的権利に関する国際規約」における「無償教育の漸進的な導入」の実現に向け、政府は教育費の負担軽減策に取り組むこと。」、引き続いて、最終ゴールがあるんだ、そこに向けて軽減策に取り組むということが附帯決議で決議されています。\r\n　二点目、「政府は、本支援制度の安定的運用及び更なる高等教育における教育費の負担軽減策を講じることができるよう、安定的な財源の確保に努めること。」、つまり、今回の財源はありますけれども、これにとどまらず、必要な財源を確保するように努めよということが決議されています。\r\n　そして六番目には、「本法附則第三条による施行後四年の見直し時期以前であっても、必要に応じて本法の規定その他学生等への経済的支援制度全般の在り方について検討を行い、必要があると認める場合には、早期に対応を図るよう努めること。」ということが決議されています。これは、見直しは四年後となっているけれども、四年を待たずしてこの支援のあり方について検討する、そして必要があると認められる場合には早期に対応せよということを決議しているわけです。\r\n　ということは、先日の修学支援、少なくとも衆院は通ったわけですけれども、我々としては、通った段階から安定財源確保というものについて追求していくこと、そして、今言った、よりよきものになるように四年を待たずして検討するということがこの委員会で決議されたと了解していますので、よりよきものにしたいという思いで、前回と重複する部分はあるんですけれども、質疑をさせていただきたいと思っています。\r\n　前回の質疑で、私の方から柴山大臣に、この法は社会保障政策ですか、教育政策ですかということもお聞きしました。\r\n　この法案の悩ましいところは、財源が、八％から一〇％に税率を上げる消費税を財源とする。ですから、実質は教育政策なんだけれども、消費税を上げた財源を使うからには、社会保障政策という名目がなければ使えない。したがって、住民税非課税世帯を代表とする貧困家庭、それに準ずる家庭、それに加えて人口減少、少子化対策、これにも資するという名目をつけざるを得ないという理解をしています。\r\n　ただ、私自身は、この法は社会政策でもあり、社会保障政策でもあり、そして教育政策でもあると思っています。\r\n　大臣、再度お聞きしますけれども、さきに通過した修学支援法の究極の目的は何でしょうか。あえて究極という言葉を今回も使わせてもらいます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X01020190417/53",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　きょうは、一般質疑の委員会ではあるんですけれども、先日この衆院を通過した低所得者世帯修学支援法について、附帯決議も付されたこともあり、ちょっとこの問題、通過した修学支援法をよりよきものにするために、再度この場でも取り上げさせてもらいたいというふうに思っています",
                "ですから、実質は教育政策なんだけれども、消費税を上げた財源を使うからには、社会保障政策という名目がなければ使えない",
                "したがって、住民税非課税世帯を代表とする貧困家庭、それに準ずる家庭、それに加えて人口減少、少子化対策、これにも資するという名目をつけざるを得ないという理解をしています",
                "\r\n　ただ、私自身は、この法は社会政策でもあり、社会保障政策でもあり、そして教育政策でもあると思っています"
            ]
        },
        {
            "speech_id": "119805124X01020190417_055",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-17",
            "speech_text": "○吉良委員　そういう答弁しかできないんだろうということは想像しております。今の答弁は、先ほど言いましたように、財源を消費税にするというところから、そのラインは絶対外せない答弁だというふうに理解しています。\r\n　ただ、前回も言いましたように、また、柴山大臣自身が中川議員の質問に対して答弁されたように、私は、究極の目的は、貧困を固定化させない、貧困の連鎖を断ち切る、貧困層を階級化させない、これが究極の目的だというふうに思っています。\r\n　前回も、この法案が必ずしもその目的に資するとは、私が言う究極の目的に資するとは思えないということを申し上げたんですけれども、大臣、住民税非課税世帯の高等教育機関への進学率は、これは文科省の方からも出されていますけれども、ざっと四割、そして一般家庭については大体八割だ、一般家庭の半分の進学率だということです。そして今回は、詳細は申し上げませんけれども、法案の中身の具体策を講ずることによって、一般家庭並みの進学率まで持っていきたいと。ですから、予算についても、八割まで進学するという前提で組まれていると承知しています。\r\n　大臣、本当に、今回の具体策を講ずることによって四〇％から八〇％に引き上げることができると信じておられますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X01020190417/55",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "今の答弁は、先ほど言いましたように、財源を消費税にするというところから、そのラインは絶対外せない答弁だというふうに理解しています",
                "\r\n　ただ、前回も言いましたように、また、柴山大臣自身が中川議員の質問に対して答弁されたように、私は、究極の目的は、貧困を固定化させない、貧困の連鎖を断ち切る、貧困層を階級化させない、これが究極の目的だというふうに思っています"
            ]
        },
        {
            "speech_id": "119805124X01020190417_059",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-17",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　もう一度お手元の資料を見ていただきたいんですけれども、先ほど言いました、一学年五人の補助教員を三学年につける、全公立中学、高校につけるということを言いました。\r\n　この数字は、例えば五人を四人にすると五分の四の財源で済む、二人にすれば五分の二の財源で済む。だけれども、さっき言った、重要なことは、学習意欲を高めるための教員は配置する必要があるという思いを言いました。\r\n　ここに書いてある、今言った補助教員の配置、そして、前回も言いました、学力を高めるという装置を、仕組みをつくるんだから、そこで学力を高めて、地方の活性化にもつながる地方国立大学の授業料の、そして入学金の無償化ということをやるべきだと言いました。そして、それだけだと、では私学に行く人はどうなるんだとなった場合には、今私学も独自で持っている既存の入学金、授業料の減免措置をもっと拡充できるようにこの予算を使っていくということを前回も指摘させてもらいました。\r\n　でも、何が問題なのかといいますと、先ほど言いましたように、財源が消費税である限り、これを今使えないという状況なわけですよね。\r\n　これは大臣に質問をするというよりも、この文科委員の方々全員、特に与党の方にお願いをしたいと思うんですけれども、社会保障にも資する教育費については消費税の使途対象にするということを、ぜひ、議法になるのか、それとも、柴山文科大臣が汗をかいていただいて政府内を説得して閣法として出してもらえるのか。やはりこの文科委員全体で、今言った社会保障に資する教育費について消費税の使途対象にしようということで、反対する人はないと私は信じていますので、ぜひその思いを共有して、その方向に向かっていきたいというふうに思っていますので、また今後相談させていただきたいと思います。\r\n　先ほど来、私自身が学力向上が大事だということを申し上げていますけれども、ちょっとお断りしておきたいことは、私自身は、今の小中高あたりで中心のいわゆる暗記的な学力というものが人生を決するとは決して思ってはいません。そのことは、学力が重要だということを何回も繰り返し指摘する場合にはお断りをしておきたいと思っています。\r\n　私自身の学力観でいうと、学力観というよりも、社会に出たら何が重要かというと、いわゆる学力よりは人間力、人間としての総合力。因数分解すれば、それは人としての信頼感だったり、判断力だったり、決断力だったり、問題解決能力だったり、そういうことの方がはるかに重要だというふうに思っています。\r\n　おもしろい例をちょっと自分の方から出してみたいと思うんですが、私は、今名前が変わってしまった元日商岩井という総合商社に勤めていまして、そこで採用担当をやっておりました。採用については、内定を出すまでは全て面接です。筆記試験、学力試験、一切行いません。全部面接で決めて、役員面接まで行って、内定ということを出します。そして、内定者を集めて筆記試験をやります。\r\n　どういう結果が出ると思いますか。おもしろいのは、いわゆる筆記試験をやると、世に言う偏差値どおりにほとんど並びます、一部有力私学のところはちょっとばらつきがありますけれども。筆記試験のところはずらっと、今言った世に言う偏差値どおりに並ぶ。\r\n　しかし、面接での評価、これは全くばらばらです。私が追跡調査をしているわけではないんですが、私は二十二年間会社にいましたので、自分が採用したときの、当時の学生たちがその後どこでどう活躍しているというのを見るわけですけれども、活躍度合いということについては、筆記の結果よりも面接試験の評価の方がはるかに近いということが言える。\r\n　だから、そういう意味で、私自身は、今言った、人生、特に社会に出てから必要なものは学力よりも人間力だということについては確信を持っているんです。でも、それでもある程度のといいますか、一定の知識を含む学力が必要だと思っています。\r\n　なぜかということについてちょっと大臣と議論させてもらいたいと思っていますが、大臣、これは質問通告をさっき、一時間前に急にやったものなんですけれども、ほかは全部一昨日していますが。今、生活水準の格差、収入の格差というのが我が国で、我が国のみならず先進国で問題になっています。格差というものは、何が原因で生じていると思いますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X01020190417/59",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ここに書いてある、今言った補助教員の配置、そして、前回も言いました、学力を高めるという装置を、仕組みをつくるんだから、そこで学力を高めて、地方の活性化にもつながる地方国立大学の授業料の、そして入学金の無償化ということをやるべきだと言いました",
                "そして、それだけだと、では私学に行く人はどうなるんだとなった場合には、今私学も独自で持っている既存の入学金、授業料の減免措置をもっと拡充できるようにこの予算を使っていくということを前回も指摘させてもらいました",
                "\r\n　でも、何が問題なのかといいますと、先ほど言いましたように、財源が消費税である限り、これを今使えないという状況なわけですよね",
                "\r\n　これは大臣に質問をするというよりも、この文科委員の方々全員、特に与党の方にお願いをしたいと思うんですけれども、社会保障にも資する教育費については消費税の使途対象にするということを、ぜひ、議法になるのか、それとも、柴山文科大臣が汗をかいていただいて政府内を説得して閣法として出してもらえるのか",
                "やはりこの文科委員全体で、今言った社会保障に資する教育費について消費税の使途対象にしようということで、反対する人はないと私は信じていますので、ぜひその思いを共有して、その方向に向かっていきたいというふうに思っていますので、また今後相談させていただきたいと思います",
                "\r\n　先ほど来、私自身が学力向上が大事だということを申し上げていますけれども、ちょっとお断りしておきたいことは、私自身は、今の小中高あたりで中心のいわゆる暗記的な学力というものが人生を決するとは決して思ってはいません",
                "そのことは、学力が重要だということを何回も繰り返し指摘する場合にはお断りをしておきたいと思っています",
                "因数分解すれば、それは人としての信頼感だったり、判断力だったり、決断力だったり、問題解決能力だったり、そういうことの方がはるかに重要だというふうに思っています",
                "でも、それでもある程度のといいますか、一定の知識を含む学力が必要だと思っています"
            ]
        },
        {
            "speech_id": "119805124X00720190403_116",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-04-03",
            "speech_text": "○吉良委員　もう時間が来ましたが、大臣、もっと、私、最初の大臣に対する質問で言いましたように、今、人手不足含めて、人口減少、少子化というのが最大の国家的課題であって、それに応える最良の方法はやはり教育の充実なんですよね。それにはもう手段を選ばない。今、こだわり過ぎていますよ。\r\n　消費税は社会保障にしか使えない。だけれども、二〇〇八年から九年にかけて、それまで子育て支援は社会保障の枠外だったじゃないですか。消費税を上げることを前提に、やはり子育て支援、大事だなということで、消費税が使える社会保障の中に組み込んだんじゃないですか。\r\n　だったら、この文科委員会にいる人たちが、じゃ、教育の予算、子供たちの学力を向上するために消費税も使おうじゃないか、社会保障の中、全世代型の社会保障の一環としてこの中に組み入れようじゃないかと、誰も反対する人はいないと思いますよ。\r\n　ぜひ、そういう意味でも、今回、消費税が財源だからこれにしか使えないという発想ではなく、七千百億、七千六百億も使うんですから、本当に国全体、子供たちの学力を底上げする、貧困層も救う、そういう制度にしていきましょうということを文科委員の皆さん全員に投げかけて、私の質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00720190403/116",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "消費税を上げることを前提に、やはり子育て支援、大事だなということで、消費税が使える社会保障の中に組み込んだんじゃないですか",
                "\r\n　だったら、この文科委員会にいる人たちが、じゃ、教育の予算、子供たちの学力を向上するために消費税も使おうじゃないか、社会保障の中、全世代型の社会保障の一環としてこの中に組み入れようじゃないかと、誰も反対する人はいないと思いますよ"
            ]
        },
        {
            "speech_id": "118005261X00220120131_004",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-01-31",
            "speech_text": "○吉良委員　ありがとうございます。\r\n　この意味を安岡正篤先生の本で私も知ったわけでありますけれども、この意味を知ったときは目からうろこでございました。今総理おっしゃったように、もともとは、木の上に登って遠くまで見通すことができる、視野広く将来を見通すことのできるリーダー、これが相ということでございます。\r\n　その意味で、野田政権の使命というものは、まずは震災復興、そして原子力事故からの一刻も早い収束ということでございますけれども、同時に、日本の将来のために、将来を見据えた上で、逆算して今何をすべきかということを考え、その意味で、総理が安心で持続可能な社会保障を実現していくために消費税について不退転の決意で臨む、このような総理の姿勢について私どもは支持をし、とことんついていきたいと思っております。\r\n　同時に、とかく閉塞感漂う我が国の状況において、経済社会に活力を取り戻していくということについて、私自身は、ＴＰＰへの交渉参加、これは不可欠だと思っております。\r\n　一点だけ補足させていただけるならば、私自身は党内の経済連携プロジェクトチームで事務局長を務めておりますので、この運営については公平中立を期してまいる所存でございますけれども、一方で、総理が私どもの党の提言を受けた上で関係国との協議を開始するという決断をしていただきました。そのことによって、外交上、カナダが動き、メキシコが動いたということがございます。\r\n　関係国との協議を開始したということは、一歩ではないかもしれませんけれども、〇・五歩、〇・七歩前進したというふうに思っています。その背景には、ＴＰＰに参加することについてのメリットについて考えていただいていたと思っております。\r\n　その意味で、ＴＰＰ参加のメリットは何かということについてお聞きしたいと思います。これは総理でも国家戦略大臣でも構いません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00220120131/4",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　その意味で、野田政権の使命というものは、まずは震災復興、そして原子力事故からの一刻も早い収束ということでございますけれども、同時に、日本の将来のために、将来を見据えた上で、逆算して今何をすべきかということを考え、その意味で、総理が安心で持続可能な社会保障を実現していくために消費税について不退転の決意で臨む、このような総理の姿勢について私どもは支持をし、とことんついていきたいと思っております",
                "\r\n　同時に、とかく閉塞感漂う我が国の状況において、経済社会に活力を取り戻していくということについて、私自身は、ＴＰＰへの交渉参加、これは不可欠だと思っております",
                "\r\n　一点だけ補足させていただけるならば、私自身は党内の経済連携プロジェクトチームで事務局長を務めておりますので、この運営については公平中立を期してまいる所存でございますけれども、一方で、総理が私どもの党の提言を受けた上で関係国との協議を開始するという決断をしていただきました",
                "\r\n　関係国との協議を開始したということは、一歩ではないかもしれませんけれども、〇・五歩、〇・七歩前進したというふうに思っています"
            ]
        },
        {
            "speech_id": "116205261X00620050204_320",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-04",
            "speech_text": "○吉良委員　こう言っています民主党自体も、民主党が出した独自の予算案の中で、民主党としては、国際貢献の必要性は十分強調しながらも、やはり財政規律重視という観点で削る予算案を出していますので、党としてそのことは言えないんですが、私自身は、今の政府というのは、先ほど言いましたように、なりふり構わずという言い方は適切ではなかったかもしれませんけれども、優先順位を明確にする必要があるんだろうと。\r\n　ですから、私も、未来永劫ＯＤＡ予算を伸ばしていけ、こういうふうに言うつもりはないんです。ただし、この安保理改革というのは、限られた時間しかない中で、そのときだけは、時限立法じゃないですけれども、緊急避難的にそこだけは増額をする、そのかわり来年以降は必ずまた削りますとか、そういうようなめり張りのきいた予算をつけてもいいのではないか、こういうことを指摘させていただきたいというふうに思っております。\r\n　きょうは基本的質疑ということで、一般質疑の中で、ＯＤＡ、経済外交のあり方についてはまた質問をさせていただきたいというふうに思っております。\r\n　次に、年金改革についてというふうに申し上げましたが、年金改革についての細かなことを議論するつもりはございません。私がちょっと指摘しておきたいポイントは、民主党が提案をした消費税の目的税化による、今でいえば基礎年金、民主党案では最低保障年金、これはやはり社会の構成員全体で支えていくという税方式でやっていくべきだということをまず申し上げたい。\r\n　それからもう一点は、これは私の持論なんですけれども、戦後六十年が経過して、この国はほぼ四世代が同居する社会になっております。そして、今の七十過ぎ、六十五以上になりましょうか、特に七十過ぎの高齢者については、あの戦争というものを経験して、自分の人生があの戦争によってゆがめられた人も大勢いる。また、戦前の家長制度の中で、やはり家業を継いでいくという習慣が残っていた中で、自分の人生は必ずしも自分だけで切り開けなかった。そういう世代が一方でおり、しかも、その世代が本当に土曜も日曜もなく働き続けて今の豊かな日本がある。一方、その方々が築いてくれたインフラの中で、私どもを含めて、豊かな社会に生まれ育った世代がいる。\r\n　こういういろいろな時代背景を持った世代を全部一つの制度でマネージしていこうなんて、これはしょせん無理があると私は思っております。\r\n　基本的な考え方は、今申し上げましたように、国の行為によって自分の人生が切り開けなかった今の高齢者に対しては、私は、とことん国が面倒を見ていくといいますか、国が手を差し伸べ続けていく。一方、豊かな時代に生まれ育った若い世代は、自分の人生、その気になればどれだけでも切り開けたわけですから、やはり自己責任で、自分のことは自分でマネージしていく、自立していく、これが原則であるべきだというふうに思っているんです。\r\n　したがって、今の高齢者、よく批判があります。今の高齢者が一番お金を持っているんじゃないかとか、高度成長に乗って一番得をしたのは高齢者じゃないか、こういう意見もありますけれども、でも、先ほど言ったような時代背景を考えれば、まずは国が責任を持つ、その中でとことん裕福な方々がいれば、またいろいろなお願いをして、特例でもって、まあ特例を受理してもらう。一方、若い世代については、基本的には自己責任を前面に押し出して、その中でもどうしても切り開けない方々に対して手を差し伸べていく。こういうふうに、四世代も違う時代背景をしょった世の中で、一つの制度ではくくれない。世代によって扱いが違って当然、それは正当な、それこそ公平だというふうに私は思っています。\r\n　そういう中での年金の議論であり、社会保障の議論であるべきだ、このように思っておりますが、小泉首相、それから尾辻大臣のコメントを聞きたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/320",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○吉良委員　こう言っています民主党自体も、民主党が出した独自の予算案の中で、民主党としては、国際貢献の必要性は十分強調しながらも、やはり財政規律重視という観点で削る予算案を出していますので、党としてそのことは言えないんですが、私自身は、今の政府というのは、先ほど言いましたように、なりふり構わずという言い方は適切ではなかったかもしれませんけれども、優先順位を明確にする必要があるんだろうと",
                "\r\n　ですから、私も、未来永劫ＯＤＡ予算を伸ばしていけ、こういうふうに言うつもりはないんです",
                "ただし、この安保理改革というのは、限られた時間しかない中で、そのときだけは、時限立法じゃないですけれども、緊急避難的にそこだけは増額をする、そのかわり来年以降は必ずまた削りますとか、そういうようなめり張りのきいた予算をつけてもいいのではないか、こういうことを指摘させていただきたいというふうに思っております",
                "私がちょっと指摘しておきたいポイントは、民主党が提案をした消費税の目的税化による、今でいえば基礎年金、民主党案では最低保障年金、これはやはり社会の構成員全体で支えていくという税方式でやっていくべきだということをまず申し上げたい",
                "また、戦前の家長制度の中で、やはり家業を継いでいくという習慣が残っていた中で、自分の人生は必ずしも自分だけで切り開けなかった",
                "\r\n　こういういろいろな時代背景を持った世代を全部一つの制度でマネージしていこうなんて、これはしょせん無理があると私は思っております",
                "\r\n　基本的な考え方は、今申し上げましたように、国の行為によって自分の人生が切り開けなかった今の高齢者に対しては、私は、とことん国が面倒を見ていくといいますか、国が手を差し伸べ続けていく",
                "一方、豊かな時代に生まれ育った若い世代は、自分の人生、その気になればどれだけでも切り開けたわけですから、やはり自己責任で、自分のことは自分でマネージしていく、自立していく、これが原則であるべきだというふうに思っているんです",
                "\r\n　したがって、今の高齢者、よく批判があります",
                "こういうふうに、四世代も違う時代背景をしょった世の中で、一つの制度ではくくれない",
                "世代によって扱いが違って当然、それは正当な、それこそ公平だというふうに私は思っています",
                "\r\n　そういう中での年金の議論であり、社会保障の議論であるべきだ、このように思っておりますが、小泉首相、それから尾辻大臣のコメントを聞きたいというふうに思っております"
            ]
        }
    ]
}