[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104889X00520230310_080",
                "issueID": "121104889X00520230310",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第5号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 80,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　是非お願いします。\r\n　最近、私のＳＮＳのコメントにこんなことが書かれておりました。そのまま読みます。\r\n　最近、言葉どおりの異次元な少子化対策をよく耳にするので、これから初産しなきゃいけないのでめちゃ怖です、身を粉にして働いたって手取りで二十万も稼げないのが現状の世の中だと思います、そういった現状、その理由は何か、間違った解釈をしない方々に子育て世代を助けてほしいですという意見がありました。\r\n　このように、異次元過ぎる少子化対策というのは国民を不安にしますので、同じ次元で、目線を合わせた対策を私は是非お願いしたいということを思っておりまして、その中で、今、本当に子育て世代の方々が苦しんでいる現状があります。物価高も続いていますし、やはり、コロナ禍も三年間続きましたから非常に生活が厳しくなっているという現状がありまして、特に、困窮世帯の方々を対象に調査したものがあるんですけれども、コロナ禍で生活はどうですかという調査なんですけれども、物価高も踏まえてなんですが、ほぼ一〇〇％の家庭が家計が苦しくなったということを言っています。\r\n　それで、支援団体からは、貧困が原因で子供の自殺というのが非常に増えているという現状がありまして、今の状況に絶望して命を絶つ子供や親、こういったものが増えかねないということが指摘をされています。\r\n　なので、これは是非政府にお願いをしたいんですけれども、新型コロナ、物価高騰対策予備費を活用していただいて、政府が昨年四月に支給を決定した低所得の子育て世帯に対する子育て世帯生活支援特別給付金と同内容の児童一人当たり五万円の特別給付金を速やかに支給をしていただけませんか。お願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104889X00520230310/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104889X00520230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104889X00520230310/11"
            },
            {
                "speechID": "120804889X02120220422_096",
                "issueID": "120804889X02120220422",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 96,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　立憲民主党の中谷一馬でございます。本日はどうぞよろしくお願い申し上げます。\r\n　私からも法案に関連して質疑を行わせていただきたいということを思っております。\r\n　冒頭、私ごとで恐縮ではございますが、実は、今月、第二子になる娘が誕生いたしました。（発言する者あり）恐縮です。ありがとうございます。\r\n　親としては非常にうれしい気持ちでいっぱいなんですが、その一方で、核家族で子育てをすることというのは本当に大変だなということを実感をしております。\r\n　うちの場合は、母子共にちょっと体が弱くて、退院後も病院を行ったり来たりしている現状があります。そして、現在、コロナ禍ということで、長女が今二歳なんですけれども、面会の制限とか、そういったものがあったりして、父と娘で二人でいる時間というのが非常に増えてきたんですけれども、その中で、やはり子育てと仕事の両立というものに私自身も悩みながら今仕事をしている現状がありまして、その中で、保育園という、まさに子育てをサポートしてくださる施設のありがたさというものを改めて実感をしたり、あと、同僚の仲間たちに非常に業務のサポートをしていただいたりとか、そういったところで感謝をしながら日々業務を続けているという現状があります。\r\n　やはり、私たちだけじゃなくて、各々の家庭の中で、皆さん、この子育てと仕事の両立ということに対して非常に悩みながら日々を過ごされているんだと思うんです。その中で、子供の利益を第一に考える組織の創立ということで、極めて重たい責任があると思っておりますし、もちろん、この組織の設立に御尽力をされた野田大臣であったり関係各位の皆さんには、私自身は非常に心から個人的には敬意を表する、そんな次第なんですけれども、ここからは、やはりこの真価、どういう施策をやっていくのかということであったりとか、これができることによって本当に子育て、出産が行いやすい環境になるのかとか、そういったことを根本的に求められるフェーズに変わってくるということを思っておりますし、やはり、少子化というものをしっかり改善をしていくことができなければ、この国の未来というものを展望することが難しくなってくるということを思っております。\r\n　やはりここで、少子化対策、子育て、そして出産に対する支援というものをしっかりやっていきたいという思いを持っておりますので、私自身、子供たちの未来のために、意見、提言を交えながら、もしかしたらちょっと耳触りのよくないことなんかもあるかもしれないんですけれども、是非、野田大臣には、真摯に、思いを持って言っているということで、提言を受け止めていただきながら御答弁をいただければと思いますので、どうぞよろしくお願いします。\r\n　その中で、私からは、まず、この名称、こども家庭庁の名称について伺わせていただきたいということを思っているんです。\r\n　岸田内閣自身は、基本方針の中に、こども庁の創設というものを当初掲げておられました。もちろん仮称であったわけなんですけれども、最終的には、今、こども家庭庁ということで、名称を変更されて提案をされているという現状があります。\r\n　ただ、この家庭という文言を入れることに関しては、幅広い国民の皆さんから様々な意見が寄せられていると私自身は認識をしておりまして、それはやはり、子供が家庭の中で虐待を受けて命を落としてしまったりとか、家庭が子供を支え切れずに子供が自殺、不登校になってしまったりとか、そういった問題が発生しているケースが多く存在することも起因をしているということを考えております。\r\n　その中で、まず大臣に伺いたいんですけれども、こども庁の仮称からこども家庭庁に変遷された理由、この家庭を加えなければならなくなってしまった理由というのは何でしょうか、教えてください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02120220422/15"
            },
            {
                "speechID": "120804889X02120220422_114",
                "issueID": "120804889X02120220422",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 114,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　分かりました。ありがとうございます。\r\n　では、ここからは、ちょっと時間を多く使ってしまいましたので、中身の話に触れていきたいなということを思っております。\r\n　こども家庭庁の創設に関しては、新組織の創設によって何がどう変わるのか分かりにくいという指摘がありまして、新聞を御覧になられていると思うんですが、朝日新聞や産経新聞などでも生煮えということが言われてしまったりとか、器も大事だという話をしたんですけれども、やはり中身を充実させること、私も重要だと思っているんですね。\r\n　その中で、私からも、様々な中身がしっかりと煮詰まった上でこのこども家庭庁の設置法案が提出をされているのかということを具体的に確認をさせていただきたいということを思っております。\r\n　まずは、予算についてです。\r\n　子供のウェルビーイングを高めたり少子化を食い止めたりするためには、制度や組織による縦割りの壁、年齢の壁を克服した切れ目のない包括的な支援ということを、これは、言葉だけじゃなくて、具体策とそれを実行するための予算というものをしっかりと確保していかなければならないということを思っています。\r\n　その中で、令和四年四月十九日の衆議院の本会議において、各党から予算に関する質問が総理や野田大臣にわあっと寄せられたと思うんですけれども、そのときに、答弁としてはほぼ一律で、財源については、国民各層の理解を得つつ、社会全体でどのように負担していくのかという観点から幅広く検討していくことが重要ですということを繰り返し述べられておりました。\r\n　ただ、これはお気持ちを述べられているだけで、具体策がどこにもなくて、私には何を言っているかさっぱり分かりませんでしたので、教えていただきたいんですけれども、財源については、国民各層の理解を得つつ、社会全体でどのように負担していくのかという観点から幅広く検討というのは、具体的にはどのような手段で国民各層への理解を得て財源を確保しようとしているのか、大臣、教えてください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02120220422/17"
            },
            {
                "speechID": "120804889X02120220422_128",
                "issueID": "120804889X02120220422",
                "imageKind": "会議録",
                "searchObject": 128,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2022-04-22",
                "closing": null,
                "speechOrder": 128,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　是非、期待をしております。いろいろなものを出していただいて、やはり実効性のある施策にしていかなければならないものですから、そのためには予算が必要です。御期待をしておりますので、どうぞよろしくお願いします。\r\n　その中で、私たちから一点、要望に近いものなんですけれども、子育てを支援するために支出される現金給付及び現物給付といった、いわゆる家族関係社会支出については、フランス、イギリス、スウェーデンなど欧州諸国と比べて低水準であるということは皆さん御承知だと思います。\r\n　ただ、家族関係社会支出と出生率というのは正相関でありまして、少子化対策を仮に行っていきたいと考えるのであれば、やはり、家族関係社会支出を増やして、特に女性の子育ての負担を軽減する施策を講じるということが私自身は重要だということを思っています。\r\n　その中で、立憲民主党としては、家族関係社会支出をＧＤＰ比で三％程度まで増やす必要があるということを考えているんですけれども、大臣としては、その必要性についてはどのように御認識をされているか、教えてください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422/128",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804889X02120220422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804889X02120220422/18"
            },
            {
                "speechID": "120405206X01120210407_122",
                "issueID": "120405206X01120210407",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第11号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 122,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　今の大臣の答弁の前提でお話をさせていただきますが、令和二年度の犯罪白書によれば、非行少年は近年急激に減っておりまして、検挙者数は、一九八三年の二十六万千六百三十四人というピーク時に比べて二〇一九年は二万六千七十六人と、約九〇％減少しています。少子化の影響に関する指摘というのもあるんですけれども、少年人口十万人当たりの発生数を比べても、ピーク時の一九八一年と比べて二〇一九年では八三・七％減少しているという現実があります。そして、近年は、二〇〇三年以降、十六年連続で減少を続けておりまして、八四・二八％減っているという現状があります。また、少年の重大凶悪犯罪の事件も減少傾向にありまして、例えば殺人は、一九六一年の四百四十八人のピーク時と比べると二〇一九年は四十七人でありまして、八九・五％減少しているという現実があります。\r\n　このように、少年事件の検挙者数や重大凶悪事件は大幅に減少を続けてきた時代背景があると思っているんですけれども、その中で、大臣に伺わせていただきますが、成人の刑法犯と比べても少年事件が減少している事実は、責任の重さで罰を決めて終わりにするのではなくて、全件を家庭裁判所で取り扱い、専門家が少年とその生育環境などを調べた結果に基づき、何らか教育、指導、監督のための措置を講じる現在の少年法に基づいた運用が有効に機能しているからではないかと考えているんですが、いかがでしょうか。大臣の御所見を伺います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X01120210407/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X01120210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X01120210407/18"
            },
            {
                "speechID": "120405206X00820210330_016",
                "issueID": "120405206X00820210330",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第8号",
                "date": "2021-03-30",
                "closing": null,
                "speechOrder": 16,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　ありがとうございます。御答弁をいただきました。\r\n　その中で、今回の相続登記の申請、これが責務の中で義務づけられるということが今回の制度の中で変わっていく部分だと思うんですけれども、この制度ができることによって、土地を手放したいと思う人というのは増えてくると思います。少子化の時代の中で、余り関わりのない次世代の相続人が、住んでいるコミュニティーとは縁もゆかりもない相続人に渡すよりも、地域の活性化に使ってもらいたいという人も出てくるんじゃないかなということを思っています。\r\n　そのような人たちの思いを受け取れるように、もう少し安価で土地を手放せるようにすることができたら、財務省が言っていたような、利用価値が著しく低く、民間でも取引できないような土地ばかりが国庫に帰属するようなことにはならないんじゃないかなと私自身は考えますので、負担金の詳細について政令で定める際には、こうしたケースについても是非御一考いただきたいと思いますが、いかがでしょうか。御所見を伺います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405206X00820210330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405206X00820210330/3"
            },
            {
                "speechID": "120104889X02120200826_106",
                "issueID": "120104889X02120200826",
                "imageKind": "会議録",
                "searchObject": 106,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第21号",
                "date": "2020-08-26",
                "closing": null,
                "speechOrder": 106,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　御答弁をいただきました。\r\n　全て社会保障財源に使われているということだったんですけれども、ちまたでは、法人税の減税に対して使われたんじゃないかという指摘も当然ございまして、この消費税の引上げによって私たちの生活が本当によくなっているのかということが、実感ができていない方が極めて大きいということに加え、やはり、この消費税率を上げていく形だけでの社会保障の維持というものは、人口構造を見たときに、これが本当に賄えるのか。要するに、これから人口が減っていく、今回の出生率の話がまた速報で出ておりましたけれども、そういう環境を迎える中で、例えば、じゃ、これを一五％にしていくのか、二〇％にしていくのか、二五％にしていくのか、そうしていかなければ社会保障は維持できないという論点であるのだとすれば、これは国民生活がもちません。\r\n　なので、どう考えても、短期的に経済を活性化させ、中期的には、先ほど大臣がおっしゃったデジタル化だったり第四次産業革命を進めて、そして、長期的には抜本的な少子化対策であったりとか、そういったフローでの、やはり段階的な経済施策を社会保障を維持する観点からも進めていかなきゃいけないんじゃないですかということを思っておりますので、この議論はこのあたりにさせていただきますが、ぜひ、消費税の時限的な減税も含めた長期的な視野を持った経済施策を進めていただきたいと思います。\r\n　次に、コロナ禍におけるカジノを含むＩＲの必要性について、御法川副大臣に伺わせていただきます。\r\n　コロナ禍は世界的に続いており、観光産業にも大きな影響を与えています。二〇二〇年七月における訪日外客数の推計値が前年同月比の九九・九％減の三千八百人となっており、四カ月連続で訪日外客数がほぼゼロに近い状態になっております。\r\n　そうした中、カジノを含むＩＲの誘致をめぐり、横浜市の林市長が、八月十九日、事業者の公募条件などを定めた実施方針の公表を再延期すると明らかにしました。理由としては、新型コロナウイルス感染の再拡大と、政府が整備地域の選定に関する基本方針を策定していないことを挙げておりますので、これに関連して何点か伺わせていただきます。\r\n　まず、ＩＲに関する基本方針についてですが、政府は、ことし一月にも基本方針を公表する予定でしたが、コロナ禍の影響を受けて先送りを続けています。\r\n　まず、この基本方針はいつ公表される予定でしょうか。現時点の見通しについて端的に教えてください。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104889X02120200826/106",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104889X02120200826",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104889X02120200826/18"
            },
            {
                "speechID": "120105270X00120200225_434",
                "issueID": "120105270X00120200225",
                "imageKind": "会議録",
                "searchObject": 434,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2020-02-25",
                "closing": null,
                "speechOrder": 434,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）分科員　今大臣のおっしゃられたことで、私はちょっと残念ながら違うなと思うところが何点かあって、まず、返済の猶予を設けているし、そこは柔軟に対応しているということなんですが、世の中の声としては、どちらかというと、やはり強制的に徴収をされたり、ブラックリストに入れられてしまったという声がよく聞かれます。\r\n　あと、ちゃんと返している人に対して不公平じゃないかという話もあるんですが、その話をしてしまうと、制度が変わったら全部不公平になってしまって、昔は給付型の奨学金なんてなかったのに、減免制度なんてなかったのに、二十年前の利率はそもそも三％じゃないか、今は〇・何％で返しているのに、そんな話を言い出したら、制度は何も進められなくなってしまいます。\r\n　だからこそ、今、目の前に困っている人がいる、これをちゃんと改善をしていくことというのを、私は、当時苦労された経験のある萩生田大臣だからこそ改善をしていただきたいということを思っているんです。\r\n　その中で、本来、奨学金制度というものは、他の貸付制度とは異なって、我が国の将来を担う若者を見守り、支える制度です。\r\n　これも労福協が行った調査ですが、奨学金の返済が苦しいと答えた方が、正規社員で四〇・六％、非正規社員で五八・七％。また、今後の奨学金の返済に不安を感じると答えた方が、正規社員で五三・六％、非正規社員で七一・七％という数字となっており、多くの方が返済に不安を持ち、苦しんでいる現状があります。さらに、奨学金返済による生活への影響として、結婚に影響していると答えた方が三四・八％、出産に影響していると答えた人が二七・五％、子育てに影響していると答えた人が三〇・一％。この現状を放置すれば、当然ですが、未婚化、少子化に歯どめはかかりません。\r\n　こうした中、アメリカの大統領選挙においては、サンダース議員が、高水準の教育を受けるという正しい行いに対して、生涯の借金という罪を宣告するばかばかしさに終止符を打たなければならないと語り、全てのアメリカの学生ローンの債務を免除する政策を発表しました。対象者は四千五百万人で、総額は百七十二兆円、財源は金融取引への課税で賄うとのことです。\r\n　また、日本でも、私が大変敬愛をしている山本太郎代表、れいわ新選組が、奨学金の徳政令という政策を掲げています。九兆円で五百五十五万人の人生をもう一度スタートさせることができるんだったら、こんなに価値のあることはないと思っているんですと語り、所得税の累進強化や法人税の累進化などによる財源確保についても述べられております。\r\n　私も、日本の長期的な発展を見据えたときに、少子化対策と教育への投資は不可欠であると考えており、出産、育児、教育にかかる基礎的な国民負担は実質的に無償化することが、持続可能な社会をつくることに直結すると確信を持っております。\r\n　こうした観点から、日本においても、現実的に奨学金の返済を完全に免除する仕組みを本格的に検討すべきであると考えますが、いかがでしょうか。大臣の御所見を伺います。",
                "startPage": 59,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105270X00120200225/434",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105270X00120200225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105270X00120200225/59"
            },
            {
                "speechID": "120004889X00420191106_074",
                "issueID": "120004889X00420191106",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2019-11-06",
                "closing": null,
                "speechOrder": 74,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　私は、令和二年まで待って報告を待つみたいな悠長なことを言っているんじゃなくて、早急にちゃんと調査をした方がいいんじゃないかなと思っているんですけれども。\r\n　新聞等でも報じられている例で、国家公務員の中には、そもそも妊婦の方であったり、子育てをされていたり、御家族の介護をされていたり、さまざまな事情を抱えながら働かれている方がいらっしゃるわけなんですけれども、例えば厚生労働省では残業時間が長くて、時には強制労働省と皮肉られることがあるという報道すらされていて、ある課では妊娠中の女性職員が午前三時を過ぎても働いていた事例があったということが報じられています。女性も妊娠しているため勤務を配慮してほしいと訴え、上司も人事課に増員を求めていましたが、不祥事の対応などに人を割いているため増員できないとして、改善は見られなかったと記載されており、女性を知る四十代の職員は、少子化対策をしている厚生労働省で妊婦を守れないのはしゃれにならない、もし体に影響があったらどうやって責任をとるんだと憤りをあらわにしていたとも報じられています。\r\n　これに対して、本人が希望をすれば残業を行わずに休みがとれる制度があるとのことでございますが、制度があったとしても現実問題として活用されておらず、周囲から見てこれが問題だという懸念があるからこそ、こうした報道が出ているんだと思います。\r\n　こうした状況を踏まえ、妊娠中など、配慮が必要な方々が長時間労働を強いられないような環境整備が必要不可欠であると考えますので、具体的に改善すべきであると考えますが、いかがでしょうか。人事院総裁の御見解を伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004889X00420191106/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004889X00420191106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004889X00420191106/10"
            },
            {
                "speechID": "120004889X00420191106_082",
                "issueID": "120004889X00420191106",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2019-11-06",
                "closing": null,
                "speechOrder": 82,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　ありがとうございます。\r\n　やはり、こうして育児休業一〇〇％を目指していくというのは、非常に大きな方針だと思います。率直に評価をさせていただきたいと思います。\r\n　しっかりそうした取組を前に進めていっていただきたいということを思うんですけれども、男性の育児休業取得率は、平成三十年度、国家公務員で一二・四％、民間企業で六・一六％、平成二十九年度、地方公務員で四・四％と大変低い水準であります。\r\n　そうした中、少子化社会対策白書によると、夫が家事、育児に携わる時間が長い家庭ほど第二子以降の出生の割合が高くなります。男性が家事、育児に充てる時間も、アメリカは一日当たり三時間十分であることに対し、日本は一時間二十三分にとどまっているとのことです。少子化対策を行う観点からも、育休取得を広げる施策が必要です。\r\n　そうした中、育休を取得しても業務に支障が出ないような環境整備や、育休取得率を各省庁幹部の人事評価に結びつけ、育児休暇取得者が不利にならないような制度案を軸に検討されているとのことでございますが、具体的にはどのような環境整備や制度設計を想定されているのか、詳細について教えてください。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004889X00420191106/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004889X00420191106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004889X00420191106/11"
            },
            {
                "speechID": "119804889X01420190424_055",
                "issueID": "119804889X01420190424",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2019-04-24",
                "closing": null,
                "speechOrder": 55,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　立憲民主党の中谷一馬でございます。本日もよろしくお願い申し上げます。\r\n　内閣委員会では初の質問をさせていただきます。私からも、デジタル行政の推進についてという観点からるる伺わせていただきたいと思っております。\r\n　少子化が進み、労働人口の減少による生産性の低下並びに医療、介護、福祉、教育などあらゆる分野での担い手不足が容易に想像できる中、デジタル化による効率化、自動化は必要不可欠な取組であります。テクノロジーの進化は、理想を突き詰めれば、人類が労働することなく自動的にあらゆるものの生産とサービスの提供がなされる社会の実現可能性につながり、人々の物心両面における豊かさを得るための一助を担うと考えております。\r\n　結果として、一般市民、社会的弱者など、あらゆる人々がその恩恵を受けられる社会をつくることが令和時代を担う政治家に課せられた使命であると私は考えております。\r\n　私は、政府・与党と野党は、政策を競い合うライバル同士であったとしても、嫌悪感を持つような対象であるべきではないと考えております。山の登り方は違えど、目標として、日本をよくしたい、国民生活を豊かにしたい、こうした思いは同様であると信じております。\r\n　こうした観点から、私は、否定論理ではなく、未来への展望を交えながら、現在政府が進めているデジタル行政の推進について、問題点に対する意見、提言を交えながらるる質問をさせていただきますので、大臣、そして政府参考人におかれましては、真摯かつ明快な御答弁をよろしくお願い申し上げます。\r\n　現在政府が進めているデジタル行政の方向性について、私は総論で賛成でありますが、各論でもろもろ課題があり、スピード感や利便性向上、透明性確保、格差対策、ユーザー目線からの乖離、オープンガバメント意識の欠如などに対して疑義がありますので、順次伺ってまいります。\r\n　まずは、オープンガバメントを目指したデジタル行政の推進について伺います。\r\n　世界では、ウエブを活用して市民からの意見を直接収集し、それらを政策の意思決定に生かしていこうという取組を進める国々があります。\r\n　アメリカでは、ホワイトハウスが、市民から政府への請願をより簡易的に広く利用してもらう目的で、WE the PEOPLEというサイトが立ち上がりました。十三歳以上で有効なメールアドレスを保有している者であれば誰でもアカウントを取得できて、提出した請願が三十日以内に十万筆の署名を集められた場合、政府は必ずその回答を返信することとなっており、検討した結果がWE the PEOPLE上に公開されるという仕組みになっております。\r\n　また、私もPnikaというオープン・イノベーション・プラットフォームをつくる団体の方々から教えていただいたのですが、台湾では、政府がJoinというプラットフォームを採用し、政府への提案や質問に対して、五千票以上集めると、管轄省庁がアクションし、回答する義務が発生するというサイトを運営しております。資料を配付しておりますのでぜひごらんをいただければと思いますが、このサイトでは、政策のモニタリング機能も搭載されており、設定されたＫＰＩの進捗を公開し、達成度合いを確認できるというものです。\r\n　私は、こうしたウエブを活用したオープンプラットフォームを構築し、政策実行の透明性を確保するとともに、国民の意見に真摯に向き合い対話をしていくという姿勢は特に現政権には求められているように感じますので、WE the PEOPLE、Joinのような、国民からの請願、質問を受け付けて政府がそれに返答し、その後の達成度合いなど、政策のＫＰＩ進捗をモニタリングできるなどのウエブサービスをデジタル行政の一環として推進し、国民とのコミュニケーションを積極的に図っていただきたいと考えますが、いかがでしょうか。平井大臣の所見を伺います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804889X01420190424/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804889X01420190424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804889X01420190424/11"
            },
            {
                "speechID": "119804889X01420190424_065",
                "issueID": "119804889X01420190424",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第14号",
                "date": "2019-04-24",
                "closing": null,
                "speechOrder": 65,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　大臣、御答弁いただきました。ぜひ、今いただいた御答弁のとおり、国民目線に立った改革を前に進めていただきたいということを思っております。\r\n　そうした中で、複数の業界団体から、本人確認の押印の見直し、法人設立における印鑑届出義務の廃止、一般的な取引におけるデジタル化推進について、政府に対して、その趣旨に反対をされるような要望書を提出されているという報道がありました。これは、本人確認には引き続き印鑑のみを使用するべきだし、一般的な取引をデジタル化して手続をオンライン化することには反対だという主張なんですけれども、この主張に対しては、ネット上などでは、余りにも時代錯誤なんじゃないかという、そういった声も圧倒的になっているということなんですけれども、私的には、行政のデジタル化の推進によって透明化、効率化を高めて、少子化による労働人口の減少、生産性の低下を克服すると同時に、国際競争力の向上をしっかりとやっていくことが結果として持続可能な社会を実現させると私は信じておりますので、主客転倒な骨抜きとなったフェーキングデジタルファーストでは困るなということを思っております。\r\n　そこで伺いますが、法人設立を含む行政事業における各種手続に関しては、物理的な押印ではなく、電子署名を活用したシステムを主とした改革を前に進めていくべきであると考えますが、いかがでしょうか。大臣の御所見を伺います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804889X01420190424/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804889X01420190424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804889X01420190424/14"
            },
            {
                "speechID": "119805271X00120190227_378",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 378,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 378,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）分科員　ありがとうございます。ぜひ前向きに御検討をいただければと思います。\r\n　それでは、そろそろ時間だと思いますので、最後の問に入らせていただきたいと思います。\r\n　私、ＡＩの活用に関する基本的概念についてということで伺わせていただきたいと思っているんですけれども、ＡＩの発展は、理想を突き詰めれば、人類が労働することなく、自動的にあらゆるもののサービスと生産が提供される社会が実現される可能性、これは少なからずあると思います。それで、少子高齢化が進む日本においては、ビジネスや教育、医療、福祉、介護、防災、農林、物づくりなど、あらゆる分野でその発展が期待をされるわけであります。\r\n　その一方で、ただ、進化のさせ方を間違えた場合には、ＡＩやそのＡＩを活用することができる一部の特権階級者に支配される社会、こうしたものが出るおそれもありますから、やはりある程度どういうふうに発展させるかということを考えなきゃいけないと思っているんですね。\r\n　その中で、日本政府においても、人間中心のＡＩ社会原則として、人間の尊厳が尊重され、多様な背景を持つ人々が多様な幸せを追求できる、持続性のある社会を目指すといったような基本理念だったりとか、あとはイノベーションだったりとか公正競争の確保、こういった七つの提言がされているんです。\r\n　ここは網羅的にもちろん埋めていただいているので、これはこれですばらしいものだと思っているんですが、そうした中で、特にＡＩは経済産業分野に大きな影響を及ぼしますから、ＡＩをどのように発展させて、世の中をどうしていきたいのか、経済産業分野においても軸となるような理念や原則を定めるべきだと私は考えているんですが、大臣、いかがでしょうか。",
                "startPage": 58,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/378",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/58"
            },
            {
                "speechID": "119604080X00820180413_046",
                "issueID": "119604080X00820180413",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2018-04-13",
                "closing": null,
                "speechOrder": 46,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　御答弁いただきました。\r\n　私も、廃業はやはり夢がないというのは一定理解ができて、もちろん、企業努力を重ねて、付加価値をどんどん上げていって、従業員の賃金をしっかりと上げていって、貧富の格差をなくしていこうと努力をしているような企業、私はこれをしっかり応援していくべきだと思っています。\r\n　ただ、その観点で、事業承継に対する集中支援の取組、これを見させていただいたときには、二〇二五年までに、七十歳を超える中小企業、小規模事業者の経営者数は約二百四十五万人、そのうち半数の百二十七万人が後継者未定ということであり、日本企業の三割に相当するということであります。また、廃業企業の約半数程度は生産性の高い黒字企業であるということが新しい経済政策パッケージの中で報告をされております。そして、現状を放置し、中小企業の廃業が急増したら、十年間の累計で約六百五十万人の雇用、約二十二兆円のＧＤＰが失われるおそれがあるという指摘がされております。\r\n　これが経済政策パッケージに書いてあったことなんですけれども、ただ、これらのデータを見たときに、生産性向上の観点から見れば、半数の黒字企業に対して事業承継に関連する税負担の軽減措置を図る、これは理解できるんですけれども、もう半数の赤字企業に対する優遇措置は、むしろ効果が逆になってしまう可能性があるんじゃないかと心配をしております。\r\n　もちろん、企業努力を重ねていくことによって、黒字になっていく、従業員の賃上げも行っていく、生産性も上げていく、そうした効果がしっかりとエビデンスを示された上の中で実証できれば、私はそれはいいのかなということを思うんですけれども、むしろ、今、本当はやらなきゃいけないのは、この約六百五十万人の雇用に対して、今まさに政府が推進されておられるリカレント教育などの、一人一人のライフスタイルに応じたキャリア選択の機会創出を目指した新たなステージで求められる能力やスキルの開発、これを行うといった、要するに人への投資、これを拡充をしていくことがむしろ重要なんじゃないか。そのことが少子化で予測される人手不足の解消にもつながって、生産性の向上や産業力の強化にもつながるのではないかと考えますが、大臣、この点については、所見はいかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00820180413/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00820180413",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00820180413/8"
            },
            {
                "speechID": "119604080X00720180411_042",
                "issueID": "119604080X00720180411",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2018-04-11",
                "closing": null,
                "speechOrder": 42,
                "speaker": "中谷一馬",
                "speakerYomi": "なかたにかずま",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○中谷（一）委員　次に、データの共有、連携のためのＩｏＴ投資の減税等について伺わせていただきたいと思います。\r\n　日本経済を成長させ、持続的な社会保障を守っていくためには、少子高齢化の問題の抜本的な対策と生産性の向上、これは必要不可欠だということを思っています。しかし、残念ながら、生産性は先進国の中では非常に低い水準にありまして、これは、若い働き手が減っていくという労働力人口の減少に加えて、それを補うはずの企業の生産性が改善していないことがその要因であると考えます。\r\n　特に、日本経済の足腰を支える中小企業のＩＴ化のおくれは深刻な問題だと思っています。そうした中、政府では、日本企業による産業データの利活用が諸外国と比べておくれていることを鑑みて、ＩｏＴ投資の強化策として、コネクテッド・インダストリーズ税制、データの共有、連携のためのＩｏＴ投資の減税等を行う制度を行うということであります。\r\n　私も企業のデジタル化を促すこの支援については賛成をしているんですけれども、その手法についてるる疑問点がありますので、さまざま伺わせていただきたいと思いますが、ザ・エコノミストのホームページに、ＩＴの活用に関してこんな記述があるんです。ＩＴの進歩を最大限に活用するには、企業の機敏性が最も重要で、人間、とりわけ経営者の経験や感覚的な判断の価値は下がるという記載があります。\r\n　世界では、このＩＴを用いた競争が官民問わずに活発になっていまして、産業界では、デジタル・オア・ダイ、デジタル化を進めるか先がない状態を選ぶかというように叫ばれるようになっている、そんな現状があります。しかし、残念ながら、この日本の組織や人材におけるデジタル化の取組は、世界的に見てもおくれていて、看過ができないレベルかなということを思っています。\r\n　国際経営開発研究所、ＩＭＤのワールド・デジタル・コンペティティブネス・ランキング二〇一七によると、日本のデジタルインフラは競争力が極めて高い、六十三カ国中第六位ということなんですけれども、高いのはここだけで、企業の機敏性が第五十七位、企業の分析能力や戦略を決めるときにデータを使う能力は第五十九位ということで、先進国では最下位ということでありました。\r\n　こうした現状を踏まえて、政府としては、我が国の企業におけるＩＴ化の現状をそもそもどのように捉えているのかということと、また、この制度を導入をすることで、どの程度の企業がデータ共有、連携のためのこのＩｏＴ投資の減税等を利用し、企業におけるＩＴ化が現状と比較してどの程度推進され、結果として生産性はどのように向上させていきたいと考えているのか、成果指標や目標数値、ＫＰＩなどがあればお示しください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604080X00720180411/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604080X00720180411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604080X00720180411/8"
            }
        ]
    }
]