[
    {
        "numberOfRecords": 20,
        "numberOfReturn": 20,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105273X00120230220_135",
                "issueID": "121105273X00120230220",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 135,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）分科員　主務大臣の方のお話もしたいこともございますけれども、取りあえず、斉藤大臣が中心的になって決めていかれるということになるかと思います。\r\n　今お話が出ました国土審議会、私は、この国土審議会というのが、今、心配していることがございまして、失礼な言い方かもしれませんが、疑っております。このような問題に目を向けてくれているのか、議論をしていただけるのか、つまり、そもそも土俵に乗せていただけるのかということです。\r\n　今までも、関係自治体、住民の皆さんからの要望、陳情活動をかなりの間、続けてまいりましたが、なかなか見直しがされない、進まない、こういう状況だと思います。まあ、ふん詰まってしまう。もしかしたら、陳情先、要請先、方法論が違っていたのかもしれません。\r\n　この数十年の間、本四公団の民営化、平成の市町村合併、いわゆる平成の大合併、財政状況、経済状況、少子高齢化、債務処理、社会状況の変化もあり、簡単な状況ではないこともあると思います。だからこそ、もう一度この問題をリセットし直すタイミングが、この度の改正離島振興法の成立、その附帯決議に書かれていることと強く私は思っております。\r\n　もうそろそろ、大臣、お答えが、四つの点に関してできる準備が整ったかと思いますので、私の方から一問一問、質問をさせていただきます。\r\n　まず第一番目、本附帯決議の趣旨を踏まえ、指定解除基準の見直しはきちっと行われるのか。いかがですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105273X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105273X00120230220/19"
            },
            {
                "speechID": "120104601X01020200317_042",
                "issueID": "120104601X01020200317",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第10号",
                "date": "2020-03-17",
                "closing": null,
                "speechOrder": 42,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　私も、合併の総括を、今まで多くの合併をした地元広島でしようと思いながらも、今思うこと、言えることは、私の地元にての肌感覚では、果たして本当によかったのか、疑問に思っているところなんです。\r\n　というのも、このまま合併をしない方がよかったのではと思ってしまう。なぜなら、私も合併推進論者であったからなんです。その責任を感じているという状況だと思います。地方が自主自立して、そこそこ幸せに住民の皆さんが暮らしていける、そんな夢と希望を持って推進をしてきたつもりです。誰のせいと言うつもりはございません。しかし、何かが違う、こんなはずではなかった。\r\n　当時は、権限と財源、移譲とセットでもあった。バブルのころの社会状況との違い、少子高齢化に直面していることが、当時とは違う社会環境になってしまっている現状。だからこそ、本質的な総括や検証をして、軌道修正すべきだと強く思っている次第でございます。\r\n　特に、地方、田舎は、行政的なことだけではなく、第一次産業の農林水産などは直結した問題であり、中小零細企業のこともあり、総務省だけで解決できることではなく、まさに、地方をどうする、日本をどうするという大きな議論になってしまっております。\r\n　高市大臣の初当選、その後の御活躍は、マスコミで拝見したときのインパクトのある姿を記憶しております。そのころ大臣も、首都機能移転だの、遷都だの、地方分権だの、道州制だの、権限移譲だの、そういった中で合併の推進を思われたように思いますが、そのころの地方のあるべき姿と今と、いかがな思いを持たれておりますでしょうか、大臣。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104601X01020200317/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104601X01020200317",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104601X01020200317/6"
            },
            {
                "speechID": "119504889X00420171206_030",
                "issueID": "119504889X00420171206",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 30,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　希望の党、佐藤公治でございます。\r\n　きょうの質疑は、先般行われました大臣の所信、発言に対しての一般質疑ということで立たせていただいております。\r\n　私がお聞きしたいこと、時間のない中でお二人に来ていただきました。本質論、そもそも論の話を少ししたいと。そして、それは非常に抽象論になるかもしれませんけれども、どうかお答えを願えればありがたいと思います。\r\n　まずは、その入り口として、日本の人口のあり方というもの、所信表明、御発言では、まだまだお二人の大臣、実は、全大臣に聞きたいぐらいなんですけれども、皆様方の将来の日本のあるべき姿ということ、そういったことをお話をし合いたい。\r\n　私の考えもありますが、時間がない中なので、お二人の将来の日本の像というか、どうあるべきかということを少し、所信、発言の中で足りないもの、聞き取れなかったことをお答え願いたい。\r\n　まず、松山大臣にお聞きしたいと思います。\r\n　この人口のあり方というもの、このままでいけば人口が減少していくということは数字上わかること、そして、今、政府なり内閣の方でやっていることは、一つの、一億人という基準を設けて、そこに向けてという考え方で動いている。でも、これは何かあくまでも数字的な問題の解決でしかないような気がいたします。\r\n　私たちがいろいろな政策を考えていく上で、年金や医療や、または介護、少子化、教育、この人口のあり方というものが、実際、国会の中で政治家同士が本当に議論していくような場面も余りなく、そして、議事録もいろいろと調べていくと、そういった与野党の議論も、そもそも論でない。何か皆さん、私たちも、もう決められた、経済財政諮問会議、もしくは閣議決定、もしくは研究所等のデータ的なことだけをうのみにし過ぎて、それが正しいと思い込んでいる。\r\n　でも、我々政治家として考えるべきことは、国民の幸せがどうなっていくのか、少しでも後押しをしてあげたい、すべきだ、その力になる環境整備をしていく、それが我々の仕事だとも思っております。\r\n　その意味では、どうか松山大臣、自分の、どうあるべき、日本の像も含めて、人口というものがどうあってほしい、どうあるべきかということを、御所見をお伺いしたいと思います。お願いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504889X00420171206/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504889X00420171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504889X00420171206/8"
            },
            {
                "speechID": "115504260X01120021211_161",
                "issueID": "115504260X01120021211",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 155,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2002-12-11",
                "closing": null,
                "speechOrder": 161,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　まさに大臣が先ほどおっしゃいました、構造改革の、皆さんの思われていることが、おのおの、例えば与党の中でも違うふうに思われていたりするのかなというのを最近強く感じる部分があります。\r\n　こうやって大臣とお話をしている中でも、確かに本当に少子高齢化と国際化ということにおける構造的な問題点というのがあるのも事実だと思います。ですが、現実論の中で、今直近の大きな構造的問題点というのは、まさに規制社会、これはどの大臣もどの副大臣もお答えになられておりました。規制社会というものを、徐々に規制を撤廃していく、緩和していくことによって、やはり官から民への活力の導入ということをおっしゃられてきております。多分、これに関しては大臣も同じ考えをお持ちになられていると思います。\r\n　こういった規制ということに関して、私もいろいろな問題点を勉強させていただき、研究させていただく中で、どうしても突き当たる現実、問題点というのは、やはりそこにおける規制との絡みの中での政治と官僚と業界や団体、言葉はよくないかもしれませんが、政官業の癒着構造というのが今日本の大きな問題点だと私は思っております。\r\n　この問題点を解決していく、変えていかなければやはり構造改革のものがなかなかできないのかなという気がいたしますが、大臣のこの政官業の癒着構造についてのお考えをちょっと聞かせていただければありがたい。\r\n　ただし、私が思うことは、政治と官僚と業界団体、この一つの大きな表現としては連携です。連携。私は、政官業の癒着、この連携というのを全部否定するわけではなくて、戦後この日本をこれだけ裕福にしてくれた、経済成長を遂げたのは政官業の団結だったと思います。この団結と癒着というもの、どこからバランス、その目的というものが変わってきてしまったのか。まさに、癒着というのは、一部の人たちのための政策であり政治になってしまっているのかなというふうに思いますが、この構造をやはり変えなくては日本の本当の構造改革というのはできづらいというふうに思うんですが、大臣はいかがお考えでしょうか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115504260X01120021211/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115504260X01120021211",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115504260X01120021211/28"
            },
            {
                "speechID": "115404260X01920020611_103",
                "issueID": "115404260X01920020611",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第19号",
                "date": "2002-06-11",
                "closing": null,
                "speechOrder": 103,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　自由党の佐藤公治でございます。\r\n　本日は、参考人の方々には、お忙しい中、当委員会に来ていただきましたことを本当に心より感謝を申し上げたいと思います。\r\n　私は、この健康増進法をずっと見させていただいて、私の前の委員の方々からも話がありましたが、非常に当たり前であり、立派なことであり、今さらというところもたくさんある部分もあると思います。これは突き詰めていくと、悪い方向で考えると、何か規制をというよりも、私自身の生活を全く国が管理していく。晩酌は二本まで、三本飲んだら罰金だ、こういうことに突き詰めていくとなっていくのかなという気もする。\r\n　そこまではともかくとしまして、でも私が思うことは、これを考えれば考えるほど、今少子化とか高齢化とか、本当に民族が滅びるということまで言われている、それに匹敵するぐらい実は大変な問題なんじゃないかというふうに考えるところもございます。今、もう一方では健康保険法が改正ということで議論されておりますが、なぜかそれにくっつけたようなことでの今回の法の提出というのは、何か不謹慎な、失礼なような気がする。そんな思いもしながらこの法案を見させていただいております。\r\n　ところで、本当にそれだけ重たいというか、国として考えていかなきゃいけない健康増進、健康ということであるのであれば、私は、この法律だけではなくて、まさに聖域なき構造改革と言われている、構造を変えていかなくては、本当に運用されていく、または国民の意識というものが変わっていくことがないんではないか、そういう思いを持っております。\r\n　そこで、青山先生にお聞きしたいんですけれども、先ほど先生がお話しされていることは、すごく私自身同感、共感、共鳴するところがある。こういう法律をつくったからといって、これがそのままできる、やっていけるか、これからの運用が問題だというところになりますけれども、少子化とか高齢化、そしてもう一本、こういう健康を保っていく。まさに私は、健康増進法というよりも、自己責任健康法みたいな、自己責任をきちんとみんなが意識を持ってやっていく、こういう社会であり国家であり国民にしていかなければいけないと思いますけれども、そういう部分を踏まえて多少青山先生より御意見をいただければありがたいと思いますが、いかがでしょうか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X01920020611/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X01920020611",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X01920020611/29"
            },
            {
                "speechID": "115404260X01420020522_103",
                "issueID": "115404260X01420020522",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第14号",
                "date": "2002-05-22",
                "closing": null,
                "speechOrder": 103,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　きょう、傍聴者の方々もいらっしゃいますので、よく聞いてください。\r\n　こういうことなんです。だれが何と言っても私がここで言いたいことは、議会の運営のあり方ということも皆さんに問題提起をしているわけです。私たちが、だれが見たってこれはおかしいじゃないかと思う部分というのはみんな認めているはずです。一九九七年のときの厚生委員会からの経緯、経過、おかしいことがこれだけ出ているのに、まだそれでも、直す気持ち、おろすつもり、そういったところの余地はないというふうに突っぱねられているんですよ。僕は、やはりこの委員会のあり方も、また国会のあり方も、私たち政治家がもっと考え直さなきゃいけない部分だとも思います。\r\n　私は、そういう気持ちでまた引き続き質問させていただきますが、先ほど大臣も少子高齢化ということをおっしゃいました。私、マスコミ、メディア、テレビを見たり新聞を見たりする中で、二点の点、こういう事実が本当にあったのかどうか、大臣に確認をさせていただきたい。\r\n　まず第一点は、残業対策ということにおける大臣のお考えの中で、残業対策、早く家に帰れるということで、これが少子高齢化、少子化に歯どめをかける一つの要素であるという御発言があったということが一つ、もう一つは、このまま、年金再計算、いろいろなことが出ておりました、民族の滅亡だ、滅亡するということをおっしゃったこと、この二点は事実でしょうか。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X01420020522/23"
            },
            {
                "speechID": "115404260X01420020522_105",
                "issueID": "115404260X01420020522",
                "imageKind": "会議録",
                "searchObject": 105,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第14号",
                "date": "2002-05-22",
                "closing": null,
                "speechOrder": 105,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　民族の滅亡というのは大変な事態です、大変な事態。\r\n　私が言いたいことは、この残業のこと、これも大事なことかもしれません。民族滅亡、本当に大きな問題。私が大臣に言いたいことは、考えていることとやっていることと言っていることが何かすべて違うような、つまり、民族滅亡という本当に大きな問題というふうに意識をお持ちになるのであれば、抜本改革、まさに先ほどおっしゃられたように、その仕組み自体、生活そのものを変えていくぐらいの大問題だということですよ。もしもそれだけの御発言と意識を持たれるのであれば、今回のこんなようなことはないと僕は思いますね。\r\n　やはりそれだけの抜本的な改革を、たとえ一年、まさに大臣も一九九七年の委員会でもおっしゃいました、二カ月、三カ月おくれたからといってそんな支障はないと思いますというふうに大臣は委員の立場でおっしゃいました。たとえ一年、二年借金しても、民族が滅びるか滅びることがないか、こういった状況の大きな問題点、問題意識だとすれば、まずはやはり抜本改革をきちんとしていくべき、これが筋論だと思います。\r\n　こういったことを一つ一つ見ていると、本当に政府に対して、今、与党に対して、政治家としてだけじゃなくて国民の一人として、やはりますます不信感を抱くのは当然だと私は思うんですね。\r\n　少子化もしくは少子高齢化という問題点においてなんですけれども、私は、この件に関して、大変申しわけございません、少子化に関して大臣、副大臣にお聞きするつもりは毛頭ございません、やはりこれからの時代、そして私たちの時代を担うべく、そしてまさに当事者本人であられる政務官。\r\n　この少子化ということに関して、今の大臣の御発言、本当に今の日本全体の問題点、これは、本当にまじめに聞いてください。自分たち、同じ世代ということでございます、若い人間が一体全体なぜ子供を持たないのか、持とうとしないのか、また、持てないというケース、私は、そのケースかと思います、そういうケースがございます。そういうことの意見や問題点をどのようにとらえて、どのようにお考えになられているのか、これはわかりやすい言葉で話をしていただきたい。きょう、傍聴人の方もたくさんいらっしゃる。例えば政務官の同じ世代の人間がなぜ子供を持てないのか、率直な意見ですよね、教育費の問題、経済的な問題、家庭の問題、住宅の問題、親との問題、そしてわがままの問題、心の問題、ゆとりの問題、いろいろとあると思います。率直に政務官の言葉で、感じるままで話をしてみてください。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522/105",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X01420020522/24"
            },
            {
                "speechID": "115404260X01420020522_111",
                "issueID": "115404260X01420020522",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第14号",
                "date": "2002-05-22",
                "closing": null,
                "speechOrder": 111,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　僕は、本当に大臣のお答えに対しては納得がいきません。まさに今のこの内閣が中心としている骨太の方針というのがございますよね、骨太の方針。これにも医療制度、社会保障制度に関してのことが書かれております。この中で、わかりやすく、そして信頼を国民の皆さん方に持っていただくことがとても大事だということが書かれております、医療や社会保障制度。でも、これをやる前に、わかりやすく、そして信頼ができるような政治をまず取り戻すことが僕はとても大事なことだと思います。こういう部分からすると、まさに考えていることと言っていることとやっていることが何かすごくばらばらのような気がする、場当たり的に議論をしている、そんな気がいたします。\r\n　ところで、ちょっと先ほどの少子化の問題のことに関してなんですけれども、これは事前通告しておりません、こんな委員会があるのかどうか、年齢で区切った委員会というのはあるんでしょうか。年齢で区切った審議会とか協議会とか委員会というのは厚生労働省の中であるんでしょうか。記憶がありますか。つまり、三十なら三十、四十までとか、そういう年齢で区切った協議会とか審議会というのはあるんでしょうか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X01420020522/26"
            },
            {
                "speechID": "115404260X01420020522_117",
                "issueID": "115404260X01420020522",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第14号",
                "date": "2002-05-22",
                "closing": null,
                "speechOrder": 117,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　一応極力若い方で委員は構成されているということでございますけれども、政務官を中心に、年齢である程度区切ったプロジェクトチーム、小委員会をつくって、本当に真剣に、民族が滅びる、それぐらいの重大なことであるのであれば、それぐらいの考えを持って、どうか大臣、政務官にフルに動いていただいて、少子化問題に対して取り組んで、そして、全省庁縦割りじゃない、横で動かしてもらうこと、これは切にお願いします。\r\n　また、次回に委員会におきまして——どうぞ。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115404260X01420020522",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115404260X01420020522/26"
            },
            {
                "speechID": "115405254X02620020419_024",
                "issueID": "115405254X02620020419",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 154,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第26号",
                "date": "2002-04-19",
                "closing": null,
                "speechOrder": 24,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤公治君　私は、自由党を代表して、ただいま議題となりました、政府提出の、健康保険法等の一部を改正する法律案等につきまして質問いたします。（拍手）\r\n　まず、社会保障への基本的理念についてお聞きいたします。\r\n　これからの日本は、他の国々とは比較にならないほど、急速に人口構造が変化します。将来推計人口によれば、女性が一生の間に産む二〇五〇年の合計特殊出生率は一・三九と、平成九年の推計に比べてまたも〇・二二ポイントも下方修正され、少子化は極めて深刻になろうとしています。加えて、日本の総人口は二〇〇六年にはピークを迎え、徐々に人口が減少していく中で、六十五歳以上の高齢者は二〇五〇年には現在の二倍以上の三五・七％に急増し、三人に一人がお年寄りという、世界的にも歴史的にも全く例のない超高齢国になります。\r\n　この変化は、単に人口構成が変わるだけにとどまりません。経済、雇用の環境、日本国民の生活そのものが劇的に変化することを意味するのです。\r\n　総理は、さきの施政方針演説で、「努力が報われ、再挑戦できる社会」、「国民の抱くさまざまな不安を解消し、人をいたわり、安全で安心に暮らせる社会」を実現することを目指すと述べられました。しかし、総理のこの言葉だけでは、総理がどのような社会をつくろうとしているのか、国家像が明確になってまいりません。\r\n　自由党の提案する新しい国家目標は、長い歴史と伝統を踏まえ、日本人の心と誇りを大切にする、自由で創造性あふれる自立国家日本をつくることにあります。個人の生活や企業の活動も、一定の基本的な規律とみずからの責任でみずから決定し、年齢や性別に関係なく、だれもが生き生きとした生活を送る、生きがいを持てる社会を実現していくのが自由党の基本理念です。そうした、国民が生き生きと経済社会活動が行える雇用システム、産業形態、税制、地域共同体を確立すべきであり、それを政策パッケージとしてまとめております。\r\n　国民の生き生きとした生活を確保していく中で、老後の生活への不安、突然の病気への不安に対して、安心できる、安定した社会保障を確保することによって、働き盛りの人も、高齢の方も、障害を持つ方も、真の社会参加と安心した生活を送ることができると考えます。つまり、安定した社会保障の確立は、社会政策でもあり、経済社会の活性化政策にもなるのです。\r\n　私たち自由党は、今日のような人口構成下と、高度成長期とは異なる経済・雇用・社会環境の下では、基礎年金、高齢者医療、介護という三本柱は、現行の保険方式によって支え続けることは不可能であり、国民全体で支えていくべきと常に主張しています。すなわち、基礎的社会保障の給付を安定して維持するためには、今の消費税五％は、福祉目的税化し、基礎年金、高齢者医療、介護の財源に限定するべきであると主張しております。\r\n　小泉総理大臣は、経済社会の仕組みをどのように変えるのか、経済構造、財政構造、雇用構造、社会構造のすべてを合わせたパッケージ、つまり国家ビジョンの中で、社会保障制度をどのように位置づけ、仕組みを改めていこうとお考えなのでしょうか。その説明ができなければ、総理の社会保障改革論は、つじつま合わせの財政論議だけでしかありません。社会保障への基本的な考え方について、総理にお聞きいたします。\r\n　次に、医療制度に関する総理の改革手法についてお聞きいたします。\r\n　総理は、これまで、三方一両損という言葉を多用して、診療側、保険料を負担する側、患者のいずれもが負担という痛みを分かち合うと、それが結果として、国民全体にとって安心して診療を受けられ、制度の維持につながると主張してきました。\r\n　しかし、三方一両損と言われる今回の改正で最も確実に痛みをこうむるのは、保険料を払い、医療にかかれば自己負担額がふえる国民自身なのです。そして、一番得をしているのは、制度の仕組みそのものを改められるわけでもなく、問題を先送りして政権にしがみつき続ける政府・与党そのものであります。\r\n　しかも、今回の改正の手法は、一九九七年、小泉総理が当時厚生大臣であった医療改革の手法と全く同じであります。\r\n　当時の小泉厚生大臣は、老人医療のあり方、診療報酬制度、医療提供体制、薬価問題などの医療制度抜本改革は二〇〇〇年を目途に実現させるとした上で、保険料の引き上げと、健康保険本人負担や老人医療の負担増を行いました。結果として、これに伴う国民負担増約二兆円が、回復の兆しをつかみかけていた日本経済を悪化させる一因となってしまったのであります。\r\n　その負担増との引きかえで医療制度改革は進展したかといえば、小泉厚生大臣は厚生省案をつくっただけで、その後は何ら改革が実行されることはありませんでした。総理がお得意の論点整理をしただけにすぎません。\r\n　今回の医療改革の手法も、全く同じであります。まず先に負担増を行い、抜本改革は十四年度までに考えるとして、先送りしています。前回できなかった改革を、果たして、今年度中に結論を出して実行することができるのでしょうか。結局、負担増だけで、後の改革議論は進まず、政府みずからが政管健保の赤字を予測する平成十八年度を迎えるだけの、いつもの政府・与党の手法になるのではないですか。\r\n　総理は、さきの予算委員会で、期限を区切った前回の改革ができなかった理由を、政権の枠組みが変わった、指導力でやろうとする勢いや政治的意思が足りなかったと言っておられますが、就任から間もなく一年がたつのに、日本を変える、自民党を変えると言ったものの、何ら実績も見出せない小泉総理に政治的意思があるのか、そもそも疑問であります。\r\n　小泉総理、今回はなぜ、改革を断行すると自信を持って絶叫されているのか、前回の改革とどのように違うのか、その理由をお聞きいたします。\r\n　また、小泉総理がかたくなにこだわった自己負担三割引き上げについて、将来にわたって堅持するとしておりますが、その根拠は、本則ではなく、改正案の附則で担保しているにすぎません。与党内の政権がかわれば、別の理由をつけて自己負担引き上げを検討するかもしれません。\r\n　どのような根拠で、今回、自己負担にキャップをはめることにしたのでしょうか。小泉総理に、将来にわたって自己負担増はあり得ない揺るぎない根拠と担保があるのか、お聞きいたします。\r\n　さらに、総理が改革断行の一例として挙げている診療報酬改定について、一部では再改定を求める声が出ています。これについてどのように考えておられるのか、総理の意思をお伺いいたします。\r\n　次に、医療改革の具体的な方向についてお聞きいたします。\r\n　この改正案は、制度の仕組みを改めるという根本的問題を先送りし、現行制度を維持するための負担増と保険財政のやりくりと、ごまかしをしているにすぎません。\r\n　法案では、老人医療の対象年齢を段階的に七十五歳へ引き上げ、現役世代の保険料負担を実質引き上げるとともに、サラリーマンの自己負担をふやして三割にする。\r\n　そして、その先どうするのか。保険者の統合再編を含む医療保険制度体系のあり方、新しい高齢者医療制度の創設、診療報酬体系の見直しに関する基本方針の策定、健康保険の保険者である政府が設置する病院の見直し、社会保険、労働保険の徴収事務の一元化、政管健保の事業組織の見直し等、総花的に、今後見直しを検討するとしております。\r\n　結局、改革の方向について、どのような理念に基づいて、いつまでに改革を完成させるのか全くわかりません。医療の効率を向上させるのか、医療費の伸びを抑制させるのか、あるいは国民が受診を抑制するようにしてしまうのか、医療保険制度の姿をどのように変えたいのか、国民と医療との接し方はどのように変わっていくのか、医療従事者自身はどのようになるのか、その具体的イメージがわきません。\r\n　仕組みを改めるというのであれば、どのような改革の内容があり、いつまでに改革は完成し、国民と医療との関係はどう変わるのか、今回の負担増の前提となる将来を明確に説明する責任があります。小泉総理の御見解をお伺いいたします。\r\n　医療改革で大切な視点は、質の高い医療を維持しながら、患者本位で選べる視点に立つことであり、そのために、時代に即した規制緩和とシステムの構築が必要であると考えます。受診票やカルテ、レセプトの電子化、医療情報の公開やＩＴ化を通じて医療機関同士の連携と情報伝達体制を構築し、過剰な重複診療、重複投薬を防ぎ、効率的に医療提供が行われるように整備することで必要な医療を適切に受けることができ、ひいては、医療の効率化にもつながると考えます。\r\n　医療の質の維持と効率化は、具体的にどのような視点で行うべきとお考えか、坂口厚生労働大臣にお聞きいたします。\r\n　小泉総理の骨太の方針では、医療サービス効率化プログラムを掲げておりましたが、これに盛り込まれた個々の項目は今後どのように進めるおつもりであるのか、あわせて厚生労働大臣にお聞きいたします。\r\n　また、国民がみずから必要な医療が的確に得られるような仕組みづくりも重要です。自分が何か病気にかかったかもしれないと感じたとき、予防医療、健康管理を含め、十分な相談と説明を受けることができる体制を整備し、その上で、必要な情報と医療が的確に受けられる、地域医療と総合・集中医療との適切な分担を進めることなどを通じて、安心できる医療体制を整備すべきと考えます。この点につきまして、厚生労働大臣の御見解をお伺いいたします。\r\n　我々自由党は、官僚による規制社会、管理社会を改め、みずからの創意工夫と責任で個人も企業も能力を最大限に発揮できる、自由で公平で開かれた社会をつくる、それを実現するためにあらゆる仕組みを改めることが構造改革であると思います。\r\n　真の二十一世紀の社会づくりを目指して、私たち自由党は、戦後、いや、明治以来の制度疲労した諸制度の構造改革、日本一新を訴え続けてまいることを申し上げ、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115405254X02620020419/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115405254X02620020419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115405254X02620020419/10"
            },
            {
                "speechID": "115305254X01720011116_024",
                "issueID": "115305254X01720011116",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第17号",
                "date": "2001-11-16",
                "closing": null,
                "speechOrder": 24,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤公治君　私は、自由党を代表して、ただいま議題となりました、政府提出の雇用機会創出特例法案並びに民主党提出の雇用対策関連法案について、質問いたします。（拍手）\r\n　雇用情勢が深刻な事態となっていることは、今、改めて数字を挙げて申し上げるまでもありません。毎月の完全失業率は政府が発表するたびに上がり続け、九月の完全失業率は五・三％と、またも過去最悪を更新いたしました。このとき、坂口厚生労働大臣は、記者会見で、雇用情勢は緊急事態を迎えたと述べられたようですが、その言葉とは裏腹に、政府には全く危機意識が感じられないと言わざるを得ません。\r\n　厚生労働省が発表した情勢判断は、八月時点には、依然として厳しい状況から、九月には、さらに厳しさを増していると、表現を修正しただけであります。この程度の情勢認識しか政府が持っていないがために、今回の補正予算や、今ここで審議されている法案程度の対応しかとることができないのだと言わなければなりません。雇用情勢はもうどうしようもない状況にあると認識すべきなのであります。\r\n　三百五十七万人という統計上の数字のほかに、企業内の潜在的失業者が百五十万人、求職をあきらめた人は四百二十万人いると言われております。リストラによって職を失った一家の大黒柱である中高年齢者や、廃業が相次いでいる自営業者の方々のために、小泉内閣が一体何をしてきたのでありましょうか。\r\n　ことしになってから一段とひどくなった雇用情勢をしり目に、小泉総理は、改革、改革と叫び続け、何もしてこなかった結果、起きているのが今日のこの事態であるということを、まず総理自身が認識すべきであります。（拍手）\r\n　小泉総理が本気で改革をおやりになるのなら、この国会で実現しなければならない本格的な構造改革関連の法案を、なぜお出しにならないのでしょうか。それを裏づける補正予算を、なぜお組みにならないのでしょうか。改革は待ったなしと言いながら、待ったし続けているのが今の小泉内閣であります。\r\n　構造改革の根本は、官僚主導の護送船団方式の行政、民が官に依存し、地方が中央に依存してなれ合ってきた規制社会、中央集権体制を仕組みから改めることであり、これこそ、待ったなしの改革なのであります。\r\n　私たち自由党は、自由な経済活動を阻害し、行政指導の根拠ともなっている、いわゆる業法を原則廃止し、統一の市場ルールを定めることによって経済を活性化させるための法案、特殊法人を三年以内に廃止・民営化する法案、国から地方への各種事業費補助金を廃止し、地方に一括交付する法案、所得課税について、人的控除を原則廃止し、税率構造を簡素化して税率を引き下げ、全国民がたとえ少額でも社会への参加料として税金を納めるようにする法案、国会みずからが議員を削減する衆議院議員の定数削減法案の、五つの法案の今国会成立を目指しております。\r\n　こうした本来の構造改革を進めない限り、競争力のある企業社会は生まれることもなく、経済全体が活性化することも、永続的な雇用創出の場が生まれてくることもないのであります。規制の撤廃や、特殊法人を解体することによって、今、埋もれてしまっているビジネスチャンスを企業に早急に開放することが必要であると考えますが、総理の御見解をお伺いいたします。\r\n　今回政府が取りまとめた今後の雇用対策は、雇用の受け皿整備、雇用のミスマッチ解消のための施策、セーフティーネットの整備と、項目だけが並べられておりますが、構造改革の理念や具体策がないだけではなく、すべて、対症療法にとどまっております。本来の目標である構造改革は、今回の対策のどこに盛り込まれているのでしょうか。総理の御見解をお伺いいたします。\r\n　政府の今回の補正予算に係る雇用対策の最大規模のものは、緊急地域雇用創出特別交付金として三千五百億円を地方に交付するというものであります。しかし、この対策についても、小泉内閣の経済無策の穴埋めとして一時的に失業対策に充てる、焼け石に水の施策であると言わざるを得ません。また、遅きに失しております。\r\n　既に、地方自治体では、後手後手に回る国の対策を待つことができずに、多くの道府県が九月議会で、補正予算による雇用対策を済ませてしまっているのであります。本来、国がまず補正で手当てをし、その施策を前提に、地方自治体が国のすき間をみずからの補正予算によって埋めていくのがあるべき姿だと思います。この時期になって遅きに失した対策を講じるよりも、地方自治体の九月補正よりも早い段階で、雇用対策に使える一般財源として三千五百億円を交付した方がはるかに効果があったのではないかと思いますが、総理の御見解をお伺いいたします。\r\n　また、今回政府が講じようとする二年から三年の一時的な雇用を、失対事業のような失業救済による短期雇用措置にとどめるのではなく、中長期的な就業の定着に結びつけていくビジョンはおありなのか、あわせてお考えをお示しください。例えば、学校の教員補助者を臨時に雇うという構想は、教育現場にどのような影響を及ぼすとお考えか、小泉総理の進める教育改革に何か結びつくものなのか、全く無関係なものなのか、お聞かせをいただきたいのであります。\r\n　また、政府の講じた施策により企業助成で再就職した労働者が、助成期限が切れた後もその企業に定着しているのか。職業訓練についても、具体的な再就職に結びついているのか。これらの点について十分な検証は行われているのか。短絡的なお役所仕事で済ましていられる事態では、もはやありません。政府の対策が雇用拡大に結びつく実効性のあるものに少しでもつながっているのか、心配にならざるを得ませんが、総理の御見解はいかがでありましょうか。\r\n　構造改革は、労働分野においても求められております。\r\n　いわゆる日本型雇用形態により、新卒者が一斉に採用され、定年まで雇用が保障され、年功序列で賃金が上がっていく。戦後の高度成長を通じて、この形態が労使一体の企業別組合によって支えられてきたのであります。\r\n　しかし、今日、雇用を取り巻く環境は大きく変化しております。国際競争、技術革新、情報化、消費者の価値観の多様化、少子高齢化、就業者の意識の変化などに伴って、雇用形態もさま変わりしつつあります。パート労働者は、雇用労働者の二割を超えて、ふえ続けております。決まった定職につかない若者が急増し、フリーターと言われる若者は二百万人と言われております。就業形態においても、勤務時間を弾力的に設定するフレックスタイム制を採用する企業や、年齢ではなく、成果や能力を重視して賃金を支給する企業がふえております。企業を襲う国際競争の荒波や、急速に広がるＩＴ化は、雇用のあり方の根本的な構造変化を迫っております。\r\n　これまで、ぬるま湯につかるようにして続けてきた雇用制度の全般について、就業形態の多様化や、職場を移動することによって不利にならない社会保障制度の確立など、大胆に改革していくことが必要なのであります。従来の問題先送り型をやめ、規制改革により企業が再チャレンジできるような環境を整備しつつ、国の雇用支援は再挑戦する意欲のある個人に対して行っていく仕組みに改めるべきであります。小泉総理の御見解を伺います。\r\n　今回の雇用対策の中には、労働者派遣制度や有期労働契約の規制緩和が一部にありますが、この程度の規制緩和で雇用形態の多様化が進んでいくとお考えなのが小泉総理の言う構造改革なのでしょうか。先行プログラムの名にも値しないのではないでしょうか。中高年齢者の派遣期間の制限を緩和しましたが、なぜ中高年に限定しているのか。また、労働時間を使用者が管理するのではなく労働者が自分で管理する裁量労働制や、雇用契約について三年ないし五年の契約も認めていくという有期的労働制についても、見直すべきであります。\r\n　また、雇用保険財政の将来の見通しも立たない中で、結婚退職についても失業保険を給付する、高額退職金をもらって退職した人にも失業保険を給付するような制度をいまだに続けていることには、驚愕せざるを得ません。真に失業給付の必要な離職者に支給するような仕組みに抜本的に改めることが重要であると考えますが、これらの点についての総理の御認識をお聞かせいただきたいのであります。\r\n　労働の規制緩和には痛みも伴います。労働者の雇用を守る立場にある労働組合がこれらの改革に消極的なのもわかりますが、新しい日本の新しい雇用形態を創出していくためには、労働者自身が、また労働組合自身が意識を変革していかなければなりません。みずからの利益、組合員だけの利益を擁護するのではなく、我が国の将来像を描く中で、パートも、契約も、未組織も、自営業者も、すなわち国民全体の利益を思い、改革を進めていくことが今ほど求められているときはありません。（拍手）\r\n　先般、政府、経済界、労働界の代表による政労使雇用対策会議が開催され、ワークシェアリングの進め方について新たに協議が進められると伺っており、前進が図られるものと期待しておりますが、雇用制度改革に果たす労働組合の役割をどのようにお考えか、総理並びに民主党案提出者のお考えをお尋ねいたします。\r\n　最後に、総理はいつも国民に痛みを強いることばかりをおっしゃっておられますが、小泉総理、小泉内閣は今日までどれだけの改革を目に見える形で国民にお示しになり、それを実行された結果、どのような痛みが発生しましたか。総理が今お感じになられている一番の痛みとは何かを具体的にお答えください。\r\n　もしも、その痛みとは、反対勢力との闘いや給与一部カット程度に思っておられるなら、それは間違いです。改革に向かって物事は何もなされていないのですから、あなた方は痛みを伴うどころか、傷ついてさえいないと思います。これでは到底、国民の皆さんに痛みを強いることなどできないではありませんか。\r\n　総理は、よく、「聖域なき構造改革」と叫ばれますが、構造改革を断行する第一歩は、今ここにいる我々政治家の意識改革にほかなりません。今さら申し上げるまでもございませんが、「聖域なき構造改革」の原点は「聖域なき意識改革」であることを小泉総理にお伝えいたしまして、私の質問を終わります。どうもありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115305254X01720011116/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115305254X01720011116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115305254X01720011116/7"
            },
            {
                "speechID": "115304260X00520011031_164",
                "issueID": "115304260X00520011031",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2001-10-31",
                "closing": null,
                "speechOrder": 164,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　自由党、佐藤公治でございます。\r\n　もう先ほどからいろいろな御質問が出ております。ですが、その中の一点で、これは私が聞きたかったことなんですが、前回の国会の、前回といっても十年前の議論のとき、中小企業に対してのやはり配慮、猶予があったということが育児の関係でございましたけれども、その場合、そのときの社会状況と今の社会状況といえば随分異なる。その当時よりもかなり社会状況、経済状況は悪くなっているかというふうに私は思っておりますけれども。\r\n　そういう中で、このたび、先ほどの質問者の江田先生の中で副大臣が御答弁された。この社会状況に関して、厳しい、非常に中小企業に対して負担を強いるようなことになる、また、副大臣も、なるであろう、御無理を言うようなことの話があったかと私は思います。\r\n　これは、私が聞き間違えていたら申しわけございません。こういった質問に対して、やはりどうしてもちょっと気になることがございます。これに関してちょっと副大臣にお答えを願えればありがたいと思います。\r\n　まず最初に、江田委員からの御質問の中で、この厳しい経済状況の中で日々経営に苦労している中小企業が、この改正に基づいた新たな負担にこたえられるかどうかという点がございます、こういう質問でのお話だったかと思います。\r\n　そういう質問の中で、副大臣がお答えになりましたのは、まず一点は、「今回の法律改正といいますのは、経済社会の活力を維持していく上では本当に重要であり、」と。経済活力を維持していくことが重要でありと一番に挙がっている点、ここが僕ちょっとよくわからない部分があります。確かに、大事なことは大事。後に「少子化に対応していくという側面もございますが、」ということ。\r\n　この大もとは、僕は前回のときに聞いたときに、もとは少子高齢化、少子化から出ている話だと思います。そういう部分で、この大事さ、だから僕は整理を前回したつもりだったのです。だけれども、こういう御答弁があったことが一点。\r\n　そして、これは全体的に見ますと中小企業の事業主の方々を含めた事業所主体のメリットもあるのではないかなと。この事業所主体のメリットというのは、一体全体何を指しているのだろうか。ここがすごく私ひっかかりました。\r\n　これは変に責め立てるというわけじゃございませんが、私が言いたいことは、失業率が五・三％、経済状況、これはもう皆さん方御存じのとおりです。本当に中小企業が大変な中で、まさに厚生労働省が大変だという意識を持っておかなきゃいけない、持つべきところの状況に、こういうお答えというのは、私はいかがかなという気がいたします。\r\n　きのうも厚生労働大臣が、やはりそういう危機感、大変な経済状況ということで、雇用調整助成金のことを発表されたり、大変に今みんなが苦労しながらやっている中、ここら辺の、メリットという部分を御説明願えればありがたい。また、そこの意識に関して、もう一度、副大臣、御自分の気持ちで結構です、お答えになっていただければありがたく、よろしくお願いいたします。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115304260X00520011031/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115304260X00520011031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115304260X00520011031/30"
            },
            {
                "speechID": "115304260X00520011031_180",
                "issueID": "115304260X00520011031",
                "imageKind": "会議録",
                "searchObject": 180,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2001-10-31",
                "closing": null,
                "speechOrder": 180,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　やはり皆さんいろいろなお立場があると思います。あると思いますけれども、待機児童ゼロとかいろいろと子供たちのためを考えたら、何のためにだれのためにきちんとしたことをやっていくのか、そういうことを見据えて、やはり早くやれるもの、指導していくものはしていっていただくことをお願い申し上げたいと思います。いろいろと意見も聞きながら、議論もしながら、必要だと思いますけれども、お願いしたいかと思います。\r\n　もう最後になりますけれども、また私の考えを一つお話をさせていただければ、やはり今回の少子化ということ、少子高齢化ということの一つの出発としてこういうようなことの議論が出てきていると思うのですけれども、これに関して、少子化ということばかりが議論されておりますけれども、やはりここの場で私がいつも思うことは、高齢者の方々をいかにシステムの中に入れて、失礼な言い方ですが、活用していくかということの話を一緒にセットでするような議論があってもいいんじゃないかなと。\r\n　例えば、待機児童、いろいろなお立場の方々がいるので御意見があると思いますけれども、私も皆さん方も、地元で、お年寄りで健康でいい方、いい経験をお持ちの方、たくさんいらっしゃいます。そういう方々を活用した保育というか、そういったシステムの新たな発想が必要なんじゃないか。\r\n　それこそ老人ホームと一緒につくった形でのやり方、安全性、いろいろとあるかもしれない。あるかもしれないけれども、そういう前向きな何か議論をもっと、厚生労働省の中でも出ているとは思いますが、表に出して、与野党ともに、また関係各省の方々と話をして、お年寄りの方々を活用した、生きがいを持ってもらう、働いてもらう、僕らにその経験と知恵をもらう、子供たちにいい教育もしてもらう、こういうものもつくれるようなシステムというものが僕はあってもいいし、そういう議論がもっと活発になってもいいと思うんです。\r\n　まさに私が毎回言っていますのは、本当に、聖域なき構造改革は聖域なき意識改革、それをやっていくリーダーシップというのはまさに厚生労働大臣のリーダーシップだと思いますが、最後に大臣の御意見をお伺いして終わりにしたいかと思います。いかがでしょうか。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115304260X00520011031/180",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115304260X00520011031",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115304260X00520011031/33"
            },
            {
                "speechID": "115304260X00420011026_154",
                "issueID": "115304260X00420011026",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2001-10-26",
                "closing": null,
                "speechOrder": 154,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　おっしゃられていることは何となくわかるのですが、はっきりよくわかりにくいところがございます。\r\n　私もいろいろな厚生労働省関係のものを読ませていただく中、介護ということもございますが、やはりその大もとにあるのは少子高齢化、少子化ということが一つの基盤になり、その環境整備の中でこれが一つあり得るというようなとらえ方を自分はいたしました。まさに構造改革、確かに前々から言われていることですけれども、社会全体の構造が変わっていく中、それに立ちおくれている部分を直していく、こんな感じもする部分がございます。\r\n　先ほど水島委員の方からもございました、坂口厚生労働大臣の、御出身というか御所属の公明党のいろいろな政策を読ませていただく中、やはりその中でも、働く女性支援の二十一提案とか、こういった内容のものが幾つかあり、まさにこういうものを読ませていただくと、政府案よりも、どちらかといえば民主党案の方が本当は坂口大臣のお気持ちとしては近いんじゃないかということを感じるのですけれども、実際問題、今やはり子育て、育児、介護というこの状況が、大臣いかがでしょうか、おくれていると思われるのか、ぼちぼち進んでいると思われるのか、全くおくれてはいないと思われているのか、その辺はいかがでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115304260X00420011026/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115304260X00420011026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115304260X00420011026/24"
            },
            {
                "speechID": "115104260X01820010606_139",
                "issueID": "115104260X01820010606",
                "imageKind": "会議録",
                "searchObject": 139,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第18号",
                "date": "2001-06-06",
                "closing": null,
                "speechOrder": 139,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　ぜひ、やはりその辺は力を入れてやっていただきたい。私どもの考える、義務と責任を踏まえ権利を大切にする自立した自己責任というのは、こういう一つ一つのことから組み立てていかなくちゃいけないことだと思いますので、国の方でもこれに関しての広報関係をかなりやることによって、それをやることによって企業、組合の方のいろいろな進展があると思いますので、これはぜひお願いしたいと思います。\r\n　僕はこれがなぜ大切なのかといいますと、きのうも参考人の高山さんの話の中で、第二点目ということで、非課税拠出枠の年齢別設定というようなことで、年齢の層をある程度区切る中で、やはり年齢の高い人、上の人ほどその切りかえは容易となるということで、非課税拠出枠を高める、こういうことをお話をされておりました。でも、これもそうなんですけれども、私の言いたいことは、年金のことに関しての話というのが、非常に、中高年、年の上の方々の話ばかりが多過ぎると感じることなんです。\r\n　わかります。僕らより下の若い連中。今の現実の日本を見た場合に、この財政状況を見たときに、非常に現実、ある意味で暗い話というか、行き詰まっている話というところがあるということはわかっています。実際問題、やはりこの議論でもっと目を向けなきゃいけないのは、若い人たちに対して、どういう明るい将来またはやる気のある社会をつくることができるのかという、もっともっと明るい話というものがあってもいいんじゃないか、議論があってもいいんじゃないかというふうに思います。\r\n　少子化の傾向は実際本当に今とまらない状態ですけれども、実際の出生率は人口推計の低位推計に接近して、今後も厚生年金の支給水準の引き下げやあるいは給付の縮小は避けられないように思います。\r\n　経済財政諮問会議でかなり議論されている厚生年金の民営化、これは今話の上でのことですけれども、移行期の二重の負担や何かというのは、それこそ、私どもより以下、四十歳以下の世代に集中する話だと思います。\r\n　そういう中で、確定拠出年金は厚生年金民営化の一つの受け皿という考え方もあるのかもしれません。あるのかもしれませんが、民営化等が、いろいろな、今小泉総理がされておりますけれども、厚生年金を補完する手段でもあると私は思います。単純な貯蓄手段ではないと私は思いますけれども、こうした厚生年金の補完手段として確定拠出型年金の性格を考え、考慮していくのであれば、やはり私が思うことは、税制上の優遇措置の拡大、特に僕は若い人たちに対して、年代層別に、上の方の方々も当然かもしれません、でも、若い人たちに対してもっと税の優遇措置を行うことによって、若い人たちをこちらの方に引きつける一つのポイントというか大事なことなのではないかなという気がいたします。\r\n　そういう意味で、私がお聞きしたいことは、若い人たちに対しての今後の年金における対策。確定拠出年金というのは、考えようによっては、若い人たちを税の部分でより優遇することによって、みんなが、おい、僕ら若いのをみんな国も考えてくれているじゃないか、これだけ税の優遇措置をしてくれるんだったら、みんなでどんどんこっちにやっていこうぜ、こういう一つの関心と引き込みが持てるというふうに私は考えるんですけれども、若い人に対しての年金、これは三階建て部分の話ですけれども、全般も通じて厚生労働省としてどのようにお考えになられるのか。もしもできることなら、この答弁は大臣、副大臣の方でお願いできればありがたいと思いますし、また足りない部分は局長の方でお願いしたいかと思いますが、いかがでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104260X01820010606/139",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104260X01820010606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104260X01820010606/18"
            },
            {
                "speechID": "115104260X01020010411_012",
                "issueID": "115104260X01020010411",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第10号",
                "date": "2001-04-11",
                "closing": null,
                "speechOrder": 12,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）委員　実際問題、私は、大臣が福島委員の質問に対して答弁をしたときに、今の時点でこの内容をもっともっと改善するということは難しいですから、厳しければ厳しい状況の中で、現在のままでいっていただいてと。その上に、もちというものは余り提示することを、絵にかいたもちになっちゃいけないと。\r\n　こういう、大変失礼かもしれませんが、ちょっと頼りないというか、将来のビジョンをきちんとこうやるのだと見せるものがない、これが今国民にとって一番不安であり、動揺している部分だと思います。こういうことに関して、ぜひとも大臣の方でもう一度いろいろとお考えになられ、こういうものを国民に、坂口大臣としてのやはりビジョンというものを具体的に明確に示していただけたらありがたいと思います。\r\n　そういう今後のことに関しての話の中で、昨年行われました公的年金改革の前提となっていました、やはり少子高齢化、出生率の推計。いわゆる中位推計というものを計算上に出しながら、将来の二十一世紀の日本というものを計算している部分があると思いますけれども、現実、中位推計というのはだんだん横ばいか多少上がっていくような状況ですけれども、現状の出生率を含めて考えていくと、まさに低位推計というような言い方ができる。この低位推計になると、実際問題、二〇〇五年でいくと、本当に一・三を切って一・二五、そんなぐらいに落ち込むような状況の計算が出ているように思います。\r\n　こういう部分で、もしかしたらこの辺は軌道修正をしながら、やはり今後の二十一世紀のことを考える。また、そういうふうにならないように少子高齢化に対しての対策をとっていかなきゃいけないかと思いますが、これについてお考え、御意見をいただきたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104260X01020010411/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104260X01020010411",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104260X01020010411/3"
            },
            {
                "speechID": "115105254X02020010403_016",
                "issueID": "115105254X02020010403",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2001-04-03",
                "closing": null,
                "speechOrder": 16,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤公治君　自由党佐藤公治でございます。\r\n　私は、自由党を代表して、ただいま議題となりました確定給付企業年金法案につきまして、質問いたします。（拍手）\r\n　現在、日本は、歴史上かつてない速さで、少子高齢化、人口構造の変化が進んでおります。そればかりではなく、現在の社会保障制度を支えていた雇用・経済構造も激変しています。今までの経済社会構造の問題を抱える中で、それを前提とする社会保障の基盤が危機に瀕していることは、だれの目から見ても明らかであり、国民は、将来の生活をどのように設計しようか、不安に陥っているのであります。\r\n　第一に、合計特殊出生率は下降線をたどり続け、平成十一年では一・三四という水準となり、少子化に歯どめがかかっておりません。\r\n　特に見過ごすことのできない重要問題は、政府の楽観的な予想とは裏腹に、常に合計特殊出生率は中位推計を下回っているということにあります。少子高齢化が進行する中で、従来から修正積立方式の名のもとに事実上の賦課方式をとり続けている公的年金制度が、このままでは破綻してしまうことは明らかであります。\r\n　第二に、社会経済構造が大きく変化していく中で、右肩上がりで成長していく経済を前提としている社会保険方式で将来を先読みすることも難しくなっています。\r\n　このような社会経済構造の急激な変化の中で社会保険制度を維持しようとすれば、極端に保険料を上げていかなければならなくなります。しかし、それができないということになれば、つじつま合わせに給付水準を引き下げるしか方法がありません。\r\n　このように、少子高齢化と経済構造の変動が進む中で、給付を確定した年金制度が今後も成り立つものなのか、疑問を持たざるを得ません。この点について、厚生労働大臣の御見解をまずお伺いいたします。\r\n　大切なことは、目先の均衡に終始する保険料負担増や給付水準引き下げを行うことではなく、社会保障のビジョンを明確に示し、国民全体の安心と安定を確保して、人生設計を描きやすくすることであります。すなわち、基礎的社会保障を安定させることは、国民の安心を確保する社会政策であり、安心だからこそ活発にチャレンジする意欲が出せる経済政策でもあるのです。\r\n　私たち自由党は、消費税を福祉目的税化し、その使途を基礎年金、高齢者医療、介護の財源に限定すること、つまり、消費税を国民全体で支える基礎的社会保障の保険料がわりとすることで、基礎的な社会保障の財政基盤を強化し、負担の公平化を図るべきであると考えます。\r\n　先月三十日、政府・与党は、社会保障改革協議会において、社会保障改革大綱を決定いたしました。この中で、「経済・財政と均衡のとれた持続可能な社会保障制度を再構築し、後代に継承していくことが我々に課せられた重要な課題となっている。」と指摘しています。\r\n　すなわち、これは現在の社会保険方式をこれからも存続していくことが前提となっておりますが、年金制度において、自助と公助のあり方、すみ分けについて、政府はどのように考えておられるのでしょうか。基礎年金制度を初めとする年金制度の全体的な枠組みのあり方を含めて、厚生労働大臣にお伺いいたします。\r\n　次に、企業年金のあり方についてお聞きいたします。\r\n　労働省のアンケート調査では、従業員の多くが、終身雇用は崩れているとの意識を持っており、派遣労働者を中心とする会社や、企業においては退職金の前払い制度の導入を始めるなど、労働市場の流動化が進んでいます。\r\n　現在の労働市場の流動化についてどのように認識し、企業年金制度を再設計するつもりなのか、その理念についてお伺いいたします。\r\n　特に、雇用・労働環境が流動化する中で、転職時の企業年金の取り扱いが課題の一つとして取り上げられます。厚生年金基金においては、基金間の年金原資の移換は厚生年金基金連合会を通じて可能となっていますが、新企業年金においては、転職に伴う企業年金の移動についていかにお考えでしょうか。\r\n　また、確定拠出年金においては、拠出可能な対象者が限定されています。例えば、女性が一定期間勤務をし、その間、確定拠出年金に拠出していたとして、結婚をして専業主婦になると、拠出ができなくなるということとなり、将来の年金原資として十分であるとは言えなくなります。\r\n　拠出型も給付型も含め、将来設計の選択肢として、現在示されている法案で十分にこたえられるものであるとお考えか、厚生労働大臣にお伺いいたします。\r\n　次に、厚生年金基金の代行部分の返上に関連してお聞きいたします。\r\n　法案では、企業年金の新たな形態として、規約型、基金型の新企業年金を設け、厚生年金の代行部分を含む既存の厚生年金基金については、代行部分を返上し、新企業年金に移すことが可能としております。また、返上の際には、有価証券など現物による返還を認めています。\r\n　しかし、保有株式の中で低落傾向が続くような銘柄に偏って返上されることがあるとすれば、予想以上の運用リスクを厚生年金が負うことにならないでしょうか。また、厚生年金全体に占める株式運用比率が高まることにより、厚生年金本体の積立金の運用に対してどのような影響を与えるとお考えでしょうか。代行部分の返上について、どのようなルールや基準をもって行うこととするのか、厚生労働大臣にお伺いいたします。\r\n　次に、適格退職年金から企業年金への移行についてお聞きいたします。\r\n　適格退職年金については、十年以内に企業年金制度等へ移行することとしております。適格退職年金は、既存の厚生年金基金とは異なり、年金給付に必要な積立金を保有しているかどうかという財政検証が義務づけられていません。近年相次ぐ適格退職年金の解散においても、積み立て不足があらわれる例が見られます。新制度に移行することで、財政検証や掛金の増加などのリスク負担を回避するために、適格年金を廃止したまま新企業年金制度には移らないことが考えられます。従業員の退職後の人生設計も、いや応なしに変更を余儀なくされます。適格退職年金の制度移動に当たって、企業、従業員双方についてどのような配慮がなされているのか、厚生労働大臣にお伺いいたします。\r\n　次に、受給権保護のための措置についてお聞きいたします。\r\n　本法案では、受給権保護のための措置として、積み立て義務、企業年金の管理運営にかかわる者の責任や行為準則の明確化、財務情報などについての加入者への開示を行うこととしております。\r\n　確定給付にしても確定拠出にしても、どちらにおいても重要なことは、情報の適切な提供や説明責任、そして、運営に係る約束事と責任を十分に果たすことであると考えます。適切な運営方法が行われているか、つまり、運営するに当たって役割を果たすべき担当者、責任者が従業員、受給権者の利益に反する意思決定を行っていないか、そのような不正はないかをチェックするというところにあると考えます。\r\n　今までの企業年金では、運営方法をめぐって、どのように監視し、対応が行われてきたのか、今後、管理運営責任をどのように明確にするつもりか、具体的にお聞かせください。また、仮に不当不正な運営を行った場合、どのような措置をとるおつもりか。さらに、財政破綻した場合、対処するためのスキームをどのように整備しているのでしょうか。以上の点につきまして、お伺いいたします。\r\n　最後に申し上げます。\r\n　急激な人口構造、経済・雇用構造の変化の中で、求められているのは、中長期的な国家の基本戦略であります。その中でも、どんなことがあっても国が保障するセーフティーネットは何か、その上で個人の自由な将来設計の一助となる選択肢は何かを示すことにあります。将来不安を払拭する社会保障政策を明確にしなければなりません。公的年金、私的年金それぞれのあり方、税制のあり方等、一つ一つを検証し、将来に向け、安定し、安心できる年金制度の未来を描いていかなければならないと考えています。\r\n　この点につきまして、厚生労働大臣の御所見をお伺いし、私の質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔国務大臣坂口力君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115105254X02020010403/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115105254X02020010403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115105254X02020010403/5"
            },
            {
                "speechID": "115105267X00220010302_034",
                "issueID": "115105267X00220010302",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2001-03-02",
                "closing": null,
                "speechOrder": 34,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）分科員　まさに大臣がおっしゃられましたように、現実、これがどうしてこういうふうになっているのかというのをきちんと副大臣、大臣、皆さん方で解明していただいて、一回こっきりで使えるものはもうそれでいいのだ、それは病院側なり医師側、看護婦側の問題であって、厚生の方は、行政の方はこれは病院側の問題だというふうにとらえずに、やはり抜本的にある問題点をもう一回解決していただきたい、見ていただきたい。そして医療全体の根本的な、抜本的な改革ということを含めて、よく検討を願えればありがたいと思いますので、それは重々心してお願いしたいと思います。\r\n　続きまして三点目でございます。\r\n　今、児童手当等に関する三党合意等がされて、児童手当に関して枠の拡大ということで行われていくことになりますけれども、これに関して、三党合意の中で二番目にございます、この児童手当が少子化の対策の柱として位置づけた考え方ということ、ここまでおっしゃられるということは、間違いなくこの児童手当が少子化対策に非常に重要な役割を果たすというふうに大臣はお思いになられておりますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115105267X00220010302/6"
            },
            {
                "speechID": "115105267X00220010302_036",
                "issueID": "115105267X00220010302",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2001-03-02",
                "closing": null,
                "speechOrder": 36,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）分科員　私、普通でしたならば、これから言う話というのは余り取り上げることはしないのですけれども、ただ、今お話しの中で、少子化対策ということを考えた場合に、もう大臣重々御承知だと思います、ほかの各政党の方も毎回定番のように聞かれていること、乳幼児の医療費の公費負担ということがございます。\r\n　例えば、私が思うに際しては、児童手当等に関する財源の問題その他いろいろと考えた場合に、今すべきかと言ったならば、私はこれに関しては、ここまで拡大するということは余り賛成できないと思っております。もしも拡大してお金を使うのであれば、乳幼児の医療費の公費負担、各市町村長、県、地方自治体が大変苦労しながら少子化対策ということで一生懸命進めている。国の諸施策としては少子化対策ということを非常に柱を強く持っているにもかかわらず、そういう部分に関してよりも児童手当の方を優先させてやっていく。こういう部分で、私はどうも納得いかない部分があると思います。こういう部分では、大臣、いかがお考えになりますでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115105267X00220010302/6"
            },
            {
                "speechID": "115105267X00220010302_038",
                "issueID": "115105267X00220010302",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第2号",
                "date": "2001-03-02",
                "closing": null,
                "speechOrder": 38,
                "speaker": "佐藤公治",
                "speakerYomi": "さとうこうじ",
                "speakerGroup": "自由党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○佐藤（公）分科員　いろいろと若い奥さん方、家庭の方に、私も随分聞いて回りました。その中で、児童手当に関するよりも、やはり本当に幼い子どもをお持ちのお母さん、経済的にも裕福ではない、そういう中で、一歳、二歳、三歳の子供を持つ中、一番心配になるのは、やはりその子供たちが病気になったときに、特に、夜遅くもしくは突然のように何か起こったときに、医者に連れていきたい、でも、非常に夜遅く、もしも医療負担、大変なお金がかかるということがふと頭に浮かぶこともある。そういうときに安心して連れていかれるような状況の方がありがたい、こういう話を幾つも聞いております。\r\n　そういうことからしたならば、こういう部分で児童手当、これも一つの考え方として、そういう御家庭やお母さん方に、安心してある程度そういうものを受けてもらうための助けということの一つの方法論だと思いますけれども、ここにお金をこれだけ使うのであれば、こちらの方の、地方において一生懸命少子化対策においてやっているこの施策に関して、国がもう少し理解を示し、そのうちの一部でも負担をしてあげる、そういう中で、より幅の広い形で、子供さんたちが、乳幼児さんたちが、医療に関してお母さんたちが安心して受けられる、そんな環境をつくった方がまだいいのではないかというふうに私は思いますので、その辺はよくよくまた考えていただけたらありがたいと思います。\r\n　この乳幼児の医療公費負担のことなんですけれども、実際問題、地方団体が医療費の負担をこういう部分でしていくと、交付金の方がなぜか抑制されるというか、減らされていく状況がございます。これは、根拠としては、国民健康保険法第四十三条とか、政令に関します第二条の一、二ということでの根拠というふうに聞いておりますけれども、一生懸命地方自治体が少子化のことでやろうとしていることに対して、おまえ、医療費がふえることに関しては余りよくないから、交付金を減らす、そういうふうに各地方自治体はとらえていると思います。\r\n　こういう部分に関して、大臣、お知りになる部分、まだまだこの辺が把握できていない部分があるかと思いますけれども、この辺に関して、大臣、副大臣でも結構でございます、お考えをお聞かせ願えればありがたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115105267X00220010302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115105267X00220010302/6"
            }
        ]
    }
]