[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120304889X00220201111_181",
                "issueID": "120304889X00220201111",
                "imageKind": "会議録",
                "searchObject": 181,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2020-11-11",
                "closing": null,
                "speechOrder": 181,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　立憲民主党の大河原雅子でございます。\r\n　内閣委員会では、これまでも、歴代男女共同参画担当、女性活躍担当大臣に質疑をさせていただいてまいりました。きょうも橋本大臣、そしてまた、きょうは少子化担当の坂本大臣に伺っていきたいと思います。\r\n　ことし、二〇二〇年、本当にコロナの危機に直面をして、大きく私たちの日本社会も、そしてまた世界じゅうが大きく変わらざるを得なくなっております。\r\n　この四月の段階では、国連機関からも、特に注意事項といいますか、各国政府、女性、そして若い女性たち、少女たち、こういう方たち、社会的に非常に脆弱な立場にある、そういう人たちを守る、このことに政策を尽くせという提言が出ていました。国連のグテーレス事務局長、そしてまた、この対応策なども丁寧にコメントがついて出てきたわけです。各国政府がこれに基づいて、その国々の社会状況もございますから、取組方はさまざまかもしれませんけれども、私も、通常国会でも橋本大臣にこの点もただして、そして、進めていただくということでお願いをしてきたところです。\r\n　さて、九月の三十日に、コロナ下の女性への影響と課題に関する研究会、これが発足をいたしまして、さまざまな角度からの調査と意見交換が行われております。\r\n　橋本大臣にまずお聞きいたしますが、この研究会を発足させた真意、意図はどこにあるんでしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111/181",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304889X00220201111/15"
            },
            {
                "speechID": "120304889X00220201111_199",
                "issueID": "120304889X00220201111",
                "imageKind": "会議録",
                "searchObject": 199,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2020-11-11",
                "closing": null,
                "speechOrder": 199,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　自分らしく生きられるということは、本当に一番目指されなければならないところだと思います。ぜひ、誰もが生きづらさを抱え込まずに、助け合える社会というのを目指すべきだというふうに思っています。\r\n　今、大臣から、男性にとってもこのジェンダー問題は非常に大きな課題だという御認識だというふうに思いました。\r\n　お待たせをしておりますが、坂本少子化担当大臣に、今の続きで、大臣がこれまでの中で、男として、男だろうと言われたようなところからも、男性が持つ生きづらさというのはどんなふうにお考えですか。まずお聞かせください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111/199",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304889X00220201111/17"
            },
            {
                "speechID": "120304889X00220201111_201",
                "issueID": "120304889X00220201111",
                "imageKind": "会議録",
                "searchObject": 201,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第2号",
                "date": "2020-11-11",
                "closing": null,
                "speechOrder": 201,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　今、横から九州男児とお声がかかりましたけれども、熊本でいらっしゃいますよね。熊本県は、残念ながら、女性がいない議会が、自治体が多い県でございます。\r\n　そういう意味では、今まで当たり前に思っていて余り苦痛も感じなかったかもしれませんが、やはり子育てをするときに、私なども、子供に向かって、男の子だから我慢しなさいとか、泣くんじゃないわというようなことをやはり発していたなと思うんです。そうすると、やはり、このコロナのところでも、仕事がなくなった、一家を養えなくなった、大変心の負担に感じてしまう、一人で悩んでいる男性、実はすごく多いと思います。\r\n　自死する数というのは、先ほど、ことしの特徴、女性の自死する数がふえているということを申し上げましたが、これまでもずっと男性の自殺、自死する数の方が多いわけです。\r\n　私は、そういう意味でも、この男性の長時間労働や家族時間がとれないことや、それから、これから先、単身世帯がふえていて、男性の若いころからの単身という、そうしたライフスタイルというか、そういった場面も大きく出てくるというふうに思っておりますので、そういった意味で、大臣も、またこれから先、気がつかれることが多くなるんじゃないかと期待をしております。\r\n　さて、少子化担当の大臣でいらっしゃるので、少子化対策ということで、例えば、先ほどは、不妊治療を働きながら続けられる環境をつくるんだというふうにおっしゃっていただきましたが、私は、これまで、第四次の少子化社会対策大綱ですよね、ずっと子供の数が減り続けているということがあるわけですけれども、この不妊治療、少子化対策であるというふうに中に入っているのは、ちょっと違和感が私にはございます。\r\n　子供を産む、産まないは個人の自由で、国に対策をされるという対象になるのかというと、ちょっとその辺が嫌だなと思っているし、それは本当に個人が選択することだというふうに思っておられる方は多いと思います。環境的なところで、治療を受けていく、そうした環境を整えるということはいいというふうに思いますけれども、少子化対策という言葉について、担当大臣としてどのようにお考えでしょうか。\r\n　私、最も大きな違和感は、希望出生率一・八という、子供を何人持ちたいですかというならわかります。でも、希望出生率一・八というのはどういう考え方なのかな、いわゆる対策としての、そうした発想が何か色濃いんじゃないかなというふうに思いますが、いかがでしょう。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111/201",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304889X00220201111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304889X00220201111/18"
            },
            {
                "speechID": "119805272X00120190227_287",
                "issueID": "119805272X00120190227",
                "imageKind": "会議録",
                "searchObject": 287,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第二分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 287,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原分科員　公務員改革をやっても、やはりその中に差別があります。ジェンダーの問題で、どうしても男性の公務員の優先的な議論になってしまっているということがあって、専門性を持ち、そして今、少子高齢化ということが進むということは、本当に、人が人をお世話をする、人と本当に実際に接していく専門性を持った、多く女性たちが担ってきた仕事、こういうことの再評価が必要だと思います。\r\n　行革、聖域なき構造改革と言われて久しいわけですけれども、その中で、実は、本当に必要な公務サービスの予算も削られ、そして人員も減らされ、ふやすという方向が打ち出されなかった。これから先、この国の貧困問題に取り組む、そういったことでも、総務省がぜひ地方自治体への財政措置をしっかりととっていただくようにお願いを申し上げまして、質問を終わりたいと思います。\r\n　ありがとうございました。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805272X00120190227/287",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805272X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805272X00120190227/39"
            },
            {
                "speechID": "119604889X00720180404_033",
                "issueID": "119604889X00720180404",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2018-04-04",
                "closing": null,
                "speechOrder": 33,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　おはようございます。立憲民主党の大河原雅子でございます。\r\n　内閣委員会という委員会に、私は参議院時代も参加したことがございませんでしたので、きょう、この内閣委員会の意味づけも、今、阿部先生の議論を伺っていて、本来、例えば子供に関して言えば厚生労働省がずっと責任を持ってやってこられたところに、政府の一番重要だと思われるところを持ってきて、ここに緊急的につけていく、その中で、エンジンとなるという言い方がいいのかわかりませんが、そのようなお役を持っているところだな、そういうふうに思いました。\r\n　ですから、本来あるべきものと、この内閣委員会で少子化担当、松山大臣が扱われることがやはりぴったり同じでないといけないと私は思います。それが基本にならないといけないと思っております。\r\n　私は、子供の施策に関して言えば、当事者としての子供の最善の利益を追求するという立場からさまざまな施策が考えられるべきだというふうに思います。子供にはよいケアとよい教育を受ける権利があるとまず思っているところですけれども、松山大臣の子育て支援に関する基本的な姿勢をまず伺わせていただきます。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X00720180404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X00720180404/6"
            },
            {
                "speechID": "119604889X00720180404_041",
                "issueID": "119604889X00720180404",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2018-04-04",
                "closing": null,
                "speechOrder": 41,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原委員　保育園の問題は、すごく地域の差が大きいんです。私が住んでおりますのも世田谷区で、全国で一番という形で言われておりますけれども、実際には、少子化ではなくて、世田谷区では、毎年九千人近い子供が生まれ、そして外からの流入もあるので千人ぐらいずつ子供がふえているという現状があるんですね。\r\n　それで、仕事を求める方たちがふえてきたということももちろんあるんですけれども、待機児の定義というものがここまでなかなか定まってこなかった、これをきちんと統一するというのを昨年やられたと思いますけれども、今現在の待機児の定義をいま一度教えていただけますでしょうか。（発言する者あり）",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X00720180404/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X00720180404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X00720180404/7"
            },
            {
                "speechID": "118314319X00820130604_015",
                "issueID": "118314319X00820130604",
                "imageKind": "会議録",
                "searchObject": 15,
                "session": 183,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2013-06-04",
                "closing": null,
                "speechOrder": 15,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　水防団の報酬はもちろんそれぞれの自治体が条例で決められているために、国が取り決めるような問題ではないと確かに思います。しかし、これから先の防災・減災ということも考えていくときには、やはり国土交通省としても、今御答弁いただいたように、積極的に地方公共団体に水防団の処遇改善ということを働きかけていただきたいなというふうに改めて申し上げておきたいと思います。\r\n　次に、消防活動の省力化、機械化ということも課題になってきていると思いますが、今年の四月に社会資本整備審議会河川分科会の検討小委員会が、安全を持続的に確保するための今後の河川管理のあり方について答申を出しました。これがこの改正のベースにもなっているというふうに思いますけれども、その中でも、今後とも、少子高齢化そして地方の過疎化、そしてまた人口自体が減ってきているということもあって、水防団員の確保というのは引き続き困難なことが続くだろうというふうに思います。答申の中でも、水防活動の省力化、機械化に向けた近代水防工法の技術開発や実用化についての検討が必要だというふうに提言をされているわけです。\r\n　今後、先ほども御紹介がありましたように、学生さんであるとかあるいは女性であるとかそういう方たち、新しく入ってこられる方たちのこともありますので、こういう方たちの増加に向けても重要な視点だと思いますので、この近代的な水防工法の技術開発と実用化には是非力を入れていただきたいというふうに思います。\r\n　今回の改正では、河川管理者と水防管理団体の協力体制が法案に明記されたわけです。今後はどのような協力が受けられるようになるのか、その点についてお答えをお願いします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118314319X00820130604/15",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118314319X00820130604",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118314319X00820130604/2"
            },
            {
                "speechID": "118014319X00320120322_014",
                "issueID": "118014319X00320120322",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2012-03-22",
                "closing": null,
                "speechOrder": 14,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　おはようございます。民主党の大河原雅子でございます。\r\n　昨年は、東日本大震災を始めとして、新潟・福島豪雨、台風十二号、十五号、非常に自然災害が多くて、改めて私たちのこの国は余りにも国土が脆弱だなと実感をした次第です。先日も上越市の地すべりが起こって、いまだ危険が去っていないということですので、改めて、この国土を守る、保全をするというその意味においても、国土交通省の役割が大きいと実感しております。\r\n　大臣が昨年発表されております持続可能で活力ある国土・地域づくり、この意味は改めて大きいというふうに思いますし、持続可能性ということは、低炭素・循環型社会の実現ということで、これはもう前田大臣の持論でございますから、私も非常に心強く思っている次第です。人口減少、それから少子高齢化、財政制約、また震災を契機としてエネルギーの制約、こういう課題を克服してなお我が国の未来を明るく切り開こうというものですから、そこには具体的な施策をあらゆる人の合意を取って納得のいく事業を進めていかなければならないというふうに思います。\r\n　初めに、まず大臣の公共事業、私ども民主党は公共事業の見直しというものについてたくさんの発言をしてきましたし、マニフェストにも掲げて政権を取らせていただきました。公共事業の見直しについての基本的な認識を伺いたいと思います。\r\n　先ほどもちょっと雑談をしていた中で、先立つものはお金だよねということがございました。確かに、借金をしていろんな事業をするわけですが、それが本当に返し切るのかどうか、そしてまた、造ったものが既に古くなっていて、老朽化が激しくて、その維持管理、修繕、更新、こういったことに多大な経費が掛かってくるということからいえば、私はやはりこの点をきっちりと、修繕の計画を先に立てて、それとともに、新しいものがどれぐらい必要なのか、真に必要な社会資本整備というものを実施するべきだというふうに思いますが、大臣、この点いかがでしょうか。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014319X00320120322/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014319X00320120322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014319X00320120322/3"
            },
            {
                "speechID": "117715007X01120110531_006",
                "issueID": "117715007X01120110531",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2011-05-31",
                "closing": null,
                "speechOrder": 6,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　食べることは生きることってよく使われるフレーズですけれども、本当にそのとおりだと思いますし、今政務官から御説明があったように、昨年の六月の閣議決定、新成長戦略の中でこの食の将来ビジョンの必要性について触れられて、本当に短い時間でしたけれども集中的にまとめられて十二月に発表されたわけですよね。食の重要性を再認識しつつ、その可能性を最大限に引き出す、それが日本の経済の成長につながり地域の活性化につながる、そういう道筋を示すものだという意味では、やはりもっともっとたくさんの方々に知っていただきたいというふうに思います。\r\n　私は、このビジョンを読ませていただいたときに、基本になる四つの視点が示されておりまして、一つは地域資源を活用した農山漁村の活性化の視点、それから二つ目にアジアの成長力の取り込みとグローバル化、三つ目には少子高齢化への対応という視点、そして四つ目に食の安全と消費者の信頼確保という視点が示されました。この四つの視点、それぞれ大事なんですが、私は消費者運動等長く食の安全問題にかかわってまいりましたので、この四つ目の視点、これが非常に重要に思えるんです。\r\n　成長のためのプロジェクトを十作られて、それぞれに成長イメージというものも示されているわけですけれども、まず視点の四について、食の安全と消費者の信頼確保、これはもう全てのところに行き届いてないといけないと思いますが、この視点四についてどのような思いをお持ちでしょうか。どのような位置付け、重要性でしょうか、それをもう一度御説明ください。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715007X01120110531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715007X01120110531/2"
            },
            {
                "speechID": "117014260X00420081125_040",
                "issueID": "117014260X00420081125",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 170,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2008-11-25",
                "closing": null,
                "speechOrder": 40,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　特に虐待の問題については取組を強めているということで、これは二〇〇六年から国連の委員会でも、特に無条件に子供に対する暴力を排すということで強力なキャンペーンが張られております。ですから、このことについて取組が深まってはきたけれども、実はこの最終見解にありますように、日本の行政は法律で縦割りになっております。子供という規定もばらばらということがありますし、ここに書いてございますように、第三者としての強力な権限を持つオンブズパーソンの存在、こういったものについて危惧されているということから、これにこたえるような自治体の例が出てきております。ですから、率先して更に強力な子供支援を国として私はやっていただきたいというふうに思っております。\r\n　ですから、子どもの権利条約を日本の子供たちの育ち支援にかかわる方たちに徹底していただきたい、そういう思いから以下質問をさせていただきます。\r\n　都市化、核家族化の進展で働く女性たちが増加いたしました。そして、日本は、もう既に少子人口減少社会に突入しております。保育、また子育て支援のニーズはますます高まっておりますし、更に多様化しているというのが現実です。\r\n　子育ての一層の社会化を進め、地域社会の中で保育や子育てサービスを行っていく新しい仕組みが必要となってきております。すべての子供たちの育ちの支援、そして親への支援だけでなく子供にとっての最善の利益が得られる保育サービスの拡充が迫られております。\r\n　政府においては、すべての子育て家庭を支援するという方針であることを確認したいと思いますが、いかがでしょうか。御見解を伺わせてください。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117014260X00420081125/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117014260X00420081125",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117014260X00420081125/7"
            },
            {
                "speechID": "116915254X00320080123_016",
                "issueID": "116915254X00320080123",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 169,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2008-01-23",
                "closing": null,
                "speechOrder": 16,
                "speaker": "大河原雅子",
                "speakerYomi": "おおかわらまさこ",
                "speakerGroup": "民主党・新緑風会・国民新・日本",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大河原雅子君　民主党・新緑風会・国民新・日本の大河原雅子です。会派を代表して質問いたします。\r\n　昨年七月の逆転の夏、東京選挙区から初当選させていただきました。政治は生活であるの言葉どおり、私は三人の子供の子育てをする中で、妻として、母として、生活者として、この国の抱える数多くの矛盾や課題に出会いました。そして、納得のできる解決策を得るため、情報公開と参加を道具として仲間たちとともに活動に取り組んでまいりました。とりわけ、東京都議会議員としての三期十年は、市民の生活の中から出てくるニーズを丁寧に集め、生活実感に基づく政策を実現する生活者の政治を実践してきたと自負しております。\r\n　その中の一つとして、食べ物の安全をテーマに取り組みましたが、消費者のニーズという言葉の裏には必ずと言っていいほど作る側、売る側の論理が隠れており、法律はこれにお墨付きを与え、むしろ擁護するような位置に置かれています。\r\n　その原因の一つは、国民の健康や命の安全を基点に、危険の回避や未然防止の視点から法律やルールが作られていないことにあります。国民一人一人の生活を安全、安心できるものにするはずの政府が、国民を見ず、課題をとらえず、根本的な解決方法を見出す努力もしていないのです。そればかりか、あらゆる分野で政官業の癒着は根深く、天下りと無駄な公共事業が繰り返され、そのツケばかりが国民に押し付けられています。\r\n　この国では、年金、医療、子育て、介護の不安、過酷な労働と、若者たちにも拡大する新たな貧困など、多くの問題が起こっています。国民が必要最低限の文化的な生活が送れる基準は、年金受給者でも生活保護家庭でも同等であることが当然のことだと思います。生活の最低基準を設定することは政治の基本的な役割です。ほころびを繕うだけの政治ではなく、根本からこの国の転換が必要です。持続可能な成長と自立した個人が連携して地域で豊かに暮らし、大事なことは自分たちが決め、地域社会の運営を担っていく市民の力を生かす仕組みを新たにつくることが重要なのです。\r\n　地域主権、生活が第一の視点から質問さしていただきます。\r\n　まず、冒頭、株価問題について質問を追加さしていただきます。\r\n　日経平均は、福田総理の就任時より、一万六千四百三十五円七十四銭でしたが、それが昨日の終値で一万二千五百七十三円五銭、わずか四か月足らずで三千八百六十円以上も下落しています。これはまさに福田売り以外の何ものでもありません。市場に対する福田政権の無為無策、マーケットが大いに警鐘を鳴らしているのが実態です。\r\n　この市場の警鐘に総理はどのような政策をもってメッセージを出していくのでしょうか。現在の金融株式市場の危機の克服に対する明確なメッセージを求めます。\r\n　初めに、福田総理が施政方針で発表されたいわゆる消費者庁についてお尋ねします。\r\n　昨年は、食品の原材料や産地、有名なしにせによる賞味期限改ざん問題が相次いで明らかになり、偽装事件に対する国民の怒りが頂点に達し、食に対する不安が高まった年でした。\r\n　民主党は、昨年の参議院選挙において、食の安全、安心の確保を重点公約に掲げ、まずは、現在、内閣府、農林水産省、厚生労働省に縦割り、分断されている食品安全行政の一体化を提案いたしました。\r\n　ここに来て福田総理は、消費者行政を一元化する考えを示していますが、民主党の政策をつまみ食いしているような印象を受けます。総理は施政方針演説で、各省庁縦割りになっている消費者行政を統一的、一元的に推進するための強い権限を持つ新組織を発足させるとし、消費者行政担当大臣を常設されるとされました。お言葉は結構なのですが、強い権限とは一体何なのか、総理の答弁を求めます。\r\n　米国産牛肉の輸入問題を見ても、十分に客観的なリスク評価がされたのか、疑念がないとは言えません。このリスク評価に際しても、農水省や厚労省などの監督官庁の主導が目立ちました。脆弱な食品安全委員会の改革が行われないまま、新しい組織が本当に産業主導の官庁から独立して消費者の権利を擁護できるのか、そのためにどのような行政組織として設計するのかが問われているんです。\r\n　新しい組織が独立性を確保するには、三つの要件が求められます。第一の要件は、監督官庁に対して是正の勧告権を持つこと。第二は、独自に行政処分を行う権限を持つこと。そして第三に、この組織の運営に消費者が参加することです。これら三つの要件を持ってこそ、総理が言われる強い権限を持つ組織が確保されると考えます。総理、私の提案に対して明快なお答えをお願いします。\r\n　次に、食料自給率、農業政策についてお尋ねします。\r\n　政府・与党の場当たり的農政の失政により、農村は過疎化、高齢化、従事者の減少など深刻な構造変化に見舞われており、日本の食料自給率は、二〇〇六年、カロリーベースで三九％、ついに四〇％を割りました。\r\n　農業は、生産することだけでなく、環境保全、水循環の維持、安らぎを与えるなど多面的な機能を持ち、農業を国で支えていくことは農村の再生と地域経済の活性化につながると確信しております。農業生産は、食べ物の安全、安心の確保、全国的なレベルで地産地消、旬産旬消を推進することが消費者、生活者の利益にもかなうものと思います。そのためにも、国内の自給率向上は何をおいても重要なのです。日本の自給率の将来、そしてその具体的な政策について、総理並びに農林水産大臣の見解を求めます。\r\n　昨日、我が党の輿石議員の農業政策に対する答弁で、福田総理は、小規模・高齢農家の方々へのきめ細かい対応に努めつつ、現場の実態に即した経営所得安定対策による意欲ある担い手への支援の充実を行うと発言されました。また、民主党提案の農業者戸別所得補償法案に対しては、必要となる予算の財源を含め詳細が不明と批判されました。それでは、福田総理の発言のどこに詳細な内容が示されているのでしょうか。\r\n　民主党提案の法案は、既に本院で可決された法案です。政府の責任者たる福田総理がこれを批判された以上、御自身の発言された施策について、予算規模、財源、事業の詳細についてこの場で御説明いただきたい、いかがでしょうか。\r\n　次に、公共事業について伺います。\r\n　二〇〇八年度公共事業関係予算は、当初ベースで七年連続減少の六兆七千三百五十二億円となりました。この規模は、過去最高であった九七年度の九兆七千四百四十七億円に比べ約三〇％の減少です。国や地方の赤字財政が拡大し、また、公共事業に関する様々な無駄が指摘され、事業に絡んだ談合や汚職が絶えない中、この規模の縮小は当然です。しかし、少子高齢化の進展や、社会資本の老朽化、地域格差の拡大など時代の変化に対応し、事業の中身自身は変わってきているのでしょうか。\r\n　そこで、来年度公共事業予算において、政府はどのような施策に重点を置いているのか、また、今後の公共事業の目指す方向性について、総理及び国土交通大臣の見解を伺います。\r\n　さて、厳しい財政状況の下では、今まで計画されてきた大規模事業についても中止や縮減を余儀なくされるケースがこれからも出てくると考えられます。例えば、ダムについていえば、利根川水系の戸倉ダムが建設中止になりました。巨大公共事業は計画から完成まで人の人生の半分以上掛かる場合もあります。\r\n　そんな中、事業に翻弄され、疲弊した住民や地域が公共事業の中止によってますます疲弊し、崩壊するような事態は避けなければなりません。また、何十年もインフラの整備を止められ、兵糧攻めにされて苦しんできた地域に、公共事業中止後の支援の手を差し伸べるのは当然のことと言わなければなりません。ところが、公共事業中止後の支援体制や生活再建について、いまだ法律や制度は整備されておりません。こんなことでは見直しは進みません。\r\n　国が決めた事業でも、時代が変わり情勢が変われば見直しや中止もあり得る、そしてその際にはその事業計画に翻弄された人々や地域の再建に国がしっかりと支援を行う必要があります。公共事業中止後の生活再建の基本的な法律や制度を総理は制定するおつもりがあるのか、見解を伺います。\r\n　次に、無駄な公共事業の代名詞として多くの国民の批判を受けているダム建設について伺います。\r\n　福田総理の地元、群馬県の八ツ場ダムについてです。このダムは、総理のお父上、福田赳夫元総理の時代から福田ダムとやゆされてきました。\r\n　一九五二年に初めて計画が発表されてから実に半世紀以上が過ぎております。この間、ずさんな計画なため、住民の厳しい指摘によって度々計画は変更になり、完成予定年度も二〇一五年度と当初の二〇〇〇年度から十五年も遅れ、総事業費も前計画の二千百億円から四千六百億円に上昇したほか、建設事業費に基金事業や起債の利息を含めるとその総額は八千八百億円にも達し、文字どおり日本のダム史上最も高額なダム建設になると言われています。\r\n　多くの住民の生活を奪い、貴重な自然と野生生物のすみかを奪い、下流の住民からさえも無駄な公共事業と批判を受けたこの八ツ場ダムを、それでも建設する理由は一体どこにあるというのでしょうか。首都圏の水がめを目的とした八ツ場ダムですが、首都圏の人口は二〇一五年以降は減少し、水需要も今後、確実に減少することが示されております。現在でも利根川、荒川水系の水需要は十分に余裕があると言えるのに、なぜさらにこのような巨大ダムを建設する必要があるのでしょうか。\r\n　周辺地域は浅間山の噴火による火山灰等が堆積した極めて脆弱な地層であることから、ダムが建設されれば地すべりを起こし、周辺地域を巻き込む甚大な被害をもたらす危険があることも指摘されています。政府はそれでもなお八ツ場ダムの建設を推し進めようとするのでしょうか。総理及び国土交通大臣の所見をお伺いいたします。\r\n　次に、緑のダムについてであります。\r\n　我が党は、二〇〇〇年十一月、緑のダム構想を発表しました。その骨子は、日本にある約二千六百のダムの総貯水量が二百二億トンであるのに対し、森林二千五百万ヘクタールの総貯水量は一千八百九十四億トンとダムの約九倍にもなり、その効用はダムをはるかに上回るというものです。\r\n　人工的なコンクリートのダムは周辺住民の悲しみや怒りを生み、さらに税金を食いつぶしますが、緑のダムは住民に安らぎと憩いの場を提供するいやしの空間を生み、人間のみならず野生生物にもすみかを提供するとともに、併せて水源涵養機能や崩落予防の機能を持っている極めて優れたダムであると言えましょう。これに対して反対意見のあることも承知はしておりますが、どれも定性的なものであり、私どもの定量的な提言を覆すほどのものではありません。\r\n　今、我が国の山林は、後継者不足から危機に瀕しています。例えば、森林所有者不在村面積は三百二十七万ヘクタールとなっており、森林の整備が十分に行われていません。また、我が国の木材輸入は世界の四割近くを占めている一方で、木材自給率は二〇％程度と低迷しています。世界の森林がすさまじい速さで消失している現実を考えるとき、国内の自給率の向上こそが最も重要です。さらに、日本に課せられている京都議定書の削減目標達成のためにも、吸収源である森林の整備は欠かせません。\r\n　民主党は、緑のダム事業として、間伐など森林整備を大幅に増額すべきであると主張しています。これによって、森林の整備が行われ、林業労働者の後継者が育ち、地域が活性化し、ダムなどの大規模公共事業に頼らない、持続可能な地域づくりが可能になると考えます。現在の政府の予算規模では吸収源マイナス三・八％の確保も難しい状況であると考えますが、総理、農水大臣、いかがでしょうか。また、民主党が主張する森林整備への更なる予算の上積みについても、併せてお尋ねいたします。\r\n　また、国土交通省は、治水や利水計画を考えるに当たって、森林の整備や活用をどの程度考慮に入れているのでしょうか。緑のダム、森林の保水力について国土交通省が真剣に調査をしたことがあるのでしょうか。森林の保水力を軽視し、いたずらにコンクリートのダムの必要性を強調してばかりいるのが現実かと思います。森林の持つ保水力を向上させること、きちんと保水力の調査を行うことが第一ではないでしょうか。国土交通大臣の見解を求めます。\r\n　次に、子育て、介護における人材確保についてお尋ねします。\r\n　我が国において、かつて子育て、介護は、家族、中でも特に女性が担ってきました。しかし、ライフスタイルの変化や保育所の整備、介護保険制度の導入等に伴い、現在、子育て、介護は家族のみでなく社会全体で支えるものに変化しています。今後も、少子高齢化が進む我が国においては、更なる子育てや介護の支援が必要です。\r\n　子供を産み育てることは、保護者が責任を持つものであると同時に、社会全体が、次代を担う子供の育ちを応援し、環境整備すべきものです。\r\n　民主党は、これまでも子供第一、チルドレンファーストの方針を掲げ、子供が安心して育つことのできる社会の実現を訴えてきました。労働力や年金の担い手確保のための人口対策としての少子化対策ではなく、一人一人の子供に視点を置き、総合的な子育て支援を提案しています。今こそ人づくりへの効果的な予算配分が求められているのです。さきの臨時国会では、中学校修了まで子供一人当たり月額二万六千円を支給する子ども手当法案を本院に提出いたしました。さらに、父親も母親も仕事と生活のバランスを取りながら育児に参加できるような働き方の見直しや、多様なニーズにこたえ得る保育サービスの充実など、子育てしやすい環境の整備を最優先で進め、社会全体で子供たちを支える社会を目指しています。\r\n　政府は二〇〇七年十二月に、「子どもと家族を応援する日本」重点戦略会議の最終まとめを出しましたが、その内容は従来の焼き直しにすぎず、意欲を感じることはできません。子供や家族を応援すると言いながら、一人親家庭、特に母子世帯への支援が削られています。政府は、本年四月から児童扶養手当を削減することを決めていました。標榜するスローガンと実態が大きく懸け離れています。この措置は当面凍結されることとなったようですが、母子家庭の不安は大きく、民主党はさきの臨時国会で児童扶養手当法の改正案を提案いたしました。母子世帯の母は不安定な非正規雇用が多く、平均年収は約二百三十三万円です。子育て支援、一人親家庭の支援策としてどのような政策をお考えなのか、政府の見解を伺います。\r\n　また、介護・福祉人材の確保のためには、ライフスタイルに応じ、その働き方にふさわしい処遇の下で働くことができるよう、労働時間の短縮によるワーク・ライフ・バランスの実現や、正規・非正規労働者の均衡処遇等を図ることが必要です。働きたい人が男女を問わずやりがいを持って働き続けられる、その環境をつくる施策に政府を挙げて取り組む必要があると考えますが、御所見を伺います。\r\n　次に、分権改革について伺います。\r\n　一九九三年六月、地方分権の推進に関する決議が衆参両院で決議されてから、はや十五年の歳月が流れようとしております。この間、地方分権推進法の制定とそれに基づく累次にわたる分権勧告を経て、九九年には地方分権一括法が制定されました。国と地方の役割分担の明確化や機関委任事務の廃止等々、地方分権はそれまでの中央集権型行財政システムに風穴を空ける歴史的第一歩を踏み出すはずでした。しかし、地方の財政規模は大幅に縮小される一方、国から地方への権限の移譲は今後の大きな課題として取り残されたのであります。結果として、国の財政健全化には寄与したものの、地方財政には苦渋と困難を押し付けるものでしかなかったことは明白です。\r\n　次の分権改革を目指し、一昨年の十二月には地方分権改革推進法が成立し、その推進計画の策定とともに、三年以内に新地方分権一括法を国会に提出することとなっております。私たち民主党は、個別のひも付き補助金が中央による地方支配の根源であり、様々な利権の温床になっていることから、原則撤廃を主張しております。新地方分権一括法ではひも付き補助金を原則全廃し、それに見合う税財源を地方に保障する措置を盛り込むべきと思いますが、総理はいかがお考えでしょうか。\r\n　地方分権は、なお道半ばであります。国と地方の関係を上下主従の関係から対等協力の関係に改め、中央政府に対する地方政府の確立こそ分権改革の本旨です。地方の、地方による、地方のための自治を確立するには自治行政権、自治立法権、自治財政権の確立が必要不可欠なのです。\r\n　増田大臣は、昨年、二〇一〇年の通常国会に提出を予定していた新地方分権一括法案について、せめて半年は前倒しする必要があると述べたと報じられておりますが、その御発言は事実でしょうか。事実であるならば、一括法の基となる推進計画はいつごろ取りまとめられる予定でしょうか。あわせて、今度の一括法に盛り込もうとする法案の真髄は一体どのようなものでしょうか。今度こそ、地方が果たしている役割に見合った税財源の配分の見直しが行われると理解してよいのでしょうか。また、大臣が一括法に懸ける思いとは一体どのようなものなのか。未完の分権改革はこれで完成した分権改革になるとお考えでしょうか。大臣の率直なお考えをお聞かせ願います。\r\n　今年から京都議定書の第一約束期間が始まりました。言うまでもなく、地球温暖化問題は喫緊の課題であり、国民の関心も非常に高まっています。\r\n　昨年、ＩＰＣＣが第四次報告をまとめ、二〇一〇年から一五年までに世界のＣＯ２排出はピークを迎え、二〇五〇年には九〇年度比で半減以下にすることが可能となるような仕組みづくりを求めています。科学は結論を出しました。次は、政治が地球温暖化、気候変動問題にどう向き合っていくかを示す番です。\r\n　昨年十二月のＣＯＰ13では、二〇一三年から始まるポスト京都の枠組みについての議論が活発に行われ、その結果、来年末までに合意するとしたバリ・ロードマップが確認されました。会議のプロセスでは我が国は抵抗勢力と受け止められ、激しい非難を浴びるといったこともありましたが、バリ・ロードマップに対する総理の評価をお伺いします。\r\n　昨年、本院予算委員会などにおいて総理は、日本の温室効果ガスの排出削減の総量目標の策定を明言されました。しかし、バリ会議では、我が国の総量削減をどう考えているのか、日本政府からの発言は残念ながらありませんでした。\r\n　また、一月十六日に関係四大臣が会議を開催されましたが、温室効果ガス削減の数値目標を設けるか否かについては意見が対立し、まとまらなかったと聞いております。こうした意見対立のために、京都議定書が締結されて以降の十年はまさに温暖化対策にとっての失われた十年であったと言わざるを得ません。その結果、昨年度の我が国の温室効果ガス排出量は基準年比六・四％増となっており、京都議定書で約束した六％削減の目標の達成も危ぶまれています。議定書目標達成計画の実効性の乏しさも含め、これは政府の無為無策の結果ではないでしょうか。総理の見解をお伺いします。\r\n　今週からダボス会議が開催され、総理も出席されます。この地球温暖化問題について、数値目標の設定も含め、総理はどのような御発言をされるおつもりですか、お伺いします。\r\n　バリで先進国は二〇二〇年に九〇年比二五から四〇％削減が必要との議論がされたように、国際的な潮流は削減量の明示です。我が国も更に大きな削減目標を掲げる時期に来ています。私たち民主党は、昨年、脱地球温暖化戦略をまとめました。我が国の中長期的な数値目標の設定、総合的な効果を踏まえたキャップ・アンド・トレード型の国内排出権取引市場の創設、再生可能エネルギーの利用比率の拡大等を強く主張しています。このことについて総理の見解をお伺いします。\r\n　次に、障害者施策について伺います。\r\n　昨年九月二十八日、遅ればせながら、ようやく我が国も国連障害者の権利に関する条約に署名しました。この条約策定に当たっては、日本政府はＮＧＯと連携を図り、率先して役割を担ってこられたものと認識しています。しかし、残念ながら条約の政府の仮訳文は、現行の国内法の枠内にとどまった過小解釈がなされ、国連における議論から大幅に後退しているとの批判は免れません。\r\n　本院内閣委員会では、昨年七月、条約の早期批准の英断を政府に促すため、障害を理由とする差別を禁止する法制度の整備の促進を求める決議を与野党一致で行っています。一日も早い条約の批准が必要と考えますが、仮訳文の修正も含めた条約批准に向けての検討状況、見通しについて、そして障害者差別禁止法制定に関して政府の見解を伺います。お答えください。\r\n　民主党は昨年九月二十八日、障害者自立支援法改正案を本院に提出しました。以来、一日も早い審議を求めてきましたが、与党がこれを拒否、二度にわたる会期の延長にもかかわらず、一切審議されておりません。この与党の対応について総理はいかがお考えか、答弁を求めます。\r\n　一昨年に施行された障害者自立支援法は、障害が重いほど負担が重くなる応益負担の仕組みです。この結果、全国で多くの障害者がサービスの利用中止や抑制、制限に追い込まれています。障害者福祉政策の転換は一刻の猶予もなりません。審議を一切拒否する与党の行為は、国民の意に背くものではないでしょうか。\r\n　与党が公表した見直し案は抜本的とは名ばかりで、根本問題である応益負担の仕組みを存続させたまさに偽看板であります。民主党が主張する、定率一割負担つまり応益負担の原則を撤廃し、応能負担に改めるべきです。総理、いかがお考えでしょうか、御答弁願います。\r\n　犠牲は、常に弱い者の上に押し寄せています。豊かさを物で測り、金で測り、力の強い者がすべてを独占することが過ちであることはだれもが知っています。実際、利益追求、効率優先の行き過ぎが私たちを襲い始めている今、一刻も早くこの現状を是正しなくてはなりません。生活者、消費者の視点で国民本位の政策を実現すると言明された福田総理並びに関係閣僚の皆さんには、施政方針演説の精神が偽りであったと言われることのないよう真摯に対応されることを希望します。\r\n　この国を公正で安心できる国に変えるには、政官業の根深い癒着を断ち切ることが必要であり、それには政権交代しかありません。生活第一を真っ先に提言した民主党にこそ変革の力はあるのです。このことを国民の皆様にも訴えさせていただき、私の代表質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　〔内閣総理大臣福田康夫君登壇、拍手〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116915254X00320080123/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116915254X00320080123",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116915254X00320080123/16"
            }
        ]
    }
]