[
    {
        "numberOfRecords": 28,
        "numberOfReturn": 28,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104260X01220230510_122",
                "issueID": "121104260X01220230510",
                "imageKind": "会議録",
                "searchObject": 122,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第12号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 122,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　立憲民主党の大西健介です。\r\n　まず、少子化対策の財源について週末のフジテレビの番組で加藤大臣が発言をされたことについてお伺いをしたいというふうに思います。\r\n　自民党の茂木幹事長が、増税や国債発行を想定しないとした上で、社会保険料の引上げではなくて既存の保険料の活用で財源確保を検討するという趣旨の発言をしたことについて、既存の社会保険料をそのまま子育てに流用することはないということかというふうに問われて、加藤大臣は、余地はない、今目いっぱいと答えられました。\r\n　改めて、この発言の真意を伺いたいと思います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X01220230510/122",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X01220230510",
                "pdfURL": null
            },
            {
                "speechID": "121104260X01220230510_126",
                "issueID": "121104260X01220230510",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第12号",
                "date": "2023-05-10",
                "closing": null,
                "speechOrder": 126,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　済みません、私、今の答弁は不勉強で存じ上げなかったんですけれども、今の答弁、過去の答弁によると、税でも保険料でもないという話なんですが、先ほど大臣は、保険料は受益と負担の関係で均衡するように設定されているので流用する余地はないと言われているわけです。私はそれは正論だと思います。\r\n　だとすれば、社会保険料徴収と同時に取る新たな費用、こういうものをもし取って、それを基金に入れるということをやるとしたら、これは保険料ではないわけです。ただ、税金でもないと言われると、じゃ、何なんだという話になりますけれども、私はこれは税金に類するものだと思いますから、これはある種の増税だと思うんですね。ですから、少子化対策のために増税するんだったら、それを国民にちゃんと言わないといけないと思うんです。\r\n　大臣は番組の中で、基金をつくって、分離をして、それが子供のために使われるというふうに見える形にするのは、それは一つの考えじゃないかと言っていますけれども、そういう形で基金に入れるものを別途取るということであれば、それはそれとしてちゃんと、増税するんだということを国民にちゃんと言わないと、私は国民をだますことになるんじゃないかと思いますけれども、大臣、いかがお考えでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X01220230510/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X01220230510",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00720230405_070",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 70,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　立憲民主党の大西健介です。\r\n　法案の中身についての質問に入る前に、その前提となる医療保険制度を含む社会保険制度に関して質問をしたいというふうに思います。\r\n　先週、政府は異次元の少子化対策のたたき台を発表しました。その中には、私ども立憲民主党が「もっと良い「子ども・子育てビジョン」」の中に掲げた政策や、立憲と維新で議員立法として提出をした内容が多く含まれています。今日はその一つ一つについてここで議論をすることはいたしませんけれども、問題は、その財源をどこに求めるかという話だというふうに思います。\r\n　この点、岸田総理は、消費税については、おととしの総裁選で、十年程度上げることは考えていないと述べられていますし、それから去年の十一月には、その考えは変わっていない、上げることは考えていないと国会で答弁をしているということでいうと、消費税は財源ではないのかなということになります。\r\n　一方で、施政方針演説の中では、各種の社会保険との関係など、様々な工夫をしながら、社会全体でどのように安定的に支えていくかを考えてまいりますというふうに述べられています。つまり、社会保険との関係などと言っているわけで、そこで、総理は少子化対策の財源として社会保険を考えているんじゃないかというふうに見られています。\r\n　原則、法律で加入が強制をされている社会保険というのは、年金であれば長生きリスク、医療保険であれば疾病リスク、介護保険であれば要介護になるリスクというように、リスクをヘッジするのが、これが社会保険、いわゆる保険制度を取っているゆえんであります。\r\n　それに対して、子供が生まれてくるということは別にリスクでは当然ありませんし、子供が減っていくと社会保障制度が存亡の危機に陥るというのは、リスクはリスクですけれども、これは社会保険が対象とすべきリスクではなくて、政策の失敗だというふうに言えると思います。\r\n　また、保険制度というのは受益と負担の関係を基本にしていますけれども、例えば、独身者であったりとか、子供を持つ予定がない方、あるいは子育てが終わった人というのは、事実上、給付を受ける可能性がないのに保険料の負担のみが課せられるということになりかねないというふうに思います。\r\n　確かに、現在でも、子ども・子育て拠出金という形で厚生年金保険料の事業主負担の一部が子育て支援に充てられているのも事実です。しかし、少子化対策の財源を全面的に社会保険に求めていくことは、今私が申し上げました社会保険原理というのに照らすと、少し無理があるんじゃないかというふうに思うんですけれども、一般論としてで結構ですので、子供、子育て予算の財源を社会保険に求めることを加藤大臣はどう考えられるのか、このことをお聞きしたいと思います。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/13"
            },
            {
                "speechID": "121104260X00420230322_103",
                "issueID": "121104260X00420230322",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 103,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　茂木幹事長の発言がありましたということですけれども、いろいろな議員がいろいろな個人の考え方を持っていると思いますが、与党の幹事長が言ったことですからね、これはかなり重い発言だというふうに思いますので、最初に申し上げましたけれども、政府部内において今、調整中だということですけれども、我々は是非その方向でやっていただきたいと思っています。\r\n　続けて、予算委員会の答弁で、岸田総理は、これまで関与が薄いと指摘されてきた企業あるいは男性、さらには企業社会、高齢者、独身も含めて、社会全体の意識を変えることが重要であり、子供、子育てを応援するような、次元の異なる少子化対策、これを実現したいと考えています、こういう答弁を何度かされています。また、予算を倍増させる、予算をしっかり充実させる、社会全体でそれをどう支えるかを整理するということも言っていただいております。\r\n　そこで、この社会全体の意識を変えるとか、社会全体で支えるというのは、こういう岸田政権における考え方というのは、当時の民主党が掲げていた、未来を担う子供たちを社会全体で応援するということと同じなのか違うのか、これを加藤大臣に岸田内閣の一員としてお答えいただきたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00420230322/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00420230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00420230322/16"
            },
            {
                "speechID": "121104260X00420230322_107",
                "issueID": "121104260X00420230322",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2023-03-22",
                "closing": null,
                "speechOrder": 107,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私は、変わった、ほぼ近づいてきたというふうに信じたいんですけれども、これ以上やってもなかなか水かけ論なので、そういうことを申し上げた上で、そのかかり過ぎる費用を、例えば現物給付、現金給付でしっかり支援していくということはやらなきゃいけない。ただ、それだけじゃやはり足りないんだろうと思うんですね。\r\n　立憲民主党は、先日、「もっと良い「子ども・子育てビジョン」」というのをまとめさせていただいたんですけれども、その中で、これまでの政府の施策には、結婚希望未婚者の増加を直視した、長期的で直接的な対策が抜け落ちていたのではないかということを指摘させていただいています。\r\n　資料を御覧いただきたいんですけれども、まずこれは、よく出てくる五十歳時点での未婚率のグラフですけれども、本当に、一九九〇年以降、大きく未婚率が上昇してきている。男性は約三割、女性は約二割に達しています。\r\n　次のグラフ、その下のグラフを見ていただきたいんですけれども、これは実質賃金指数と婚姻率の推移ですけれども、驚くほどの相関関係があります。実質賃金が下がり続けるのに合わせて婚姻率も低下している。\r\n　次のページを見ていただきますと、これは男性のグラフでありますけれども、年収別の有配偶者率。これを見れば、やはり、年収が高いほど配偶者がいる割合が大きい。あるいは、一定の年収以下の方ではなかなか配偶者がいない方が多い。\r\n　そして、男性の雇用形態別の有配偶者率を見れば、その次のグラフですけれども、正規と非正規では倍の開きがある。\r\n　大前提として申し上げますが、私たちも別に、結婚するかしないか、これは本人の自由です。しかし、結婚したいと思っている人が結婚するのを困難にしているような状況があるとしたら、それを変えていかなきゃいけないんじゃないか。その部分で、やはり、ここに示したようなことに対して十分な手当てがされてこなかったことが、私は、大きな、この少子化対策、今まで政府も別に何もやってこなかったわけじゃなくていろいろやってきた、でもなかなか効果が上がらなかった、この理由ではないかと。\r\n　まさに、この実質賃金の低下や非正規割合の増加、特に非正規の話なんかは、これは内閣府というよりは、まさに厚労大臣の所管に関わることですけれども、ここから変えていかないと少子化対策は効果が上がらないと思いますけれども、加藤大臣、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00420230322/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00420230322",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00420230322/16"
            },
            {
                "speechID": "121105261X00420230201_165",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 165,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 165,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私たちも、何もしてこなかったなんて言っていないんです。ただ、かつて安倍総理は、少子化を国難と言って、国難突破解散という解散まで打ったんですよ。でも、少子化は全く止まっていない。それよりも、私が言ったように、八年、国の予測を上回るスピードで速まっているんです。\r\n　ですから、それを十年前に、十二年前に、所得制限をつけるということをしないでやっていたら違った結果になったんじゃないかということを申し上げているんですが、それさえ認めないということは、私はやはり反省が足りないというふうに思うんですね。それで、やはりこの失われた十年をしっかり総括していただきたいんですよ。\r\n　昨日も議論がありましたけれども、資料にもお配りしましたけれども、改めて申し上げますけれども、当時、野党だった自民党は、本当にむちゃくちゃやっていたんです。この愚か者めがとあしらった、丸川珠代参議院議員が、それこそ子ども手当法の採決のときのやじですよ、これをあしらったＴシャツを、自民党のオンラインショップで千五百円で販売していたと。ちなみにですけれども、当時、広報本部長で音頭を取っていたのは、先日、十八歳以下の子供に所得制限なしで一律五千円を給付することを決めた小池都知事であります。\r\n　昨日、マスコミの取材に丸川議員が答えているんですけれども、このようにおっしゃっています。当時は、我が党でも私の発言を取り上げてＴシャツを作る、それを販売するというようなこともございましたので、これは私も含めて我が党が反省すべきは反省すべきだと考えておりますと答えられました。\r\n　昨日、総理は、この委員会での答弁で、やじなど議論を行う際の態度については反省すべきというふうに言ったんですけれども、私は、反省すべきはやじの態度ではなくて、当時、安倍さんが、丸川さんであったりとか、あるいは、後で申し上げますけれども稲田さんであったりとか、あるいは、先日、ＬＧＢＴへの差別的発言で政務官を辞任した杉田水脈さんであったりとか、そういう人たちを重用して、かつ、先ほど西村委員から指摘がありましたけれども、所得制限を設けない現金給付は社会主義思想だとか、子供手当は親子を切り裂くとか言っている統一教会の教理に沿って、家庭を基礎とする精神に反するという形で、社会全体で子供を育てるという民主党の考え方は間違っているんだと党を挙げてキャンペーンを張ったこと、このことについて反省すべきなんじゃないですか。\r\n　総理、いかがですか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/165",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/28"
            },
            {
                "speechID": "121105261X00420230201_171",
                "issueID": "121105261X00420230201",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2023-02-01",
                "closing": null,
                "speechOrder": 171,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　今、議場の中で、防衛と同じかという話がありましたけれども、この間の議論を聞いていて私が心配になってしまうのはなぜかというと、やはり自民党政権の根底には子供予算より防衛費予算が優先だという考え方があるんじゃないかということを疑ってしまうからなんです。\r\n　それで、配付資料を御覧いただきたいんですけれども、これは二〇一一年の「正論」三月号に載った対談なんですけれども、囲ってありますけれども、この中で、当時、稲田朋美元自民党政調会長はこう言っています。子ども手当分の予算を防衛費にそっくり回せば軍事費の国際水準に近づく、自分の国を自分で守ることを選ぶのか、子ども手当を選ぶのかという国民に分かりやすい議論をすべきだ、こう述べています。\r\n　私たちは、防衛費を増やすことも重要だし、そして静かなる有事ともいうべき少子化対策も同じように重要だと考えています。子供予算を全部防衛費に回せとか、先ほど二者択一と総理は言いましたけれども、二者択一を言っているのは自民党じゃないですか。国防か子供か、二者択一をしろ、こういう考え方は我々は取るべきじゃないと思いますけれども、総理、いかがですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105261X00420230201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105261X00420230201/29"
            },
            {
                "speechID": "121004260X00720221109_032",
                "issueID": "121004260X00720221109",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 32,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　立憲民主党の大西健介です。\r\n　今日は、一般質疑で、三十五分の時間をいただきました。\r\n　そこで、一つは、少子化に関して、保育について質問をしたいというふうに思っています。それからもう一つは、現代は少子化社会でありますけれども、同時に、年間にたくさんの方が亡くなっていく多死化社会とも言えるというふうに思いますので、多死化の課題についても、後半、聞いていきたいというふうに思います。\r\n　では、まず保育の問題について質問をしていきたいと思うんですけれども、今日は、基本的な考え方を聞いていきたいと思いますので、大臣には是非、御自身のお言葉で、率直にお考えを聞かせていただければなというふうに思います。\r\n　まず、配付資料の一ページ目を御覧いただきたいんですけれども、これは保育士の配置基準の変遷を表にしたものであります。これを見ていただきますと、例えば一歳児、二歳児、これは五十年以上、配置基準が変わっていない。私は五十一歳なんですけれども、私が生まれた頃から変わっていないということであります。それから四歳児、五歳児に至っては、基準制定の一九四八年以来、七十年以上変わっていないということなんですね。\r\n　一九四八年というのがどういう時代だったかというと、これは戦後の第一次のベビーブームです。当時の出生数は約二百六十八万人、そして、昨年の出生数は八十一万人。もう全然世の中が違うわけです。七十年、当たり前ですけれども、全く世の中が変わってしまっている。なのに、保育士の配置基準はずっと、五十年以上、七十年以上変わらない。このことは、ある種、異常なことだと私は思うんですけれども、大臣の率直な感想をお聞かせいただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00720221109/7"
            },
            {
                "speechID": "121004260X00720221109_040",
                "issueID": "121004260X00720221109",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2022-11-09",
                "closing": null,
                "speechOrder": 40,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　またかみ合っていないですけれども、災害のときは六対一じゃ無理ですよね、例えば三歳児、これは二十対一じゃ、もう三歳なんて何するか分からない中で、これは安全なんか確保できないですよねということを言っているんですね。\r\n　まず、じゃ、子供たちの安全が最優先であるのは言うまでもありませんけれども、子供の発達という点においても、ぎりぎりの人数でやっている現状というのは、私はこれは問題だと思っています。\r\n　また再びアンケートに戻りますけれども、アンケートでは、国の保育士配置基準が改善されればどのようなよい点があると思いますかという質問に対して、次のような回答がありました。\r\n　子供一人一人にじっくり向き合える。子供たちの主体性を大切にし、いろんなことに挑戦したり、なかなかできない遊び、大人が足りなくて危ないから使わせられないものとか遊具とかもたっぷり保障できる。事務負担も分担してサービス残業も減る。一人で請け負う負担も減るから、メンタル的なしんどさも解消され、保育士辞める人も減る。保育士続けやすい環境ができる。こういう意見がありました。\r\n　ほかには、子供の声に丁寧に応えられる。楽しいことをいっぱい共感してあげられる。負担が減れば保育者に余裕ができ、辞める保育者も減り、保育の積み重ねが充実、深まる。余裕が増えれば保護者対応も丁寧にでき、子育て支援が充実し、少子化問題の解決にも進んでいく。\r\n　こうした現場の声を聞けば、子供の発達だけでなくて、子供と向き合いたい、だから保育士になっているんです。ところが、それができないこのもどかしさ、そして消耗していって辞めていく。こういう保育士の退職防止にもつながる。ひいては、少子化対策のためにもなる。\r\n　私は、この現在の配置基準を見直すべきだ、子供の発達、あるいは保育士の退職防止のためにもこれは必要だと思いますけれども、大臣、いかがでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00720221109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00720221109/8"
            },
            {
                "speechID": "121004260X00220221026_166",
                "issueID": "121004260X00220221026",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2022-10-26",
                "closing": null,
                "speechOrder": 166,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　もちろん、そういう根本的な話はしっかりやっていただきたいんです。高齢者医療の負担金、これが非常に重くなっていて、結局、健保組合として医療費を下げるためのいろいろな努力をしても、その大半をほかの制度の支援のために持っていかれてしまう。真面目に頑張っている人がばかを見てしまう、こういう制度的な問題、これを根本的に改めていただきたいんです。そうはいっても、赤字組合がこれだけ増えている中で、さっきも言ったけれども解散して協会けんぽに移ってしまったら、これはもう手遅れなんです。公費は増えるんです。ですから、やはり、この局面を支えるためには、先ほど言ったような財政支援、これをしっかり拡充をしていただきたいというふうに思っています。\r\n　今日もほかの委員からも質問が出ていましたけれども、政府・与党は、出産育児一時金の大幅引上げを行う方針です。少子化対策として出産費用を実質無償化していこうというのは与野党共に推進していることであって、我々も賛成です。ただし、その財源を現役世代だけに求めるのか、現役世代が支払う保険料だけに求めるのかということについては、様々な異論があるというふうに思っています。\r\n　特に、女性の被保険者が多い業種というのがあって、そういう健保については、出産育児一時金が引き上げられて、その財源が保険料だけに求められると非常に影響が大きい。こういうところについては、負担増の激変緩和のための財政支援が私は必要だというふうに思いますが、大臣、検討いただけませんでしょうか。いかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00220221026/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00220221026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00220221026/19"
            },
            {
                "speechID": "120404889X02020210421_076",
                "issueID": "120404889X02020210421",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第20号",
                "date": "2021-04-21",
                "closing": null,
                "speechOrder": 76,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　国庫からの支出として国民の理解を得られるか、そのことは私は国側として主張することはあると思いますが、本質的不健全とまで言うと、これは職業差別になってくるんじゃないかと思いますので、そこはよく考えていただいて、今後も御検討いただきたいというふうに思います。\r\n　河野大臣、西村大臣、ここまでで結構です。ありがとうございました。\r\n　最後に、残った時間、こども庁の話をしていきたいと思うんですが、坂本大臣は今、少子化担当の大臣ということですけれども、内閣府以外にも、文科省や厚労省、多くの省庁に子ども・子育て施策がまたがっていることで、具体的に今何か不都合を感じておられるか、そして、不都合を感じているから、じゃ、やはり一元的に子供政策を立案、遂行する独立した行政組織があった方がいいと思っているのか、思っていないのか、このことを端的にお答えいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X02020210421/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X02020210421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X02020210421/8"
            },
            {
                "speechID": "120404889X01520210407_057",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 57,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 57,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　立憲民主党の大西健介です。\r\n　今日は、質問の機会をいただきまして、ありがとうございます。\r\n　私は党の子ども・子育てプロジェクトチームの座長というのをやっていまして、昨年末の予算編成のときに児童手当の削減の議論が出てきて以来、私どもは、児童手当を削減することは、これは少子化に逆行するものであるということで、反対をしてきております。\r\n　先日は本会議でも質問させていただきましたけれども、そのときに提示をさせていただいた論点について、今日は坂本大臣と議論を深めていきたいというふうに思いますので、政府参考人ではなくて、大臣にお答えをいただければというふうに思います。\r\n　まず、本会議場でも申し上げましたけれども、コロナ禍の下で、婚姻数も、それから妊娠、出生数も、いずれも激減をしております。このままでは出生数は史上最低で、八十万人を切ってしまうんじゃないかということが懸念をされているわけですけれども、まず、これは本当に私は危機的な状況だというふうに思いますが、少子化担当の大臣として、八十万人を場合によっては切るかもしれないというような現在のコロナ禍の下での少子化について、どのような認識を持っておられるかを、まずちょっと聞きたいというふうに思います。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/57",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/11"
            },
            {
                "speechID": "120404889X01520210407_059",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 59,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 59,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私が聞きたいのは、この深刻さ、これをどう受け止めているかということなんですけれども。\r\n　例えば、コロナでも、緊急事態宣言というのが出ると、やはりみんな意識も変わるわけです。私は、九十万人を切ったときに、先ほどお話があったように、八十六万ショックと言われましたけれども、もし八十万を切るようなことがあったら、少子化非常事態宣言みたいなものを出すようなことを考えてもいいんじゃないかと思いますけれども、大臣、どのように思われますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/59",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/11"
            },
            {
                "speechID": "120404889X01520210407_061",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 61,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 61,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　今、少子化担当の大臣から、深刻さは共有しているというふうに言っていただきました。じゃ、なぜそういう状況の下で児童手当を削減するのか。子育て世代に対して、政府は少子化を解消する気が本当にあるんだろうかというふうに私は映るんじゃないかと思います。そういう誤ったメッセージが伝わることが取り返しのつかないことになるんじゃないか、そのようなことを懸念しています。\r\n　じゃ、どのように子育て世代がこれを受け止めているかということですけれども、資料をお配りしていますけれども、この資料の一ページ目、これは昨年の十一月に株式会社カラダノートが、この児童手当削減についての議論が行われていたときに緊急で行ったアンケートです。ここにありますように、約八割の方が不安や不満を感じておられるということであります。待機児童が解消するなら納得すると回答したのは僅か七・四％ということになっています。\r\n　私は、これがまさに子育て世代のリアルな受け止めであると。まさに大臣が、いやいや、そうじゃないんです、全体としては子育て支援の充実をやっています、やっていますと言っても、結局、受け止めている方はそう受け止めていないんですよ。\r\n　八割の方は不満や不安を感じている。そういうメッセージが伝わってしまっていることが私は大問題だというふうに思いますけれども、これを見ていただいて、どう思われますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/61",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/11"
            },
            {
                "speechID": "120404889X01520210407_063",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 63,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私も、全く努力していないと言うつもりはありません。トータルとして子育て支援を充実させていっている、あるいは、不妊治療の支援、我々もやるべきだと思います。\r\n　ただ、繰り返して申し上げますけれども、この児童手当を削減するということをやってしまったがために、子育て世代の皆さんは、いや、国は本当に少子化を解消する気はあるんだろうかというふうに、これ一点をもって思ってしまっているところが私は問題だというふうに思います。単に、今までもらえていたものがもらえなくなるというのは、確かに不満でしょう。だけれども、私は、それだけにとどまっていないのが深刻だと思っています。\r\n　例えば、この資料の右側の方を見ていただきたいんですけれども、ちょうど真ん中のところですけれども、特例給付の廃止や児童手当の見直しが行われた場合に、二人目以降を希望するという方が見直し前は現状三二％なのが、もし見直しが行われれば、二人目、三人目が欲しいですかというのが一二％に減るんです。つまり、二人目、三人目を希望する人が、このことによって二〇％減ってしまう。特例給付の一部廃止によって二人目、三人目を諦めるという人が出てくれば、それは少子化を加速させることになってしまうんです。それこそ私は、もう実害が出ているというか、大問題だと思うんですけれども、大臣、これを見ていただいて、どう思いますか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/11"
            },
            {
                "speechID": "120404889X01520210407_065",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 65,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　ですから、私は、トータルでの支援を何にもやっていないとは言っていないんです。ただ、児童手当を削減したがために、二人目、三人目はやはりやめようという人が実際に出てしまっているということを是非受け止めていただきたいと思います。\r\n　そういう意味では、私たちは、先ほどもお話ししましたけれども、あるいは与党の議員からも話があったように、今は子育て予算を減らすときじゃなくて、むしろ増やすときだと。\r\n　ただでさえ、我が国の家族関係社会支出というのは、先進国の中で最低水準だと言われています。待機児童対策のために同じ子育て予算の中で予算をやりくりするんじゃなくて、家族関係社会支出全体を増やしていくこと、これこそが少子化対策につながると我々は主張してまいりました。\r\n　そこで、二ページ目を御覧いただきたいんですけれども、これは東京大学大学院経済学研究科の山口慎太郎教授の資料ですけれども、家族関係社会支出と出生率は正の相関関係があるという資料です。\r\n　まず、大臣、このことをお認めいただけますか。家族関係社会支出を増やせば増やすほど出生率は上がるんだということをお認めになりますか。また、少子化を克服していくために我が国の家族関係社会支出を大幅に増やしていくという決意がおありかどうか、このことを併せてお聞きしたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/12"
            },
            {
                "speechID": "120404889X01520210407_067",
                "issueID": "120404889X01520210407",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第15号",
                "date": "2021-04-07",
                "closing": null,
                "speechOrder": 67,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　たしか山口先生は、国のエビデンス・ベースド・ポリシーの検討会ですか、そのアドバイザリーボードか何かの委員にもなられていたと思いますけれども、まさに科学的に、客観的に、データがあるわけですから、これをしっかり踏まえて、国の家族関係社会支出を増やしていくんだということを少子化担当大臣としては強く言っていただきたいと思います。\r\n　次に、資料の次のページを見ていただきたいんですけれども、これは民主党政権当時の、二〇一一年の三月十日付の坂本大臣のフェイスブックですけれども、「子ども手当問題」という記事を書かれています。ここに下線を引いておきましたけれども、「所得制限も無く高額所得者にも全てに子ども手当を交付するというのは問題です。」というふうに書かれております。\r\n　坂本大臣はなぜ所得制限が必要と考えているのか。お金持ちにまで現金給付するのはとんでもない、ばらまきだ、こういう考えでしょうか。端的にお答えいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01520210407",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01520210407/12"
            },
            {
                "speechID": "120405254X01620210401_034",
                "issueID": "120405254X01620210401",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第16号",
                "date": "2021-04-01",
                "closing": null,
                "speechOrder": 34,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西健介君　立憲民主党・無所属の大西健介です。\r\n　私は、会派を代表し、また、立憲民主党子ども・子育てプロジェクトチームの座長として、ただいま議題となりました法律案について質問いたします。（拍手）\r\n　安倍前総理は、我が国の少子化を、国難とも言える状況と言い、二〇一七年九月には、急速に進む少子高齢化克服を理由の一つとして、いわゆる国難突破解散を行いました。\r\n　菅総理は、内閣発足に当たり、安倍政権の継承が私の使命と述べました。\r\n　そこで、少子化は国難であるという考え方は菅政権においても引き継がれているのか、また、それを理由にして解散・総選挙まで行った結果、少子化は克服に向かっているのかについて、まず、坂本大臣に伺います。\r\n　足下では、新型コロナウイルスの感染拡大によって、結婚や妊娠、出産を控える動きが広がっています。少子化が一層進むことが懸念をされています。出生数が二〇一九年に初めて九十万人を割り、八十六万ショックと言われましたが、このままでは八十万人割れする可能性があるとの見方が出ています。\r\n　政府は、新型コロナウイルスの感染拡大が婚姻数や出生数に与える影響をどう見ているのか、厚労大臣に伺います。\r\n　新型コロナウイルスの感染拡大は、出生数の減少だけではなく、子供のいる世帯の収入にも影響を与えています。そのような状況の中、なぜ今このタイミングで子育て世代の負担増となる児童手当削減を強行するのでしょうか。\r\n　今は子育て世帯を国が全力で応援するときなのに、ここで児童手当を削減することは、子育て世帯に対して、国は子育てに冷たいというメッセージとなり、子供を持つこと自体や、二人目、三人目を諦めることにつながりかねないと思いますが、坂本大臣、いかがですか。\r\n　我が国の家族関係社会支出は先進国の中で最も低い水準であり、その水準を大幅に引き上げるべきです。政府は児童手当を削って待機児童対策に充てるとしていますが、これは、兄のお小遣いを減らして弟に回しているようなもので、同じ子育て予算の中でのやりくりではなく、他の先進国に比べて少ないと言われている子育て予算全体を増やすべきだと考えますが、坂本大臣、いかがですか。\r\n　また、菅総理は、常々、省庁縦割り打破ということを言われています。待機児童対策に必要な予算を同じ子育て予算の中でやりくりすることは、この菅政権の方針に反するものではありませんか。坂本大臣に伺います。\r\n　子ども・子育て政策は多くの省庁にまたがっており、見事に省庁縦割りとなっています。そこで、民主党政権では、子供政策、家庭政策を一元的に立案、遂行する独立の省である子ども家庭省の創設を目指しましたが、東日本大震災の発生などもあり、実現には至らず、内閣府に現在の子ども・子育て本部ができました。\r\n　一方、最近になって、自民党の若手議員有志が子供関連政策を一元的に所管する子ども庁創設を求める提言をまとめたと聞きました。\r\n　私どもがずっと以前から言ってきたことであり、本当にやる気があるなら、是非、私たちも協力して、一緒に実現したいと思います。菅政権として、子供関連政策を一元的に所管する独立の省庁をつくるつもりが本当にあるのか、加藤官房長官にお尋ねします。\r\n　今回、特例給付をもらえなくなる六十一万人の方々は、所得制限で、既に高校授業料無償化や給付型奨学金など多くの子育て支援を受けられておらず、児童手当の特例給付が唯一受けることができる子育て支援給付となっています。特例給付をもらえなくなる方々からは、頑張って稼いで高い税金や保険料を納めているのに、児童手当の特例給付まで取り上げるのは子育て罰の厳罰化だと声が上がっていますが、坂本大臣はどう思われますか。\r\n　児童手当法は、第一条で、家庭等における生活の安定に寄与することを目的としており、一般家庭を広く対象として、児童の養育に伴う家計の経済的負担を社会全体で分担することを狙いとしています。特例給付に所得制限を設けることは、この法の目的に反するおそれがあります。\r\n　私たちは、社会全体で子供の育ちを支えるという考え方に立ち、親の年収にかかわらず、全ての子供に対して児童手当を給付すべきと考えますが、坂本大臣、いかがですか。\r\n　また、同じ子育て支援であっても、政府は、不妊治療支援や幼児教育の無償化には所得制限を設けていません。その理由も併せて教えてください。\r\n　政府は、年収一千二百五十万円以上の世帯では保有する金融資産の額が大きいとしていますが、それを言うなら、金融資産に課税して、そちらから取ればよいのではないでしょうか。\r\n　コロナ禍で所得が激減している世帯がある一方で、株価の高騰により富裕層も増えています。野村総研の調査によれば、純金融資産保有額一億円以上の富裕層と五億円以上の超富裕層の世帯数、保有資産額は、いずれも、アベノミクスが始まった二〇一三年度以降一貫して増加しています。そして、全世帯数の二・五％の富裕層、超富裕層が全体の二一・四％の資産を保有しています。\r\n　子供に関係ない親の年収や金融資産を理由に児童手当を削減する代わりに、アベノミクスの恩恵を受けた方々に負担をお願いすることについて、少子化の原因の一番は、産んだら大変とばかり言うからとの持論をお持ちの麻生財務大臣のお考えをお聞きします。\r\n　本法律案には検討規定が置かれているとともに、昨年十二月十五日の全世代型社会保障改革の閣議決定には、児童手当について「世帯合算導入が必要との指摘も含め、財源確保の具体的方策と併せて、引き続き検討する。」と書かれています。\r\n　今回、世帯合算の導入は見送られましたが、今後も世帯合算を導入する可能性があるのかどうなのか、また、検討はいつまでに行うのか、坂本大臣に確認します。\r\n　年収一千二百万円以上の者への特例給付の不支給を前提に、世帯合算が導入されると、夫七百万、妻五百万でも所得制限にひっかかることになります。これが果たして高額所得と言えるのでしょうか。\r\n　子供がいる世帯の約六割が共働き世帯であることを考えれば、世帯合算の導入は、共働き世帯の負担増や女性の就労意欲をそぐことにつながるおそれがあり、子育て世帯間に新たな分断を生むことになると考えますが、坂本大臣、いかがですか。\r\n　この度、約六十一万人の子供に対する特例給付を廃止することにより得られる財源効果は約三百七十億円ですが、児童手当システム改修等に要する経費として、令和三年度予算には約二百八十九億円が計上されています。約三百七十億円の財源を捻出するのに約二百八十九億円をかけるのは、余りに不均衡で、特例給付をもらえなくなる人々の理解は得られないと思いますが、坂本大臣、いかがですか。また、なぜこれだけ多額のシステム改修費用がかかるのかについて、併せて御説明願います。\r\n　政府は、特例給付を一部廃止することで得られる財源を待機児童対策に充てることとしています。一方、政府の待機児童ゼロ目標は、当初、安倍政権下の二〇一三年度に五年での達成を掲げていましたが、計画最後の二〇一七年度に目標を三年先送りし、二〇二〇年度末を期限としていました。\r\n　期限の二〇二〇年度末は昨日過ぎましたけれども、目標は達成できたのでしょうか。達成できていない場合は、その反省とともに、新たな目標達成期限をこの場でお約束していただきたいと思いますが、厚労大臣、いかがでしょうか。\r\n　待機児童を解消するためには、保育士の確保が大きな課題ですが、政府は、待機児童解消のために、あと何人の保育士を確保する必要があると考えているのか、坂本大臣に伺います。\r\n　保育士確保には、処遇改善が不可欠です。私たち野党は、二〇一八年に、保育士等の賃金を月額五万円引き上げる法案を提出しましたが、たなざらしになっています。私たちの提案に賛同していただけないなら、具体的にどのような処遇改善策を考えているのか、坂本大臣からお示しください。\r\n　また、保育士の人件費については、委託費の使途の弾力運用が認められており、これでは処遇改善を行おうとしても、穴の空いたバケツに水を注ぐようなものです。委託費の弾力運用に厳しい歯止めをかけるべきと思いますが、坂本大臣、いかがですか。\r\n　子ども・子育て支援施設で働く方々は、多数の子供と接触する環境の中、新型コロナウイルスに感染するリスクにさらされながら、子供たちに感染させないように細心の注意を払い生活し、働いておられます。新型コロナウイルスとの戦いも一年以上続いており、疲労やストレスもピークに達しています。\r\n　立憲民主党は、医療従事者等に加え、子ども・子育て支援施設で働く方々に対しても慰労金を支給する内容の法案を提出しています。子ども・子育て支援施設に勤務して利用者と接する方々に対し慰労金を支給する必要性について、厚労大臣の見解を伺います。\r\n　新型コロナウイルスの感染拡大により影響を受けた子育て世帯を支援するため、政府は、二度にわたり、ひとり親世帯臨時給付金を支給しましたが、生活が厳しい二人親家庭は支援の対象外でした。\r\n　私たち野党が二人親家庭も対象に低所得者の子育て家庭に給付金を支給する法案を提出したところ、政府も、ようやく、二人親家庭を含む低所得の子育て家庭に対し、子供一人当たり五万円を支給することとなりました。\r\n　これに対し、当事者や支援団体からは、感謝の声とともに、給付金は一時的なものであり、低所得の二人親家庭に対する恒常的な支援を望む声がありますが、厚労大臣の見解を伺います。\r\n　事業主拠出金の率は、二〇一五年度の子ども・子育て支援制度創設当初は〇・一五％でしたが、累次にわたる引上げの結果、現在は〇・三六％となっています。\r\n　事業主拠出金は、最低賃金引上げや社会保険料の負担増が続いている中で、業績のよしあしに関係なく全ての企業を対象に厚生年金とともに徴収されており、コロナ禍の極めて厳しい経済状況の中での料率引上げには、特に中小企業の反対意見があります。\r\n　現在、事業主拠出金の率は、企業規模、業種、地域等に関係なく一律となっていますが、その理由はなぜか、また、差異を設ける考えはあるのか、坂本大臣に伺います。\r\n　最後に、よりによって、感染予防を呼びかける立場の厚労省の職員が、国民に自粛を強いておきながら、自分たちは大人数で、時短要請を守らず、深夜までマスクを外して送別会を行っていたことには、開いた口が塞がらず、国民の皆様に深くおわびをしなければならないと思います。\r\n　予約は、緊急事態宣言の解除前に、わざわざ午後十一時まで営業している店を探して行われており、十数人は営業終了後も午前零時近くまで居座るなど、極めて悪質です。\r\n　我慢を強いられている国民のコロナ疲れも限界に達しつつある中、緊急事態宣言下での与党議員の銀座クラブ通いに続き、これでは、政府のお願いを国民が聞いてくれなくなり、緊急事態宣言解除後のリバウンドの兆候がある中、第四波を防ぐための政府の対策にも影響が出るのは必至です。軽率だったでは済まないと思いますが、改めて厚労大臣の見解を伺います。\r\n　国民が国を信じることができない状態では、国民は安心して子供を産み育てることはできません。それこそが国難であり、それを克服する道は政権交代しかないということを申し上げ、私の質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣坂本哲志君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X01620210401/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X01620210401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X01620210401/9"
            },
            {
                "speechID": "120304889X00720201216_074",
                "issueID": "120304889X00720201216",
                "imageKind": "会議録",
                "searchObject": 74,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2020-12-16",
                "closing": null,
                "speechOrder": 74,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　時間が来ています。\r\n　小泉環境大臣は、子育てに係る経済負担を全体として軽くしなければ少子化の問題は解決しない、この分野により政府の資源が投入されるべきだと記者会見で言っています。そのとおりだと思います。今、子育て予算を減らすんじゃなくて、むしろふやすべきだ、これは小泉環境大臣とぜひ認識を共有していただいて、強く進めていただきたい、このことを申し上げて、私の質問を終わります。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304889X00720201216/74",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304889X00720201216",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304889X00720201216/13"
            },
            {
                "speechID": "119805254X02320190510_041",
                "issueID": "119805254X02320190510",
                "imageKind": "会議録",
                "searchObject": 41,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第23号",
                "date": "2019-05-10",
                "closing": null,
                "speechOrder": 41,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西健介君　「つくろう、新しい答え。」、国民民主党、大西健介でございます。\r\n　私は、国民民主党・無所属クラブを代表し、ただいま議題となりました、政府提出、児童虐待防止対策の強化を図るための児童福祉法等の一部を改正する法律案及び野党五会派提出、児童虐待を防止し、児童の権利利益の擁護を図るための児童福祉法等の一部を改正する法律案に対して質問をいたします。（拍手）\r\n　冒頭、御代がわりが国民の皆様の祝福の中でつつがなく行われたことを謹んでお喜び申し上げます。\r\n　思い返せば、上皇陛下は、平成二十八年の八月のビデオメッセージで、天皇が健康を損ない、深刻な状態に立ち至った場合、これまでにも見られたように、社会が停滞し、国民の暮らしにもさまざまな影響が及ぶことが懸念されますと述べられました。\r\n　昭和天皇の御崩御という悲しみの中で始まった平成とは異なり、今回は祝賀ムードで令和の幕あけを迎えることができたことに、改めて、御自身の健康よりも国民の幸せを願う大御心に感謝と尊崇の念が自然と湧いてまいります。\r\n　同時に、この世界に誇る日本の皇室の安定的な皇位継承策を検討することは、我々に課せられた大きな課題だと改めて思います。\r\n　皇位承継資格のある男性皇族が三名のみとなり、女性皇族の御成婚により皇籍を離脱するまでの時間を考えますと、検討のために残された時間は限られております。\r\n　共同通信の調査では、女性天皇を認めることに国民の約八割が賛成をしております。小泉内閣の有識者会議で女性、女系天皇を容認する報告書が、また、野田内閣では、皇族減少への対策として女性宮家創設を軸とする論点整理がまとめられました。これまでの議論で論点は整理されており、安定的な皇位継承策の議論をこれ以上先送りすることは許されないと考えます。\r\n　これ以外にも、国会が議論すべき課題は山積をしております。\r\n　安倍総理が前提条件をつけずに日朝首脳会談を模索すると表明する一方で、北朝鮮は短距離ミサイルと見られる飛翔体を再び発射いたしました。\r\n　また、米中の関係閣僚貿易協議が再開をされましたが、我が国の経済に与える影響が懸念をされています。\r\n　議論から逃げることなく、予算委員会の集中審議を開いて説明責任を果たすことを強く求めて、児童虐待の質問に入りたいと思います。\r\n　二〇一八年の三月、東京都目黒区で船戸結愛ちゃんが虐待を受けて死亡するという事件が起きました。結愛ちゃんが覚えたての平仮名でノートに書いた、もうお願い許してという悲痛な叫びに胸が張り裂けそうになりました。\r\n　私たちは、二度とこの悲劇を繰り返さないために、昨年の六月、児童福祉司の大幅増員、関係機関の連携強化などを内容とする議員立法を緊急に国会に提出いたしました。\r\n　ところが、与党が法案の審議を拒み続けた結果、二〇一九年一月、千葉県野田市で栗原心愛さんが虐待を受けて死亡するという事件が起き、悲劇は繰り返される結果となってしまいました。\r\n　心愛さんが勇気を振り絞ってアンケートに書いた、先生、どうにかできませんかというＳＯＳが踏みにじられ、はかり知れない絶望感の中で亡くなっていったことを想像すると、痛恨のきわみであります。\r\n　政府が虐待防止改正法案を国会に提出したのは、結愛ちゃんの死から一年以上がたったことしの三月十九日であり、与党が野党の提出した議員立法の審議を拒否し、政府の対応が後手後手に回ってきたことが悲劇を繰り返す結果になったことは否めないと考えますが、総理はその責任についてどのように考えているのか、真摯な答弁を求めます。\r\n　次に、懲戒権の見直しについて伺います。\r\n　心愛さんの父親の勇一郎容疑者は、逮捕後も、しつけのつもりで、悪いとは思っていないと供述をしています。\r\n　どんな理由であっても暴力はいけないという社会規範をつくるためには、法律で体罰を禁止することだけでは足らず、民法の懲戒権の規定を見直すことが不可欠だと思います。\r\n　この点、野党案では早急に検討するとしているのに対し、政府案では二年を目途に検討することとしています。その間に痛ましい事件が再発したらどうするのか、総理の見解を伺います。\r\n　次に、指導の措置がとられた家庭が転居する場合の対応について伺います。\r\n　虐待が疑われる家庭の転居は、児相の介入逃れのおそれがあり、危険度が高いにもかかわらず、目黒区の事件でも、転居前後における児童相談所間の引継ぎにおいて必要な情報が適切に共有できていなかったことが指摘をされております。\r\n　野党案には、指導の措置がとられた家庭が転居する際に、児童相談所が転居を知ったときから、措置を切れ目なく継続することとし、転居後一カ月間は措置を解除してはならないということが法律に明記をされておりますが、野党案の狙いについて、議員立法提出者にお伺いをいたしたいと思います。\r\n　次に、児童相談所の措置解除のあり方について伺います。\r\n　野田市の事件では、児童相談所が虐待のリスクを認識していながら、心愛さんは家に戻されることになりました。こうした問題が繰り返されることがないようにするための措置が必要であります。\r\n　野党案では、一時保護を解除しようとするときは、当該児童の意見を聞くものとすること、また、当該児童の家庭その他の環境等を勘案しなければならないこととされております。\r\n　この点、イギリスやカナダで制度化されている、虐待を受けている子供の意思を第三者が酌み取り関係機関などに伝える、いわゆるアドボケート制度を我が国でも導入すべきとの意見がありますが、この点について、総理及び議員立法提出者のお考えを伺います。\r\n　次に、児童福祉司の増員について伺います。\r\n　政府は、二〇二二年度までに約二千人程度の児童福祉司を増員することにしています。一方で、野党案では、より人員を手厚く配置するため、政府案に加えて、各児童相談所に児童福祉司を一人配置することとしています。\r\n　児童相談所に対して、一時保護等の介入を行う職員と保護者支援を行う職員を分けることを求めて、より迅速かつ適切な対応を期待するのであれば、政府案では不十分と考えます。\r\n　政府の増員プランで十分と断言できるのか、総理の明確な答弁を求めます。\r\n　また、政府案に加えて、各児童相談所に児童福祉司を一人配置することとしている野党案の狙いについて、議員立法提出者に伺います。\r\n　児童福祉司を増員するためには、処遇の改善が必要不可欠です。政府は、三月十九日の関係閣僚会議で、児童福祉司等に対し手当などによる処遇改善を行うことを決めていますが、具体的にどの程度の改善を行うのか、常勤職員だけでなく非常勤職員の処遇改善や非常勤職員が常勤職員に転換することの支援も行うのか、総理に伺います。\r\n　また、金銭的な処遇改善のみならず、心身をすり減らし、ぎりぎりの状態で業務を担う児童福祉司の精神的なケアなどの支援をどう行っていくのかについてもあわせてお答えください。\r\n　次に、児童相談所の設置促進について伺います。\r\n　野党案には、国による児相職員の確保等のための財政支援を行った上で、中核市及び特別区において児童相談所を必置することを定めていますが、その理由を議員立法提出者に伺います。\r\n　一方で、政府案においては、中核市及び特別区における児童相談所の設置を義務化することを見送った理由を総理に伺います。\r\n　次に、関係機関の連携強化について伺います。\r\n　海外では、児童保護ワーカーと警察官がペアで家庭を訪問し子供を保護する仕組みになっています。子供の命を救うためには、児童相談所と警察との連携強化が必要不可欠です。\r\n　児相は、警察との情報共有は保護者との信頼関係を崩すおそれがあると案件を抱え込む傾向がありますが、それが最悪の結果となることも少なくありません。\r\n　既に、ことし一月末時点で、六十九自治体のうち十自治体で全件情報共有が行われていますが、警察との全件共有について、政府としてはどのように考えているのか、総理に伺います。\r\n　また、野田市の事件では、児相が心愛さんが自宅に戻ったことを小学校に伝えた記録はなく、児相も学校も帰宅後に一度も家庭訪問をしていませんでした。さらに、心愛さんは、一月七日の始業式以降、小学校を欠席していましたが、学校は児相に長期欠席をしていることを連絡していませんでした。児童相談所と学校の連携不足に対して、政府はどのような再発防止策を考えているのか、総理に伺います。\r\n　次に、所在不明の子供たちへの対応について伺います。\r\n　厚生労働省の乳幼児健診未受診者、未就園児、不就学児等の緊急把握調査フォローアップ結果によれば、四月八日時点で安全確認ができていない子供がまだ六十一人残っています。最後の一人まで安全確認をするよう政府に強く求めます。総理の答弁を求めます。\r\n　野党案には、国、地方公共団体が居住の実態を把握することができない児童の所在を特定し、必要な支援を行うための措置を講ずることが規定されています。\r\n　所在不明の子供たちは、虐待を受けるなど危険な状態に置かれているおそれもあり、子供の安全と命を守るためには、法律で所在の特定や必要な支援を行うことを規定し、確実に行っていく必要があると考えますが、総理の見解を伺います。\r\n　次に、児童虐待防止対策と密接に関連するＤＶ対策について伺います。\r\n　心愛さんの家庭では父親から母親へのＤＶがあったことがわかっていますが、多くの専門家がＤＶと児童虐待が不可分であることを指摘しています。また、近年ふえている面前ＤＶは、子供の心身に深刻な影響を及ぼします。\r\n　野党案には、ＤＶ加害者の更生のための指導及び支援の方法並びにその実施体制について検討することが盛り込まれています。\r\n　三月十九日の関係閣僚会議で示された対策にも、「加害者対応（加害者プログラム等）の在り方の検討」とありますが、どのようなプログラムを想定されているのか、総理に伺います。\r\n　また、ＤＶ被害者の女性を支援するため、経済的自立を促すことが重要であり、就労支援や住宅の提供に力を注ぐべきです。\r\n　一方で、我が国では、母子家庭の約二割しか養育費を受給できていません。この点、養育費立てかえ払い制度を含む養育費の支払い確保のための抜本的な対策が必要と考えますが、総理の答弁を求めます。\r\n　最後に、平成二十八年度に虐待死した子供の六割超が零歳児であり、そのうち三割以上が生まれたその日に亡くなっています。この点、望まない妊娠や予期せぬ妊娠に対する対策が不可欠と考えます。\r\n　具体的には、子育てが困難と考える親からの相談を出産前から受け付けて特別養子縁組を前提とした里親委託を推進することや、アフターピルのＯＴＣ化やオンライン処方を緩和するなどの措置が必要と考えますが、総理の答弁を求めます。\r\n　少子化、人口減少が我が国の最大の課題であるにもかかわらず、せっかく生まれてきた、国の宝であるはずの子供たちが虐待によって殺されることはあってはならないことです。\r\n　今度こそ、悲劇を繰り返さないために、与野党の枠を超えて防止対策の抜本強化に全力を挙げようではありませんか。\r\n　以上で、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X02320190510/41",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X02320190510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X02320190510/10"
            },
            {
                "speechID": "119604260X03120180629_167",
                "issueID": "119604260X03120180629",
                "imageKind": "会議録",
                "searchObject": 167,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第31号",
                "date": "2018-06-29",
                "closing": null,
                "speechOrder": 167,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私は、やはりこれだけの差というのはばかにできないというふうに思っていまして。\r\n　料金の話を続けますけれども、今言ったように、例えば、高くなる理由として、家事用よりも料金単価が高い大口需要者が少ないというのが書いてありますけれども、普通のこういう料金というのは、使えば使うほど割引になるというか安くなる、こういう仕組みなんですけれども、水道の従量料金設定というのは、生活に必要不可欠な分については単価を低く設定しようという考え方に立っているために、使用量が少ないほど一立方メートル当たりの単価が低くなって、使えば使うほど段階的に単価が高くなるという累進性、こういう仕組みをとっているということであります。\r\n　これは、企業など大口の需要者の負担によって家庭とか家事用の負担が抑えられるという点では一見合理性が私もあるというふうに思いますが、一つ問題があるというふうに思っています。\r\n　私、毎週末、公民館とかで小さいミニ集会をやっているんですけれども、先日、そこで、子供が六人いるという女性が手を挙げて質問されました。その方が言われたのは、大西さん、子供がたくさんいると、洗濯機も何回も回さなきゃいけない、お風呂も水道をたくさん使う、水道はたくさん使うと高くなるというのは知っていますかと言われて、恥ずかしながら、私、知りませんでした。今言ったような仕組みになっているから、使えば使うほど高くなるんです。\r\n　この資料の裏面を見ていただきたいんですけれども、これは東京都の水道局の資料です。下は二十三区の例ということであります。上が、世帯ごと、大体一カ月の平均使用量がどれぐらいになるかということなんですけれども、例えば、夫婦二人みたいな二人世帯であれば、一カ月の平均使用量は十六・二立方メートル。そうすると、基本料金は千百七十円。例えば、段階的になっていますけれども、十一立方メートルから二十立方メートルの単価は百二十八円。ところが、これが六人世帯になると、平均使用量は三十五・四立方メートル。\r\n　さっき言われたところは、お子さんが六人ということだから、御夫婦合わせると、最低、多分八人の家族になるんでしょうけれども、八人になると、ここにはちょっとないんですけれども、大体五十立方メートルを超えてくるんじゃないかと。例えば五十立方メートルを超えると、基本料金は何と二万七百二十円ですよ。はね上がるんですよ。これを見てもらうと、四十立方メートルから五十立方メートルのところではね上がるんですね、基本料金が。（発言する者あり）ああ、そうか。これはメーター径ですね。ごめんなさい。\r\n　ただ、単価もはね上がるんです。単価が、例えば五十立方メートルを超えると、三百七十二円、非常に高くなる。単価も非常にはね上がるということになっています。\r\n　済みません。先ほどのは確かに径ですね。間違いです。\r\n　子供の多い家庭というのは、ただでさえ食費や被服費もかかるのに、水道料金が高いのは、これはばかにならないというふうに思います。少子化の中で、多くのお子さんを産み育てている家庭を応援するためには、この水道料金の仕組みについて、例えばですけれども、子供の多い家庭には減免を行うとか、何らかの措置が私は必要じゃないかなというふうに思うんですけれども、大臣、いかがでしょうか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604260X03120180629/167",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604260X03120180629",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604260X03120180629/24"
            },
            {
                "speechID": "119605261X00820180208_271",
                "issueID": "119605261X00820180208",
                "imageKind": "会議録",
                "searchObject": 271,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2018-02-08",
                "closing": null,
                "speechOrder": 271,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　ぜひ、大臣最後に言っていただいたように、その結果をしっかり踏まえて指示を出していただきたいんです。\r\n　というのは、実際の色覚異常のこういう支援をしている団体の皆さんとかに言わせると、例えば、そういうふうに理由を、実際、彼らも調査をすると理由が書いてあるんですけれども、例えば信号機の識別。色覚異常があっても運転免許を取れるんですよ。だから、何の支障もない。\r\n　それから、トリアージタグとかボンベの色とかというのは、これはさっき言ったように、例えばカラーユニバーサルデザインで色を改善するとか表示を変えることによって対応できるわけですよ。でも、それをしないで、まさに職業選択の道が閉ざされていること、どっちが重いかといったら、私は職業選択の自由を閉ざしている方が重いと思います。ほかの手段があるなら、そっちで対応すべきだというふうに思います。\r\n　あるいは、先ほど言われた、例えば炎の色とかも、これも、色覚異常というのも程度の差がありますから、かなり重篤な方は確かに問題があると思いますけれども、ただ、今の色覚検査、一般的に行われている検査では、軽度の方もひっかかってしまう。炎や煙の識別ができないということについても、これは必ずしも実証実験が行われたわけではなくて、先入観に基づくものだということですので、これは調査結果をしっかり見ていただいて指示をしていただきたいというふうに思いますので、よろしくお願い申し上げます。\r\n　それでは次に行きたいと思うんですけれども、我々希望の党は、未来先取り政党ということを申し上げているんですけれども、いつも申し上げているのは、課題を先送りするんじゃなくて、将来を見通しながら必要な改革を大胆に提案していこうということで、未来先取り勉強会というのをやっています。昨年の末に第一回の勉強会を始めたときに、講師でお願いをしたのは、ベストセラーになった「未来の年表」の著者の河合雅司さんに講師にお越しをいただきました。\r\n　野田大臣、結構です。\r\n　この「未来の年表」、皆さんの中にもお読みになった方はいらっしゃると思います。何年先にこういうことが起きる、こういうことが起きるとショッキングな事実が書いてあるんですけれども、その中に、二〇三九年、死亡者数がピークになって火葬場不足が深刻化するということが書かれています。二〇三九年といいますと二十一年後、私、六十八歳ということですので、自分にとってはリアルな未来だというふうに思います。\r\n　我々が生きている社会というのは少子化社会といいますけれども、同時に、多死社会、たくさんの人が毎年毎年亡くなっていく、死亡者数が二〇三九年に向かってピークに、どんどんどんどんふえていく、こういう社会であります。そういうことがある中で、火葬場の不足というのは、実際にもう首都圏とかでは起こり始めています。\r\n　お手元に資料をお配りしたんですけれども、質問主意書の次のページです。\r\n　これは、年次の死亡者数と火葬場の数のグラフなんですけれども、棒グラフの方が死亡者数です。右肩上がりに上がっていっています。折れ線グラフの方が火葬場の数なんです。これはずっと減ってきています。右肩下がりになっている。ですから、こういう状況の中で、本当に今、火葬場が不足しているんですね。首都圏では既に、火葬場がいっぱいで一週間待ちなんということがある、こういうことがざらにあるということであります。\r\n　そうなると、火葬場を新設するという考え方もありますけれども、火葬場を新しくつくろうと思ったら、用地の確保とか、あと、周辺住民から反対もあるということで、なかなか難しい。また、ピークに合わせてつくっていけば、いずれは過剰になるということですので、なかなか新しい火葬場をふやしていけばいいという感じでもない。\r\n　そういう中で、火葬までの間、御遺体を安置する、いわゆる遺体ホテルというふうに言われているそうですけれども、遺体ホテル、そういうビジネスというかが広がっているということなんですけれども、この実態というのは厚労省の方でどのように把握をされておられますでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/271",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00820180208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00820180208/27"
            },
            {
                "speechID": "119304260X01520170414_021",
                "issueID": "119304260X01520170414",
                "imageKind": "会議録",
                "searchObject": 21,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第15号",
                "date": "2017-04-14",
                "closing": null,
                "speechOrder": 21,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　私は、やはりダブルケアというものに焦点を当てた施策が必要だと思います。\r\n　というのは、今、少子化対策だといって子供を産んでくださいと言っているわけじゃないですか。例えば、親の介護でもう手いっぱいになっていて、経済的にも介護にお金がかかる。それから、おじいちゃん、おばあちゃんの介護をしなきゃいけない。いや、こんなので子供を産めるんだろうかという人がいるわけですよ。ですから、子供を産んでくださいと言っているけれども、産めない状態なわけですよ、介護をやっていたら。\r\n　だけれども、介護をしつつ、ちゃんと妊娠、出産ができるような環境を整備するという意味では、私は、このダブルケアというのは、ちゃんと子育てをできるような環境を整備するという意味では、ここに焦点を当てるということは必要だと思います。実際に横浜市さんではそういうような取り組みをなされているわけですから、こういうことも参考にしていただいて、ぜひ国の方でも考えていただきたいというふうに思います。\r\n　きょうは、介護する家族への支援という観点で質問させていただいていますが、同じ観点で続けて質問したいと思います。\r\n　地元を回っていますと、時々こんな声を耳にします。自分は、自分の親を施設に預けるんじゃなくて、自分の手で介護したいというふうに思う、でも、外部サービスを利用すれば介護保険から費用が支給されるのに、自分でやると、何もとは言いませんけれども、自分の労働の部分というのは、何もこれは支援がないというのは不公平じゃないか、こういう声を聞くんです。\r\n　この点、家族介護者がいる場合には、介護保険サービスを使わないので、その分、現金給付を行ったり、家族自体をヘルパーとして雇ったと考えて賃金を払ってはどうか、そういう意見があります。こういうことは、実際、お隣の韓国だとか、またドイツなんかでは行われているんですね。我が国では、現金給付が認められないことで施設介護に過大な需要を発生させているという見方があります。\r\n　これも先ほどのダブルケアの記事の次の新聞記事を配っていますけれども、家族介護の現金給付は、一般的に、介護保険サービスよりも安価に設定される。ドイツの場合には大体六割ぐらいということであります。\r\n　ですから、確かに、介護保険スタート時点ではこれは見送ったわけですけれども、現在のように介護保険利用が進んだ段階においては、現金給付を認めた方がトータルでの介護費用を安く抑えられる可能性もあるというふうに思います。\r\n　ちなみに、前回の選挙で生活の党さんが介護者への現金給付というのを公約に掲げています。我が国でも、介護者への現金給付を選択、あくまで選択できる。自分で介護したいので、家族介護したいんだという人は現金給付を選択できるという道をそろそろ開いても私はいいんじゃないかと思うんですけれども、この点、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304260X01520170414/21",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304260X01520170414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304260X01520170414/6"
            },
            {
                "speechID": "119004260X01920160520_064",
                "issueID": "119004260X01920160520",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第19号",
                "date": "2016-05-20",
                "closing": null,
                "speechOrder": 64,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　大臣からは、男性の保育士もふやしていかなきゃいけないという御答弁がありました。\r\n　ただ、私が申し上げた、偏見ですね、そこの部分に対しては直接的な御答弁がなかったんですけれども、さっき私も言いましたけれども、例えば医者だと保護者は嫌だなんて言わないわけです。それは、やはり医師の社会的な評価が高いわけです。ですから、私は、これは男女というよりかは、やはり保育士全体の社会的評価というのが低いことにその根本的な問題があるというふうに思っています。\r\n　それから、今、職務環境を変えていかなきゃいけないと。例えば、先ほどのインタビューに答えていた男性、保育士をやめた人は、更衣室とかトイレも初めは男性用のものもなかった、こういうことも困ったことだったということを言っていますけれども、これは、裏返して言えば、今まで、女性の社会進出が進む中で、多くの女性が職場で直面してきた問題です。例えば、ちょっと前までは国会でも、議事堂の本館に女性用のトイレが少ないというような問題も指摘されたこともあります。\r\n　ただ、当然のことながら、賃金の問題、これが一番大きいんです。この記事の中では次のように書かれています。「非正規の賃金の低さは、「男性が結婚しない（できない）理由」に挙げられるのに、保育士（介護士も）に対してはそれほど問題視されない。たとえ男性保育士が保育士全体の五％程度とマイノリティだとしても、人材不足だの少子化だのアレコレ騒ぐのであれば、全産業との差＝十一万円を基準に議論されないのは、おかしな話だ」と。全くそのとおりなんです。\r\n　つまり、さっきも言われたように、五％、全体でいうとわずかですけれども、実際に男性で保育士として働いている人がいるんです。その人が、結婚を機に、家族を養えないからといって寿退社しているという現実があるんです。だったら、やはりこれは、女性の平均と比べるんじゃなくて、男女合わせた全職種の平均賃金と比べるのが当然じゃないかと思うんですけれども、改めてこの点、大臣、いかがでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004260X01920160520/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004260X01920160520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004260X01920160520/14"
            },
            {
                "speechID": "118905254X02220150512_013",
                "issueID": "118905254X02220150512",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2015-05-12",
                "closing": null,
                "speechOrder": 13,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西健介君　民主党の大西健介でございます。\r\n　私は、民主党・無所属クラブを代表して、ただいま議題となりました労働者派遣法について質問いたします。（拍手）\r\n　冒頭、先月二十五日にネパールで起きた地震では、死者が八千人を超えるなど甚大な被害が出ています。心からお見舞いを申し上げますとともに、東日本大震災で世界各国から支援を受けた我が国としても、できる限りの支援を行うことを皆様とともに確認したいと思います。\r\n　また、この連休中、多くの閣僚が海外出張を行いましたが、訪米中の安倍総理は、アメリカ議会での演説の中で、安全保障関連法案をこの夏までに成立させると表明をしました。法案提出すらされていない段階で成立時期を外国で約束するなど前代未聞であり、国会軽視です。改めて総理の説明を求めます。\r\n　安倍政権は、世論の強い反対や条文ミスなどで二度も廃案となり、呪われた法案と言われている労働者派遣法改悪法案を性懲りもなく再提出するだけでなく、過労死促進法案ともいうべき内容の残業代ゼロ法案、さらには、金さえ払えば不当解雇が合法化されてしまう解雇の金銭解決制度導入という悪の三点セットを強行しようとしています。\r\n　また、このうち、残業代ゼロ制度の年収要件について、塩崎大臣は四月二十日の経営者の朝食会で、あたかも小さく産んで大きく育てるかのように、ぐっと我慢していただいて、とりあえず通すことだと発言したことが明らかになりました。\r\n　法案が通れば対象を拡大するので、経済界にはそれまで静かにしておいてほしいというのは、国民を欺こうとする発言であり、そのような発言を行う大臣のもとでは、派遣法を初めとする今後の労働法制に関する審議を行うことはできません。大臣に発言の正式な撤回と謝罪を求めます。\r\n　このたびの法改正によって、人さえかえればどんな業種でも無期限に派遣労働者の受け入れが可能となれば、これまで正社員が行っていた仕事も派遣社員に切りかえられ、生涯派遣で低賃金の派遣労働者がふえることは間違いありません。\r\n　総理は、これまで、国会で繰り返し、派遣労働者をふやすべきではないと答弁されています。\r\n　一方で、今回、法案には、正社員が減り、派遣労働者がふえた場合の見直し規定が追加されました。とりあえずやってみて、実際に正社員が減り、派遣労働者がふえた場合には見直しを行うというのでは、余りにも無責任ではないでしょうか。疑念がある以上、法案を撤回すべきであります。\r\n　また、追加で検討規定を加えたということは、やはり政府自身が、本音では、今回の法改正で派遣労働者がふえることを認めている証左ではないでしょうか。改めて、総理の明確な答弁を求めます。\r\n　また、派遣労働者は、年齢が上がっても賃金が上がらないどころか下がる場合も多く、四十代、五十代では同年代の全労働者の賃金の約半分の水準となっていること、その結果、派遣労働者と正社員の既婚率を比較すると、倍以上の開きがあることがわかっています。さらに、派遣労働者の育児休業の取得率は、正社員の十分の一にとどまっています。\r\n　この点、派遣労働者をふやすことは、明らかに少子化対策に逆行します。総理の見解を求めます。\r\n　連合総研の調査によれば、非正規労働者の三人に一人が、自分の賃金収入が世帯収入の約半分以上を占める主たる稼ぎ手という実態があります。この現実を重く受けとめ、均等待遇については、調査研究するなどとお茶を濁している場合ではなく、今すぐ法制化をすべきです。\r\n　この点、私たちは、昨年、維新の党などと野党四党で、同一労働同一賃金法案を衆議院に提出いたしました。\r\n　ＥＵ指令には均等待遇が明記をされており、派遣労働は一時的、臨時的な働き方であるという原則とともに、派遣法制における国際標準となっています。\r\n　しかし、本改正案はそのどちらも確保されておらず、国際的にも恥ずかしい内容のものとなっています。\r\n　均等待遇が徹底されていれば、正社員と同じ賃金に派遣会社へのマージンが加わり、本来、派遣先が派遣労働者を使うことは割高になるはずです。その結果、派遣労働者を安価な労働力として利用することの抑制にもなります。\r\n　厚生労働省は、ＥＵと日本では賃金事情が異なり、均等待遇は困難としていますが、実は、韓国や中国でさえ、均等待遇を法律で定めています。韓国や中国でできていることがなぜ我が国にできないのか、総理の明確な答弁を求めます。\r\n　リーマン・ショック後の派遣切りや年越し派遣村が大きな社会問題になったことを反省し、労働者保護のための法改正を行ったはずなのに、なぜ派遣労働者をふやそうとするのか。今、法改正を行う必要性、緊急性はないはずであります。\r\n　ところが、厚生労働省は、十・一問題という説明ペーパーまで作成し、本法案を十月一日までに成立させないと大変なことになると吹聴して回っています。\r\n　十月一日になると、二〇一二年の法改正で創設された労働契約申し込みみなし制度が施行されます。現行制度のままこの制度が適用されると、各派遣社員の業務が専門二十六業務に該当する適法な派遣かどうかについて、派遣社員と派遣先で争いが起きて訴訟が乱発されるという、経済界等の懸念があるというのです。\r\n　また、この説明ペーパーでは、このままでは派遣先が派遣の受け入れをやめ、全体の四二％、約五十万人の大量の失業者が出ると不安をあおっています。\r\n　しかし、実際には、明確な専門二十六業務に従事している派遣労働者が多数で、問題になり得る業務についても、ほとんどの企業はこの三年間の猶予期間に対応を済ませており、大量の失業者が出る事態は起こり得ません。内容は虚偽であり、悪質なプロパガンダです。\r\n　問題のペーパーの作成責任者は誰なのか、厚労省の正式な文書なのか、また、全体の四二％、約五十万人の受け入れを派遣先がやめる結果、大量の派遣労働者が失業する可能性があるという記述は厚労省の公式見解なのか、以上三点について明確な答弁を求めます。\r\n　もし、答えられない、あるいは公式見解でないとすれば、この文書は虚偽の内容の怪文書ということになります。国会での法案審議入り前に、虚偽の内容の怪文書を厚労省が配付して根回しを行っていたとすれば、前代未聞であります。その場合どう責任をとるつもりか、大臣の明確な答弁を求めます。\r\n　さらに、違法派遣を合法化してほしいという経済界の不純な要望に応えるのが本改正案の目的だとすれば、盗人たけだけしいというのはこのことであります。総理の見解を求めます。\r\n　私は、そもそも、法案の提出に至る過程に大きな疑問を抱いています。\r\n　二〇一三年八月に出された厚労省の研究会報告書は、その直前に日本人材派遣協会がまとめた報告書の内容どおりとなっています。\r\n　また、派遣業界代表者二名がオブザーバーとして労働力需給制度部会の議論に参加をしていました。当事者の意見を聞くだけならヒアリングを行えば済むはずなのに、直接の利害関係者を議論に参加させる必要があったのでしょうか。\r\n　一方で、田村前厚生労働大臣は、派遣業界からの政治献金を受けていました。\r\n　労政審の建議の中には、当部会の運営について、直接の利害関係を有する派遣元事業主が非常に多くの発言を行う等、委員以外の構成員と委員の発言機会のバランスに懸念があったと、異例の記述が残っています。\r\n　さらに、私は、厚生労働委員会において、労働者保護ルールの改悪を推進する産業競争力会議の議員が会長を務めている大手人材派遣会社の接待施設に、当時、派遣会社を指導監督する立場の厚労省の現職大臣だった田村前大臣が行っていたことも明らかにしました。\r\n　業務区分に関係なく、三年ごとに人を入れかえれば、どんなに長期間であっても派遣受け入れを可能にし、特定派遣の規制強化で中小派遣事業者の淘汰と大手人材派遣事業者への寡占化を進める改正案の内容は、労働移動支援助成金の大幅な拡充と相まって、大手人材ビジネス産業の利益のためではないかと疑念を抱かざるを得ません。この点、総理から、反論があればいただきたいと思います。\r\n　ことし一月、厚労省の派遣法担当課長が、人材派遣業界の新年賀詞交歓会で、派遣労働は物扱いだったと挨拶をいたしました。\r\n　派遣労働者を物扱いするような制度をつくり、これまで三十年以上運用してきたのはどこの誰なのか。担当課長の他人事のような発言には強い怒りを禁じ得ません。\r\n　派遣労働者を物扱いすることは、今回の法改正によっても何も変わらないどころか、さらに物扱いを固定化し、一生派遣の労働者はむしろふえると思いますが、総理、いかがでしょうか。\r\n　一方で、この発言は、ある意味、労働者派遣制度の本質的な問題を言いあらわしていると思います。会社によっては、正社員の人件費は人事部で管理し、固定費とみなしていますが、派遣費用は物件費として扱い、購買部で管理をしています。つまり、人件費ではなく物件費であり、それゆえに削減の対象となりやすいのです。\r\n　また、派遣労働が非正規雇用の中でもとりわけ問題なのは、間接雇用という解雇しやすい雇用形態だからです。\r\n　舛添都知事は、厚労大臣当時に衆議院の予算委員会で、他人に首切りさせる、それが派遣業なわけですと答弁しました。つまり、派遣とは、人にやめてもらうという一番嫌な仕事をアウトソーシングしているわけです。\r\n　一定期間一緒に仕事をしてきた人間に直接やめてほしいと言うことは、心理的な抵抗があります。しかし、派遣なら、派遣元に一本電話をすれば済んでしまいます。この点、間接雇用である派遣労働者は、非正規雇用の中でも解雇されやすく、特に問題が多いことを総理はお認めになりますでしょうか。\r\n　派遣労働者は解雇されやすいからこそ、本法案では雇用安定化措置が定められています。\r\n　しかし、このうち、派遣先での正社員登用は、クライアントである派遣先に派遣元が強く物を言えないため期待できず、全く実効性がありません。\r\n　次に、みずからのコストとなる派遣元での無期雇用の可能性も低く、結局は、新たな派遣先の紹介くらいしかできないと思われます。\r\n　派遣先の紹介は派遣業の本来業務であり、これが果たして雇用安定化措置と言えるのか。法改正は、政府の言うように派遣労働者の正社員化や待遇改善につながるどころか、ますます正社員になりにくくなる法改正と考えますが、総理、いかがでしょうか。\r\n　前回、本法案が廃案となったのは、塩崎大臣が法案の内容を十分に理解しておらず、五回も誤った答弁を繰り返したためでした。\r\n　法案では、三年を超えて同一の事業者で派遣労働者を受け入れる場合に、過半数労働組合等からの意見聴取を行い、意見があった場合には対応方針等を説明しなければなりませんが、了解が得られなくても、説明さえすればよいという仕組みになっています。\r\n　しかし、大臣は、厚労委員会で、過半数組合の了解を得なければならないと間違った答弁をしました。大臣も本音では、過半数組合が大反対でも、それを無視して派遣期間を延長できるという法案はおかしいと考えているのではないでしょうか。答弁を求めます。\r\n　本法案を含め、安倍政権では、労政審での労使の合意のないまま一方的に法案を提出する手法が横行しています。\r\n　ワークルールの変更は公労使三者構成の審議会での合意を前提とするというＩＬＯの基本原則を安倍政権が無視していることに対する総理の答弁を求めます。\r\n　働く者や若者を犠牲にして、企業が一番活動しやすい国をつくろうとすることが、どうして成長戦略なのでしょうか。\r\n　皆さん、御自身のお子さんやお孫さんが正社員になりたくてもなれない世の中をつくってよいのでしょうか。若者に安定雇用を与えることが政治の責任であるはずなのに、正社員になれず一生派遣で働く若者をふやす法改正は間違っています。\r\n　私たちは、そのような派遣法改悪は断固として阻止することを申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X02220150512/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X02220150512",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X02220150512/4"
            },
            {
                "speechID": "118703815X00620141107_033",
                "issueID": "118703815X00620141107",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "安全保障委員会",
                "issue": "第6号",
                "date": "2014-11-07",
                "closing": null,
                "speechOrder": 33,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　今の御答弁を聞いても、私は、自衛隊員の募集は自衛隊法に定められたことだと思いますが、工科学校の募集が果たして法的根拠があるのかというのは、ちょっと今の御答弁でも納得しがたい部分があります。\r\n　もう一つは、中学生、先ほど保護者に対してということがありましたけれども、中学生はまだ大人としての判断ができない年齢ですので、ここの部分はかなりセンシティブな問題があると思いますので、今後も、もう一度この運用というのをしっかり見直していただきたいなということをお願いしておきたいと思います。\r\n　今もお話をしてきたように、少子化や高学歴化が進んでいく中で、募集というのは大変難しくなっているということでありますけれども、今後、私は、集団的自衛権の憲法解釈の変更があったことによって自衛隊員の活動領域がどんどん広がっていくと、そのことがまた募集にますます難しさを増していくんじゃないかということを危惧しています。\r\n　それに関連して、自衛隊の隊員になるに当たっては、自衛隊法施行規則の三十九条に沿って、宣誓書に署名捺印をして服務の宣誓を行わなければならないということになっています。宣誓では、「我が国の平和と独立を守る自衛隊の使命を自覚し、」「事に臨んでは危険を顧みず、身をもつて責務の完遂に務め、もつて国民の負託にこたえる」ということを宣誓するということになっております。\r\n　しかし、集団的自衛権行使が容認されたことによって、今後の法整備次第ではありますけれども、自国が攻撃されていないのに、他国が攻撃された場合であっても自衛隊が出動する場面というのが予想されるのではないかというふうに思います。隊員の諸君は、愛する祖国と家族を守るために命を賭す、この覚悟は当然のことながらできていると思いますけれども、他国を守るために命をかけるということまで誓った覚えはないという人も私はいるんじゃないかというふうに思います。\r\n　そこで、現在の宣誓の内容というのを私は見直す必要があるというふうに思いますが、大臣、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118703815X00620141107/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118703815X00620141107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118703815X00620141107/6"
            },
            {
                "speechID": "118004260X00620120321_126",
                "issueID": "118004260X00620120321",
                "imageKind": "会議録",
                "searchObject": 126,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2012-03-21",
                "closing": null,
                "speechOrder": 126,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　民主党の大西健介でございます。\r\n　私、この委員会で初質問させていただいたのが平成二十二年の二月二十四日、子ども手当法案に対する質問でした。あれから二年、再び本法案に対して質問させていただく機会を得たことというのは、私にとってもいろいろな意味で複雑な思いがあります。\r\n　子ども手当制度については、私は、いろいろな批判や誤解もありますけれども、ただ、高い評価も得ていたし、大きな期待も受けていたのではないかというふうに思います。\r\n　そういう中で、新聞の投書欄に、子ども手当に対するいろいろな意見が載っておりました。その幾つかを拾ってみましたので、ちょっと今から御紹介をさせていただきたいというふうに思います。\r\n　長崎県大村市の五十八歳の主婦の方。「私は既に子ども全員が成人して支給対象外ですが、六人の子どもを育てている時に痛感しました。それは、子育てをあくまで個人の自己責任上の営みであるとする世間の冷たさと、未成熟な制度の中で負担する費用の大きさでした」「手当には、育児をする養育者への社会からの応援というメッセージもくみ取れます」。\r\n　次に、千葉県流山市の三十七歳、介護職員の男性。「子ども手当はバラマキの典型、愚策なのか。私は政権交代で子ども手当が半額でも実践され、ようやく世の中堅・子育て世代に目が向けられるようになったと喜んでいた。　国の財政赤字は、子育て世代の責任ではない。これまで血税をばらまいてきた自民党と、受益者であり長年政権を支えてきた高齢者・農家・土建業者たちの責任ではないのか。子ども手当がムダだというなら、今の高齢者の年金、社会保障に対する負担と受益は適正なのか？」。\r\n　最後に、神奈川県川崎市の五十九歳、ＮＰＯ主宰の女性。「なぜ他の政策の財源は問われず、子ども手当だけが目の敵にされるのだろう。少子化で子どもの数が増えないと日本社会は立ち行かないと、あれだけ大騒ぎしていたのに、いざ子ども手当が決まるとこのような状況になることが不思議でならない」「日本はつくづく子どもが嫌いで、子どもたちに冷たい国のように思える。このままでは、この国に子どもは生まれず、未来に希望は生まれようがない」。\r\n　こうした声は、ほかにも私はたくさんあるというふうに思っています。\r\n　しかし、先ほど来お話があるように、政治にある意味翻弄される形で、細切れの立法措置、つなぎ法案が繰り返されてきました。このままでは、いつか手当がなくなってしまうんじゃないかという不安も消えません。そういう意味では、早く恒久法を成立させて、安定した制度にしていくということは私も大変重要なことだというふうに思います。\r\n　私が今紹介をさせていただいたこういった声、小宮山大臣、聞いていただいて、率直な感想と、そして、今、この法案を成立させて、安定した制度を一刻も早くスタートさせるということに対する思いというのを改めてお聞きいたしたいと思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004260X00620120321/126",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004260X00620120321",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004260X00620120321/16"
            },
            {
                "speechID": "118005261X00920120215_345",
                "issueID": "118005261X00920120215",
                "imageKind": "会議録",
                "searchObject": 345,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2012-02-15",
                "closing": null,
                "speechOrder": 345,
                "speaker": "大西健介",
                "speakerYomi": "おおにしけんすけ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○大西（健）委員　ありがとうございました。\r\n　きょうは主に、社会保障と税の一体改革に関連して、世代間の格差の問題についてお聞きをしましたけれども、少子高齢化の世の中では、政治的には数の多い高齢者の意見というのが反映されやすいという点は否めないというふうに私は思います。\r\n　しかし、私も、毎週地元で座談会をやっているんですけれども、そうすると、多くのお年寄りの方々から、我々のことはもういいんだ、だけれども、将来の世代の人たちのためにちゃんとやってあげてほしいという御意見をよくいただきます。\r\n　私は、我々政治家が高齢者に、先ほどお話があったように、本当に困っている高齢者の方に負担をせよというのではなくて、余力のある高齢者に負担をお願いすることも、これは恐れてはいけないというふうに思います。ちゃんと話せば、それはちゃんと理解をしていただけるというふうに思っております。今後も、そういう観点からまた意見を述べてまいりたいと思います。\r\n　もう少しで時間だと思いますので、終わります。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X00920120215/345",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X00920120215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X00920120215/37"
            }
        ]
    }
]