[
    {
        "numberOfRecords": 1,
        "numberOfReturn": 1,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119804601X00520190226_155",
                "issueID": "119804601X00520190226",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2019-02-26",
                "closing": null,
                "speechOrder": 155,
                "speaker": "奥野総一郎",
                "speakerYomi": "おくのそういちろう",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○奥野（総）委員　いい答弁でありました。\r\n　やはり、沖縄の民意にしっかり耳を傾けるということが今大事だと思うんですね。このままだと日本が分断されてしまいますから、総理、ぜひ、じっくり耳を傾け、胸襟を開いて知事と話し合っていただきたいとお願い申し上げます。\r\n　それから、続いて、通告の中身に入っていきますが、最初は地方創生についてであります。\r\n　地方創生の法案ができたときに、総理はこう答弁しています。国は、東京一極集中の是正など、地方だけでは解決できない構造的な問題に全力で取り組む、まず一極集中を国が解決していくんだ、そして、地方は、地域の実情を踏まえて、雇用創出、少子化対策、移住促進などの施策をしていくんだ、こういう答弁を、当時、地方創生の方の審議のときにされているわけであります。\r\n　思い起こせば、東京一極集中を、ストップをかけて、地方で定住をしてもらって、そこで働いてもらって、ゆったり暮らしていくことで少子化にストップをかけていく、そういう地方創生の狙いがあったかと思うんです。\r\n　きょうは、資料をお手元にお配りをしています。資料一、二というところでありますが、その中で目標とされたのが、一つは、二〇二〇年まで五年間の、これは二〇一五年スタートですから、二〇二〇年までに、基本目標２というところですけれども、東京圏への転入転出を均衡させるということですね。これ以上東京圏の人口をふやさないんだという、この資料一の基本目標２という目標。これは先日総理が我が党の階委員に答弁して、非常に難しくなったという趣旨の答弁をされています。\r\n　そして、もう一つが、地方に定住するために、地方に若者の働く場をつくろうというのが基本目標の二であります。これは、二〇二〇年までの五年間に三十万人の若い世代の雇用創出だ、こう書いて、現状二十七・一万人となっているんですね。ここは達成できていると書いてあるんですが、じゃ、何で東京圏への流入がとまらないのかということなんです。\r\n　それで、一枚めくっていただいて、資料二というのをお配りをしていますが、二十歳から三十四歳、地域別雇用者数ということであります。これは、総務省統計局の労働力調査、統計ですね、統計はやはり大事なんですよ。\r\n　見ると、南関東というのは、注を打ってありますが、埼玉、千葉、東京、神奈川、まあ東京圏なんです。南関東圏はふえている。しかし、ほかの地域は、沖縄はふえていますが、ほかの地域は減っているんですね。\r\n　これは、二〇一二年というのは民主党政権最後の年、安倍政権ができる前の年ですけれども、そこから比べてどうなっていますか。実は、地方の雇用者数は減っているんですね。これは、まさに今、東京圏への流入がとまらないという話と一致しているんですよ。\r\n　それで、なぜこの違いが起きるのかということなんですが、これは、実はバーチャルな数字を使っていて、実際、外国人も入っていれば、やめた人も入っているし、いろんな統計の手法、統計というか計算を駆使して、バーチャルにこの二十七万人という数字をつくっているようなんですね。だから、大事なのはこの統計実数なんですよ。\r\n　こういうのを見ると、地方創生の評価、うまくいっていないんじゃないか、むしろ失敗なんじゃないかと。東京圏への流入がとまらない、あるいは地方での雇用が創出されないということは、当初の狙いどおりいっていないんじゃないかと思いますが、総理、地方創生についての評価を伺いたい。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804601X00520190226/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804601X00520190226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804601X00520190226/19"
            }
        ]
    }
]