[
    {
        "numberOfRecords": 26,
        "numberOfReturn": 26,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105371X00120230426_019",
                "issueID": "121105371X00120230426",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会国土交通委員会連合審査会",
                "issue": "第1号",
                "date": "2023-04-26",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　是非、クリアに、そして公明正大なしっかりとした運営をしていただきたいと思いますし、これまでも赤羽当時の国交大臣の方からいただいていますけれども、結構地方選の中でも、口利きのような、議員さんとか首長さんとかも、国交省につてがあるからみたいなこととか、パイプがあるからということを売りにする場合が多いです。ＯＢの方たちもこれと同じようなことを言うというのも、さっき水に流せという議員の男性の声がしましたけれども、流せる問題ではないです。\r\n　しっかりとそこをやること、繰り返し周知をしていただくこと。そういったことで、きちんとした提案があり、そしてきちんと第三者機関なりでチェックをしているということをもっと前面に出すことを言わせていただきまして、法案の内容の方に入らせていただきます。\r\n　さて、水道行政の移管についてですけれども、本法案に関しては、食品衛生基準行政の機能強化、水道整備、管理行政の機能強化、所掌事務等の見直しなどが盛り込まれておりますが、私からは、水道行政の、厚生労働省から国土交通省への、一部は環境省でありますが、移管について、主に質問をさせていただきます。\r\n　水を国民共有の貴重な財産と位置づけた水循環基本法が、超党派の有志による議員連盟を中心にして、議員立法により成立してから九年が経過いたします。私自身も検討段階から参画させていただいた一人でもあります。成立後、九年の間に、当初法案に盛り込まれなかった地下水に関しての取扱いの明記のある改正も成立させることができました。\r\n　また、この間には、ＳＤＧｓの視点が政策推進に強く求められる時代にも入ってまいりました。温暖化の進行、少子高齢化、人口減少社会の中で、市民生活にはなくてはならない水道、下水道を始め、また、道路、橋梁、トンネルや鉄路といった交通インフラ、教育機関や医療機関、公共施設、通信網などの老朽化が進み、メンテナンスや改修、改築が必要となるのがインフラでもあります。いかに必要な規模で維持し続けられるかは、行政上の大きな課題であります。\r\n　昨年から、立憲民主党有志議員において、水の政治・政策オープンフォーラムの勉強会を立ち上げ、私も幹事長として参画をしております。同フォーラム立ち上げの段階におきまして、元厚生省の水環境部長を務められ、退官後も日本水道工業団体連合会、水団連の専務理事を務められました、水及び下水道では第一人者と言われる坂本弘道さんより御講演をいただきました。\r\n　坂本さんからは、江戸時代の神田上水を始めとした、日本国内での水道の歴史の概要を紹介いただくところから始まり、岩倉具視の欧米使節団、コレラの蔓延と衛生という言葉の採用、水道条例、水道法制定、水道の普及、そして旧内務省時代に衛生局と土木局で所管していたものが、厚生省の設置により所管が分かれていき、戦後には、工業用水道の所管をした通産省を含めて、厚生省、建設省の三分割の行政となって、橋本内閣での省庁再編後、現在の状態になったという経緯を熱心に語っていただきました。\r\n　超党派の水制度改革議員連盟の設立から、水循環基本法成立にも言及していただき、将来の水循環規制庁といったような専門官庁の設立への期待も述べられておりました。\r\n　最後には、今回の法改正の内容となる水道行政の国交省及び環境省への移管については全く心配がないと述べられておりまして、一元化の方向性を肯定的に捉えているということがこの点で分かったかと思っております。\r\n　これまで、中央省庁においては、水道は厚生労働省、下水道は国土交通省と所管が分かれており、実際に事業に携わる地方自治体においては、水道も下水道も、さらには浄化槽も含めて、同じ部署で担当している場合が多く見受けられます。近年、地方自治体においては人員削減を求める動きが強く、そうした人員削減の機会などにも、水道と下水道を同一部署で対応するというところが増えていったと認識をしております。\r\n　その一方で、所管が一元化されていくことで、これまでの水道事業、下水道事業と別々に計上されていた予算の総額と比べて、削減への圧力が高まってくるのではないかという懸念もございます。経済性ばかりが優先される整備にはならないのか、大変危惧しているところでもあります。\r\n　事務経費など効率化、合理化などが想定される部分もあれば好ましいことと考えますけれども、実際の水道事業、下水道事業の維持管理に必要な予算は確実に確保されていかなければなりません。水道、下水道に関わる予算確保について今後どのように取り組んでいくのか、国土交通大臣の決意を伺います。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105371X00120230426/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105371X00120230426",
                "pdfURL": null
            },
            {
                "speechID": "121104319X00220230310_046",
                "issueID": "121104319X00220230310",
                "imageKind": "会議録",
                "searchObject": 46,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2023-03-10",
                "closing": null,
                "speechOrder": 46,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　是非全力で取り組んでいただきたいと思いますし、また、多くの学生さんたち、学んでいる方たち、保安検査やグラウンドハンドリング、この仕事というのが、非常に有意義であり、将来性があるということが実感できるような、そんな支援の仕方もお考えいただきたいと思います。よろしくお願いいたします。\r\n　さて、あした、三・一一は、東日本大震災から十二年を迎えます。また、トルコ、シリアでの大地震から約一か月が経過をいたしました。改めて、お亡くなりになった皆様に御冥福と、被災された皆様に謹んでお見舞い申し上げます。\r\n　また、先ほども指摘がございましたけれども、東日本大震災、またシリアも、大規模な自然災害のときには行方不明になった方々がずっといらっしゃいます。多くの御家族の方の御心痛を考えると、少しでもその方たちが癒やされること、そして見つかることを改めて願わずにはいられません。\r\n　これらの大規模地震災害から私たちは様々なことを教えられ、学んでおります。私たちが忘れずにいることもお伝えしていきたいと思います。\r\n　大臣所信で、国民の生命財産を守るため、災害への備えが必要と述べられました。また、安心して暮らせる住まいの確保も掲げられておりました。超高齢化、少子化社会、人口減少の社会を迎える中で、我が国の住宅・建築政策において、建物そのものに関しての課題は、大きくくくると、空き家問題、老朽化マンション対策、そして省エネ対策の三点に集約されると考えます。\r\n　空き家問題については、一九七〇年代初頭には既に住宅総数が総世帯数を超えており、二〇一八年現在のデータで、空き家数は約八百四十九万戸、空き家率は一三％を超えており、老朽化により倒壊の危険性が高まるなど、社会問題となっています。これは、新築至上主義的な住宅政策により、中古住宅の資産価値が築後二十年でほぼゼロになるということも大きな要因になっていると考えます。\r\n　旧耐震基準で建てられた築後四十年以上が経過したマンションは、全国で百万棟を超えております。このような老朽化マンションの建て替え、更新は余り進んでおりません。法務省、国土交通省等により、区分所有法改正、建て替え要件の緩和等が検討されていると聞きますが、建て替えには関係者の調整に多大な労力と時間がかかり、これまた即効性があるものではないと捉えております。\r\n　老朽化マンションについて一刻も早く耐震性能を確保することは喫緊の課題でもあり、具体的な解決策をどのように考えていらっしゃるのか、大臣にお伺いいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310/46",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00220230310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00220230310/10"
            },
            {
                "speechID": "120304319X00320201120_019",
                "issueID": "120304319X00320201120",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 203,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2020-11-20",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　御質問ありがとうございます。\r\n　「交通に対する需要が多様化」するとは、例えば、少子高齢化の進展などにより、より柔軟な通院を可能とするコミュニティータクシーの需要が高まることなどを想定しております。\r\n　第十六条の改正は、そのような状況においても、従来から通勤通学を含めた人の移動の基礎となってきたバスなどの基本的な交通手段が淘汰され、その利用者の移動が制限されることのないよう、交通手段の確保そのほか必要な措置を講ずることを明記したものでございます。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120304319X00320201120/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120304319X00320201120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120304319X00320201120/4"
            },
            {
                "speechID": "119805267X00120190227_093",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 93,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 93,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　お願いいたします。\r\n　あと、各党、ぜひ皆さん方、持ち帰っていただき、やはり最低二日間をやることによって、審議の充実、そして国の予算に対しての審議がもっと深まることを心から願っております。\r\n　この点に関しましては、委員長のイニシアチブ、また熱意をぜひこれからも注視していきたいと思います。\r\n　それでは、質問の内容に入らせていただきます。\r\n　まず、本年四月から、入国管理法改正におきまして、外国人労働者の受入れの拡大がスタートいたします。\r\n　少子高齢化、人手不足のさまざまな現場からは、外国人が国内で働くこと自体は私たち国民民主党としても理解をしておりますが、技能実習生制度、この実習生という言葉、このもとにおいて、この制度を隠れみのにして、過酷な労働環境の現実を十分検証することなく受入れ拡大、実質移民制度へと移行するのは、さまざまな面から粗雑であり、また、受け入れる地方自治体、現場への負担を押しつけることになると危惧をしております。\r\n　また、日本語というのは、ほかの国で母国語として使用されておりません。汎用性のない言語とも言えます。労働力の担い手として訪日する方は、技能の習得、また地域での生活、いずれも日本語能力の習得が避けて通れません。\r\n　厚生労働省では、外国人就労・定着支援研修事業に取り組んでいらっしゃいます。これは、二〇一四年までは日系人就労準備研修として実施を重ねてきた事業であり、二〇一五年度から名称を改めて現在に至っております。この外国人就労・定着支援研修事業の目的、実施人数規模について簡潔に御説明ください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/93",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/17"
            },
            {
                "speechID": "119805267X00120190227_112",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 112,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 112,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山分科員　先生、やはり建設官僚らしく、前進をしていきたいと。これの方が行政用語としてはうれしい回答ではありますけれども。\r\n　私自身がなぜこの手すり先行工法の義務化が必要と考えているかといえば、まずは、技術的に不可能な場合など、適用除外規定を設けることができると考えていますし、また、義務化でなければ、手すり先行工法を採用する場合と不採用の場合とで価格競争面で差が生じまして、よりよい安全な工事を施工している者が不利となる危険があるということ、そして、これまで十数年来、通達による指導が行われてきましたけれども、死亡事故件数も、先ほどお伝えしたように高どまりをしている現状を考えれば、やはり義務化をすることによって安全確保というのを最重点に置くべきではないかと考えるからでもあります。\r\n　少子高齢化、働き手不足の中で、建設現場の職人として入ってくる若者も減少しております。今、高齢化がこの建設現場にも現実として起こっております。人材不足解消は喫緊の課題であります。先ほどもありましたけれども、外国人労働者に依存をしても、条件の悪さや安全が確保されないままの現状では、日本人も選びもしない業種は当然、外国人労働者からも選ばれなくなると危惧をしております。\r\n　今後の建設業を支えていく人員確保、これは災害時などにおいても絶対に必要な業種でもありますが、不安があったり、現状は人手不足の負の連鎖に陥っております。労働者側に立ち、作業時の安全向上、安全経費確保、仕事の安定性などが解消されることが、日本の建設業と建設職人の人手不足の負の連鎖からの離脱につながると捉えております。\r\n　建設業は危険な業種と言われております。人手不足が懸念されることから、持続可能な業種とするためには、安全を重視した施策を実施していくことが必要だと考えております。この安全を守るために、大臣の御見解をぜひ最後にお聞かせいただければと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/112",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/20"
            },
            {
                "speechID": "118705254X01120141106_019",
                "issueID": "118705254X01120141106",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2014-11-06",
                "closing": null,
                "speechOrder": 19,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　私は、生活の党を代表して、ただいま議題となりましたまち・ひと・しごと創生法案並びに地域再生法の一部を改正する法律案に反対、民主党、維新の党、みんなの党、生活の党共同提案の国と地方公共団体との関係の抜本的な改革の推進に関する法律案に賛成の立場から討論を行います。（拍手）\r\n　第百八十七回臨時国会において、安倍総理は、地方創生を最大のテーマとして取り上げ、担当大臣を指名してまで、地方創生関連二法案を提出されました。\r\n　衆議院においては、特別委員会の設置をし、重要広範としたにもかかわらず、政府への審議時間はわずか十七時間ほどと異例の短さで、昨日、委員会の採決となりました。\r\n　政府提出二法案で、東京一極集中、これを何とかしなければ人口減少問題の解決は難しいと言われますが、東京圏への流入を是正することと少子化の歯どめとの因果関係は明快ではなく、法案の前提にも疑問があります。\r\n　地域へ大幅に権限と財源を移譲して、財政措置の相当部分を地方がみずからの裁量で自由に使えるように措置してこそ、地域活性化の実現に向けて効果ある施策を行うことができると私たち生活の党は考えますが、本法案には、そのような内容も全く盛り込まれておりません。\r\n　また、徳島で開催された地方公聴会並びに先週の参考人質疑では、大胆な、一国二制度なども踏まえた制度の創設、独自の施策が十分に生かせるような形で交付金などをつくっていただきたい、四十八年間も変わっていない地方交付税の総額決定のいわゆる法定率を引き上げることが地方一般財源の充実につながっていくとの指摘がありました。\r\n　極めて貴重な御意見をいただくことができましたが、残念ながら、政府二法案には盛り込まれることはありませんでした。\r\n　これに対して、野党四会派の対案では、地方公共団体が自主的な選択に基づいて実施する事業等に要する経費に充てるため裁量的に使用することができる財源としての新たな交付金制度導入について定めており、地方がより魅力的な地域をつくることができる案となっており、望ましいものと考えます。\r\n　以上、政府提出二法案に対し反対、野党四会派提出法案に対して賛成の討論といたします。\r\n　御清聴ありがとうございました。（拍手）",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705254X01120141106/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705254X01120141106",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705254X01120141106/4"
            },
            {
                "speechID": "118704773X00520141029_323",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 323,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 323,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　ありがとうございます。\r\n　文化というものは、大変奥深いですし、それを中心にまた多くの方が集まる。また、新しい人も、もともといた方も集まれる、起爆剤というか接着剤のような役割をすると思いますので、このやり方というのは大変興味深く、また、支援のあり方というのもこれからの参考にさせていただきたいと思います。\r\n　次に、山口陳述人に伺いたいと思います。\r\n　御趣旨に、在宅福祉は住民の支えがますます重要とあります。少子高齢化という中、またコミュニティーが崩壊しかけているというところがたくさんある中で、先ほど、コミュニティーハウスの話であったり、住まい方、支え方というのが家族主義から地域に変わっていくのではないかというふうに聞かせていただきました。\r\n　今回の法案自体は、やはり人口減少に歯どめがかからない危機意識というところが大変大きくあるんですが、家族だけではなく地域とともに生きるという新しい発想が必要か。そのときには、山口さんのやっているような福祉のあり方というのは大変参考になるかと思います。\r\n　これからの家族のあり方について、何か御意見があれば簡潔にお願いいたします。",
                "startPage": 57,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/323",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/57"
            },
            {
                "speechID": "118704773X00520141029_327",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 327,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 327,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　私も、画一的なものというのは、本当に魅力を、半減どころではなく、なくしてしまう、その地域その地域、その人その人のすばらしいところを見出せるような施策がそれぞれの地域でできるということが何より大切だと考えております。\r\n　そういう中では、先ほどから飯泉知事もおっしゃっていましたけれども、ある意味、一国二制度とか地域主権であったり、地域の自立性というものをもっと重視する方が、それぞれの意味でさまざまな可能性ができるでしょうし、雇用というものも生まれてくるんだというふうに考えております。\r\n　特に飯泉知事には、私がちょうど埼玉県会議員になったときに埼玉県に出向していただいて、あのころ、ものつくり大学が埼玉でありました。ドイツ等を参考にはしたんですが、一番大きな点は、大学で技術を学んだ後に数年間その土地にいなければならない。ドイツの場合は、いることによって、家庭を持ち、仕事を持つ、そこで定住になり産業になっていくという理念があったんですが、残念ながら日本はそうはいかなかったというのを埼玉県で私自身実感をしております。\r\n　そういう意味において、知事に、本当は全員に聞きたいのは、今回のまち・ひと・しごと創生法案の目的のところ、私個人としては、三番ほどにあります、結婚、出産は個人の決定に基づくもので、希望を持てる社会だという、自由にさせてほしいなと思うところも中にはあるんですが、それよりも、本来の目的としては、急激な少子高齢化においての人口減少に歯どめをかけ、東京圏への人口の過度の集中を是正し、それぞれの地域で住みよい環境を確保する、そして、将来にわたって活力ある日本社会、地域の維持をするというのが一番大きなテーマだと思っております。\r\n　逆に言えば、東京圏への人口の過度の集中を是正すれば、人口減少に歯どめをかけたり、地方活性化するのだろうかと、逆に考えると、何となく違和感を感じているところでもあります。\r\n　最後でありますが、そういった中で、今回の法案に関しまして、知事から、皆様に一言ずつ、簡潔に御意見を伺わせていただきたいと思います。",
                "startPage": 58,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/327",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/58"
            },
            {
                "speechID": "118604183X00420140424_307",
                "issueID": "118604183X00420140424",
                "imageKind": "会議録",
                "searchObject": 307,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法審査会",
                "issue": "第4号",
                "date": "2014-04-24",
                "closing": null,
                "speechOrder": 307,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山委員　生活の党の小宮山泰子でございます。本日はよろしくお願いいたします。\r\n　提出者の皆様には、この法案をまとめられるまでにさまざまな議論があったこと、本日の今までの審議を聞かせていただいても推察されます。この努力にまずは敬意を表させていただき、そして、本日は、選挙権年齢等の引き下げについて、まずは質問をさせていただきたいと思います。\r\n　投票権年齢等の引き下げにつきましては、生活の党は、改正法施行後四年以内という年限を限って必要な法制上の措置をすべきであると主張してまいりました。その結果、改正法の附則で年限を明らかにすることはできませんでしたが、八党で交わした確認書の中で、「選挙権年齢については、改正法施行後二年以内に十八歳に引き下げることを目指し、各党間でプロジェクトチームを設置することとする。　また、改正法施行後四年を待たずに選挙権年齢が十八歳に引き下げられた場合には、これと同時に、憲法改正国民投票の投票権年齢についても十八歳に引き下げる措置を講ずることとする。」とされたところであります。\r\n　これに関して、去る四月二十二日の憲法審査会におきまして、参考人に対する質疑が行われました。その際には、特に選挙権年齢の引き下げに関して、若い世代のお二人から、十八歳に引き下げるべきであるという強い意見がありました。国際社会の中では既に十八歳選挙権が標準であり、さらに、欧州各国で十六歳選挙権に向けた動きもあることが紹介されているとともに、十八歳選挙権は、世代間格差を是正し、少子高齢化社会に伴い、その担い手として若者が参加する仕組みを整える一環として重要な役割を果たすとの御意見がありました。若者の政治的判断能力を育てていくためにこそ十八歳選挙権を実現してほしいという御意見が述べられたところであります。\r\n　そこで、鈴木克昌提案者に、先日の参考人質疑でのこの参考人の意見を受けて、選挙権年齢等の引き下げについてどのように認識をされたのか、お伺いしたいと思います。\r\n　あわせて、今回この改正案が成立した後に、選挙権年齢等の引き下げについてどのように進めていくのか、選挙権年齢等の引き下げにおけるその効果についてのお考えをお聞かせください。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604183X00420140424/307",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604183X00420140424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604183X00420140424/39"
            },
            {
                "speechID": "118505254X01120131119_038",
                "issueID": "118505254X01120131119",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 185,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第11号",
                "date": "2013-11-19",
                "closing": null,
                "speechOrder": 38,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "生活の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山泰子君　私は、生活の党を代表いたしまして、ただいま議題となりました持続可能な社会保障制度の確立を図るための改革の推進に関する法律案について、反対の立場で討論を行います。（拍手）\r\n　少子高齢化の急速な進展、経済の低成長、低迷、雇用基盤の変化など、社会経済状況は大きく変化しています。\r\n　このような中で、我が国の社会保障制度の改革を進めるには、まずは、国民一人一人の命と暮らしの安心が守られる安定した制度へと再構築することを目指すべきではないでしょうか。\r\n　本法案の、ありとあらゆる改革と称するものは、国民の命と暮らしを軽視する思考があらわれております。国民の生活が第一とする我が党としては、到底容認できるものではありません。\r\n　以下、反対の主な理由を申し上げます。\r\n　反対する第一の理由は、本法案は、消費税引き上げのための、単なる改革先送り法案にすぎないということであります。\r\n　昨年の社会保障と税の一体改革では、社会保障制度改革の議論をきちんと進めるということが、消費税引き上げの前提となっていたはずです。にもかかわらず、安倍内閣は、社会保障制度改革の議論に真正面から向き合うことを放棄して、消費税の引き上げにのみ、ひたすら邁進しています。\r\n　本法案では、少子化対策も、医療も、介護も、年金も、抜本的な改革は打ち出されておりません。消費税の引き上げに合わせて社会保障も充実するのだという政府の言いわけのために、現行制度にこだわり、当面の手直しに終始した、このような中身のない法案を成立させる意味は全くもってないと考えます。\r\n　反対する第二の理由は、こうした当面の手直しにおいても、社会保障の充実より負担増を先行させている点であります。\r\n　政府から出てくる話といえば、七十歳から七十四歳の高齢者の医療費の自己負担の二割への引き上げ、介護保険における、要支援者の切り捨てにつながりかねない、予防給付の市町村への丸投げや、難病患者の自己負担の引き上げなど、給付減や負担増の項目ばかりであります。国民に生活の安心を与える社会保障制度の充実からはほど遠い状況にあります。\r\n　そもそも、政治や行政の身を切る努力はどこへ行ってしまったのでしょうか。議員定数の削減議論は遅々として進まず、天下りもいまだに禁止できていません。\r\n　やるべきことをやらずに、物言えぬ一般庶民のように、取りやすいところから取るのでは、順序が全く逆であります。このような、負担増ばかりを後押しするような法案には断じて賛成できません。\r\n　反対の第三の理由は、社会保障に対する国の責任を大きく後退させようとしている点であります。\r\n　社会保障は、自助、共助、公助の組み合わせであり、国民が自立した生活を営むことができるよう、家族相互、国民相互の助け合いの仕組みを通じてこれを実現する環境整備は重要であります。\r\n　しかしながら、本法案では、あえて自助自立のための環境整備に係る規定を設け、殊さらに自助を強調しております。これは、共助、公助の役割を相対的に低下させることとなり、とりわけ、公助、すなわち社会保障に対する国の責任を大きく後退させることになりかねません。\r\n　高齢化が進み、ひとり暮らしもふえるなど、自助自立が難しい時代だからこそ、共助、公助を充実させ、国民の皆様が安心できる制度改革が求められているのです。しかし、安倍内閣の進める社会保障制度改革は、こうした方向に明らかに逆行しており、到底賛成できるものではございません。\r\n　最後に、現在、国会改革を進めている中、委員会での採決、そして審議は、強行せず、丁寧に行うべきであります。\r\n　また、消費税増税に邁進し、社会保障の給付減、負担増ばかり目指そうとする安倍内閣の社会保障制度改革は、改悪であり、断固として認められないことを申し上げて、私の反対討論といたします。（拍手）",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118505254X01120131119/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118505254X01120131119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118505254X01120131119/11"
            },
            {
                "speechID": "117004319X00520081119_076",
                "issueID": "117004319X00520081119",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 170,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2008-11-19",
                "closing": null,
                "speechOrder": 76,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　民主党の小宮山泰子でございます。\r\n　私も、同じく長期優良住宅の普及の促進に関する法律案を軸にぜひ質問をさせていただきたいと思っております。\r\n　それは、今の景気の悪さ、特に、中小工務店を初め、建設業に関しては非常に暗い話題や死活問題ということが日々取り上げられておりますし、そのような訴えも多いし、また倒産件数もこの業種は軒並みふえております。\r\n　その中において、この法案によって、自分たちが生きつないでいける、そういう意味で大きく期待を持っているからこそ、ここは本当の意味で、地域を支え、そして地域のコミュニティーにも今まで溶け込んで頑張ってきた。そして、これからもその分野というか、そういった思いや貢献というのがあれば、これからの少子高齢化、人口減少という日本の中においての一助になると思っておりますので、ぜひ、大臣におきましては、元気よくお答えをいただければなと思います。\r\n　まず、この点に関しましてですけれども、この法案の中において、最初の、新築を基本的に考えているというのがございます。であるならば、規定の中にもございますけれども、長期優良住宅の認定を受けた後に一たん取り下げた住宅の再認定についてお伺いしたいと思います。\r\n　これは、場合によっては、住宅ではなく、ほかの使用目的になった場合、事業所であったり、デイケアのホームに一時期なるとか、そういったことも考えられますし、また、費用がかかるものでありますので、当然、この点に関しては、私はこの認定は要らない、この制度はしないということが二百年のうちには何回かあるかもしれません。\r\n　しかし、もともと認定を受けてつくられた建物であるならば、一たん取り下げた住宅の再認定というのも、きちんとした補修なりが、履歴が途中ちゃんと残っている、もしくは続けられるということの確認がとれたならば、その後の方が再認定を受け、そしてまた長期優良住宅の認定をきちんと受けることは妥当だと思うのですが、この点について、まず御見解をお願いします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117004319X00520081119/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117004319X00520081119",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117004319X00520081119/14"
            },
            {
                "speechID": "116904319X01220080416_143",
                "issueID": "116904319X01220080416",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第12号",
                "date": "2008-04-16",
                "closing": null,
                "speechOrder": 143,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　ぜひ積極的な、物を残すというのは、ある意味、これは文化庁のテリトリーかもしれません。これからやるというのは、恐らく文化財だけではなく、そこの次にある日常のものを生かしていく、それがあって初めて面的整備というものと地域の価値が、一足す一が二ではなく三にも四にも膨れ上がるものになるんだと考えております。\r\n　ぜひこの点は、残すではなく日常に適用されるような、正直、国土交通省のいろいろな地域づくりとか活性化という言葉の資料を見ますと、書いている方が同世代なのか、鉄腕アトムの時代のような高層化の絵とかイラストが非常に多く、高層化というのは高度化という表現を文章ではしますけれども、大体縦に縦に伸びるものですよね。でも、そうではなく、地域のためということを考えれば、やはりこの点は日常にできるような、もっとそこは、これから少子化に入っていくという中において、高度化でたくさん面積が使えるからいいのではなく、地域というものを、土地の価値は、歴史地区というんでしょうか、風致地区ができたからこそ高くなるというような、そういった発想の転換につながることを期待しております。\r\n　それでは、実際には核となってまいります文化的建造物の維持、保存というもの、またそれを発展させていくか、そういったものもぜひ、文化庁に来ていただいていますので、ちょっとお話しいただければと思います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904319X01220080416/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904319X01220080416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904319X01220080416/26"
            },
            {
                "speechID": "116804319X00520080109_085",
                "issueID": "116804319X00520080109",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 168,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第5号",
                "date": "2008-01-09",
                "closing": null,
                "speechOrder": 85,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　ありがとうございます。\r\n　総務省から、「平成十九年度地方財政の運営について」ということで、四月二十日付で各都道府県知事あての総務事務次官通知で、「将来の使用料水準並びに一般会計に与える影響等を考慮した長期の財政計画を策定することにより、長期的視点に立った効率的な経営に努めるとともに住民等に対して十分な説明を行うこと。」というような内容も含めた通知が出ております。\r\n　これは本当に必要なことだと思うんですが、その一方で、平成十六年十二月十六日に、各都道府県の下水道担当部長あてに国交省の方から、これは下水道企画課下水道管理指導室長ということで出ている中には、実は「接続の徹底」という項目もございます。「接続済の者と未接続者との間の負担の公平など、無視し得ない多くの問題を生じることになるため、早急に改善しなければなりません。」と。\r\n　これは下水道と合併浄化槽の接続のことを指摘しているんですが、例えば岐阜県の揖斐川町の例でありますけれども、当初一万九千人の下水道整備計画を、既存の浄化槽は下水道整備計画から除外する、市街地周辺は浄化槽で整備する、この方針に従って見直しを行った結果、当初その整備に二百三十四億円必要と見積もられていたものが百五十九億円と、七十五億円削減できたと言っております。\r\n　また、逆に今度は、下水道経営の効率化のために下水道整備区域内では浄化槽の接続を義務づけているといった説明も聞かれたり、また、多分先ほどのものが影響しているんだと思いますが、結果、茨城県の常陸大宮市の流域関連公共下水道の例を見ると、一人当たりの費用は確かに漸減しますけれども、市町村が負担する総額は逆に増加したという例も聞こえてきます。\r\n　そこで、やはり最終的に、都市計画やいろいろな地方、地域からの要望や実施計画が出てきても、それが本当に今後この汚水処理というものに対し寄与できるだけの許可になるのか、この点は非常に疑問に思う点も多々ございます。\r\n　この点に関しましては、大臣、実は必ずしも接続をしなくてもいいのではないか、やはりこれから少子高齢化、また人口減少という日本の構造が変化する中において、こういった制度の改正や、また通達というんでしょうか、こういったところの見直しというのをぜひもう一度徹底して改めて、そして現場というものを大切にし、また地方というものを大切にするということが必要だと思うんですが、この点に関して一言いただければと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116804319X00520080109/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116804319X00520080109",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116804319X00520080109/18"
            },
            {
                "speechID": "116405007X01120060511_066",
                "issueID": "116405007X01120060511",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第11号",
                "date": "2006-05-11",
                "closing": null,
                "speechOrder": 66,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　詳しくありがとうございました。\r\n　地産地消、実際には、収穫から市場に出すというところにおいて、このエリアの人たちというのは、特に葉物なんて、九時、十時に行っても夜こうこうと電気をつけて、朝の出荷のために、また夜中の出荷とかそういったために、本当に時間を惜しまず長時間一生懸命働いていらっしゃいます。一枚一枚、汚いところの売り物にならないところの葉っぱを外したりとか、そういう意味では、家族総出でしているからこそ、新鮮な野菜というものが都市もそうですし全国に流れていくという、非常に努力の上に成り立っているものであります。\r\n　その割には、まだまだ地産地消といってもなかなかその点が理解されていない点もあるのではないか。特に、都市計画法を審議している中において、国土交通省が所管ということもありますが、縦割り行政の弊害で、農水省の方は非常ににこにこと穏やかに座っていらっしゃって、なかなか農地を守るということに関して押しの強い発言が出てこないということは、これでいいのかなという思いをあの審議の中で私は非常に感じました。\r\n　日本の人口は既に減り始めているということもあります。これは、思った以上に早く統計的にも来ています。少子高齢化という中において人口が減ってきた中、そうやって、今までの町づくりというのは、高度化といいますと、上に上に建てる、またコンクリートとか、駅前とかは大きな商業ビルを建てて、そして建ぺい率とか容積率が大きくなることによって利用率が高くなるから、そこの土地の部分が非常に有効に使えるんだと。だからこそ、今生産緑地の問題等残っておりますけれども、そういった中で、農地をバブルのころの土地の急騰ということもあって手放して、そこを宅地にする。しかし、住む人間が減ってきている。もちろん、学生とかも減ればアパートを借りる必要もない。\r\n　そういった中で、都市近郊農業の担い手の人たちというのは、その時代の流れ、そして政策的な、ある意味、もしかすると失敗かもしれない、そういったはざまにおいて、大きな固定資産税であったり、また後継者の育成の問題、そして何よりも地道な作業という、休みのとれない、葉物はどんどん育ちます、そういう意味においては、なかなか後継ぎというのも言いづらい。子供が頑張ってくれるから、また統計的に見ても、アパートの収入とか、本当は農業だけやりたいけれども、それだけじゃ食べていけないからほかのこともやって、そして収支を合わせ、そして誇りある農業、昔からの代々続く農業というものを守っているという、ある意味、非常に個人に頼っている面も否めないのが現実だと思います。\r\n　そして今、農業というものは農作物だけではない。その点に関しては、緑地でヒートアイランド対策の役割もあります。そして今、観光立国と言っている中で、私たちも海外に行けば、田園風景を見て、トスカーナの方のあのばあっとした風景、私は映画でしかそれは見たことはないんですが、ああいった風景を見てすばらしいなと思う。別に何があるわけではない。昔から守り続けた農地のその風景というもの自体が日本の資産になるんだということを、これからは、恐らく私たち政治家はしっかりとそれを守っていかなければいけない時代に入ってくるんだと思います。\r\n　そこで、ぜひお伺いしたいんですけれども、環境やそして観光資源としての近郊農業というもの、この点に関して、農水省として、できれば本当は大臣にお答えいただきたい、こういった現状と、そして今後の展望について農水省はどのように対応していくビジョンをお持ちなのか、お答えいただければと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405007X01120060511",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405007X01120060511/12"
            },
            {
                "speechID": "116404319X01720060509_048",
                "issueID": "116404319X01720060509",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2006-05-09",
                "closing": null,
                "speechOrder": 48,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　会社が残っても走っていなかったらないと一緒だと思いますので、それを普通廃線というのだとは思いますが。\r\n　やはり、もともと第三セクに移ったところは経営が厳しいのだと思います。それが結局のところ転換をしていっても廃止になっていくというのは歯どめがとまらないことではあると思いますし、また、地方の財政状態も非常に悪くなっているわけですから、大変厳しい状況の中で、過疎化や少子高齢化とかモータリゼーションということもあるのかもしれませんが、ある意味、先般まちづくり三法の審議をしたときも、その点において、やはり人の流れ方もどんどん変わっていってしまう、変わらざるを得なくなってしまっているというのも現実なのではないかと思います。\r\n　そして、この答申の中にありましたけれども、地方交通、先ほどバスの振りかえ等をされているという話もありました。そして、地元の協議会とか地方協議会で対応していくようにということで答申には書いてあります。\r\n　それでは、現実的にはその地方協議会というのはどれだけ機能しているのか。地方において機能する、その仕組みについて、実際には、民間業者になったところ、第三セクになったところとかが、地方局、国土交通省の出先のところに一年前に申し込んで、そして代替の振りかえとかそういうのを協議して、それで廃止をしていく。結局、それに関しては、地方がどんなに存続を希望しても、実際にはとめることは不可能なんじゃないかという思いがあります。\r\n　この点に関して、申し出て、それが認められなかった例というのはあるんでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01720060509/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01720060509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01720060509/9"
            },
            {
                "speechID": "116404319X01720060509_050",
                "issueID": "116404319X01720060509",
                "imageKind": "会議録",
                "searchObject": 50,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第17号",
                "date": "2006-05-09",
                "closing": null,
                "speechOrder": 50,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　結局、廃止と決まればもちろん廃止になるでしょうし、提出されれば、それはそのままになっていく。しかし、これから少子高齢化時代、もちろんもう始まってはいるんですけれども、その中において、この答申というもの自体が、その目的として、採算、利用というものに関して非常に厳しい状態に陥っていくのではないかという思いがしてなりません。\r\n　もちろん、答申の十九号の初めには利用者から見た使いやすさも強調されておりますし、鉄道事業法の第一条「目的」には、しっかりと次のように書かれております。「この法律は、鉄道事業等の運営を適正かつ合理的なものとすることにより、鉄道等の利用者の利益を保護するとともに、鉄道事業等の健全な発達を図り、もつて公共の福祉を増進することを目的とする。」とあります。\r\n　もちろん、先ほど、一番最初に、大臣のインタビューの中にもいいことが書いてあります。経済中心ということでなくというようなこと、そういったようなことに関してもたしか触れられていたと思いますが、本当に、日本の国土の発展という意味においては、これはもしかすると厚生労働省に文句も言わなければいけないんでしょうが、出生率の間違い、違えたということがあります。\r\n　ちなみに、当然、この答申のときに、国土交通省は厚生労働省の出した出生率をもとに利用者の状況というものを試算したんですよね。この辺、ちょっと一回、通告はしておりませんけれども、出生率というもの、要するにこれから人口の増減を考えるという意味では、当然、厚生労働省の書いたそのことをベースに試算をされた、計算されたんですよね。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01720060509/50",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01720060509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01720060509/9"
            },
            {
                "speechID": "116404319X01620060428_088",
                "issueID": "116404319X01620060428",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第16号",
                "date": "2006-04-28",
                "closing": null,
                "speechOrder": 88,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　積極的にぜひ展開をしていただきたいと思いますし、実際にその施策をしながら木造住宅が減るという現実を見ると、これは、厚生労働省で少子高齢化対策をしていますと言ってずっと減り続けたようにも見えないでもありません。ぜひ、実行できる、そして現実的な、実際に施策の効果が上がるような、そういった方向転換、きちんと見直しをしてやっていただきたいと思います。\r\n　時間が大分なくなってまいりましたので、最後になりますけれども、先ほどから、ずさんな管理というのでしょうか、運営上お粗末だなと思っております独立行政法人都市再生機構、これについてお伺いしたいと思います。\r\n　この機構法案を審議した際、平成十五年五月十四日の衆議院国交委員会で附帯決議が採択されております。前のですけれども、扇国交大臣は、趣旨を尊重して任務に当たる旨を答えていらっしゃいます。その実施状況についてお伺いしていきたいと思います。\r\n　附帯決議の四に、「機構は、賃貸住宅の家賃の設定及び変更に当たっては、居住者にとって過大な負担とならないよう家賃制度や家賃改定ルールに対する十分な配慮に努めること。」とあります。しかし、ことし二月には、きょう大勢の方、ずっとこの法案の最中、皆さん連日来られておりますけれども、全国公団住宅自治会協議会から、今回の家賃値上げを見合わせ、中止するべきだという要望書が出されているかと思います。\r\n　附帯決議の趣旨が尊重されるように要望していきたいと思いますが、その点に関してはいかがでしょうか。答弁を、御見解を伺います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01620060428/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01620060428",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01620060428/18"
            },
            {
                "speechID": "116404319X01520060421_023",
                "issueID": "116404319X01520060421",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2006-04-21",
                "closing": null,
                "speechOrder": 23,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　ありがとうございます。\r\n　この豊かな住生活を図るという言葉自体は、この言葉だけとらえるならば、非常にあいまいなままの法案なんだろうという思いはやはりぬぐい切れるものではないと思います。ですので、具体的な中身ということになっていきますと、先ほど、八田先生の方から、情報の開示とまた公的部分のきちんとした確保、そしてセーフティーネットをきちんとつくっていくこと、また、本間先生の方からは、やはり最低の居住空間の確保や安全で安心で暮らせるような、そういった制度設計をきちんとするべきであるということにつながっていくのではないかなという思いはしております。\r\n　提案理由の中で、そこにある豊かな住生活の実現を図るということを考えていきますと、それでは現実はどうなのかということを考えてしまいます。国民の皆様の生活実態を見ていきますと、私の近所もそうなんですけれども、やはり住宅ローン返済とか家賃負担が家計をすごく圧迫していて、住居費負担が軽くなった方がいいなと。\r\n　定率減税やいろいろなもので優遇されたのもどんどんなくなっていくという現実を考えていくと、本当に居住空間、また、この前、耐震偽造のことで横浜市などは、大体一世帯一千二百万円ぐらいの負担をしていって改修をしていくというようなこともありますが、そういう一千万を超す負担というのはなかなか簡単にはできるものではないのも当然だと思います。\r\n　総務省の家計調査によりますと、平成十六年で住宅ローンを抱えている勤労世帯は三八％、負債総額というのが千六百四十七万円、毎月の返済額約十万円という統計もありますし、また、昨今の社会状況を見てみますと、少子高齢化社会になって年金だけで暮らされている高齢者の方も増加しておりますし、また、生活保護受給をしている高齢者世帯というのは、この五年間で、平成十二年ですけれども三十四万一千百九十六世帯から、五年後、平成十七年の統計によりますと四十四万八千八百七世帯というふうに、今、高齢者になればなるほど、こういった受給をしなければ、生活保護を受けなければ暮らせなくなっている、そういう社会変化もあります。\r\n　また、昨年末にも報道もありまして記憶に新しいところではありますけれども、今、人口が減ってきてしまっているという中において、非常に社会変化が大きい。だからこそ、公的な部分によって守らなければいけないし、まじめに納税をしていただく、そういった社会環境もつくっていかなければいけない。だからこそ、年金生活者やそういった社会的な弱者になってしまった方々の住宅のセーフティーネットというものは、しっかりとつくっていかなければいけないと私自身非常に痛感をしているところでもございます。\r\n　また、政治は、その点をきちんと把握し、そして守っていかなければいけない、それがある意味政治の本来の使命であり役割であるんだというふうに、この法案を通して改めて統計を見させていただいて、痛感をしております。\r\n　その上で、やはり人間として、豊かさというのは人によって、それぞれの生い立ちによって、何を豊かととるか、また、人生の中において、今自分が豊かであるという基準というものは常に変化をしていくものである、だからこそ、この豊かさというものの表現に関して、あいまいな、いろいろなイメージが持ててしまうというところで難しい部分があるんだとは思いますけれども、この豊かな住生活の実現を図るという表現というものが目指す国民に対しての住宅政策を考えるというのが、非常に難しい部分があるんだと思います。\r\n　お二人にお伺いしていきたいのは、私自身、ひとつ、これは仮説になるかもしれませんが、今回、先ほども伝えました、住宅建設計画法がここで終了いたします。しかし、あいまいな基本法を制定するというよりも、国民の住生活のセーフティーネットというものをしっかりとしたものにするためには、やはりもっと、今、地方公共団体の住宅供給にかかわる公営住宅法もありますが、少子高齢化に対応できるように、強化、改正していくというものも必要なのではないかという考えもあるかと思います。\r\n　この社会状況の中において、こういう点に関して、住居をまず人間として、やはり基本的に、その面積も含めて、もちろん、住宅建設計画法の制定の中において量から質へという転換も図ってきた、この歴史的背景もあります。ぜひ、お二人の御意見をお伺いさせていただきたいと思います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01520060421/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01520060421",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01520060421/7"
            },
            {
                "speechID": "116404319X01120060405_006",
                "issueID": "116404319X01120060405",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第11号",
                "date": "2006-04-05",
                "closing": null,
                "speechOrder": 6,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　今、大臣おっしゃったとおり、社会変化は大変著しいものがあると思います。また、人口減少・少子高齢化の時代ということで、都市の機能の集積が必要だというお言葉もありました。それは、裏を返せば、都市の無秩序な拡散や中心市街地の空洞化、そして人口減少・超高齢化社会の到来という変化を受けて、都市機能を集約したコンパクトなまちづくりを推進するということが求められているということが、今回の都市計画法の改正案を提案された理由だと私自身も理解をしております。\r\n　ここで御紹介したいのが、ちょっと前の本なんですけれども、「英国の地方分権改革　ブレアの挑戦　自治・分権ジャーナリストの会編」というものがあるんですが、この中に、まちづくりに関して大変おもしろい記述がございました。どうしても、国土交通省の出してくる資料とかも、今までの日本の土地利用というのは、容積率の緩和であったりとか、そういう高度化をする、高度化というのもいろいろな意味があるとは思うんですが、どちらかというと高層化をすることが、それによって土地の価格なり利用率が高くなって有効な土地利用というような発想が随分あったんだと思います。\r\n　しかし、それで本当ににぎわいが生じたのかというところは、商業地区が必ずしも商業的ににぎわわないということを考えていけば、何をもってにぎわいというふうにとるのかというのを私自身非常に悩むところでもありますし、この方向というのが、まちづくりというものが、一概に容積率をアップすることによってにぎわいができて土地が高くなるんではない、そういった現状が今あるんだと思います。\r\n　ちょっと引用させていただきますけれども、イギリスのヒューム地区の都市再生事業というのがございまして、ここは、一九五〇年代から六〇年代に建設された高層住宅団地で、もともと工場労働者向けに建てられた典型的な産業都市の住宅という町が形成されておりました。それによって大きな団地ができて、幹線道路で分断されたりということで、どんどん衰退をしていって、やはり若者もある意味就職が厳しい、そしてスラム化をしていくことによって犯罪の多発地帯になっていった、荒廃が続いていった地域であります。\r\n　しかし、ここで、中心市街地にふさわしい活気のある町に、居住者が安心して快適に暮らせる生活基盤を復活させるための全面的な再生事業というものが行われました。これ自体は、一九九二年にスタートし、イギリスの中央政府が創設したシティーチャレンジという都市再生プログラムにのっとったものであります。\r\n　これによって、このプロジェクト自体の総額が当時で一億八千五百万ポンド、そのうちのシティーチャレンジの費用というのが三千七百五十万ポンドですので、百億円にはいかない、七、八十億円だと思ったんですけれども、ちょっとこの当時のレートで調べなかったんですが。ＰＦＩの手法をとって、市民参加、住民参加を徹底的にやって、高層住宅はすべて取り壊して、千八百戸の中層、低層の集合住宅や戸建ての住宅を再建、再生させて、そして、幹線道路で分断されていた町を橋をかけることによってつなげる。これによって本当に、市役所のそばということもあって、にぎわいというのが戻ってきた。\r\n　なかなか日本ではここまでの、高層化した、ビル群と化した、コンクリートと化したそういった中心市街地を取り壊してまた低層に戻すということを今まではしてこなかったけれども、やはり、人間の住む場所、これから人口減少という中においては、こういう都市再生という方法もあるんではないか。この法案の中にも書いてある高度化というもの自体がすべて解決する方法ではないんではないかなという思いをしております。\r\n　そこで、法案の中身に入ってまいりますけれども、まず、準都市計画の拡充についてお伺いいたします。\r\n　都市計画法の一部改正で、五条の二に、準都市計画の拡充についての提案がございます。平成十二年の改正では、特定用途制限地域制度とともに準都市計画区域制度が創設されておりますが、いずれも余り活用されていないのは、ここにいる委員の皆さん、御存じだと思います。委員長も今にこやかにうなずいていただきましたが。\r\n　準都市計画区域制度の趣旨というのは、都市計画区域外において相当数の住居などの建築が進んでいる地域で、無秩序な開発を抑制する目的で、農林漁業と調和を図りつつ、市町村が指定できるとされておりますけれども、しかし、この制度を実際に活用した例は非常に少なくて、わずか三例にとどまっております。\r\n　この三例では、開発許可対象面積を引き下げたり、また、良好な住宅市街地の誘導、無秩序な開発の抑制などの目的ということで報告を受けておりますが、準都市計画区域制度の活用がわずか三件に終わっている理由とは何なんでしょうか。これまでの都市計画法の改正が、都市計画を実際に進めている地方自治体の現実とやはりかけ離れていたんではないか。その原因について御答弁をお願いいたします。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404319X01120060405/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404319X01120060405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404319X01120060405/2"
            },
            {
                "speechID": "116205273X00220050228_189",
                "issueID": "116205273X00220050228",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第2号",
                "date": "2005-02-28",
                "closing": null,
                "speechOrder": 189,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）分科員　平成十二年度においては妥当性があったかとは思います。しかし、急速な少子高齢化、厚生労働省の方の試算は、いつも人口が右肩上がりになるような、言っている割には、プランを組んでは少子化はとまらず、ずっとそれを何度も何度も繰り返しているのが現実であります。\r\n　やはりこの答申について見ても、大分楽観的な試算を出しているようでもございますし、また、本当の意味で、私自身は、バリアフリーという言葉、答申にもよくありますけれども、駅の中とかの構内を動きやすくするという非常に福祉的な使い方をしておりますが、本来であれば、バリアフリーというのは移動の権利を確保する、そういった意味合いもございます。\r\n　そういう意味においては、本当の意味でのバリアフリー、国民が自由に移動ができる、そういった権利を確保する、そういう視点を早急にこの答申につけ加えて、マスタープランも組み直す必要があると指摘させていただきたいと思います。\r\n　この点に関して本当は大臣に伺いたいんですが、最後に、大きくは、やはり圏央道。首都圏の交通網というのは鉄道だけではございません。圏央道の道路整備についても伺っていきたいと思っております。\r\n　先週の二十五日に政府の中央防災会議が公表いたしました首都圏直下地震の被害想定というのがあったと思います。国家予算をはるかに上回ります、損害は百十二兆円にも上るという想定が出て、私自身その報道に正直驚きました。しかし、当然、首都機能が集中している地域に直下型地震が来れば、日本の国力を考えれば、やはりこのぐらいの被害が出るのも当然かと思います。\r\n　しかし、私自身、昨年の新潟中越の大地震、あのときの一週間後に炊き出しのボランティアで新潟に行かせていただきました。災害復旧におきまして物流や避難、そして、直後からの地域経済の立て直しをするためにも、被災直後から会社へ出勤する勤労者の方が大変いらっしゃることを現場に行って痛感いたしましたし、また物資の輸送ということにおいても、交通網の復旧というものの持つ生活、経済への影響の大きさというものを痛感しております。\r\n　そういったことから考えますと、今首都圏において、けさから恐らく首都圏においての渋滞の緩和という問題が随分とこの委員会の質問でも出ているかと思うんですが、圏央道がつながることによって環状線というものが基本的に組み立てられていくということを考えざるを得ません。\r\n　そこで、伺いたいと思いますけれども、まずは、圏央道と中央道がつながることで、経済的、環境への効果というものを簡単に御説明いただけないでしょうか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205273X00220050228/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205273X00220050228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205273X00220050228/27"
            },
            {
                "speechID": "116104260X00720041112_154",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 154,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 154,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　民主党の小宮山泰子でございます。\r\n　先ほどから本日の質疑を聞いておりまして、非常にこの問題、法案というものは幅が広いんだな、育児やそして介護、また障害者、いろいろな方のために本当に必要な法案なんだということを感じております。\r\n　少子高齢化が進み、労働力人口の減少が避けられない社会におきまして、本当に、先ほども言いましたけれども、平成四年施行、育児休業法が平成七年に改正されて、この育児・介護休業法というのは大変意義のある法案だと思っております。何事も、理念や目的、位置づけというものがやはり初めに問われるものだと思います。\r\n　今、先ほどからの質疑においても、いろいろな視点があるということ、これに関しましては、厚生労働省の労働政策審議会でも議論が出ているようでございまして、そもそも育児・介護休業法は労働者の雇用継続を目的とするもので、次世代育成支援のパッケージの中にあるけれども、労働者の両立支援の観点から議論されるべきだという意見、また、子育て支援と両立支援とは視点が異なるので、次世代育成支援とは別次元ではないが雇用労働問題であることを認識すべきであるという、さまざまな論議があります。民主党は独自の法案を検討いたしておりますけれども、それは仕事と家庭の両立支援という立場にきちんと立っております。\r\n　先ほども、育児、そして介護、また仕事の継続、雇用の継続、いろいろな視点がございますが、大臣は、育児休業法をどのような位置づけをされているのか、また、この育児休業法によってどのような社会を目標にされているのかを、まずお伺いしたいと思います。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/154",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/19"
            },
            {
                "speechID": "116104260X00720041112_160",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 160,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　雇用を続けるという中においては、必ずしも給付だけでの制度ではないのではないかと思っています。実際には、やはり経済的な負担というものが、一人親とか、そういう低賃金の労働者のところというのは負担が重くなる。\r\n　例えば、一日の賃金、最低で考えていくと二千百十円ぐらい。そして、三十日の労働という形で、給付の計算でいきますと、大体三〇％の給付ですと一月一万八千円ぐらいという計算があるそうです。こうやって考えてみますと、先ほども大臣が指摘されたとおり、厚生年金や健康保険料の労使ともの支払いの免除があったとしても、現実には生活自体は厳しいということも考えられるのではないかと思っています。\r\n　また、こども未来財団、これは厚生労働省の雇用均等・児童家庭局所管の財団でありますけれども、ここの平成十三年度中小企業の子育て支援に関する調査報告書によれば、子育てと仕事の両立を促進するための環境づくりでは、企業側は環境づくりは「特に行っていない」が八一％を占めて、従業員側は同じ設問で一七％、環境づくりをしてほしいということですね。また、具体的には、定期的な労使間の話し合いの機会の必要性については、必要があると答えている企業は七・七％、従業員は二六％。子育てと仕事の両立支援の重要性や具体的な手法などを教える管理者に対する研修が、従業員は四一％必要だとも答えています。\r\n　つまり、これだけ企業側と労働者、雇用されている側というものは意識の差があって、現実には働き続ける環境がまだ整っていないのではないかということが、この調査からも出ていると思います。\r\n　実際、本当に働き続けるには厳しい。また、少子化ということもこの法案はうたっているんですけれども、子供を産もうと思っても、男性も女性も、上位の理由としては、経済的な理由で産めないという統計も出ております。やはり、生まれたら食べさせてあげたい、ちゃんとさせてあげたい、当然いい教育もしてあげたい、そう思うのが親心だと思います。しかし、自分が食べるだけでも大変なのに、そういった環境を与えなければ、やはり子供を産むとかつくるということ自体にも二の足を踏むというのも、こういったいろいろなところから、社会環境や経済的な理由等で出てくるのではないかと思っております。\r\n　そこでなんですけれども、少子化対策というものもこの法案には当然、次世代育成支援対策を推進する観点というものが入っておりますので、今までもこの急速な少子高齢化の進行には、いろいろな背景があるとは思いますけれども、残念ながら、政府のこれまでの少子化対策が出生率を引き上げる効果をもたらしたとは思っておりません。雇用の促進や持続して成長可能な社会をつくるという意味では、この出生率の問題、当然ここを、せっかく法案をつくるんですから、大変重要な観点だと思います。このような現実、実情について、少子化に対する厚生労働大臣として、どのように現実にはとらえていらっしゃるのか、また、今回の法改正で、少子化にどの程度歯どめがかかるかということをお考えなのか、ぜひお伺いしたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/20"
            },
            {
                "speechID": "116104260X00720041112_164",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 164,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 164,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　長期にわたって当然年金というのは信頼を得なければいけないものでございますので、そうなりますと出生率の問題というのは大変大きな問題で、今回ではない、その前の改定のときも出生率等に関しては見込みが違って、そして修正、修正と来ているはずです。ということは、現在もそうですけれども、今まで出している出生というものに関しては、希望である、そうなると計算が合うというふうに理解せざるを得ないような気がしてまいります。\r\n　先ほどから、少子化に関していろいろな委員が質問しておりますけれども、やはり決定的な打開策というか秘策というものは、この少子高齢化、特に少子化に対しては、先進国を見てもなかなか見つけられないというのが現実ではないかと私は思っています。ですからこそ、現実に即した数字、本当にどうなるかというシビアな数字というものがこれから出されることを要望させていただきたいと思います。その点について何かあれば。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/164",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/21"
            },
            {
                "speechID": "116104260X00720041112_166",
                "issueID": "116104260X00720041112",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-11-12",
                "closing": null,
                "speechOrder": 166,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　いろいろな計算を出さなければいけないことがたくさんこの分野にも、厚生労働省の関係は特にあると思いますので、ぜひ資料の提出等、民主党にもきちんと出していただけるように、よろしくお願いいたします。\r\n　続きましてですが、私も女性の一人でもございますけれども、特にこの統計を見ていますと、なかなかやはり、先ほどからの議論のとおり、女性が働き続けるということ自体も非常に難しいのではないかという思いがしております。\r\n　実際、雇用の継続を支えるというこの法案の趣旨、提案理由を考えてみましても、ことしの三月の厚生労働省による出生前後の就業変化に関する統計によりますと、子供が生まれる一年前は職についていたけれども、出産前に職を離れた人が五九・九％と、約六割の人が出産前に既に仕事をやめているという表が出ております。また、子供が生まれた後も働いている女性はわずか二九・九％、逆に、無職のままが何と七〇・一％もいるという発表であったと思います。\r\n　育児休業法で、先ほど水島委員も指摘しておりましたけれども、出産した人の休業の取得率を見ていくと、五百人以上の事業所だと七七・二％、三十人未満ですと五五・六％、企業の規模が小さくなると、ちょっと数字はごめんなさい、育児休業の取得の割合は減っていくというのが基本的に見られると思います。制度を機能させるためには、事業規模が小さくても育児休業がとれるような配慮が必要だと思います。\r\n　取得率が特に低い中小零細企業は行動計画の策定は努力義務となっているかと思いますが、そういった取得率を上げていくための施策は何かありますか。あと、再三出ておりますけれども、男性の取得率の向上について何か対策が現実的には具体的にあるか、教えていただきたいと思います。\r\n　厚生労働省の少子化対策プラスワン、これは平成十四年、また平成十五年にもあり、ことしの平成十六年六月四日に閣議決定をしています少子化社会対策大綱などでは、毎年変わらない数字、育児休業取得率の目標を、女性八〇％、男性一〇％とあります。合計しても一〇〇％になりません。全員がとることをまずもって目標にすることすらあきらめているんじゃないかという思いがあります。この点に関して、なぜ一〇〇％を目指さないのかということも、あわせて御答弁いただければと思います。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00720041112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00720041112/21"
            },
            {
                "speechID": "116104260X00520041105_190",
                "issueID": "116104260X00520041105",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 161,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2004-11-05",
                "closing": null,
                "speechOrder": 190,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　今、少子高齢化です。生まれ出たお子さんたちが順調に育つという意味におきまして、ぜひ頑張っていただきたいと思います。\r\n　最後になりますけれども、私、この厚生労働委員会へ来ますと、四月十六日の年金法案のときに、衆議院、しかも自民党の国対副委員長であります佐藤勉代議士から受けた暴力によって、むち打ち、本当に痛い思いを、負傷までいたしました。\r\n　最初のころ、私、この委員会室に来るちょうど出入り口の、本当に乱闘とか何もないようなところでいきなり床にたたきつけられましたので、ただ私はそこに立っていたというか座っていたというか、何もしないままに、突然としていきなり床にたたきつけられて怖い思いをいたしましたので、正直この委員会前とか委員会室へ入るというのも、また本人を本会議場やすれ違う中で見るというのは、大変な、突然何が起こるかわからない、暴力を振るわれるかもしれない、そういう恐怖感が非常に来ますし、傷も痛むということもございました。\r\n　幸いにしまして、私の場合は大人でもありますので、弁護士を通じ対応すること、そしてその弁護士を通じてですけれども、佐藤勉代議士から謝罪文、平成十六年四月十六日、国会内において、私はあなたに対し有形力を行使して負傷させてしまったことにつき謝罪の意を表するものでありますという謝罪文を、すぐにその事実については認めてこられましたので、いただきました。\r\n　やはりこういったことができたから、ある意味でつらい、痛い思いというものも乗り越えようとしておりますが、子供に至ってはそういったこともできない。ましてや、親子であったり、同居人の方であれば、自分の生活を見てもらう、そういう意味ではすがるしかない、ある意味で本当に大変な中を生き抜かなければいけない。言うことを聞かなければいけない。しかし、暴力を振るわれ、命の危険もある。そういった人が全国に今、声なき声として恐らくあるんだと思います。\r\n　ぜひ、この法案、本来であれば、私自身一つ聞きたかったのは、何で年金法案の前に通さなかったのか。十月一日から施行の予定だったはずなのに、これがこれだけ遅くなったこと、国会の責任において、これからはやはり実効性がある法案を通していかなければいけないということ、この点に関しても、まだまだこれからもやはり引き続き議論していかなければいけないということを最後に指摘させていただきまして、私の質問とさせていただきます。\r\n　ありがとうございました。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116104260X00520041105",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116104260X00520041105/28"
            },
            {
                "speechID": "115904260X00720040324_062",
                "issueID": "115904260X00720040324",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2004-03-24",
                "closing": null,
                "speechOrder": 62,
                "speaker": "小宮山泰子",
                "speakerYomi": "こみやまやすこ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小宮山（泰）委員　活用されているのが無にならないように、やはりそういったことに関して、分野は違うのかもしれませんが、ぜひ要望を出していただければと思います。\r\n　次に行かせていただきます。\r\n　また、今銭湯の大きな活用の事例といたしまして、先ほども質問にありました介護とか教育の場というのはありますが、基本としてはやはり湯舟につかることを念頭に考えていらっしゃるかと思います。しかし、今後の少子高齢化という中では、立地条件なども考えますと、湯舟を活用する以外の、健康相談やコミュニティースペースとして銭湯の新たな活用も考えていいのではないでしょうか。例えば、脱衣所スペースを利用してとか、湯舟を必ずしも使わなくてもどんどん促進できるようなということは考えていらっしゃるのか。この点についても伺わせていただきたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904260X00720040324/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904260X00720040324",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904260X00720040324/10"
            }
        ]
    }
]