[
    {
        "numberOfRecords": 28,
        "numberOfReturn": 28,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105254X02120230420_005",
                "issueID": "121105254X02120230420",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2023-04-20",
                "closing": null,
                "speechOrder": 5,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　立憲民主党の小熊慎司です。\r\n　立憲民主党・無所属を代表し、ただいま議題となりました空家等対策の推進に関する特別措置法の一部を改正する法律案について質問いたします。（拍手）\r\n　先立ちまして、先日の国土交通省元事務次官による空港施設の役員人事への口利きに続き、今度は、元国土交通審議官が一般財団法人土地情報センターの役員人事に関与したと報道されています。事務次官級ＯＢによる天下りの口利きの連続は、組織的な関与の疑いが強く、大変な、深刻な問題であります。是非とも、事実関係の解明と官僚ＯＢによる再就職への関与禁止の徹底を強く求め、質問に入ります。\r\n　二〇一八年現在で全国の空き家数は約八百四十九万戸と、この三十年で実に二倍以上増加いたしました。政府の人口推計等でも我が国の人口減少は今後も続く見通しでありますが、逆に、更に増え続けるのが空き家です。\r\n　住宅は、築年数とともに資産価値が下がり続け、使わないと急速に劣化するおそれがあります。また、地域の空き家は所有者が遠隔地にいる場合があり、このような空き家では管理の頻度が低くなることが分かっています。\r\n　二〇二一年三月に閣議決定した住生活基本計画では、空き家対策の取組を示す指標として、賃貸、売却用等以外のその他空き家数の目標を、二〇一八年の三百四十九万戸から、二〇三〇年までで四百万戸程度に抑えるとしました。一方で、一九九八年の百八十二万戸から倍増してきたことと、人口減少及び高齢化のスピードを踏まえれば、甚だ見通しが甘く、さらには、本法律案を含めて、政府の空き家対策は十分であるとはとても言えません。\r\n　少子高齢化や人口減少が進むことによる住宅需要の変化、核家族化の進行を受けて、住宅総数が総世帯数を大きく超えている状況が長期にわたって続いていますが、新規供給も続いています。\r\n　政府は既存ストックの有効活用を掲げていますが、具体的に官民による新規供給の在り方をどう考えているのか。また、法律案の施策のみならず、新しく土地を造るから、今ある土地を生かすの政策の方向性について、発想を転換していく必要があると考えますが、国土交通大臣の見解をお聞かせください。\r\n　さらに、活用されていない空き家数の抑制の具体的目標値について、年度あるいは方法別などで、現状より更に踏み込んで示す考えはあるのか、見解をお伺いいたします。\r\n　空き家件数の急増とともに、放置され管理状態が悪い危険な空き家も増えています。こうした課題に地方自治体や地域の人々が苦慮してきました。一つは、危険な空き家、いわゆる特定空き家等に対する対策、そして二つ目は、特定空き家等まではいかない空き家の維持更新や活用をどうするのかであります。\r\n　本法律案では、特定空き家等のうち、崩落しかけた屋根など緊急的な対応を要する場合には、所有者への命令等の猶予を経ずに代執行を可能にする制度の創設が盛り込まれていますが、代執行は自治体にとってリスクのある重い判断でもあります。\r\n　どのような場合に命令等の事前手続を経るいとまがないと判断できるのか、国として具体的に判断基準を示す必要があると考えますが、国土交通大臣の見解を伺います。\r\n　また、特に自治体の職員には、その法的調整や様々な手続などは大きな負担であり、実際に、市区町村の六割前後がマンパワー、専門的知識の不足を訴えているとの調査もあります。自治体の実施体制へのより踏み込んだ支援も必要と考えますが、併せて考えをお聞かせください。\r\n　二つ目に、本法律案では、新たに、管理が不十分であり、放置すれば特定空き家等となりかねない空き家を、市区町村が管理不全空き家等であるとして指導、勧告ができるとし、勧告された空き家は固定資産税の住宅用地特例が解除されることとなりました。令和五年度税制改正では空き家の譲渡所得の特別控除も拡充されていますが、そもそも、譲渡所得が少額で、除却や譲渡は手間もかかるし今のままにしておくのが一番いいという所有者も多いと思われます。\r\n　管理不全空き家等に至る前に積極的な譲渡等を促すような仕組みが必要と考えますが、本法律案で規定する支援策のほかにどのような支援が可能か、国土交通大臣に答弁願います。\r\n　なお、管理不全空き家等に該当するかどうかの判断や、それに基づく指導、勧告、及び、所有者が不明だった場合の財産管理制度の活用についても自治体が担うこととなりますが、現場での運用を支援する明確なガイドラインが必要です。自治体が判断するための基準、ガイドラインを具体的にいつまでに示すことができるのか、お答え願います。\r\n　市区町村がこれまで把握した管理不全の空き家は累計約五十万件で、うち十四万件は除却、修繕されたものの、残りはそのままとなっています。\r\n　本法律案が施行した場合、市区町村により、管理不全空き家等あるいは特定空き家等の数の年別の推移、さらに、除却、修繕等を図る空き家の具体的な目標について、それぞれお示し願います。\r\n　また、自治体が特定空き家等や管理不全の空き家への対応を進める中で、ネックとなっているのが所有者の不明です。実際に、市区町村が所有者特定事務を行った管理不全の空き家など約五十三万件のうち、約九％が判明しませんでした。\r\n　本法律案では、電力会社等へ照会し、特定を進めることとなっています。電力会社以外への照会先としてはどのような先が考えられるのか、また、これらの措置によってどれだけ特定されると考えているのか、具体的な見通しをお聞かせください。\r\n　あわせて、民間事業者の活用は今後更に進むものと考えますが、官民連携による迅速な特定及び対処と、所有者の情報、権益保護とのバランスをどう取っていくべきだと考えているのか、見解をお聞かせください。\r\n　危険な空き家や、危険な空き家となる前に、除却とともに、官、民あるいは官民連携しての有効活用の推進は重要と考えます。地域おこし協力隊と連携した空き家活用支援や、クラウドファンディングを活用するなどした民間事業者も出てきています。私の地元である会津美里町でも、ＴＯＲＣＨという一般社団法人が役場と連携して、空き家バンクの登録数を上げています。\r\n　本法律案では、所有者や活用希望者への普及啓発や情報提供のため、ＮＰＯ法人や社団法人等を空家等管理活用支援法人に指定できるようにすることとなっています。自治体のリソースが不足する中、所有者への周知やきめ細やかな相談対応等へつなげるための制度と理解しますが、所有者の認知から空き家の管理、相続も含めた対策は、とても手間がかかります。民間活用を進めることは重要ですが、特に都市部でない地域で、事業として成立し、本当に担い手が増えていくのかどうかは懸念を持ちます。\r\n　支援法人への財政支援や寄附の優遇等、具体的にどのような支援が可能か、お答えください。また、その要となるコーディネート人材の育成に取り組むべきと考えますが、今後どのような措置が必要か、お伺いいたします。\r\n　また、これに関連して、ＮＰＯや民間事業者等が行う改修や調査検討等に国が直接支援するモデル事業を創設しましたが、具体的に、どの程度の自治体で年間当たり何件程度の適用を想定しているのか、御答弁ください。また、モデル事業を踏まえた課題の整理や再検討は、いつ、どのように行われるのか、お答えください。\r\n　危険な空き家を何とかしようと、二〇二二年三月三十一日時点で千三百九十九の市区町村が空家等対策計画を策定し、空き家を生まない、ないしは危険な空き家に落ち込ませないための努力を続けています。こうした空き家の活用に対する取組への国の支援として、例えば、市区町村が行う重点活用エリアの選定や活用方針の検討等への支援上限の引上げを挙げています。\r\n　その上で、こうした市区町村の対応について、さきに挙げたリソースの問題から、市区町村間で格差が生まれることも想定されます。マンパワー等の制約から対応が遅れる自治体への支援はどのように考えているのか、これまでの適用実績や具体的な適用の目標数値とともにお答えください。\r\n　私の地元の会津地方を始めとして、雪国固有の問題もあります。屋根に積もる雪が住宅に、文字どおり、重くのしかかる問題です。\r\n　屋根の雪下ろしがされない空き家では、必然的に倒壊のリスクが高まります。山間部の集落であっても比較的家屋が密集した地域では、近隣家屋や住宅にも被害をもたらしかねません。こうした雪への対策についても、具体的な支援措置、管理指針への反映も含め、考えをお聞かせください。\r\n　その一方で、都市部でも大きな課題があります。\r\n　国の有識者会議などでは、これまで、首都直下地震若しくは南海トラフ地震が発生した場合、住宅の倒壊を含めて甚大な被害を想定しています。過密化した都市部において放置され老朽化していく空き家は、倒壊により、直接的な人的被害をもたらす、道路を塞いで避難や救助を妨げる、あるいは火災の発生箇所となることも想定されます。これらの空き家による影響をどう考えているのか、そのための取組の方向性及び必要性について御答弁ください。\r\n　住宅政策は、地域、国家にとって極めて重要な政策です。放置された空き家は既に地方や都市、日本全体をむしばみ始めており、今後も、残念ながら空き家が増え続けることが想定されます。本法律案では、財政、税制支援の強化や固定資産税の減額解除など、いわば、あめとむちの政策が柱となっていますが、総じて抜本的な解決を促すものではないと考えます。\r\n　空き家の増加は、我が国にとって、進行する人口減少とともに、静かなる、そこにある危機です。今後、さらに、より明確で、かつ骨太な対策を含めたビジョンを示すべきだと申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。感謝します。（拍手）\r\n　　　　〔国務大臣斉藤鉄夫君登壇〕",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105254X02120230420/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105254X02120230420",
                "pdfURL": null
            },
            {
                "speechID": "119803968X00220190308_078",
                "issueID": "119803968X00220190308",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第2号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 78,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ありがとうございます。\r\n　先ほど櫻井議員も質問されていましたけれども、私は、大臣が言ったＮＧＯとの競争みたいなところは、逆に、切磋琢磨してお互いに相乗効果を上げていくというふうに解釈をしましたし、私は今まで、まあ、ＪＩＣＡ本体そのものがどうかは別として、協力隊の隊員がやってきたこと、積み上げてきたことというのは、さっきの文化発信と同じで、非常に大きなものがあったと思いますし、そもそも、歴史をひもとくと、この創設のときに国会でも議論があったときに、当時の坂田道太代議士がこの理念をしっかり打ち立てたというのはよかったと思います。\r\n　当初は技術系が七割ですよ。今はもう技術系は下がって、ソフト分野の教育、文化、スポーツといったものが七割です。女性隊員も二十年前にもう既に男性隊員を超えているというのもありますし、これからの少子高齢化、人口減少の中でどうやって隊員を確保していくか、人材を確保していくかという課題とこそ闘っていかなければいけないところでありますし、その中で、やはり、ほかの産業界もそうですけれども、シニア層の活躍というのももっともっと伸ばしていかなければならないわけですから、これからの協力隊の体制をもっと手厚くやらなきゃいけません。\r\n　その坂田さんが言っていたのは、技術系というのは結局上下関係になっちゃう、教える、教わるということで。でも、そうではなくて、行ったときに、水平の人間関係で、まさに日本人として共生をしていくんだというところでやらなきゃいけないというところです。今、そのソフト分野が七割になっているということは、坂田代議士が言っていたこの狙いというものをまさにストレートに出せる、出さなきゃいけない今の情勢になっているというふうに思います。\r\n　ですから、ここは、私は、そういう意味では、現地で、ほかのいろいろな国の国際ボランティア機関もありますし、こうしたところと競争するというよりも、切磋琢磨して相乗効果を上げていくという視点で、さらに日本に本部があるＮＧＯなんかとも、競争ということではなく、そういうふうにやっていくべきだなというふうに思います。\r\n　近年では、アフリカ連合の中にもそうしたボランティア機関ができていますし、ＡＳＥＡＮにもできてきたというところがありますから、日本は一日の長がありますので、そういう意味では、ＮＧＯ又はほかの国のそうした国際ボランティア機関とも相互に切磋琢磨をしていくという体制が必要であると思います。\r\n　ただ、人材確保はなかなか成っていきません。これは制度改正もなされましたけれども、ＯＢ、ＯＧ会で組織しているＪＯＣＡ、青年海外協力協会との連携もうまくやっていかなきゃいけないと思うんですね、ある意味、活動の面でも、人材確保についても。\r\n　これも変わっていくわけですよ。今までＪＯＣＡが隊員の募集に前面に立ってやっていたものが、新たな事業として、民間競争入札で行われましたけれども、これは二〇一八年度から二〇二一年度にわたる入札でありましたが、ボランティア募集関連業務ということでやりましたけれども、これはちょっと、大臣、精査して、その要項は立派なんですけれども、その入札をとった民間会社のは立派ですけれども、これは本当に現場レベルからすると大丈夫かなということがありますから、これは二一年度までの事業ですけれども、しっかりちょっとチェックを厳しくして見ていただきたいなというふうに思っています。\r\n　そのように、今までＪＯＣＡがやっていたことをこれでやるんですけれども、ＪＯＣＡがやっていたことも、満点ではなかったけれども一生懸命やっていましたよ。でも、それを超えているのか、超えていないんじゃないの。それこそ、書類は立派だけれども。この点については、しっかりちょっと注目をしていただきたいというふうに思います。\r\n　何かあれば。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119803968X00220190308/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119803968X00220190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119803968X00220190308/13"
            },
            {
                "speechID": "119603968X00520180328_077",
                "issueID": "119603968X00520180328",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第5号",
                "date": "2018-03-28",
                "closing": null,
                "speechOrder": 77,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　この条約の肝というのは、そういう、障害のある方、また著作物に触れにくい方の垣根を低くしていくということの中で、いろんなハード、ソフトの整備、ソフトの部分でも、だから、先ほど言ったとおり、日本のデータではない、世界の全体のデータですけれども、先進国でも印刷物の七％しかなっていないわけでありますよ。\r\n　だから、そのハード、ソフト両方の充実化をしていく上においては、限られた財源の中でやるという意味では、しっかり民間との連携が必要ですし、民間の側は、そういった、この条約を意識して出版業界でつくったんですよ、このオーディオブック協会というのを。それは、いろんなビジネスチャンスを狙ってもあるんですけれども、きっかけとなったのは、この条約が実現するということを踏まえて、出版業界では準備しているわけです。\r\n　ですから、限られた財源の中で、そうした垣根を低くしていくという意味においては、しっかり有機的に連携をして、結果を生んでいかなければいけないというふうに思いますので。これは条約がスタートですから、これがゴールではないので、ぜひ、ここからどうやって普及させていくか。地域の偏在性がないように、地域によって格差が出ないようにやっていかなきゃいけないということにおいても、こうしたＩＣＴ技術の活用という意味も、民間との連携をしっかり強化をして、結果がちゃんと出るようにしていただきたいと思います。\r\n　先ほど言ったとおり、私も、この条約に触れて、先天的に障害のある方だけじゃなくて、我々もそっちの側に立つ瞬間が来るのも、これはあるということです。年をとった後、ともに。別に、健常者であっても、いろいろな眼鏡を使ってももう見えない、見られない、それで読書飢餓に陥っていくということは、少子高齢化社会の中では、これはもっともっとふえていくということが想定されていますから。\r\n　そういう意味では、我が身の問題としてこれは考えていかなければいけないという点において、ぜひ、実際の社会での浸透していくということについて、さらなる努力、新たな発想で、今までこうやってきましたけれども、新たなスタートとしてやっていただきたいということを要望して、次に、その国際的支援ですね。\r\n　先ほどお話ししたとおり、アジア太平洋地域は比較的多いと言われているんです。我々はこれは、日本は私は国際貢献は世界一だと思っていますから、効果的にやっている。ＭＤＧｓの中でも、これは障害全般ですけれども、誰も置き去りにしない、みんなで一緒に発展していくんだ、こういう目標を掲げています。\r\n　そういう意味において、国際支援という立場で、このマラケシュ条約の目的達成のためにはどうやってやっていくのか、お聞きいたします。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119603968X00520180328/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119603968X00520180328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119603968X00520180328/10"
            },
            {
                "speechID": "119605274X00120180223_299",
                "issueID": "119605274X00120180223",
                "imageKind": "会議録",
                "searchObject": 299,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 299,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊分科員　前向きな答弁をありがとうございます。\r\n　だから、もう今既に解禁をしてもらっている国には、とりわけ規制をかけられている県は太く支援をしてほしいという趣旨でありますので、それを意識してぜひ、とりわけそういう、ほかの規制がかけられている、でもこっちは規制はかかっていない、その分野については、こっちに規制がかかっている県はしっかりとほかの県以上に支援していくということを意識してやっていただきたいという、それが結局またほかの国に波及していくと思いますので、よろしくお願いします。\r\n　鳥獣被害対策、多分きょうもいっぱい出てきたと思いますが、私も地元の議員からいろいろ陳情を受けるに、少子高齢化、人口減少で人口密度は下がるけれども、熊密度が上がって大変なんだという話をするんですね。\r\n　本当にこれは深刻な話で、これをほかの同僚議員にしてみると、大臣は真剣に聞いていただいた、やはりさすがだなと思いましたけれども、ほかの議員は笑うんですけれども、これは命にかかわる問題ですし、まさに営農意欲が失われて、もう本当に農業もやめるという深刻な話で、質問取りしたときも、林野庁の方は笑わなかったから、さすがだなと思いましたけれども。\r\n　これは今、市町村対応になっているんですけれども、御承知のとおり、森林がいっぱいあるというのは、やはり、それなりの山があって、どっちかといえば人口が多くないところですよ。そこで市町村でやってくれといっても、今設置していますよ、いろいろな対策本部みたいなのを国の号令一下のもとに。まだ設置していない自治体もありますけれども。それでもなかなか、やはりしんどいし、動物というか鳥獣被害も、そんな、行政単位で動いているわけじゃなくて、こっちで一生懸命やったらこっちへ逃げちゃって、こっちが手薄だからこっちがふえちゃったとかってありますから、やはりこれは広域的な対応が必要だと思うんです。\r\n　今までも鳥獣被害、やっていないとは言いません。今までの制度は、もう十分資料もいただいたし、わかっていますから、そうじゃなくて、広域的にやるべきだと思うんですよ。広域連携でやっていく。その上では、市町村任せにしない。やはり国が前面に立ってやる。こういうこともやはり必要だというふうに思うんですけれども、広域的な鳥獣被害の取組をどんどんどんどん促進していかなきゃいけないと思いますが、いいですよ、参考人でも。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/299",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605274X00120180223/49"
            },
            {
                "speechID": "119003968X00620160323_137",
                "issueID": "119003968X00620160323",
                "imageKind": "会議録",
                "searchObject": 137,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2016-03-23",
                "closing": null,
                "speechOrder": 137,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　昨年、日中の議員間交流で中国の全人代の方々が来たときに、議運の方々がアテンドしていましたけれども、私もそこにまじって全人代の方々としゃべったときにこの話をしたら、科学的根拠はわかるけれども、やはり多分に政治的なことに絡んでしまっていますという。その一人のメンバーの発言ですからそれが全てではないかもしれませんが、そういう観点もあるのかなというふうに、お聞きして思っていました。\r\n　そういう意味では、こちらも正論をしっかりやっていきながら、複雑な日中関係、日韓関係の中での政治的な思惑でこういう禁輸措置が外されないというところもありますので、高度な政治技術を使いながら、外交技術を使いながら、ぜひこの問題は改善をしていってもらいたいと思います。\r\n　本当に、外国人の観光客も含め、日本には二千万人を超えるぐらい来ているわけですけれども、いろいろな委員も質問していますけれども、福島県は四十位以下ということで来ていないということであります。かつては福島空港に上海便も飛んでいて、今、中国の民間航空会社が、福島に飛ばしたいと向こうが言っているのにそれを政府がとめているということでもありますので、今後のいろいろな外相会談の中でもしっかり結果が出るように、ぜひお願いをしたいというふうに思います。\r\n　次に移りますが、グローバルな人材育成。\r\n　日本は、少子高齢化、人口が残念ながら縮小していく中でも、縮小していくからこそとりわけ国際関係の中ではより一層力をかけていかなきゃいけないんですけれども、御承知のとおり、留学生が減っている。日本から行く留学生も減っている、日本に来る留学生も減っているということであります。これは、外務省だけじゃない、文科省もしっかりと取り組んでいるところでありますが、なかなか改善が見られない。\r\n　と同時に、アメリカの関係者とお話をしたら、卒業してから行くというのじゃなくて、大学同士の交換留学で、アメリカの中で今、日本との交換留学をやめようかという議論が少しなされている。何でですかと聞いたら、授業料が全然違うんだと。ざっくり言うと、日本は年間百万ぐらいで、アメリカはちょっと高騰していて、これはアメリカ国内でも教育格差につながるということで問題になっていますけれども、五百万と百万で全然条件が違うから交換留学に差が出るだろうということです。\r\n　こういうこともしっかりと見据えて、留学しやすい環境づくりをやっていくためにも、この問題点については今政府としてはどう捉えていますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119003968X00620160323/137",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119003968X00620160323",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119003968X00620160323/18"
            },
            {
                "speechID": "119004773X00520160316_062",
                "issueID": "119004773X00520160316",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 62,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　まさに大臣のおっしゃるとおりで、それをこれから我々政治家も言い切っていかなきゃいけないなというふうに思います。今のままだと、やはりまだまだちょっと右肩上がり時代の幻想が地域の方々にも残っていて、何とかなるんじゃないかということなんですが、もうこれは撤退戦ですから、残念ながらそれはもう難しいですよと言っていかなきゃいけない場面というのが出てきますし、日本の国土面積もありますけれども、各国、先進国を見ても、これだけ隅々までユニバーサルサービス、行政サービスを提供している国というのはないわけですよね。ほかの国もいろいろ調べましたけれども、どこかで区切って、日本人からすると冷たいなと思うけれども、やっているわけですよ。そうじゃないと、やはり限られた財源の中で市町村も国もやっているわけでありますから、どこかではっきりしていかなきゃいけない、ハードランディングしなきゃいけない分野というのも今後出てくるかなというふうには思います。\r\n　そういう意味では、まだまだそこのところまで行かない部分もありますけれども、今回、この生涯活躍のまち、またいろいろな取り組みの中で差が出てくる、政策の成果にも差が出てきますし、地域ごとにも差は出てくるわけでありますけれども、その痛みをしっかり受けとめることというのも、大丈夫ですよと言わないで、やれないことはやれませんと言う場面が今後しっかりと出てこないと、逆に、集中して投資をして、この少子高齢化、人口減少を乗り切っていこうということが、覚悟して乗り切っていけないというふうに思いますので、これはまた、本当に深いテーマですから、今後も議論をしていきたいなというふうに思っております。\r\n　次に行きますけれども、第六次地方分権一括法です。\r\n　これはもう第六次まで来ていて、これまでの積み上げも重要だったというふうには思いますが、いきなりということではないんですけれども、そもそも地域の自主性及び自立性ということでいうのであれば、総理も具体的な条文については言及はしておりませんけれども、憲法改正にも総理も言及しているところです。\r\n　憲法というと、国民の皆さんも含め、九条の話にすぐ行っちゃうんですけれども、九条は九条で議論するのは大事なんですけれども、それより前に、公明党さんが言っている環境権をどうするんだとか、真っ先に取り組むべき課題というのはもっとあって、特に私は、第八章の九十二条の地方自治の本旨というのを、憲法改正と言うのであれば、抜本的に九十二条を改正して地方自治の進展をやるということが、今後、第七次、第八次地方分権一括法というのも出てくるんでしょうけれども、それよりも、今総理も憲法改正ということに言及をしておりますので、であれば、地方創生担当大臣として、憲法改正の中でもこの九十二条をやって抜本的に地方分権を進めることが一番大事ですというふうに言っていくことも一つのあり方かな、アプローチかなというふうに思うんです。\r\n　この憲法改正、地方分権に関して、大臣の見解をお伺いいたします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004773X00520160316/8"
            },
            {
                "speechID": "119004773X00520160316_066",
                "issueID": "119004773X00520160316",
                "imageKind": "会議録",
                "searchObject": 66,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 66,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　議論して方向性を出していかなきゃいけないという答弁、本当にありがとうございます。\r\n　大きな流れの中では、大臣言ったとおり、地方の大学を出てもこっちで就職しちゃうね、そういう抜本的な、根本的なところをきちっと捉えて対処していかなきゃいけないというところもありますが、大学一個だけ地方に来ても、すごく大きな影響があるわけです、地域にとっては。百人、二百人の企業を誘致することでも、地方では大きなニュースになるわけですよね。大学が来て、鳥取に四年間しか住まないけれども、四年間、若い人が何百人とこの町にいるんだというだけで、その地域にとっては大きな影響なわけです。\r\n　だから、東京一極集中の流れを抜本的にどうするんだというレベルではなくて、もう本当にちっちゃいレベルなんですけれども、一つの大学が地方に移転していくということだけでも、地方にとっては大きな起爆剤。だから、大手企業、大きな工場を誘致する以上の効果があるという点からも、ぜひ議論を起こしていただきたい。\r\n　なおかつ、東京もいいところなんでしょうけれども、やはり若いときに地方の環境がいいところで勉学をしていく、青春時代を過ごすということでも、生徒たちも学生たちもいい体験をするなというふうにも思います。\r\n　議論して方向性を出していかなきゃいけないということで答弁いただきましたから、文科省も含め、人口の動きのあり方の一つとして、大学がどうあるべきかというのはぜひ今後しっかりと議論をしていただきたいというふうに思います。\r\n　次なんですけれども、少子化対策で、これはこれまでの大臣の答弁、この委員会でもいただきました。もちろん、結婚、出産というのは個人の価値観にかかわる問題でありますから、政治がどこまで関与できるかというのは慎重にしていかなければいけないところでありますし、また、結婚したいのに社会環境に問題があってできないというのは、これは政治としてそういうのを改善しなきゃいけないですし、子育てがしにくい社会状況があるという意味では、それをやっていくのが我々政治家の責務だというふうに思います。\r\n　ただ、価値観の部分まで踏み込んで、こうしなさいよというのは、やはりやるべきじゃないというのはそのとおりであります。\r\n　そうした中で、今、メディア等で話題になっている大阪の茨田北中学の校長先生の発言。これは、読み込んでみると、最後の方には、子育てというのは男性側の問題もあるから、ともに育てるべきなんだということも言っているので、いいことも言っているんですけれども、女性の幸せが子供を二人以上産むことですと言っちゃっているというのは、それは、個人の考えは、思想信条の自由ですから、言論封殺みたいなことはよくないと思うんですけれども、教育者として、校長先生として全校生徒に向かって言ったということは、やはりこれは問題があるんだろうなというふうに思います。\r\n　茨田北中学の校長先生のこの発言、女性に対する価値観の押しつけというか、言い切ってしまったことについては、これはどういうふうに大臣は捉えますか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316/66",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004773X00520160316/9"
            },
            {
                "speechID": "119004773X00520160316_070",
                "issueID": "119004773X00520160316",
                "imageKind": "会議録",
                "searchObject": 70,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2016-03-16",
                "closing": null,
                "speechOrder": 70,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　平均初婚年齢は、都道府県別でいうと福島県が一番早いんです。これは「ケンミンＳＨＯＷ」という民間の番組で言っていましたけれども、結婚しなきゃいけないという意識が非常に高い県だというのもあって、もちろん、制度的なもの、社会環境というのもありますけれども、やはり意識というのも関係しているんだなとそのテレビを見たときに思って、確かに、私の周りを見ても、結婚するのが当たり前でしょうみたいな、保守的な地域なのかもしれないですけれども、あるんです。\r\n　だから、今大臣が言ったとおり、私も言ったとおり、政治としては、しにくい環境というのを改善していくのはもちろんですが、やはり子供を産むというのは男にはできないわけであります。三世代同居に優遇政策をするというのも一つのアプローチなんですが、厚労省のデータにもあるとおり、専業主婦の家庭であると収入が高いから多子化しているとかというのも一つの要因ではあるんですけれども、一番の要因は、やはり男性が育児参加している家庭こそが、三世代同居していても旦那が育児参加していないところは多子化になっていないという状況もあって、最近、イクメンというのがちょっと傷つけられましたけれども、だから、イクメンをきちっとしていくということが非常に重要だということであって、今回、この中学校の校長先生が言うべきは、そこだけを言うべきであって、産むのが一番の幸せで、しかも、一回産んで育ててから大学に無償で入れるという考えに私も賛成しますとまで言っちゃっているというのは、教育者としてはやはりよくないし、大臣が言うとおり、価値観の押しつけというのは、やはり政治の立場でも教育の立場でもやっちゃいけないというふうに思うんです。\r\n　時間がないので最後にしたいと思うんですが、一つ、ぜひ大臣に訂正していただきたいことがあります。\r\n　一年半前のこの委員会で、与党の委員から、それはその人の価値観ですし、別に私もそこまで否定はしませんが、必ず子供は三人産み育てるのがいいんだというのを結婚式のお祝いで言うという話が出ていた。それはそれぞれですが、大臣も、今のスピーチは私も結婚式でやろうと思っていますと思わず言っちゃっている。その後、出産とか結婚というのは個人の価値観ですから踏み込むのは慎重にしなきゃいけないというのはあるんですけれども、和やかに進んでいた委員会、私もいたので、だから、誤解を受けますから、これはちょっと訂正をして……。一年半前、平成二十六年十月十七日のこの委員会でのやりとりの中であります。\r\n　これは、同じだとは言いませんが、大ざっぱに言えばこの茨田北中学の校長先生と同じような意味にとられかねないですよ、うがった見方をすれば。とられかねない発言、答弁であったので、これはちょっと精査をして、何らかの機会に訂正する発言をされた方がいいなというふうに思っています。\r\n　これは別に重箱の隅をつつく話ではなくて、このテーマというのは前向きにやっていかなければいけませんから、大臣も真剣に取り組んでいるところ思わず言っちゃったというところもあると思うので、そこはぜひ訂正していただいて、しっかりとした方向性の中で、この少子化についての、人口問題についての議論を進めていきたいというふうに思いますので、殊さら大ごとにするつもりも私にはありません。ただ、大臣にとっては、これは記録に残っている発言でもありますし、意地悪な見ようによってはちょっと訂正した方がいいなというふうに思いましたので、御指摘をさせていただきます。\r\n　あえて何かあれば。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316/70",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004773X00520160316",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004773X00520160316/10"
            },
            {
                "speechID": "119005267X00120160225_207",
                "issueID": "119005267X00120160225",
                "imageKind": "会議録",
                "searchObject": 207,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2016-02-25",
                "closing": null,
                "speechOrder": 207,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊分科員　改革結集の会の小熊慎司です。\r\n　まず初めに、少子化については、人口減少が今、日本の最大の課題の一つでもあるというふうに言われていますが、この少子化対策、予算においても三世代同居に支援をするなど、いろいろやっているところではありますけれども、いろいろデータを見ると、結婚した人が産んでいる数というのは、ここ近年少し下がってはきていますが、長いスパンでいうとそんなに激減しているわけではなくて、やはり非婚化というのが非常に大きな要因になっています。この非婚化の要因をしっかり把握して、これに対策をとっていかないと、大きく少子化に対策を打ったということにはなりません。\r\n　ただ、難しいのは、結婚というのは人の人生観にかかわることですから、政治がどれだけ関与すべきかという議論も一方ではあるのも事実であります。また、非婚化の原因が、バブルがはじけた後は職業との関連とかがありましたが、近年は若者の意識が変わってきているという状況もあります。\r\n　そうした非婚化の現状をどのように捉えて分析をし、そして対策を講じているのか。一応、党で来年度の予算のレクを受けたときに、非婚化の対策というのはしているんですかと言ったら、明確なことがレクを受けたときには出てこなかったんですね、実際は。改めてお聞きをいたします。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225/207",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005267X00120160225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005267X00120160225/34"
            },
            {
                "speechID": "119005261X01420160218_221",
                "issueID": "119005261X01420160218",
                "imageKind": "会議録",
                "searchObject": 221,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第14号",
                "date": "2016-02-18",
                "closing": null,
                "speechOrder": 221,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "改革結集の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ありがとうございました。\r\n　震災が起きて、福島はこの原発事故も抱えていますからまた特別な部分もありますが、ほかの宮城、岩手を見てみても、もともと地方での人口減少があったんですが、災害によって、震災によって人口流出が加速化したという側面があります。\r\n　少子化について山崎さんからも御意見がありました。確かに、三世代同居を支援して女性の育児の負担をなくすというのは、一つの方策ですが、違うという話も山崎さんから指摘があったとおり。厚労省でも、結婚された方が多子化している一番のポイントは、男性の育児参加が多い家庭、それは収入が多い家庭も多子化になっていたり、三世代同居とか近居、親が近所に住んでいるとかでも要因の一つではあるんですけれども、やはり男の育児参加が多い家庭こそ多子化になっているというふうに思いますから、山崎さんの、その三世代同居に焦点が当たっているのはちょっと違うんじゃないかというのは正しいことで。\r\n　さはさりながら、先ほど中小企業が多い国という話も出ましたけれども、中小企業ですと男女ともに育児で休むとかというのはなかなか厳しい、御自身も経営者としてそう体験されていると思いますけれども、逆に、育休までいかなくても、私もイクメン議連に入っているんですけれども、育休までいかなくても時短とかということをやっていって育児参加を促すというのは、これは経営者として、まず、従業員にそういうことを推奨できるかどうか、また、男性の問題として逆に少子化があるという点について、ちょっと御意見をいただければ。",
                "startPage": 39,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119005261X01420160218/221",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119005261X01420160218",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119005261X01420160218/39"
            },
            {
                "speechID": "118905254X02020150424_022",
                "issueID": "118905254X02020150424",
                "imageKind": "会議録",
                "searchObject": 22,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2015-04-24",
                "closing": null,
                "speechOrder": 22,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　維新の党の小熊慎司です。\r\n　維新の党を代表して、通告に従い、質問をいたします。（拍手）\r\n　地方創生は安倍内閣の重要課題の一つであると位置づけ、これまで非常に複雑で大きな課題に真正面から取り組んでこられました。現在、本院におきましても、本会議や委員会などで真摯な議論が積み重ねられているところです。\r\n　少子高齢化、地域の過疎化などの課題を抱える課題先進国として、今後、我が国がいかに問題を乗り越えていったかという姿勢を世界に示すことで、国際社会におけるフロントランナーとしてリーダーシップを発揮することが可能になりますが、その道は大変に険しいことは言うまでもありません。\r\n　そもそも、少子高齢化対策や人口対策は、これまで、それぞれの地方や国が何もしてこなかったわけではなく、必死に努力を積み重ねてきたところですが、残念ながら、大きな流れを変えるには至っていないのが現状です。\r\n　これまで行われてきた施策や使われてきた巨額の予算によって地方がどのようになったのか、十分に検証した上で今後の地方創生を図らなければ、的確な政策は打ち出せないはずです。\r\n　戦争や疫病の流行といったことなどを除けば、社会構造の変化による短期間での人口減少ということは歴史上経験したことのない課題であり、その解決には、これまでの慣例やしがらみにとらわれない覚悟ある対策が必要です。\r\n　そこで、質問に移ります。\r\n　まず、国家戦略特別区域法及び構造改革特別区域法の一部を改正する法律案についてです。\r\n　地域における仕事を創出していくことは地方創生の一つの大きな鍵ですが、地域での教育、人材育成をどうしていくかということは、それ以上に重要な鍵となります。\r\n　今回の法律案に盛り込まれている都市公園内の保育所設置や公立学校の民間運営の解禁については、保育と教育の規制緩和の一歩前進で、地域における教育のあり方の多様性を可能にするものであり、一定の評価をするところです。\r\n　しかしながら、国家戦略特区については、全般的に改革のスピードが大変遅いと言わざるを得ません。少子高齢化への対応としても、ある程度の評価ができる取り組みはそう多く見受けられません。\r\n　地方に人口が定着しない大きな理由として、教育環境の問題があります。そもそも、大学などの高等教育機関が東京に集中し過ぎていることも大きな問題です。\r\n　そこで、小中高から大学に至るまで、より多様な教育の形を認めるような大幅で大胆な規制改革が特区でも全国でも必要と考えますが、政府の考えをお伺いいたします。\r\n　地域における雇用の創出、また、自然環境、国土の保全のために農業の果たす役割は、大きな期待を持って注目をされています。しかしながら、現状は、就業者の高齢化や低収入等の課題を抱えており、抜本的な改革が求められています。\r\n　農業の活性化のためには、株式会社などの参入の促進が必要で、そのために、株式会社の土地所有解禁や、農業生産法人を通じた土地所有を容易にするべきと考えます。\r\n　そこで、政府はなぜ、一旦は検討された農業生産法人への出資要件の緩和を断念されたのか、お伺いをいたします。\r\n　また、地域の雇用創出のために、全国の自治体がしのぎを削り、企業誘致に努力をしています。\r\n　国家戦略特区内の一部地域では、法人事業税や固定資産税の減免等の地域独自の優遇措置を行い、住民サービスの財源を削ってまで企業誘致を行っています。\r\n　ところが、こうした減免により、法人税の損金が減ってしまい、国税負担が逆に重くなって、地方税の減免効果が減殺されてしまっているのが現状です。\r\n　こうした状況が生じてしまうことは、国の方針に整合性がないと言わざるを得ませんが、政府の考えをお伺いいたします。\r\n　次に、地域の自主性及び自立性を高めるための改革の推進を図るための関係法律の整備に関する法律案、いわゆる第五次地方分権一括法案についてお伺いをいたします。\r\n　明治以来、我が国は、中央集権型のシステムで近代化をなし遂げ、発展をしてきました。しかし、現在の社会状況下で、従来のような全国一律の基準でさまざまな課題に対応していくには、限界が生じています。\r\n　地域の問題を解決するために、市町村は県に、県は国にお伺いを立てるといった中央集権的な仕組みや考え方に終止符を打ち、個人、そして地域が自立できる社会システムを確立し、個人、地域の創意工夫、民間の自由な競争によって経済と社会を活性化する必要があります。\r\n　国の将来を切り開いていくためには、より効率的で自律分散型の統治機構を確立することが急務で、さまざまな分野における抜本的な改革が求められています。\r\n　今回の法律案はそうした改革を進めるものではありますが、残念ながら中途半端な改革にとどまっている取り組みも散見されます。社会状況の激変を踏まえれば、漸進的ではなく急進的に行わなければなりません。巧遅は拙速にしかずとも言います。\r\n　そこで、お聞きいたします。\r\n　農地転用許可について、二ヘクタールから四ヘクタールの転用に係る国との協議の廃止は評価をするところではありますけれども、四ヘクタールを超える農地転用については国との協議を残しており、地方が大規模な再開発を行う際の大きな障害となってしまいます。\r\n　この点については、岡山県知事なども批判をしておりますが、なぜ国との協議を残したのか、お伺いをいたします。\r\n　また、公共職業安定所、いわゆるハローワークについても、早期に権限を地方に移譲すべきです。指定都市市長会からも業務移管に関して提案がなされるなど、地方の要望が強いにもかかわらず、改革が進んでいません。\r\n　国は、こうした改革に、地方の声を聞かず、なぜ後ろ向きで認めないのか、理由をお伺いいたします。\r\n　次に、地域再生法の一部を改正する法律案についてお聞きいたします。\r\n　企業の地方拠点強化税制は、地方創生の目玉の政策の一つであり、大企業の多くが首都圏に集中している状況を是正し、地方での雇用を創出することを目的とされています。その目的そのものについては否定をするものではありませんが、その実効性と効果を厳しく検証しなければなりません。\r\n　地方創生長期ビジョンは、この政策の重要業績評価指標、いわゆるＫＰＩは、二〇二〇年までの五年間で企業の地方移転を七千五百件としております。この評価指標が単なる企業移転数のみでは、地方創生のための課題解決に結びつけるには十分ではありません。\r\n　例えば、都市と地方の賃金格差に切り込まなければ、企業が地方に移転しても、地方の安い賃金に合わせられてしまう状況が生じます。また、これまで真面目に地方に税金を納め、貢献してきた既存の企業への配慮も必要です。\r\n　つまり、量だけの指標ではなく、その質も問われなければ、さまざまな課題が生じてその目的を達成することができない竜頭蛇尾の政策になると考えられます。\r\n　そこで、企業の地方拠点強化税制の指標には、より実践的な地域経済への効果などを掲げるべきではないでしょうか。見解をお伺いいたします。\r\n　あわせて、先の政策指標にも見られるとおり、この政策は、企業誘致で全国に拠点都市をつくろうとしています。過去何十年間も繰り返されて効果のなかった国の企業誘致政策とは何が違うのか、お聞きをいたします。\r\n　さらに、今回の地方拠点強化税制は、集中地域以外は全て地方活力向上地域の対象となり得ます。めり張りもなく、どこでもいいから地方を支援というのでは、国の目指す方向が、過去の地域政策と比べても、さらにわかりにくくなるのではないでしょうか。政府の認識をお伺いいたします。\r\n　また、関東の多くの都市、大阪市全域、京都市、神戸市、名古屋市などの一部が支援対象外となっています。この点について、我が党内でも激しく議論がなされ、政府に説明を求めたところ、首都圏整備法や近畿圏整備法などが根拠となっていると説明を受けたところです。\r\n　しかし、これらの法律は、太平洋ベルト地帯が一体として発展した高度成長時代の大変古い法律です。東京の一極集中是正が課題の現代には全くそぐわないと言わざるを得ません。御見解をお伺いいたします。\r\n　同時にお聞きいたしますが、国は、地域再生法三条で、地方公共団体の自主性及び自立性を尊重する義務を負っています。本来、重要な法改正にあっては地方の意見を十分に聞くべきであります。さきに挙げた諸都市だけでなく、東京二十三区も多様であり、それぞれの区の意見もあるはずです。\r\n　地方活力向上地域から外れる地域の首長からヒアリングなどをなぜ行っていないのでしょうか。今後はその予定があるのでしょうか。お伺いをいたします。\r\n　そして、この制度で認定事業者が本社移転などの際に借入などを行うときは、独立行政法人中小企業基盤整備機構の債務保証を利用できるとしています。しかし、同機構の産活法の債務保証業務は、一昨年十二月に独法評価委員会からは廃止を含めた見直しの勧告も出ており、経済産業省におきましても見直し方針を出しているところです。\r\n　この独法に新たな債務保証事業を始めさせることは、地域再生よりも、むしろ、国の独法の無駄な業務を温存、拡大するだけにはならないか危惧されるところですが、見解をお伺いいたします。\r\n　さて、人口減少についての地方創生長期ビジョンでの目標は、二〇六〇年までに人口一億人を維持することを掲げています。この目標のためには、出生率を一・八までに高めなければならないなど、大変厳しい目標であり、社会保障・人口問題研究所の推計では、二〇五〇年を待たずして一億人を割ることが示されているのが現実です。\r\n　現時点で日本の人口は約一億二千七百万人で、人口一億人の維持とはいうものの、政府の目標値は、二割以上現在から人口が減ることを覚悟しているわけです。\r\n　しかしながら、東京圏では二〇五〇年代まである程度人口が維持されるのに対し、ほかの地方ではそれ以上に急速に人口が減ることがさきの研究所の推計でも示されており、二割以上の人口減少が全国一律で生じるわけではなく、地方間での人口の格差が予測をされています。\r\n　そこで、国全体で一億人の人口を維持というだけでは、どのような国の姿を目指しているのかが不明確になり、具体的な政策についても、その方向性や整合性に問題が生じることとなります。人口の総数だけではなく、人口移動のあり方や、各地方間での人口減少の格差が大きくなり過ぎないようにするなど、政府として、ある程度の方向性を示し、目標をつくるべきと考えますが、見解をお伺いいたします。\r\n　人口減少時代に、地方の成長戦略のないまま、どの地方も住民や企業を誘致し合うようになると、日本全体がマイナスの人口の状況の中では、ゼロサムゲームどころではなくて、マイナスサムのゲームになってしまいます。地方政策は、地方が新たな価値を生み出すプラスサムを生じさせることを目指すべきです。\r\n　東京への集中是正を最優先と考えるならば、大阪都構想を実現し、大阪をグローバルな都市間競争で勝てる都市圏にしたり、また、さまざまな日本全国の都市の活性化を目指し、道州制を導入して国の権限、財源を一括して地方に移譲するなど、真に地方が主役になる政策を目指すべきであると考えます。\r\n　この人口減少の問題は、現代における我々に課せられた、与党、野党ということではなくて、政治に課せられた重要な、乗り越えなければならない課題であります。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X02020150424/22",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X02020150424",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X02020150424/7"
            },
            {
                "speechID": "118903968X00420150401_123",
                "issueID": "118903968X00420150401",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第4号",
                "date": "2015-04-01",
                "closing": null,
                "speechOrder": 123,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　大塚政務官もお子さんがいらっしゃって、家庭円満ですから、こういうことは大塚政務官の家庭ではならないとは思っていますけれども。\r\n　今仕組みの話もされて、では、その仕組みがうまくなっているかというと、実際、政務官も担当していますからわかるとおり、日本の場合、やはり女性の方が、離婚した場合、逆に親権に強いというのが、事例としては、相対的には多いわけですよ。\r\n　その仕組みがあって、ちゃんとそれで整理されるというのが今の答弁ではあったんですが、実際、極端なＤＶとかあったら別ですけれども、そうじゃなくて、離婚して子供に一切会えていないというお父さん方、お母さんもたまにいますけれども、結構な数があるわけですよ。\r\n　やはり今の仕組みで、現実、処理できていない、解決できていないという案件があるわけですから、もちろんハーグとたてつけが違う部分はありますけれども、実際、子供の権利が大事だ、まさに価値観の部分でいえば、それが達成されていないこともありますから、ぜひ今後の検討課題として、今の仕組みでちゃんと回っていないんだと。\r\n　あすは我が身ということはないと思いますけれども、ぜひそこは現場の状況を見て、さらに、今後、少子高齢化、また日本の社会が変わっていく中で、いろいろな夫婦間のトラブルもふえてくるでしょうから、ぜひこれは今後の検討課題、現状をしっかり把握していく上で対応していっていただきたいのと同時に、大塚家のお幸せも祈って、次の質問に移ります。\r\n　今、同僚の木内議員からもありましたアジアインフラ投資銀行、ＡＩＩＢについて私も質疑させていただきます。\r\n　これは、今、大臣の答弁を木内委員の質疑で聞きまして、慎重な姿勢。でも、ガバナンスの問題とかいろいろ、透明化の問題はあるんですが、福田元総理は疑問はもうないんだという発言もされていたりするんですけれども。\r\n　私は、確かにいろいろなスタンスがあるというふうに思います。ちゃんと固まってから関与するというのも一つの選択肢であると思うんですが、今回の件について、いわば問題点としては、やはり、最初ちょっと簡単に考えていたというか、参加国は少ないだろうという見立てがあったんじゃないかな。当初の日本の情報把握と今回の現状にはやはり乖離があって、結局、情報収集についてはちょっと見込みと違ったということがあるというふうに思うんですが、当初から、このぐらいの参加国があるんじゃないかというような見立てはありましたか。それとも、やはり見立てはもっと小さいものだろうということでしたか。その点についてお聞きします。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118903968X00420150401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118903968X00420150401/14"
            },
            {
                "speechID": "118904773X00320150327_117",
                "issueID": "118904773X00320150327",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 117,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　維新の党の小熊慎司です。\r\n　午前中の質疑も、同僚委員の質問、ほかの委員会もあったりして出たり入ったりはしていたんですけれども、党派を超えて大変すばらしい質問も出ていましたし、また、大臣の答弁もすばらしい答弁が多かったと思います。これはやはり、本来であれば、多くの国民の皆さんに、国会というのはちゃんとやっているんだというのを、一回どこかで集中でテレビ入りでもしてやっていただきたいなというふうに思っていました、国会はスキャンダルを追及したり与野党がけんかするところじゃないよというのを。まさにこの地方創生、委員長を初めすばらしい委員の皆さん、そして答弁者側のすばらしい答弁で成り立っています。\r\n　これは改選前の委員会でもお話しさせてもらいましたけれども、この地方創生、とりわけ人口問題は、本当に危機的な課題であります。私の地元で高校の世界史の先生としゃべったときに、有史以来こういうことはあるんですかと聞いたら、まずないと。疫病や戦争とかで人口が激減することはあったとしても、大きな社会的な変化でここまで人口構造が変わるというのはないと。だからこそ、これはもう既存の取り組みではなくて、本当に新しい取り組み、発想を変えてやっていくしかないんだ、そういう指導を受けたところでもあります。\r\n　この地方創生、いろいろ多岐にわたってはいますけれども、では、それぞれの市町村、地方がこれまで何もしてこなかったのかといえば、努力してきたわけです。そういう意味では、地方創生担当の大臣をつくらなくても、総務省でも事足りた話ですが、人口ということになると、私も、厚労委員会とかに出張って少子化を聞く、また農水に行って農村の人口のあり方を聞く、そういうことをやっても、結局、総括的に人口そのものを論じるところがなかったところでありますから、そういう意味では、大臣ができてこの委員会が立ち上がったということは、これは非常にいいことだなというふうに思っています。\r\n　それで、具体的な質問に入っていきます。\r\n　大臣の所信の中にもありましたが、長期ビジョンの中で、移住や結婚、妊娠、出産、子育て等に関する国民の希望をかなえるために頑張るということが書いてあるんですけれども、ここをもう少し具体的に御説明願いたいと思います。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904773X00320150327/20"
            },
            {
                "speechID": "118904773X00320150327_119",
                "issueID": "118904773X00320150327",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 119,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　大臣のおっしゃるとおりで、私も、政治というのは、選択をしっかりふやしていって、どういう考えのもとでどういう人生選択をするかは個々人の問題で、私は子供が三人いますけれども、それが立派だとか、いいとか悪いとかというのは、それは個人の問題であって、独身主義も認めなきゃいけないと思いますし、こうしたいという個々の思いが、もし社会的に何か阻害要因があるのであれば、政治はこれを取り除いていって、しっかり個々人が人生選択をできるようにしなければいけないというのが政治のあり方だというふうに思っています。\r\n　それから、今大臣が言ったとおり、産めよふやせよというのは、政治が、政府がどんどん言う話でもないですし、結果として子供がふえていくということが本来の自然なあり方かなというふうには思っています。\r\n　今の日本の現状を見てみると、非婚化、晩婚化、少子化の中には、これは、個人の思いがそういう方向にふえていったというよりは、やはり何か社会的な阻害要因があるということでありますから、これは、今大臣が言ったように、明確な正解というのはないんでしょうけれども、やはり一つ一つ丁寧にやっていかなければいけないんです。\r\n　今ほど大臣が言ったところで、明確な人口の目標値は政府として言ったためしがないということであります。今回、二〇六〇年まで人口一億人を維持するということですけれども、国立人口問題研究所で言っているところによると、二〇五〇年を待たずして一億人を切るという推計も出ているわけです。\r\n　これは多岐にわたるので、まず、二〇六〇年人口一億人の前提は、これは段階を踏みますけれども、出生率一・八なんですよね。一・八というのが一億人維持の試算の一つの前提になっているんです。\r\n　少子化担当副大臣に聞きたいんですが、一・八という目標が設定してあるんだけれども、これは具体的にどういうふうにやっていくのか。今、石破大臣は、個々にやっていかなきゃいけないし、明快な答えがないからしっかり一つ一つ積み上げるという方向性を示しましたが、担当副大臣としてはどうでしょう。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904773X00320150327/21"
            },
            {
                "speechID": "118904773X00320150327_123",
                "issueID": "118904773X00320150327",
                "imageKind": "会議録",
                "searchObject": 123,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2015-03-27",
                "closing": null,
                "speechOrder": 123,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　そういった意味では、本当に総合的にやらなきゃいけないと思うんですよ。子供を育てるのも地域のかかわり方とかをやっていかなきゃいけないし、なるほど、大きいところでもセクションが限られていれば人材の有効活用ができないというのがありますから、ぜひその点も知恵を出してやっていかないと、言われた男性の育児休暇はとりにくいなと。夢を語っているだけで現実世界になってこないというところがありますから。\r\n　やはり、少子化の大きな肝は、男性が変われば、いろいろなものを変えなきゃいけないんですけれども、ここが一番手をつけてこなかった日本の文化でもありますし、私も、地方議員をやっているときに、年代が上の先輩議員は、いや、女は家にいて産み育てるのが一番の幸せだなんてぽろっと言っちゃうぐらいの、その人がおかしいんじゃなくて、それを世間の人も言いますから。\r\n　そういう日本人の意識も変えていかなきゃいけないという部分では、しっかりとこれに取り組んでいただかないと、この一・八というのは、それはできる可能性はあるけれども、現実はそこになかなか追いついていかないというふうになってきますので、ぜひここは、とりわけそういう部分をしっかりと捉えて。\r\n　いろいろな表彰はあるんですよ。少子化に取り組んでいる企業とかいっても大体大企業ばかりで、そういう表彰制度も、小規模の事業所が表彰されるとなったときこそ本当だというふうに思いますから、ぜひここは、さらに一層力を傾けてやって、問題解決に取り組んでいただきたいなというふうに思っています。\r\n　大臣が移住の話をして、内閣府でとった東京在住者の今後の移住に関する意向調査、これを、我が党で今、これは復興も人口問題と大きくかかわっているので、流出人口率が激しいですから、復興と地方創生、二つあわせて対策本部を立てて、不肖私が本部長をやっているんです。この間、国会図書館でレクを受けてこのデータを示していただいたときに、みんな一様に言ったのは、東京の若者が三割も四割も地方に住みたいと言っているデータがにわかに信じがたいというのが出て、それは、何となくいいなというぐらいで、本気で行くのかといったら、それはとなるんじゃないかな。\r\n　実際、高校を卒業した東京圏の若者たちは九割以上とどまっているというようなデータもあったり、地方になかなか行かないというのがあったりしていますから、現実問題はちょっと違うんだろうなというふうに思います。\r\n　私のところは、雪が降って、温泉地とかに新年会とか忘年会で泊まって朝飯を食っていると、東京かどこかから来た人が、雪が降っている、こういうところで雪景色を見ながら飯を食えるのは幸せだなと言っているんですけれども、我々地元からすると、うわっ、これから帰って雪かきしなきゃいけないと。それは、何日間か住むにはいいところですけれども、ちゃんと住むとなるとやはりなかなか大変なところもあって、ただ、その大変さを、大臣も行かれた隠岐の島の海士町なんかはしっかり情報公開して、住んではみたもののというのがないようにしたというのが一つの成功事例。確かに、地方も移住のときはいいことばかり言いますから、それでは、行ってはみたもののとなっちゃうので、この情報発信をしっかりしていくのは大事なんです。\r\n　今、私の地元である町の町長さんをやっている人が、前は合併前の村会議員で、Ｉターン、Ｕターン、Ｊターンにその地域で取り組んでいて、十組ぐらい移住してきたんですね。そうしたら、五年後には一組しか残らなかった。何でかわかるか、小熊君と。それはすごい山合いの村でした。何でかって、私は、雪ですかと。豪雪地帯ですから。違うと言うんですよ。教育だと言うんです。その地域では、高校もまあ近いところにはあるんですが、やはり高校を出そうとすると、下宿生活をさせて会津若松市とかに行かせてしまう。たった一組だけ残ったのは子供のいない夫婦だったと。\r\n　今、地方に若者を定着させる、移住を促進させる、雇用とか、いろいろな住みやすい環境とか、またはその地方ならではの魅力発信というのもありますけれども、ここは一つ、やはり教育というくくりも大きくあるというふうに思います。\r\n　大臣の地元もあるでしょうけれども、複式学級化したり、学校を統合していってそれを克服している市町村もあれば、やはり学校は地域の一つの力ですから、象徴的な施設ですから、統合しないで複式になってしまったり、一クラスしかなくて運動会を開くのもなかなか大変だというような学校も全国あちこちにあります。\r\n　でも、子供を育てる側からすると、やはりそういう学校のある地域よりは、マンモス校ではないけれども、なるべく二クラス、三クラス、四クラスあるようなところに通わせたいというのも親心です。\r\n　地方創生の一つの大きな肝というのは、仕事ももちろんですけれども、教育をどうしていくかというのが一つのきっかけ、大きな要因だというふうに思いますし、それがあるからこそ、なるべく都市部に、私の田舎でも、会津の中でも、隣の町村から会津若松に引っ越すという傾向もあるわけです。それはやはり学校だったりするわけです。\r\n　そういう意味では、地方創生の中で、もう少し教育という部分に力を入れていくということが必要だと思いますけれども、よろしくお願いします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327/123",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118904773X00320150327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118904773X00320150327/22"
            },
            {
                "speechID": "118905261X01020150226_125",
                "issueID": "118905261X01020150226",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2015-02-26",
                "closing": null,
                "speechOrder": 125,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ですから、これは選択肢が幾つかに限られていて、先行きが見えない話ではなくて、それを前提にこの地域を返すか返さないかというのも、これは判断が住民は変わってきますから、それはしっかりと説明をして、被災者の人たちにまさに寄り添って丁寧な説明をしていく。\r\n　二〇二〇年になってから、ある日突然、これは四十年置かれますよと聞くのと、今のうちに、四十年置かれる可能性とか、持っていく可能性とか、いろいろあると。持っていかれる青森のところだって説明していないわけです。福島の方のキャスクを青森のキャスクに持っていく、むつのキャスクに持っていくというのも青森には説明していないと私は確認しましたが、これもだからよくないんです。\r\n　しっかりとこれは丁寧に説明していくということをお願いいたしまして、もう一問だけ、最後、端的に山口大臣。\r\n　クール・ジャパン、五年たちました。一言では難しいと思いますが、総括と、とりわけ映像コンテンツが日本は売りにくくなっています。ほかの国に負けています。アニメと言っていますけれども、アニメは麻生大臣の方が詳しいでしょうけれども、これは、九〇年代にピークを迎えて、少子化でアニメのコンテンツは国内でさえつくられなくなっていて、今、ゴールデンタイムに放映されなくて、夜中にやっていて、大人のアニメというのはなかなか海外では売れていかない。\r\n　権利とかはＴＰＰとかＲＣＥＰにもかかわってきますけれども、権利がいろいろ複雑で売りにくいという状況も日本の制度としてありますし、とりわけ、ＮＨＫの番組は放送法のいろいろな縛りで出しにくいというのも実際あります。\r\n　そうした権利と、ＮＨＫであれば放送法等をしっかり整理して、映像コンテンツを外に出していくという戦略を持たないと、これでは伸び悩みというか負けてしまいます。\r\n　やはり映像の持つ力というのは大きくて、私もいろいろな海外、特にアジアへ行くと、ブータンも委員会で行ったんですけれども、ブータンの子供たちが、ペンケースに韓流スターのシールが張ってあって、若い男の子たちもみんな韓流スターのヘアカットにしているんですね。\r\n　それだって、逆に、映像が行くことによっていろいろな裾野が広がっていくという意味では、戦略的に映像を出していく。でも、その足かせがいろいろな法律であるということですから、それをきちっとこれから取り組んでいくということと総括を含めて、一言でお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X01020150226/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X01020150226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X01020150226/16"
            },
            {
                "speechID": "118704773X00520141029_065",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 65,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　地方の問題は非常に大事で、さきの通常国会でも、私はふだんは外務委員会にいますけれども、差しかえでいろいろな委員会に行って人口問題をやったんですが、厚労に行っても少子化の部分は答えていただきますし、農水に行って農村集落の話をしても、そこは答えるんですけれども、包括的な人口問題というのを答弁していただける方がいなかった中で、今回、この地方創生、そして人口問題といったことを取り上げていただいて、これから取り組むということは非常にいいことだというふうに思っています。\r\n　さはさりながら、非常に厳しい状況であることは言うまでもありません。さまざまな取り組みをしていかなければ、今後、二〇五〇年に一億人を維持するという話も、これは人口問題研究所でも、二〇四八年には一億人を割るという推計が出ているところでありますし、残念ながら、出生率を回復しなければならない取り組みも、これまでもやってきたんですけれども、成果がなかなか出ていないというところもあります。\r\n　また、出産に適した年齢の方々の人口も減っているということであれば、もうそれ自体が、そこにいろいろな政策を打っても、またふえるというのが、非常に分母が少ないということであれば、非常に難しい状況の中でも、それでも諦めずに、やはりやっていかなきゃいけないわけであります。\r\n　その中で、東京の一極集中を是正するということなんですけれども、今までも、戦後一貫して、大体、高度経済成長期、バブル期、またいろいろと流入してきた中で、とめるということではなくて、もう一回地方に人を戻すということもやっていかなきゃいけないことは、政府も認識しているところであります。\r\n　その際に必要なことは、私も地方の人間でありますから、本当に年々減っていっている状況を考えると、医療とか仕事場というのもあるんですけれども、実は、やはり教育という観点が非常に必要だなということも地元の方々から指摘を受けています。\r\n　もう十数年来、私の地元でも、Ｉターン、Ｕターンに取り組んでいる市町村で、ある中山間地域で二十組の御夫婦が来られたんですけれども、五年で一組だけになったんですね。それは何ででしょうかと地元の人に言われて、やはり雪が深いところだから、雪とかそういうことですかねと言ったら、違うと言うんですね。そういう地域であると、高校から、都市部に子供を下宿させて学校に通わせなきゃいけない、教育の問題が大きいと。たった一組だけ残っている御夫婦は、子供がいない夫婦だったから残って定住しているという話を聞きました。\r\n　そういう意味では、本当にいろいろ総合的にやっていかなきゃいけない中で、一つ最初に言いますけれども、我々は、地域主権型の道州制、これは非常に重要だというふうに思っています。\r\n　地方が地方で自分たちの問題に真剣に取り組む、国も頑張るけれども、やはり主役はその地域地域の人でなければならない、そのためにも、地方が主役になっていく一つの統治機構改革として道州制といったものが必要だということは、本会議でも質問させていただきました。\r\n　ただ、過日、与党自民党の道州制の佐田さんの発言は、これは党内全部を代表しているとは思いませんけれども、少し後ろ向きでありましたし、広域連合というのも一つの選択肢かもしれませんけれども、あの発言、新聞の中でしか読み取れませんでしたけれども、嫌いな県とはやらないんだみたいな発言もあったような、好き嫌いでやる話ではなくて、その点についてしっかりと、広域地方自治体といったもののあり方について、改めて大臣にお伺いをいたします。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/9"
            },
            {
                "speechID": "118704773X00520141029_071",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 71,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 71,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　しっかり連携をとって、ここはまた地方の声も聞きながらやらなきゃいけないというふうに思います。\r\n　続けて総務大臣にお聞きします。\r\n　震災のあった年に、私、震災直後から車で寝泊まりしながらあちこち回った中で、その後に、阪神・淡路大震災のときの国土庁の事務次官であった三井さんとお会いする機会があってお話を聞いたんですけれども、あの阪神・淡路を見習うべきところもあるけれども、東日本大震災は地方の震災であったので、復興どころか復旧まで持っていくのも大変だよ、人口流出が始まる、過疎化が加速するという指摘をいただいて、それから復興に関しても、過疎というテーマでいろいろ自分でも研究してきました。\r\n　復興の委員会の中でこれを取り上げようと思って、総務省の担当官のレクを受けたんですけれども、ちなみに、過疎地域で、昭和四十五年からいろいろ法律がいろいろバージョンアップして今来ていますけれども、これで成功したというようなものを教えてください、それを復興にも私は役立てたいという話をしたら、ちょっといいですかと言うんですね。何ですかと言ったら、小熊議員は、過疎対策が成功したというのは人口がふえたというイメージでおられますかと言われて、そんなふうに思っているんだけれどもと言ったら、違いますと言うんですね。その例はもうありません、激変緩和だったりするところが過疎対策なんだということをその担当官は言って、それだともう夢のない話になってしまうんですね。\r\n　でも、日本全体の人口の総体が減っていきます。どこかがふえるということは、これは移民を入れない限り、少子化をやったとしても、どこかがふえるということはどこかの引き算なんですね。引き算同士の今、これから日本をどうするかということは非常に難しいという意味では、過疎はもともと脆弱な状況ですから、今後の過疎問題というのはどうしていったらいいのか。\r\n　一方で、地方においても、一部は最初は中核都市みたいなところがコンパクトシティーと言っていましたけれども、今、私の地元でも、一万人を切るような町でコンパクトシティーの事業をやらせてもらったりしています。となると、では、限界集落に近いところは町の役場の近くに住んでくださいということであれば、過疎の維持ということとは、またある意味、整合性がなかなか難しい。\r\n　この後、農水大臣にも聞きますけれども、農村の維持の事業もいろいろやっています。これもそうなんですね。農村にしろ過疎にしろ、これを維持しようと思ったら全体が薄くなるという話になる。では本当に、町場に全部住んでくださいという政策でいいのか。それもやはりよくない。でも、全体が減っていく。\r\n　そういう意味で、今後の過疎対策。また、あわせて農水大臣、続けて、農村対策というのはどういうふうに考えるか。まず、総務大臣の方から。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/71",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/10"
            },
            {
                "speechID": "118704773X00520141029_076",
                "issueID": "118704773X00520141029",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2014-10-29",
                "closing": null,
                "speechOrder": 76,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "維新の党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　ちょっとかみ合っていないので。大学の一極集中をどう是正するか。それぞれの地方の大学が頑張るというのは、頑張っていますよ。それはわかっています。今ある大学を、どう集中を是正していくかというのは、これから取り組んでいただかなければいけませんし、ある意味、暴論を言えば、総量規制して、私立には補助金をやらないよとは言えないんだろうけれども、どうこれを分散していくかということは大きなテーマにはなってくると思います。\r\n　大学だけではなくて高等教育においても必要ですし、直近の世界経済フォーラムの日本の男女格差のデータも、教育はいいと書いていましたけれども、よく見ると、識字率は世界一とかで、それで順位が上がっているだけで、女性の高等教育の進学はやはりすごい低い順位です、日本も。\r\n　そういう意味でも、女性の社会進出を支援していくという意味でも、実は都市に集中している大学の問題を解消していくということは、女性の進学率にもやはり寄与していくという部分になってくると私は思いますから、これも、今の地方の大学を支援で活性化するじゃなくて、今あるこの集中度合いを解消していくことをこれから検討していただきたいというふうに思っています。\r\n　続いて、有村大臣にお聞きいたしますけれども、少子化対策、まさに、今、日本創成会議でも政府でも注目している二十代から三十代の女性の人口が地域でどれだけいるかが、総体の人口が多くてもそこの年代が少なければ結局は減っていくというのは推計で出ているところであります。\r\n　この少子化対策、私はイクメン議連というのにも入っていまして、いろいろな要因で多子化にはつながっていきます。大臣も、先日の質疑でも、親との近住率とかもありましたけれども、つまり、もう一方の要因で、男性の育児参加、家庭参加の時間が多い家庭ほどやはり多子化につながってくるという問題であれば、少子化の大きな鍵を握るのは実は男たちで、男性側の問題だ、日本社会は残念ながらそこが進んでいない文化もあるというふうに思います。\r\n　そして、そのイクメンを、本当はイクメン議連なんというものはなくなっていいんです。それが自然でなきゃいけないというのが我々のテーマでもありますから。\r\n　そうした観点から、少子化対策について、大臣、よろしくお願いします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118704773X00520141029",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118704773X00520141029/11"
            },
            {
                "speechID": "118604601X01120140401_065",
                "issueID": "118604601X01120140401",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第11号",
                "date": "2014-04-01",
                "closing": null,
                "speechOrder": 65,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　今、少子高齢化の中で、日本も、雇用の面においては、定年制の延長であるとか女性の社会進出を促進していかないと日本の経済力が保たれないという観点で、いろいろな施策を打っています。\r\n　消防団においても、いろいろな取り組みはしていますけれども、まさに雇用環境の改善をして女性の社会進出を促進していくんだというような、同じような観点からこの消防団の団員確保、女性の確保というのもやっていかないと、ただ声をかけていきましょう、やりやすい活動の仕方をしていきましょうというだけでは、なかなかやはり改善されていきませんから、まさに安倍政権がウーマノミクスみたいなことでやっていますから、今の段階では、その中でやはりこういう消防団のあり方を取り組んでいくべきだというふうに思います。\r\n　かつては、農村地帯は農家の人たちがやっていて、でも、今は勤め人が多いです。男性でさえ、消防団に行くというと職場から嫌がられたりするという部分もありますし、そういう意味では、女性の団員をふやしていくということの仕組みは、消防の世界だけではなくて、まさに女性の社会進出という大きな観点からいろいろな制度設計を、また職場への理解も、これは男女ともにですよ、男性団員も非常に肩身の狭い思いをして参加している人たちもいますから、そういうことをしっかりやっていただきたいというふうに思います。\r\n　また、先ほど前段で言いましたとおり、消防団の本来業務活動以外の活躍の仕方というのは、今自主的にやっているところはあるわけですね。まさにコミュニティーを守っている、きずなを守っているというところがありますから、ぜひ消防庁においては、本来業務ではない、消防団の本来の役割ではないんですけれども、まさに地域を守るという観点から、いろいろな活動に対しては支援をしていかなければいけないというふうに思います。\r\n　そういう幅広い消防団の活動を促進させていくためにも、先ほど来も出ていますけれども、これはやはり予算措置をしていかなければいけないというふうに思いますから、本来の活動以外の部分を評価する仕組み、それに対してしっかり支援をしていく仕組みもあわせて検討いただきたいんですけれども、大臣、どうですか、答えますか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604601X01120140401/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604601X01120140401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604601X01120140401/13"
            },
            {
                "speechID": "118604260X00620140326_209",
                "issueID": "118604260X00620140326",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2014-03-26",
                "closing": null,
                "speechOrder": 209,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これは本当にいい仕組みですから、しっかりとこれが運用されていくということが重要ですから、しっかり今後の努力を求めたいなというふうに思います。\r\n　また、一方で、これはパートの話ですけれども、少し話が膨らみますが、いわゆる生産人口ですね。推計でいうと減ってきます、この日本の国というのは。\r\n　過日、経済財政諮問会議の下に「選択する未来」委員会というのができて、これが、今までの議論の中では大変エポックメーキングなことがあったのは、このまま少子化対策が効力がなければここまで減りますよ、効力があればこのぐらいです、さらに、移民を二十万人毎年入れたらこうなりますと、移民という選択肢を、これは別に政府がとるとらないじゃなくて、議論の選択肢としてお示しをしたところでもあります。\r\n　私も、これは、議論していくにはかなり深い議論をしなきゃいけないですし、安直に取り組むわけにもいかないし、さはさりながら、人口が減っていくということに対して、残念ながら、爆発的な少子化対策というのは難しいと思います。また、働き手をふやすという意味では、定年制の延長でありますとか、女性の就労も本当に頑張っているので、大分就業者がふえてはいますけれども、もちろん、女性の社会進出はこれからも応援していかなければいけないんですが、これも、劇的に労働人口が改善されるということはやはり難しいというところです。\r\n　これは本当に、我々、真剣に、党派関係なく、この労働人口、また日本全体の人口をどうしていくかということを考えていかなければならない。がむしゃらに少子化対策もやりながらも、それでも減っていくんですよね、残念ながら。まして、今の団塊ジュニアが、これがまた引退世代に入ってくる二〇四〇年ぐらい、それ以降というのはもうあっという間に多分来ます。これを見据えて、やはりいろいろな制度設計、いろいろな議論を本当に真剣にやっていかなきゃならない。\r\n　そういう意味では、いい意味で大変冒険的な、挑戦的な議論をしたと思います、「選択する未来」委員会は。でも、私は、現実論、賛成とか反対とかという自分の意見は今明確には持っていませんが、移民というのは、やはり日本においてはそう簡単に進む政策選択肢ではないなというふうには思っています。\r\n　そういう中では、できる限り生産性を上げてＧＤＰを保っていかなければ、これは税収にも反映してきますから。ただ、今後の生産労働人口を確保していくというのは、女性の社会進出、定年の延長、既存ではそのぐらいしかないのかもしれませんけれども、改めて、この問題について、今後どう方向性として、今までどおりなのか、まさに「選択する未来」委員会のような、そのぐらいのことまで本当に検討していくのか。その辺の、なかなか言えないと思いますけれども、ちょっと御見解を。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604260X00620140326/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604260X00620140326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604260X00620140326/38"
            },
            {
                "speechID": "118604260X00620140326_211",
                "issueID": "118604260X00620140326",
                "imageKind": "会議録",
                "searchObject": 211,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2014-03-26",
                "closing": null,
                "speechOrder": 211,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊委員　これはやはり政治家の責務として、推計としては、目の前にそういう状況が来るというのは明らかなんですね。少子化だって、本当はもう何十年も前からわかっていた話がこうなってしまっている。年金の破綻や何かにしても、わかっていた話なんですね。でも、ちょいちょい、十年、二十年、三十年先のことだから、真剣に取り組んでいたんでしょうけれども、やはりそれは本当に取り組んでいたかといえば、取り組んでいないし、結果が出ていない。\r\n　人口問題、労働人口問題も、これは今の現時点の数字ではもうわかっている話です。業種によっては、例えば介護士の世界でいえば、もう足りていない。\r\n　あと、ほかに、これは海外のデータですけれども、たしか二〇五〇年ぐらいまでには、世界じゅうで六割の方が都市生活者になるというわけです。そうなると、日本総体の人口もありながら、地方と都市の差が出てくる、人口においても。これももう推計されていることです。\r\n　安直に、えいやと政策をつくるわけにもいかない。時間もかかるし、今大臣言ったとおり、国民的な議論をしなきゃいけない。そういう意味では、今から始めないと間に合わないと思います、しっかりとこういう案件を。国民的議論をして、制度だって、こんな大きな問題ですから、簡単な制度設計でそれが大きく回復するなんてこともないんですよね。\r\n　という意味では、今から始めても、労働人口問題、人口問題というのはもう非常におくれてしまっているんじゃないかな。これは、田村大臣が総理大臣になるころ考えたって間に合わないんですよ。今からもうしっかりやっていかなければいけない。\r\n　そういう意味では、雇用のあり方、先ほどの少子化のあり方を含め、また、大きな観点で人口をどうしていくかということは、大臣言われたとおり、国民的議論をもう始めなきゃいけないんです。その上で、少子化はこうしなきゃいけないですよね、働く形態はこうしなきゃいけないですよねということで国民に語りかけていくことが、さまざまなそういう各論の制度についても認識が深まり、理解が深まっていくことになっていくというふうに思います。\r\n　今後、これは大臣、労働人口問題、また人口問題といったものをしっかりと国民的議論に深めていく、そして、まさに長期の計画にしっかり織り込んでいくことを本気でやらないと、ずるずるずるずると、気づいたらやはり一億人切っていたというのが関の山です。今までも結局は、努力はしたけれども結果が出ていませんから。ここは本気で考えなければ、負のスパイラルに日本はもう陥ってしまっているのかもしれません。\r\n　これは非常に重要な課題です、長期にわたる取り組みにもなりますし。ですから、今からまさに本腰を入れてぜひこの人口問題というのは考えて、対策を打っていくように提言をいたしますけれども、最後に大臣、お願いします。",
                "startPage": 38,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604260X00620140326/211",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604260X00620140326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604260X00620140326/38"
            },
            {
                "speechID": "118605267X00120140226_353",
                "issueID": "118605267X00120140226",
                "imageKind": "会議録",
                "searchObject": 353,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 353,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊分科員　そういう意味では、できればワクチンごとに、このワクチンについては五年以内に定期接種について、まあ、しますというよりは、どうするか結論を出しますということは言っておかないと、下手に希望を持ってしまったり、全然不信が出てきたりということがありますから。やはりある程度の検討の時間を区切ってやらないと、これは進まないし、かけ声倒れで終わりますから、ぜひそこは、大臣、頑張っていただいて。\r\n　幸せの結果はそれぞれの努力だと思います、基本的には。だけれども、命はやはり平等ですから。そこを踏まえて、ぜひ今後とも取り組んでいくことをお願い申し上げて、次の質問に移ります。\r\n　少子化対策です。\r\n　昨年の安倍総理の国連演説でも、女性の社会進出、これを国際的にも支援していくということで、あれはいい演説だったなというふうに思います。\r\n　さはさりながら、ただ、日本の場合は、やはりまだまだ女性の社会進出が、いろいろなデータを見るとおくれているというところがありまして、少子化対策、これは私の、もう田舎ですから、なかなか保守的な方だと、女性は家に入って子供を産み育てるのが一番幸せなんだとか、そういう価値観もあるのはあるんでしょうけれども、やはり政治というのは、私は、結果を担保するのではなくて、機会均等、機会再配分ですよ。どのような条件であっても、努力して幸せになる道を閉ざされない、女性とか男性とかそういうことでこだわらない、家が金持ちとか貧しいとかでもこだわらない、これをやるのが政治だと思います。\r\n　政治家の光を当てるという言葉も、一面正しいんですけれども、私は意外と嫌いで、それはやはり上から目線なんですね。国民一人一人が光になればいいんです。それを遮るものがあれば、政治がそれをのけていくということです。\r\n　という意味では、やはり日本の社会、女性というだけでいろいろな不利益をこうむっているというのは現実としてあります。\r\n　少子化の部分でも、厚生労働省は非常にいいデータを公表していまして、これは私、地方議員の時代からも使っているんですけれども、二十一世紀成年者縦断調査、これで見ると、初期のころから、結婚した夫婦が多産になるのはどういう傾向があるか。もちろん収入とかいろいろあるんですけれども、一番の肝は、男性の育児参加がある家庭ほど多産という傾向にあるんですね。これは直近のデータでもそうなっていますし、初期のころのこの厚生労働省の調査でもそういうふうになっているんですよ。\r\n　私は、大臣にも提言書を昨年出しましたが、イクメン議連というのにも入っていまして、私も三人の子持ちなんですけれども、ただ、育児参加をちゃんとしているかどうかというのは妻に聞いてみないとわからないんですが、自分ではやっているつもりなんですけれども。\r\n　やはり、子供を産むということに関しては、これは女性、我々男性ではできませんけれども、育てるということに関しては、これは男女ともにやっていかなければいけませんし、その比率がどうだかというのは、それは個々人の家庭の勝手なんですよ。必ずフィフティー・フィフティーにしろということではないです。一対九でもいいし、二対八でもいいし、それはその家庭によって決めればいいんですけれども、やはり男性の育児参加がゼロということは、これは少子化対策を阻害するものだと思うんですね。それでも産んでいる家はありますけれども、傾向として言えばそういうことです。ということで、データもちゃんと出ているわけです。\r\n　イクメンをふやして少子化をなくす、こういう方向について、大臣、自分の経験も踏まえて、お伺いしたいと思います。",
                "startPage": 57,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605267X00120140226/353",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605267X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605267X00120140226/57"
            },
            {
                "speechID": "118605267X00120140226_355",
                "issueID": "118605267X00120140226",
                "imageKind": "会議録",
                "searchObject": 355,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 355,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "日本維新の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊分科員　大臣が言われたように、本当はイクメンという言葉すらなくならなきゃいけないんです、特別なことじゃないということで。最終的にはですよ。\r\n　いろいろな支援制度とかも必要だと思います。男性の育休取得率というのも一つの指標だと思うんですけれども、ただ、これはやはり、先ほど最初に言ったとおり、ある意味、日本の文化的な、社会的な背景を言えば、価値観を変えていかなきゃいけない、その戦いだというふうに思います。\r\n　大臣も地方ですから、中小企業がいっぱいあって、五人ぐらいの会社で育児休暇といったら、会社は成り立たないわけですよ。人で会社が経営されている。大企業だったら、うまく人を回すというのはありますけれども。\r\n　そういうことを考えれば、厚労省だけではなくして、やはりいろいろな省庁と横断的にやっていかないと、企業風土を変える、まさに価値観の変容です。\r\n　あと、やはり、なかなか日本の中では、女は家に入って育てればいい、三歳まではお母さんがそばにいればいいと。これは、全然、何のエビデンスも本当はないんですよ。子供に親がかかわるなんというのは、これは大人になるまでかかわっていかなきゃいけないんです。乳幼児には乳幼児なりのかかわり方、小学生には小学生のかかわり方、それぞれ大事なんです、かかわり方。\r\n　そういう意味では、価値観を変えていくというのは、実は容易ではないというふうに思っています。ですから、育児休暇のとり方は一つの指標ですけれども、そういう価値観をどう変えていくか。これは本当に壮大なことであって、では具体的にどうするんだといっても、地道な努力を大変積み重ねなければいけないというふうに思います。\r\n　あと、この調査でも、働いていても実はいいんですよ。せいぜい休みの日ぐらいは育児に参加している家庭は、まあまあ産まれているんですよ。休みの日でさえお父さんがパチンコに行っちゃう、ゴルフに行っちゃう。そうじゃないだろうと。\r\n　それを言うのは、制度じゃないんですよ。この男の価値観を変えなきゃいけないんですよ。そのためにどうやっていくかなんです。そうすると、これは企業の支援とか制度じゃないんですね。ここの部分をちゃんと捉えてやらないといけないんですよ。ウイークデーに休まなくても、土日にかかわっている家庭があれば、それは多産になっています。そこは制度でいじれないんですよね、まさに生き方の問題ですから。\r\n　でも、政治がそこまでどう立ち入るかというのはなかなか大変だとは思うんですけれども、そのぐらい変えないと、本当に少子化というのは直らないということですよ。\r\n　少子化の根本原因、いろいろなのがありますけれども、私は、男性が一番の主犯だと思っていますから、これは。そこは、大臣、本当に重いと思います。そういう意味、その人生観まで問いかけていくということが、まさにイクメンを広げるということですから、その覚悟で、最後、答弁をお願いします。",
                "startPage": 58,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605267X00120140226/355",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605267X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605267X00120140226/58"
            },
            {
                "speechID": "118013950X00920120828_272",
                "issueID": "118013950X00920120828",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第9号",
                "date": "2012-08-28",
                "closing": null,
                "speechOrder": 272,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　ありがとうございました。\r\n　その五十周年のときに、ニュージーの大使が物件を探してまだ見付からないというので、そんなに広い国ではないのですぐ見付かりそうなものなんですけれども、是非しっかりとやっていただきたいのですが。\r\n　ここで、実はその超党派のサモア議連の設立のときに、森元総理が、半分は多分お叱りも含めて挨拶をされていたと思うんですけれども、政権交代がなければ次の年にはサモアが大使館できていたんだというような挨拶をしていたんですね。いろんな政府の在り方の見直しで民主党政権になってそれが頓挫して、でも今回こういった形にはなっていただいたんですね。\r\n　ただ、サモアに私も五十周年のときに行って在留邦人の方々とお話ししたときに、この外務省の説明資料にも地政学的に重要だというのと、あと中国やそのほかの国はもう大使館出してやっているという状況を踏まえてということなんですが、実際、そのサモアの邦人の方としゃべると、何で今になってという、もうできないと思っていたと言うんですね。もっと十年も二十年も前から必要でしょうとやっていて、これができてこなかった。これは政治の責任だとは思うんですけれども、実際、サモアの対外輸出製品、その二次製品の七割、八割が、あそこに企業誘致をされている日本の矢崎というところのものがもう輸出品目の七割、八割占めているんですよ。だから、日本のプレゼンス、非常に高かったんですね。日本は、サモアというと余りよく分かっていない方が多かったわけでありますけれども。\r\n　こういう中において、やっぱり、先ほど大臣が佐藤委員の質疑でいいことを言われていたんですけれども、その意味という意味では、そういう意味では、過去を振り返ると、ちゃんと意味をとらえていなかったんじゃないかなという一つのこれ証左だと思うんですよね。経費的なところもありますけれども、ちゃんとした国家戦略と、あとやはりその実態と、そういうことを併せてやってこなかったから遅れてしまう。\r\n　また、先ほど大臣自身が答弁の中であった、ほかの先進国に比べて実館が少ない。これは、少子高齢化の中で日本は縮小していく、縮小していく反面、やはりもっと国際社会に打って出なきゃいけないという危機感が本当にあるのかどうかということが問われる一つの事例だというふうに思っています。\r\n　これは予算もかかわることですから、のべつ幕なし何でもかんでもぼんぼん建てればいいというものではありませんけれども、私は、ほかの先進国に比べて社会状況を見れば縮小型になっている、残念ながら、ということを踏まえれば、ほかの国とどうかといえば、ほかの国の倍も、二倍も三倍もやっていかなきゃいけない事項だというふうに思いますし、ここに経費を使うことを、これ国外で経費使うことではＯＤＡも一緒なんですけれども、なかなか国内の理解を得られない部分というのは、これは政治の怠慢だと思うんです。目の前で予算を使うより海外でお金を使われちゃうと、やっぱり日本の国民からすれば海外で使われるよりは不況の日本で使えというような、そういった短絡的な議論もありますよ。だけれども、それを乗り越えて、しっかり国民向けにも、これ日本のためになるんだと、世界のためになるんだということを説明してこないから、予算が少なければ海外の関連する予算は縮小しようという、そういう逃げに走っていたというふうな政治の反省が必要だと私は思っています。\r\n　ですから、何度も言いますけれども、縮小していく日本だからこそ、もっとどんどん世界の中に打って出るためにこれは予算をきちっと確保する。そして、それは与党、野党問わず国民にしっかり説明するということが問われていると思いますので、二十四年度の本予算、玄葉大臣の下で作るかどうか分かりませんが、これはますます実館を増やすような方向で是非やっていただきたいと思います。（発言する者あり）二十五年度、済みません。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118013950X00920120828",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118013950X00920120828/34"
            },
            {
                "speechID": "118014580X00320120327_063",
                "issueID": "118014580X00320120327",
                "imageKind": "会議録",
                "searchObject": 63,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "政府開発援助等に関する特別委員会",
                "issue": "第3号",
                "date": "2012-03-27",
                "closing": null,
                "speechOrder": 63,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　みんなの党の小熊慎司でございます。\r\n　私の妻も青年海外協力隊のＯＢでありまして、広尾で研修をいたしましたので、そのころから付き合っておりましたから休みのたびに広尾の訓練所に迎えに行ってあの辺でデートをしていたので私にとっても聖地ではあるんですが、ここでのろけてもしようがないんですけれども。\r\n　さはさりながら、妻とも広尾の移転に関しては家庭内で議論したことありますけれども、やむなしという考えもあったり、やはりＯＤＡとして何をやるのかということが一番大事であります。ただ、慰霊碑まで仕分の対象になってしまったのはいかがなものかなというのもありますけれども、何をやるのかという意味では、今回、ＯＤＡ予算の回復の端緒を開いたということは一定の評価に値するわけでありますけれども、やはり今までの減額分、またこれまでの取組の在り方ということを考えれば、まだまだ足りないというふうに思っています。\r\n　残念ながら少子高齢化の中で縮小していく日本の中にあって、やっぱり、内向きだというふうにも言われていますけれども、まさにこれから世界に対してどう日本が広がりを持って発展を遂げていくかということを考えれば、なおのことこのＯＤＡ予算というのは日本の命運にもかかわってくるような予算であるというふうに認識をしているところでありますし、今回、この委員会の支援もあってという大臣のお言葉もありましたけれども、これからの戦略的なＯＤＡということで、外交防衛委員会の中でも大臣、その言葉を使っておりますが、具体的にこの戦略的なというのは何を意味するのかということと、あと先日のこの委員会での参考人の意見聴取の際も、参考人からも戦略的にやっていくべきだと、チャリティーではないんだという指摘もございました。まさにそのとおりです。\r\n　ただ、何回もこの委員会でもただしていますが、昨年の大震災の際、本当に大変な中でありましたけれども、このＯＤＡ予算がやり玉に上がって減額をしたということは、ある意味、国民の多くには、ＯＤＡというのはチャリティーなんだからこういう場合は減らしてもしようがないというような間違った印象をやっぱり持ってしまった。先ほどの大臣の答弁の中でも、それぞれ委員も地元に帰れば、ＯＤＡ予算語っても、何関係あるんだというような、そういうまだまだ理解が得られていないところであります。\r\n　そういう意味では、しっかりと戦略的な絵図を具体的に描いていき、そしてそれを国民の皆さんにも理解を得ながらやっていくことがまさに世界の発展、日本の発展につながるというふうに思えています。\r\n　そういった考え方を前提にして、大臣が言及をされましたＯＤＡを戦略的かつ効果的に活用というのはどういうふうにやっていくのかということをまずお聞きいたします。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014580X00320120327/63",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014580X00320120327",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014580X00320120327/11"
            },
            {
                "speechID": "117713950X00620110419_125",
                "issueID": "117713950X00620110419",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "外交防衛委員会",
                "issue": "第6号",
                "date": "2011-04-19",
                "closing": null,
                "speechOrder": 125,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　今、日本国中で、頑張れ頑張れという言葉、常に一緒にいますよと。私も福島県でありますが、大変有り難いんではありますけれども、まだまだ避難所で苦労されている方々もいますが、暴言になるかもしれませんが、同情するなら仕事くれという状況で、支援金で暮らしていこうなんてゆめゆめ思っているわけではないんですよ。やっぱり自分の地元でしっかりと自分自身が働いて元の生活を取り戻したいというのがみんなの願いであります。\r\n　様々な義援金、本当に有り難いというふうに思いますし、今目の前にお金がないからその義援金をしっかり支給してほしいという部分もありますが、被災地で実際被災に遭われてなくてその周辺で暮らしている方々の経済が成り立たなくなっています。まして福島県は原発の風評被害もあるわけで、私の会津も大きな被災地にはなってませんが、経済活動はもう非常に厳しい状況にあります。\r\n　こうしたことを考えれば、まさに元に戻すんではなくて、この震災を機に東北でもって仕事が増えていって、今少子高齢化、また都会に流出している人口が震災前より東北は増えたというぐらいに、そうしたことを見据えてこれからのパートナーシップ構築に努めていただきたい。そういう高い理想を持って、当面の対応ということではなくて、高い理想を持ってこの構築に当たっていただきたいと思います。\r\n　再度お願いいたします。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117713950X00620110419/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117713950X00620110419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117713950X00620110419/13"
            },
            {
                "speechID": "117715104X00520110412_191",
                "issueID": "117715104X00520110412",
                "imageKind": "会議録",
                "searchObject": 191,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "文教科学委員会",
                "issue": "第5号",
                "date": "2011-04-12",
                "closing": null,
                "speechOrder": 191,
                "speaker": "小熊慎司",
                "speakerYomi": "おぐましんじ",
                "speakerGroup": "みんなの党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○小熊慎司君　福島県は今の知事じゃなくて前の知事ですね、玄葉さんの義理のお父さんからやっていたんですが。\r\n　行政評価も福島県取っているんですけれども、この生徒側の視点というのがやっぱり大事でありますし、今後国においても拡大していく上で評価の仕方、今これもう既に各県では行政評価しておりますから、こうしたものを検証しながら今後この少人数学級の施策の拡大は取り組んでいかなければ、ただ少人数であれば全て解決するような話ではないというふうに私は思いますし、当時の県議会を思えば、一方で学校の先生の職場のために増やすんだろうというやっぱり批判もあったわけですよ。\r\n　問題は、人数よりもやっぱり質だということが常々議論をされてきていましたし、御承知のとおり地方は少子化の中で、逆に三十人、三十五人学級じゃなくて複式学級をどうやってなくしていこうかということのテーマが多かったりしていくわけです。そういう意味では、数と質の問題というのはまたいろんな違った意味で議論をしていかなければなりません。\r\n　そういう意味で、特にこの教育の質を向上させていくという意味で、この少人数学級の具体的な評価の仕方を示す必要があると思うんですね。それがなければ今回のこの法律改正が成功したのか、若しくは拡大していく上でも拡大しなければならない根拠が示せないというふうに思います。\r\n　この評価の在り方について、具体的にお示しください。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117715104X00520110412/191",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117715104X00520110412",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117715104X00520110412/29"
            }
        ]
    }
]