[
    {
        "numberOfRecords": 32,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104129X00120230424_264",
                "issueID": "121104129X00120230424",
                "imageKind": "会議録",
                "searchObject": 264,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 264,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井分科員　よろしくお願いいたします。\r\n　三十分間、小倉大臣に、子供予算、子供の貧困対策などを質問をさせていただきます。\r\n　まず最初に少しだけ自己紹介をさせていただきますと、私も大学院で化学の研究をやっておりまして、理系でありますけれども、こうやって政治家になった理由は、私、学生時代、母子寮、母子生活支援施設というところで、六年間、週に二日、子供さんたちと遊ぶボランティアをやっておりました。\r\n　そこで、虐待をされたお子さん、貧困家庭、崩壊家庭のお子さんたちと六年間遊ぶ中で、高校に行ったけれども経済的理由で中退せざるを得なくなった、専門学校や大学に行きたいけれども家庭の事情で行けない、そういうお子さんたちに多数出会ってきましたし、また、お母さんたちも、母子生活支援施設ですから、ＤＶ被害のお母さんたちもたくさんおられましたけれども、正社員になりたいけれどもなかなかなれなくて、働いても働いてもお子さんたちに十分な教育費を出せないと。\r\n　そういう子供たちと接する中で、ちょっと理系の道を諦めまして、こういう政治の世界に入ったわけであります。それから約四十年間、私はずっとやはりそういう弱い立場の貧困家庭のお子さんたちの支援を取り組んできましたし、今で八期二十三年になります。\r\n　そういう中で、ちょっと失礼だったらお許しいただきたいんですけれども、私、今回の異次元の少子化対策、今日の配付資料にもたくさん入れさせていただきましたけれども、例えば今回の異次元の少子化対策、約八兆円ということも言われておるんですね。六ページ目にございますけれども、少子化対策総額八兆円、児童手当とか様々なプランが入っております。\r\n　この中で、小倉大臣、私が非常に気になっているのは、低所得家庭あるいは一人親家庭、貧困家庭のお子さんや保護者の方々の一番大きな要望が入っていないんじゃないかと思うんですね。\r\n　それはどういうことかといいますと、配付資料を見ていただきたいんですけれども、配付資料の四ページ、もちろん小倉大臣も把握はされていると思います。この四ページにありますように、あすのば、キッズドア、しんぐるまざあず・ふぉーらむ、セーブ・ザ・チルドレンなどの団体が要望書を出しております。その中の三番目、児童扶養手当の増額と所得制限の緩和をということをおっしゃっているんですね。\r\n　私もそういう貧困家庭の支援をライフワークとしておりまして、十年前には超党派で子どもの貧困対策法も成立をしました。今年六月で十周年になります。小倉大臣にも力を入れていただいておりますが、子供の貧困対策、その方々のやはり経済的支援、もちろん就労支援とか様々なこともやっていただかなきゃいけないんですけれども、お金がないんですね。\r\n　それで、今回も、過去三年間、コロナ禍で六回低所得家庭への給付金を、これは超党派の取組、あるいは政府の取組、議員立法で実現をして、今もう六回目、給付金が五万円、一人当たり行われております。でも、何回単発の給付金を出すんだ、恒久政策として低所得の子育て家庭を支援すべきじゃないかということを多くの人たちから言われております。\r\n　前置きが長くなりましたけれども、ということで、これは本当に、子供の貧困は切実ですから、今政府が小倉大臣を中心に検討されている異次元の少子化対策の中で、少なくとも検討課題としては、この児童扶養手当の増額や所得制限の緩和、検討課題には入っているんだと私は理解しているんですけれども、小倉大臣、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/264",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121104129X00120230424_266",
                "issueID": "121104129X00120230424",
                "imageKind": "会議録",
                "searchObject": 266,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 266,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井分科員　ちょっと今の答弁、納得できないんですけれども、はっきりお答えいただきたいんですけれども、そうしたら、八兆円とか、そういう総額の報道も出ておりますけれども、今検討している政府の子育て支援策、少子化対策では、児童扶養手当の増額や所得制限の緩和、これは悲願ですよ、子どもの貧困対策法を作ってから十年間、児童扶養手当の拡充を超党派で私たち要望しておりますが、検討課題には入っていないんですか、入っているんですか。そこはイエスかノーかで明確に。\r\n　これは本当に、子供たちの人生にも関わりますし、私は、多くのシングルマザーの方々から、検討対象に入っているんだったら期待するし、入っていないんだったら考えられないし、検討すらしないというのは当然、もう国に見捨てられたようなことだからあり得ないと思うんだけれども、そこは大臣、申し訳ないんですけれども、私、これをほかの委員会でも、審議官の方々にも二回質問して、今日あえて、この質問をするために、小倉大臣のこの分科会に来させてもらったんですけれども、異次元の少子化対策、子育て予算倍増の検討課題として、児童扶養手当の増額、所得制限の緩和は検討対象に入っているのか、入っていないのか。二つに一つ、答えてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/266",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121104129X00120230424_272",
                "issueID": "121104129X00120230424",
                "imageKind": "会議録",
                "searchObject": 272,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 272,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井分科員　私は今まで、児童扶養手当の増額とか所得制限の緩和ができないのは、予算がないから、予算がないからと言われていたわけですよね、この十年間も。今回、やっと八兆円なり数兆円かけて予算をつけるという中で、それでもなおかつ、予算は何兆円もつけるにもかかわらず、その中に児童扶養手当の増額と所得制限の緩和を入れないということは、繰り返しになりますけれども、予算の問題じゃなくて、貧困、低所得家庭の、子育て家庭の経済的支援はやるべきじゃない、やる気がない、そういう確固とした信念があるんですか。なぜ、ここまで多くの団体が児童扶養手当の増額と所得制限の緩和を要望されているのに、ほかはほとんど入っているのに、これだけはあえて、少子化対策のたたき台、試案から排除、削除して、一番切実な低所得家庭の政策要望をなぜ排除しているんですか。その理由を言ってください、除いた理由を。これ、自民党さんからも公明党さんからも要望は政府に上がっていますので。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/272",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121104129X00120230424_276",
                "issueID": "121104129X00120230424",
                "imageKind": "会議録",
                "searchObject": 276,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会第一分科会",
                "issue": "第1号",
                "date": "2023-04-24",
                "closing": null,
                "speechOrder": 276,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井分科員　次に少子化対策の財源について質問したいんですけれども、質問通告もしておりますが、経団連の十倉会長は、社会保険料引上げは賃上げ効果を半減させる、増税による少子化対策の財源確保も検討すべきと発言されておられます。\r\n　ついては、異次元の少子化対策の財源確保のためには、増税、社会保険料の引上げのみならず増税も選択肢の一つとして検討されるのでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424/276",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104129X00120230424",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00820230412_103",
                "issueID": "121104260X00820230412",
                "imageKind": "会議録",
                "searchObject": 103,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 103,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　三十分間、全世代型社会保障健康保険法の改正に関連して質問をさせていただきたいと思います。\r\n　今、野間議員からもお話がありましたけれども、結局、出産一時金とか、そういうことを増額するために高齢者の負担を増やすとか、そういう全世代型でどうやって支えていくのかという大きな議論なんですけれども、今回の異次元の少子化対策のたたき台、非常にメニューとしてはすばらしい、これを誰がどうやって財源も負担していくのか、そういうふうな議論を三十分間させていただきたいと思います。\r\n　それで、まず配付資料の十二ページを見ていただきたいんですけれども、前回の質問の続きになります。これは機械的に山井事務所で試算をいたしました。つまり、子育て支援政策に必要とされる経費が八兆円の場合は、社会保険料でやるとすると月に負担増が約九千円、そして年間になると約十万円の負担増になるのではないか。これは非常に機械的に試算をしております。\r\n　その前提は、前のページになりますけれども、今回のメニュー全て使うと総額八兆円プランであるということを、これは自民党の幹部の方が言っているということで報道をされております。別に私たちが言っているわけではありません。\r\n　それで、前回、この質問に対して、加藤厚労大臣はこういう質問、してくださっているんですね。八兆円というのは自民党が出したものを仮に全部やればということだ、財源を確保しないと具体的な政策はできないので、財源の根拠を検討し、国民の皆さんの御理解をいただかなければいけないという答弁をしてくださいました。\r\n　ここは与野党を超えて、社会保障の充実と負担の問題というのは、税でやるのか、社会保険料でやるのか、あるいは国債でやるのかとか、頭の痛い問題なんでありますけれども、ここを加藤大臣ともう少し議論をさせていただきたいと思います。\r\n　改めてですけれども、機械的計算でやれば、まさに協会けんぽの場合では、機械的なイメージでは社会保険給付のうち保険料が七十四・一兆円を負担している、八兆円は一〇・八％に相当、それを協会けんぽの場合で機械的に計算してみると、事業主負担も合わせると一人当たり約九千円、そしてそれに十二を掛けると年間約十万円の負担増になると思うんですけれども、これはストレートに言って、幾ら政府がたたき台で、いい、八兆円とも言われるプランを出しても、月に九千円、年間十万円以上の負担増というのはなかなか国民に理解を得るのは難しいんじゃないですか。加藤大臣、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/103",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00820230412_119",
                "issueID": "121104260X00820230412",
                "imageKind": "会議録",
                "searchObject": 119,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 119,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　いや、これは、ちょっと言いづらいんだけれども、先出しで、いいプランだけどんどんどんどん出して、いざ財源の議論になったら、年十万円の賃下げか、負担増か、あるいは年金、医療、介護もその財源のために抑制するかもしれませんよというのが後で出てきたら、これは大変なことに私はなるんじゃないかと思うんです。片や防衛増税とおっしゃっているわけですね。やはり、防衛増税に加えてこういう負担増というのは、私はなかなか難しいんじゃないかというふうに思います。\r\n　それで、ちょっと先ほども話がありましたけれども、少子化対策のたたき台において、前回の続きになりますが、今日、こども家庭庁からも来てもらっていますが、私、ちょっとまた一週間考えて納得できないのは、こども家庭庁設置法を読みましても、子どもの貧困対策の推進に関する法律、これは超党派の議員立法で、私も参加して作らせてもらいました、十年前に。今年、十周年です、成立。子どもの貧困対策の推進に関する法律第八条第一項に規定する大綱の策定及び推進に関することを行う、こども家庭庁で。\r\n　それで、かつ、ここの中身は、子供の貧困対策として、日本には、生まれ育った家庭や様々な事情から、健やかな成長に必要な生活環境や教育の機会が確保されていない子供がいます、全ての子供たちが、生まれ育った環境にかかわらず、夢や希望を持つことができる社会を実現するため、こども家庭庁では、関係省庁と連携しながら、こうした子供の貧困の解消に向けた総合的な取組を行っていきます、こどもまんなか社会の実現に向けて取り組みます、こう書いてあるんですけれども。\r\n　その中で、私も、学生時代から、母子寮、母子生活支援施設でボランティアを六年間やっていましたので、数十年間、児童扶養手当の引上げのことは取り組んでいるんですけれども、今回のたたき台の中で、一番、貧困子育て家庭から要望が強い、切実な要望が来ている、児童扶養手当の引上げと、児童扶養手当の対象年齢の、支給対象の緩和ですね、所得制限の緩和。これについては、今日の配付資料の中でも、五団体の方々が、配付資料の七ページですね、つまり、児童扶養手当の増額と所得制限の緩和をということを五団体の方々がおっしゃっていますけれども、これをせめて検討対象には、八兆円のプランがあるんですから、入れてほしいんですけれども、こども家庭庁、いかがでしょうか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/119",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00820230412_125",
                "issueID": "121104260X00820230412",
                "imageKind": "会議録",
                "searchObject": 125,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2023-04-12",
                "closing": null,
                "speechOrder": 125,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　こども未来戦略会議のこのペーパーにも、貧困家庭、一人親家庭などに一層の支援と書いてあるんですよ、お題目には。やはりそれは論より証拠で、ちゃんとメンバーに入れていただきたいんです。ここも繰り返し言いますけれども、余り子供の貧困問題は与野党が対決するのは好ましくありませんので、これ以上は言いませんけれども、是非持ち帰って検討をいただきたいと思います。\r\n　それで、加藤大臣、もう一回戻りますけれども、今回、防衛増税がありますよね。防衛増税もかなり賛否両論あると思います。反対意見も強いと思います、今、生活は非常に苦しいですから。その防衛増税がある中に、片や少子化対策として、八兆円プランを全部実行したらですけれども、年十万円ぐらいの負担増という、ダブルでの負担増というのはなかなかこれは厳しいんじゃないかと思うんですけれども、ただ、私、申し上げたいのは、八兆円プランを出した以上は、いや、一割しかできませんでしたというのは、やはりちょっとこれは国民に対して通らないと思うんですよ。\r\n　おまけに今選挙中ですから、選挙中に八兆円プランを出しているんだから、終わったら、いや、一兆円でしたよでは、これはある意味で私は済まないんじゃないかと思うんですけれども、防衛増税に加えて年十万円ぐらいの負担増になりかねない少子化対策というのは、ダブルで負担増になるので、なかなか困難じゃないかと思いますが、その辺りの国民の負担増の受け止めについて、加藤大臣、どう思われますか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/125",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00820230412",
                "pdfURL": null
            },
            {
                "speechID": "121104260X00720230405_096",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 96,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 96,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　四十分間、質問をさせていただきます。よろしくお願いいたします。\r\n　今日は、全世代型社会保障の健康保険法を改正する法律案についての審議でありますが、関連しまして、まさに今、異次元の少子化対策ということで、まさに全世代の社会保障をどう支えていくのかということが大きな課題になっておりますので、そのことにも関連して御質問をさせていただきたいと思います。\r\n　つきましては、もちろん加藤厚労大臣の担当の部分もあれば、あるいはこども家庭庁で、今日は野村審議官にもお越しをいただいておりますが、その担当のこともあるかと思いますけれども、どこまでが誰の担当というより、日本の社会保障をまさに全世代でどうやって支えていくかという根本議論ですので、可能な範囲で加藤大臣にお答えいただいて、また、どうしても答弁が担当として難しいところは野村審議官にお答えをいただければと思います。\r\n　まず、今回の法案にもありますように、後期高齢者の負担増により子育て支援の予算を、あるいは出産一時金を捻出するという考え方には、私は疑問を持っております。こういうふうに、本当にこれからも子育ての予算を捻出するために全部高齢者にかぶせていくのか、それもやはり私は限界があるのではないかと思います。\r\n　そこで、まず最初にお伺いをしたいと思いますが、社会保険料を財源にして子供予算、子育て予算ということを賄っている国というのは、諸外国、どんな国があるんでしょうか、加藤大臣。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/96",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/17"
            },
            {
                "speechID": "121104260X00720230405_098",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 98,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 98,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　確かに、日本でも児童手当は一部事業主の拠出もございます。\r\n　私は、この議論というのはかなり大きな議論だと思うんです。私、二〇〇〇年に初当選させてもらいましたが、介護保険の創設の年です。その前はスウェーデンに二年間留学しておりまして、高齢者福祉、社会保障の研究をしており、私は、当時は介護保険を当然、日本に導入すべきだということで、そういうこともあって国会議員にもならせていただきました。だから、今回、もし八兆円とも言われる子供予算、異次元の少子化対策の予算を保険料で賄うとすれば、今日の配付資料の中に権丈先生のお話も出ておりますけれども、子供保険構想とも言える大きな大きな議論になると思います。\r\n　だから、ここは本当に、要は、根本的な問題意識は、子育て世帯が苦しいから子育て支援をするのに、その経済的に苦しい子育て世代に負担増を強いるということに関して、別に私がどういうんじゃなくて、子育て世代の方々がしっくりこないものを、えっ、子育て支援してくれると思ったら、負担は増えるの、賃金は下がるのと、そういうことになりかねないというリスクを私ははらんでいると思います。\r\n　簡単に言うと目的税みたいなものなんですよね、保険といっても。増税の一種と言えないこともないと思います。\r\n　そこで、そもそも論を加藤大臣にお伺いしたいんですけれども、この子供予算、子育て予算あるいは社会保障の予算を税で賄うのと保険料で賄うのとのメリット、デメリットを御説明ください。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/98",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/17"
            },
            {
                "speechID": "121104260X00720230405_100",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 100,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　これは、今週、岸田総理も発言をされておられます。例えば、今日の配付資料十五ページ、子育て財源、社会保険案を例示、首相、安定的に支える。十六ページの新聞の記事も、少子化対策、財源最大の課題、総額八兆円試算も。そして十七ページの配付資料にも、財源に保険料上げ検討、少子化対策、たたき台公表ということになっておりまして。社会保険料の引上げ、あるいは、今回も、健康保険法の審議でありますけれども、健康保険料、協会けんぽなどの上乗せというような取り方をするかもしれないわけですよね。\r\n　そこで、加藤大臣にお伺いしたいんですけれども、十三ページを見ていただけますでしょうか。機械的に山井事務所で計算をしてみました。機械的ですから誰がやってもこの計算になると思います。つまり、社会保険料八兆円というものを増やす場合、この八兆円というのはどこから出てきたのかというと、ここの新聞にも出ておりますけれども、自民党の方々が今回の政府のたたき台は八兆円、総額かかるんじゃないかということをおっしゃっているということで、これは別に政府が八兆円とおっしゃっているわけではないんですけれども、あえてこの自民党幹部の方がおっしゃっているという数字を引用させていただきますけれども。\r\n　そうすると、社会保障給付費のうち保険料が七十四兆円、八兆円は一〇・八％に相当と。協会けんぽの場合は、それを割戻しすると、被保険者の月額保険料が四千五百十五円。しかし、重要なのは、事業主負担を合わせると、一人当たり約九千円。\r\n　つまり、事業主が負担するから本人負担じゃないということにはならなくて、これは様々な議論がありますけれども、この保険料がなかったら、事業主負担がなかったら、九千円そのまま、賃金は保障される可能性もあるわけですから、事実上、九千円の負担増、あるいは、一歩間違うと九千円の月給の賃下げ、もっと言えば、一年間で約十万円の負担増あるいは賃下げになりかねないんですよね。\r\n　そこで、加藤大臣、これは一つの機械的な計算なんですけれども、もちろん子育て支援は重要ですけれども、今の国民の、物価高、様々な苦しみの中で、また、賃上げが最大の国民挙げての希望となっている中で、幾ら子育て支援のためとはいえ、これだけの負担増というのはなかなか難しいんじゃないかと思うんですけれども、加藤大臣、いかが思われますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/18"
            },
            {
                "speechID": "121104260X00720230405_102",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 102,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　今朝も私、子育て中の保護者の方とこの議論をしておりまして、これは負担増にかなりなる可能性がありますよと言ったら、えっ、ストレートに子育て支援してくれるんじゃないんですか、子育て世代が負担増になるんですかと言って、非常に戸惑っておられました。\r\n　改めて加藤大臣にお伺いしたいんですけれども、例えば、今、少子化対策、子育て世帯が経済的に苦しいから子育て支援をしようというときに、その財源を子育て世代に負わせたら、矛盾するんじゃないかというような危惧をするんですけれども、子育て支援の財源を多く子育て世代に負わせる、この考え方についてはいかが思われますか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/18"
            },
            {
                "speechID": "121104260X00720230405_108",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 108,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 108,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　加藤大臣、私、そこが核心の議論だと思うんです。\r\n　ということは、今後、財源も含めて議論していくということは、防衛費と同様に、今後、歳出の改革とか決算剰余金の活用によって生み出されたお金を、今回の異次元の少子化対策の子供のために使う可能性、つまり、全て負担増じゃなくて、こういう決算剰余金の活用や歳出改革によって生み出されたお金によって、それを子育て支援の強化に回す可能性もあるということでよろしいですか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/108",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/19"
            },
            {
                "speechID": "121104260X00720230405_114",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 114,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 114,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　先ほど小川筆頭理事がおっしゃいましたけれども、今のままでは、こどもまんなかじゃなくて、防衛真ん中じゃないかということをおっしゃっているんですよね。\r\n　私は、防衛力の増強、賛成ですよ。必要だと思っています。けれども、防衛だけを聖域にして、最優先で予算つけて、その結果、子供予算は全て負担増、歳出改革や剰余金は一切子供には回さなくて、それは全部防衛の方に回す、こうなると、日本の国の形が、私は、一歩間違うと、ゆがみかねないと思うんです。\r\n　先日、保護者の方々と議論していたときに、怒っておられましたよ、あるお母さん。防衛も重要なのは分かるけれども、子供予算の方は負担増、負担増といって、子供が減っていったら、将来、戦闘機を操縦する人間、いなくなるんじゃないですかと、私、言われましたよ。これは一つの例え話ですけれども、やはり、子供が安定的に生まれて、人口もある程度安定的に確保しないと、国も守っていけない。\r\n　だから、私は車の両輪だと思うんです。防衛力増強と子育て支援は車の両輪なのに、何か今の政府の意見を聞いていると、歳出改革や剰余金は全て防衛費、子供予算は全て負担増。おまけに、繰り返し言いますけれども、子育て世帯が苦しいから、今、子育て支援してくれという流れになっているのに、その負担を子育て世代に、先ほども言ったように月九千円、年間十万円ぐらい負担をかけていくということになると、これは、企業にとってもきつい、そして本人にとってもきつい。いろんな子育て世帯があると思いますけれども、下手したら、一部の子育て世帯にとっては自分が受ける便益よりも社会保険料の負担増の方が高い、こういうふうなことに私はなりかねないんじゃないかと思います。\r\n　この議論は非常に重要ですし、私は、各党を超えて、やはり、ちょっとくどいようですけれども、防衛力増強、必要です、でも、やはり子育て支援も同じぐらい重要なんですよ。だから、子育て支援だけ当たり前のように負担増ありきとするのはよくないと思いますので、そういう議論をしていただきたいと思います。\r\n　それに関連して、今回、一つ、異次元の少子化対策で、私、一番ちょっと本当に怒っていることがあります。それは、今回の八兆円とも言われる異次元の少子化対策の中に、子供貧困対策が抜け落ちているんじゃないかと言わざるを得ません。\r\n　こども家庭庁ができて、私も、また子供の貧困を支援する団体の方々も、めちゃくちゃ期待しているんですね、こども家庭庁に。渡辺由美子長官を先頭に、頑張ってください、期待しています、私たちも応援しています。ところが、今回、この案ですね、これを見てみますと、この中で見ても、具体的な子供の貧困対策というのが、やはり具体策はないんです。\r\n　六ページを見てみてください。結局、肝腎の子供の貧困対策の肝は児童扶養手当なんです。児童扶養手当の増額と所得制限の緩和。これは別に私じゃなくて、七ページにありますように、三月一日には、あすのば、キッズドア、しんぐるまざあず・ふぉーらむ、セーブ・ザ・チルドレン・ジャパン、Ｄ×Ｐ、この五団体の方々も、低所得子育て世帯給付金の再給付を、児童手当の十八歳までの延長を、低所得世帯には上乗せ給付を、児童扶養手当の増額と所得制限の緩和をと。\r\n　この三つ目の児童扶養手当の増額と所得制限の緩和をということを院内で集会を開かれて、これはあえて申し上げますけれども、別に我が党や私だけじゃなくて、自民党さんも、公明党さんも、維新さんも、共産党さんも、国民民主党さんも、子供の貧困を何とかしようという超党派の議員の願いで、ほかの党の要望にも、児童扶養手当の引上げや所得制限の緩和が、党の要望に入っていると思うんですよね。\r\n　ところが、なぜか児童扶養手当のフの字も入っていないんですよ、今回のたたき台で。私は本当に突き落とされたような衝撃を感じております。\r\n　そこで、加藤大臣に、お礼も半分なんですけれども、質問したいんですけれども。今回、五万円の低所得者への給付金、加藤大臣が、三月まで厚生労働省担当でしたから決断してくださった一人五万円、これは大変感謝しています。しかし、この五万円の給付金をやってくれという議員立法を僕らも出したときに、一般の方や党内からも、私、ぼろかすに言われたんです。六回目やろ、何回やってんねん、いつまでやり続けてんねん、単発でやるのはおかしいやろと言って、ぼろかすに言われたんです。\r\n　そこで、加藤大臣にお伺いしたいと思います。今回六回目、こういう五万円の給付金、貧困家庭の一人親、二人親の方々に給付が決まりましたけれども、これは単発で、加藤大臣、いいと思っておられるのか。やはり、これは恒久策でやらないと、永遠にこんなことをやり続けるのっておかしいと思うんですよね。そこの認識、恒久策として貧困家庭の支援の底上げが必要だと思っておられるか、いやいや、短期的だから、五万円を困ったときだけ単発で出したらいいと考えられるか、加藤大臣、いかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/114",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/19"
            },
            {
                "speechID": "121104260X00720230405_116",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 116,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 116,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　加藤大臣、そこがポイントなんですね。臨時で実施、これは物価高だからどうしても必要で、物価高じゃなかったら必要じゃなかったんでしょうか。私、非常にショッキングな話を聞きまして、ある中学生の方が自ら命を絶たれたと。そして、その一つの理由は、やはり兄弟が多くて生活が苦しかったからじゃないか、こういう非常に残念なニュースを聞きました。加藤大臣、あえてお聞きしますけれども、私、はっきり言って、臨時的に物価高だから、一日三食食べられない子供がいるとか、家庭の事情で進学できないとかじゃないと思うんです。\r\n　子どもの貧困対策法ができて今年の六月で十年になりますが、自民党さん、公明党さん、維新さん、国民民主党さん、共産党さん、皆さんおられるけれども、これは年中行事なんですよ。食べるものに困っている子供がいるから助けてくださいと言って超党派でお願いをして、補助金を取って、また半年たったら、食べるものがない、お米が買えない家庭があるんですと言って頭を下げて、また五万円もらって。やりますよ、やりますけれども、そういうことに恒久的措置を講じるのが今回の異次元の少子化対策なんじゃないかと、私は、今やらなくていつやるんだと思うんです。\r\n　そこでお伺いしたいんですけれども、ここに明示的には児童扶養手当の増額と所得制限の緩和は入っていませんけれども、今回の検討課題の中には児童扶養手当の引上げと所得制限の緩和は入っているんでしょうね。お答えください。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/116",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/20"
            },
            {
                "speechID": "121104260X00720230405_124",
                "issueID": "121104260X00720230405",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第7号",
                "date": "2023-04-05",
                "closing": null,
                "speechOrder": 124,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　いつも私言いますけれども、私もお寺の横にある仏教の高校で学びまして、本当にそういう宗教というのは、子供にとっても大切な面もあるし、私もよりどころとしておりますけれども、やはり、こういうふうな虐待がある場合は、毅然として子供を守っていただきたいし、指導していただきたいと思います。\r\n　それで、最後にもう一点お聞きしたいんですけれども、今回、学童保育ですね、夏休み、給食がなくなることによって、学童保育のお子さん方の体重が減ったり健康を害するという、これも子供の貧困問題の一端なんですけれども、そういうことがあるんですけれども、今回、異次元の少子化対策の中で、夏休みなどの学童保育の給食をやるということについて、実態調査、モデル事業とかも含めて検討していただけませんでしょうか。",
                "startPage": 21,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104260X00720230405",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104260X00720230405/21"
            },
            {
                "speechID": "121004260X00520221102_120",
                "issueID": "121004260X00520221102",
                "imageKind": "会議録",
                "searchObject": 120,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 120,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　やはりコロナにおいても、日本の福祉、雇用においても、少子化というのは非常に深刻な問題で、コロナ禍において少子化が残念ながら加速化しているんですね。こういう保育の質の向上プラス、これは要望にとどめますが、私たちは今までから、児童手当を所得制限なしにして、今の中三から高校三年生までに引き上げて、一万五千円、月に出すべきだということを提案しております。そういうふうなことも与野党協力して是非実現できたらと思っております。\r\n　それでは次に、二ページ、コロナの後遺症について質問をさせていただきます。\r\n　私の知り合いの方でも、御本人があるいはお子さんがコロナに感染して、その後、後遺症が長引いて、今学校を休んでおられる、あるいは、残念ながら、新入社員の方でしたけれども、後遺症が長引いて会社を結局は辞めることになったという、本当に学校、職場、もっと言えば人生に関わる被害が出ているわけで、しかし、さらに、これが後遺症かどうかというのも診断してもらえる医療機関が少ないんですね。\r\n　それで、こういう中で、今も小川筆頭を中心にやっていただいております修正協議の中で、コロナに対する後遺症への取組、また、ワクチンの副反応への実態調査やそれに対する取組、分類見直しについて、そういうふうなことも是非法案の修正案に入れてほしいということで今協議をさせていただいておりますが、それについて、やはり、大人も深刻ですけれども、お子さんのことも含めて後遺症問題というのは非常に深刻だと思います。\r\n　ついては、このコロナ後遺症の実態についての調査研究を進め、診断できる医療機関を増やし、相談体制も充実すべきではないかと考えますが、いかがでしょうか。",
                "startPage": 19,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004260X00520221102/120",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004260X00520221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004260X00520221102/19"
            },
            {
                "speechID": "120804920X00120220510_064",
                "issueID": "120804920X00120220510",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会厚生労働委員会連合審査会",
                "issue": "第1号",
                "date": "2022-05-10",
                "closing": null,
                "speechOrder": 64,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　少子化の解消に寄与する観点から検討ということは、高校三年生までの延長というものもその検討の幾つかの中には入っているという理解でよろしいですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804920X00120220510/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804920X00120220510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804920X00120220510/12"
            },
            {
                "speechID": "120404260X02320210528_208",
                "issueID": "120404260X02320210528",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第23号",
                "date": "2021-05-28",
                "closing": null,
                "speechOrder": 208,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　よろしくお願いいたします。\r\n　それでは、質問させていただきます。\r\n　今日も大変お忙しい中、尾身会長にもお越しをいただきまして、本当にありがとうございます。\r\n　今日は育児休業・介護休業法の改正法案ということでありまして、これは、どうやって子育て支援、また子供が幸せに育ちやすい、また産みやすい、そういう社会をつくっていくかということだと思いますが、今日の配付資料にもありますように、コロナの中で少子化が加速しているということで非常に深刻な問題になっております。\r\n　そういう意味では、いかにコロナを早く終息させるかということも子育て支援になりますし、また同時に、今回のインド型の変異ウイルスは保育所などでもクラスターができておりまして、子供をどうやってコロナから守っていくかということも重要だと思っております。また、今尾辻議員からも御指摘がありましたが、例えばテレワークということも今あるわけですから、育児休業を取りながらも実際は仕事をさせられるんじゃないか、そういうふうな心配も当然これは、職場じゃなくて自宅だから様々な問題があるかと思います。\r\n　そういう意味で、子育て支援に関連して幾つかお聞きしたいと思います。\r\n　全て質問通告はさせていただいておりますので、今日の配付資料のまず三ページを見ていただきたいんですが、非常にこれは深刻なデータでありまして、しんぐるまざあず・ふぉーらむの、一人親家庭の方々の支援団体によりますと、この一年間のコロナの中で、ここの左上のグラフにありますように、十分に食べ物が食べられなくて一割以上のお子さんが体重が減ったという、本当にこれは深刻な事態となっております。\r\n　それに関して、田村大臣にも御尽力いただきまして、五ページにありますような子育て世帯給付金というものを御決断いただいたわけですね。それで一人親家庭と二人親家庭にも出していただいているということであります。\r\n　ところが、当事者団体の方々からの話によると、本当にこの給付金がなかったら生きていけなかった、命を救っていただいたと。これは四ページの左にもありますように、子育て世帯への生活支援給付金への感謝の気持ちということで、四ページ目の配付資料の一番左の下に行くと、「新入学進級のこの時期に、この給付金がなかったら、生きていけなかったと思います。命を助けてくださりありがとうございます！」こういう声も出ているわけであります。\r\n　私たち、また近日中にもう一度、八月か九月にこの子育ての支援の給付金を出していただきたいという議員立法も出す予定にしておりますが、何とか田村大臣、これは六月十六日に私たちも会期末を迎えて、その後恐らく十月ぐらいまで国会は事実上の開店休業になると思うんですね。非常に厳しい状況にありますので、是非与野党協力してこの法案を成立するか、あるいはこういう、もう一回、子育て世帯の給付金をやるべきではないかと思っております。\r\n　また、それに関連して、もう一つセットで質問をしますが、今日の配付資料の中の五ページにありますように、私たち、来週月曜日、子ども総合基本法案というものを国会に提出する予定ですが、この中では、子育て家庭にとって今一番切実な問題である高校への児童手当の延長というものも入れさせていただきました。\r\n　ここに資料もございますけれども、例えば、令和二年四月十四日、参議院自由民主党政策審議会、自民党の資料がございますが、この少子化社会対策に関する緊急提言（概要）の中でも、出産、子育て費用の支援ということで、児童手当の支給対象を高校生まで拡大するということも書いてあります。\r\n　そういう意味では、あと、子ども総合基本法案の中には、三番目の、高校生への支給対象拡大、児童手当のみならず、四番目、児童扶養手当を二人親家庭に拡大する、また、児童扶養手当を増額するということも書かせていただいております。\r\n　一括になりますけれども、子育て給付金をもう一回、八月、九月にやる、また、これを恒久制度にするために、児童扶養手当を二人親世帯に対象拡大したり、額を上げたり、また児童手当を高校まで延長する、こういうふうなことを、子供を産み育てやすい社会をつくるためにやっていくべきではないかと思いますが、田村大臣、いかがでしょうか。",
                "startPage": 32,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404260X02320210528/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404260X02320210528",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404260X02320210528/32"
            },
            {
                "speechID": "119804889X00720190320_069",
                "issueID": "119804889X00720190320",
                "imageKind": "会議録",
                "searchObject": 69,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第7号",
                "date": "2019-03-20",
                "closing": null,
                "speechOrder": 69,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　今、驚くべき答弁をされましたね。無償化により待機児童がふえるという指摘は当たっていないと。私はその答弁は間違っていると思いますよ。\r\n　そういう答弁が来るんじゃないかと思って、私は自治体のアンケート調査を読み上げたんですよ。少なくとも、自治体の不安、懸念、予想と少子化担当大臣の宮腰大臣の認識は全く違っています。どちらかが間違っているんですよ、これ。\r\n　多くの自治体は、現場ですよ、保育士さん、幼稚園の教諭、そして自治体の現場は、無償化で待機児童がふえると言っている。でも、担当大臣が、ふえるという指摘は当たっていないと。これはおかしいと思います。はっきりしてください。はっきりしてください。その認識は間違っているんじゃないですか。\r\n　これはなぜそんなに私が言うかというと、実際にやってみた、思いのほか待機児童がふえてしまった、保育士さんも足らなくなった、この政策は失敗だった、こんなはずじゃなかった。取り返しがつきませんからね。\r\n　大臣、改めて答弁してください。今の、無償化によって待機児童がふえるという指摘は当たらないという答弁は撤回してください。間違っています。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804889X00720190320/69",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804889X00720190320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804889X00720190320/12"
            },
            {
                "speechID": "119604260X03620180713_190",
                "issueID": "119604260X03620180713",
                "imageKind": "会議録",
                "searchObject": 190,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第36号",
                "date": "2018-07-13",
                "closing": null,
                "speechOrder": 190,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　三十分間質問をさせていただきます。\r\n　前半は、今の吉田先生の続きの医師の働き方改革、医師の過労死の問題、後半は、医療にも関連して、介護問題について質問をさせていただきたいと思います。\r\n　その前に、冒頭、けさの朝刊の記事を一番最後、二十一ページに載せさせていただきましたので、ちょっと話題は違うんですけれども、見ていただきたいんですね。\r\n　毎日新聞朝刊、七月十三日、けさの朝刊、「記者の目」、阿部記者の記事であります。「政府の幼児教育・保育無償化」「経済優先が招く迷走」「待機児童さらに増える可能性も」。\r\n　加藤大臣、これは私は別に質問はしませんが、非常に大事な点ですので、問題提起だけ、与党の議員の方々も含めてさせていただきたいと思うんですね。\r\n　この委員会で先月私が問題提起した、低所得者に比べて高所得者の方に約六倍の給付が、八千億円の中で、幼児教育無償化で行ってしまう、逆社会保障なのではないか、これについては自民党の議員の方々からも一部賛同を得たりもしました。これについて、これは赤線を描きましたけれども、読み上げさせていただきます。\r\n　この現状に関して、一番下の赤、自民党のある厚労族議員は、無償化は政策として全く練られていない、むしろ、やらない方がましなくらいだと吐き捨てるように言う、ある厚労省幹部も、痛ましい児童虐待事件が相次いでいることを引き合いに、無償化に費やされる見込みの八千億円があれば、児童虐待に対応する児童福祉司もふやせる、保育士の給与に回せば待機児童対策にもつながる、適切な使い道はもっとあったはずだと。\r\n　これはやはり、本当、党派を超えて、かつ、厚労省の、はっきり言って、ほとんどの方々も、この政策、やはり、決めちゃったけれども本当はまずいよねというふうに本当は思っておられるんじゃないかと思うんです。\r\n　それで、この右の方に、山井事務所の吉沢政策秘書が行った試算を載せさせていただきましたが、これは山井事務所だけじゃないんですよ。\r\n　これは、次の十八ページ、東京新聞には、みずほ証券の末広シニアマーケットエコノミストもされたら、基本的には山井事務所の試算と同じ傾向が出たということなんですね。\r\n　それで、十九ページ、この末広さんがどうおっしゃっているか。赤線を描きましたよ。議論すべきは少子化対策の有効性、それで、高所得世帯の恩恵は非課税世帯、低所得者の約五倍。\r\n　それで、二十ページを見ていただきたいんです。どう言っているか。赤線を引きました。「もともと逆進性があると言われる消費増税の使途が高所得世帯の優遇につながることになれば、批判は大きなものとなりかねない。」次、「少子化対策として機能するかどうかは未知数である。」結論、一番下、「幼児教育の無償化という政策はその分かりやすさもあり、世論調査では賛成が六〇〜七〇％前後の結果が多い。しかし、財源が限られる中でより効率に予算を使う必要があることを考えると、評価されるべき政策ではない。」と。これは私は、本当に立ちどまって考えるべきではないかと思っております。\r\n　なぜこのことを言うかというと、これは、来年、幼児教育無償化法案というのが、厚労委員会か内閣委員会か知りませんけれども、通常国会に出てきます。このままいけば、多くの野党は大反対します。対決法案になります。統一地方選挙があります。参議院選挙があります。これは、一歩間違うと争点にもなりかねませんし、こんな高所得者優遇だったら、やはり、消費税、そもそもやめろという議論にもなりかねない。\r\n　余り政争の具にこういうのがなるのはよくないと思いますので、私は、提案だけさせていただきますが、そうしないために、三点セット、児童虐待防止とか、保育士の処遇改善とか、子供の貧困対策にやはりもうちょっと回すということを、まだ時間はありますから、ぜひ予算編成過程までにやっていただきたいと思います。\r\n　なぜなら、先日も答弁されたように、十月か十一月か十二月には、この試算結果、正式に内閣府は出すそうです。この試算結果が本当に出たら、私は、国民は怒ると思いますよ、何で消費税増税をこんな高所得者優遇に使うんだと。だから、そういう意味では、これは私は警告だけしておきたいと思います。\r\n　それでは、質問に向かわせていただきます。\r\n　まず、昨年度の医師の過労死数が発表になりました。非常に残念なことに、この配付資料のトップにありますように、二人、昨年は過労死されておられます。さらに、脳・心臓疾患の方は、死亡されたのに過労死とも認定されなかったということなんですね。\r\n　それで、この配付資料も見ていただきたいんですけれども、痛ましいですね。二ページ、「研修医自殺　労災認定へ」「最長、月二百五十一時間残業」。次の三ページ目も、「産科、残業二百八時間」「研修医自殺」。それで、この三十七歳の女性の研修医の方も、この記事によると、新潟県警によると、死因は低体温症で、遺体のそばには睡眠薬と飲み終えた酒が落ちていた、自殺前、家族に、人に会いたくないと漏らしていたという、県警は自殺と判断していると。\r\n　こういう、人の命を救うために懸命に働いておられる方が命を落とされる、本当にこれは涙が出てまいります。\r\n　何とかこういう状況を変えていかねば、この医療法、医師法で今議論している、幾ら偏在を防ぐにも、やはりこういう死に至るような過重労働は何としてもストップさせねばならないと思います。\r\n　その意味で、まずお聞きしたいんですけれども、これは通告をしておりますが、結局、それぞれの勤務医数と全労働者数でこの五年間の過労死というものを機械的に割った場合、計算上の過労死のリスクは、勤務医は一般の労働者に比べて約何倍ですか、加藤大臣。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604260X03620180713/190",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604260X03620180713",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604260X03620180713/35"
            },
            {
                "speechID": "118905261X02220151110_163",
                "issueID": "118905261X02220151110",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第22号",
                "date": "2015-11-10",
                "closing": null,
                "speechOrder": 163,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　いや、全く現状認識が違うじゃないですか。有効求人倍率が過去最大になって、人手不足で、特別養護老人ホームを建てるとおっしゃっていますが、建てても人が集まらない、そういう状況が深刻化しているんです。さらに、うまくいっていると言うけれども、介護事業の倒産は九月の時点までで過去最悪ですよ。おまけに、介護職員や保育士さんの月給も、平均よりも十万円低い。\r\n　つまり、介護離職ゼロと言いながら、過去最大に報酬カットしたことは正しかったんだと言われたら、結局は、財源もつけずに介護離職ゼロと言っても実現はできません。\r\n　さらにお伺いします。\r\n　少子化問題に関しても、今回、九年ぶりに合計特殊出生率が低下しました。昨年度、九年ぶりに。そして、保育所の待機児童も五年ぶりに増加をしました。つまり、安倍政権の子供、子育ての支援策というのは失敗しているんじゃないんですか。\r\n　私たち民主党政権では、ここにありますように、児童手当を小学校六年生から中学三年生までに拡大しました。今、中学生が児童手当をもらっておられるのは、民主党政権からです。年間二千億円の財源を苦労して捻出しました。さらに、高校授業料無償化も民主党政権でやり、年間四千億円の予算を苦労して捻出しました。こういうふうに、財源とセットで子育て支援を私たちは進めてきました。そういうことをやってこなかったから待機児童がふえ、実際、保育所を建てようと思っても保育士さんがなかなか集まらないという問題も出てきます。\r\n　何が言いたいのかといいますと、希望出生率一・八と言う前に、こういう子供、子育てに十分な予算をかけてこなかった、こういう問題点があります。\r\n　安倍総理、けさの岡田代表の質問でもありましたが、希望出生率一・八あるいは介護離職ゼロとおっしゃるということは、それに対して、介護職員の賃金増加の予算、保育士さんの処遇改善の予算、また先ほど申し上げた障害者の職員の方々の処遇改善の予算、こういう予算をしっかりつけられるということでいいですね。\r\n　先ほども申し上げましたが、消費税増税分を差し引けば、史上初の障害者報酬の切り下げにこの四月からなっていますから、このような処遇改善に財源をしっかりつける、そういうことでよろしいですか。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905261X02220151110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905261X02220151110/26"
            },
            {
                "speechID": "118705261X00220141003_198",
                "issueID": "118705261X00220141003",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 187,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第2号",
                "date": "2014-10-03",
                "closing": null,
                "speechOrder": 198,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　国民の命を守ることが国会議員の責務であります。何としても、育也さん、実久ちゃんのような痛ましい死亡事故を二度と起こさないために、ぜひとも一緒に力強く取り組んでいきたいと思っております。\r\n　それでは、派遣法の質問に移らせていただきます。\r\n　先ほどの前原議員の質問にもございましたが、実質賃金が十四カ月連続下がっている。そして、消費がなかなか回復しない。この中で、今一番重要なのは雇用の安定だと思います。地方の創生ということを考えても、若者が安定した、夢のある仕事を持てるかどうか、そこに日本の未来がかかっていると思っております。\r\n　そこで、派遣労働者には若者が多いわけですけれども、日本の国をどのような国にするのか、日本の国でどんな働き方をふやしていくのか、減らしていくのか。今国会に提出されております労働者派遣法改正案というのは、日本の国の未来、特に日本の若者の働き方を左右する非常に重要な法改正だと思っております。私たちは、この法案について非常に問題が多いというふうに考えておりますが、今から述べさせていただきたいと思います。\r\n　先日、知り合いの大学生と話しておりましたら、こんな話がございました。友達と一緒に就職活動をしているけれども、合い言葉は、派遣は嫌だ、やはり正社員に、仕事がきつくても、ちょっとぐらい給料が安くても、とにかく正社員になりたい、そうしないと人生設計が立たない、結婚したり家庭を持ったり、そういうことを考える上では、人生の安定を考えるためには、やはり派遣ではだめだから正社員になりたいというのが、その大学生や、また高校生の人たちとも話をしましたが、そういう思いでありました。\r\n　そんな中で、今、大きな問題点は、正社員と派遣労働者では賃金に大きく差があります。若いころはそれほど変わらないんですけれども、正社員の方は、年齢、勤続年数に応じて賃金が上がっていく。ところが、派遣労働者は、賃金が上がるどころか下がっていったりもする。おまけに、三カ月契約や半年契約で簡単に解雇されたり、雇いどめに遭って人生設計が立たないということですね。\r\n　そして、後で述べますが、今回提出されている改正法案というのは、実は、労働者を保護する方々から反対されているだけではなくて、労働市場を緩和する規制改革、緩和の方々からも反対意見がたくさん出ております。それはなぜかというと、同一価値労働同一賃金、均等待遇というものが不十分だということであります。\r\n　それともう一つ、このことも深刻なんですが、残念ながら、派遣で賃金が低いだけではなく、雇用が安定しないとどういうことになるかというと、ここにございますように、日雇い派遣の方の既婚率は三五％、製造業派遣は三三％、その他の派遣は三八％。そうではなくて、期間の定めのない直接雇用だと六九％の既婚率。つまり、残念ながら、派遣労働では、なかなか結婚したいと思ってもできないという方もおられる。そういう少子化対策にも、派遣労働者をふやすということは逆行しているというのがわかると思います。\r\n　その結果、何が今起こっているか。つまり、このフリップにございますように、六〇％、六割の派遣労働者は正社員を希望している。つまり、不本意派遣なんですね。本当は正社員になりたいんだけれども、正社員の口がないから派遣だと。しかし、派遣のまま二十代を過ごすと、三十代以降になるとなかなか正社員になりづらい、一生派遣という方もふえかねない、そういう深刻な状況であります。\r\n　そこで、安倍総理にお伺いしたいと思います。\r\n　二月十七日にも、この場で安倍総理とこの議論をさせていただきました際に、私はこう質問いたしました。ここに議事録がございます。安倍総理、今回のこの派遣法改正で、派遣労働者を安倍総理としてはふやすべきだと考えておられますか。それに対して安倍総理は、「私は、ふやすべきだとは全く考えていない。」という答弁をされました。\r\n　そこで、安倍総理にお伺いします。\r\n　派遣労働者を今回の労働者派遣法の改正でふやすべきとは全く考えていない、そのようにお考えになっておられる理由をお聞かせください。",
                "startPage": 37,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118705261X00220141003/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118705261X00220141003",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118705261X00220141003/37"
            },
            {
                "speechID": "117414260X00420100318_016",
                "issueID": "117414260X00420100318",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 174,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2010-03-18",
                "closing": null,
                "speechOrder": 16,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "厚生労働大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（山井和則君）　島田委員にお答え申し上げます。\r\n　まさに今、島田委員が御指摘されたような趣旨も踏まえまして、そして最近では、特に次世代育成支援対策推進法や少子化社会対策基本法などの最近の立法例も踏まえまして、そこでも子どもという用語が使われております。そしてまた、民主党のマニフェストでも子ども手当という名前で私たちはお約束をしておりますので、今回の法案でも子どもという用語を用いることが適切だと判断いたしました。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117414260X00420100318/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117414260X00420100318",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117414260X00420100318/3"
            },
            {
                "speechID": "117404260X00520100305_023",
                "issueID": "117404260X00520100305",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2010-03-05",
                "closing": null,
                "speechOrder": 23,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "厚生労働大臣政務官",
                "speakerRole": null,
                "speech": "○山井大臣政務官　田村委員にお答えを申し上げます。\r\n　御存じのように、少子化対策ということに関しては先進国各国が悩んでおりまして、現金給付と現物給付、これをセットにして、さまざまなメニューでトータルで支援していくということにおいて、結果として少子化対策になっていくということでありまして、現金給付単体ということではなく、今回の政権においても、一月二十九日に発表した子ども・子育てビジョン、それと現金給付、現物給付の車の両輪で、結果的には少子化対策にもなればというふうに考えております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404260X00520100305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404260X00520100305/4"
            },
            {
                "speechID": "117404260X00520100305_025",
                "issueID": "117404260X00520100305",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第5号",
                "date": "2010-03-05",
                "closing": null,
                "speechOrder": 25,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "厚生労働大臣政務官",
                "speakerRole": null,
                "speech": "○山井大臣政務官　これは、少子化対策の合計特殊出生率の数値目標を立てるとか、そういうふうなことというのはなかなかなじまないというふうに思っておりますし、まさに長妻大臣も結果としてということをおっしゃいましたように、結果として少子化対策にもなるでしょうし、子供の貧困率の削減目標にもなるでしょう。そういうふうなことを私たちは期待しております。\r\n　しかし、子供の貧困率の削減においても、子ども手当のみならず、さまざまな、高校の授業料無償化や、まさに小児医療の充実や学習機会を与えること、トータルな政策だと思っております。田村委員がおっしゃる趣旨はよくわかるんですよ。私たちもやはり、これだけ多くの財源を使う以上、できれば数値目標であった方がいいという質問の御趣旨はわかりますが、なかなか、その数字をまず出して、そして工程表をつくってというふうには、今のところはそういう数値は持っておりません。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404260X00520100305/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404260X00520100305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404260X00520100305/5"
            },
            {
                "speechID": "117104260X01720090610_146",
                "issueID": "117104260X01720090610",
                "imageKind": "会議録",
                "searchObject": 146,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第17号",
                "date": "2009-06-10",
                "closing": null,
                "speechOrder": 146,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　舛添大臣がおっしゃるとおり、これは一度きっちり議論しないとだめなんですよ。私は、選挙後に先送りする問題ではないと思います。なぜならば、この二万三千円がカットされて、それによってどういう影響が出ているか。繰り返しになりますが、高校進学は断念した、あるいは不登校になった、そういう事態が起こっているという話を私は残念ながら一部で聞いています。\r\n　やはり、そういう意味では、私たちの法案の今回の趣旨は、当分の間、まさにきっちり議論するまでに一回戻す。そして、舛添大臣がおっしゃったように、今、憲法二十五条が保障する最低限の文化的な生活を母子加算が削られた世帯が本当に送っていることができるのか、それを確認するまでは戻すべきだというふうに思っております。この問題、法改正ではなかったから、これは国会で審議されることなく全廃されてしまったんです。ぜひ早急に審議をすべきだと思っております。\r\n　私自身、政治家になった一つのきっかけが、大学時代六年間、私は母子寮という福祉施設でボランティア活動をしておりまして、そこで本当に貧困なお母さんと子供の姿を見て、何か役に立てないかと思って工学部から福祉に転換したという思いがあります。三十年来、この問題は私はずっと追い続けてきていますので、ぜひとも力を合わせて、与野党を超えてやっていきたいと思っております。\r\n　それでは、本題の育休問題について入らせていただきます。\r\n　私の配付した一ページに、この間、私が直接お目にかかったり、あるいは間接的に話を聞いた育休切りのパターンというものを幾つか書かせていただきました。大きく分けて、育休や産休の取得自体を拒否される場合、厳密に言うとこれは産休切りというものも含まれるのかもしれませんが、それも含めて、妊娠や育休による不利益取り扱いということで、きょうは育休切りと呼ばせていただきます。また、とったけれども結局復帰することができなかった、育休をとったばかりに雇いどめになってしまった、こういうふうなパターンがあるわけです。\r\n　そこで、具体例から話をさせていただきたいと思います。\r\n　二ページ目を見ていただければと思います。この方のケースは、第一子が生まれて育休をとった。復帰しようとしたら、舛添大臣、育休が明けて復帰するのは当たり前の話ですよね、ところが、この三ページに書いてありますように、会社側は「復帰するとは思わなかったし、復帰できないと言ったはず。」と。こんなこと、完全にこれは違法ですよね。育休とったら戻るのは当たり前じゃないですか。ところが、復帰するとは思わなかったし、復帰できないと言ったはず、子供を産んで戻りたいとは勝手過ぎると。えっ、労働者の当然の権利、出産を理由とした解雇は違法であるということをそのお母さんがおっしゃったら、復帰したところで仕事はない、仕事風景を見ているだけですよと。\r\n　結局、居心地は非常に悪かったけれども、この方、私も直接お目にかかりましたが、今までずっとこの会社を自分が支えてきたというぐらい必死になって頑張ってこられたわけですよ。そういう大黒柱なわけです。そういう自負もあったわけですよ。それで、その後、復帰したけれども居心地が悪かった。そして、次、二人目のお子さんを妊娠したと言ったら、では解雇しますとなって、解雇をされてしまったわけです。\r\n　次のページを見てください。解雇予告通知書の中身、これは実物でありますが、「理由　我が国を含める世界的な経済不況」というような理由になっているんですね。だから、これは明らかに、妊娠しましたと言ったら解雇されたわけです。\r\n　私はこの方の話を聞いて非常にショックを受けたのが、御本人が、妊娠がわかったときショックだったと言うわけですよ。首を切られるんじゃないかと。国を挙げて少子化対策をしようとしているときに、妊娠がわかってショックだった。妊娠したら解雇される、こんなことだったら安心して子供を産み育てられないと思うんですね。\r\n　そして五ページ目、この方も直接お目にかかりました。私がお話ししているのは、きょうは全部これは仮名です。二番目はユウコさん、三十九歳の方です。この方も、正社員として十年間その会社を支えてこられました。そして、何とＢ社で初めて育休をとった、産休をとったわけです。それで、一月末から復職する予定でおられた。そしたら、一月末から復職する予定でいたのに、一月上旬に社長面談。社長はこう言った、休んでいる間に経営不振になった、夜接待に出られるか、今までと同じ条件で雇用するのは難しいので、歩合制にするか、やめるか。\r\n　それでこの方は、今までから大好きだった会社だから事を荒立てたくない。そして、やはり失業保険の問題があるから、せめてもの願いで、では解雇してもらえますかと言ったら、それはできない、自己都合でやめてくれと。自己都合でやめさせられているわけですね。それで、離職票には育児による負担と。\r\n　最後のところに書いてありますが、このように育休切りがふえていくと、子供が欲しいと思っている女性も、仕事がなくなるのが不安で産むことをちゅうちょする、そのうち年齢が高くなり、出産のリスクも高くなり産めなくなるというふうな危険性もあるのではないか。\r\n　大臣、このような現状、特に二番目などは、自己都合で退職しているから育休切りにもなっていないんですよ。勝手に子育てに専念するためにやめたと統計的にはなっているんですよ。でも、こういう泣き寝入りをされている方がごまんといる。そして、こういう方々が不況でどんどんどんどんふえていっているんです。大臣、このような事例に関してまず御感想を、いかが思われますか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104260X01720090610/146",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104260X01720090610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104260X01720090610/24"
            },
            {
                "speechID": "116604260X00220070221_175",
                "issueID": "116604260X00220070221",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第2号",
                "date": "2007-02-21",
                "closing": null,
                "speechOrder": 175,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　これから三十分質問をさせていただきます。\r\n　まず最初に、今も筒井議員から厳しく指摘がありましたが、先般の柳澤大臣の問題発言、もう本当に失言というより暴言だと思います。\r\n　ここで、あえて私は情けないのでその内容は申し上げませんが、やはりそういう意味では、これから日本の少子化対策の中心となっていく大臣としては、国民の信頼を失って、世論調査でも半数以上の方がやめるべきだと言っている、こういう状況においては、私たちとしても、厚生労働大臣としては不適格だと言わざるを得ません。そのことを冒頭に申し上げます。\r\n　それで、本日は、格差国会ということで、パート労働法改正、そして請負、派遣という本当に苦しんでおられる非正規雇用の方々のことを質問したいと思いますが、冒頭に一問だけ障害者のことを質問させていただきます。\r\n　といいますのが、お配りした資料の最後のページにあります精神障害者退院支援施設についてであります。\r\n　これは、ここに資料もございますが、簡単に申し上げますが、四月一日からスタートの予定で、十年以内に精神障害者を、社会的入院を七万二千人、地域復帰をさせるということで、もうここ七、八年、厚生労働委員会でも議論をしてきました。\r\n　そんな中で、重い重い約束として、日本は世界一精神病院に入っている社会的入院の精神障害者が多いという恥ずかしい状況を脱却するために、十年以内に退院をしてもらうということになったわけですね。このために、私もここ数年間、数回質問をしましたし、この厚生労働委員会でも数十回の審議がされたと記憶をしております。\r\n　にもかかわらず、最後の土壇場になって厚生労働省はとんでもないプランを出してきました。皆さん聞いて驚かれると思いますが、何と、病院の敷地内の病棟の看板を、退院施設と看板をかけかえたら、それで退院したことにする、社会復帰したことにする、そういうふうな退院施設なわけであります。\r\n　これをやることによって、標準期間は二、三年と言われていますが、それが二、三年で終わらない危険性は非常に高く、ついの住みかとなって敷地内に永遠に居続ける、そういうことになりかねない。しかし、統計上は病院からは退院したんです、もう社会的入院じゃないんです、福祉施設ですからと。こんなからくりをよく考えるなというふうに私も驚きました。\r\n　そして、このために九十四億円もの病棟を施設に転換する改築費などを出している。そういうお金はもっと地域移行のために使うべきであります。\r\n　名目だけの入院減らしになるのではないか。そして、看板のかけかえにすぎない。そして、これをやっていくと、ハンセン病と同じように、一生病院の敷地内に閉じ込めてしまうということになるのは確実であると私は考えます。\r\n　これを十月からやる予定が関係団体の大反対に遭って四月一日に延期したわけですが、四月一日からの施行も、これは当然撤回すべきだと考えます。石田副大臣、いかがですか。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604260X00220070221/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604260X00220070221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604260X00220070221/28"
            },
            {
                "speechID": "116404260X02020060510_175",
                "issueID": "116404260X02020060510",
                "imageKind": "会議録",
                "searchObject": 175,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第20号",
                "date": "2006-05-10",
                "closing": null,
                "speechOrder": 175,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　私が何を言いたいかというと、やはりこれ、地域間、診療科間、また開業医と勤務医間の偏在が問題になっているわけですよね。そこが問題の本質であるとわかった以上は、そこまでのデータを出さないと議論ができない。まさに川崎大臣おっしゃったように、この必要数と不足数の議論をしていくと、では、集約化も含めてどれぐらいの勤務医が必要なんだ、どれぐらいの勤務医になれば先ほど言った交代制や夜勤が組めるのか、そのことを厚生労働省が自分たちでやはりプランを立てないとだめなんですよ。\r\n　今までは大学の医局がコントロールしていたということもあって、厚生労働省がそこまで出張らなくても、ある程度自然に何とか成り立っていたところがあったんですね。ところが、研修医制度も始まって、また大学の独立法人化の影響も受けて、それだけではコントロールができなくなってきた。そうなると、都道府県にただ任せるだけでは、先ほど古川議員からも話がありましたが、これはやはりきっちりコントロール、調整できないんですよ。\r\n　そこをやはり厚生省が、どれだけ必要数があるのか、そして、将来、少子化のこの時代において、産科や小児科の医療を、一次、二次、三次、どうやっていくのかというプラン、計画をまず出さないと、今のこの法案だけではますます医療崩壊、お産難民、小児科難民、介護難民がふえていくだけです。ですから、そのことをぜひともお願いしたいと思います。\r\n　次に、一昨日、公聴会でも大きな議論になりました、福島県立大野病院事件についてお伺いをしたいと思います。\r\n　このことについては、きょうも新聞記事を載せさせていただきました。十二ページにあります。妊婦の方がお亡くなりになられまして、もうこのことに関しては心よりお悔やみを申し上げたいと思います。と同時に、このことは、全国の産婦人科医のみならず医師の方々に大きな衝撃を与えておりまして、仙谷議員初めこの委員会でも多くの方々が取り上げておられます。これについて、前回、無過失補償制度が必要だという質問をしまして、厚労省からも、検討するという答弁でございましたが、やはりこれは訴訟の問題が一つの非常に大きな問題となっております。\r\n　そこで、きょうは、公聴会でも出たんですが、異状死の定義が不明確である、やはりこのことをはっきりしてもらわないと現場としては安心して医療ができないし、もっと言えば、難しい患者の方々を排除することにも、一歩間違うとなりかねないという深刻な問題になっております。\r\n　この異状死の定義、どう考えているのか、厚生省いかがですか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X02020060510/175",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X02020060510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X02020060510/30"
            },
            {
                "speechID": "116404260X00920060315_198",
                "issueID": "116404260X00920060315",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第9号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 198,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　これ土曜日は丸一日ですし、休みの日の関係もありますから、最初に申し上げましたように、時間は小学校にいる時間よりも既にもう長くなっているという面があります。それとやはり、例えば学校の先生には見えないものを指導員の方が見ることもできる。長時間一緒に生活する中でいろいろな情報が入ってくるということもあるわけなんですね。やはり子供との関係の遊びの中から発見できることというのも、非常に多いわけです。\r\n　そういう意味では、もう一つ最近ふえているのは、やはり少子化、核家族化の中で子育てに苦しむ親御さんもふえてきている。そういう親御さんの相談にも乗っている。それともう一つは、最近、子供の安全ということで、いろいろ子供の安全のチェックリスト、二十六項目のチェックリストをつくって、子供がちゃんと学童保育から家まで安全に帰れるかどうかのチェックもしろ、そういうふうなことも時代の要請として出てきているわけであります。\r\n　それで川崎大臣にお伺いしたいんですが、国庫補助の基準は非常勤を前提とされているわけなんですけれども、これから子育て支援に国を挙げて力を入れていこうというときですから、やはり自治体に対しても、もっと国として、こういう学童保育、しっかりと指導員の方々が勤め続けられるようにすべきだというようなメッセージを発する必要があるんではないか。\r\n　また、この国庫補助を非常勤前提ということではなくて、やはり専門性のある職員の方が長年、さっきもまさに答弁されましたように、半数の方が三年以下、もっと長いキャリアがあった方がいいケースもあるわけです。\r\n　そういう意味では、その国庫補助の引き上げということと、やはり自治体に対してそういう働き続けられる労働条件をというメッセージを、大臣からお願いしたいと思います。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404260X00920060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404260X00920060315/29"
            },
            {
                "speechID": "116204260X00420050309_012",
                "issueID": "116204260X00420050309",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2005-03-09",
                "closing": null,
                "speechOrder": 12,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　大規模な五十人、百人の児童養護施設よりも、そういう虐待などで心が傷ついたお子さんたちにとっては、やはり家庭的なグループホームの方がいいのではないか、そういうことを尾辻大臣も感じていただけたのはありがたいんですけれども。\r\n　例えば、皆さんにも知っていただこうと思って、こういうグループホーム。（写真を示す）民家じゃないかと。まさにそうなんですね。こういう民家なわけです。それで、その中のこういう個室で暮らしているわけなんですけれども、大規模な児童養護施設になると、どうしても四人部屋とかのこういう部屋になってしまう。\r\n　そこで、尾辻大臣もそういうふうに思っていただいた割には、非常に申しわけありませんが、厚生労働省の政策がそれと違う方向に進んでいるというふうに私は言わざるを得ないと思います。\r\n　三枚目の資料にもありますが、平成十六年十二月二十四日の少子化社会対策会議決定の中では、目標が、真ん中に「施設の小規模化の推進」ということで、二百九十九カ所が八百四十五カ所になっているんですね。\r\n　何を言いたいかというと、その前年の目標では、大規模ではない小規模のグループホームを百カ所にふやすという単独の目標があったんです。ところが、ことし、それが消えてしまって、後退していっているわけなんですよね。やはりここは、改めてグループホームを、先ほど尾辻大臣も行って家庭的でよかったと評価されるのであれば、施設内のグループホームというのはやはりユニットケアにすぎないわけですから、単独型のグループホームというものを数値目標を入れて整備すべきではないかということ。\r\n　時間にも限りがありますので、もう一つ加えてお聞きしますと、ではこれをどうやったらふやしていけるかということに関しては、古くなった大規模施設を改築するときに、例えば五十人規模の児童養護施設でしたら三十は残す、今までの児童養護施設で新築する。でも、残り二十人分は五人規模のグループホームを四つする。そうしたらトータル五十で変わりませんよね。こういう改築の仕方も当然あっていいと思うんですよね。\r\n　ところが、今の厚生労働省の制度では、こういうやり方では運営費がきっちりグループホームに出ないということになっております。このことに関しても、ぜひともこういう改築の際には、その定員の数の分、グループホームに分けてもそのグループホームの運営費がしっかり出ていくというふうにして推進を図っていただきたいと思います。尾辻大臣、いかがでしょうか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204260X00420050309/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204260X00420050309",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204260X00420050309/4"
            }
        ]
    },
    {
        "numberOfRecords": 32,
        "numberOfReturn": 2,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115504260X00820021120_130",
                "issueID": "115504260X00820021120",
                "imageKind": "会議録",
                "searchObject": 130,
                "session": 155,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第8号",
                "date": "2002-11-20",
                "closing": null,
                "speechOrder": 130,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　まさに坂口大臣は少子化対策に今全力で取り組んでおられますし、やはり、国民皆保険制の、世界一アクセスがしやすいと言われるこの日本の中で、幼い子供さんたちがたらい回しに遭って命を落とすということは決して繰り返してはならない問題ですので、ぜひとも小児救急の問題、早急に取り組んでいただきたいと思います。\r\n　それで、救急医療について少し、救急救命士のことについても坂口大臣にお伺いしたいと思います。\r\n　といいますのは、三月十四日、今は亡き今井澄参議院議員の質問に対して、救急救命士の業務拡大ということをやってほしいという質問に対して、坂口大臣のリーダーシップのもと、救急救命士の業務拡大の検討委員会がスタートをされたわけでありまして、そのことには本当に感謝をしております。\r\n　実は、先日も私の知り合いのおばあさんが亡くなられまして、その方はトイレで倒れて心肺停止状態になったんですが、嘔吐しておられて気道確保ができず、食道閉鎖式エアウエーやラリンゲアル・マスクという今認められている方法では気道確保ができず、もう病院に運ばれたときには手おくれであった。御家族の方が、救急救命士さんが来たときに気道確保さえしてくれていたら助かっていたかもしれない、六十歳で亡くなられたわけですから、非常に悲しんでおられました。\r\n　そこでお伺いしますが、七月に中間報告がこの問題について出たわけでありますが、簡単に御報告を坂口大臣からお願いしたいと思います。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115504260X00820021120/130",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115504260X00820021120",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115504260X00820021120/18"
            },
            {
                "speechID": "115104601X00420010227_151",
                "issueID": "115104601X00420010227",
                "imageKind": "会議録",
                "searchObject": 151,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第4号",
                "date": "2001-02-27",
                "closing": null,
                "speechOrder": 151,
                "speaker": "山井和則",
                "speakerYomi": "やまのいかずのり",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○山井委員　今日本は、ある意味で豊かな社会、少子高齢社会に入っている、安定した時代になっているわけであります。そういう時代においてその理論が成り立たないということは、ある意味で先進国共通の理解ではないかと思います。ある意味では、ばらまきの公共事業というのは、一時のカンフル剤にはなっても、根本的な景気回復にはならないというふうに認識しております。\r\n　先ほどの答弁の中でも、今後もこのような形をある程度続けていかねばならないのではないか。そういうことを続ければますます地方財政は悪化していくわけですけれども、今後このような地方財政をどのように改善していかれようと考えておられるのか、御答弁をお願いいたします。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115104601X00420010227/151",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115104601X00420010227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115104601X00420010227/22"
            }
        ]
    }
]