[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120404889X01720210409_145",
                "issueID": "120404889X01720210409",
                "imageKind": "会議録",
                "searchObject": 145,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 145,
                "speaker": "後藤祐一",
                "speakerYomi": "ごとうゆういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（祐）委員　立憲民主党の後藤祐一でございます。\r\n　まず、今回、児童手当法も改正されるわけでございますが、坂本大臣、少子化対策の担当大臣でもございますけれども、児童手当というのは少子化対策なんですか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/145",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01720210409/16"
            },
            {
                "speechID": "120404889X01720210409_147",
                "issueID": "120404889X01720210409",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 147,
                "speaker": "後藤祐一",
                "speakerYomi": "ごとうゆういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（祐）委員　これは実はどこにもはっきり書いていなくて、今の答弁は非常に重いと思うんです。\r\n　そう考えますと、先ほど今井筆頭理事がしていた質疑の中で、今回、年収千二百万以上の方、主たる生計維持者の場合ですけれども、二人子供がいる場合で配偶者が働いていない場合ですけれども、年収一千二百万以上の方が特例給付がなくなっちゃうわけですが、特例給付がなくなると新しく子供を産みにくくなるという効果があるのではないかというやり取りに対して、限定的だというふうにおっしゃっていましたが、この児童手当に少子化対策としての側面があるというのは、やはりちょっと先ほどの議論とはかみ合わないと思うんですよね。\r\n　少子化対策でないというんだったら、もう既に現に生まれている子供に対する支援なんですというのであれば、まだ百歩譲って分からなくはないんですけれども、やはり児童手当ってそうじゃないと思うんですよね。児童手当がこれだけ払われる見込みがあるから、将来の見通し、十年スパンの見通しが、家計が見通せるから、じゃ、産んでも大丈夫だという面がやはりあると思うんですよね。\r\n　そういう意味で、こういう特例給付がぽつっと切られてしまうと、十年、二十年スパンで考えてこられている方もいらっしゃるわけですよ、やはりそういう面で問題があるということは改めて申し上げておきたいと思います。\r\n　一つ確認しておきたいと思います。この主たる生計維持者の場合で年収千二百万といった数字は、これは政令で決めるということになっているんですが、今後これを下げるということはないということでよろしいですね。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01720210409/16"
            },
            {
                "speechID": "120404889X01720210409_155",
                "issueID": "120404889X01720210409",
                "imageKind": "会議録",
                "searchObject": 155,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 155,
                "speaker": "後藤祐一",
                "speakerYomi": "ごとうゆういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（祐）委員　最初の質問で、やはり少子化対策としての意味合いもあるとおっしゃいました。ですから、これから例えば三人目のお子さんをもうけようかどうかと悩んでいらっしゃる方に、こういったところをいいかげんに答えられると、せっかくの少子化対策としての効果が薄くなってしまうわけですよ。だから、やはり将来、予測可能性をきちっと高めるような形でやるのが少子化担当大臣としての役目じゃないですか、大臣。先ほどの千二百万の話といい、今の、当分のカンとアイダ、両方おっしゃいましたけれども、どっちなんですか。その当分の間の解釈といい、非常に少子化担当大臣としては残念な答弁だと思います。\r\n　よほど児童手当の全体の構えが変わるようなことがない限りは続くものだというふうに、世の中の子供をもうけようと思っている世帯は考えているということを、国民を代表して申し上げておきたいと思います。\r\n　続きまして、新子育て安心プランについては、令和七年度までに必要となる追加所要額というのが約千四百四十億円あるということだそうですが、これが、事業主拠出金の一千億円で充当して、あと四百四十億円足りないという状況になっているという御説明がなされています。今回の特例給付の見直しで、財政効果額は三百七十億円ということでよろしいんですよね。そうしますと、あと七十億足りないわけですよ。この七十億はどうするんでしょうか。\r\n　昨日役所から聞いたところでは、この四百四十億というのは国と地方の折半になっていて、国はあと二百二十億調達しなきゃいけないんですが、この三百七十億という、これは民間ですけれども、お金が調達できたので、国が調達しなきゃいけない二百二十億を補って余りあるだけ調達したので、残り七十億は地方が工面しなきゃいけない額だというような説明を受けましたが、これで間違いないですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/155",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01720210409/17"
            },
            {
                "speechID": "120404889X01720210409_157",
                "issueID": "120404889X01720210409",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第17号",
                "date": "2021-04-09",
                "closing": null,
                "speechOrder": 157,
                "speaker": "後藤祐一",
                "speakerYomi": "ごとうゆういち",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤（祐）委員　今のは明確な答弁だったと思いますが、地方分とはいえ国が裏側で負担するということだと理解しました。確実にやっていただきたいと思います。\r\n　ただ、本来は、ここの審議で多くの方が言っていますけれども、子育て以外の歳出を見直すことで財源を生み出すというところにやはり挑戦しなきゃいけないと思うんですね。今回の特例給付の所得制限というのは、言ってみれば保育の現金給付のカットです。事業主の拠出金を増やすのは一種の増税です。こういったサービスカットや増税で財源を生み出すんじゃなくて、本来は、保育以外の歳出をどこかから、これはなかなか難しいことなんですが、カットして、その分を保育の財源に充てるということを目指さなきゃいけないと思うんです。\r\n　これは是非、少子化担当大臣としても、この保育の財源というのはこれから増やしていかないといけない、でも増税はなかなか難しい、保育のサービスカットをして新しい保育の財源をつくるのではなくて、ほかの歳出をカットして持ってくるというのが大臣の仕事だと思いますけれども、いかがですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120404889X01720210409",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120404889X01720210409/17"
            },
            {
                "speechID": "118605254X02020140422_031",
                "issueID": "118605254X02020140422",
                "imageKind": "会議録",
                "searchObject": 31,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第20号",
                "date": "2014-04-22",
                "closing": null,
                "speechOrder": 31,
                "speaker": "後藤祐一",
                "speakerYomi": "ごとうゆういち",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○後藤祐一君　民主党の後藤祐一でございます。\r\n　同僚の階猛議員より、民主党政権における行政改革の評価と、野党になってからの取り組みについての御質問をいただきました。\r\n　まず、財政の面では、事業仕分け等により、既存予算の見直しが約一・三兆円、埋蔵金を中心にストックベースで二・四兆円程度の財源を確保しましたが、目標の九兆円には達しませんでした。\r\n　原因は、目標を高く掲げ過ぎたことにあり、そのこと自体は反省しなければなりませんが、公共事業費を三年間で三二％引き下げるなど、従来できなかった大胆な歳出カットが実現したのは、事実であります。\r\n　事業仕分けについても、仕分け結果を予算に反映できなかったところも確かにありましたが、政府部内での予算査定プロセスを透明化し、既存予算を外部有識者が厳しく評価したこと、全ての予算を行政事業レビューの対象とし、統一フォーマットのシートでチェックできるようにしたことなどは、日本の財政政策の歴史上、大きな進歩だと確信をしております。\r\n　行政事業レビューを現政権が引き継いでいただいたことは評価したいと存じますが、評価対象事業を五千から千に絞り込んだり、廃止判定がなくなってしまったりといったことを危惧しております。\r\n　国家公務員の総人件費削減については、平成二十一年度の二割、一・一兆円の削減の目標に対し、七・八％の給与引き下げや退職手当の四百三万円引き下げなどにより、おおむね一一％程度まで一旦達成いたしましたが、ことし四月に、給与引き下げは終了しております。\r\n　定員純減については、平成二十一年度に対し、平成二十三年度はマイナス三七％、二十四年度はマイナス二六％、二十五年度はマイナス五六％という、新規採用の抑制を断行してきております。\r\n　しかしながら、現政権になって以降は、新規採用が大幅増加に転じており、長期的な総人件費の増大を大変懸念しておるところでございます。\r\n　そのほか、国有資産を平成二十八年度までに約五千億円売却する工程表を決定し、国家公務員宿舎の削減などで一定の成果を上げてきており、この方向性は現政権でも引き継ぐと伺っておりますけれども、その着実な実行を、しっかりとチェックし続けてまいります。\r\n　次に、国民の信頼回復の観点からの行政改革についてお答えいたします。\r\n　天下り禁止については、麻生政権の平成二十年十二月から二十一年九月の政権交代までの九カ月で、三百九十人あっせんしておりましたが、これを、政権交代直後に、総理大臣の指示で、完全に禁止し、ゼロとしました。\r\n　また、独立行政法人の役員に公募制を導入し、公務員ＯＢの割合は、政権交代前の二九・五％から、平成二十四年十月には五・二％まで低下しました。\r\n　ただ、いま一つこの成果が国民に理解されなかったのは、旧財務省ＯＢの日本郵政社長への就任の問題、こういったことがあったものと思われます。\r\n　今回の独法通則法改正案において、我々の議員立法案では、役員は原則公募制となっておりますが、政府案では、選択肢の一つにすぎなくなっております。この点については、今後の法案審議の場でしっかりと議論してまいりたいと思います。\r\n　公益法人改革については、六百五十四事業を廃止、終了し、公益法人の保有するいわゆる埋蔵金も約五百九十億円を国庫納付させるなど、一部成果も出しておりますが、いまだ十分とは言えません。\r\n　収入の大半を政府からの補助金等に依存する法人、あるいは、役員に公務員ＯＢが多数在籍しているなど、政府と関係の濃い法人に対しては、役員を原則公募としたり、補助金の使途等の情報公開を徹底するなどが必要だと考えますが、残念ながら、与党においてこれらを検討しているとの話はほとんど聞かれません。\r\n　調達改革については、共同調達が、今や九割以上で実施され、随意契約は、二割まで低下しております。このように、我々の政権で改善してきております。ＰＦＩ法の改正、旅費制度の効率化、こういった取り組みも進んできております。\r\n　現政権では当面これらの取り組みを継続するというふうに伺っておりますけれども、先日の、北陸新幹線をめぐる鉄道・運輸機構による官製談合、こういった問題も起きております。引き続き、野党として、徹底した点検を求めてまいりたいと思います。\r\n　これまで行政改革の各論の成果と課題を述べてまいりました。\r\n　できていない理由のかなりの部分は、ねじれ国会であったこと、また、大震災への対応を優先したこと、こういったことが大きかったのはもちろんでありますが、言ったことはやる、つまり、政権をとった場合に役所を説得する自信のある内容を野党としても唱えていく、この姿勢が国民の信頼につながるものだと考えております。\r\n　具体的に、我々は、行政改革の各論点ごとの方向性とこれを推進する仕組みを定める行政改革実行法案を国会に提出しております。また、情報公開法、公文書管理法の改正案など、オープンガバメントの実現に向けた法案も提出しているところでございます。ぜひ、与野党の御理解を賜って、成立を図ってまいりたいと考えます。\r\n　今回提出の独立行政法人通則法案について、我々の議員立法法案と政府案の主な違いである法人役員の定年制、報酬の上限制などは、実は、民主党政権時代に、政府から提出された原案に対して、政府の外にいた、我々、当時の一回生が中心となって、与党審査段階で我々が異議を唱え、修正が盛り込まれたという経緯があります。今回の政府案は、そのころの政府原案に戻ってしまったかのようなものであります。\r\n　政治家は、官僚と必ずしも対立する必要はありませんが、政治が目を離したすきに、役所は、巧妙に骨を抜いてまいります。\r\n　与党の皆様、特に政府に入っておられない若い議員の皆様が中心となって、政府側をもっと突き上げていただきたいと思います。\r\n　野党の皆様におかれましては、決算行政監視委員会における国会版事業仕分けの早期再開、あるいは行政改革に関する法案の共同提案、こういったことを念頭に、実務者協議、合同勉強会、こういったことを始めているところでございます。\r\n　野党にとって永遠の最優先課題である行政改革を力を合わせて着実に進めることにより、質の高い行政サービスを国民に提供するとともに、少子化、高齢化に耐えられる、コンパクトでオープンな政府を実現していくことをお誓い申し上げ、答弁といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605254X02020140422/31",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605254X02020140422",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605254X02020140422/8"
            }
        ]
    }
]