[
    {
        "numberOfRecords": 63,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104319X00620230329_056",
                "issueID": "121104319X00620230329",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2023-03-29",
                "closing": null,
                "speechOrder": 56,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　通学路の安全の問題というのは、問題に気づいたら急いで対応していただかないと、保護者にとっては、実は直接的には余り意味がないんですよね。もちろん、小学生でも高学年でもリスクがある。だからそういうところを安全にしなきゃならないということはありますが、小学校でも低学年ほどやはり交通事故のリスクが高い。自分の子供が小学生低学年でいる間というのは二年間とか三年間とかという短い期間で、子供が中学生になればちょっと状況はまた違うよねとかになるわけですよ。当事者にとっては、三年、五年遅れても困る。しかも、学校ですから、安全が確保されるまではちょっと遠慮しておいて使わないようにしようというわけになかなかいかないわけですから、臨機応変が必要なんですよ。\r\n　これは例えば、新しい道路ができたりとか、いろいろな状況によって、急に通学路の状況が変わるケースはあり得るわけですね。これは道路管理者、道路管理者を管理しているのは国土交通省ですから、そういう変化に対してはむしろ先行して、学校、親に注意喚起を促し、また、警察などに、例えば、通学路にここはなっているんだから、こういうふうに信号とか、こういったことを対応しろと現場でやってもらわなきゃいけないわけですね。\r\n　それから、実は、現にこれはうちの地元であるんですが、大きなマンションができて、その大きなマンションにだけ、一つのマンションから一つの小学校に、この五年ぐらいで新たな児童が五百人を超える規模で出る、こういうところがあったりするわけですよ。\r\n　都市近郊では今もあるんですよ。少子化とはいったって、特に、東京から一定の距離があって、一定の価格で買えるマンションみたいなところは需要があるので、それは大型マンション化されていますから、そこに若い世代がまとめて来ると、一つの学校に五年ぐらいで五百人ですよ。新しい通学路なんですよ。そこに信号がないと言っているんですよ。五年後に信号がついたってしようがない。ある意味で遅れちゃうわけですよ。\r\n　こういう話は、実は全国に、数がべらぼうに多いわけじゃないけれどもあり得ると思うんですよ。そうすると、問題が起きそうだと分かったら、半年、一年で対応してもらわなきゃいけないということになるわけですね。\r\n　そうすると、この合同点検を、全ての学校、全てについて、毎年毎年やれとまでは言いませんよ。だけれども、道路が新しくなるとか、あるいは、今のように、急に子供の数が増えるみたいなことが起こる、これは少なくとも市町村の教育委員会は分かるわけですよね。そういうところのイニシアチブで、そういうところはきちっと、道路管理者、警察に加わってもらって、そして、そこでの需要に対しては、例えば、信号をつける順番とかガードレールをつける順番とか、いろいろなものが事実上あるのは知っていますが、しかし、やはり子供の安全ということを最優先した中で、道路管理者や警察は臨機応変の対応をしていただきたいというふうに思います。\r\n　時間の関係があるので、警察庁に来ていただいていますが、文部科学省、警察庁、そして大臣の順にお答えいただけますか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104319X00620230329/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104319X00620230329",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104319X00620230329/8"
            },
            {
                "speechID": "120405254X03420210615_006",
                "issueID": "120405254X03420210615",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 204,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第34号",
                "date": "2021-06-15",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、立憲民主党・無所属、日本共産党及び国民民主党・無所属クラブを代表し、菅内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、菅内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　約一年半にわたるＣＯＶＩＤ―19による戦後最大の危機の中、亡くなられた皆さんに心から哀悼の意を表しますとともに、大切な人を亡くされた皆さんに謹んでお悔やみを申し上げます。\r\n　闘病されている皆さん、後遺症に苦しんでいる皆さんに、お見舞いを申し上げます。\r\n　リスクを抱えながら、医療現場などで感染症と戦い、あるいは介護や保育を始めとするエッセンシャルワークに携わっていただいている皆さんに、敬意と感謝の意を表します。\r\n　そして、生活に困窮されている皆さん、事業を断念せざるを得なかった皆さん、事業継続に困難を来している皆さん、御苦労をおかけしている国民全ての皆さんに、今日まで政府の対応を改めさせることができていないことをおわび申し上げます。\r\n　一日も早く新しい政権をつくり、感染症対策を抜本的に転換して、命と暮らしを守る政治を実現することをお約束し、新しい政権の所信を示しながら、不信任の理由を申し述べます。\r\n　感染症危機の中で、適切な支援を迅速に届けるために必要な補正予算や、感染状況やワクチン接種などの実態に即した法的措置の検討、そして、国民の不安に応えるための開かれた議論、国会が果たさなければならない案件は山積しています。\r\n　菅内閣が不信任に値する理由はあまたありますが、戦後最大の危機の下で、野党が強く求めた会期延長を拒否し、明日国会を閉じようとしていることは、到底容認することができません。現実に目を背け、論戦から逃げ、国権の最高機関の機能を長期にわたって停止しようとしていることは、この一点だけでも有事のリーダーとして失格であります。\r\n　総理御自身が十年前の東日本大震災の折に野党の中堅議員として申入れをした言葉、「いつ何時、不測の事態が起こらないとも限らない不透明な状況の中で、国会を閉会していたのでは無責任のそしりを免れない。」これをそっくりお返しいたします。ちなみに、十年前、私が官房長官を務めていた菅内閣は、こうした声に応えて、通常国会を七十日間延長しております。\r\n　国会を閉じて、巷間言われているような九月まで、三か月にもわたる長期の政治空白をつくることは、無責任の極みであり、即刻その地位を去るよう強く求めます。\r\n　感染症による歴史的な危機において、安倍政権も、そして菅政権も、ほどほどに感染防止し、ほどほどに経済支援という中途半端な対策に終始して、まさに二兎を追う者は一兎をも得ずという結果を招いています。国家的危機から国民の命と暮らしを守ることができず、その意思や責任感、危機感と緊張感すらうかがえないことが、菅内閣を信任できない最大の理由であります。\r\n　感染拡大防止策の最大の失敗は、検査体制の遅れです。\r\n　私たちは、昨年初めの初動段階から、ＰＣＲなどの検査体制を充実させるよう、繰り返し訴えてきました。初めのうち、政府は、検査の拡大そのものに消極的と言わざるを得ない対応でした。夏以降は、検査の拡大と言い出しましたが、当時の安倍総理自身が目詰まりと認めざるを得ない状況が続きました。検査能力の拡大は、こうした政府の無策を横目に、自治体や民間の努力によって進んできたものであります。\r\n　感染症対策は、まず、感染者を早期発見し、隔離することから始まります。政府自身も、新たな感染者から感染ルートを解明するという積極的疫学調査が重要だと言っていましたが、十分な検査がなされなければ、感染ルートを解明できるはずがありません。\r\n　今頃になって、政府は、東京オリンピック・パラリンピックに参加する選手などに対して繰り返しの検査を実施するとして、大会を安全、安心に開催できることの根拠としています。それならば、なぜ、野党から繰り返し強く求められてきたにもかかわらず、検査の拡大に本腰にならなかったのでしょうか。\r\n　ＰＣＲ検査だけでなく、感染ルートを速やかに解明するため、幅広く全ての感染者に直ちに実施できる全ゲノム解析も必要です。検査を実施し、結果を集約する保健所などの体制も強化しなければなりません。\r\n　これらの体制整備を一年半にわたって怠ったことは、それだけでも不信任に値します。\r\n　新しい政権では、官邸に設ける強力な司令塔の下で、厚生労働省と国立感染症研究所というラインにとらわれることなく、民間も含めた幅広い能力を結集させ、必要なときに誰でもすぐに受けられるＰＣＲ検査、全ての感染者とその周辺に幅広く実施できる全ゲノム解析という体制を確立いたします。\r\n　感染拡大防止策の二つ目の失敗は、水際対策です。\r\n　昨年の初め、中国での感染が拡大している状況で、政府は、春節による観光客の大量来日に期待したのか、それとも習近平国家主席の来日に忖度したのか、米国などから一か月遅れた三月五日まで、中国本土からの入国禁止措置を取りませんでした。初動における決定的な失敗です。\r\n　政府は、その後も同じように後手に回り続け、著しく大甘な水際対策で、新たな変異株が日本で広がることを食い止めることができていません。\r\n　菅政権は、水際対策だけは極端な性善説に立ち、隔離期間が不十分なだけでなく、自分で手配した交通手段で移動し、自宅や自分の責任で手配したホテルなどで待機するよう求めることを、水際対策であると称してきました。これでは徹底できないのも当然です。\r\n　本腰を入れない中途半端な水際対策で、変異株が日本に入ってくることを止められなかったことが、多くの命を失わせました。\r\n　新政権では、これまで提案してきたとおり、入国者に対して、少なくとも十日間以上、ホテルなどでの隔離を求めることとし、水際対策を抜本的に強化いたします。\r\n　感染拡大防止策の第三の問題は、医療や介護を始めとするエッセンシャルワークへの支援を怠り、医療崩壊を招くとともに、高齢者施設などでのクラスター発生などを繰り返したことであります。\r\n　保健所を含めた医療提供体制や介護サービスなどの現場は、これまでも、徹底した効率化を求められ、余力のないぎりぎりの状態でした。特に、そこで働く多くの皆さんが、重労働、長時間労働であるのに、非正規で低賃金という状況に置かれてきました。\r\n　こうした皆さんは、自らが感染するかもしれないという不安と戦いながら、ふだん以上の長時間労働、重労働となり、肉体的にも精神的にも限界を超えています。クラスターが発生した高齢者施設などでは、入院もできず、十分な医療を提供できない中で、次々と人が亡くなっていく現実を目の当たりにして、心が折れそうだという声が上がっています。\r\n　総理には、こうした皆さんの叫びが届いていないのですか。政治の大きな責任を感じませんか。日本の医療や介護などのエッセンシャルサービスは、こうした現場の皆さんの使命感だけに支えられ、システムとしては崩壊していると言っても過言ではありません。\r\n　政治にできるのは、現場の声に寄り添い、現場の皆さんの負担が少しでも小さくなるよう、人員の増強を含めた予算的な裏づけを取ること、そして、お金で代えられるものではありませんが、せめて感謝の気持ちを慰労金のような形で示すことです。\r\n　現場の御苦労に寄り添う意思を全く示そうとせず、医療提供の不足などを解消できずに医療崩壊や介護崩壊を招いてきた菅政権は、到底信任できません。\r\n　新政権では、これまで繰り返し提案してきたとおり、医療や介護などに対する使い勝手のよい広範で包括的な支援金や、従事する皆さんに対する慰労金を急ぐとともに、医療などを削減してきた方向を百八十度転換し、命と暮らしを支えるための仕事に携わる皆さんの賃金や労働条件を改善して、危機にも対応できる、支え合う社会をつくってまいります。\r\n　第四の、そして全体を通じた深刻な問題は、事態を根拠なく楽観し、繰り返し対応が後手に回る一方で、その解除だけは拙速になってきたことです。\r\n　ＧｏＴｏトラベルの中止が遅れたこと、一月の二度目の緊急事態宣言が遅れたこと、三月の解除が早過ぎて、あっという間のリバウンドを招いたこと。いずれも、私は、それに先立ち、国会の場で、一日も早い中止を、緊急事態の宣言を、そして解除せずに延長をと求めましたが、菅総理は、私だけでなく多くの皆さんから出ていた警告を無視して、感染を広げました。\r\n　総理は、何かというと、専門家の意見を聞いたと強調しますが、専門家と政治的リーダーの役割分担を理解しておられません。\r\n　専門家は、リーダーの判断を正当化するための道具ではありません。政治が正しい判断ができるように、判断材料を提供するのが専門家です。そもそもが、あまたいる専門家から誰に助言を求めるのかという選択自体がリーダーの責任と判断です。専門家の間でも全てのテーマについて意見が一致しているわけではありませんから、どの意見を科学的であるとして採用するのかもリーダーの責任です。\r\n　遅れた判断も、早過ぎる解除も、国民と社会に多大な影響を及ぼす、まさに政治そのものです。その判断を専門家に丸投げするかのような発言を繰り返し、専門家を自己正当化の道具に使っている菅総理は、政治を担うという基本的な責任を放棄していると言わざるを得ません。一日も早く、担い切れない政治からお引き取りください。\r\n　新政権では、政治が判断するのに先立って専門家から意見を伺い、公開された専門家の意見を踏まえながら、最終的には自らの責任と判断で結論を出すという、本来の政治を取り戻してまいります。\r\n　私は、国民の命と暮らしを守るため、今年の二月、それまで繰り返し提案してきた内容を整理し、ゼロコロナ戦略として取りまとめ、提案しました。\r\n　ゼロコロナ戦略は、感染者の数を一定水準以下に減らし、新たな感染者が出ても、感染ルートを速やかに把握し、感染拡大を防ぐことができる状態にしておくことをいいます。この状態を保つことができれば、感染拡大の繰り返しを防ぎ、経済社会活動を順調に回復させることができます。現に、台湾、オーストラリア、ニュージーランドが、同様の戦略で感染の封じ込めに成功し、経済もいち早く順調に回復しています。\r\n　総理は、党首討論で、ロックダウンを行った国々でも感染爆発を繰り返しているなどと発言されました。しかし、封じ込めに成功した国から何を学ぶかこそが重要であって、封じ込めできなかった国の話を延々とすることに一体何の意味があるのでしょうか。\r\n　そもそも、ロックダウンという強力な措置で感染を減らすのか、日本のような自粛などの協力を求める方法を取るのかは、リバウンドとは直接関係ありません。問題は、解除のタイミングです。\r\n　ロックダウン措置を取った多くの国々と日本との間で、感染者が減っていくスピードにおいて、実は本質的な違いはありません。日本では、強い措置を取らなくても、国民の皆さんの協力で一定の成果を上げてきたのです。その国民の皆さんの努力を早過ぎるリバウンドで無にしてきたのが菅政権なのであります。\r\n　ワクチン接種が総理の言うようなペースで順調に進んだとしても、集団免疫の効果が生じるのは秋以降になります。より強い感染力を持つとされるデルタ株の広がりも心配され、今のような状況をあと三か月も四か月も続けることはできません。\r\n　感染者が減少傾向にある今こそ、ゼロコロナ戦略を推進するチャンスです。新しい政権では、例えば東京なら、一日当たりの新規感染者数が安定的に百人を下回り、五十人程度になるまで、もう少しだけ我慢します。その分、事業者や生活困窮者の皆さんに追加の支援金を速やかに支給します。今回こそ、ゼロコロナ戦略に基づき感染を封じ込め、通常に近い社会経済活動を早期に取り戻し、国民生活と経済を再生させます。\r\n　この間、政府・与党の中から、憲法に緊急事態条項がないから強力な私権制限ができないという妄言が聞こえてきます。加藤官房長官に至っては、ＣＯＶＩＤ―19による危機を、憲法改正に向けた絶好の契機とまでおっしゃいました。憲法に対する無知蒙昧ぶりを示すのみならず、多くの方が命を落とし、苦しんでいる中で、不謹慎の極みであります。\r\n　日本国憲法は、公共の福祉に反しない限度で人権を保障しています。一人一人の人権がぶつかり合う場面での調整が不可避である以上、より重要な人権を守るために必要な範囲で他方の人権が制約されるのは、人権そのものに内在した当然の法理です。\r\n　感染症危機においては、命という全ての人権の前提となる最重要の人権が危機にさらされているのでありますから、合理的な範囲で経済的自由権が制約されるのは当然ですし、より重い移動の自由であっても、必要不可欠な範囲で制約されます。\r\n　現行の感染症法や災害対策基本法、原子力災害対策特別措置法などにおいても、経済的自由権を制約したり、必要不可欠な範囲で移動、居住の権利を制約したりできる規定が存在しています。私自身、多くの皆さんに御苦労と御迷惑をおかけしましたが、東京電力福島第一原子力発電所事故に際して、原子力災害対策特別措置法に基づく立ち退きや立入禁止の措置に関与しました。その措置の一部は、残念であり、また申し訳ないことでありますが、現在も続いています。\r\n　そもそも、政府・与党は、現行の新型インフルエンザ特措法などに基づく私権制限などの措置を全面的には使っておらず、また、より強力な私権制限が必要があるとして法律案などが提案されたことも、いや、そうしたことの打診すらされたことはありません。\r\n　今できることをやりもしないで、必要のない憲法の話をするのは、こうした法学部の一年生レベルの憲法の基本認識が欠けているほど憲法や法制度に対して無知なのですか。それなら、そもそも、憲法に基づいて行政権を担うに値するものではありません。それとも、憲法典を変えたいから、わざと今できることに目を向けていないのですか。それなら、国家的な危機まで、自分たちの政治目的のために犠牲にしようとする姿勢であり、到底信任に値しません。\r\n　この間、ＣＯＶＩＤ―19は多くの皆さんの事業と暮らしに大きな打撃を与えています。政府による事業支援策は、対象の限定されたものが継ぎはぎされたパッチワークのような状態で、手続に大変な手間と時間がかかり、継ぎはぎの隙間から必要な支援がこぼれ落ち、届いていない方がたくさんいます。\r\n　例えば、飲食店への支援は、全体の規模が不十分であるとともに、ばらつきによる不公平感も大きくなっています。酒類の提供が止まっていることで、納入業者や酒造メーカー、酒蔵などはもとより、米作り農家や容器包装業者、中小の運送業者など、多くの皆さんに多大な影響が出ていますが、その大部分の皆さんに支援が届いていません。\r\n　緊急事態宣言などが出ていない地域も含め、観光やイベント関連など様々な分野に深刻な影響が出ていますが、こうした皆さんへの支援も継ぎはぎの隙間からこぼれ落ちています。こうした分野は、非正規雇用やフリーランスの方も多く、事業継続が困難になると同時に生活困窮に直結している方が少なくありません。\r\n　感染症拡大による厳しい経営環境の中で、昨年支給された持続化給付金は事業者の支えとなりました。しかし、今年二月、第三波が続く中で、政府は持続化給付金の申請を締め切ってしまいました。\r\n　新政権では、これまで議員立法で法案も提出して繰り返し求めてきたように、給付要件を緩和し対象を拡大すること、事業規模に応じた加算を検討すること、不正受給の防止の対策を施すなどのバージョンアップを加えた上で、持続化給付金を再給付します。家賃支援給付金を含め、八兆円規模の予算を充て、速やかに包括的な事業者支援を講じます。\r\n　私たちがこうした具体的な提案を繰り返しているにもかかわらず、事業者の困窮に目を向けず、必要な対応を取らない菅内閣は、到底信任できるものではありません。\r\n　生活支援も、その対象が著しく限定され、収入が大幅に減少していても、中間層を始めとして大部分の方には、十万円の特別定額給付金が一回ぽっきり支給されただけです。\r\n　私は、昨年、この本会議場から、パッチワークからこぼれ落ちて支援が届いていない大学生からの、政治に私たちは見えていますかという声を紹介しました。\r\n　このときにも感じましたが、ＣＯＶＩＤ―19による影響が広範囲に及んでおり、私自身も気づいていない多くの場所で深刻な事態が生じています。だからこそ、できるだけ広範で包括的な支援策が必要であり、また、常に、支援が届いていない場がないか、真摯に受け止めようとする姿勢と努力が必要です。実際に、女性を中心として、自死する方の増加、生活保護を受ける方の増加など、支援の届いていない現実を示す数字は幾つも出ています。\r\n　総理は、こうした現実に、真摯に向き合おうとしていません。先日の党首討論でも、支援が届いていない方について問うたにもかかわらず、総理は、マクロの数字を挙げるだけで、正面から答えようとしませんでした。こんな姿勢では、国民の命と、暮らすことなどできません。一刻も早く身を引くことを強く求めます。\r\n　政府は、ＣＯＶＩＤ―19の影響で納税が困難な方に対する税の納付猶予特例制度について、当初の予定どおり本年二月一日で打ち切ってしまいました。当初の利用見込み件数を大幅に下回ったことが打切りの理由だそうですが、全体で六十万件、額にして一・九兆円という、決して少なくない利用がありました。\r\n　厚生年金保険料などの徴収も、国税の例によるとされているため、担保、延納金なしの納付猶予特例制度が打ち切られています。\r\n　経済状況が好転しない中では、猶予されても納付できる体力自体がなかなか戻ってきません。新しい政権では、納付猶予特例制度の延長に加えて、減免措置を創設します。\r\n　今施行されている令和三年度予算は、昨年十二月に編成されたものです。年末年始の第三波や、その後の第四波を踏まえたものではありません。ＣＯＶＩＤ―19対応の予算は、予備費五兆円を除くと、ほとんどありません。\r\n　総理は、令和二年度からの繰越予算が約三十兆円残っているので大丈夫だと説明しています。しかし、現行の支援策は、困難に直面する方々の隅々にまで行き届く内容になっていません。これを真に機能する支援策へとつくり変えるためには、財源的な裏打ちが必要であり、今すぐＣＯＶＩＤ―19対応のための補正予算を編成することが不可欠であります。\r\n　この夏に、感染力の強いデルタ株を含め、再び感染拡大が生じる可能性もあることを考えると、今補正予算を組んでおかなければならないことは誰の目にも明らかです。このままでは、新しい補正予算を組むことができるタイミングは、早くても秋になってしまいます。執行されるのは年末でしょう。国民の命と健康、暮らしを守るためには、到底待っていられません。\r\n　この期に及んでも補正予算編成を先送りする菅内閣の姿勢は、国民の命と暮らしをないがしろにする許し難いものであります。\r\n　私たちは、これらのことを、国会や政府・与野党連絡協議会の場などを通じて、政府に対し繰り返し提案してきました。ＣＯＶＩＤ―19対策の不十分な部分を補うために、多くの議員立法も提出しました。\r\n　昨年秋の臨時国会から現在の通常国会だけでも、立憲民主党がＣＯＶＩＤ―19関連で提出した議員立法は十九本にもなります。与党は、ほとんどの法案をまともな審査も行わないままたなざらしにしています。\r\n　新政権では、事業支援、生活支援、さらには医療支援について、網羅的、包括的な支援となるよう、パッチワークを抜本的かつ速やかに組み替え、簡易な手続で迅速に届けられるよう強化します。\r\n　ここまで述べてきた持続化給付金の再交付などに加えて、特に、中間層を含めて疲弊している国民生活を支えるために、一つには、年収一千万円程度の方までは実質免除となる、大胆な規模で、時限的な所得税減税を断行します。二つ目に、こうした効果が十分に及ばない低所得の皆さんには、消費税五％の負担に相当する額以上を現金給付します。その上で、三つ目に、ＣＯＶＩＤ―19による売上減少の影響を最も大きく受けている飲食や観光などの事業に最大の効果が出るよう、当たり前の日常を取り戻すことのできるタイミングを見据えて、国会と国民の理解を得ながら、税率五％への時限的な消費税減税を目指します。\r\n　総理が力を入れているワクチン接種は、ＯＥＣＤ、経済協力開発機構加盟三十七か国の中でも大きく後れを取っています。遅れを取り戻そうと、突如として、七月末までに高齢者接種を完了させると言い出し、一日百万回という目標を打ち出しましたが、接種完了の根拠や具体的な見通しは示されていません。\r\n　厚生労働省の説明に基づくと、稼働日を週五日とした場合、七月末までに高齢者接種を完了するには、一日当たりでは約百五十七万回。土日を含めて接種するとしても、平均百十四万回接種できる体制が必要です。総理の言う百万回が実現できても、七月末の完了は無理です。\r\n　六月七日の参議院決算委員会で、総理は、総接種回数が毎日八十万回前後増えている旨を発言し、私との九日の党首討論では、八日は百万回を超えてきたと述べられました。しかし、これらは、接種数ではなくて公表数であり、複数の接種回数がまとめて報告されたものが含まれた数字で、世論を惑わすミスリードと言わざるを得ません。\r\n　今最も力を入れている政策に関してすら正確な情報発信できない総理は、到底総理としてふさわしいとは思えません。\r\n　ワクチン接種については、歯科医師の皆さんに御協力をいただいています。こうした皆さんに敬意と感謝を申し上げたいと思います。\r\n　もっとも、政府は、接種の法的根拠について、歯科医師によるワクチン接種が形式的に医師法違反に該当する、つまり、構成要件に該当することを否定できずに、条文の直接の根拠なしに実質的違法性阻却を認めるという、一種の超法規的措置の位置づけをしています。政府のここまでの対応は、広い意味での緊急避難としてやむを得ないものであると理解しますが、緊急事態対応とはいえ、大規模かつ組織的に実施する以上、特例法などを制定するのが筋であるのも間違いありません。\r\n　将来、接種に当たっていただいている歯科医師の方などに不測の御迷惑をかけることがないように、単なる行政通知を根拠とするのではなく、必要な立法措置を取るべきであります。\r\n　東京オリンピック・パラリンピックの開催について、総理は、最大のリスクである、開催による国内での感染拡大の可能性を直視していません。\r\n　人の流れが多くなり、夜遅くまでテレビでオリンピック・パラリンピックが生中継されることになれば、そのさなかに、不要不急の外出や県境を越えた移動などについて自粛を呼びかけ、飲食店などに営業停止や営業時間短縮を求めても、全く説得力はありません。特に、深刻な影響を受け続けている飲食店や観光関連の皆さんには、到底受け入れられるものではありません。テレワークの要請についても疑問の声が上がっています。\r\n　第三波も第四波も、感染者が急増し医療崩壊に至るまで僅か一か月程度でした。ただでさえ、いずれ緊急事態宣言などが解除されれば、この間の自粛の反動が出ます。そして、オリンピックには夏休みが重なります。いわゆる、緩む事態となり、オリンピック・パラリンピック前後の約二か月の間に感染者が急増するおそれが相当高いと言わざるを得ません。\r\n　先日の党首討論において、このことを総理にお尋ねしたところ、五十七年前の東京オリンピックの思い出をとうとうと語られました。私も、世界の頂点に立つために努力を重ねてきた選手の皆さんなどを思うと、その舞台を提供したい気持ちはやまやまです。それは、開催に反対している皆さんも含めて、多くの国民の皆さんも同じ気持ちではないでしょうか。\r\n　しかし、国民の命には代えられません。オリンピック開催による感染拡大リスクについて、納得できる説明どころか、説明そのものが党首討論において一切ありませんでした。\r\n　Ｇ７サミットで開催への賛同を受けたと言いたいのでしょうが、各国首脳は、参加する自国選手などの安全には責任を持っているかもしれませんが、日本の国内における日本国民の命と暮らしには責任を負っていません。総理は、その責任の違いを理解できないのでしょうか。\r\n　今ならぎりぎり間に合います。ＩＯＣなどとの間で、開催の一年延期や、やむを得ない場合は中止を含めて、真摯に交渉すべきです。\r\n　党首討論で、国民の期待する安全、安心の根拠を語ることなく、自己満足の昔話にうつつを抜かしたことを含め、国民の命と暮らしを守るという最大の責任を自覚せず、人ごとのような姿勢で、オリンピック・パラリンピック開催による命と暮らしの危機に向き合おうとしない姿勢は、不信任に値すると言わざるを得ません。\r\n　オリンピックに関連しては、学校連携観戦プログラムの扱いがはっきりしません。\r\n　最大八十一万人の子供たちが動員されると言われていますが、感染症さえなければ、子供たちが広くオリンピックに関わる機会を設ける上で大変意義のある事業だったと思います。\r\n　しかし、残念ながら、現在は状況が全く異なります。観戦そのものに加えて、移動中を含めた感染のリスクなどを考えると、参加したくないという子供や参加させたくないという保護者がいるのも当然です。私の地元さいたま市を始め、取りやめの判断が広がっているのもやむを得ないことです。\r\n　しかし、いまだに全体の方向性は示されていません。私も、中学生の双子の親です。周囲には、もし強行されて、参加しなかった場合、欠席扱いになったり、内申書に影響するのではないかと心配している保護者が少なくありません。\r\n　もし、このプログラムが実施される場合でも、参加を望まない子供や保護者の意思が尊重されること、そして、参加しない場合に、欠席扱いなどの一切の不利益を与えないことだけは明確にすべきです。\r\n　先ほど、そんなことないよというやじが飛びましたが、教育の現場、御存じないんじゃないですか。残念ながら、上からのプレッシャーを受けて、生徒を従わせなければならないので、実は、紙で残すとまた後でいろいろ言われるから、口頭でプレッシャーをかけている、その現実、現に存在しているその声、直接、私はたくさん聞いています。現実を見ないで、つまらぬやじは言わないでください。\r\n　昨年、現場に何の前触れもなく一斉休校を迫ったのは政府ですから、教育委員会の判断などと逃げることは許されません。\r\n　感染症対策で間違い続けている背景には、菅総理が、一貫して、正常性バイアスに陥り、根拠なき楽観論に立ち続けていることがあります。\r\n　危機においては、誰でも、現実を受け止めることができずに、正常と変わりないのだと思い込む傾向があり、正常性バイアスと呼ばれます。\r\n　しかし、国家の危機において、リーダーが正常性バイアスに陥ることは許されません。より悪い事態を想定して先手を打つことでこそ、国民の命と暮らしを守ることができます。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故の経験に基づき、このことを繰り返し指摘してきました。あのとき、私は、正常性バイアスに陥らないようにと強く意識して対応に当たりましたが、それでも、事態の悪化するスピードが速く、大変苦慮し、多くの皆さん、特に福島の皆さんに大変な御苦労をおかけしました。\r\n　早過ぎたＧｏＴｏキャンペーンや緊急事態宣言の遅れと拙速な解除など、根拠なき楽観論に基づく判断がことごとく間違いであったことは、結果が示しています。その背景にある正常性バイアスを含めて、一年以上にわたって指摘し続けてきたにもかかわらず、今また、根拠なき楽観論に基づいて東京オリンピック・パラリンピック開催を強行しようとする姿を前にして、もはや、改善を求めても、聞き入れる能力自体が足りないのだと断じざるを得ません。\r\n　安倍、菅政権を通じた感染症対策全体の決定的な間違いは、司令塔が不在であるために、政府としての一貫的な戦略、戦術が存在せず、それらしきものが示されても徹底していないことにあります。\r\n　ワクチンを含めた感染症対策の本体を担うのは厚生労働省ですが、現場を担う地方自治体との連絡調整は、基本的に総務省の担当です。大学や研究所などは文部科学省。影響を受ける様々な事業の所管は、幅広い役所にまたがります。\r\n　ただでさえ、各省間の調整や自治体との調整には、多大な時間とエネルギーが必要です。平時なら事務レベルから時間をかけて進められますが、危機においては、その時間的余裕がありません。\r\n　それなのに、インフルエンザ特措法の改正を担当した経済財政担当大臣が、その後も、一見すると全体を統括しているかのような立場で存在し続け、ワクチン接種に規制改革担当が登場して、医療関係だけでも更に複雑化し、権限と責任の所在が分からなくなっています。逆に、全体を総括的に把握して調整すべき官房長官の存在感は、安倍内閣の菅長官の時代から一貫して希薄であります。\r\n　ＧｏＴｏトラベルは、所管する観光庁、国土交通省として観光関連産業を守るための政策としては当然に考え得るものですが、感染拡大を防ぐという見地に基づく十分な調整がないまま進められた結果、感染拡大で関係事業者にもかえって大きな損害を与えました。\r\n　一斉休校は、厚生労働省が所管する放課後児童クラブや保育所など、子育て支援の現場と関係者に大きな影響を与えるにもかかわらず、全くの調整なく、いきなり打ち出されたために、関係者に大混乱を招きました。\r\n　事業者などに対する支援策や生活支援策が、使い勝手の悪い、継ぎはぎだらけのパッチワーク状態となり、多くの方に支援が届いていないのも、省庁ごとに考えられた政策が、総合調整されずに進められてきたからです。\r\n　第二次安倍政権以降、官邸主導という言葉が躍り、菅官房長官が取り仕切ってきた官邸に対しては、むしろ強過ぎることの問題が指摘されてきました。\r\n　ところが、ＣＯＶＩＤ―19に関しては、一貫して、全くと言っていいほど、存在感がなく、機能していません。時々、思い出したかのように思いつきのようなトップダウンの方針が示されますが、それも本来なされるべき内閣官房による事前調整が存在しないため、混乱を招くばかりでありました。\r\n　一年半たっても司令塔機能を確立できず、総合的な、戦略的な調整のできない菅内閣では、適切なＣＯＶＩＤ―19対策など、到底期待できません。\r\n　十年前、震災直後の週末、週明けの月曜日、三月十四日から首都圏で計画停電を行うという報告が、当時官房長官であった私の下に届きました。\r\n　電力不足という現実から、計画停電はやむを得ないものの、停電となり、鉄道が止まれば国土交通省、銀行業務が止まれば大混乱が生じる金融庁、関係行政機関等との調整に追われました。\r\n　特に、不意の停電によって人工呼吸器が突然停止するなど、命の危機にさらされる方が出る可能性があったため、関係者に対する連絡など、厚生労働省に対応を急いでもらいました。\r\n　準備のために停電の開始はできるだけ遅らせたいと、計画停電がなくても電力消費量が限界を超えないよう、大口需要者に対する個別の節電要請を経済産業省や東京電力に強く指示するなど、計画停電初日となる十四日月曜日の朝まで、ほぼ徹夜での調整を続けました。経済産業省が横並びの各省と短時間で調整できる状況ではなく、官房長官と内閣官房の権限と能力をフル稼働させました。\r\n　震災を含めた被災者の生活支援についても、当時の仙谷官房副長官の下に各省からの幹部を含めたチームをつくり、隙間からこぼれ落ちる課題を出さないように、また、縦割りの壁が障害をもたらさないように、総合調整を進めてもらいました。その仕組みは、その後の政権にも引き継がれていますが、自然災害ではないというその理由で、ＣＯＶＩＤ対策としての生活支援には生かされていません。\r\n　私は、こうした経験と教訓を生かし、政権をお預かりしたならば、直ちに、継ぎはぎだらけの体制と権限を、総理直轄で官房長官が担当する司令塔へと再編、集約し、各省から事務方の幹部を集めた強力なチームを編成して、迅速な総合調整を進め、戦略的で効果的な対策を実現いたします。\r\n　菅政権は、ＣＯＶＩＤ―19の感染拡大で生じた国民生活の危機を考慮することなく、医療や国民生活を脅かす政策を強行しました。この点でも、現状認識と危機感が欠如しており、到底信任に値しません。\r\n　一つに、感染症による受診抑制が問題になっている中で、健康保険法等を改正し、単身世帯で年収二百万円以上の後期高齢者の医療費窓口負担割合を一割から二割に引き上げました。必要な医療が受けられないかもしれないという不安が国民の間に広がっている中で、受診抑制を引き起こしかねない窓口負担割合の引上げを議論すること自体が、タイミングとして不適切であります。\r\n　後期高齢者医療保険制度を持続可能なものとしていくために、現役世代の負担軽減策は必要です。そのため、立憲民主党は、病気の方が受診する際の窓口負担を増やすのではなく、保険料賦課限度額の引上げによる応能負担の強化と一部国費の充当によって、政府試算と同程度に現役世代の負担を軽減する対案も提出しています。\r\n　こうした指摘を踏まえた十分な議論をせず、政府案を強行採決した菅内閣は、到底信任できるものではありません。\r\n　二つ目に、少しでも病床を確保しなければならない感染症危機の中、医療法等の改悪を強行し、病床の削減などを行った医療機関に財政支援する仕組みを設けました。感染症危機の今、なぜ大きな予算をかけて病床の削減などを促進するのか。逆じゃありませんか。全く理解できません。\r\n　加えて、児童手当法も改悪され、約六十一万人の子供たちが支給対象から外されることになりました。\r\n　対象となる世帯は、高校授業料の無償化など他の子育て支援策についてもほとんど恩恵を受けていない世帯であり、唯一とも言える児童手当が削減されることになります。\r\n　また、この所得制限で浮いた予算を待機児童対策に充てるとしていますが、そもそも、我が国の家族関係社会支出は、先進国の中で最も低い水準にあり、欧州各国と比べると半分程度しかありません。同じ子ども・子育て予算の中から振り分けるのではなく、全体を大胆に予算拡充すべきです。\r\n　政府・与党は、子ども・子育て政策を一元的に担う省庁設置の議論をスタートさせるそうですが、新たな行政組織の箱をつくるだけでは問題解決にはつながりません。日本にとって最も本質的な課題である子育て支援について、こうした上辺だけの対策に終始し、本質的には逆行することを進めているようでは、菅内閣を信任することは到底できません。\r\n　新政権では、全ての子供たちの育ちを全ての国民で支えるという普遍主義の理念に基づき、児童手当の所得制限を撤廃し、その対象に高校生を加えることを目指してまいります。\r\n　菅内閣を信任できない理由は、ＣＯＶＩＤ―19対策だけではありません。代表的なものを六点申し上げます。\r\n　その第一は、人権問題に対する感度の決定的な鈍さです。\r\n　いわゆるＬＧＢＴ法案は、超党派の議員連盟で了承され、立憲民主党でも、不十分ながら一定の前進が見られるとして、党内了解しました。野党のほか、公明党でも党内手続が終わっており、あとは自民党さえ了承すれば今国会で成立が望めるという状況です。\r\n　差別を許さないという法案の基本理念は、時代や国境を超えた普遍の理念であり、五輪憲章にも明示されている内容です。\r\n　五年以上にわたって超党派で議論されてきたものであり、その成立はＬＧＢＴなど性的マイノリティー当事者の皆さんの悲願です。あと一歩というところで、なぜ成立のためにできることをしないのでしょうか。\r\n　世界経済フォーラムの公表している日本のジェンダーギャップ指数は、百五十六か国中百二十位と、極めて立ち遅れています。その象徴が、夫婦で同じ氏を名のることが強制され、別姓が選択できないことです。このことによる不利益は、多くの場合、女性に押しつけられています。\r\n　国連の女性差別撤廃条約委員会は、日本に対し、繰り返し、選択的夫婦別姓の導入を求めています。日本政府は、この求めに応じようとせず、その合理的な理由すら示していません。二〇一八年に提出された国連の文書に至っては、日本語訳もされず、担当省庁へも送られないまま、数年間放置されていました。\r\n　このような政府の姿勢は、日本に対する国際的な信頼を低下させるとともに、ジェンダーギャップによる当事者の不利益や日本社会の後進性を放置するものです。\r\n　しかも、菅総理は、今年二月、選択的夫婦別姓の導入について明確な反対意思を示している丸川珠代議員を、よりによって男女共同参画担当大臣に任命しました。これではジェンダーギャップ解消など望むべくもありません。そもそも、やる気がないんです。\r\n　収容を開始した昨年八月にはお元気であったスリランカ人女性、ウィシュマ・サンダマリさんが、僅か半年余りでなぜ三十三年の生涯を閉じることになったのか、原因究明と対策が不可欠です。\r\n　真相究明に向けて、最も客観的で中立的な資料である名古屋入管のビデオ記録、監視カメラ映像の開示を求めてきましたが、政府は拒否を続けています。見られては困る映像が映っているのではないかと、出入国在留管理庁に対する不信が更に強まっています。\r\n　出入国在留管理庁の存在意義そのものが問われています。こうした事態を放置している菅内閣を到底信任することはできません。\r\n　特定商取引法と預託法については、ジャパンライフなど巨額の消費者被害を生み出した販売預託商法を原則禁止にするなど、消費者団体や弁護士団体が切に願ってきた法改正が予定されていました。\r\n　しかし、消費者委員会での議論もないまま、契約書面などの電子化を可能とする内容が突如として入り込んできました。過去、業界団体や規制改革推進会議などから導入の可否について照会があった際に、消費者庁が一貫して不可としてきたものです。それが、なぜか、消費者庁の内部や消費者委員会で議論しないまま、突然に方向転換させられました。\r\n　消費者庁が本来の役割を果たせずにいることを放置し、消費者保護に逆行する法改正を強行したことは、内閣の責任放棄にほかなりません。\r\n　ＬＧＢＴの皆さんへの差別を禁止することも、選択的夫婦別姓の実現も、そして消費者保護の推進すら、自民党政権には期待することができません。\r\n　私は、二十八年前、一九九三年、平成五年の総選挙に初出馬して初当選したとき、三つの公約を掲げました。一つは、当時最重要の争点であった政治改革の断行、二つ目は、消費者保護のための製造物責任法いわゆるＰＬ法の制定、三つ目が、選択的夫婦別姓の実現でした。\r\n　選択的夫婦別姓の実現と消費者保護は、私の政治活動の原点であり、ライフワークであります。自民党政権での前進に期待できないことが明らかになった以上、共通する価値観に基づき、ＬＧＢＴ平等法の制定とともに、新しい政権で選択的夫婦別姓を実現させ、消費者保護法制の更なる整備を進めてまいります。\r\n　二つ目に、環境やエネルギー問題についても、菅政権は時代に逆行しており、不信任に値します。\r\n　四月十三日に決定したＡＬＰＳ処理水の海洋放出については、ＣＯＶＩＤ―19の影響もあり、地元福島県民を始め国民への説明の場や広く意見を聞く機会が十分に設けられませんでした。国民の理解も進んでおらず、風評被害対策についての具体策も示されていません。当面は陸上保管を継続しつつ、福島のみに負担を強いることのない処分方法の検討や新たな技術開発などについても十分に追求しないままの拙速な決定であります。\r\n　福島のみならず日本の水産業全体に深刻な打撃を与えることが必至で、本格操業に向けて必死に積み上げてきた漁業者の努力が水泡に帰してしまいかねません。関係者からすれば築城十年落城一日の思いであり、福島県民を始め被災地に寄り添っていない菅内閣の象徴であります。\r\n　将来世代のため、そして地球の未来のために、野心的な削減目標を掲げて、石炭火力に依存し続ける社会から早急に脱却しなければなりません。\r\n　同時に、気候変動対策を名目に、原子力政策を時代に逆行させることは許されません。\r\n　地球と人類の未来のために、温暖化対策を抜本的に強化するとともに、今を生きる国民が二度と東京電力福島第一原子力発電所事故のような危険にさらされることがないよう、原子力発電をやめることは、苦しくても同時進行で進めなければならない課題です。原子力発電には、何億年も先の人類に使用済核燃料を残すということにもなります。温暖化対策のためだからといって、目をつぶることはできません。\r\n　菅内閣は、原発事故を受けて、自民党ですら認めてこざるを得なかった原発をやめていくという方向性を、温暖化対策という大義名分の下、喉元過ぎればと放棄しようとしており、到底信任できるものではありません。\r\n　新しい政権では、原子力発電のない社会に向けて、不可逆的で明確な第一歩を踏み出し、原発に依存しない温室効果ガスの削減を強力に推進してまいります。\r\n　第三に、外交や安全保障問題でも、菅内閣の姿勢では、我が国の国益を守り、国民生活を守ることができません。\r\n　菅総理は、二〇一八年十月から拉致問題担当大臣を務めました。しかし、在任中の国会質疑はたった一度きり。その後、野党の強い求めに基づき、先週十一日にようやく委員会質疑が行われるまで、政府・与党は二年にわたって拉致問題特別委員会での質疑を避けていました。\r\n　被害者家族の皆様や支援者の方々の、残された時間は長くないという悲痛なお気持ちを、菅総理が本当に理解しているとは到底思えません。\r\n　さらに、我が国は、国際社会において、どの国よりも先頭に立ち、北朝鮮の拉致問題、人権侵害について強く非難すべき立場です。これまで、北朝鮮の人権侵害を非難する決議案を国連総会にＥＵ、欧州連合と共同提出してきました。ところが、菅担当大臣、菅総理の下、二〇一九年、二〇二〇年の決議については、共同提出国にならず、決議を支持する共同提案国にとどめるなど、理解に苦しむ対応をしました。\r\n　このような、まるでやる気の感じられない政権には即刻退陣していただかない限り、拉致問題は永久に解決しません。\r\n　中国海警局の船舶が、一方的な主張に基づき、明白に我が国固有の領土である尖閣周辺領海に対して執拗な侵入を繰り返していることは、国際法違反であり、断じて容認できません。中国海警局の挑発活動は長期化しており、船舶も大型化され、装備も強化されています。今後も海上保安庁が優勢を保つため、また、不測の事態に備えるためにも、警備方針や体制整備について、これまで以上に現実的な検討が必要です。\r\n　立憲民主党は、領域警備・海上保安体制強化法案を提出しています。この法案では、海上保安庁体制を強化するための計画策定を義務づけ、予算を確実に確保するために、計画を閣議決定することとしています。\r\n　本来であれば、政府が率先して対応すべきことです。しかし、政府は、平成二十八年度に策定した海上保安庁の強化方針に基づいて着実に進めていますと言うばかりで、思考停止に陥っています。\r\n　新政権では、既に提出している領域警備・海上保安体制強化法案をベースに、中国政府の意を酌んだと思われる民間船が大挙するなどの不測の事態に備えた法整備を進め、海上保安庁の体制も一層強化してまいります。\r\n　他方で、菅内閣は、ピント外れの土地利用規制法案を提出し、短い審議時間で、衆議院では何と強行採決しました。\r\n　この法案では、重要施設の周り一キロ以内の土地について、調査を可能とするだけで、悪意ある利用が明らかになったからといっても、国による土地の買入れの申入れしかできず、そもそも実効性が全くありません。重要施設や生活関連施設などの定義や調査対象区域の範囲も明確でなく、むしろ運用によって悪用が容易なでき損ないの法案です。自由な経済活動や不動産の価値などにも大きな影響が出かねないと言われており、立法事実についてすら、政府の答弁が二転三転し、最後まで明らかになっていません。地方自治体から検討が求められてきた水源地や農地の保全などについても、本法案では全く対象となっていません。\r\n　ポーズだけで、我が国を守るための政策を真剣に検討していないことの表れがこうしたでき損ないの法案であり、撤回して再検討し、真に必要な範囲で、効果的な法案として出し直すべきであります。\r\n　政府は、イージス・アショアについても大失態を繰り返し、時間とコストを無駄にして、防衛力整備に大きな不安を抱かせました。\r\n　さらに、我が国の主力戦闘機Ｆ15について、二〇一九年の中期防衛計画で、南西諸島の防衛力を高める重要な柱と位置づけ、二七年度までに二十機の改修を順次終える計画でした。ところが、アメリカ側が当初計画の三倍となる二千四百億円を要求してきたため、予算の執行が見送られ、米国と再交渉していると伝えられています。想定の甘さが目に余ります。\r\n　こんな政権に防衛力の整備を任せていたら、湯水のごとく税金を使いながら、ちぐはぐで中途半端な装備しかできず、日本の防衛力は落ちていきます。即刻退陣いただかなければ、我が国の平和と安全が確保できません。\r\n　第四に、いわゆる政治と金の問題などの不祥事についても、深刻な事件が次々と明るみになっているにもかかわらず、その改善に向けた菅総理の姿勢は全く後ろ向きで、到底信任に値しません。\r\n　夫婦そろっての前代未聞の選挙買収事件が、よりによって法務大臣だった河井氏によって引き起こされました。二人とも議員辞職をしたのは当然ですが、遅きに失し、多額の歳費をいわば持ち逃げしたような状況です。\r\n　更に問題なのは、自民党がこの選挙に一億五千万円という巨額な資金を投入したこと、そして、会計責任者によれば、その資金が買収の原資になっていたということです。幹事長も選対委員長も、一億五千万円の支出に関与していないと言い放ちました。じゃ、誰なんですかね。当時の安倍総裁なんでしょうか。\r\n　カニにメロンに現金にと、よくもこれだけばらまいたものだとあきれ返る醜態をさらした菅原元経済産業大臣は、事件の発覚で大臣を辞任しましたが、自民党は、ほとぼりが冷めたと思ったのか、何と厚生労働委員会の与党筆頭理事という要職に就け、挙げ句の果てに、最後は議員辞職に追い込まれました。\r\n　吉川元農林水産大臣によるアキタフーズ事件は、直接の利害関係者として鶏卵業界が農林水産省に食い込み、事もあろうに大臣室で現金の授受が行われていたという、これもあきれるほかない事件です。吉川氏の議員辞職も当然ですが、農林水産省による第三者調査と称するものも、吉川氏本人や西川元農水大臣、アキタフーズ元代表から聞き取りをしておらず、極めて不十分なものです。\r\n　いずれも、形式的なミスなどとは全く異なる、極めて悪質で大規模な買収、汚職事件です。しかも、直近まで大臣を務めていた自民党議員が別々の案件で三人も議員辞職に追い込まれました。政治と金の問題は、きれいになったどころではありません。限りなく深刻化しています。\r\n　菅総理の総務大臣時代の秘書官でもあった長男が勤める東北新社に加えてＮＴＴグループからも総務省幹部らが多額な接待を繰り返し受けていたことが判明しました。\r\n　総理は、息子は民間人、私人だと主張し、プライバシーを盾に答弁を事実上拒否してきましたが、安倍昭恵氏を私人認定して追及から逃げた安倍前総理と全く一緒です。長男を通じて衛星放送などの事業拡大を狙った東北新社と、忖度して接待に応じれば出世の道も開けると計算したのか、逆に、断ったらそれが塞がれると思ったのか、官僚たちの双方の思惑が癒着につながったと言われても仕方ありません。\r\n　武田大臣とＮＴＴとの会食も報じられ、ようやく認めたと思ったら、誠実さのかけらもない同じ答弁を何度も何度も繰り返し、関係業者と会食で一緒になっても、国民の疑念を招いていないと開き直る始末です。\r\n　国民のために働くといいながら、総理の肝煎りである通信や放送分野で癒着が相次ぎ、国民のためではなく、身内のために働いていることがはっきりしました。\r\n　森友問題では、安倍前総理の国会答弁に端を発し、公文書の改ざんを命じられた財務省近畿財務局職員の赤木さんが自ら命を絶っています。御遺族も含め、どんなに無念だったか、政治に関わる者全てが真摯に受け止めなければなりません。\r\n　安倍政権以来の隠蔽、捏造、改ざん体質は許し難いものですが、せめて赤木さんの残されたファイルを公開し、真相を明らかにすることが、国家としての最低限の責任です。\r\n　官房長官当時、加計学園の愛媛県文書を怪文書だと言ってのけた菅総理です。数々の疑惑に正面から対応しようとしない菅政権の体質は、前政権から引き継がれた本質であると断ぜざるを得ません。菅政権を終わらせ、この隠蔽、捏造、改ざん体質と決別することが、政治への信頼を回復させるための最低限の前提であります。\r\n　新しい政権では、内閣官房に総理直轄の真相究明チームをつくり、森友、加計問題や桜を見る会問題などについて、必要な情報を全て開示して真相を究明します。隠蔽、改ざんなどができないよう、公文書管理制度と情報公開制度を抜本的に強化し、公文書記録管理院の設置を目指してまいります。\r\n　菅総理肝煎りのカジノ導入も、当初の懸念どおり、様々な利権が絡み合う泥沼と化しています。ＩＲ担当の内閣府副大臣であったあきもと氏は、業者とずぶずぶの関係であることが明らかになり、事もあろうに保釈後に証人を買収しようとする悪辣ぶりです。\r\n　政府は観光立国や経済成長の目玉と位置づけていますが、市民から金を巻き上げ、外国に送金するシステムと化すことは明らかです。カジノには、ギャンブル依存症の飛躍的な増大など、数々の弊害が指摘されています。政府は、パチンコを始めとする依存症対策にも十分対処できていないばかりか、こうした負の社会的コストについてしっかりとした試算をしていません。\r\n　この意味でも、菅内閣は信任できるものではなく、新しい政権は、カジノ解禁の方針を撤回いたします。\r\n　第五に、菅総理の非民主的で強権的な姿勢は、官僚システムなど、周囲にも大きな悪影響を及ぼし、取り返しのつかない深刻な事態を招いています。この点でも信任することはできません。\r\n　今年三月下旬の時点で、十三府省庁二十三本の政府提出法案に条文や参考資料の誤りが見つかりました。さらには、ＲＣＥＰ附属書の誤り、貿易保険法では不適切事案が見つかって法案提出自体が見送られています。前代未聞の出来事であり、事態は極めて深刻です。\r\n　ただ単に役所の皆さんの責任として矮小化することはできません。無理な日程での法案作成の指示など、菅総理周辺による間違った官邸主導政治の弊害がなかったか、懸念を抱かざるを得ません。\r\n　安倍政権以来、当時の菅官房長官を中心とした官邸首脳に対し、多くの役所の公務員は忖度を余儀なくされてきました。違法行為を強要され、自ら命を絶つところまで追い込まれた赤木さんだけでなく、官邸に、特に菅官房長官、そして今は菅総理ににらまれると左遷されるという恐怖が霞が関を覆っています。\r\n　その結果、日本最高のシンクタンクと言われていた官僚機構の政策能力が大幅に落ちていることを危惧せざるを得ません。相次ぐ条文ミスは、その氷山の一角です。\r\n　私たちもかつて政治主導を唱えました。官僚の皆さんの意見と政治の判断が異なったとき、民主政治である以上、政治が判断し責任を負うのが基本です。しかし、逆らったから左遷するという私的感情に基づく対応は許されるものではなく、そうした印象を与えるだけでも、官僚のモチベーションが下がり、必要な指摘や提言が出てこなくなります。ＣＯＶＩＤ―19対策が十分に機能しないことの背景には、各役所と官僚の皆さんの多くが、余計なことを言って、官邸に、菅官房長官に、菅総理ににらまれることを避けているためだと言われています。\r\n　このような状態が長く続けば、意欲と能力のある若者が官僚を目指さなくなり、日本の行政能力が低下します。いや、既にその兆候は表れています。\r\n　新政権では、内閣人事局による中央省庁の幹部職員人事制度を見直し、官邸による強過ぎる人事介入を抜本的に改め、官僚の皆さんが忖度なく意見具申でき、政治はそれを踏まえながら判断に責任を持つという、本来の適切な政官関係を取り戻してまいります。\r\n　総理は、科学者の代表機関である日本学術会議が推薦した新会員について、百五人の推薦者のうち六人の任命を拒否するという暴挙に出ました。昨年九月十六日の就任早々、九月二十八日の決裁でした。\r\n　内閣総理大臣が勝手に判断することはできない旨を規定した日本学術会議法に明らかに違反しています。一体誰が、どんな権限や基準に基づいて判断し、決裁したのか、任命拒否の理由が全く明らかになっていないにもかかわらず、政府・与党は、日本学術会議の体質に問題があるかのような、論点のすり替えさえ行っている始末です。\r\n　独断で決める、反対者は許さない、説明責任なしという菅総理の政治体質が馬脚を現した象徴的な出来事です。菅内閣はスタートから信任に値しないものであったと言わざるを得ません。\r\n　新しい政権は、発足後直ちに、任命を拒否されてきた六人の方について追加で新会員に任命いたします。\r\n　安倍内閣から菅内閣へと続いてきた経済政策は、供給サイドを重視した従来型の対策に、より強いアクセルを踏み込んだものです。供給サイドの効率性を高めるために、競争を加速することが絶対的な正義とされ、規制を取り払い、低賃金で都合よく働いてくれる労働者が増やされてきました。当面のカンフル剤としての大胆な公共投資や金融緩和も繰り返されました。\r\n　しかし、幾ら虚勢を張っても、安倍政権の八年間、ＣＯＶＩＤ―19による影響が出る前の二〇一九年までを見ても、国内消費は伸びず、長期的な低迷傾向から抜け出すことができなかったのは客観的な事実です。\r\n　この間の政策が、期待された効果をもたらさなかったのは、需要が不足しているのが根本的な原因であるのに、その需要を生み出し、掘り起こすための政策が決定的に欠けているからです。\r\n　私は、安倍政権の時代から、繰り返し、こうした客観的な事実を指摘して、国内消費を喚起することを中心に据えた経済政策への転換を呼びかけてきました。しかし、菅総理は、こうした指摘に耳を傾けることなく、いたずらに時代遅れの安倍政権の路線を継承し、むしろ加速させようという姿勢さえうかがえます。これでは、いずれＣＯＶＩＤ―19による影響が小さくなっても、反動増を超えた本格的で安定的な経済の回復は期待できません。\r\n　第六に、経済運営の姿勢、こうした点でも菅内閣を信任することはできません。\r\n　そもそも、人類は、産業革命以来の大きな転換点に立っています。日本も、産業構造が大きく変化し、明治維新以来の、大量生産で量的な生産性を向上させれば人々の暮らしをよくできるという近代化路線そのものが限界に達しています。\r\n　二十世紀末頃から、世界はグローバル化が急激に進み、途上国から安い労働力が飛躍的な量とスピードで世界経済に参入しました。大量生産を可能にするということは、多くの場合、誰にでも生産できる体制に近づけることを意味します。新製品や新技術の研究や開発の段階では先進国に優位性があっても、量産体制に入れば、人件費の安い新興国に優位性が出てきます。最近は、近代化とグローバル化のスピードが速く、コンピューター技術など自動化の生産技術そのものも大幅に向上し、大量生産に限れば、新興国が先進国に追いつくまでのタイムラグが著しく小さくなっています。\r\n　その結果、こうした分野では、供給過剰に陥りやすく、供給過剰は当然に価格の低下をもたらしますから、グローバル化によって、世界経済はデフレに陥りやすい状況が常態化しています。\r\n　日本を含む先進国が、新興国とのコスト引下げ競争に勝ち、大量生産で稼ぐことが構造的に困難になっているのです。従来の路線を無理に進めるなら、この間、安倍、菅政権の下で続いてきたように、国内の労働単価を大幅に引き下げざるを得ず、国民生活の水準は間違いなく悪化していきます。\r\n　感染症危機で明らかになった日本の経済、社会、行政の脆弱さの要因は、そして、この三十年近く、経済が低迷を続け、従来型の経済政策が思うような効果を上げていない根本的な原因は、こうした近代化の限界そのものです。限界に直面しながらも、それをごまかしてやり過ごそうと無理を重ねた結果が、感染症という現実の前で一気に露呈しています。\r\n　今、求められているのは、従来の延長線上で過去の成功体験にすがるのではなく、より大きな視野で、私たちが直面している変化の本質と向き合い、限界を認めた上で、それを乗り越えるための模索と努力です。\r\n　競争だけをあおり、自己責任や自助を強調して、役所や公的なサービスは小さいほどよいとしてきた改革と称するものは、昭和や平成のある時期までなら一定の意味を持っていました。私も、そうした傾向に流された時期があり、今深く反省をしています。しかし、こうした古い改革は、グローバル化による産業構造の変化によって、とっくの昔に時代遅れになっています。\r\n　令和という新しい時代を迎えてはや二年、間もなく初めての政権選択選挙が行われます。今こそ、小さな政府論に代表される、時代遅れになった昭和や平成の古い改革という衣を脱ぎ捨て、令和という新しい時代にふさわしい支え合う社会をつくる。支え合う役割を果たし得る、機能する政治、行政へ転換する。その大きな第一歩を踏み出すべきときであります。\r\n　世界的な産業構造の変化を踏まえれば、日本を含めた先進国では、規格大量生産を中心に置いた従来型の経済政策から、ディマンドサイドを重視した政策、消費を増やすことを柱とした政策へと大胆に転換しなければなりません。\r\n　日本の経済議論では、なぜか消費性向という経済分析の基本が無視されてきました。消費性向は、一般に、所得が少ないほど高く、所得が増えるほど下がっていきます。低所得者の所得が底上げされれば、すぐに消費に回り、通貨の流通スピードが上がって、経済成長につながります。逆に、富裕層を更に豊かにしても消費にはつながりにくく、相対的に経済成長に与える効果は小さくなります。格差が拡大して中間層が減少し、貧困に陥る人が増えれば、消費は減少するのです。\r\n　そこで、新しい政権では、ＣＯＶＩＤ―19による経済危機を乗り越えつつ、次の段階を見据え、まずは、新しい時代に向けた経済改革の第一の柱として、所得税や法人税の抜本改革を中心に、政府による所得再分配機能を高め、分厚い中間層を取り戻します。\r\n　必要な政策減税は残した上で、法人税に累進税率を導入します。所得税の最高税率を引き上げ、超過累進税率を導入します。金融所得の分離課税は、国際標準まで強化します。さらには、社会保険料についての月額上限を見直し、富裕層に相応の負担をお願いします。これらを支え合いの社会をつくる財源に充てるとともに、いわゆる給付つき税額控除、消費税相当額を事前に給付する制度を導入して、消費税の逆進性を抜本的に解消します。\r\n　トリクルダウンは生じないとして所得再分配を重視する方向は、米国でもバイデン政権によって明確に示され、国際的な法人税率の下限が設けられるなど、既に世界の潮流となっています。日本だけが取り残されることは許されません。\r\n　経済を活性化するために次に重要なのは、格差の拡大を防ぎ、その是正を図ることのできる経済構造の構築であり、賃金引下げ競争に終止符を打つことです。\r\n　もっとも、国際競争にさらされている企業は、競争に勝つために、人件費を含むコストの引下げに走らざるを得ません。内需関連産業でも、購買力を高めるには賃金の引上げが必要である一方で、賃金引上げには売上げの増加、つまり消費者の購買力が高まることが前提となり、仮に強引に人件費を引き上げても、それに見合うだけの売上げがすぐに伸びるわけではありません。無理に進めれば、倒産や廃業を余儀なくされる企業が出てきます。\r\n　そこで、新政権では、新しい時代に向けた経済政策の第二の柱として、公的なベーシックサービスに従事する比較的低賃金の皆さんの雇用を安定化し、十分な財政的な裏づけで賃金を引き上げます。\r\n　介護や、放課後児童クラブを含めた保育、医療の多くの部分など、少子高齢社会の中で必要性が高く、ＣＯＶＩＤ―19による危機の中でその脆弱さが明らかになった分野の多くは、低賃金と不安定雇用、慢性的な人手不足という状況にあります。非正規が圧倒的に多いハローワークの職員や消費生活相談員、図書館司書などまで含め、必要な公的サービスの現場を担う皆さんの賃金を底上げし、正規雇用を原則とします。最近は、自治体職員や教員まで無理に非正規化していますが、恒常的業務に就いているなら、原則として正規化します。\r\n　これらの分野は、給与等の財源の大部分が公的支出に依拠しており、政治が資源配分を変えることで、分厚い中間層の復活を直接的に実現していくことができます。その上、老後や子育て、疾病などに対する将来不安を小さくするなど公的サービスの質を高めることができますから、そのことも消費意欲を高めていくことにつなげることができます。\r\n　その上で、純粋な民間分野については、最低賃金制度など労働法制の整備、労働運動への間接的な支援、経済全体のハンドリングの中で、間接的に誘導します。大企業を先行させたり、中小企業、小規模事業者には補助をつけたりして、慎重かつ段階的に進めていきますが、労働法制を強化して正規雇用が原則という社会を再構築し、中長期的な経済の安定と発展を図ってまいります。\r\n　新しい時代に向けた経済改革の第三の柱は、医療や介護、子育てなどの将来不安を小さくすることです。\r\n　比較的豊かで資産のある高齢者の皆さんが積極的に消費しなければ、国内消費を伸ばして、経済の本格的な回復を図ることが不可能です。しかし、高齢者の多くは、相当豊かな方であっても、老後のために蓄えた預貯金を老後になっても使いません。その最大の原因は、介護や医療など将来の不安が大きいことにあります。\r\n　老後の問題も、まずは自助だ、自己責任だとする風潮がありますし、老後の問題を家族の問題に引き戻し、介護は家庭内で何とかせよという自己責任論も聞こえます。\r\n　しかし、自分が何歳まで生きるかを明確に予測することは誰にも不可能です。何年分の資金を用意し、何年で取り崩せばよいのか、誰も計算できません。自己責任を強調すればするほど、みんなができるだけ大きな貯蓄を持とうと消費を抑えます。高齢者どころか、老後が視野に入ってきた中年以上の世代まで含めて、ますます消費が冷え込みます。\r\n　子供を持とうとするかどうかは、あくまでも個人の判断であり、加えて、経済のために子供が生まれてくるわけではないということは、幾ら強調しても強調し過ぎることはない大前提です。同時に、子供を持ちたい人がその希望をかなえることができて、子供の数が増えることは、結果的に、短期的にも中期的にも消費の拡大につながり、経済にプラスの効果をもたらすのも間違いありません。\r\n　子育てや生殖補助医療を自助や自己責任として突き放すのではなく、社会全体で支え合い、その負担や不安を小さくすることは、子供を持つことを希望する個人にとってだけでなく、経済や社会全体に恩恵をもたらします。\r\n　新しい政権では、必要なときに誰もが必要な医療や介護、さらには子育て支援などのサービスが受けられるよう、その供給量と質を確保します。こうした分野を支えるベーシックサービスの正規化と賃金引上げで、その質を高めつつ必要なサービス量を確保するとともに、無償化など誰もが必要なときに必要なサービスを受けられる体制をできるだけ早く整えることで、将来の不安を小さくし、安定的な消費の拡大と経済の成長へとつなげていきます。\r\n　このように、私は、新しい政権で、自助や自己責任を強調する社会を転換し、支え合う社会をつくります。この支え合う社会は、時代の変化を踏まえ、経済の安定的な成長を実現するなど、社会全体に恩恵をもたらすもので、いわゆる弱者保護を強調する社会とは全く異なります。\r\n　大多数の国民が一定の豊かさの拡大を享受できていた時代は去り、今は逆に、大部分の国民が、これまでの豊かさを維持できないかもしれないという不安、老後や子育てなどの将来の不安を抱いています。病気になったり、介護が必要になったり、子育てのサポートが必要になったりすることは、特別な弱者でなくても、誰の人生にも起こり得ることです。そうしたときに誰でも普通に暮らしていける社会にしなければなりません。\r\n　だから、私は、弱者保護を強調する政治ではなく、お互いさまに支え合う政治を目指します。収入や資産の要件を問うことで弱者に限定した政策は、これからも必要でしょう。しかし、その対象となる弱者ができるだけ小さくなるように、弱者だからでなく、必要だからサポートするための政策を充実させてまいります。\r\n　日本には、情けは人のためならずということわざがあります。人に親切にすると、巡り巡って自分にも恩恵があるのだから、親切にしよう。その実感を持てる社会が、私の目指す社会です。\r\n　例えば、年金や介護などの制度で恩恵を受けるのは、高齢者だけではありません。親や祖父母に対する扶養や介護などの負担を軽減される現役世代にこそ、大きな恩恵があります。老後の不安を小さくするための政策を、高齢者のための政策と矮小化するべきでなく、ましてや、高齢者が気の毒だから充実させるものではありません。\r\n　社会は、分かち合いと支え合う中で成り立っています。誰も一人では生きていけないし、一生を通じて自己責任だけで生きていける人など誰もいません。自己責任を強調する社会では、いざ自分が困ったときに支えを受けられず、痛い目に遭うことを、私たちはＣＯＶＩＤ―19によって嫌というほど突きつけられました。\r\n　私は、新しい政権の下で、お互いさまに支え合う仕組みを強化し、それによって、誰もが安心できる社会を再構築して、情けは人のためならずということわざの正しい意味を実感できる、そんな社会を実現してまいります。\r\n　不信任の理由は尽きませんが、以上、その主なポイントを指摘し、それに代わる新しい政権の所信の一端を申し述べました。\r\n　今、百年に一度という感染症危機を乗り越え、国民の命と暮らしを守るという政府の背負っている使命は、内閣制度の歴史全体を通じて見ても、日米、日中戦争を終わらせるという使命を背負い、これを成し遂げた鈴木貫太郎内閣に次ぐ、困難かつ重大なものと言っても過言ではありません。加えて、現在は、百五十年ぶりの社会構造の転換にも対応しなければなりません。\r\n　総理がその使命を明確に認識し、危機感と責任感を持って立ち向かわなければ、被害を受けるのは国民の命と暮らしです。政治を志し、ましてやトップリーダーとして立った以上は、どんなに重い課題であっても、国民の命と暮らしを守るために、逃げたりごまかしたりすることは許されません。\r\n　残念ながら、先日の党首討論でも、総理には、政治的なテクニックを駆使して、ごまかそう、逃げようという意思はあっても、国民の命と暮らしを守ることへの危機感と責任感、そして歴史的な使命感は全く示されませんでした。国民の命と暮らしを守るために、そして総理御自身のためにも、背負い切れない重過ぎる使命は一日も早く返上ください。\r\n　私は、東日本大震災と東京電力福島第一原子力発電所事故に官房長官として直面し、危機におけるリーダーの重責は誰よりも分かっているつもりです。だからこそ、軽々なつもりで申し上げるつもりはありません。この危機と正面から向き合い、命と暮らしを守るための覚悟と準備はできています。人口が減少し、規格大量生産型の産業構造が通用しなくなった時代に適応していくための、新しい時代のビジョンを持っています。\r\n　七条解散は総理の専権事項ですから、ひとえに総理の判断によりますが、いつ総選挙になろうと受けて立ちます。そして、一日も早く政権を担い、この危機を乗り越え、命と暮らしを守ることのできる、機能する政府をつくるために、あなたのための政治を実現するために、全力を尽くしてまいります。\r\n　お聞きいただいている国民の皆さん、命と暮らしを守る、あなたのための政治を、真っ当な政治を、私とともにつくっていきましょう。そのことを通じて、新しい時代に、誰も取り残すことのない、支え合う社会をつくっていきましょう。私は、その重い責任を背負い、先頭に立つ覚悟であります。\r\n　だから、そのために、今こそあなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120405254X03420210615",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120405254X03420210615/1"
            },
            {
                "speechID": "120105254X00220200122_005",
                "issueID": "120105254X00220200122",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2020-01-22",
                "closing": null,
                "speechOrder": 5,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　まず第一に、支え合う安心をつくります。\r\n　本来、超高齢社会とは、人類が夢見てきた長寿社会にほかなりません。そのこと自体は望ましいことのはずです。ところが、老後の不安が大きくなる一方だから、高齢化社会を後ろ向きに受けとめざるを得ない方が多くなっています。\r\n　人口減少は続いていますが、潜在的なものも含めれば、子供を産み育てたいと望む方々は多く、その希望をかなえることが可能な社会をつくれば、一定程度歯どめをかけることができます。\r\n　老後も、子育てや教育も、かつては個人や家庭に委ねられていました。しかし、今の日本では、いずれも自分の力だけではどうにもなりません。自己責任に帰すのでは不安が広がるばかり。今こそ、自己責任論から脱却し、社会全体で、支え合う安心の仕組みを構築しようではありませんか。私は、これこそが政治の最大の役割であると明確に位置づけ、その役割を担う新しい政権をつくってまいります。\r\n　第二に、豊かさの分かち合いを進め、それによって経済を活性化します。\r\n　バブル崩壊後のＧＤＰ、国内総生産の成長率は、二〇一八年までの平均で一％未満。昭和の終わり、バブル前の十年と比較すると、実質で四分の一、名目では十分の一にも届きません。施政方針演説で幾ら虚勢を張っても、この基本構造は、アベノミクスの七年間も何ら変わっていません。\r\n　その原因は、ひとえに国内でお金が回らないことです。海外との関係で日本が貧しくなったわけではありません。\r\n　同じ期間の輸出の成長率は、実質で四・一％、名目でも二・九％。昭和の終わりの十年と比較して六割程度の成長はしています。国際収支も、一時的なマイナスはありますが、黒字基調が続いており、海外との関係では、日本はこの間も豊かさを拡大し続けています。\r\n　経済が低迷している主たる要因は、輸出ではないのです。低下しているとはいえ、今なお日本は一定の国際競争力を持っています。国全体が貧しくなったのではなく、一人一人に行き渡らないため、多くの国民が豊かさを実感できず、消費を冷え込ませ、経済を低迷させているのです。\r\n　国際競争力を維持拡大させるための努力は、今後も更に強化する必要があります。しかし、それと同等以上に、偏って存在している豊かさを分かち合うことで、多くの国民がその実感を持てるようにします。それが、可処分所得を実質的に拡大させ、国内消費を伸ばし、ＧＤＰの持続的成長につながる最大の経済対策となります。\r\n　また、若年人口が減り続ける中で国際競争力を維持強化していくためにも、全ての若者が個々の持ち味を発揮できるような学ぶ機会を保障します。貧困などによって学ぶ機会が奪われている若者を、豊かさの分かち合いによってなくしていきます。\r\n　昭和の高度成長期は、成長するから分配できる時代でした。しかし、バブル崩壊後の平成期は、大企業が成長して大きな利益を上げても、賃金や下請などに分配される部分や国内投資に回る部分が限定され、内部留保が積み重なるばかりです。適正な分配がなされないために可処分所得が伸びず、経済の過半を占める内需が成長しないことで、全体としての経済成長の足を引っ張っています。この現実から目を背けても、経済の安定的な発展はありません。\r\n　分配なくして成長なし。\r\n　私は、社会状況の変化を踏まえて経済政策の根本を転換し、豊かさの分かち合いを進めることで、一人一人が豊かさを実感できる社会と、内需を中心に着実に成長する経済を実現いたします。\r\n　第三に、責任ある充実した政府を取り戻します。\r\n　支え合う安心も、適正、公正に豊かさを分かち合うことも、民間だけでは、市場原理では実現できないことです。\r\n　昭和の終わりころから、多くの先進国で、競争を加速することが正義であり、政府は小さいほどよいという方向に大きく傾きました。日本では、民間でできることは民間で、小さな政府などという言葉が絶対的な正義であるかのように語られました。しかし、現状は、民間でできないことまで民間へ、背負うべき役割まで放棄した、小さ過ぎて無責任な政府になってしまっています。\r\n　民営化の先で生じたかんぽ生命の問題。大学入学共通テストの民間丸投げ。公営に限定されてきたギャンブルを民間開放しようとしたカジノ。さらには、非正規化と定員抑制を進め過ぎたあげく、長時間労働が常態化して正規でも希望者が激減し、非正規が集まらなくなっている教職員の世界。常勤職員が不足して大規模災害対応がパンクしている地方自治体。介護サービスの不足や待機児童の問題も、民間だけでは対応できない、広い意味での政府の仕事であります。\r\n　今こそ、小さな政府幻想から脱却し、必要なことには責任ある充実した政府を、そして、民間でできないことはしっかりと官が責任を持つ真っ当な政治を取り戻します。もちろん、立憲主義を回復させ、適正な公文書管理と情報公開を進めることが大前提です。\r\n　私は、最大野党の党首の責任として、支え合う安心と豊かさの分かち合いを実現する、責任ある充実した政府をもう一つの選択肢として高く掲げます。そして、立憲民主党はもとより、会派をともにする皆さん、連携協力する他の野党の皆さん、そして、今の社会と政治に不安と不信を抱く多くの有権者の皆さんと、違いを認め合いながら幅広く力を合わせ、政権交代を実現する決意であります。\r\n　以下、こうした政権ビジョンに基づき、幾つかの重要項目に絞って質問します。\r\n　暮らしの豊かさを示す実質賃金指数や実質可処分所得は、二〇〇五年ころから二〇〇九年ころにかけて急激に低下しました。そして、安倍政権が悪夢とおっしゃる時期はむしろ回復傾向にあったものの、二〇一三年に再び大きく下落して、回復の兆しを示していません。安倍政権は、一部に好転させた数字はあるものの、一人一人の真の豊かさについては、これを膨らますどころか、むしろ低下させているのです。\r\n　アベノミクス七年。その転換なくして、暮らしの豊かさを取り戻すことはできません。\r\n　私たちは、一貫して訴えてきたとおり、まずは第一歩として、政治が直接関与できる低賃金労働者について、合理的な賃金引上げと正規雇用化を図ります。\r\n　保育士や介護職員の皆さんなど、第一に、公的な資金配分の多寡によって支払い得る賃金に制約がある分野であって、第二に、低賃金であるために人員の確保に困難を来し、第三に、需要が大きいにもかかわらず供給が不足している公的サービス分野について、大幅な賃金引上げを図るべく、資源配分を大胆に転換します。\r\n　また、定員削減という美名のもとで、必要な人員まで削られ、あるいは非常勤化が極端に進んでいる地方公務員や公立学校教職員、ハローワーク職員や消費生活相談員などの常勤雇用化や定数の適正化によって、特に地方に対する再分配を強化します。\r\n　総理は、七年かけても実現できなかった実質賃金や実質可処分所得をふやすことを、どのような手段で、いつごろまでに実現しようとしているのか、具体的にお答えください。\r\n　昨年十月、私たちの強い反対を押し切って、消費税が一〇％へ引き上げられました。消費を冷え込ませ、国民生活をより厳しいところへ追い込んでいます。今必要なのは、広く薄く負担をお願いすることではなく、適正、公平に豊かさを分かち合う仕組みであります。\r\n　日本の所得税は累進課税であると言われています。しかし、株式譲渡所得のほか多くの金融所得は分離課税の対象となり、所得税は一五％、住民税は五％です。そして、高所得者ほど所得に占める株式譲渡所得などの割合が高いことから、ある段階から、所得税の実質的な負担率は所得がふえるにつれて低下しています。\r\n　国税庁の標本調査から試算すると、一億円までは所得がふえるほど所得税の負担率は高くなりますが、これを超えると順次低くなり、所得百億円超では所得二千万円程度と同じぐらいの負担率まで下がります。日本は真の累進課税ではありません。この認識で事実関係は間違いないか、そして、こうした状況でよいと思っているのか、総理にお尋ねします。\r\n　私は、株式譲渡所得などの金融所得課税を累進化しつつ強化した上で、将来的に総合課税化を目指します。総理の見解を伺います。\r\n　政府は、高齢者医療や介護に関し、いわゆる窓口負担の引上げや保険給付の対象を小さくすることなどを進めています。\r\n　しかし、医療費や介護費用については、いざというときに、幾ら、そして何年間必要になるか予測がつきません。ごく一部の超高額所得高齢者を除けば、それなりに所得や資産のある高齢者であっても大きな不安を抱いています。低中所得者であればなおさらです。\r\n　窓口負担を引き上げることや給付対象を絞り込めば、いや応なくこうした不安が高まります。進めるべきは公的給付の縮小ではなく、税や社会保険料という将来の見通しが比較的つきやすい負担について、高所得高齢者を含め支払い能力に応じてお願いすることです。また、高所得高齢者について、税を原資とする部分の支給制限、いわゆるクローバックの仕組みを検討すべきであります。\r\n　税については不十分ながらも累進性がとられている一方で、社会保険料については、原則として定率な上に、比較的低い金額で上限が頭打ちになり、所得がふえるほど負担率は下がります。社会保険という制度の本質を維持しつつも、定率、そして逆進的な保険料負担について、応能負担の方向で抜本的に見直すべきであります。\r\n　以上について、総理の見解を求めます。\r\n　昨年十月、待機児童問題を放置したまま、保育所等の無償化がスタートし、私たちが危惧した弊害が各所であらわれています。\r\n　一つは、低所得世帯の実質負担増です。\r\n　もともと保育料が免除されていた方などに無償化の恩恵はほぼありません。それなのに、無償化による財政負担が大きくなった自治体等で、それまで免除していた給食費等の徴収を始めたため、負担増になっている低所得世帯が出ています。\r\n　基本となる保育料が免除された結果、保育料を払って延長保育を利用してもトータルの負担が減るため、その利用が急増しているケースも見られます。それ自体は歓迎すべきですが、保育士の待遇改善が進んでいないため、延長保育に対応した保育士を確保できず、個々の保育士の負担が更に大きくなっています。このままでは、重労働に耐え切れず離職する保育士がふえ、保育士不足がますます加速します。\r\n　これらの事例について、どのような実態把握をしているのか、総理にお尋ねします。\r\n　今からでも遅くはありません。少なくとも無償化に要した予算規模に匹敵する以上の予算を振り向け、保育士の処遇改善と人員確保を進めること、そして、低所得世帯が実質的な負担増にならない措置をきちんと担保することを強く求めます。総理の見解を求めます。\r\n　少子化対策が叫ばれる中、希望しながら子供を持つことができない方がいます。\r\n　経済的理由で、希望しながら子供を産み育てることや家庭を持つことを諦めている方や、そうした希望について考える余裕さえない方などを、豊かさの分かち合いを進めることで私たちは減らしていきます。これこそが重要な少子化対策であります。総理の見解を伺います。\r\n　いわゆる不妊、不育治療、生殖補助医療を受けている皆さんは、肉体的、社会的、そして極めて大きな精神的負担に苦しんでいます。生殖補助医療について、せめて経済的負担だけでも軽減するよう、保険適用をするか、国の責任で保険適用された場合と同程度の補助を行うかするべきです。認識をお示しください。\r\n　今や、世界の電力の四分の一は自然エネルギーでつくられ、原子力発電の二倍に当たります。自然エネルギーのコストは大幅に下落し、原発ゼロはまさにリアリズムです。地域分散型の再生可能エネルギーや住宅断熱化などは地方の活性化にもつながります。原発事故を経験した日本だからこそ、原発ゼロを明確に掲げ、再生可能エネルギーや蓄電、断熱などの技術革新や普及拡大にシフトするべきですが、いかがでしょうか。\r\n　自衛隊の中東派遣について伺います。\r\n　何よりも、基本的な前提として、何を調査し、何を研究するのでしょうか。また、なぜ堂々と特措法の提案などをしなかったのでしょうか。明確な答弁を求めます。\r\n　総理は、昨年の施政方針演説でも、戦後日本外交の総決算を宣言していました。では、「領土問題を解決して、平和条約を締結する。」と言明した日ロ関係について、この一年で一体何が進展したのですか。過去一年間の総決算の具体的な内容についてお答えください。\r\n　辺野古新基地建設について、防衛省の地盤改良工事に関する技術検討会で、本体工事が九年三カ月に延びた上、総工費も九千三百億円に膨れ上がることが明らかになりました。軟弱地盤の改良が成功したとしても、米軍への引渡しは二〇三〇年代以降になると言われています。この事実関係に間違いがないか、お尋ねします。\r\n　県民の反対は無視し、膨大な税金を投入して工事を強行しても、普天間基地の危険を除去することができるのは十年以上も先です。もはや唯一の選択肢という前提は崩れています。今こそ立ちどまって考え直すべきです。総理の見解を伺います。\r\n　本来、災害対応など緊急の対応が迫られている場合に限って編成される補正予算で、戦闘機やミサイルなど高額兵器を購入するのは趣旨を逸脱しています。本予算に計上すべきＦ35Ａなど正面装備の購入費を補正予算案に組み込んでいる理由を、財政法などを踏まえて御説明ください。\r\n　令和二年度本予算案には、設置場所も決まっていないイージス・アショアに百二十九億円が計上されています。イージス・アショアの設置がコスト面、運用面でイージス艦の配備よりすぐれていると言えるのか、具体的根拠を示して御説明ください。\r\n　国民の皆さん、特に、将来への展望を見失っている若い皆さん、そして、困難と闘っている皆さん。この国には、今なお、経済的な豊かさを始め、有形無形、多くの蓄積があります。これを生かして、豊かさを分かち合い、支え合う安心の仕組みを構築すれば、一人一人の暮らしに豊かで明るい未来が開かれます。それをつくることができるのは政治だけです。政治を動かすことができるのは主権者である皆さんです。多くの高校生が、大学入学共通テストの問題で、動けば変わる、そのことを実感されたと思います。\r\n　高度成長やバブル景気の恩恵を受け、その再来を期待している皆さん。社会構造が大きく変化したこれからの日本に、同じことは起きません。しかし、この間に積み上げてきたものを生かせば、安心して年を重ねることのできる長寿社会を実現することが可能です。そのために、責任ある充実した政府をつくろうではありませんか。\r\n　私は、二〇〇九年からの非自民政権で、官房長官や経済産業大臣として、千年に一度と言われた東日本大震災の対応に当たりました。至らない点、御期待に応えられなかった点があったことを率直におわび申し上げながら、しかし、その経験と教訓があるからこそ、そしてその経験と教訓を生かすからこそ、皆さんとともに、明治維新にも匹敵するこの大きな転換点の向こうに明るい未来を切り開くことができます。\r\n　立ちどまったり、後ろを振り向いたりするのではなく、ぜひ、私と一緒に、未来に向けて、右でも左でもなく、前へ一緒に足を踏み出しましょう。私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105254X00220200122/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105254X00220200122",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105254X00220200122/2"
            },
            {
                "speechID": "119805254X03220190625_006",
                "issueID": "119805254X03220190625",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2019-06-25",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。\r\n　私は、国民民主党・無所属クラブ、日本共産党、社会保障を立て直す国民会議、社会民主党・市民連合及び立憲民主党・無所属フォーラムを代表し、安倍内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　安倍内閣が不信任に値する理由は枚挙にいとまがありませんが、初めに指摘しなければならないのは、国民生活に直結する年金と消費税に関する無責任かつ不誠実きわまりない姿勢であります。\r\n　政府・与党は、年金問題で、百年安心と説明してきました。年金支給額を減らすことで、人口減少の中でも制度としての年金が百年安心になったにすぎないものを、あたかも一人一人の国民にとって年金が百年安心であるかのごとき印象を与えてきました。一種の印象操作と言わざるを得ません。\r\n　今般発表された金融審議会市場ワーキング・グループの報告書は、公的年金だけでは老後資金が二千万円不足するとしています。これまで政府・与党が進めてきた印象操作を否定するもので、多くの国民が戸惑い、疑念の声を上げたのも当然であります。\r\n　それだけでも問題である上に、麻生金融担当大臣は、みずからの意に沿わないので受取を拒否するという前代未聞の行動に出ました。\r\n　さらに、年金に関しては、将来の支給額の指針となる財政検証の隠蔽が続いています。\r\n　この検証は、十年前には二月、五年前は六月に発表されています。ところが、今回に限って、発表時期は検討中の一点張りで、めどさえ示されていません。厚生労働省担当者は、データはそろっている、これまでと同じペースで検討は進んでいると答えています。なのに、なぜ発表されないのでしょうか。\r\n　年金の支給額が減額するとの試算もあり、都合の悪いことは国会を閉じた後あるいは選挙後に先送りする姿勢ではないかと疑わざるを得ません。\r\n　消費税の引上げ問題では、景気の指標となる毎月勤労統計における統計不正問題が発覚しています。単なる不正にとどまらず、政権に有利になるよう統計を操作したとの疑惑まで浮上する事態です。\r\n　私たちは、消費税増税の審議に資するために、共通事業所に係る実質賃金を公表するよう、本年二月から求めてきました。しかし、いまだに安倍政権は理由もなく公表を拒み続けており、消費税増税の可否について、実質的な審議ができない事態が続いています。\r\n　このように、審議会の報告書を受け取らず、年金の財政検証や共通事業所に係る実質賃金を隠蔽する安倍政権の姿勢は、国会審議を妨害するものであり、民主主義を空洞化させるものであります。\r\n　目前に迫る参議院選挙が終わるまで公表しないとの報道まで出ており、これが事実であるならば、国民生活を犠牲にしてみずからの政権の延命を図るという許しがたい暴挙が行われていると厳しく非難せざるを得ません。\r\n　この一点のみをもってしても、安倍政権を信任することはできません。\r\n　そもそも、年金については、安心ばかりを強調する姿勢そのものが国民の将来不安を高める要因となっています。\r\n　多くの国民の皆さんは、金融審議会の報告書をまつまでもなく、年金だけでは老後の生活には不足するかもしれないという強い不安を持っておられます。\r\n　その不安を抱きながらも、何とかやりくりして暮らしている高齢者の皆さん、何とかやりくりして暮らしていかなければいけないと考えている皆さん、こうした皆さんに対して、制度としての年金が百年安心であることを幾ら強調されても、いや、強調すればするほど、老後の不安に寄り添っていない政治の姿勢に不信と不安が高まっているのであります。\r\n　確かに、人口構成の変化と長寿化によって、年金支給額の水準を維持したり、ましてや増額したりすることには大きな困難があります。しかし、だからといって、報告書の受取を拒否したり、制度が百年安心だと強調したりしても、老後の不安が小さくなるわけではありません。\r\n　多くの高齢者は、年金の額にも不安を抱いています。特に、国民年金など年金額が少ない皆さん、厚生年金などを受け取っていた配偶者に先立たれた方など、低年金の方の底上げ施策も重要であります。\r\n　同時に、多くの高齢者に共通する不安は、医療と介護です。健康な間は、少ない年金を何とかやりくりして暮らしていくことができても、病気になったときにきちっとした医療が受けられるのかどうか、体が不自由になったときに必要な介護が受けられるのかどうか、この不安が日本社会を覆っています。\r\n　こうした不安に応えるため、私は、先日の党首討論で、総合合算制度の早期導入を提案しました。医療、介護、保育、障害者福祉に係る自己負担を世帯単位で合算し、所得に応じて上限を設けるものです。後で述べる介護などの質的、量的充実とあわせ、老後の不安を少しでも小さくするために、導入は不可欠であります。\r\n　ところが、総理からは、年金給付水準を維持するための他の党首からの提案も含め、党首討論では野党からの建設的提案に何らの言及がありませんでした。そして後日、テレビ番組で、何ら具体的な根拠も示さず、総合合算制度を意味がないとおっしゃりました。不誠実きわまりないと言わざるを得ません。将来の不安の本質に寄り添わない安倍政権の姿勢は、不信任に値するものであります。\r\n　私は、来る参議院選挙を、老後を始めとする暮らし安心回復選挙にする決意であります。現実を隠蔽、改ざんし、安心を装う今の政権に対して、一人一人の暮らしの安心に寄り添い、真に安心できる社会を目指して、地道に歩みを進める政治へと転換をしてまいります。\r\n　安倍政権を信任できない次の理由は、経済であります。\r\n　第二次安倍政権発足以降、確かに、株価は大幅に上昇し、輸出企業、大企業を中心とした企業収益は過去最高に達しています。\r\n　過去の成功体験では、膨らんだ企業収益が賃金や設備投資を通じて国内に循環をし、内需を拡大させ、持続的な経済成長につながりました。\r\n　徹底した金融緩和、それによる円安、財政出動、確かに景気変動に対する刺激策としては正しいものです。今回も、輸出企業の収益増などの成果は上がりました。\r\n　しかしながら、六年を超えても、賃金や個人消費の上昇につながらず、企業収益の多くは内部留保されています。高度成長期とは全く状況が違っています。\r\n　平成の初めにバブルが崩壊して以降の日本経済は、いわゆる景気循環における不況とは異なった状況の中にあります。構造的に、それまでの戦後復興から高度成長という時代状況が大きく変化したのであります。\r\n　かつて日本が途上国あるいは新興国であった時代と異なり、先進成熟社会となった日本は、他の途上国の成長によって、もはや規格大量生産では稼げない時代に入っています。このため、輸出を伸ばしても、それによって稼いだ富が国内の雇用や賃金増につながるような流れ方をしていきません。\r\n　逆に、個別の企業は、国際競争を理由として、賃金を抑制することで利益を伸ばそうという動きを続けてきました。\r\n　個別企業の判断としては間違ってはいません。しかし、ただでさえ、人口減少、高齢化という、消費にマイナスの社会環境の中にあります。賃金が伸びなければ、消費が冷え込むのは当然です。賃金や家計所得が伸びなければ、経済の六割を占める消費は低迷し、持続的な経済成長にはつながりません。\r\n　個人消費の拡大による経済の持続的成長には、企業収益を起点とする経済運営から、家計所得の底上げを起点とする経済運営へとパラダイムシフトすることこそが必要であります。\r\n　安倍政権は経済団体の幹部などに賃上げを求めてきましたが、パフォーマンス以上の意味はありません。個別企業の企業利益の観点からは、可能な限り低賃金で便利な雇用を求めるのが合理的な姿勢です。日本が資本主義国である以上は、幾ら政治的に圧力をかけても、株主に責任を負っている企業経営者がこれと大きく異なる経営判断をすることは困難であります。\r\n　個別企業が個社の利益の観点から賃金を抑制している結果、全体としての所得水準が抑制され、消費を冷え込ませている現状は、まさに合成の誤謬です。政治が富の流通を促し、全体としての経済を成長させる必要があります。この視点が欠けていることが、経済の持続的成長をもたらさないことの原因です。\r\n　こうした問題意識のない安倍政権は、到底信任することができません。\r\n　更に申し上げれば、こうした個人消費が伸びずに消費不況の状況にある中で、安倍政権は十月からの消費税増税に踏み切ろうとしています。消費が冷え込み、しかも、そこに大きな心理的要素も背景に横たわっています。こんな状況の中で消費税を引き上げれば、消費が更に冷え込み、経済に打撃を与えることは間違いありません。\r\n　経済の実態を踏まえず、そして消費者心理に寄り添おうとせずに消費税増税を断行しようとしている安倍政権は、この点からも信任することができません。\r\n　もっとも、富の流通を促すために再分配をするといっても、単純にばらまくのでは、財政的に持続可能性がありません。効果的な再配分が必要であります。少子化による人口減少、超高齢化社会という時代状況を踏まえて、最優先すべきは、子育てや老後の安心を高める公的なサービスを充実させるため、低賃金で人手不足の分野において賃金を大幅に引き上げることであります。\r\n　介護にしても、保育にしても、公的に資金がどれぐらい流れるかによって、賃金には事実上の上限がかけられております。本来の経済の論理からいえば、人手不足である分野においては賃金が上昇し、そのことによって人を集めてくる、これが経済のメカニズムでありますが、介護の事業を営む者にとっても、保育所を経営する者にとっても、その資金の大半を国などからの公的な資金に頼っている以上、そこから流れてくる資金に限りがある限りは、幾ら人手不足であっても、賃金を引き上げることによって人手不足を解消することができません。このことが、高齢化がとっくの前から言われている中で、その高齢化の進みぐあいに対して介護サービスの充実が追いついていかない大きな要素であり、保育所が不足をしていると言われる中で、各自治体が保育所をふやすことに努力をしていながら、そのスピードが残念ながらまだまだ十分ではないことの最大の要因であります。\r\n　私たちは、こうした分野を中心として、安心をつくる上で必要な公的サービス分野で、そして、そのための財源を公的な資金に頼っている分野、こうした部分の人件費にこそ、限られた予算ではありますが、重点配分をして、将来への不安を小さくするとともに、もともと低賃金でありますから消費性向の強い皆さんであります、こうした皆さんの賃金に回した資金は、そのままほとんど全額が消費の拡大につながるということを指摘しておきたいというふうに思っています。\r\n　これに対して、保育士や介護職員などの賃金に更に集中的に資金を回すべきであるという我々の主張を顧みることなく、安倍政権は保育所などの無償化を断行しようとしています。\r\n　もともと、保育所の保育料は応能負担です。所得に応じて、低所得の人たちは従来から保育料は免除をされています。所得の比較的高い人たちにはそれなりの保育料を負担していただいており、財源にゆとりがあるならば私たちも一刻も早くそれを無償化すべきであると考えますが、こうした財源をまずは保育所の不足という今喫緊の課題の方に回すべきであり、明らかに優先順位を間違えた使い方であると言わざるを得ません。\r\n　現場の実態に全く寄り添わない、踏まえない政策であって、今、人口減少の中で重要視しなければならない子育て支援について、こうしたとんちんかんな政策を進めているという一点をもってしても、不信任に値すると言わざるを得ません。\r\n　所得の再分配政策として波及効果、二次的効果が大きいのは、農業などの第一次産業の経営の安定であります。\r\n　土、水、空気、緑、そして地域社会を守る。水産業は国境を守る。一次産業には公的な役割がありますが、その役割は更に拡大をしています。一方で、この間、自由貿易が拡大をしていく中で、その代償であるかのように、農業経営など一次産業の経営は不安定化しています。こうした皆さんが安定的に持続的に一次産業を営んでいけるような再分配は、公的な役割の観点からも合理的であります。\r\n　地方における基盤産業である一次産業の安定化なしに、幾ら地方創生などを叫んでも、地域の活力を取り戻すことはあり得ません。\r\n　安倍政権は、米作農家の経営安定に大きく貢献してきた米の直接支払交付金について、平成三十年産米から廃止をしました。農業、林業、水産業などさまざまな分野で、他の産業と同一視し、経済効率のみを過度に追求する施策を推進してきました。\r\n　多面的機能を評価し、一次産業の経営安定を図るべきという方向性に大きく逆行をするものであります。こうした一次産業に対する姿勢も、不信任に値するものであります。\r\n　公的役割を持つサービスや一次産業にとどまらず、いわゆる民間企業、民間での労働者の皆さんに対しても適切な再分配がなされなければなりませんが、民間企業に対して国が直接賃金等をコミットすることはできません。労働法制などを通じて間接的に関与するのが資本主義の原則であります。\r\n　こうした状況の中で、安倍政権は高度プロフェッショナル制度を強行いたしました。明らかに時代に逆行をしています。\r\n　労働時間規制が及ばない労働者をつくるという、労働法制の基本に、本質に反するものであり、これを不適切データをもとに審議し、採決を強行いたしました。これだけでも不信任に値するものであります。\r\n　間接的にしか関与はできませんが、そうした民間企業において賃金の底上げを図るためには、むしろ、働いたら賃金をもらえるという当たり前のことを当たり前に実現することであると考えます。\r\n　そのためにまずやらなければならないのは、サービス残業を許さないことであります。残業したら残業代を払う、それは、強行した高度プロフェッショナル制度などを除いて、法律で決められた当たり前のルールであります。残業しながら残業代が支払われない、サービス残業は明白な違法行為であります。この違法行為を厳しく取り締まることによってだけでも、働いている皆さんの賃金の底上げを図ることができます。\r\n　もちろん、やり方とやる順番は気をつけなければなりません。\r\n　大手企業における労働分配率は、大変低い水準で横ばいです。一方で、中小零細企業においては、実は労働分配率は非常に高い水準で高どまりをしています。\r\n　したがいまして、労働分配率が高い中小零細企業において更に労働分配を進めることを促せば、経営自体が成り立たなくなり、日本経済にとっても大きな打撃となります。\r\n　しかし一方で、大手企業の多くは、低い労働分配率の中で内部留保を積み重ねています。こうした企業において、サービス残業という違法行為を行っていることに対しては厳しく取締りを行う、これは、政府の姿勢、方針をしっかりと示せば、まさに行政の運営によっていつでも実現できることであります。\r\n　こうした努力をすることもなく、むしろ唯々諾々と、労働分配率の低い、内部留保をたくさんためている大企業が更に労働者を便利に安く使い捨てできる、そうした方向への労働法制を積み重ねてきた安倍政権は、到底信任することはできません。\r\n　外交についても申し上げます。\r\n　外交についても、やっているふりばかりで、成果に結びついていないばかりか、我が国の国益を損ね続けていると言わざるを得ません。\r\n　まず、日ロ関係です。\r\n　プーチン大統領と何度も会談を重ね、友好関係を強調してきましたが、プーチン大統領からは、北方四島について、一部といえども返還する意思はない旨発信されました。この間、安倍政権はなぜか、一貫して言い続けてきた、北方領土は我が国固有の領土という、こうした発言、表現をしなくなってしまいました。\r\n　領土問題について、大幅に後退をさせられたと言わざるを得ません。この一点をもってしても、安倍内閣は、信任するには到底値しないものであります。\r\n　拉致問題を始めとする北朝鮮との関係で、安倍総理や河野外務大臣は、最大限の圧力のみを繰り返し唱え続けました。河野外務大臣に至っては、北朝鮮との断交を他国に求めるような発言までしておりました。\r\n　ところが、南北首脳会談、そして米朝首脳会談が実現し、前提条件なしに会いたいと百八十度の方針転換をしたものの、北朝鮮からは事実上無視されているありさまであります。日本外交に主体的な姿勢は全く見られず、完全に蚊帳の外に置かれる格好となっております。\r\n　一方で、日米においては親密な関係が言われていますが、先日のトランプ大統領訪日の際に、日米貿易交渉について、トランプ大統領側からは、事実上日本側から大幅な譲歩があったと受けとめざるを得ないような発信があり、なおかつ、参議院選挙までは隠しておくのだという趣旨の発信がありました。\r\n　日米で密約が交わされ、選挙のために選挙後まで先送りをしたと受けとめられても仕方がない状況でありますが、これに対して政府からは明確な説明はありません。この点についても、安倍内閣を信任することはできません。\r\n　イージス・アショアの配備問題についても申し上げます。\r\n　北朝鮮情勢が大きく変化している中で、少なくとも一基一千二百億円とも言われるイージス・アショアの配備は本当に必要なのでしょうか。陸上型、固定型ですから、相手方から攻撃目標にされる、それがイージス・アショアであります。機動性のあるイージス艦の配備の方が、よほど合理的なものではないでしょうか。\r\n　しかも、防衛省による調査はグーグルアースを使ったいいかげんなもので、次々とミスが明らかになっています。ＡＩの時代にグーグルアースを使って調査というのでは、Ｂ29に竹やりと言われた旧軍の体質と変わらないと言われても仕方がないのではないでしょうか。\r\n　配備計画が立てられている秋田と山口は、北朝鮮とハワイ、北朝鮮とグアムを結ぶ延長線上にあります。日本防衛のためではなく、米国防衛の目的ではないかと、これまた疑われても仕方がありません。\r\n　ここまで発言のメモを用意してまいりましたが、きょうになって、更に防衛省による調査に新たなミスが二カ所も発見されました。もはやイージス・アショアの配備は一旦白紙に戻すしかないと考えます。\r\n　イージス・アショアの配備だけではありません。防衛予算にはさまざまな問題があります。\r\n　現実に事故を起こし、安全性に疑問のある、そして他国が配備をむしろ撤回をしているステルス戦闘機Ｆ35、一兆円を超える資金で爆買いをしています。\r\n　オスプレイの配備にも、安全性などの点から、甚だ疑問があります。\r\n　「いずも」の空母化など、正面装備ばかり爆買いし、防衛予算は過去最大です。しかも、後年度負担というローンまでつけています。\r\n　アメリカの対外有償軍事援助、ＦＭＳに基づく購入額が増加する中で、防衛装備の調達について、日本の安全に何が必要かではなくて、アメリカが売りたいと思っているものをアメリカの言いなりになって買っているのではないかと言わざるを得ません。\r\n　そもそも、日本の安全保障については、シビリアンコントロールの観点から、大きな問題が生じ続けています。\r\n　イラク、南スーダンでの、ないとされていた日報が相次いで発見されながら、今なお、その経緯や原因は明らかになっておりません。組織的な隠蔽ではなかったと繰り返してきていますが、合理的説明はありません。\r\n　大臣や国会に情報が提示されなければ、文民統制は成り立ちません。シビリアンコントロールは、文民統制と日本では訳されていますが、民主的な統制です。内閣、大臣や議会に対して適切な情報開示がなされることがシビリアンコントロールの前提であり、それがなされていません。いわゆる大本営発表が結果的にいかに日本の国益を損なったのか、自衛隊・防衛省こそ最も敏感であるべきであります。\r\n　残念ながら、このシビリアンコントロールが十分に働いていない。そんな状況の中で、正面装備ばかり爆買いし、しかも、グーグルアースを使ったずさんな調査がなされている。日本の安全保障の観点から、安倍政権に委ねるわけにはいかないと考えます。\r\n　安全保障に関連して私が特に強い違和感を抱くのは、いまだに総理とその周辺だけが自衛隊違憲論を振り回していることであります。\r\n　私たちは、集団的自衛権の行使容認について、憲法違反と考えます。しかしながら、個別的自衛権の行使と自衛隊の存在が憲法違反でないことは既に明確であり、定着をしています。\r\n　安倍総理は、憲法違反かもしれないと思いながら自衛隊を指揮しているのでありましょうか。憲法違反かもしれないと思いながら自衛隊予算を計上しているのでしょうか。私を含め、自衛隊予算を含む予算に賛成したことのある者は、自衛隊が合憲であるという前提に立たなければ、論理矛盾となります。\r\n　確かに、私が子供のころには、自衛隊は違憲という考え方も少なからず存在しました。ある時期までは、その当時の野党第一党が自衛隊違憲論に立ち、自衛隊の合憲性が政治の大きなテーマでした。しかし、現在の野党第一党である我々立憲民主党は、自衛隊は合憲であるとの明確な立場であります。安倍総理の周辺では、二十年以上、時間がとまっているのではないでしょうか。\r\n　自衛隊の総指揮官でありながら、みずから自衛隊の合憲性について疑義を提起する総理の姿勢は、それ自体、不信任に値するものであります。\r\n　去る六月二十三日、沖縄全戦没者追悼式がとり行われ、私も参列いたしました。\r\n　知事からの思いのこもった平和宣言がなされ、衆参両院議長からも、精いっぱい沖縄県民の思いに寄り添おうという御挨拶がありました。ところが、総理だけ、何ら思いがこもっているとは受けとめられない、昨年の挨拶をコピー・アンド・ペーストしたと言われても仕方がないような挨拶であったのは、甚だ残念でありました。\r\n　辺野古基地建設問題は、アメリカとの関係という国際問題を含んでいるため、簡単に解決できることではないことは私も十分にわかっています。再び期待だけを高め失望に転じさせるということは、決してしてはならないと思っています。\r\n　しかし、これだけ県民の明確な意思が繰り返されているのに、何ら寄り添おうとする姿勢を示さず、ただただ工事を強行する姿勢は、民主主義と地方自治の本旨に反するものと言わざるを得ません。\r\n　簡単ではない、厳しい道であるかもしれませんが、一旦工事を中断し、辺野古基地建設なき普天間基地の危険性除去に向けて、真摯な日米交渉に入るべきであります。\r\n　沖縄の民意に寄り添う意思がみじんも感じられない安倍政権は、信任に値しません。\r\n　ここまでも一部述べてきておりますが、安倍政権の発足以降、森友問題、加計問題や自衛隊日報の改ざん、隠蔽問題、労働省の働き方のデータ捏造問題など、省庁横断的に、考えられないような不祥事が相次いでいます。\r\n　さらには、残念ながら、複数の官庁でキャリア官僚の覚醒剤事案というのが発覚をしています。社会的影響の大きい芸能人の同種事案以上に、私は深刻な問題であると思っています。内閣人事局制度を悪用し、官僚人事を専断し、官の世界においても安倍一強体制を築いてきた中での相次ぐ不祥事であり、内閣として責任がないとは到底言えません。\r\n　加えて、安倍内閣を構成する大臣の資質にも、ただただあきれ返るばかりであります。\r\n　国民を小ばかにしたような暴言、放言を性懲りもなく繰り返す麻生太郎副総理・財務・金融担当大臣は言うに及ばず、適材適所とは言いがたい何人もの大臣が、全くもって見当違いの暴言で国民をあきれさせ、海外にまでその恥をさらしてきました。\r\n　それもこれも、森友、加計問題を始めとして、説明責任とは口ばかり、国会審議からただただ逃げ回る安倍総理を始めとする内閣全体の不誠実かつ不見識きわまる政治姿勢が全ての問題の根源にあることは、改めて指摘するまでもありません。その責任は免れようがなく、不信任に値するものであります。\r\n　相次ぐ問題発言の中でも、特に、多様性を認める方向に逆行する発言が相次いでいること、これは深刻な問題であります。\r\n　価値観とライフスタイルが多様化する一方で、社会の分断が深刻化する日本社会においては、違いを認め合い、多様性を力にする姿勢こそが求められます。特に、ＬＧＢＴＱや障害をお持ちの方など少数の立場の人に対して寄り添う姿勢が全く感じられない発言が相次いだことは、甚だ残念であります。\r\n　また、女性活躍と言いながら、選択的夫婦別姓すら進められない政府・与党は、時代錯誤と言わざるを得ません。\r\n　こうした状況を放置しているばかりか、むしろ後押ししていると言われても仕方がない安倍内閣の姿勢は、到底信任することができません。\r\n　るる述べてきたとおり、延々と繰り返される立法府軽視の許しがたい行動と傲慢な姿勢によって、我が国の議会制民主主義が根底から破壊されている事態は、これ以上見過ごすことができない段階まで来ています。\r\n　公文書の改ざん、隠蔽、破棄、口裏合わせが数え切れないほど横行する中で、今回また麻生副総理による金融審議会ワーキング・グループ報告書の受取拒否が生じました。さらなるそんたくの拡大を招く重大事態です。\r\n　せっかく議論し、提案しようとしても、政府の意向と異なると受け取ってももらえない、こんなことを公然と見せつけられたら、誰もがそんたくに走らざるを得なくなります。現に、財政制度等審議会の報告書では、原案にあった年金水準低下という記述が最終段階で削除されたことも指摘されています。\r\n　国会では、これまでも、数々の重要法案について有無を言わさず強行採決し、総理が繰り返す丁寧な説明とはほど遠い姿勢が示されてきました。傍若無人の限りを尽くす姿勢によって、議会制民主主義は戦後最大の危機に瀕していると言っても過言ではありません。\r\n　そんな中、この国会では、内外に重要な諸課題があるにもかかわらず、百五十日間の会期のうち、実に百十五日以上にわたり、予算委員会を開こうとせず、国民に対する説明責任から逃げ回ってきました。見苦しい限りと言わざるを得ません。（発言する者あり）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X03220190625/1"
            },
            {
                "speechID": "119805254X03220190625_014",
                "issueID": "119805254X03220190625",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第32号",
                "date": "2019-06-25",
                "closing": null,
                "speechOrder": 14,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　何でも反対、批判ばかりというのは、かつて野党につけられたレッテルでした。（発言する者あり）どうも皆さん、レッテルというのを認めていただいているようであります、自民党の皆さんは。\r\n　しかし、野党からの提案を無視しながら、みずからの成果を誇るのではなく、六年以上前の批判ばかりを繰り返す姿勢は、与野党が逆転したと言わざるを得ません。\r\n　私たちは、過去のみずからの歩みを謙虚に反省しつつ、そこから得られる教訓を生かし、今度こそ有権者の期待にお応えできるよう、準備を進めています。そして、安倍政権のおかしなことには徹底的に反対し、かつ、議会としての行政監視機能を十分に果たしながら、これからも建設的な提案を積み重ねてまいります。\r\n　昨年の夏、大島理森衆議院議長は、安倍政権下で発生した、森友学園をめぐる決裁文書の改ざん問題、裁量労働制に関する不適切なデータの提示、自衛隊の海外派遣部隊の日報に関するずさんな文書管理など、一連の事件を挙げて、民主主義の根幹を揺るがす問題と断じました。国民の負託に応えるためには行政から正しい情報が適時適切に提供されることが大前提と安倍内閣の公文書等の隠蔽を指弾し、立法府による行政監視機能の強化を喚起する異例の所感を発表したのです。\r\n　しかしながら、安倍政権はその後も、立法府からの情報の開示及び予算委員会の開催要請に対して、政権に都合の悪い情報を隠蔽し続けるとともに、予算委員会の審議拒否を続け、国民への説明責任を放棄しました。国権の最高機関であり、行政執行全般を監視する責務と権限を有する国会をないがしろにする安倍内閣の政治姿勢は、もはや異常そのものです。\r\n　国民の生活を顧みず、みずからの政権の維持と延命のために、国民への説明、国会での審議、情報公開を拒否し続ける安倍内閣は、国民国家にとって不誠実きわまりないだけではなく、危険な存在となり下がりました。\r\n　さて、ことし五月一日、改元されました。令和という新しい時代、スタートをいたしました。とはいえ、元号が変わっても、そのこと自体では国民生活が何ら変わるものではありません。しかしながら、先人たちはこうした時代の節目に、来し方を振り返り、引き継ぐべきものを見きわめて引き継ぎ、改めるべきものを改める機会にしてきました。\r\n　近代化によって、内閣制度が発足してから三度改元がありました。明治から大正、大正から昭和、昭和から平成、いずれも改元から半年以内に内閣がかわっているのも偶然ではないと思います。\r\n　今、私たちが引き継ぐべきものは、平成三十年の平和であります。平成三十年間、我が国は直接に戦争の当事者となることのない、ある意味で平和な時代を過ごすことができました。しかし、これは、私自身も含めて戦後生まれの人間にとっては当たり前のように感じられますが、決してそうではありません。近代以降、明治も大正も昭和も、我が国は我が国が当事者となる戦争を行ってきました。初めて、平成の三十年間、そうしたことがない平和の時代を過ごしたのであります。\r\n　しかしながら、その平成の終わりに、立憲主義に反する解釈改憲で集団的自衛権の一部行使容認という暴挙がなされました。他国の戦争に介入しないという大きな歯どめが崩されています。\r\n　一日も早く、安保法制を廃止して、立憲主義を回復させ、我が国の領土、領海を攻撃されたときはしっかりと国土を守る、しかしそれ以外に戦争はしない、この専守防衛という基本を取り戻さなければなりません。\r\n　立憲主義に反し、憲法の平和主義を空洞化させているこの一点をもってしても、安倍内閣を信任することはできません。\r\n　改めるべきもの、それは、平成の三十年間に直面することとなった新たな課題に正面から向き合い、対応することであります。\r\n　一つに、少子化による急激な人口減少と超高齢社会が現実となりました。\r\n　二つ目に、格差と貧困が大きな社会問題となるような状況になりました。\r\n　三つ目に、個々人の生活環境が多様化し、価値観も多様化する時代を迎えています。\r\n　経験したことがない大きな社会状況の変化にありながら、それを直視することなく、過去の成功体験に基づく硬直的な姿勢で対処をすれば、結果的に客観的な現実にふたをせざるを得ず、まさに改ざんや隠蔽などのごまかしを積み重ねることになる。まさに今の安倍政権の姿勢であります。\r\n　戦争やあるいは疫病などによっていっときにたくさんの方が亡くなったということは歴史の中に何度もあります。しかしながら、少子化によって、継続的に、しかも急激に人口が減っていく社会というのは人類初めての経験であります。そんな中で、これだけの超高齢社会というもの、人類初めての経験であります。ですから、これまでの常識が通用しない、このことを大前提に取り組んでいかなければなりません。\r\n　変化に対処しない姿勢は、そのこと自体のマイナスにとどまらず、政治や行政に対する信頼を失わせ、社会のモラルやモチベーションを著しく低下させています。\r\n　私は、客観的な時代状況の変化に対応した、社会、経済、政治行政のパラダイムシフトが不可避であると考えます。\r\n　私は、一つには、先ほど申しましたとおり、企業収益の拡大を起点としてきた経済運営から、所得の拡大と安心の増大を起点とし、社会保障と成長戦略を一体不可分のものとして推進するボトムアップ経済へのパラダイムシフトを進めるべきであると考えます。\r\n　二つ目に、社会の分断を避け、一人一人の力を最大限発揮するため、違いを認め合い、多様性を力にする社会へのパラダイムシフトを進めていかなければならないと考えます。\r\n　三つ目に、こうした社会や経済をつくり上げていくために、一握りの政治家が主導する、いわゆるお任せ民主主義から、一人一人の主権者が主体的、積極的に参加できる参加型民主主義へのパラダイムシフトが必要であると考えます。\r\n　こうした大きな三つのパラダイムシフトを、主権者、有権者の皆さんとともにつくり上げていくという、新しい時代にふさわしい、新しい国家ビジョンを掲げて私たちは前に進んでいきたいと考えています。\r\n　それは、明治における自由民権運動や大正デモクラシーにも匹敵する、民主主義のバージョンアップであります。令和デモクラシーとでも呼ぶべき、一人一人の主権者から始まるムーブメントを私は国民の皆さんに呼びかけたいと思います。\r\n　以上、不信任の理由はまだまだ語り尽くせないほどあります。残念ながら、安倍内閣は、民主主義と立憲主義の見地から、憲政史上最悪であると言わざるを得ません。\r\n　安倍内閣が議会制民主主義を根底から破壊している現状をこれ以上見過ごすことは到底できません。内政でも外交でも国民を欺き続ける安倍内閣が続くことは、我が国の国民生活や安全保障を破綻の道へと導くことであります。\r\n　よって、安倍内閣の即刻の退陣を求め、安倍内閣不信任決議案を提出いたしました。\r\n　良識ある議員諸氏が、みずからの信念と歴史への謙虚な姿勢に基づき、賛同されますことを心からお願い申し上げ、趣旨の説明といたします。\r\n　ありがとうございました。（拍手）\r\n　　　　―――――――――――――",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X03220190625",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X03220190625/5"
            },
            {
                "speechID": "119805254X00220190130_003",
                "issueID": "119805254X00220190130",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2019-01-30",
                "closing": null,
                "speechOrder": 3,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党・無所属フォーラムを代表して、施政方針演説に関し質問いたします。（拍手）\r\n　ことし五月、新しい時代が始まります。\r\n　立憲民主党は、結党以来訴えている、多様性を認め合い、お互いさまに支え合うという新しい社会像を更に高く明確に掲げ、次の時代の扉を開きます。\r\n　どんな人でも、自己責任だけで、自分の力だけで一生を通じて生きていくことはできません。人生の中では、誰もが一人では乗り越えられない困難に直面することがあります。不慮の病気やけがに見舞われることもあるでしょう。避けがたい理由で職を失ったり貧困に陥ったりすることもあります。子供を育てることには大きな困難が伴いますし、誰でも必ず年をとります。どんな人も、互いに支え合わなければ安心して生きていくことができないのです。\r\n　支え合いの機能が弱まるほど、人々の不安は大きくなります。それは、人を内向きに、守りにと向かわせ、社会と経済の活力を奪います。グローバル化の中で不確実性が高まり、少子高齢化による人口減少が進んで、ただでさえ不安が大きくなりがちな時代です。支え合いによって安心感を強めることは、ますます不可欠になっています。\r\n　ある時期まで、支え合いの中心を担っていたのは、家族、親族や隣近所など身近なコミュニティーでした。しかし、明治維新以降、特に戦後の高度成長期を経て、都市化と核家族化が進み、こうした支え合いの機能は著しく弱まりました。\r\n　そのこと自体は、近代化を進め経済発展をする上で避けられないことだったと思います。また、女性の社会的地位向上など、さまざまな進化をもたらした側面もあります。後戻りさせるべきではなく、また、後戻りすることは不可能です。\r\n　では、誰がどうやって弱まった機能を補うのか。私は、これこそが、次の時代に政治が担わなければならない最大の役割であると確信します。\r\n　困っている誰かを助けることは、その困っている人のためだけではありません。困ったときでも支えてもらえるという社会的な仕組みがあるからこそ、今は困っていない人も安心して暮らすことができ、さまざまなことに挑むことができます。\r\n　年金や介護など、高齢者を社会全体で支えることで、子や孫などの現役世代は、自分の親や祖父母の老後を支える負担が軽減され、さまざまなことにチャレンジできます。\r\n　経済のために子供が生まれてくるわけではありませんし、社会や、まして政治が産めよふやせよと圧力をかけることは間違っています。しかし、希望する人が安心して子供を産み育てることができる仕組みが強化されて、多くの人が希望をかなえ、子供の数がふえれば、結果的に経済や社会が活性化します。\r\n　にもかかわらず、最近の政治と社会は、これとは逆に、競争ばかりを強調し、自己責任をあおる傾向にあったのではないでしょうか。これでは、経済を活性化させるどころか、不安がますます高まり、消費や投資意欲を冷え込ませ、本格的な経済発展につながりません。\r\n　立憲民主党は、教育を含む子育てや老後、障害者や失業対策など、社会全体で困ったときに寄り添い、お互いさまに支え合うための仕組みを強化すること、こうした支え合いの社会こそがこれまでの競争社会にかわって次の時代に社会と経済の活力を生み出すとの考えを明確に示し、新しい選択肢となります。\r\n　安心して暮らすには、多様性を認め合うことも不可欠です。なぜなら、画一的で同調圧力の強い社会では、全ての人が、差別や偏見を受け、排斥される可能性にさらされるからです。\r\n　例えば、多くの障害者が差別や偏見、さまざまな不利益と闘っていますが、事故や病気で自分や家族が障害を負う可能性は全ての人にあります。また、今は顕在化していなくても、何かのきっかけで差別や偏見、排斥などの対象にされかねない少数者の側面を誰もが一つや二つは抱えています。\r\n　だから、少数の立場や意見を認め合い、差別や分断を許さない社会にすることは、全ての人の安心につながります。\r\n　同時に、多様性は、国際社会の中で日本が生きていく上での最大の原動力となります。\r\n　先進国となった日本は、高度成長期に成功した、同じものを安くたくさんつくるという規格大量生産分野で、人件費の安い新興国との厳しい競争にさらされています。日本が先進国としての豊かさを維持するには、新興国ではすぐにまねのできない技術、製品、ノウハウなど、新しい付加価値を生み出すことが不可欠です。\r\n　同調圧力の強い、金太郎あめのような社会では、独創的なアイデアが生まれにくく、また、生まれかけても潰される危険が大きくなります。違いを認め合い、少数の立場や意見を大切にするからこそ、独創的な新たな価値が生まれ、経済の活力を生み出せるのです。\r\n　私たちは、ＬＧＢＴ差別解消、選択的夫婦別姓、性暴力被害者支援などの法案を既に提出しています。また、選挙でのパリテ、すなわち男女同数に向けて、まずは女性比率四割を目標とし、現時点で決定している参議院選挙の公認候補は、女性の数が男性の数を上回っています。さらに、障害者やＤＶ被害者、ＬＧＢＴなど当事者の声が直接政治に届くことを目指して、統一地方選挙を含めた候補者擁立を進めています。\r\n　一番困っている人が安心できる社会は、全ての人が安心して暮らせる社会です。立憲民主党は、そんな多様性を認め合う社会に向け、みずからもできることから最大限の努力を続けます。\r\n　もっとも、どんな社会を目指すにしても、基盤となるシステムが健全に機能する真っ当な社会でなければ実現は不可能です。残念ながら、まずは、こうした観点から、国家としての基礎が揺らいでいる件について問わなければなりません。\r\n　厚生労働省は、毎月勤労統計調査において、抽出調査の結果を全数調査の結果として扱うという不正なやり方で、統計上の賃金額をゆがめ、雇用保険給付対象者などに大きな損失を与え続けてきました。さらには、昨年一月からこっそりとデータ復元を行っていたことや、不当な抽出調査を東京都のみならず他府県での調査にも拡大しようとしていたことまで発覚しました。\r\n　公的統計は、政策判断と国民による意思決定の基盤となる重要な情報です。病気の疑いがあるとき、さまざまな検診を受け、その結果を踏まえて治療方針が決まるように、政策決定において検診結果に相当するのが各種統計数値なのです。その意義と重要性が全く理解されていないことに、私は強い危機感を覚えます。\r\n　間違った検診結果を前提としたのでは病気の診断と治療を誤るように、不適切な統計数値のままでは適切な予算案や法案の審査ができません。内閣府は、今回の不正なデータ修正によって、経済関連指標の少なくとも九十項目以上について影響が及ぶことを明らかにしています。内閣には、影響が及ぶ対象と内容を早急に明らかにする責務があります。\r\n　総理は、今回の毎月勤労統計の不正によってどのような経済指標や統計指標などにその影響が及ぶと考えているのか、その対象と内容について、内閣府を含む政府全体で考え得る全てを列挙してお答えください。少なくとも、全てを明確にする時期を、万一明確にする意思がない場合はその理由を明らかにするよう求めます。\r\n　これらの事項が明らかにならない限り、国会は不確かな統計数値などをもとにして予算案や法案審議を強いられます。真っ当な議論のためには、到底容認できません。総理はそれでもよいと考えているのかもお答えください。\r\n　根本厚生労働大臣は、昨年十二月二十日に不正の報告を受けたとされています。ところが、その翌日の二十一日には、勤労統計調査の十月確報値が不正な調査に基づきそのまま発表され、また、不正な調査に基づき算出された雇用保険給付額等を含んだ平成三十一年度予算案が閣議決定されています。この予算案は、追加給付額などを盛り込んで閣議決定をし直すという異例の措置がとられました。\r\n　不正の事実を認識した時点で、翌日の統計発表についてストップをかけるのが当然です。また、追加支給のために予算措置が必要であることにも気づいて当然であるにもかかわらず、漫然と閣議決定に賛成したというのはどういう認識なのでしょうか。隠蔽に加担したと言われても仕方がありません。\r\n　なぜ十二月二十一日の確定値発表や予算案の閣議決定をとめなかったのか、厚労大臣にお伺いします。\r\n　統計に対する信頼を回復するには、全貌解明が不可欠です。\r\n　先日発表された厚生労働省の特別監察報告の会見では、組織的隠蔽は認定されなかったとの説明がありました。しかし、厚生労働審議官などが聞き取りに同席するなど、全く第三者性を欠いたものであることは既に明白であり、到底信じられるものではありません。調査が不十分であっただけでなく、組織的隠蔽が認定されなかった合理的理由について何ら説明できず、結論ありきのアリバイづくりにすぎません。\r\n　こんないいかげんな調査で幕引きを図ろうとした点でも、根本大臣の責任は重大であります。\r\n　このような調査でよしとした現在の監察委員会で幾ら再調査をしても、信頼できるはずがありません。厚生労働省と利害関係を有しない完全な第三者に強い権限を与え、問題の発端までさかのぼるとともに、幹部や東京都の資料や関係者を含め、幅広い調査を行う必要があります。こうした抜本的な再調査を実施する意思があるのか、厚労大臣に伺います。\r\n　総理は、こうした根本大臣の判断と行動を是とするのでしょうか。統計と厚生労働省に対する信頼失墜を少しでも取り戻し、適切な善後策を進める上からも、事態の深刻さを理解しない根本大臣は罷免すべきであります。総理の見解を伺います。\r\n　そもそも、これらを厚生労働省や根本大臣限りで判断したとすることには疑問があります。異例の予算修正につながりかねない重大問題である以上、総理や官房長官などの官邸政務に相談しているのが普通です。\r\n　今回の件について最初に報告を受けたのはいつなのか、そして、その時点でどのような指示をしたのか、総理と官房長官に伺います。\r\n　こうした不祥事を防ぎ、また、万一発生した場合でもいち早く全貌解明するには、公文書の適切な管理と公開が不可欠です。\r\n　安倍政権は、財務省による公文書の改ざん、自衛隊のＰＫＯ日報の隠蔽など、公文書に関する前代未聞の不祥事を繰り返しながら、責任の明確化も、抜本的な改善策も、全く不十分です。\r\n　立憲民主党は、公文書管理法改正案や公文書記録管理院設置推進法案などの具体案を明確に示しています。\r\n　麻生財務大臣の罷免を含め、公文書改ざん問題などの責任明確化を進めるとともに、公文書の改ざんや隠蔽を許さないための抜本的な対案を示されるよう強く求めます。総理の認識をお答えください。\r\n　辺野古沖への米軍基地建設問題についてお尋ねします。\r\n　先日、私も現地をこの目で見て、更に確信しましたが、多くの沖縄県民の感情を逆なでしながら工事を強行し、海を赤土でどんどん埋め立て、県民を分断させようとする政府のやり方は、到底許されるものではありません。\r\n　特に、以前から指摘があった辺野古沖の埋立予定区域内における軟弱地盤の存在については、政府もようやくその事実を認め、設計変更を行うとの報道が流れています。\r\n　埋立予定区域に軟弱地盤があることを政府は認めるのか、明確にお答えください。また、その対応策と、技術的に基地建設が本当に可能なのか、現時点で基地建設にどれくらいの費用と期間がかかると見積もっているのか、総理の具体的で明確な答弁を求めます。\r\n　総理は、ＮＨＫの番組で、土砂を投入していくに当たって、あそこのサンゴについては移している、絶滅危惧種が砂浜に存在していたが、砂をさらってしっかりと別の浜に移していくと明言されました。\r\n　公共の電波に乗せて発言した総理御本人にお聞きします。\r\n　あそこのサンゴとは、具体的に、どこの何のサンゴですか。絶滅危惧種とは何を指し、どこの砂浜の砂をさらって、どこにどのように移したのですか。現実はそうなっていないという玉城知事の問いには、どうお答えになりますか。そして、サンゴや絶滅危惧種の件を誰から説明を受けたのですか。明確にお答えください。\r\n　世界は再生可能エネルギーを主力の電源とする流れに大きくかじを切っています。設備容量において、風力は原子力を追い越し、太陽光もほぼ同量に達して、更にふえ続けています。発電コストは大幅に下がり、世界的には再生可能エネルギーが最も安い電源となりつつあります。不安定だと言われてきた問題点も、予測技術の向上と市場メカニズムの活用などによって克服されつつあります。まさに、原発ゼロは不可能なものではなく、実現可能なリアリティーなのです。\r\n　にもかかわらず、原発再稼働にこだわり、原発輸出にこだわり続けた結果、日本は世界からますますおくれていく結果となっています。\r\n　政府が掲げる二〇三〇年の原発割合を達成できるだけの原発稼働は、ほぼ不可能になっています。核燃料サイクルは破綻して、最終処分場の候補地選定も全く進んでいません。プルトニウムは大幅に過剰ですし、原発輸出は、ベトナム、リトアニア、トルコ、台湾と凍結などが続き、米国では東芝が経営危機に、英国では日立が計画を凍結と、さんざんな状態です。\r\n　政府がこれほどまで原発に固執しなければ、民間企業の経営危機や巨額損失もなかったのではないかとも言われています。日本の優良企業を危機に陥れている原発政策を即刻見直すべきです。\r\n　再生可能エネルギーを拡大し、地域でお金を回し経済を活性化する、日本の再生可能エネルギー関連の高い技術を輸出する、これこそが真の成長戦略だと確信します。\r\n　原発輸出に対する政府の関与や支援をやめること、そして、国内での原発ゼロに向けて大きくかじを切ることを明確にすべきです。総理の見解を求めます。\r\n　あわせて、原発を今後利用したいと思っている国がマジョリティーとおっしゃった根拠について、世耕大臣にもお尋ねします。\r\n　延期してきた消費税率一〇％への引上げを本年十月に実施すると閣議決定しました。しかし、予測困難なアメリカ経済と米中関係、不透明なイギリスのＥＵ離脱など、二〇一六年六月の引上げ再延期と比べて、世界経済のリスクは極めて高くなっています。\r\n　国内経済についても、政府は戦後最長の景気拡大局面が続いているとの説明を繰り返していますが、多くの国民はその実感を全く持っていません。実質賃金はふえず、消費は拡大せず、多くの人が社会保障の負担増や自分の老後の不安におびえています。\r\n　そもそも経済状況に関する総理の発言が既に信頼に値しないことは毎月勤労統計調査の不正問題だけでも決定的ですが、それだけではありません。\r\n　毎月勤労統計調査は、平成二十七年十月の経済財政諮問会議における麻生財務大臣の指摘などを踏まえ、調査方法の変更について議論され、平成三十年一月に新しい方式が導入されました。同時に行われた六年ぶりと言われるベンチマーク変更などの影響もあり、そのときからの賃金のデータが、過去の統計結果との連続性が失われる形で大きく上昇することになったことは、総務省の統計委員会でも報告され、議論されています。\r\n　ＧＤＰ統計についても、平成二十八年に計算方法の変更が行われ、その結果、名目ＧＤＰは約三十二兆円もかさ上げされました。\r\n　消費税増税を控えたタイミングで計算方法の変更が行われ、まるでアベノミクスの成果を支えるがごとく数字がよくなっていく。このことについて違和感を覚えるのは私だけではないようです。経済や統計の専門家からは、統計のマジックが隠されているのではないかという指摘が強まっています。\r\n　政府は、国内経済に配慮して、住宅、自動車関連の減税やポイント還元、プレミアム商品券などのびほう策を打ち出しています。\r\n　増税分は、総理自身が施政方針演説で認めているように、全てを還元する規模で、こうした制度を利用できる国民にのみ還元されます。消費増税によって最も大きな打撃を受ける、例えば無資産の低年金生活の方、貧困にあえぐ一人親家庭、過疎地域に住む高齢者などの中にはこうした制度を利用できない方が少なからずいますから、不公正を拡大させます。\r\n　そもそも、これだけ大がかりな国内景気対策を伴う必要があるということ自体、景気回復局面が続いているという政府の見解と矛盾します。\r\n　これら二点について、総理の見解を伺います。\r\n　あわせて、今回の引上げでは、天下の愚策、複数税率が導入されます。複数税率では、高額所得者ほど金額的に大きな恩恵を受け、将来不安を軽減するための社会保障や教育への財源を大きく食い込ませます。また、小売の現場に大きな混乱をもたらすだけでなく、軽減するか否かという恣意的な選別を政治に許すことで、新たな利権を生む温床となりかねません。このようなさまざまな問題を抱える軽減税率について、総理は今回の施政方針演説で具体的には一言も触れていません。\r\n　私たちは、真に低所得者の生活を支える給付つき税額控除方式を対案として明確に掲げ、複数税率の導入に強く反対をいたします。\r\n　どう考えても、消費増税に踏み切るのは適切ではありません。今ならまだ間に合います。十月からの消費税率引上げを凍結し、まずは、暮らしの下支えと将来不安の緩和に向けた政策を進めることで、消費を回復させる道を選ぶべきと強く求めます。総理の見解を求めます。\r\n　待機児童は、把握されているだけでも、昨年四月時点の集計で二万人弱存在します。保育園に入れない子供を放置したまま、在園している子供の幼児教育の無償化をなぜ無理に先行させるのでしょうか。\r\n　立憲民主党は、希望する全ての子供たちが恩恵を受けることができるよう、待機児童問題に集中投資し、これを解消した上で、幼児教育の無償化を行うべきと考えます。\r\n　待機児童を解消せず無償化に踏み切ることで生じる不公正についてどう説明するのか、総理にお尋ねします。\r\n　当初、無償化に関する予算は全額国費で賄うという方針でしたが、二〇二〇年度以降は地方負担が発生するという内容に変更されました。各自治体では、消費税の地方増収分について無償化予算とは別に予算編成を行っており、政府の急な方針転換への対応に追われています。\r\n　財政の独自性を縛るような進め方は地方自治の侵害でないのか、現場の混乱の責任をどう考えるのか、総理にお尋ねします。\r\n　今回の幼児教育無償化措置は、三歳から五歳までの子供たちの家庭について所得制限が設けられていません。これによって、高所得者層ほど大きな恩恵を受け、格差の拡大につながります。この点についての認識も総理に伺います。\r\n　防衛予算の後年度負担、すなわち兵器ローンの借金残高は、第二次安倍内閣当初の平成二十五年には三兆二千億円余りでした。しかし、その後、急激に伸び続け、平成三十一年度予算案では五兆三千億円余り。当初予算として初めて兵器ローンの残高が年間防衛予算を上回りました。\r\n　我が国の国家予算は、会計年度ごとに予算を編成する、いわゆる単年度主義を基本にしています。防衛装備品のような高額で納入に時間がかかるなどの事情がある場合のために、国庫債務負担行為が可能であることは承知していますが、本来例外であるはずのこれら兵器ローンの残高が年間防衛予算を超える額になっているのは、予算編成の基本的な考え方を大きく逸脱する異常事態です。この点について、総理の認識をお尋ねします。\r\n　政府は、昨年十二月、新たな防衛大綱と中期防衛力整備計画を閣議決定しました。これまでの累次にわたる防衛大綱は、おおむね十年を目途として策定されてきましたが、前の大綱の決定からわずか五年しか経過していません。なぜ今、防衛大綱を改定する必要があったのか、疑問です。\r\n　専守防衛に関する従来の政府答弁を逸脱し違憲の疑いもある護衛艦「いずも」の事実上の空母化、ミサイル防衛の実効性や電磁波による健康被害など懸念の多いイージス・アショアの導入、高額の調達費用が財政に悪影響を及ぼしかねないＦ35の百五機追加取得など、これらについては、その必要性や有効性を含め、国会はもとより国民、有識者の間でも十分な議論がなされておらず、国民の理解が十分に得られているとは言えません。\r\n　特に、護衛艦「いずも」の事実上の空母化がどういう理屈で専守防衛に反しないと言えるのか、あわせて、イージス・アショアの有効性について、それぞれ総理の具体的な答弁を求めます。\r\n　米国の内政は、政府機関の閉鎖が例を見ない長期になるなど、異例の状況です。辞任したり解任されたりした閣僚、補佐官、報道官も数え切れないほどです。米国の政府機関閉鎖や相次ぐ閣僚らの辞任について、我が国にどの程度の影響があるのか、総理の認識を伺います。\r\n　過熱する一方にある米中貿易摩擦が日本に与える影響も大変心配されています。米中貿易摩擦について、総理はトランプ大統領に対して事態打開に向けた何らかの直接的なアプローチをしているのでしょうか。日本経済への影響に関する認識も含めてお答えください。\r\n　総理は、北方領土問題に対する歴代内閣の取組を、一ミリも進んでこなかったと切り捨てましたが、安倍内閣のもとで、むしろ後退しているのではないかと危惧しています。\r\n　そこで、確認をいたします。\r\n　北方四島は、いまだかつて一度も外国の領土となったことがない我が国固有の領土であると私は認識していますが、総理の認識も同じでしょうか。明確にお答えください。また、ロシア側にこの認識を繰り返し主張しているものと思いますが、いかがでしょうか。\r\n　安倍政権は一九五六年の日ソ共同宣言を基礎に交渉していますが、共同宣言には、平和条約締結後に歯舞、色丹を引き渡すと記されるのみで、それ以上の領土問題に関する言及はありません。\r\n　しかし、一九九三年の東京宣言では、四島帰属問題の解決が文書に明記されています。二〇〇三年にまとめられた日ロ行動計画でも、日ソ共同宣言を交渉の出発点としつつも、東京宣言に基づく四島帰属問題の解決を文書で共有しています。我が国の歴代首脳が粘り強い交渉を積み重ね、一貫して四島の問題であることを確認してきたのです。\r\n　もちろん、四島の全てがすぐに一気に引き渡されるような簡単な問題でないことはわかっています。しかし、四島とも日本の固有の領土である以上、その一部であっても、主権そのものを放棄したと受け取られてはなりません。\r\n　安倍総理は、これらの積み重ねの努力を後退させ、一九五六年の日ソ共同宣言のみに時計の針を戻してしまったのではないかとの疑いが持たれています。ぜひ、明確に否定していただきたいと思います。答弁を求めます。\r\n　以上、立憲民主党の目指す社会像を示すとともに、特に国民の関心が高く重要と思われる点に絞り、我が党の考え方を示しながら質問しましたが、ぜひ、いわゆる御飯論法などでごまかすことなく、真正面からお答えください。\r\n　立憲民主党は、一昨年の十月、多くの有権者の皆さんに背中を押されてつくられた政党です。その原点を忘れることなく、草の根からの民主主義という、これまでの政党とは違う新しいチャレンジを進めています。これからも、きょう示した基本姿勢に基づき、多くの国民の皆さんの草の根の声に寄り添いながら、具体的な政策提言と行政監視を進めてまいります。\r\n　政治を動かし、時代を切り開くのは、政党でも政治家でもありません。主権者の皆さん、皆さんお一人お一人です。真っ当な政治を取り戻し、多様性を認め合い、お互いさまに支え合う社会をつくるのは、主権者の皆さん、あなたです。あなたにはその力があります。\r\n　私も全力で、右でも左でもなく、前に進みます。私にはあなたの力が必要です。一緒に、新しい時代に合った新しい社会を築いてまいりましょう。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00220190130/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00220190130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00220190130/1"
            },
            {
                "speechID": "119605254X04520180720_018",
                "issueID": "119605254X04520180720",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第45号",
                "date": "2018-07-20",
                "closing": null,
                "speechOrder": 18,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君（続）　そもそも、今のような保守概念からすれば、日本における保守とは何を大事にしなければならないのか。\r\n　明治維新以来の百五十年も確かに日本の歴史であります。しかし、日本の歴史は、文字に残っているものだけでも千五百年を超える歴史を持っています。明治維新以降の歴史だけを見て、それが日本の歴史と伝統だと勘違いしている人たちが、特にこの辺には多いんじゃないですか。だから、持統天皇以来の日本の歴史と伝統も知らないで、カジノだなんという、我が国の伝統に反するばかげたことを進めているんじゃないですか。\r\n　そもそもが、我が国の歴史と伝統を考えたときに、明治維新というのは、それまで千五百年近くにわたって、少なくとも文字に残る歴史だけでも積み重ねられてきた我が国の歴史が、西欧近代化文明の流入によって急激に変更を余儀なくされた、その結果として、それまで積み重ねられた歴史と伝統が大きく変更させられた百五十年であります。\r\n　今我が国が直面をしている時代認識は、明治維新以来百五十年間歩んできた、この歩みというものが大きな転換点を迎えている、私は、今の日本はそういう状況にあると思っています。\r\n　イギリスにおいて産業革命が起こって以来始まった近代化の歩み、これは、規格大量生産によって経済を急激に発展させる、そのことによって、私たちも、物質的に豊かな文明の中で暮らしてくることができました。私は、これまでの歩みは、世界史的においても日本史においても、それはさまざまな、その間に問題のある時代というのはあったにしても、大きな人類の前進であったというふうに思っています。\r\n　しかし、今、先進国が、特に我が国は、第二次世界大戦以降、日中、日米戦争以降、急激な近代化、つまり経済成長したがゆえに、その壁に最も早く急激に直面をしていますけれども、先進国が共通して大きな壁にぶつかっている。それは、従来の規格大量生産によって安いものをたくさん、いいものをつくれば、そのことによって経済は発展し、そのことによって一人一人の暮らしがよくなっていくという、これが現実に機能しなくなっている、そういう時代に入っている。だからこそ、社会の格差、分断というものが、日本だけではありません、先進国共通して深刻な問題になっています。\r\n　そのときに、日本の歴史と伝統を大事にするのであれば、こうした近代欧米文明、産業革命以来の規格大量生産型の文明が入ってくる前からある我が国の歴史と伝統こそをもう一度見詰め直す、それこそが私は真っ当な保守のあり方だというふうに思います。\r\n　もちろん、人権意識、そのことによる男女平等を始めとして、あるいは先ほど申し上げました労働法制もそうかもしれません、さまざまなものが欧米から流入したことによって進化をしたものもたくさんあります。それをもとに戻せというのではありません。しかし、それまで積み重ねてきた我が国の社会のあり方のよい部分を、そうした人権問題などについての意識が大きく前進をした中でどう取り入れて、それを生かして、今先進国が共通して直面している壁にどう立ち向かっていくのか。私は、本来の保守のとるべき道はそういう道であるというふうに思っています。\r\n　ちなみに、きょうは五党一会派を代表しての趣旨説明をさせていただいておりますが、趣旨説明の担当者ということでお許しをいただいて、立憲主義について一言述べさせていただきたいと思います。\r\n　立憲主義というのは、言うまでもなく、権力も自由ではあり得ない、どんな権力も憲法というルールに基づいて運用されなければならない、そういう考え方であり、近代社会の大前提であります。\r\n　そして、その憲法とは何なのか。まさにこれこそ、歴史と、そしてさまざまなその中での苦難の中から先人たちが積み重ねてきた社会の大前提となるべきルール、権力が従わなければならないルール、さまざまな苦難の歴史を乗り越えて先人たちが積み重ねてきたルールが結集されている、それが憲法であります。\r\n　だからこそ、多くの国において、憲法を変える手続においては、今生きている有権者の半分だけでは簡単には変えられないという仕組みを多くの国で採用しているのは、まさに憲法というのは、歴史に基づいた人類の英知の積み重ねの結集であり、それによってどんな権力も拘束されなければならない、こういう考え方に立っているからにほかなりません。\r\n　まさに、立憲主義とは保守思想そのものであります。積み重ねられてきた先人たちの知恵というものに基づいて、それを動かすときには、急進的な理想に邁進をするのではなくて、今あるところからより改善、一歩ずつ改善していくにはどうしたらいいのかを考える。まさに、立憲主義も保守主義も同じ考え方である。\r\n　私は、であるので、私こそが保守本流であるということを、自信を持って、日ごろから皆様方にお訴えをさせていただいているところであります。\r\n　こうした保守……（発言する者あり）いいですか、しゃべって。こうした保守の本質を全く勉強せずに自称保守を名乗っている人たちを相手にしてもしようがないんですが。\r\n　各論だけを申し上げても、カジノ法案はギャンブル依存症をふやす。ギャンブル依存症は、まさにこれに陥った当人だけの問題ではありません。家族や地域社会を含めて、多くの人たちがそのことによって社会的、経済的に大きなダメージを受けます。カジノの収益で経済成長する側面が百歩譲って存在するとしても、カジノ依存症による社会的、経済的なマイナスの方が圧倒的に大きいと言わざるを得ません。\r\n　しかも、今強行されようとしているこのカジノ法案は、カジノ事業者が金を貸せる、とんでもない貸金業法の事実上の例外まで盛り込んでいます。まさに、ギャンブル依存症になろうとしている人たちに金を貸しまくって、ますますギャンブル依存症、ギャンブルによる多重債務につながっていく仕組みではありませんか。\r\n　外資に対する規制も十分ではありません。残念ながらと言うべきか、当然のことながら、我が国ではカジノ事業の運営をした経験はありません。どう考えても、外資規制を十分に行わなければ、カジノ運営の経験、ノウハウの高い人たちが資本流入という形をもってこの事業による収益をかすめ取っていくのは目に見えているじゃないですか。日本人がギャンブルで損をした金で海外のカジノ業者を潤わせる、まさに国を売るようなことではないですか。\r\n　私は、裏づけのないことで直截な批判をしようと思いませんが、しかしながら、安倍総理とトランプ大統領との会合の席に、アメリカを代表するようなカジノ業者の方が御一緒していたというようなことも伝えられています。まさに、アメリカに我が国を売るための法律を今強行しているんだと言われても仕方がないんじゃないでしょうか。\r\n　大体、カジノのために日本に来る外国人観光客がいる、あるいは、そのことによって外国人観光客を集めなければ外国人観光客が来てくれない、そんなに日本は情けない国なんですか、保守と称している皆さん。\r\n　我が国には、特に世界の多くの国々の皆さんから見れば、そうした皆さんとは違った歴史、風土、文化あるいは生活様式、そして自然、我が国にはさまざまな、観光資源として魅力あるものがあります。まだまだそうしたものが世界の皆さんに十分に伝えられていない部分も山ほどあります。あるいは、受入れの体制が十分でないために、魅力ある観光資源を持ちながら外国人観光客がなかなか来ていただけていないところも少なからずあります。\r\n　まさにやるべきは、そうした観光資源をいかに魅力的なものとして世界に売り出し、そして、まさに日本本来のよさを見ていただくために日本に来ていただく、これこそ、日本の歴史と伝統を大事にする人たちの立場の意見ではないかと私は思うんですけれども。\r\n　いずれにしても、災害復旧の中心を担うべき国土交通大臣が災害対応よりも優先させて急がなければならない法案でないのははっきりとしています。今からでも遅くはありません。まだ参議院の本会議は開かれていません。今からでも考え直して、一旦立ちどまり、まずは国土交通大臣を中心に災害復旧に、この間、カジノにうつつを抜かしていたことの反省も含めて、全力を挙げていただいて、仕切り直しをされるべきであるということを強く申し上げたいと思います。\r\n　安倍内閣を信任できない三つ目の理由は、アベノミクスの行き詰まり、限界の露呈であります。\r\n　そのアベノミクスの結果として生じたさまざまな副作用のみが、ますます顕著なものとなっています。このままでは、国民生活と、そして日本社会の分断によって、社会そのものを崩壊に至らせかねないぎりぎりのところに来ていると思っています。\r\n　確かに、アベノミクスの成果なのかどうかは別として、株価あるいは輸出企業を中心とした企業収益にはよい数字も見られていますが、実質賃金や個人消費には全くつながっていません。アベノミクスが始まって五年半になっています。もはや、まだ始めたばかりだから結果にはつながりませんという言いわけが許される時期ではありません。\r\n　そもそも、経済を活性化させることで税収をふやし、財政再建を実現すると称していた財政再建目標は、五年たっても全く実現できず、五年先送りをした。どういうことだかわかりますか。五年やって成果が上がらず、五年先送りをした。成果がゼロだから、これまでの期間と同じ期間が必要なんですよね。半分進んでいるなら、二年半で済みますよね。全く進んでいないということです。\r\n　二％の物価上昇目標、それは一義的な責任は日銀かもしれませんが、この物価上昇目標は、当初、二年程度とおっしゃっていました。今、何年でしょうか。五年半です。六度の先送りです。もはや、この目標自体が達成できなかった、失敗だったというのが当然じゃないでしょうか。\r\n　あえて申し上げますが、徹底した金融緩和、円安を目的としていたとは言えないにしても、そのことによる円安。財政出動。確かに、かつては正しい経済刺激策だったと私は思います。今回も、輸出企業の収益増など、一定の部分的な成果は上がっていることを認めます。\r\n　しかし、先ほど申しましたとおり、そもそも、こうした手法が通用するこの百五十年間の状況と、我が国の置かれている状況が、根本的に変化をしているのではないか、そのことが問われているのではないでしょうか。だから、本来効果が上がるはずの金融緩和をとことんアクセルを踏み、財政出動にとことんアクセルを踏んでも、個人消費や実質賃金という、国民生活をよりよくするという経済政策の本来の目的にはつながらないところでとまっているのではないでしょうか。\r\n　私は、政治的な言い方としては、こうした金融緩和などによるアベノミクス、いわば強い者、豊かな者をより強く豊かにする政策であるという言い方をしてきました。御異論はあるかもしれませんが、結果的に、大きな輸出企業などを中心として、強い者がより強く、豊かな者がより豊かになったというのは、先ほど来部分的な成果として挙げたものの言いかえとして、決して間違ってはいないと思います。\r\n　これもあえて申し上げます。\r\n　そのこと自体は、ある時期までは私は正しかったと思います。日本の戦後復興、高度成長の時代、日本が貧しかった時代は、まさに貧しい日本が豊かになるためには、海外に物を売ってお金を稼がなければ豊かになれませんでした。海外に物を売って豊かになる。しかし、貧しい国ですから、高品質、高性能、あるいは新製品の開発、そうしたところで、時の先進国、主にアメリカでありましたが、そうした国と互角に競争できるような力はまだまだありませんでした。\r\n　したがって、安い労働力を武器として、安いものをたくさんつくる。安いからたくさん売れる。そうしたことによって、世界にメード・イン・ジャパンを売り、そのことによって得た利益によって国内を豊かにしていく。\r\n　したがって、まず、国内を豊かにする前に、輸出によって稼ぐために輸出企業を育てる。輸出企業が育つために何をやっていくのかというところに経済運営の力を注力する。\r\n　私は、自民党がまともだった時代のこうした政策というのは決して間違っていなかった、時代に合致をしていたと思っています。問題は、特にバブル崩壊以降の我が国の状況がこうしたやり方の通用している時代状況にあるのか、世界経済の状況にあるのかということだというふうに思っています。\r\n　実は、多くの皆さん、勘違いをされているんじゃないかと思いますが、バブル崩壊以降の日本経済の低迷、これは、部分的な数字はよくなったと自民党の皆さんが幾らおっしゃっても、実質経済成長率などの数字を見れば、バブル崩壊以降、一貫して、せいぜい一％前後の低成長が続いている。バブル崩壊前は平均をすると四、五％の経済成長をしていたところから、大きく我が国の成長力が落ちた。これは否定のできない、そして、これは民主党政権の時代も含めて、この三十年近くの間、一貫している我が国の状況であります。こうした状況の原因が外需にある、輸出にあると勘違いをしているんじゃないでしょうか。\r\n　確かに、日本を代表する輸出企業は、そして輸出産業は、新興諸国の追い上げ、グローバル化の進展などによって、大変厳しい競争環境の中に置かれています。実際、その結果として、日本を代表する輸出企業が経営危機に陥るなどというニュースが年に何社も出てくるというような状況もあります。「サザエさん」のスポンサーがかわったのは大変残念です。\r\n　問題は、では、輸出産業全体がこの三十年近く経済成長していないのかということです。\r\n　実は、バブル崩壊の前と後で、日本の輸出に関しての成長力はほとんど下がっていません。大変厳しい経済環境のもとでありますが、日本の輸出企業、輸出産業は、この競争の中でも実は着実な経済成長を遂げているんです。\r\n　もちろん、こうした経済成長を遂げてきた背景には、我が国のそうした企業を支援する、バックアップするという政策の支えがあったことも否定はしません。しかしながら、厳しい環境の中でもバブル崩壊前と比べて大差ない成長を遂げている輸出産業に、もっと頑張って成長して国内を引っ張れといっても、それは無理な相談なんです。今の成長力をどう維持していくのかということが、この厳しい環境の中、三十年頑張ってきた日本の輸出産業と輸出企業に対して、政府のできることなのではないでしょうか。\r\n　本当にやらなければならないのは、実は、バブルの前と後で大きく変わったのは、個人消費が大きく落ち込み、落ち込んだままであるということであります。個人消費がふえない限り日本の経済の安定的な成長が実現できないのは、もう自明の理であると私は考えます。\r\n　問題は、この三十年近くの間進めてきた政策が、個人消費を着実にふやしていくという観点から見たときにどういう意味を持ってきたのかということであります。\r\n　例えば、労働法制、今回の高度プロフェッショナル制度も問題でありますが、実は、この三十年の間に派遣法が逐次改悪をされて、学校を卒業して就職をするというのは、私は今五十四歳ですが、私が学校を卒業する時代には正社員になるというのは当たり前のことでありましたが、今、若い人たち、必ずしも、超一流大学を卒業される方は別かもしれませんが、正社員になれたら、よかったね、正社員じゃないけれども、就職があって、まあまあしようがないね、こういう実態があるということを皆さん御存じでしょうか。\r\n　そして、非正規の方が異様に数が多かった、いわゆるロストジェネレーションと言われる世代の皆さんは、仕事をしながらのオン・ザ・ジョブ・トレーニングの機会にも恵まれることなく、今なお非正規で低収入という状況の中で年を重ねておられます。\r\n　我が国は、ただでさえ少子化、人口減少の中にあります。人口が減少すれば、もちろん、一人当たりの消費量をふやすということで個人消費の全体量をふやしていくということは可能ではありますけれども、しかし、まさに消費者の数が減れば消費がマイナスの方向に向かう、そういう大きな要素となることは間違いありません。\r\n　そうした構造の中で、政治がやらなければならないことは何なんでしょう。実は、やらなければならない第一のことは、格差の是正であります。格差の是正は、今やらなければならない経済政策です。景気対策です。\r\n　日本では、当たり前の経済についての大原則、その中で、なぜかどなたもおっしゃらない、ほとんどの方はおっしゃらない大原則があります。それは、金持ちほど金を使わないという大原則です。\r\n　これは、例えば価格は需要と供給のバランスで決まるのと同じように、経済の大原則です。消費性向という、手にした所得の中でどれぐらいが消費に回るのかという比率、これは所得が大きいほど低くなる、これは経済の大原則です。したがって、格差が拡大をすれば消費が落ち込むのは、経済のイロハのイです。その中で、結果的かもしれませんが、強い者、豊かな者をより強くする、そうした政策の結果として、格差が拡大し、固定化をしてしまっている、その結果として消費が拡大をしない、これが今の日本の置かれている状況であります。\r\n　格差の是正は、貧しい人たちが気の毒だからというだけではありません。格差を是正し、低所得の人たちの賃金、所得を底上げすれば、低所得であれば、消費性向はほぼ一〇〇％です。したがって、この人たちの手にした所得、収入は、ほぼ全額が消費に回ります。しかも、低所得、低賃金ですから、こうした方が、例えば、海外のブランド品を買うとか、海外旅行に行くとか、海外に投資をするとか、そうしたところにお金が使われる比率は、どう考えてもほとんどありません。国内におけるまさに内需の拡大に直接つながる、それが、所得の低い人たちの所得を底上げする政策の持っている、経済政策としての意味であります。\r\n　したがって、いかに格差を拡大させずに、そして格差を是正していくのか、所得の低い人たちから中間の人たちの所得をどう底上げしていくのか、このことが、国内における消費を拡大させる、日本経済を立ち直らせる王道であると私は考えます。\r\n　あえてつけ加えれば、労働法制などを、むしろ規制を強化することによって、働いた賃金に応じて、所得を得る、そうしたことがすきっと回っていく社会をつくっていかなければなりません。\r\n　例えば、我が国では、トラック運送などに携わるドライバーの方が大変な人手不足です。低賃金で人手不足です。後で申し上げる介護や保育の皆さんと同様です。おかしいんです。先ほど申しました、価格は需要と供給のバランスで決まるんです。それが、資本主義社会であるならば大原則です。人手不足であるのに低賃金というのは、マーケットがどこかでゆがんでいるからです。そのゆがみを正すのは政治の役割です。\r\n　低賃金であるならば、賃金が上がる、そのことによって、賃金が高いなら、重労働かもしれないけれども頑張ってやろう、そういう方がふえて、市場は機能して、必要な人員が確保されることにつながるんですが、残念ながら、例えば今回の長時間労働を規制する働かせ方改悪法案の中の数少ない改善部分である長時間労働の規制も、低賃金、重労働、長時間労働であるトラックドライバーの皆さんなどに対する部分については、先送りをされてしまいました。\r\n　もちろん、どんな産業に携わっている皆さんでも、過労死、過労自死などに至れば、先ほど申しましたとおり、家族を含めて大変、残された人たちに大きな傷を残しますし、何よりも御本人がやりきれないものでありますが、交通事故などにつながれば、それ以外の方々にも影響が及ぶような仕事の人たちの長時間労働規制を後回しにせざるを得ない。それだけこうした人たちの人手不足が、低賃金を背景に行われているこの市場のメカニズムのゆがみを正すことこそが、実は格差の是正につながり、低賃金の人たちの賃金の底上げにつながり、経済、消費の拡大につながっていくということを申し上げたいと思います。\r\n　更に申し上げると、経済、消費をふやすために、あと二つ大事なことがあります。一つは高齢者の老後であります。\r\n　今の日本の高齢者の皆さんは、まさに日本の右肩上がりの高度成長をつくってくださった世代の皆さんです。もちろん、同じ世代だからといって、皆が同じような生活環境にいるわけではありません。高齢者でも、貯蓄もなく、大変厳しい生活をされている方も少なからずいらっしゃいます。そして、人によって、持っていらっしゃる資産の規模には大きな違いはあるでしょう。しかしながら、まさに老後のためにこつこつお金をためよう、そしてそのことが可能であった高度成長をつくってこられた世代の皆さんですから、実は、日本の高齢者の皆さんは、老後のために蓄えた貯蓄が、それぞれに若干ずつでも持っていらっしゃる方がほとんどです。\r\n　問題は、こうしたお金が老後になってもほとんど使われていないという現実であります。あの世に預金通帳は持っていけない、講演会などでは、よく高齢者の皆さんに向かってこう言うと、笑っていただきます。皆さん、わかっておられます。にもかかわらず、老後のためにと思って蓄えたお金が老後になって使えない。なぜでしょうか。それは、元気なうちはいいけれども、病気や、あるいは介護が必要な状況になったときに、せめてわずかな預貯金でも残しておかないと心配だという意識に、多くの高齢者の皆さんが陥ってしまっているからであります。その結果、一千五百兆を超えるとも言われている国民金融資産、そのうちの多くの部分を占めている高齢者の皆さんの貯蓄が消費に回りません。\r\n　こうした皆さんの貯蓄が、全部を一気に使ってくださいと言っても、やはり将来不安が一気になくなるわけではありません。例えば、今持っている貯蓄の半分を二十年かけて使いませんかと。それだけでも数兆円単位の消費の拡大に確実につながります。御本人にとっても、自分が若いころ稼いでためてきたお金で充実した老後を過ごすことができる、そして、お金を使っていただくことによって現役世代の経済が回っていく、一石二鳥です。それができないのは、介護のサービスが不足をしていること、年金や医療などを含めた老後の不安が大きいからです。老後の安心を高めることこそが経済政策です。景気対策です。\r\n　子供を持たないという選択をされたり、子供を持ちたいと思いながら持てなかった人たちに対する心ない発言が、残念ながら自民党議員の方々から何度となく繰り返されました。子供を産むか産まないかという選択は、まさに自己決定です。それぞれのカップルがみずから決めることです。あるいは、持ちたくても持てなかった人たちもたくさんいらっしゃいます。\r\n　その一方で、持ちたいと希望する人たちが希望をかなえることができて、そうすれば、必ず我が国の出生率は大きく高まります。子供の数はふえます。そのことは、結果として消費をふやし、経済を活性化させることにつながります。\r\n　したがって、産む、産まないの選択を迫るのではなくて、産みたいと希望しながらそれをできていない人たちを、どうやってその希望をかなえていただけるのか、そのことこそが政治のやっていくべき役割だと思います。\r\n　なぜ、産み育てたいと希望する人たちがそのことを実現できないのか。まさに、子育てと教育と雇用の、この三つの大きな問題があるからにほかなりません。\r\n　一つは、保育所の不足に代表される子育て支援が不足であること。そして、教育の問題。\r\n　教育、かつて、私の時代も、奨学金をもらって頑張っているんだね、あの人はねという同級生もいましたが、非常に数が限られていました。しかし、今や奨学金をもらわないと進学できないという人たちの比率は圧倒的に高まっています。\r\n　私は国立大学の出身ですが、某私立大学を受けたいと言ったら、学費は最低限出せるけれども、なかなか、いろいろなことを含めて、全体の大学時代の金は出せないねと言われて、国立大学を選択しました。その当時と比べて国立大学の授業料はべらぼうに上がってしまっていて、国立なら行かせられるけれどもというような、そうした状況ではなくなってしまっています。\r\n　こうしたことなどを背景にして、せっかく子供を産み育てるならばちゃんとした教育を受けさせたい、子育て支援は不十分、教育には金がかかる、産み育てたいと思っても断念している、あるいは二人、三人、産み育てたいけれども一人で断念をしている人たちが山ほどいらっしゃいます。そうした人たちが安心して子供を産み育てることができるようにする、まさに教育の格差の是正や保育所の増設は景気対策、経済対策です。\r\n　失われた世代、ロストジェネレーションという言葉を先ほど申しましたが、そうした象徴的な世代の皆さんに限らず、若い人たちの間には、例えば、結婚し、家庭を持ち、子供を産み育てたいという希望すら持てないような低所得、不安定な働き方を余儀なくされている人たちが山ほどいます。そうした人たちが安定的な仕事を得、そして安定的な収入を得ることができたときには、その中の一定比率の人たちは、家族を持ち、そして子供を産み育てたいという希望を持つことができ、そこにつながっていくでありましょう。\r\n　結果的に消費を拡大させることにつながる、少子化に歯どめをかける、希望する人たちにその希望をかなえていただけることを実現するためには、まさにこうした子育てや教育や雇用の政策を打つことこそが景気対策、経済対策であるという時代に入っているのです。\r\n　立憲民主党は、こうした観点から、景気対策として、保育士の賃金の底上げを、そして介護職員の賃金の底上げを急いで行うということを提起し続けてきています。他の野党の皆さんにも御協力をいただき、共同して国会に法案も提出をさせていただいています。\r\n　これは、一義的には景気対策という側面を持っている経済政策です。確かに、こうした長期的な財源を必要とする政策のためには安定財源が必要だという理屈はわからないわけではありません。しかし、景気対策として効果があるならば、建設国債は、財政規律のある意味別枠という扱いでばんばん発行されています。今や、いわゆる従来型大型公共事業と比べてこうした社会保障関連の投資の方が経済波及効果が大きい、それこそそういうデータも存在をしている時代に入っています。\r\n　経済波及効果の大きい、しかも、我が国が今直面している消費不況をどう脱却するか、老後の安定、そして子育ての支援、そして、そこに携わっている所得の低い人たちの所得の底上げにつながる介護職員や保育士への賃金の底上げという政策は、ここに集中的に財源を投資するということこそが、まさに、どこに向けて景気対策を進めていくのかという象徴的な姿であり、少なくとも、カジノを進めるよりは百万歩経済に効果のある政策だと私は確信をいたしております。\r\n　所得の低い人、所得の不安定な人たちの所得を下支えすることは景気対策、経済対策という側面があるということを申し上げましたが、そうした側面もあわせて、特に地方の活性化のための経済政策としてこの国に必要なのは、一次産業に従事する人たちの所得の安定を図ることであるというふうに思います。\r\n　それぞれの地方において、地域の社会と経済を支えているのは一次産業に従事する皆さんです。その人たちの比率はかなり低下をしている地域はあるかもしれませんが、しかし、基幹となる産業として一次産業がしっかりと回っていく、そこで仕事をしている人たちが地域の中心を担って、あるいは消費を促していく中心を担っていく、こうしたことが必要な地域が日本じゅうの圧倒的に広い面積を占めているというふうに思っています。\r\n　米作農家の経営安定に大きく貢献してきた米の直接支払い制度について、安倍政権は平成三十年産米から廃止をしました。我々が推進した農業の戸別所得補償制度は、それに先立って廃止をされています。\r\n　一次産業の中においては、市況やあるいは天候によって大きな利益を上げる年もありますが、逆に、そうした状況によって翌年の再生産も不可能なぐらい所得が得られないときもあります。どんな年でも最低限、翌年の再生産が可能な安定的な一次産業の経営を担っていただく、そのためにいわゆる所得補償制度をとることは、先進国の農業政策などにおいては今や常識となっています。\r\n　私たちは、これはまさに農業を守る、食の安全を守る、緑を守ると同時に、まさに、特に過疎地域などにおける経済を回していく最低限の前提条件として必要なことだと思っていますが、安倍政権はこれに逆行する政策を今のようにとっているわけです。\r\n　そもそも、卸売市場法改正を始め農政関連改革法を成立させましたが、農業を他産業と同一視し、目先の経済効率のみを過度に追求するのみで、多面的機能を評価し維持するための方向性に逆行をしています。\r\n　いわゆる土地改良予算は一方で大幅に伸びており、安倍農政は、小規模農家、つまり地域社会を経済の面も含めて支えている人たちを切り捨てる一方で、従来型の農業土木を推進している。誰のための農政なのかと申し上げたいし、まさに土地改良などの農業土木はいつまで継続するかわからないわけです。\r\n　それぞれの地域において、これから長期にわたってそこに暮らし続ける、住み続ける、営みを続ける、そのためには、一次産業で最低限食べて再生産をしていけるという基盤を整えなければ、過疎地域に暮らす人たちはいなくなります。\r\n　安倍政権は、こうした、暮らしを、社会を下から支えて押し上げるという、今我が国がとらなければならない経済政策の方向とは逆行し、強い者をより強くする、豊かな者をより豊かにする、そうすれば世の中全体がそこに引っ張られてよくなる、あるいは豊かさが滴り落ちるという、全く時代おくれになった政策に拘泥をし、社会の分断と貧困を招き、そして、思ったとおりの経済の安定的な成長をもたらすことができないという結果をもたらしています。逆行しているのは明確です。\r\n　例えば、この国会でも、生活保護費の母子加算を縮小しました。私は、この国会の一番最初の本会議でこの点について指摘をしましたら、六割の人はふえるんだという答弁にとどまりました。まさに安倍政権の姿勢を私は象徴していると思います。\r\n　確かに、母子加算等については、六割の方がふえるというのは客観的な事実です。その方はふえるんだから結構なことです。しかし、六割はふえるというのは、四割は減るということを認めていらっしゃるわけです。せめて、四割は減るけれども、こういう人たちだから減っても大丈夫なんだという説明をしなければ、この四割を切り捨てていることにほかならないじゃないですか。\r\n　保育所の数をふやすことも、努力をしているとおっしゃっていますが、おっしゃっているだけで、保育士の賃金増による待機児童対策よりも無償化を優先する政策をいまだに推進をしています。\r\n　確かに、無償化が実現できるなら結構なことです。我々も将来の方向として目指したいと思っています。しかしながら、限られた財源とおっしゃっているのは、いつも政府・与党じゃないですか。限られた財源を無償化に回すことが本当に合理的なんですか。\r\n　今、何よりも手を差し伸べなければならないのは、保育所に入りたいと思っているのに入れていない人。その人たちに保育所を提供することこそが、無償化よりも優先度は圧倒的に高いんじゃないですか。\r\n　しかも、現在の保育料の仕組みも、所得に応じて段階をつけていますから、実は、無償化されて一番恩恵を受けるのは、高額の所得を得ていながら保育所に子供を預けることができている人たちです。私は、その人たちも、財源があるならば、無償で安心してお子さんを預けていただける、そこを目指すべきだと思いますが、優先順位は、所得が低いのに保育所にも入れないような、そちらの人たちを救うことなのは当たり前じゃないですか。\r\n　こんなちぐはぐなことをやっておいて、先ほど来、やっているじゃないかというやじが飛んでいますけれども、やっているんですか。やっていないじゃないですか。逆行しているじゃないですか。\r\n　税だってそうです。これは低所得者ではありませんが、一部の中堅層の給与所得者を狙い撃ちする控除の見直しをしたのは誰ですか。国際観光旅客税なども含めて、取りやすいところから取るという税制の改悪を進め、例えば金融所得課税などは先送りをしているじゃないですか。\r\n　強い者、豊かな者には優しく、厳しい環境にある人たちには厳しく。それは、繰り返しますが、そうした皆さんが気の毒だからにとどまりません。こうした皆さんの所得を底上げして消費をしていただかない限り、従来型の経済政策を幾ら打っても、消費が伸びない限り、我が国の安定的な経済の再生はあり得ません。\r\n　経済についてはあと三十分ぐらい話したいことがあるんですが、最後に安倍総理の典型的な勘違いを申し上げて、次のテーマに移りたいと思います。\r\n　一月三十一日の参議院予算委員会で安倍総理は、国民生活の困窮化の一例としてエンゲル係数の上昇が見られることを質問され、物価変動のほか、食生活や生活スタイルの変化が含まれていると場違いな答弁をされています。\r\n　こんな認識なんですから、所得の低い人たちの所得を底上げしなければ景気を回復させることはできないという今の社会において、日本経済を立ち直らせることは到底できないということを最後に強く指摘をしておきたいと思います。\r\n　四番目に、政治と社会のモラルを崩壊させる、いわゆるモリカケ問題等にも触れておかなければならないと思います。\r\n　まず、このモリカケ問題には、第一に、約九億円の国有地が八億円ほど値引きして売られようとしていたという問題があるという本質を忘れてはならないというふうに思います。まさに、国民の皆さんからは、常に税金の使い道について厳しい声が上がっています。そうした状況の中で国有地が八億円もダンピングされたとすれば、その分の税金が食い物にされたのと意味は一緒です。\r\n　本来であれば……（発言する者あり）黙らせていただけますか。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X04520180720/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X04520180720",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X04520180720/4"
            },
            {
                "speechID": "119605261X01120180214_149",
                "issueID": "119605261X01120180214",
                "imageKind": "会議録",
                "searchObject": 149,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2018-02-14",
                "closing": null,
                "speechOrder": 149,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　立憲民主党の枝野でございます。\r\n　午前に引き続いて質問をさせていただきます。\r\n　立憲民主党は、草の根の暮らしの声、現場の声とどうつながっていくのか、その声をしっかりと受けとめて政治の場に届けていく、そんな役割を果たしていきたいということで、党に、つながる本部というのをつくりました。党本部だけではなくて各地方組織においても同様の組織をつくって、津々浦々の暮らしの声、働く現場の声を国民の皆さんからお寄せをいただき、それを国会論戦、政策づくりに生かしていきたいというふうに思っております。\r\n　その第一弾として、まさにこの予算とも絡み、喫緊の課題である待機児童問題。当事者、保活に御苦労された方、さまざまな経緯の中でなかなかうまくいかなかった方、そうした皆さんに具体的なさまざまな話を先日聞かせていただいたところでございます。\r\n　それで、この問題についてお尋ねをしたいんですが、どなたに聞いていいのか、ちょっと我々もよくわからないところがある。厚生労働大臣と人づくり革命担当大臣と少子化担当大臣と、自分が担当だという方が手を挙げてお答えをいただければというふうに思います。\r\n　まず、そもそも待機児童は何人いるのか。待機児童問題、何人分の施設を、受皿をつくれば解消すると考えられているのか。一応、政府の話を聞いていると、二〇二〇年度までに三十二万人分の受皿整備を進めると。これで待機児童問題は解決すると考えていらっしゃるのか。算定根拠を含めて御説明ください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X01120180214/149",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X01120180214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X01120180214/22"
            },
            {
                "speechID": "119605254X00220180124_003",
                "issueID": "119605254X00220180124",
                "imageKind": "会議録",
                "searchObject": 3,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第2号",
                "date": "2018-01-24",
                "closing": null,
                "speechOrder": 3,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　立憲民主党代表の枝野幸男です。（拍手）\r\n　質問に先立ち、一言申し上げます。\r\n　草津白根山の噴火によって、訓練中の自衛官の方が亡くなられました。心から哀悼の意を表します。また、被害に遭われた皆さんに、心からお見舞いを申し上げます。二次災害に十分注意しながら、万全の対応を政府にもお願いをしたいと思います。\r\n　さて、立憲民主党は、結党直後の総選挙で、一千百万を超える皆さんから貴重な一票をお預かりしました。それから三カ月。私たちは、皆さんの期待にお応えできる政党となれるよう、体制整備に努力してまいりました。\r\n　その一つとして、党綱領をよりわかりやすいものに改定をしました。\r\n　新しい綱領では、「私たちは、「立憲主義に基づく民主政治」と「多様性を認め合い、困ったときに寄り添い、お互いさまに支え合う社会」を実現するため、立憲民主党に集いました。」と結党の趣旨を明確にし、「国民のみなさんとつながり、日常の暮らしや働く現場の声を立脚点としたボトムアップの政治を実現します。」と、選挙で訴えた草の根からの民主主義を具体化しました。\r\n　草の根の暮らしという視点から、予算案などに示された政府の姿勢を見たとき、厳しい環境にある皆さんの暮らしの足元に目が向いていないと言わざるを得ません。\r\n　政府の政策は、相変わらず、強いものをより強く、豊かな者をより豊かにすることが基本となっています。しかし、厳しい環境にある皆さんの暮らしを支えて底上げし、分厚い中間層を取り戻すことなしに、消費を回復させ、持続可能な経済と社会の活性化をもたらすことはできません。\r\n　私たちは、社会を下から支えて押し上げる、もう一つの道を地道に訴えてまいります。\r\n　現場とのずれが最も顕著なのが、待機児童問題と保育所等の無償化です。\r\n　私たちは、幼児教育の無償化という理念と方向性には大賛成です。しかし、特別国会でも指摘しましたが、待機児童問題が解消されないままに保育所が無償化されれば、二重の不公平が生じます。待機児童の解消こそが最優先課題です。こうした批判に応え、政府は、待機児童対策を強化し、受皿整備のための予算を積み増しました。\r\n　しかし、一つに、この程度の受皿整備では、待機児童問題を解消するにはまだまだ不十分であります。統計にあらわれない潜在的な待機児童の数や、保育所の整備が進めば進むほど出産を選択できる人がふえるという潜在的需要の問題を考えると、無償化が本格実施される予定の二〇二〇年度までに、三十二万人分の受皿整備で待機児童問題が解決するとは到底考えられません。\r\n　二つ目に、保育所の整備が本当にこの計画どおりに進むのか、甚だ疑問であります。保育所を増設する上で最大のネックは保育士の確保です。保育士不足の最大の要因は、専門性を必要とし、責任が重く、重労働であるにもかかわらず、賃金が安過ぎるという点にあります。若干の施策は進められていますが、全労働者平均と比べて十万円程度安いとされる保育士の賃金水準を考えたとき、問題解決に向かっているとは到底言えません。\r\n　今次の補正予算と平成三十年度予算で、保育士の平均賃金は、人事院勧告の水準と比べてどのくらい上がるのでしょうか。厚生労働大臣にお尋ねをいたします。\r\n　三つ目に、無償化の対象が認可保育所以外のどの範囲までとされるのか、いまだ明確ではありません。\r\n　無認可保育所に加えて、やむなくベビーホテルやベビーシッターに頼っている方も少なくありません。これら全てを無償化の対象にするのでしょうか。あるいは、こうした皆さんも希望すれば全員必ず認可保育所に預けられるようにするのでしょうか。厚生労働大臣にお尋ねをします。\r\n　四つ目に、無償化の財源負担を地方自治体に押しつけるのは不適切です。私立保育所の場合、国の財源負担は二分の一にとどまり、四分の一は都道府県と市町村の負担です。公立保育所は全額市町村の負担とする案を軸に検討と言われています。待機児童対策のために保育所整備を急がなければならない中で、市町村は、保育所を整備すればするほど無償化のための負担もふえます。待機児童が多い自治体ほど、無償化の分も含めて大きな追加財源を必要とすることとなり、結果的に保育所整備をおくらせる要因となりかねません。\r\n　五つ目に、お子さんを保育所に預けることができて無償化の対象となる方にとっても、それが最優先事項であるとは思いません。急な事情が生じても対応できる延長保育、子供が病気のときの対応、研究者や医師など夜間働かざるを得ない方々への支援など、柔軟な制度を可能にすること、あるいは、現在は無認可の保育所を認可の基準に近づけるなど、より安心できる体制の実現こそ、保育料以上に優先すべき課題であります。\r\n　私たちは、限られた財源の中で、当面は、無償化よりも、保育士の賃金底上げなど、現場のニーズにより合った使い道を優先することを求めます。\r\n　保育士とともに、サービス不足と人手不足が深刻なのは介護です。\r\n　特別養護老人ホームの待機者数は三十六万人超。減ったように見えるのは、入所対象を大幅に絞り込んだ結果にすぎません。十二万人余りは在宅で入所を待っています。介護保険料を徴収しながら、必要なサービスが足りずにサービスが受けられない。民間でこんなことがあれば、詐欺だと言われます。\r\n　他方で、職員不足などの理由で空きベッドの存在する特別養護老人ホームは一割以上。人材確保の見通しが立たず、介護施設の新設を断念するという声も少なからず聞こえます。\r\n　介護のサービスは、三百六十五日二十四時間。夜勤も含めた長時間労働が問題視されています。肉体的にも重労働です。にもかかわらず、介護職の平均賃金は全ての勤労者の平均と比べて十万円近くも安く、人材確保には賃金の大幅アップを含めた処遇の改善が不可欠です。\r\n　人材確保のための予算がわずかばかり計上されていますが、介護事業者の利益率は、平成二十六年発表の七・八％から平成二十九年発表の三・三％へと大幅に低下しており、民間事業者の努力で賃金をアップさせることは不可能です。\r\n　立憲民主党は、介護従事者の賃金アップのため、更に迅速かつ大規模に、そして直接的に予算措置することを提案します。\r\n　総理の所信表明では、八万円相当の給与増とおっしゃいましたが、その対象となるのは介護職員全体の何％に当たるのでしょうか。月額四万七千円の改善をしたともおっしゃいましたが、そのことで全産業平均との賃金格差は幾らくらい改善されたのでしょうか。いずれも厚生労働大臣にお尋ねします。\r\n　保育士や介護従事者の賃金底上げは、最も効果的な経済対策です。その財源は公共事業予算を圧縮して捻出すべきで、建設国債と赤字国債の区別はもはや時代おくれです。\r\n　従来型の公共事業と比べて、社会保障関連の人件費支出の方が、消費や雇用など、より大きな経済波及効果につながることは既に明確になっています。\r\n　消費性向、つまり所得の中で消費に回る割合は、低所得者ほど高く、高額所得者ほど低い。したがって、低所得者の所得を押し上げることが消費の拡大につながり、逆に、格差の拡大は消費を冷え込ませる要因です。\r\n　従来型の景気対策だけが経済対策で、社会保障分野は経済とは関係ないという固定観念から抜け出すことを、経済対策の大前提として、立憲民主党は皆さんにお訴えをいたします。\r\n　総理は、所信の中で、少子高齢化を国難と表現しましたが、年金制度について一言も触れませんでした。\r\n　高齢社会対策大綱案では、六十五歳以上を一律に高齢者と見る一般的な傾向は現実的ではなくなりつつあると指摘するとともに、公的年金の受給開始を七十歳を超える場合も可能とする制度の検討が盛り込まれました。\r\n　健康で意欲のある高齢者が働ける環境を整えることには賛成ですが、病気や貧困に苦しむ高齢者の切捨てにつながることがないようにしなければ本末転倒です。\r\n　高齢者の貧困に関する認識、特に単身で高齢の女性の貧困が問題となっている状況と原因、対応策について、総理にお尋ねをいたします。\r\n　生活扶助基準や母子加算の見直しなど生活保護制度についても、現場の実態に目が向いていません。\r\n　今回の見直しでは、子供のいる世帯では四割以上が、一人親世帯に絞っても四割近くが減額になり、全体では三分の二を超える世帯で減額になります。\r\n　減額の規模は月数千円です。しかし、例えば、この冬は葉物野菜が高騰し、例年の二倍以上。白菜一玉が千円近くにもなり、四分の一などにカットしないと高過ぎて売れないという声まであります。毎日スーパーのチラシを見て、百円、十円、それどころか一円単位で安いものを探している人がたくさんいるのです。ましてや、生活保護で何とか暮らしている皆さんにとって、月千円は大金です。\r\n　生活扶助基準などの見直しは、一般の低所得世帯における消費水準との均衡を図ったとも言われています。確かに、正社員と変わらないような労働をしながら、生活扶助基準よりも低い収入しか得られていない非正規労働の方もいらっしゃいます。\r\n　しかし、低い方に合わせて生活扶助基準を引き下げるのは本末転倒です。そもそも、低所得世帯の消費が減っているということは、トリクルダウンが幻想であったことの何よりものあかしであります。\r\n　生活保護は、憲法に規定された健康で文化的な最低限度の生活を保障する最後のとりで。従来でも、その水準に足りるものであったとは思いません。フルタイム的に働きながら、これより低い収入しか得られない人がいるならば、最低賃金の仕組みなど労働法制の見直しで賃金底上げを後押しするべきであります。\r\n　立憲民主党は、今回の見直しのうち、減額部分については中止するべきであると訴えます。\r\n　現在と、そして見直し後の生活保護による給付が、本当に憲法で保障された健康で文化的な最低限度の生活を営むに足りるものであると考えているのか、総理の認識をお伺いします。\r\n　また、生活保護というと不正受給の問題ばかりが注目されがちですが、実際にはどの程度であるのでしょう。逆に、生活保護の受給資格があるのに受けていない人はどの程度いるのでしょうか。厚生労働大臣にお尋ねします。\r\n　当然のことながら、不正受給の存在と給付水準とは全く別次元の問題ですが、念のため、総理の認識を伺います。\r\n　給与所得控除の見直しによる所得税増税が提案されています。\r\n　低所得者層を対象から外したことは評価をいたしますが、年収八百五十万円からの給与所得者が狙い撃ちされているのは、取りやすいところから取るという姿勢であるとの批判を免れません。また、消費性向の比較的高い中間層の消費を冷え込ませ、経済対策として逆行します。\r\n　立憲民主党は、税による再分配機能の強化を主張していますが、最優先は、金融所得に対する分離課税の見直しであります。\r\n　利子、配当、株式譲渡などのいわゆる金融所得は、二〇％の分離課税です。ほかにどんなに多くの所得があっても、二〇％しか所得税がかかりません。そして、多額の金融所得を得ることのできる人の大部分は高額所得者です。金融所得と他の所得を合算すると、高額所得者ほど金融所得の割合が高くなり、その部分は二〇％という低い率ですから、年収一億円くらいを境に、実質的な税率は下がっていくと言われています。\r\n　金融所得課税を強化すると資産家が資金を海外に逃がしてしまうなどとの指摘もあり、やり方やプロセスには十分な考慮が必要です。しかし、取りやすい中間層の給与所得を対象にするのではなく、金融所得に対する課税こそ強化すべきであります。\r\n　金融所得を合算した総合的な所得に対する所得税の実質的な税率を見たとき、所得階層別にどうなるのか調査等をしているでしょうか。そして、どのあたりの所得層からどの程度実質的な税率が下がると認識しているのでしょうか。財務大臣に伺います。\r\n　新設される森林環境税については、森林面積という明確な基準で市町村に譲与される制度とされており、過疎などに苦しむ地方自治体の財源を確保する制度として、その狙いは理解します。ただし、目的税という手法では使い勝手が悪く、無駄遣いの温床にもなりがちです。\r\n　譲与された市町村と、そして森林保護という目的にとって真に役立つ財源とするには、その使い道について市町村に幅広い裁量を認めるべきです。総理の見解をお尋ねします。\r\n　佐川国税庁長官は、理財局長在任中、森友学園に対する国有地の売却に関し、価格について国から提示したことも、先方から希望が示されたこともない旨を答弁しています。\r\n　しかし、近畿財務局との間で具体的な金額を示したやりとりがあったことを示す明確な音声テープが明らかになるなど、これが虚偽答弁であったことは、既に明々白々であります。\r\n　また、佐川長官は、交渉記録を適切に破棄したとの答弁を繰り返しましたが、十年分割払い、買戻し特約つきの売却である以上、売買契約が成立しただけでは事案は終了していません。破棄そのものが虚偽であったことを示す事実も明らかになってきています。また、本当に破棄していたならば、公文書管理法違反です。\r\n　このような方が徴税事務の最高責任者である国税庁長官に昇進しているというのは、常識では考えられません。\r\n　佐川長官は、税関係の業界紙で、ささいな問題でも対応を誤れば、組織の信頼を失ってしまいますと述べています。また、職員向けの訓示の中で、文書管理の徹底を指示していました。もはや怒りを通り越して、あきれるばかりであります。\r\n　このような長官のもとで、証拠書類を誤って破棄してしまった納税者に、書類がなければ税の減額ができないと言っても、説得力はありません。\r\n　徴税事務の信頼を守るために、今すぐ佐川長官を更迭すべきであります。総理及び財務大臣の見解を伺います。また、こうした事態は予想されたことであったのに、あえて佐川氏を国税庁長官に昇進させた責任をどう考えているのかも含めて、お二人にお答えいただきたいと思います。\r\n　佐川長官は、先ほどの業界紙で、リスク管理に関し、必ず上司に報告するよう徹底させていますとも述べておられます。当然のことながら、佐川長官御自身も、理財局長当時、必ず上司に報告するよう徹底してきたことだろうと思います。\r\n　価格のやりとりがなかった旨の答弁や、交渉記録の破棄についても、当然、上司である財務大臣に報告していたはずでありますが、いかがでしょうか。認識をお尋ねいたします。\r\n　労働法制の改定については、一歩前進の部分もありますが、法定される時間外労働の上限は、休日労働を含んで月百時間未満。いわゆる過労死ラインを大きく超え、過労死容認法案になりかねないなど、問題山積であります。\r\n　特に問題なのは、裁量労働制の拡大や高度プロフェッショナル制度の導入という、いわゆる残業代ゼロ法案というべき内容が含まれていることであります。\r\n　ただでさえ、サービス残業という残業代を払わない違法行為が蔓延している中で、このような制度をつくれば、悪用されるおそれが大きいと言わざるを得ません。\r\n　裁量労働制拡大などについて、時間外労働の上限規制などと、他の部分と切り離して議論することを求めます。\r\n　裁量労働制の拡大については、特に法人提案型営業と呼ばれる対象が問題です。\r\n　示されている条文案では、法人向け営業のほとんどが残業代ゼロの対象になりかねません。指針で明確にするとの方針とも聞いていますが、本当に営業を対象としないならば、法文上明確にすべきであります。\r\n　時間外労働の上限規制に関し、自動車運転業務などについて、五年間の適用猶予期間が設けられました。\r\n　人手不足の中で、適用猶予を求める事業者の事情はわからないではありません。しかし、特に自動車運転の業務は、長時間労働による過労が交通事故につながりかねず、労働者の安全に加えて、一般市民の安全をも脅かします。\r\n　運輸業界の人手不足対策としては、過当競争による不当値引きの厳しい取締りなどで、賃金引上げが可能な状況を生み出すことこそが必要です。猶予期間は見直すべきであります。\r\n　長時間労働による過労死などを防ぐためには、インターバル規制が不可欠です。\r\n　欧州では、退社してから出社するまで、最低でも十一時間の確保を法律で義務づける制度が広く実施されています。\r\n　私たちは、作成中の対案の中で、インターバル規制の導入も具体的に提案をしてまいります。\r\n　もっとも、どんなによい制度をつくっても、違法行為がまかり通ったままでは何の解決にもなりません。従来の制度でも、きちっと守られてきたならば、過労死や過労自殺の一定程度は防げたはずです。\r\n　法改正と同じくらい、監督体制の強化が不可欠ですが、労働基準監督官の数は、国際労働機関、ＩＬＯの求める労働者一万人当たり一人という基準に対し、これを大幅に下回る〇・六人余りであります。\r\n　労働基準監督署の人員不足についての認識と、体制強化策について、厚生労働大臣にお尋ねします。\r\n　また、同一労働同一賃金の制度が機能するには、挙証責任を雇用者側に持たせることが不可欠ですが、この点についての厚生労働大臣の認識を伺います。\r\n　長時間労働が特に問題な分野の一つが教員です。小中学校教員の七割が勤務時間を記録していないという調査結果もあります。\r\n　労働時間の上限規制を厳格に守ることで、教員の肉体的、精神的余裕を生み出さなければ、疲れ果て、やむを得ず目の前のことだけに追われる、そんな先生方がますますふえてしまいます。これでは、子供たちによりよい教育を提供することができません。\r\n　教員の長時間労働の実態に関する認識と、その改善策について、総理にお伺いをいたします。\r\n　原子力発電所の輸出に関して、政府が事実上保証をするというニュースが注目されています。これに対して私たちは、一日も早く原発ゼロを実現するための法案を三月十一日までに提出する予定で、これから全国でボトムアップ型のタウンミーティングを開催するなど、精力的に準備を進めています。\r\n　原発が本当に経済的であるならば、政府が深く関与しなくても輸出が進むはずです。経済的合理性よりもリスクの方が大きいから、民間だけでは進まないのではないでしょうか。\r\n　原子力発電について、中長期的に本当に経済的合理性があると考えているのか、根拠も含めて、総理の認識を伺います。\r\n　北朝鮮によるミサイル開発、核開発が続き、挑発的な行動が繰り返されています。尖閣諸島周辺の日本の接続水域に中国の潜水艦が不正に侵入するという事件もありました。\r\n　我が国の領土、領海、領空を守るため、着実な防衛力の整備が重要であります。\r\n　政府は、専守防衛との関係について十分説明しないまま、巡航ミサイルやイージス・アショア、ステルス戦闘機や新型迎撃ミサイルなど、米国の有償軍事援助、ＦＭＳで、高価な装備の導入を次々と決めています。\r\n　ところが、有償軍事援助では、示されている価格や納入期限も見積りに過ぎず、米国政府はこれに拘束されないなど、米国に有利な内容になっていると伝えられています。本当に、これら高額な装備が専守防衛に反しないのか、価格が適正であるのか、費用対効果の観点で適切であるのか、十分な説明が不可欠です。\r\n　他方、こうした高価な正面装備偏重の陰で、現場で日々任務に従事している自衛隊員の皆さんの衣服などの装備品や、宿舎などの整備に回る予算等に影響が出ているとの声も聞こえてきます。こうした予算こそ、現下の厳しい安全保障環境のもとで、いち早く充実させるべきであります。\r\n　先ほどの高額な装備について、必要最小限の装備であるのか、価格が適正であるのか、費用対効果の観点で適切であるかの具体的な説明を防衛大臣に求めます。また、隊員の衣服等の装備品や宿舎等の整備におくれや問題が出ていないかもお答えください。\r\n　沖縄では、米軍ヘリの事故が相次ぎ、小学校校庭に落下物があって、一歩間違えれば子供たちの命にもかかわりかねない事態でした。政府からの申入れも米軍には馬耳東風。昨日もヘリの不時着がありました。飛ばなくなったはずの小学校上空を飛んでも、曖昧にごまかすほどです。これ以上今の状況が続けば、本当に日本を守るための沖縄米軍基地であるのか、疑問の声がますます強くなるでありましょう。\r\n　日米安全保障条約と在日米軍基地は、日本の安全保障に貢献する重要な役割を担っています。しかし、日本が一方的に守ってもらっているわけではありません。\r\n　太平洋の西側に安定的な同盟国と米軍基地が存在していること、これは、米国の国際戦略と国益に大きく貢献をしています。米国にとっての在日米軍基地は、米国の国益に資するための存在なのです。米国の不適切な運用などに対しては、遠慮することなく、毅然とした姿勢で臨むべきであります。\r\n　私たちは、地位協定の改定を含め、ヘリの飛行中止などを更に強く米国に求めること、特に辺野古の基地建設については、少なくとも一旦立ちどまって、沖縄の皆さんの理解を得るための方策を模索するよう求めます。\r\n　沖縄での一連の米軍ヘリ事故と沖縄の県民感情について、総理の見解を伺います。\r\n　立憲民主党は、カジノ解禁に反対し、ギャンブル依存症対策法案とＩＲ推進法廃止法案を既に提出しました。\r\n　森友、加計問題を繰り返さないための公文書管理法と情報公開法の改正案も出しました。\r\n　組織犯罪防止法のうち弊害の大きい共謀罪部分を廃止する法案は既に提出済みですが、加えて、テロ対策のために真に制定が急がれる航空保安法案も提出する予定です。\r\n　さらに、多様性ある社会を目指して、ＬＧＢＴ差別解消法案、夫婦別姓の選択を可能とする民法改正案、手話言語法案、農業者戸別補償法案など準備を進めています。\r\n　東日本大震災と東京電力福島第一原発事故からの復興に向け、特に原発事故によって分断されたコミュニティーの再生を支援することなどを内容とする復興加速法案については、被災者、被害者の草の根の声に寄り添って検討を急ぎます。\r\n　安倍総理は、施政方針演説で、「国のかたち、理想の姿を語るのは憲法です。」と言いました。しかし、憲法の定義は、統治の根本となる基本的な原理原則に関するルールであり、近代国家では、主権者が政治権力を制限するルールを意味します。一党独裁国家でもない限り、理想の姿は、各政党が綱領や政策という形で示し、選挙等を通じて、その都度国民の声に基づいて選択し、修正をしていくものであります。\r\n　これは主義主張の問題ではなくて、定義の問題です。定義について特異な認識を前提としたのでは、真っ当な議論ができるはずがありません。\r\n　集団的自衛権の行使容認は、立憲主義に反します。これを含んだ安保法を廃止し、領域警備法案を始め、真に領土を守るために必要な法整備と置きかえる法案を提出します。\r\n　大阪での住民投票や英国におけるＥＵ離脱に関する国民投票など、現在の国民投票法制定後の新たな知見に基づき、国民投票法改正案の提出も視野に、その見直し議論を進めてまいります。\r\n　総理は、野党に対し、口を開けば、対案を出せと言ってきました。私たちのこれら提案に対しては、政府なり自民党なりからもぜひ対案を出していただいて、国会審議に応じていただきたいと思います。\r\n　与党の一部からは、既に与党が十分に検討をして賛成を決めて提出した予算案や政府提出法案について、野党の質疑時間を削り与党に回せという妄言が出てきています。こんな妄言には到底同意できませんが、立憲民主党提案の法案審議の際には、党内議論を済ませている我が党議員の質疑時間はごくごく短時間で結構ですので、自民党の皆さん、納得いくまで、五十時間でも百時間でも、どうぞ質問していただきたいと思います。\r\n　立憲民主党は、新しい綱領を踏まえ、国民の皆さんの現場の声とつながるため、つながる本部をつくりました。順次設立している都道府県組織にも同様の仕組みをつくり、国民の皆さんの声を幅広く受けとめる仕組みを充実させてまいります。また、これまでの党員組織とは異なるパートナーシップメンバーの制度をつくり、幅広い皆さんに気軽に参加していただける仕組みも用意をいたします。ツイッターでは、選挙以来、ハッシュタグ立憲ボイスなどを通じて、皆さんからの意見を募集しています。ＳＮＳなどについても更に利用しやすい方策を模索してまいります。\r\n　今の政治に不信や不安をお持ちの国民の皆さん、こうした仕組みを利用していただき、民主政治の当事者として、政治に参加し、日常の暮らしや働く現場の声を届けてください。\r\n　そんな思いを込め、ことしも引き続き国民の皆さんに訴えます。\r\n　私には、あなたの力が必要です。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124/3",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605254X00220180124",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605254X00220180124/1"
            },
            {
                "speechID": "119205254X01820161214_014",
                "issueID": "119205254X01820161214",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 192,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第18号",
                "date": "2016-12-14",
                "closing": null,
                "speechOrder": 14,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、民進党・無所属クラブ、日本共産党、自由党及び社会民主党・市民連合を代表し、安倍内閣不信任決議案について、提案の趣旨を説明いたします。（拍手）\r\n　まず、決議案の案文を朗読いたします。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　本国会では、国民生活に多大な影響を与える重要な法律案などが幾つも審議されました。環太平洋パートナーシップ協定及び環太平洋パートナーシップ協定の締結に伴う関係法律の整備に関する法律案、いわゆるＴＰＰ、公的年金制度の持続可能性の向上を図るための国民年金法の一部を改正する法律案、いわゆる年金カット法案、そして、特定複合観光施設区域の整備の推進に関する法律案、いわゆるカジノ法案などであります。いずれも無理筋の法案であり、無理筋の三点セットと言わざるを得ません。\r\n　しかも、これらの重要案件の全てが、十分な審議時間もとられないまま、強引な国会運営で採決されました。特に、カジノ法案は、衆議院でわずか五時間余りしか審議をしていません。さらに、質疑の際に質問がないといって般若心経を唱えた与党議員すらいました。国会質問をなめているとしか言いようがありません。\r\n　総理は、本国会の冒頭で、建設的な議論をして結果を出したい旨おっしゃいましたが、一体どこが総理の述べた建設的議論なのでしょうか。カジノ議連の最高顧問だった安倍総理が、あなたの好みに合った結果を出すことが目的なら、国会での審議はどうでもよいということなのでありましょうか。\r\n　総理は、これら法案等の審議について、不十分な審議時間や強行採決の問題を追及されると、国会で決めることですからと逃げ口上を述べるばかりであります。しかし、議員立法であるカジノ法案を含め、最大与党である自由民主党の総裁でもある総理が最終決断を下す最高責任者であることは、誰の目にも明らかであります。\r\n　さらに、国会答弁で総理は、何時間審議しても同じと、国会審議の意義を否定するかのごとき暴言を言い放ちました。\r\n　確かに、議会の議員数だけの問題なら、何時間審議しても、結論を変えることは困難であるかもしれません。しかし、国会の存在意義は最終的な多数決だけではありません。議会での議論を通じて政府・与党に再考を促すこと、そして、主権者である国民各層に、どのような案件が議論され、何が争点であるのかを伝えること、これらも大切な議会の機能であります。\r\n　再考する意思の全くない硬直的な政府・与党の姿勢は議会制度の趣旨に反するものであり、国民に案件や論点の周知を図る機能を無視することは、よらしむべし、知らしむべからずという姿勢であると言わざるを得ません。\r\n　このような総理の暴言を、到底立法府として許すことはできず、これだけでも不信任に値いたします。安倍内閣は即刻退陣すべきであります。\r\n　以下、さらに具体的に、本決議案を提出する理由の一端について説明をいたします。\r\n　まずは、ＴＰＰです。\r\n　安倍総理は、世界の首脳で最初にトランプ氏との会談を実現したとして注目を集めました。しかし、総理がアルゼンチンでの記者会見で米国抜きのＴＰＰでは意味がないと訴えた直後に、トランプ氏は、大統領就任初日にＴＰＰ離脱を通告するとの方針を表明いたしました。総理は、日本国を代表して恥をかきに行ったようなものであります。\r\n　女性や民族などに係る問題発言の多いトランプ氏を、十分な根拠なく信頼できるとまで持ち上げたことも、国際社会に違和感を与えています。\r\n　言うまでもなく、米国抜きでＴＰＰは発効しません。既に世界は、ＴＰＰ発効を前提としない新たな経済連携の枠組みに向けた動きを模索し始めています。しかし、安倍総理は、この状況下においても、国内における強い反対を押し切ってＴＰＰに突き進んでおり、国際的な潮流から我が国だけが遊離する状況をつくり出しています。\r\n　また、総理は、国会の場において、ＴＰＰ協定について国民に丁寧に説明し、理解を得るべく最大限努力すると何度も言ってきました。しかし、ノリ弁当と批判をされた資料の提出に象徴されるように、政府が十分に説明を尽くし、国民の理解が得られたとは到底言えません。\r\n　さらに、ＴＰＰの発効に備えた関連法案についてまで採決を強行したことは、支離滅裂であります。\r\n　ＴＰＰの発効を前提とした国内対策とＴＰＰが発効しない場合の国内政策では内容が大きく異なるはずであり、今議論しなければならないのは、ＴＰＰが発効しない場合のさまざまな国内対策だったはずです。今国会で強行採決してまでＴＰＰ協定と関連法案を成立させる必要は全くありませんでした。安倍総理の見識が疑われます。\r\n　ＴＰＰ協定等は、その内容も問題であります。\r\n　私は、輸出や投資を拡大して国富をふやし、我が国の生活者、消費者に恩恵をもたらすために、高いレベルでの経済連携を実現することが極めて重要であることには異論ありません。さきの参議院選挙でも、民進党は、アジア太平洋貿易圏、いわゆるＦＴＡＡＰを初めとして、経済連携を積極的に推進すべきという立場を明確にしています。\r\n　しかし、個別具体的な経済連携協定の是非を判断するに当たっては、本当に生活者、消費者に恩恵をもたらすのかどうかを総合的に勘案し、新たにどのようなメリットが得られ、また守られるべきものがしっかり守られているか、その中身を十分に見きわめることが必須であります。\r\n　その点、今回のＴＰＰ協定の内容は極めて不十分と言わざるを得ません。\r\n　特に、国会決議違反は重大な問題であります。例えば、農業分野のうち、米については関税率が維持されるものの、現行のミニマムアクセス枠に加えて、新たに無税で輸入される特別枠が七・八万トン設定されることとなりました。\r\n　このことを初めとして、農産物重要五品目で多くの関税が撤廃、削減され、関税割り当ての設定がなされるなど、守らなければならないいわゆる聖域分野で相当な譲歩を余儀なくされています。これは、二〇一三年の衆参両院における農林水産委員会決議に明白に違反をしたものであります。\r\n　自由民主党は、二〇一二年十二月の第四十六回衆議院総選挙において、安倍総裁のもと、聖域なき関税撤廃を前提にする限り、ＴＰＰ交渉参加に反対すると明確に公約に掲げました。全国に、「ウソつかない。ＴＰＰ断固反対。ブレない。」と記された自民党のポスターが張り出されました。\r\n　明らかに公約違反であります。自民党は、聖域に手をつけるＴＰＰには反対ではなかったのですか。このようなうそとごまかしの安倍総理と政権与党の姿が政治不信の主たる原因となっていると指摘をせざるを得ません。\r\n　次に、いわゆる年金カット法案であります。\r\n　年金は、老後の生活を支える最後の柱です。そして、年金のルールを変更することは、現在の年金受給者だけでなく、将来世代の方々の老後設計にも多大な影響を与えます。\r\n　そのため、年金制度を大きく改正する内容の法案については、衆議院で少なくとも三十時間前後の審議を行い、議論を尽くして結論を得てまいりました。\r\n　しかし、今回の年金カット法案の衆議院委員会での質疑時間は、わずか十九時間であります。委員会での質疑で出されたさまざまな問題点について明確な答弁がなされないまま採決が強行されました。\r\n　特に、審議の際に重要な前提資料となる制度改正の影響をあらわすまともな試算の提出について、委員会で繰り返し求めても、政府は拒み続けました。最終的には、一時的に賃金がマイナスになることも踏まえた試算を公表するとしましたが、遅きに失し、国会で改正後の具体的な姿を前提とした議論はなされませんでした。\r\n　このようないいかげんな審議で、多くの国民に影響を与える年金改悪を強行することは、到底容認できるものではありません。\r\n　年金カット法の最大の問題は、物価が上がっても、賃金が下がれば年金が下がるという新ルールです。そもそも、賃金水準と物価水準と、状況によって年金額の基準となるべき水準を都合よく使い分けるというのは、まさに御都合主義そのもの、筋が通りません。\r\n　その上、この年金カットの新ルールが発動されると、一度下がった年金は二度と物価に追いつくことがなく、受給開始後の年金の実質価値は一方的に下がり続ける制度となっています。これでは年金の最低保障機能を損なうこととなってしまいます。しかも、物価が上がっても賃金はなかなか上がらないというのが、アベノミクス四年間の実態であります。\r\n　現時点の年金受給者の生活はもとより、年金の所得代替率が三割カットされることになっている将来世代の老後生活も成り立たなくなる可能性があります。その結果、生活保護に頼らざるを得ない高齢者が激増すれば、年金財政の帳尻は合ったとしても、生活保護で国家財政が大赤字になるだけです。安倍総理はこのことを全く理解していないと言わざるを得ません。\r\n　しかも、この制度の施行は五年も先、まだまだ先です。今、拙速かつ強引に採決を急ぐ必要は全くありません。どさくさに紛れて、国民に知られないうちに評判の悪いことを進めてしまおうという意図であったと断じざるを得ません。\r\n　今後も、医療や介護といったいわゆる現物給付に対する費用負担増の計画がメジロ押しです。そして、その後に急激な年金カットが続くことになります。\r\n　少子高齢化社会において、生活の保障と基礎年金のあり方の議論こそ、今最も重要な課題であります。その場しのぎの年金カット法で現行制度を温存することは、結果的に将来世代にツケを回すことになります。今こそ、生活していける年金額の確保、世代間の公平の向上に向けた年金の抜本的な改革にこそ取り組むべきであります。\r\n　次に問題なのは、ＩＲ法案、いわゆるカジノ賭博解禁法案であります。\r\n　ＴＰＰの関連や年金カット法案は、カジノ法案と比較をすれば、不十分ながらも、議論の時間は若干とはいえありました。しかし、このカジノ法案については、衆議院で極めて短時間の議論しかなされませんでした。\r\n　批判の高まりを受け、ようやく参議院においては、参考人質疑を含めた、これも、でもわずか十六時間程度の審議を行い、微修正が行われましたが、審議過程の問題、そして明確にすべき内容についての問題、さまざまな問題点が残されています。\r\n　まずは、審議のあり方です。\r\n　かつて、この法案の議論をスタートさせる際には、その前提として、平成二十六年六月十八日、内閣委員会の理事会で次のような合意がなされました。一つは、国家公安委員長が常時出席すること。二つ目に、内閣委員会が所管をする関係大臣は要求ベースで出席すること。三つ目は、地方の意見あるいは司法の制度、そして国土交通、さまざまな委員会との連合審査などを含めてきちっとした議論をすること。こうした点が合意をされていたはずであります。\r\n　しかし、今回、これらの合意は全く守られませんでした。わずか五時間少々の審議で、既になされた合意に反して採決を強行する。断じて容認することはできません。\r\n　内容的にも、まだまだ議論は、不十分どころか、入り口に立ったにすぎない。多々問題があります。\r\n　まずは、何といっても、賭博であるカジノをどうして違法性阻却できるのかという問題であります。\r\n　賭博という刑法上の犯罪、この違法性阻却を認めるとすれば、目的の公益性、運営主体等の性格、収益の扱い、射幸性の程度、運営主体の廉潔性、運営主体の公的管理監督、運営主体の財政的健全性、そして副次的弊害の防止、これらについて、それぞれ十分な検証が必要であります。しかし、これらの点について、何ら明確になっていないどころか、何らの説明すらなされていないと言わざるを得ません。\r\n　例えば、入場料と納付金の規定は、国及び地方公共団体は、別に法律で定めるところにより、カジノ施設を設置及び運営する者から納付金を徴収することができる、十二条。そして、国及び地方公共団体は、別に法律で定めるところにより、カジノ施設の入場者から入場料を徴収することができる、十三条。いずれも、できる規定が置かれただけであって、実際にどのレベルの入場料や納付金がこれによって徴収されるのか、全く示されていない。これでは違法性阻却の判断ができるはずがないじゃありませんか。\r\n　そして、カジノ議連の最高顧問であった安倍総理が強く主張している経済効果です。\r\n　法案の立法目的にも、経済の活性化が掲げられています。しかし、その経済効果は、十分な検証の上に評価されなければなりません。現実になされているのは、プラス面のみが試算され、経済的なマイナス要因の可能性について、客観的な検証は全くと言っていいほどなされていません。しかも、諸外国を見ると、アメリカのアトランティックシティーやマカオ、韓国などのカジノで、減収やあるいは撤退が見られているのが現実であります。\r\n　マネーロンダリング対策の問題もあります。\r\n　そもそも、カジノ内での資金の流れを全て捕捉することは技術的に甚だ困難であります。法令に基づいてさまざまな届け出を求めたとしても、マネーロンダリングを完全に防ぐことはできません。\r\n　治安対策も問題です。\r\n　カジノ営業を行う事業主体から暴力団を排除するための制度を整備するとされていますが、一次的な事業主体としての参入はできなくても、事業主体に対する出資や従業員の送り込み、事業主体からの委託先や下請への参入等は十分に可能であります。暴力団が関与すれば、襲撃や拳銃発砲等の威力を行使する事態も懸念され、カジノの従業員や利用客、何よりも周辺地域の住民等に被害が及ぶ可能性があります。\r\n　そして、何といっても、言わなければならないのはギャンブル依存症の問題であります。\r\n　厚生労働省自身が実施したギャンブル依存症に関する調査によれば、日本においては、成人男性の九・六％、成人女性の一・六％が病的賭博とされ、世界各国と比べても高い傾向にあります。ギャンブル依存症が疑われる患者は推定で五百六十万人以上にも達しています。一旦発症したギャンブル依存症への対策は甚だ困難であり、ギャンブル依存症の患者を新たに発生させない取り組みこそが重要であります。\r\n　カジノの収益によってギャンブル依存症対策を推進すると言っていますが、ギャンブル依存症対策をギャンブルの収益で行う、本末転倒であり、ギャンブル依存症対策は別途しっかり行うべきものであります。\r\n　ギャンブル、賭博は、誰かの損失によってほかの誰かが不労所得を得るものです。しかも、依存症によって生活の全てを失い、家族まで不幸に陥れるリスクがあります。百歩譲って経済効果があるとしても、このような性格を持つギャンブルによって景気をよくし、ギャンブルによって地域活性化を図るというのが、安倍総理の言う美しい日本なのでしょうか。\r\n　国際観光産業振興議員連盟、いわゆるＩＲ議連の最高顧問であった安倍総理は、常々、カジノを含む特定複合観光施設を今後の日本の成長戦略の目玉として検討していく考えを表明し、自由民主党議員らが議員立法で国会に提出した法案についても、総裁として成立を目指す考えを示していました。\r\n　このように、安倍総理がカジノ法案を成立させたいという強い意思があるならば、なぜ政府提出法案としなかったのでしょうか。また、議員連盟の最高顧問に就任していることを二〇一四年十月の委員会審議で問われ、慌てて顧問を辞任する表明をしたのはなぜなのでしょうか。まさに、何か後ろめたいことでもあるのではないでしょうか。\r\n　安倍総理は、女性の活躍推進を掲げましたが、女性たちが何を最も必要としているかを見きわめ、抜本改革に踏み込むことはありませんでした。\r\n　保育園落ちた日本死ねに象徴される、働く女性が必要としている保育園、保育士の不足問題や配偶者控除の見直し、女性と男性との賃金格差など、カジノの推進や年金カットよりも、そして発効のめどがないＴＰＰよりも優先して議論をしなければならない課題は山積をしていますが、解決には全く至っていません。安倍総理の掲げる女性活躍推進は口先だけと言わざるを得ません。\r\n　安倍総理は、外交問題でも、ＴＰＰだけでなく失態を続けています。\r\n　安倍総理の見込み違いからパリ協定の批准がおくれ、パリ協定締結国による初会合の場では、協定の具体的ルールづくりの議論に、議決権を持つ批准国として参加できませんでした。\r\n　南スーダンＰＫＯ実施計画の変更では、閣議決定で任務遂行型の武器使用権限を伴う駆けつけ警護任務を付与したため、地元の武装グループとの交戦の可能性が高まっています。にもかかわらず、驚くべきことに、自衛隊の安全確保措置や第一線救急救命体制は不十分なままです。自衛隊の皆様の命を軽々しく考えていると言わざるを得ません。\r\n　安倍総理が最大のスローガンとして掲げているアベノミクスも限界が明らかです。今年度税収見込みは一・九兆円も下振れになっています。株価の上昇や円安による輸出企業の見かけ上の収益増はもたらしても、実体経済を改善することはできていないのです。アベノミクスの失敗は、もはや誰の目にも明らかです。\r\n　そもそも安倍総理は、日本経済低迷の原因がどこにあるかという、その本質を見る見方が間違っていると言わざるを得ません。\r\n　確かに日本は貿易立国です。輸出企業、輸出産業は大変重要です。しかし、バブル崩壊以降二十年余りに及ぶ景気低迷の主たる原因は、輸出産業の不振ではありません。新興国の成長によって、輸出産業が厳しい競争にさらされているのは、先進国共通の課題であります。そして、先進国相互で比較をする限り、日本の輸出産業は、十分、他の先進国と互角以上に頑張ってきています。にもかかわらず、先進国の中で日本が唯一と言っていいぐらい経済が低迷しているのは、ひとえに内需が低迷しているからであります。\r\n　日本経済を復活させ、国民生活を向上させるポイントは、内需にこそあります。にもかかわらず、輸出産業を中心とする大企業の収益にのみ拘泥し、年金カット法や昨年の派遣法改悪など、消費者の購買力を低下させ、消費者心理を冷え込ませる政策を推進したのでは、消費が伸びるはずがありません。\r\n　そして、今度は、この経済失政をごまかすためのＴＰＰ、年金カット、そしてカジノ法案です。ＴＰＰで日本の経済収支がよくなる、年金をカットすることで将来の年金が確保される、カジノが成長戦略の柱になる。しかし、これらの発言は余りにも現実離れしていることは、ここまでるる述べてきたとおりであります。経済再生につながるどころか、経済失速を加速させるとともに、まさに本来美しい日本を安倍総理みずからがぶち壊すんです。\r\n　これらの重要法案等について、強行採決を含めた強引な国会運営で採決するなど、国権の最高機関である立法府を内閣の下請機関としか見ない安倍政権のおごり高ぶった姿勢は、断じて容認できません。\r\n　まだまだ申し上げたいことはあと三時間ぐらいありますが、最後に、私は、この国と国民生活を守るため、安倍内閣は不信任されるべきであると皆様に心よりお訴えをし、趣旨説明とさせていただきます。（発言する者あり）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119205254X01820161214/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119205254X01820161214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119205254X01820161214/3"
            },
            {
                "speechID": "118905254X04720150918_006",
                "issueID": "118905254X04720150918",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第47号",
                "date": "2015-09-18",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　民主党の枝野幸男です。\r\n　まず冒頭、今回の台風十八号関連による大雨被害によってお亡くなりになられた方々に対し、改めて衷心よりお悔やみを申し上げます。また、各地で被災された方々に、心からお見舞いを申し上げます。\r\n　さて、これより、私は、民主党・無所属クラブ、維新の党、日本共産党、生活の党と山本太郎となかまたち、社会民主党・市民連合を代表し、安倍内閣に対する不信任決議案の提案の趣旨を説明いたします。（拍手）\r\n　まず、決議案の案文を朗読します。\r\n　　本院は、安倍内閣を信任せず。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　二〇一二年末の総選挙で、総理は、日本を取り戻す、こう何度も絶叫し、政権の座に着きました。\r\n　成長戦略実行国会、好循環実現国会、地方創生国会、改革断行国会。国会のたびに、安倍総理は、経済やさまざまな改革に取り組むようなキャッチフレーズをつくりました。\r\n　しかし、安倍政権の経済政策は、日本銀行任せの異次元と称する節操なき金融緩和、そして財政出動という、いわば痛みどめとカンフル剤にすぎず、一時的に景気回復の幻想をばらまいただけに終わっています。\r\n　地方創生もさまざまな改革も、そのポーズだけは立派でありますけれども、本気でやる気があるとは到底思えません。地方の疲弊はますますひどくなり、財政規律を無視したばらまきが大規模に復活をしています。\r\n　そんな中で、安倍総理が唯一精魂込めて取り組んだのは、政府に都合のよい特定秘密保護法の成立であり、今回の、立憲主義を破壊し、戦後日本の骨格をゆがめようという安全保障法制の成立でありました。\r\n　政府・与党は、七月十六日に本院で、そして九月十七日には参議院の特別委員会で、国民の理解が全く得られておらず、多くの国民が反対をしているにもかかわらず、この違憲法案を強行採決しました。\r\n　立憲主義に反する戦後最悪の法案を戦後最悪の手続で強行する姿勢は、まさに暴挙そのものです。安倍内閣は、もはや、民主的政府としての理性を失い、みずからブレーキをかけることができない暴走状態と化しています。\r\n　くしくも、本日九月十八日、一九三一年、いわゆる満州事変が勃発をした日であります。安倍総理が取り戻すと称している日本は、このころの、つまり満州事変から日華事変、日中、日米戦争へと至る、昭和初期の暴走していた時代の日本ではないのでしょうか。\r\n　この暴走をとめる責任が私たちにはあります。私たちは、この今も、国会の周辺で、全国各地で、怒りを込めて声を上げている多くの主権者の皆さんの思いを背に、万感の怒りを込めて内閣不信任案を提出いたしました。\r\n　以下、本決議案を提出する理由の一端について、具体的に説明を申し上げたいと思います。\r\n　まずは、何といっても安全保障法制であります。\r\n　安倍政権が今まさに無理やり成立させようとしている安全保障法制は、その内容においても、プロセスにおいても、その背後にある政治理念においても、戦争への深い反省に基づく民主主義と立憲主義、そして平和主義と専守防衛に基づく戦後の安全保障政策を大きく転換、破壊し、戦後七十年の平和国家、民主国家としての歩みを逆転させかねない、まさに戦後最悪のものであります。\r\n　そもそも、安倍政権が進める自称積極的平和主義とは何なんでしょう。対話や地道な外交努力を軽視し、武力による抑止に偏っており、政府が言うような日本の安全と地域の平和を約束するものでは到底あり得ません。\r\n　私は、この本会議場で、この安全保障法制の趣旨説明に対する本会議質疑に立たせてもいただきました。その折も申し上げました。\r\n　昭和十二年、盧溝橋事件における当時の政府の声明は、東亜の平和の維持を掲げていました。昭和十六年、日米開戦の折の宣戦の詔書は、東亜永遠の平和を確立と掲げていました。\r\n　我が国だけではありません。ベトナム戦争における米国両院合同決議、いわゆるトンキン湾決議は、東南アジアにおける国際平和と安全の維持が国益と国際平和にとって死活的であるとして、本格介入を承認しました。\r\n　平和のためという大義名分は、まさに繰り返し、戦争を正当化するための方便として使われてきたのであります。平和が強調されている場合には、眉に唾をつけて受けとめるべきというのがまさに歴史の教訓なのではないでしょうか。\r\n　戦後七十年のことし、なぜ、さきの日中、日米戦争などで多くの犠牲が払われたのか、その中から、なぜ戦後の平和主義が生まれたのか、そして、満州事変が勃発したきょう九月十八日、なぜあの柳条湖事件が起こり、満州事変へと拡大したのか、先人の歩みと思いにしっかりと目を向ける必要があると感じています。\r\n　知者は歴史に学ぶといいます。こうした歴史をいかに総理が踏まえていないのか、それがこの安全保障法制、そしてこれをめぐる一連の国会審議等に如実にあらわれていると私は痛感をしています。\r\n　安全保障法制の具体的な問題点にも触れていきたいと思います。\r\n　まずは、何といっても、憲法違反であるという根本的な問題であります。\r\n　政府案による集団的自衛権の行使容認、そして後方支援の武力行使との一体化、これは、日本への武力攻撃がなくても自衛隊による武力行使を容認するものであり、従来の専守防衛を明らかに逸脱し、従来の憲法解釈からは到底許されない、憲法違反のものであります。\r\n　衆議院の憲法審査会においては、自民党推薦の参考人としておいでいただいた長谷部教授を含め、招致された憲法学者全員が、政府案は憲法違反であると明言をされました。\r\n　七月に行われたアンケート調査では、百四十四人の憲法学者のうち、百二十二人という圧倒的多数の憲法学者が憲法違反だと批判をしました。\r\n　山口繁元最高裁判所長官、濱田元最高裁判事、さらに、法制局長官を経験した専門家、見識ある、まともだったころの自民党の有力ＯＢたちも、憲法違反だと批判を繰り返しています。\r\n　政府は、安保法案が憲法違反であるという野党などからの批判に対し、違憲かどうかを判断できるのは憲法の番人である最高裁だけだと主張をしてきました。にもかかわらず、元最高裁長官などの究極の専門家の発言を受けると今度は、総理は、今や一私人と切って捨て、中谷防衛大臣も、一私人の発言に一々コメントしないと答弁をしています。\r\n　最高裁長官を経験した方の言葉には相応の重みがあります。しかも、山口元長官は職業裁判官の出身でおられます。私も法曹の一角を占めさせていただいていますが、日本の職業裁判官がいかに政治的中立性の重要性を意識しているのか、これは本当に、ある意味で日本の司法、法曹の中立性、公正さ、こうした観点から誇るべきものだと私は感じています。\r\n　そうした職業裁判官の中でしっかりと仕事、実績を積み重ねられ、その結果、最高裁判事、そして長官にまで上り詰められた山口氏は、誰よりもそのことを意識している方である。その山口元長官があえて発言をした意味を、さらには、山口氏のほかにも少なからぬ元職業裁判官が今声を上げているということの意味を理解しようとしない姿勢は、御都合主義そのものであると言わざるを得ません。\r\n　政府が集団的自衛権の根拠たり得ると主張するいわゆる砂川判決は、国家がその自然権的権利として当然に自衛の措置をとり得ることを認めたにすぎません。それが個別的自衛権なのか集団的自衛権なのかは、判決では全く触れていません。これを集団的自衛権の根拠たり得るという主張は、全くもって、ないところから無理やりに何かを生じさせようとするものであり、奇想天外であります。\r\n　だからこそ、当初、山口那津男公明党代表も、自衛隊が合憲か違憲かという論争の中で下された判決であり、集団的自衛権を視野に入れた判決ではないと発言をされています。繰り返します。山口那津男公明党代表の御発言であります。\r\n　安倍政権は、集団的自衛権に関し、これまで政府の姿勢の基礎とされてきた昭和四十七年見解、これは、参議院決算委員会に提出された、昭和四十七年十月十四日、集団的自衛権と憲法との関係に関する政府資料でありますが、これについて、その一部のみを便宜的に切り取って基本的論理とした上で、それに今日の安全保障環境の変容を当てはめれば集団的自衛権行使は可能と主張をしておられます。\r\n　しかし、この四十七年見解、しっかりと読めば、そんな奇想天外な話は出てくるはずがありません。\r\n　四十七年見解はこう述べています。\r\n　政府は、従来から一貫して、わが国は国際法上いわゆる集団的自衛権を有しているとしても、国権の発動としてこれを行使することは、憲法の容認する自衛の措置の限界をこえるものであつて許されないとの立場にたつているが、これは次のような考え方に基づくものである。\r\n　いいですか。つまり、この後申し述べる部分は、集団的自衛権を行使できないということの理由を説明する部分です。\r\n　その中で、\r\n　　憲法は、第九条において、同条にいわゆる戦争を放棄し、いわゆる戦力の保持を禁止しているが、前文において「全世界の国民が…平和のうちに生存する権利を有する」ことを確認し、また、第一三条において「生命、自由及び幸福追求に対する国民の権利については、…国政の上で、最大の尊重を必要とする」旨を定めていることからも、わが国がみずからの存立を全うし国民が平和のうちに生存することまでも放棄していないことは明らかであつて、自国の平和と安全を維持しその存立を全うするために必要な自衛の措置をとることを禁じているとはとうてい解されない。しかしながら、だからといつて、平和主義をその基本原則とする憲法が、右にいう自衛のための措置を無制限に認めているとは解されないのであつて、それは、あくまで外国の武力攻撃によつて国民の生命、自由及び幸福追求の権利が根底からくつがえされるという急迫、不正の事態に対処し、国民のこれらの権利を守るための止むを得ない措置としてはじめて容認されるものであるから、その措置は、右の事態を排除するためとられるべき必要最少限度の範囲にとどまるべきものである。そうだとすれば、わが憲法の下で武力行使を行なうことが許されるのは、わが国に対する急迫、不正の侵害に対処する場合に限られるのであつて、したがつて、他国に加えられた武力攻撃を阻止することをその内容とするいわゆる集団的自衛権の行使は、憲法上許されないといわざるを得ない。\r\nこの部分全体が、「次のような考え方に基づくものである。」という言葉のもとに置かれている文章であり、その集団的自衛権の行使は、憲法上容認する自衛の措置の限界を超えるものであるの理由として、今の部分が述べられているんです。\r\n　この中から部分的に取り出して、集団的自衛権行使容認の根拠にするだなんというものは、無から生み出すんじゃなくて、マイナスから生み出すようなものです。到底、論理的に成り立ちません。\r\n　まさに、本当に、この四十七年見解を根拠に憲法違反じゃないとおっしゃっている方は、この四十七年見解をちゃんと熟読されたんでしょうか。熟読されてあのような解釈を導かれるとすれば、小学校や中学校で接続詞の使い方とか意味を習ったんでしょうか。私は、日本語の使い方、接続詞の使い方、それを理解してこの日本語を読んで、ここから集団的自衛権の部分行使容認を導ける、これはとても、日本語の範疇を超えていると言わざるを得ないと思っています。\r\n　政府は、安全保障環境が変わったから憲法解釈を変更できると強弁をしています。これを無条件に認めたのでは、時の政権の判断で憲法を勝手に解釈することになり、憲法の意味がなくなります。\r\n　衆議院の審議で中谷大臣は、「現在の憲法をいかにこの法案に適用させていけばいいのかという議論を踏まえまして閣議決定を行ったわけであります」と。憲法に法律を適合させる、別に大学の法学部で習わなくても、中学校の社会科で習う世界だと思います。\r\n　この内閣は、恐ろしいことに、憲法は法律の下にある、こんなことを堂々と国会の審議でおっしゃる。憲法が法律の下なら、安保法案もそれは適当かもしれません。しかし、中学生でもわかる話です。憲法に従って法律はつくられなければならないし、解釈されなければならない。こんな当たり前のことをこの国会の議場で言わなければならないことを、私は大変悲しく思います。\r\n　大体、砂川判決の後も、昭和四十七年見解の後も、歴代自民党政権は、集団的自衛権は憲法違反とずっと言い続けてきたのではないですか。状況が変われば認める余地があり得るだなんという話を私は聞いたことがありませんし、今回の議論でもそうした説明は一度も聞かされておりません。\r\n　高村副総裁は何度も、憲法違反じゃないといろいろな詭弁を弄されておりますが、高村さん御自身、外務大臣のときに、留保なく、つまり、状況が変われば容認される余地があるだなんということは全くおっしゃらずに、集団的自衛権の行使は憲法違反であると明言されているじゃないですか。\r\n　中谷防衛大臣に至っては、集団的自衛権を行使容認できるようにしたいけれども、解釈ではできないから憲法典を改正するんだとおっしゃっているじゃないですか。\r\n　従来から、状況によっては解釈する余地があると思っていたのなら、まずそれをやりましょうとなぜその時点で言わなかったんですか。まさに、今まで自分たちが言ってきたことを百八十度ひっくり返している話なんですよ。\r\n　あるいは、お二人以外にも、たくさんの歴代自民党の閣僚、党幹部の皆さんが、留保なく、集団的自衛権行使は憲法違反だと繰り返されてこられました。中曽根元総理も福田元総理も、たくさんの歴代自民党政権の皆さん、こうした皆さんは本当は、状況が変われば行使できるというはずなのを、ずっとみんな間違え続けてきたんですか、中曽根さんも皆さんも。そう言っているにほかならないことですよ。その中には、集団的自衛権、本来なら行使したいと思っている方も少なからずいたはずではないですか。\r\n　歴代内閣法制局長官も、当然、法律家の基本として、状況が変われば部分的に容認できる余地があるなら、そのことを付言して、集団的自衛権の行使は憲法違反だと歴代言い続けてきたはずですよ。何で急に、今度の長官になったら変わるんですか。歴代長官は気づかなかった、それは失礼じゃないですか、歴代長官に対して。\r\n　集団的自衛権の行使を容認することは、憲法改正に匹敵するような、まさに憲法解釈の重大な変更です。これが本当に必要なことで、国民の理解を得られるのであるならば、憲法改正を言わなければいけないじゃないですか。国民の過半数の賛成を得て実施する憲法改正の手続をなぜ訴えなかったんですか。こうしたことを無視して一内閣の独断で解釈を変更している、これは立憲主義に反する暴挙であります。\r\n　麻生副総理は自分で認めておられます。\r\n　平成二十五年七月二十九日に開催されたシンポジウムでの発言、「僕は今、三分の二という話がよく出ていますが、ドイツはヒトラーは、民主主義によって、きちんとした議会で多数を握って、ヒトラー出てきたんですよ。」「ヒトラーは、選挙で選ばれたんだから。ドイツ国民はヒトラーを選んだんですよ。」「だから、静かにやろうやと。憲法は、ある日気づいたら、ワイマール憲法が変わって、ナチス憲法に変わっていたんですよ。だれも気づかないで変わった。あの手口学んだらどうかね。わーわー騒がないで。本当に、みんないい憲法と、みんな納得して、あの憲法変わっているからね。」、結論部分を除けば、私も認識は一緒です。\r\n　まさに、ナチス・ドイツは武力クーデターで独裁をつくったのではないんです。ワイマール憲法という、当時の世界においては最もと言っていいぐらい進歩的な憲法のもとで、民主的なプロセスを経て権力を握り、そうやって得た国会の議席の力で、いわゆる権力委任法という法律でワイマール憲法を事実上停止し、そして独裁に走った。まさに、時代認識はそのとおりです。\r\n　その手法に学ぶというようなことを堂々とおっしゃっている。まさに、今やっていることはそれそのものではないんでしょうか。\r\n　恐ろしいことに、東京大学法学部をお出になられた総理補佐官が、立憲主義を大学では教わらなかったとツイッターか何かで書かれています。\r\n　ちなみに言うと、何も、最もレベルが高いと思われる東京大学法学部で習わなくても、立憲主義というのは中学校の社会科で教わります。\r\n　まさに、権力は憲法によって制約される、権力者は憲法に従ってその権力を行使しなければならない、これが立憲主義であります。まさに、内閣総理大臣たるもの、この立憲主義によって拘束される忠臣であります。\r\n　もちろん、我々国会議員も、その権力の一端を一時的にお預かりする者として、憲法に縛られ、憲法に反する法律をつくらない、そのために努力をするという責任を負っています。\r\n　立憲主義をもって、それは王様の時代の、王様の権力を制約するためのものだ、こんな、あえて言えば、この話自体が一世代前の話と言っていいかもしれません、こんなすごいことをおっしゃっている方もいて、唖然としました。\r\n　確かに、歴史的には、王様の権力を制約する、そのプロセスの中で立憲主義という考え方が広まり、あるいは鍛えられてきた、そういう側面が歴史的にあるのは間違いありません。では、いわゆる王権以外の権力は憲法に服さなくていいのか。そんなことはありません。\r\n　まず、そもそも、私たち国会議員がお預かりをしている立法権という権力、それは何によって与えられているんですか、預かっているんですか。内閣総理大臣の権力、それは何によって与えられているんですか。\r\n　選挙と言う人がいるかもしれません。それは半分でしかありません。その前提があります。選挙で勝った者にこういう権限を預ける、選挙で勝った者にこういう権力を行使させる、そういうことを憲法で決められているから、選挙で勝った者に一時的に権力が預けられている。\r\n　同時に、その憲法は、無条件で権力を預けるのではない。こういうプロセスで誰に預けるかを決めることを規定していると同時に、その権力者はこういう規制の中でしか権力を使っちゃいけない、この両方を憲法で決めて、セットで私たちは委ねられているんです。この筋からいっても、王権ではない権力だといえども、私たちが預かっている権力そのものは、同時に、日本国憲法によって制限された中で負託をされている。選挙で勝ったから万能ではない。当たり前のことじゃないですか。\r\n　しかも、民主主義というのは、戦後日本においては、民主主義の重要性がある意味で若干偏った形で強調され過ぎてきたのかもしれないと思うところがあります。立憲主義とセットになって初めて民主主義というのは正当化されます。\r\n　なぜならば、民主主義は、決して多数決主義とはイコールではありませんが、多数の意見に従って物を決めていこうという考え方であること、これは否定をしません。しかし、多数の意見に従って物を決めていこうという考え方は、それだけでは決して正義ではありません。なぜならば、多数の暴力によってこそ、少数者の人権侵害というのは生じるからです。常に多数で物を決めればいい、多数意見が絶対なんだということであったら、あなたも私もみんな、この社会において安心して生きていくことはできません。\r\n　今は、それは、自民党の皆さんが国会の中で多数、我々は少数かもしれないけれども、国家全体ということで考えれば、今、こうして元気に健康で仕事をさせていただき、こうしていろいろとお訴えをさせていただける。少数野党も含めて、ある意味では、人生のさまざまな側面において、我々は多数の側に立っています。\r\n　しかしながら、例えば難病に侵されている方、けがを負って、障害を負っておられている方、例えばいろいろな形でその側面を見れば、少数の立場に立たれている方は世の中にたくさんいます。\r\n　そして、皆さんも私たちも、今は相当の側面で多数派かもしれないけれども、常に、ある側面を切り取れば少数派である。あるいは、人生のいろいろな側面において、例えば不幸にも重い病気にかかったり事故に遭ったり、常に全ての人間は少数派になることがあり得る。少子高齢社会、高齢化が進んでいる社会とはいいながらも、人間年をとっていけば、年をとって体が自由にならなくなる。これは、やはりそうはいっても、少数者でしょう。誰もがいずれそうなる。\r\n　そうしたときに、民主主義、多数で決めることが正義であるというその側面だけを取り上げたら、常に、自分が少数の側に立ったときに、多数によって何をされるかわからない、これでは誰も安心して暮らしていくことはできません。\r\n　だから、民主主義というのは、憲法によって少数者の権利というものをしっかりと守る、民主的なプロセスで選ばれた権力といえども、ここは絶対やってはいけないんだ、こういうことはやってはいけないんだ、そういう縛りをかけておかなければ、民主主義は少数者に対する迫害になる。だから、民主主義と立憲主義というのはセットなんです。こんなことは世界の常識です。\r\n　本人の了解を得ていませんから、とあると申し上げたいと思いますが、とある憲法学者の方が、この集団的自衛権の話のもっと前です、三分の二の国会の要件を外すという、裏口入学の憲法改正から入っていこうという試み、企てがなされたそんなころ、お話をしていたら、自分は立憲主義の重要性を十分に伝えてこなかったことにじくじたる思いがある、立憲主義というのは余りにも当たり前過ぎてしっかりと伝えてこなかった、そのことにじくじたる思いがあるというふうにおっしゃっていました。\r\n　安倍総理大臣は、歴史に残る仕事をされたと思います。この国にいかに立憲主義というのが重要か、そのことを、当たり前過ぎていかに忘れていたか、そのことを、私も含めて多くの人たちに知らしめた、この限りにおいては大変大きな功績だと私は思います。\r\n　立憲主義の破壊というものがいかに恐ろしいか、これは、歴史も私たちに教えてくれています。他国、ドイツの話だけではありません。戦前、日本が泥沼に陥っていったプロセスにはいろいろな節目があったと思います。\r\n　まず申し上げておきたいのは、私たちはともすると、戦前、戦後と分けて、戦前がずっと暗黒の時代であったかのような印象を持っていらっしゃる方、あるいはそうしたことをおっしゃる方もいらっしゃいますが、私はそうは思いません。あえて申し上げれば、大日本帝国憲法、明治憲法も、あの時代の憲法としては、私は、世界史的に見ても相当進歩的な、すぐれた憲法であった側面があったし、だからこそ、普通選挙運動などを経て大正デモクラシー、そういう時代が築かれたりしました。\r\n　しかし、それが道を誤っていった。これを憲法史の側面から捉えたとき、やはり憲法解釈の一方的な変更、これが一つの分かれ目になっていると思います。\r\n　一つは天皇機関説です。\r\n　先ほど、圧倒的多数の憲法学者あるいは裁判官、法制局長官、たくさんの人たちが、こんなものは憲法違反だ、これを一顧だにしない今の政府の姿勢をお話ししました。戦前、明治憲法において、天皇機関説は圧倒的通説でありました。美濃部達吉先生の特異な説ではない、当時の通説でありました。\r\n　ところが、あるとき、この天皇機関説に対して、天皇陛下を機関車に例えるとは何事かという余りにも低レベルな批判でつるし上げ、この天皇機関説を、専門家が圧倒的に通説としている天皇機関説を排斥したんです。日本が曲がり角を間違えた、そんな時期と重なります。\r\n　もう一つ、戦前の軍部の問題として、統帥権の独立が挙げられます。\r\n　確かに、憲法の規定上、初めから統帥権は独立をしています。しかし、同時に、統帥権を有する天皇陛下の大権は、内閣の輔弼に基づいて仕事をすると明治憲法は定めております。ある時期まではしっかりと、内閣の輔弼を受けた天皇大権としての統帥権が独立をしているということであって、決して、内閣と無関係に、勝手に軍が統帥権に基づいて行動していい、そんな解釈や運用はされていませんでした。\r\n　まさに、この解釈がいつの間にか勝手に変えられていて、内閣の言うことなんか聞かなくてもいいと解釈が変わり、運用が変わり、その中で、まさにきょう、全く同じ日に満州事変が勃発したと申し上げましたが、こうした軍部の暴走へとつながっていったのであります。\r\n　こうした立憲主義を否定する、そうした政府は到底容認されるものではない、この一点をもっても、この内閣は不信任に相当すると申し上げなければならないと思っています。\r\n　ちなみに、この憲法論を言うと、時々、いや、憲法学者は自衛隊違憲論が昔多数だったじゃないか、そんな中で、政府が決断をして自衛隊を合憲だと言って、だからよかったじゃないか、こういうことをおっしゃる方がいますが、本当に底の浅い議論ですね。\r\n　解釈にはいろいろな次元と段階があります。新しいルールが設定されて、白地に新しい解釈をするとき、そのときには当然、憲法であれ、どんな法令であれ、どんなルールであれ、解釈には一定の幅があります。その幅の中で、許容される幅の中でどの解釈を選択するのか、ここには価値判断が入ります。価値判断が入るということは、政治の責任で判断もするということが入ります。\r\n　日本国憲法ができ、憲法九条についての解釈が確立していない段階で、自衛隊まで、個別的自衛権までこの憲法で容認できるのかどうか。それとも、そうしたことまでだめで、自衛隊も違憲なのか。幅がある解釈の中で、白地に初めて解釈するに当たっては、まさに価値判断を政治の責任で行う、それは解釈論として正しい姿勢であります。\r\n　しかしながら、個別的自衛権は合憲であるけれども集団的自衛権は憲法違反であるというこの解釈は、既に三十年、四十年の月日を経て確立した解釈になっているということです。\r\n　確立した解釈を変えるに当たっては、まさに従来の解釈との論理的整合性と法的安定性が問われる、これもまた当然のことである。白地に初めて解釈をしたときの話と、今、確立した解釈を変更する話とを一緒くたにしていること自体で、この憲法論を語る資格はないと申し上げたいと思っています。\r\n　今回の解釈変更、安全保障法制が立憲主義違反、憲法違反だということは、ある意味で、先ほど申し上げた立憲主義を御存じない礒崎首相補佐官が自白をされています。考えないといけないのは、我が国を守るために必要な措置かどうかで、法的安定性は関係ないと言い放ちました。渋々撤回をされましたが、安倍政権の本音そのものじゃないですか。だから、礒崎補佐官をトカゲの尻尾切りできずに擁護し続けたのではないですか。\r\n　憲法を頂点とする法秩序の安定性よりも政権のそのときの意向、判断を優先する姿勢は、立憲主義どころか、法の支配を否定するものです。法の支配を否定するような政権の存続は危険きわまりない。しかも、安倍総理が海外で法の支配を強調しているというのは、ブラックジョーク以外の何物でもありません。\r\n　何が必要かという判断は人によって異なります。したがって、判断者によって結論がころころ変わることになります。判断者によって結論がころころ変わったのでは、社会は成り立ちません。お互い安心して暮らしていけません。だから、法的安定性というのが求められているんです。\r\n　必要か否かを優先するというのは一見もっともらしく聞こえる側面があるかもしれませんが、必要か否かを優先したらころころ結論が変わって、安心して暮らしていけないから法的安定性なんですから。そんなことを言ったら、法的安定性を求める根拠自体がなくなってしまいます。\r\n　これは決して難しい法律家の議論ではありません。社会としての当たり前の常識です。東京大学法学部で立憲主義を習っていなくてもわかるはずです。\r\n　こうした立憲主義違反、憲法違反であることに加えて、そもそも、この安全保障法制には、もはや立法事実が存在をしていません。\r\n　政策、法律を整備するに当たっては、それが必要だという事実が存在しなければなりません。これを立法事実といいます。しかし、この立法事実について、政府の説明した内容はことごとく論破をされました。つまり、今、集団的自衛権行使を容認しなければならない理由は、現時点では全く存在しないということです。\r\n　総理は、昨年七月の憲法解釈変更の閣議決定に先立って、集団的自衛権行使などが必要になるとされる十五事例について、パネルを使って国民に説明されました。あの十五事例、どこに行っちゃったんですかね。\r\n　その後に総理は、国会審議においては、今度は、集団的自衛権行使が必要になる事例としてはたった三つ、すなわち、ホルムズ海峡における機雷掃海、ミサイル防衛の任に当たる米国イージス艦の防護、退避邦人輸送中の米艦防護、この三つしか言わなくなりました。残り十二はどこに行ったんでしょうね。\r\n　そもそも、ホルムズ海峡の封鎖については、我が国には約半年分の石油備蓄があります。\r\n　ＪＯＧＭＥＣ、石油天然ガス・金属鉱物資源機構、これは政府関係機関ですね。このホームページには、国家備蓄、民間備蓄を合わせ約八千七十万キロリットルの石油が私たち国民の共通財産であり、その量を備蓄日数に換算すると、平成二十七年三月末現在で約百九十七日分となり、万一石油の輸入が途絶えた場合でも、現在とほぼ同様の生活を維持できますと書いています。繰り返します。政府機関であるＪＯＧＭＥＣのホームページに書いてあるんですからね。\r\n　そもそも、我が国が武力攻撃されたのと同程度の、日本の存立を根底から覆すといういわゆる新三要件にホルムズ海峡の封鎖が当てはまることはありません。\r\n　去る十四日の参議院特別委員会の質疑で、山口那津男公明党代表から、ホルムズ海峡における機雷掃海について問われた総理は、今現在の国際情勢に照らせば、現実の問題として発生することを具体的には想定しているものではないと、これまでの説明を百八十度覆す。\r\n　私も、衆議院の特別委員会で、このホルムズ海峡関連のところを質疑に立たせていただきました。前提が違うんですから、あの質疑、やり直させてください。\r\n　そもそも、こうした経済的な事情、もちろん、経済政策というのは大変重要です。しかし、経済的理由を、武力行使を正当化するその要素にしてしまって本当にいいんでしょうか。\r\n　日中、日米戦争、これも経済権益、しかも日米戦争は特に、太平洋戦争は石油をめぐる権益確保、これが主たる要素だったんじゃないんですか。そして、世界の多くの戦争が、まさに経済的権益の奪い合い、その権益を確保しなければ自国の経済が成り立たない、こういう大義名分で行われてきたんじゃないんですか。\r\n　経済的な事情で戦争を起こすことがあるなんということを裸で堂々と言ったら、今の世界では、到底、国際的にも通用するものではありません。しかも、経済的な事情、例えば石油の途絶などのような場合も、どこからが根底から覆す事態なのか、誰に判定できるんですか。\r\n　それは、石油がなくなったら大変苦しい状況になりますよ。おっしゃるとおりです。しかしながら、今、備蓄があります。備蓄がどれぐらい切り崩されたときが覆す事態なんですか。あるいは、石油がなくても、我が国の石油に対するエネルギー依存度は大体三分の一ぐらいですね、残りのエネルギーで、いろいろと苦労するけれども生きていける、そうした場合が覆す事態になるのかならないのか、まさに恣意的、相対的な判断じゃないんですか。\r\n　新三要件には、他に手段があるか否かも要件にされています。他国から石油を輸入する、そのことについての努力をどの程度したのか、こうしたところで、他に手段があるかないかも非常に相対的で曖昧な概念です。\r\n　必要最小限とは何なんですか。\r\n　電気がこうこうとついて、石油を使い放題の生活をする状況になるまで取り戻すのが、回復させるのが必要最小限なんですか。それとも、飢え死にをしたり凍死をしたりしないようにするところまでが必要最小限なんですか。まさに相対的、曖昧な概念じゃないですか。\r\n　こんなものに基づいて武力行使をするだなんということを、こんな曖昧な、基準のいいかげんな法律で認めることは到底許されるものではありません。\r\n　ミサイル防衛の任に当たる米国イージス艦の防護については、もう論外。世界最強の軍事力を誇る米国海軍のイージス艦が単独で行動し、自衛隊の保護下に入るようなケースはあり得ない、これは政府自体が認めてしまっています。\r\n　三つ目。退避邦人輸送中の米艦防護、これも先日の委員会審議において、日本人が乗っているかどうかは関係ないという驚くべき内容の答弁が飛び出しました。\r\n　これはまさに、赤ちゃんと高齢者だったでしょうか、あのパネルを見せて、国民の情に訴えて、それは、こういうときはやはり守らなきゃねと私も思いますよ。でも、日本人が乗っているかどうか関係ない。では、世界じゅうの船を守るんですか。全く立法事実が消滅をした。\r\n　少なくとも、これだけ国民世論の反対が強い中で、国会の審議も二転三転、空転する中で、答弁が変わる中で、今すぐ集団的自衛権の行使容認を認めなきゃならないような立法事実がない、明確に証明されています。\r\n　どうしてもやりたいなら、どうぞ時間をかけて国民に訴えて、衆参両院で自民党三分の二をとって、憲法改正を発議しなさい。それが王道というものです。\r\n　この安全保障法制については、法理と政策の乖離という、これまた基本的な問題が何度も出てきています。\r\n　安倍総理は、ＩＳＩＬへの攻撃を行う有志連合に参加したり、これを後方支援することはないと答弁をしました。しかし、国際平和支援法を読むと、国連決議等の要件を満たせば後方支援が可能である、私が言っているんじゃありません、中谷防衛大臣が答弁をしています。\r\n　安倍総理には支援を行う意思がないかもしれません。しかし、内閣がかわれば、安倍総理の気が変われば、法理上できる、法令上できるんですから、何の歯どめにもなっていません。\r\n　自分はやるつもりがないから、法律に書いていなくても大丈夫です、こういうのを人治主義といいます。法治主義ではありません。誰がその法律を使っても同じ結論になるようにするために、法令というのはあるんです。\r\n　同じような例は枚挙にいとまがありません。\r\n　九・一一のように、米国本土がＩＳＩＬによるテロ攻撃を受け、次は日本も攻撃されるかもしれないというインテリジェンスがあるような事態も、新三要件が満たされれば、存立危機事態として集団的自衛権を行使し、ＩＳＩＬへの空爆に参加することや地上作戦、後方支援に自衛隊を派遣することも、今回の安保法制によって法理上は可能となります。\r\n　安倍総理は、ホルムズ湾の機雷掃海は、事実上の停戦合意があった場合のみに限られると答弁してきています。\r\n　しかし、今回の集団的自衛権行使に当たって、条文どこをひっくり返しても、事実上の停戦合意などという要件はありません。単なる政策上の、自分はそうすると言っているだけの話を普遍的な原則であるかのように言うのは、ごまかしというんです。\r\n　一番大事なところ、海外派兵は一般的に禁止されており、他国領域で武力行使することはないと政府は答弁する一方で、法理としては否定されるわけではないというふうに言っています。\r\n　国連に報告されている事例を見ても、他国領域内に行かない集団的自衛権などというのは考えにくいし、そもそも法理上容認されているんですから、何の歯どめにもなっていないということです。\r\n　個別の要件についても多々問題があります。\r\n　まず、そもそも、存立危機事態というのが全く意味不明です。\r\n　我が国に対する武力攻撃が発生したこと、これはいいんです。または我が国と密接な関係にある他国。密接な関係にある他国というのは何ですか。仲が悪いけれども密接な関係のある国はありますよね。日本にとっての貿易の一番の相手国、どこですか。これも密接な関係にある他国でしょうかね。密接な関係にあるのは日本語として間違いありませんよね。\r\n　そこに対する武力攻撃が発生し、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される。そもそも、何をもって根底から覆されるのか。少なくとも、従来の要件は武力攻撃を受けた場合、そのときには確かに根底から覆されるでしょう。しかし、武力攻撃を受けていないのに根底から覆されるというのは何なんですかね。幾ら聞いても具体的な話は出てこない。\r\n　しかも、その明白な危険というのは何なんですかね。ちなみに、我が国が武力攻撃をされようとしている場合でも、自衛隊の防衛出動の要件は、今度の政府の法案によっても、武力攻撃を受ける明白な危険が切迫していないと自衛隊は防衛出動できないんですよ。武力攻撃をされようとしている場合であっても、切迫していなきゃできないんですよ。武力攻撃をされる状況じゃないのに、明白な危険だけでどこまでできるんですかという話にほかなりません。\r\n　存立危機事態、例えば他国に対する武力攻撃についても、例えばアメリカが実際に武力攻撃を受けた後なのか、あるいはアメリカが明白な危険があると認識した段階でこれに当たってしまうのか、全く明確になっていません。\r\n　相手に攻撃の意図があるかどうか確認できなくても存立危機事態に認定されることがあると国会で答弁をされました。\r\n　サダム・フセインが大量破壊兵器を隠し持っているかもしれない、大量破壊兵器がないということを証明できなかったんだから、いまだにあの武力攻撃は間違っていなかったとおっしゃっている政府です。相手が攻撃の意図を持っていないことが証明されないから攻撃する、先制攻撃が認められることになってしまうんじゃないですか。これは、政府の答弁に基づくとそうなるということを申し上げているんです。\r\n　第二要件、国民を守るために他に適当な手段がないこと、第三要件、必要最小限の実力行使にとどまることについても、明確な基準は最後まで示されなかった。\r\n　こうした法律は、憲法違反であるからもちろん許されるものではありませんが、そもそも法律案としてできが悪過ぎる。一度撤回して出し直すことが必要であるというふうに思います。\r\n　政府が言ってきているのは、最終的には時の内閣が客観的、合理的に判断するという一点張りでありました。あらかじめ基準を明確にしておくことを避けてきました。\r\n　確かに、非常に繊細な細かいところまで全部基準を決めろというのは難しいかもしれません。でも、こういうところまでやるんですけれどもここからはやりませんと何の説明もしないで、でも法律通してください、権限だけ与えてくださいと。まさに、政府に対する白紙委任にほかなりません。全く歯どめにはなりません。\r\n　ちなみに、国会承認。確かに、国会承認、ないよりあった方がいいです。ないよりあった方がいいですが、我が国は議院内閣制です。\r\n　大統領制のように、例えばアメリカ合衆国のように、大統領制で各政党会派の党議拘束が緩やかである場合には、それは一人一人の議員の信念に基づいて、例えば民主党大統領の提案した案件であっても民主党議員が反対票を投ずる、多々見られる、当たり前に行われることです。そうした仕組みであるならば、議会の承認というのは一定の歯どめになるでしょう。\r\n　しかし、議院内閣制というのは、政府が国会のマジョリティーを占めていることが基本的前提になっています。そうしたことの中で、なおかつ、日本の議会制度は基本的には党議拘束ががっちりかけられる、こういう前提に立っています。初めから承認されるに決まっているんです。こうした仕組みにおける国会事前承認というのは、決定的な要素にならないということもつけ加えておきたいというふうに思います。\r\n　後方支援の問題も取り上げなければなりません。\r\n　私たちは、周辺事態における米軍への一定の後方支援は重要だと考えています。しかし、かつて小渕総理が、周辺事態として中東やインド洋は想定しないと答弁されていた、このことはどうなったんでしょうか。こんな基本的なことが後の内閣によって簡単に覆されています。つまり、安倍総理の答弁も後の内閣で簡単に覆されるということをみずから認めているにほかなりません。\r\n　しかも、今回の国際平和支援法案では、日米安保条約と関係のない事態でも、現に戦闘行為が行われている場所でなければ、世界じゅうで他国軍隊に後方支援できるようになります。\r\n　しかし、戦場近くで、運搬、補給、さまざまな後方支援活動を行っている。相手国から見たらどうなるでしょうか。従来の基準のように、派遣期間を通じて戦場になり得ない場所であったとしても、相手から見れば敵国に見えるでしょう。ましてや、今は戦場になっていないけれどもあした戦場になるかもしれないような場所で後方支援をしていれば、相手から見ればまとめて敵国じゃないですか。\r\n　きのう、木村先生という首都大学の憲法の先生から指摘を受けて私も気づきましたが、逆はいいんですか。\r\n　例えば、我が国がどこかの国から武力攻撃を受けた。武力攻撃で弾を撃っているのはＡ国だけれども、その戦場すぐそばでＢ国が武器弾薬補給をしている。これは、敵国と認めて攻撃の対象にできなくていいんですか。そうしたら、国を守れませんよね。それの裏返しですよね。こんなことを堂々とおっしゃっているというのは、全く軍事のリアリズムを欠いていると言わざるを得ないと思っています。\r\n　こんなできの悪い法案だから、自衛隊の皆さんに大変なリスクを負わせます。\r\n　今回の水害でも、自衛隊の皆さん、消防や警察、海上保安庁などの皆さんともども、大変な御尽力をしていただきました。あの東日本大震災のとき、自衛隊の半分の皆さんに災害対応に出動していただき、本当に首相官邸ではわからないような現場の多々の御苦労があったものというふうに思います。\r\n　だからこそ、そうした活動をされた自衛隊の皆さんに、多くの国民の皆さんは感謝と敬意を払っておられると思います。そうした皆さんに必要のないリスクを課してはいけない、それは、私たち政治の役割だというふうに思います。\r\n　後方支援と呼んでも、兵たんです。兵たんを狙うというのは、ギリシャ、ローマの時代から、中国三国時代の時代から軍事の基本です。それが、戦場近くまで行って活動できる、これでリスクが高まらないなんということをどうして言えるのか、私には全く理解ができません。\r\n　ＰＫＯ法の改正でも、治安維持任務を行えるようになりました。自衛隊が戦闘に巻き込まれ、撃ち、撃たれる両方のリスクが高まります。\r\n　中谷大臣は、審議が始まった当初、自衛隊のリスクが変わることはないと答弁をしていましたが、途中から、リスクが上がる可能性はあるが極小化させると答弁を変更されました。どっちなんですか。\r\n　政府は、自衛隊の安全確保措置を規定したと言いわけしていますが、これも、この規定の対象になっていない法文もある。しかも、自衛隊がより戦闘に巻き込まれやすいところで活動できるようにしておいて、危なくなったら活動を中断、退避するから大丈夫だと。自衛隊はどこでもドアを持っているんですか。危なくなったら中断、退避する。瞬間移動でもできるんですか。全くリアリティーを欠いた主張である。\r\n　こんなことで、リスクを認めた上で、そのリスクが本当に自衛隊の皆さんに負っていただくに値するリスクなのか、そのための最小化、極小化措置が本当に適切なものなのか、それを審議しなきゃならないのに、リスクはふえないと言い募ってきた中谷大臣初め政府の責任は重たいと言わざるを得ません。\r\n　実態的な話だけではありません。制度的にも自衛隊の皆さんに過大な負担を負わせます。\r\n　自衛官は、捕虜になっても国際法上捕虜の扱いを受けない。何なんですか、これは。自衛官が過って民間人に危害を与えた場合、通常の刑法が適用される。司法は独立しているから、そこのところに政治的配慮は働かない。当然ですね。憲法が交戦権や海外での武力行使を否定しているんですから、こうなるのは当然なんです。にもかかわらず、むちゃな、憲法違反の解釈をしてこんな法案をつくるから、問題が生じるのは当然なんです。その負担を負わされるのは、安倍さんでも中谷さんでもありません。現場の自衛官なんです。\r\n　こんな法律を進めようとしている政府を到底信任することはできません。\r\n　日本を取り巻く安全保障環境の変化、それは私たちも全く同意です。北朝鮮のミサイル、尖閣問題、大変重要な問題です。しかし、領土、領海を守るというのは個別的自衛権です。\r\n　北朝鮮のミサイルが日本の領土や領海に向かう、少なくとも向かいそうだ、照準を合わせて燃料が充填されている、武力攻撃の発動要件を満たしますから、以降、それに対抗するのは個別的自衛権です。尖閣諸島の領土、領海でこれに対する侵略的な行為が行われたとき、まさに個別的自衛権です。\r\n　この個別的自衛権をいかに充実させるのかということこそが、まさにこの二つのテーマが重要であるならば、何よりもやらなきゃならないことじゃないですか。\r\n　日本の防衛の基本の方針は、いわゆる防衛力構想というので定められます。かつて、基盤的防衛力構想というのがありました。三木内閣のときにつくられたと言われています。米ソ冷戦の時代です。\r\n　米ソ冷戦の時代は、日本の自衛隊、防衛力というのは、当時のソ連が北から攻めてくる、このリスクが一番高いということで、それに備えた防衛力構想、基盤的防衛力構想が構想されました。これに基づいて、自衛隊の体制、装備あるいは訓練などが行われてきた。\r\n　この基盤的防衛力構想はいつ転換されたのか。米ソ冷戦が終わり、ベルリンの壁が崩れ、ソ連が崩壊してロシアになり、もちろんロシアも、近隣諸国ですから、仲がよかろうと悪かろうと、それは一定の脅威はあります。今も脅威がゼロではありません。しかしながら、米ソ冷戦時代のソ連の脅威とは比較にならないぐらいそのリスクは小さくなり、そして一方、この冷戦崩壊後の二十年余りで、北朝鮮のミサイル問題や尖閣などの問題が急激に高まってきたわけであります。\r\n　一九九〇年、米ソ冷戦が終わって、ベルリンの壁が壊れて、新しい世界秩序に入ってきた。すぐにこれを変えられたかといえば、それはできなかったでしょう。でも、そこからおよそ二十年、この米ソ冷戦時代の基盤的防衛力構想をそのまま存続し、放置してきたのは、歴代自民党政権です。とっくの昔に日本を取り巻く安全保障環境は変わっていたのに、米ソ冷戦時代の名残を変えることができないので放置してきた。変えたのは、しがらみのない民主党政権。動的防衛力構想に転換し、南西方面の島嶼防衛やミサイル防衛に重点を置く、これに変えたのは民主党政権である。\r\n　集団的自衛権のように、一つの言葉を言えば何となく、国を守っていることに一生懸命やっているように国民に誤解を与えるような、そういう一言の言葉はありません。でも、まさにこうした地道に自衛隊の体制、装備、訓練、こうしたことを充実させて個別的自衛権を充実させること、これこそが日本の領土、領海を守ることだと私は考えます。\r\n　私どもが定めた動的防衛力構想をさらに進化させて、現状では、南西方面の島嶼防衛やミサイル防衛のために日本の防衛力構想が進んでいる。今、このことを地道に着実に進めていくことこそが我が国の領土、領海を守ることにほかなりません。\r\n　その中で、今法制上足りないところはどこなのかといえば、まさにグレーゾーンそのものじゃないですか。\r\n　南西方面の離島、例えば尖閣諸島などが、他国の国権の発動として明々白々攻めてきたならば、それは初めから個別的自衛権の行使だから、これは法制上シンプルです。\r\n　一方で、純粋に、民間人が例えば難民のような形で来た場合、これはまさに、自衛隊の力をかりることがあったとしても、それは警察権の行使です。\r\n　問題は、一番可能性のあるリスクとしては、民間を装ってはいるものの、実態はどこかの国の国家権力の行使として尖閣諸島が襲われる、こうしたケースにしっかりと法律が整備をされているのか、体制が整備をされているのか。私たちは、ここの法整備こそが、今、日本の領土、領海を守る上で圧倒的に緊急度の高い我々の役割だと思っています。\r\n　私たちは、こうしたケースに警察権、つまり海上保安庁などと自衛権、自衛隊との役割、連携がしっかりと進んでいけるように、領域警備法案を一部野党とともに提出いたしましたが、ほとんど審議はされませんでした。\r\n　この領土、領海やその近辺といった一番身近な事態についての議論を避け、立法事実もない集団的自衛権の話にうつつを抜かしている。到底、国民の命と平和な暮らしを守るというのは、本当の思いではない。集団的自衛権という、歴史の教科書に残るかななんというでかい仕事をやりたいというどなたかの個人的な思いなのではないでしょうか。\r\n　大丈夫です。先ほど申しましたとおり、歴史に残ります。私たち日本人に立憲主義の重要性を感じさせてくれた、大変大きな功績で歴史に残りますから、安心してください。\r\n　いや、こういうところを守る上でも、アメリカとの連携を強化する、これによって日米同盟を強化する、このことが大事なんだ、それによって抑止力が増すんだという話は、一見もっともらしく聞こえます。しかしながら、私は、安全保障をリアルに考える上ではナイーブ過ぎる議論だと思っています。\r\n　戦後七十年、占領時代から含めて七十年、アメリカ合衆国は、日本の防衛のために軍事力を提供しています。\r\n　お人よしで守っているのでしょうか。アメリカだって民主主義の国です。国民世論があります。アメリカの国民が、自国の若者が命を失うかもしれない、自国民の払っている税金が使われる、そうした中で日本を守っているのは、お人よしな議論でやっているんじゃない、アメリカの国益にかなうからやっているんです。\r\n　地政学的な見地から、アメリカ合衆国は、この太平洋の西側の外れ、この周辺に安定的な基地を持ちたい、これがアメリカの国益にかなう。私たちの国は、そのアメリカの国益のために基地を提供し続けてきている。沖縄の皆さんを初め多大な国民の皆さんの負担の上で、基地を提供し続けている。\r\n　日本列島に自国の軍隊の基地があるんですから、アメリカは、当然のことながら、自国を守るのと同じように、日本にある米軍の基地を守るのは当然のことです。私たちは、その見返りとして、我が国の領土において基地を提供しているんです。集団的自衛権を、憲法解釈を変更し、立憲主義に反するようなことまでしてアメリカにおつき合いをしなかったからといって、日本に基地がある以上は、アメリカは日本を守るという義務から逃れることはできません。\r\n　同時に申し上げれば、アメリカ合衆国も、ある意味では、ある時期までの日本以上に立憲主義の重要性というものを十分にわかっています。立憲主義に反するような無理をしてまでやることはできません、そのかわり、私たちは、アメリカの同盟国として、安定的な基地を提供するし、さらには、憲法の許す範囲内では最大限の協力をします、実際にこれで七十年間やってきたじゃないですか。\r\n　安保法制については、そのプロセスにおいても到底容認できるものではありません。\r\n　安倍総理は、国民への開かれた議論を拒み、反対意見を封じ、国会を軽視し、自分の思いどおりに法改正を実現しようとしています。\r\n　まず、そもそも、スタートは、有識者による安全保障の法的基盤の再構築に関する懇談会や与党協議において、閉鎖的に議論を進めました。この議論のプロセスにおいては、国会において何度も、こうしたところでどういう議論をしているんだ、そして安倍総理自身はどういう考え方を持っているのか、幾ら国会で聞いても、こういうところで議論しているからと言って答えをはぐらかしました。\r\n　一切実質的な議論に応じないで、そして昨年七月一日に、国会での審議も国民への十分な説明もないまま、新三要件に基づく閣議決定を行いました。\r\n　そして、ことし四月、何度も言われていますが、まだ法案を国会に提出してもいないのに、米国議会で、安保法制をこの夏までに成立させると約束してきました。\r\n　夏までに成立させたいというのがぎりぎりです。国民に法案の審議と成立をお願いする立場の総理が、かかる重要な法案の成立を他国で明言するなど前代未聞。いつから日本は米国の属国になったんですか。\r\n　集団的自衛権の行使容認だけでなく、外国軍隊の後方支援、ＰＫＯなど性質の違う法案十一本をまとめて、しかも、そのうちの十本が一つの法案に束ねられて国会に提出をされました。衆議院の特別委員会では百十六時間審議しましたが、一本当たりわずか十時間程度の計算です。議論を深めないで成立を図りたい、こうした場合の常套手段。\r\n　しかも、この審議においては、閣僚の答弁が行き詰まり二転三転し、衆議院でも参議院でも、くしくも同じ回数、百十一回、審議における速記がとまりました。要求した資料や政府の見解もなかなか提出されず、議論は時間に比例して深まることはありませんでした。むしろ、審議をすればするほど疑問がふえました。逆立ちしても、審議が尽くされたとは言えない状況であります。\r\n　にもかかわらず、なぜ今週無理やり採決するんですか。\r\n　我々は、きょう十八日の定例日、そして、異例であっても、これだけ重要な法案です、祝日である来週の二十二日、二十三日、これも定例日ですから、審議に応じると言っていました。にもかかわらず、こんなに急いだのはなぜでしょうか。まさか、この連休にゴルフに興じるため採決を急いだのではないでしょうね。\r\n　国民の八割が政府の説明は不十分だとし、半数以上が政府の安全保障法案は憲法違反あるいは今国会での成立に反対と答えています。政府・与党内から、国民の理解が進まないのは、野党や一部のマスコミが政府案を喧伝したせいだという声も聞こえていますが、責任転嫁も甚だしく、聞き捨てなりません。\r\n　大体、国会審議においても、聞かれたことに答えずに、自分の言いたいことをべらべらべらべらしゃべったのは誰ですか。疑問点を追及されるようなテレビからは逃げて、一方的に自説をまくし立てることができる媒体だけ選んでテレビ出演してきたのは誰ですか。\r\n　大体、審議の姿勢、何度も総理のやじで国会審議が混乱をしました。国会審議で議論が白熱をしてくる中で不規則発言が出る、そうしたケースがあることは、私は否定しません。しかし、今回の一連の総理のやじは、審議の中で議論が熱を帯びてとは全く関係ない、発言者に、まさにおかしなレッテル張りをするのか、おかしな揚げ足取りをするのか、こうしたやじで、真摯な姿勢では到底ないし、到底許容されるやじの範囲を超え、しかも、学習能力がないのか、普通、一度やったら半年や一年は二度目やらないんじゃないですか。この国会中に三回ですよ。こんな学習能力のない方に総理大臣を続けさせていいんでしょうか。\r\n　国民の理解と後押しがない外交・安全保障政策は対外的に説得力を持ちません。また、国民の理解と後押しがない、そうした安全保障は脆弱です。こうした中で無理に強行をするのは、まさに我が国の安全保障、そして外交をむしろ弱体化させます。\r\n　きょうも国会の外ではたくさんの皆さんが、まさに世代を超え、立場を超え集まっておられます。全国各地でも集会が行われています。このまま政府案を強行させては、歴史に大きな汚点を残すだけでなく、この国の民主主義という観点からも大きな禍根を残し、国民の生命と財産をむしろ危険にさらす存立危機事態をまさに招来すると言わざるを得ません。\r\n　そもそも、外交、安全保障と言われますが、安倍政権の外交は失態続きです。何といっても、近隣外交が破綻をしています。\r\n　対立点はあっても、中国や韓国は選ぶことのできない隣国であります。確かに、例えば産経新聞のソウル支局長の件など、相手方にも多々問題があります。しかし、安倍総理の側の言動に全く問題なしと胸を張れるんでしょうか。\r\n　総理就任以来二年半、日中首脳会談を開けず、実現しても、短時間の会談がわずか二回。日韓首脳会談も、安倍総理就任以来、二国間では一度も開催されていない異常事態です。\r\n　安倍総理がいつも胸を張っている北朝鮮拉致問題、この交渉での進展も全く見られません。北朝鮮の再調査という口車に乗り、昨年七月に制裁を一部解除したものの、北朝鮮は誠意ある調査を行わず、一年以上たってもナシのつぶてであります。北朝鮮は近く核実験を行うとの観測も出ています。安倍総理は、完全に今、北朝鮮に手玉にとられています。\r\n　手玉にとられているのは対ロ外交も一緒です。北方領土交渉は、むしろ後退をしています。\r\n　八月二十二日には、メドベージェフ首相が択捉島を訪問し、北方領土の軍備増強を表明しました。メドベージェフ首相が、日本は第二次世界大戦の結果に異論を唱え続けているなどと述べたことに日本政府は抗議しましたが、ロシアの副首相は、伝統に従って腹切りをして落ちつけなどと無礼千万の発言をしています。\r\n　九月二日には、ロシアの外務次官が北方領土問題について、私たちは日本側といかなる交渉も行わない、この問題は七十年前に解決されたなどと言っています。\r\n　まさに、この北方領土問題は、この間大きく大きく後退をしてしまっています。\r\n　外交ということで申し上げれば、南極海における調査捕鯨の訴訟に敗訴しました。二〇一四年三月、国際司法裁判所でオーストラリア、ニュージーランドに敗訴し、調査捕鯨は中断を余儀なくされました。政府は当初、勝てると楽観視していたようであります。政府の情報収集能力と外交手腕の欠如を露呈したものであります。\r\n　沖縄問題にも触れなければなりません。\r\n　辺野古移設反対の翁長知事と、知事就任以来四カ月間面会を拒否しました。話し合う場も聞く耳も持たず、粛々と進めると傲慢な態度で強行に事業を進め、沖縄県民の皆さんの心情に傷をつけました。\r\n　その後、協議の場を持ったものの、知事の示した戦後沖縄の事情も勘案した見解に対して官房長官は、戦後は日本全国、悲惨な中で苦労したと発言をされました。\r\n　確かに、戦後は日本全国苦労しましたよ。でも、沖縄が特別であるということは、これは常識じゃないですか。ある意味では、日本国民共有の認識じゃないんですか。唯一地上戦が行われ、そしてその後、統治下に置かれ、この沖縄の犠牲を、日本全体が苦労した、こんな言葉で返せる、こんな人に沖縄問題を扱う資格はない。\r\n　沖縄の歩んだ歴史に全く寄り添う姿勢も見せず、協議も一カ月で打ち切って、既に行政判断は示されていると、再度高圧的な態度で埋め立てを強行しようとしています。これでは到底、沖縄県民の理解を得ることはできません。\r\n　安倍総理は、戦後の平和主義、立憲主義、民主主義を破壊していますが、経済的にも、あるいは社会的にも、我が国の戦後七十年の宝を破壊しています。\r\n　労働者派遣法、残業代ゼロ法案、解雇の金銭解決制度、労働法制の改悪を次々と打ち出しています。目指すのは、世界で一番企業が活躍しやすい国、つまり働く人たちが虐げられる国、堂々と公言をしておられます。\r\n　労働者派遣法案はこれまで二度も廃案になりました。今回も、議論の中、多々問題点が明確に指摘されたにもかかわらず、そして大勢の働く人たちの反対の声を無視し、今国会で無理やり成立をさせました。\r\n　安倍総理は、労働者派遣法案を、正社員の道を希望している方々についてはその道を開いていく法案であると説明をされました。しかし、実態は全く逆であります。成立した派遣法は、派遣労働者の期間制限を事実上撤廃し、正社員を減らして派遣社員をふやし、正社員になりづらくするものである、これはもう審議の中ではっきりしています。\r\n　安倍内閣が、法律では初めて規定するんだと自慢している雇用安定措置も、要するに、派遣会社が新しい派遣先を紹介するだけで義務を果たしたことになり、正社員になりたい人には何の役にも立ちません。\r\n　八月上旬に行われた日本経済新聞などの調査によれば、派遣社員当事者の七割近くが法案に反対をしています。理由として、多くの人が、派遣社員の根本的な地位向上にはならない、派遣社員が固定化する、二十六業務の人が契約更新されない可能性があると回答されています。\r\n　安倍総理は、これであなたも正社員になれますと胸を張って言えるんでしょうか。まさに、一番状況をわかっている当事者の皆さんが、この法案を歓迎するどころか、反対をしているんです。七割も反対しているんです。\r\n　法案成立によって、若者の正社員への道は狭まります。期間制限がかからない専門二十六業務で働いてきた派遣社員は、三年後に雇いどめに遭って路頭に迷ってしまう可能性もあります。\r\n　今は正社員の方も、一旦離職をしたら正社員になれる保証はありません。どんな立場で働く人にとってもマイナスばかりです。派遣社員を使って人件費を削減できる企業が目先の利益を得るだけ、これが法案の真の姿であります。\r\n　派遣社員の給与は正社員に比べて大幅に低く、派遣社員の女性は、産休や育休をとることが困難である、これもこの審議の中で改めて確認をされています。\r\n　法案成立によって派遣社員がふえたら、結婚したり子供を持ちたいと思ってもできない人、いや、それどころか、こうした当たり前の夢や希望すら持てない人をふやし、むしろ、結果的に少子化対策の足を引っ張ることになります。\r\n　不安定な雇用が中心の社会となれば、誰も安心して消費できません。わずかな給料を少しでも節約して、貯蓄を少しでもつくっておこう、そうなるのは当然です。消費が悪化して、経済にも結果的に悪い影響を与えます。\r\n　しかも、法案成立から、与党が修正した施行日である九月三十日まで、わずか十九日間です。労働政策審議会で法施行に必要な政省令を検討する時間、その周知期間、パブリックコメントも非常に短い期間で終わらせてしまっています。どうしてこんな無理をしなければいけないんですか。\r\n　さらには、過労死ゼロではなくて、残業代ゼロを目指しているのが安倍内閣であります。\r\n　昨年の通常国会で全会一致で成立させた過労死防止対策法、残業代ゼロ法案は、これをほごにする悪質な法案であります。過労死で御家族を亡くされた遺族の皆さんの多くが、昨年の過労死防止対策法の成立を喜んでおられましたが、この残業代ゼロ法案の提出に怒り心頭であります。\r\n　この法案で創設される高度プロフェッショナル制度のもとでは、残業代や休日手当を支払わず過重な長時間労働を合法的に課すことができるようになります。\r\n　確かに、最初は、年収約一千万といった要件に合致した労働者だけが対象になっていますが、この手の制度はいずれも、最初はごく一部の人だけに適用される、そこから始まって、いつの間にかじわじわじわじわと拡大をされていく、何度もそんなことを経験してきたじゃないですか。\r\n　しかも、同時に、営業職などへの裁量労働制が拡大をされています。これには年収要件すらありません。より多くの人に長時間労働を強いるものであります。\r\n　そもそも、裁量労働制の対象者の労働時間は、企業側も把握していないケースの方が多い。これでは、過労死した場合でも過労死認定を受けられません。こんなケースが続出しかねない状況です。\r\n　このように、働く人を物扱いして、いかに労働コストを下げるのか、ここには安倍政権の本質が如実にあらわれています。\r\n　確かに、目先の企業収益のためには、人件費コストをいかに安く下げるのか、それは適切なことです。私も、企業経営者であれば、人件費コストをいかに下げるのか、そのために一生懸命努力します。しかし、あくまでもそれは、目先の企業収益のためです。\r\n　そもそも、日本が戦後復興、高度成長を遂げてきた、その源泉はどこにあったのでしょうか。日本には、広大な国土面積を有している、そんな事情があったわけではありません。豊富な地下資源に恵まれていたわけでもありません。軍事力を背景に経済を成長させ発展させたわけでもありません。あくまでも、日本の戦後復興と高度成長、今の豊かさを先輩世代の皆さんがつくってくださったのは、まさに人の力です。人材力です。\r\n　しかも、もちろん、松下幸之助さんを初めすぐれた企業経営者の方はたくさんいましたが、その日本の高度成長や戦後復興は、数少ないスーパーマンが頑張って、そのことによって戦後復興や高度成長がなされたのでしょうか。\r\n　そうではありません。むしろ、一部のスーパーマンに引っ張られたのではなくて、あの時代を生きていたほとんどの働く皆さんがまさに一生懸命努力をした、その一人一人の働く皆さんの努力の集積が戦後復興と高度成長をつくり上げてきたのではないでしょうか。\r\n　日本の経済を発展させ、今に至らせた、その力の源泉をぶち壊そうとしているのが、この労働法制の改悪です。\r\n　日本のすぐれた労働力は、もちろん、家庭、学校教育にも大きな要素があります。でも、それと同じぐらい、場合によってはそれ以上に、企業内における広い意味でのオン・ザ・ジョブ・トレーニング、先輩から後輩へと技術やノウハウが引き継がれ、先輩が後輩を指導し、働く側もその職場に誇りを持ちながら努力をする、そうした積み重ねの中で、日本の一人一人の働く皆さんの労働生産性は著しく高まり、その総合力によって日本は高度成長を遂げてきたのではないでしょうか。\r\n　働く人たちの労働コストを安く抑える。目先の経営にはいいでしょう。でも、来月はどこで働いているかわからない、四年後、五年後はどこで働いているかわからない、この職場にはいないだろう、そういう不安定な働き方をされている皆さんが、この職場で一生懸命技術、ノウハウを身につけて、そういうモチベーションがあるでしょうか。あるいは、同じ職場で働く正社員、先輩の皆さんが、この後輩に技術やあるいはノウハウをしっかりと引き継いで、自分を育ててくれたこの企業を将来にわたってしっかり支えてもらおう、そうした努力をするモチベーションが生じるでしょうか。残念ながら、それを期待することはできません。\r\n　現に、ロストジェネレーションなどと言われている世代の皆さん、不安定な雇用の中で長年職を転々とせざるを得ない、そうした状況の中で、スキルを身につけることができずに、年を重ねても低所得に甘んじざるを得ない、そんな状況の人たちが、もはや若者とは言えない、そうした世代にまで広がってきています。\r\n　ただでさえ、日本は人口が減り始めているんです。若い人たちの数が減っているんです。そうした状況の中で、数少ない若い人たちの中にこうした、職場の中でオン・ザ・ジョブ・トレーニングでスキルを身につけ、スキルを高め、こうした場を得ることができない、そんな人たちの数をふやしてしまって本当にいいんでしょうか。本当に、日本の五年、十年、三十年先を誰が支えるんでしょうか。\r\n　企業経営者ならば、目先の、ことしの、来年の企業収益というものを考えて、少しでも労働コストを安く抑えよう、そういう方向に走りがちになるのは否めません。だからこそ、政治が、そういうことをやっていたら日本全体が沈むんですよ、だから、働く皆さんがそれぞれの職場でスキルを高め、スキルを身につけ、生産性を高めて、その企業を、日本経済を、十年、二十年、三十年先ももっともっとしっかりと発展させていける、そうした働き方ができるようにするのが政治の役割じゃないですか。目先の企業収益を高める、そのまさに目先のことのために後押しをする政治では、政治の役割を果たしているとは言えません。\r\n　この労働者保護ルールというのは、まさに当事者である働く皆さんにとって大事な話であると同時に、日本の経済、社会にとっても大変大事な話であるということをしっかりと皆さんに理解していただきたいというふうに思っております。\r\n　安倍内閣の不信任に値する問題は、例を挙げれば枚挙にいとまがありません。ＧＰＩＦの年金積立金の運用問題、漏れた年金情報の問題、さまざまな問題があります。何といっても、アベノミクスの失敗は、もう包み隠すことができない状況になっていると思います。\r\n　アベノミクスの第一の矢、異次元緩和は過度の円安を招き、輸入物価が上昇しています。賃金上昇は物価上昇に追いつかず、実質賃金は二年以上下落し、消費は低迷したままであります。第二の矢、大規模財政出動もさまざまな弊害をもたらし、財政悪化だけが拡大をしています。第三の矢、いわゆる成長戦略も遅々として進みません。根本が間違えているんです。\r\n　先ほどの労働法制の話のように、目先の企業収益、これも大事です。ですが、目先の企業収益ではなくて、まさにこの二十年余りにわたって私たちの国の潜在成長力が低下しているんです。その中で人口が減少しているんです。一人一人の生産性を高める、そのためには、遠回りなようでも、例えば教育を充実させる、それも、貧困などによって十分な教育を受けられない子供たちがたくさん出ている、いかに減らして、ただでさえ数少ない子供たち、そのできるだけ全ての人たちを、しっかりと働いて、多くの収入を得られて、そして家庭を持って、希望すれば子供を産み育てて、こういう状況をつくっていくことが、遠回りなようでも、何よりもの日本の経済の立て直しではないでしょうか。\r\n　若いころに頑張って、一定の蓄えを持ち、一定の年金をもらっている高齢者の皆さん、そうした皆さんが、例えば輸入物価の上昇によってますます財布のひもを閉ざしています。年金、医療、介護、将来の不安はますます大きくなる一方です。こうした皆さんが安心してお金を使えるような、安心できる年金、医療、介護、すぐにはできません、すぐにはできませんが一歩でもそちらに向かっている、そういう状況をつくることで、こうした先輩世代の皆さんが若いころに蓄えてきたものを少しずつでも使っていただく、そうしたことなしにどうやって消費がふえるんですか。\r\n　こうした遠回りなことを先送りしてきて、放置してきて、目先のことばかりやってきたから、この二十年余りの失われた日本ができ上がってきたんじゃないですか。ますます目先のことに特化をしているのがこの二年余りの安倍政権である。これでは、確かに一時的に株価を上げることはできても、日本の迎えている危機を克服することはできないと言わざるを得ません。\r\n　安倍政権は、例えば、我が国の基本である報道、表現の自由に対しても大変威圧的な態度であります。\r\n　ことし六月二十五日の自民党文化芸術懇話会における発言については、事務局はいろいろ発言メモをつくってくれましたが、今さら繰り返すのも恥ずかしい話ばかりなので繰り返しませんが、そもそもが、公共放送であるＮＨＫ籾井会長、本当にこの方が適切だと思っていらっしゃるんでしょうか。政府が右と言うことに対して左とは言えない、籾井会長が就任の際におっしゃった発言です。まさにそういう報道になっているじゃないですか。籾井会長が言ったとおりにやっているじゃないですか。本当にこれでいいんでしょうか。\r\n　五月二十六日のこの本会議場で、私は安全保障法制の趣旨説明に対する質疑に立ちました。\r\n　そのとき、私は斎藤隆夫議員の反軍演説を取り上げました。昭和十五年のいわゆる反軍演説に対し、男性のみとはいえ、普通選挙により民主的に選ばれていたはずの本院は、賛成二百九十六、反対七という圧倒的多数で斎藤隆夫議員の除名を決定しました。\r\n　民主的なプロセスに基づいていたとしても、いっときの多数が大きく道を誤ることがあり得るというのは、先ほど言ったナチス・ドイツだけではないんですね。我が国自身も、わずか七十五年前に経験をしているんです。だからこそ、民主的に選ばれた多数派といえども、憲法に拘束されるという立憲主義が重要なのであります。\r\n　憲法違反の安全保障法制は、残念ながら、参議院での採決が行われるかどうかというところに来ています。この安全保障法制を衆議院議員の立場でとめることができるのは、この内閣不信任を可決することしかありません。\r\n　斎藤隆夫議員の除名処分に対して賛成をした二百九十六名の当時の帝国議会衆議院議員、この人たちが、わずか五年後、歴史によって大きな間違いを犯したと断罪された。同じ過ちを犯したくないならば、今こそ安倍総理の不信任に賛成をすべきであります。\r\n　私の尊敬する憲政の神様、尾崎咢堂氏は、昭和二十二年、「民主政治読本」でこう言っています。\r\n　一般人民から選ばれた代表が一堂に会して会議を開くのは、何のためであるか。言うまでもなく、それらの代表が、どうすることが最大多数の最大幸福であるか、どうすれば国家の安全と繁栄が期待せられるかという立場に立って、思う存分に意見を闘わし、これを緊張した各代表が、何者にも縛られない完全に自由な良心を持って、議案の是非善悪を判断した結果、多数の賛成を得た意見を取り上げて、民意を政治に反映させるためである。\r\n　ゆえに真正の議会においては、少数党の言い分であっても、正しければ多数の賛成を得て可決せられ、多数党から出した議案でも、議場の討論において、多数議員の良心を引き寄せることができなければ否決せられるのでなければならぬ。もし多数党の言い分なら何でも通り、少数党の言い分であれば何一つ通らないということが、会議を開く前からわかっているなら、会議を開くことは、全く無用無意味な暇つぶしである。\r\n　憲政の神様、本院名誉議員である尾崎咢堂氏の弁であります。\r\n　さらには、大正六年、「憲政の本義」においては、衆議院にしていやしくも立言議定の府ならんや、その最もとうとぶところは言論せざるべからず、しかるに我が衆議院及び世間は常に言論を侮辱し、欧米にあっては討論数各夜にわたるべき大問題も、我が国においては数時間以上の討論を許さず、賛否の議論、いまだ半ばに至らざるに当たって、討論終結の声、既に四方で沸く、我が衆議院は衆議院にあらずして表決院なり、我が国には表決堂ありて議事堂なし。大正六年の言であります。\r\n　今、国会は、表決堂たるのか、議事堂たるのかが問われていると考えます。\r\n　立憲主義を破壊し、民主主義を破壊し、日本の戦後平和主義を破壊する、この暴挙に対して、議員各位が、一人一人の個として、それぞれの所属政党ではなく、それぞれの政党で、次に大臣になれるか、副大臣になれるか、政務官になれるかではなく、本当に、歴史に対して責任を持って、責任を感じて、一票を投じていただきたい。\r\n　私は、まさに、この国の立憲主義と民主主義を守るため、安倍内閣は不信任されるべき、皆様に心よりお訴えをして、趣旨説明とさせていただきます。\r\n　皆様方の、心ある、一人一人の個の判断による賛成を心より期待申し上げます。\r\n　ありがとうございました。（拍手）\r\n　　　　—————————————",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X04720150918",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X04720150918/1"
            },
            {
                "speechID": "118104080X00220121107_019",
                "issueID": "118104080X00220121107",
                "imageKind": "会議録",
                "searchObject": 19,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2012-11-07",
                "closing": null,
                "speechOrder": 19,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ・国民新党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　日本経済を取り巻く状況については、今御指摘をいただいた足元の話の前に、従来、我が国の成長のエンジンとなってきた産業構造自体が世界経済の大きな変化の中で通用しなくなってもう久しい、にもかかわらず日本の産業構造、就労構造がそれに対応できていない、同時に、そこに少子高齢化という社会的要因が加わっている、このことだけで大変な危機であるというふうに思っております。\r\n　そうしたことの中で、足元では、経済実態を適切に反映していないような円高の状況であったり、そのことによって産業空洞化が実力以上に進んでしまう、そうしたところに加えて、東日本大震災、そしてその後の電力の不足という状況が追い打ちをかけておりますので、足元にさらに厳しさがあるということでは大変危機的な状況であり、先日の所信的御挨拶でも申し上げましたとおり、ここ当面の対応が不可逆的な結果を導きかねないという危機感を持って対応させていただいているつもりでおります。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118104080X00220121107/19",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118104080X00220121107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118104080X00220121107/2"
            },
            {
                "speechID": "118104080X00220121107_157",
                "issueID": "118104080X00220121107",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 181,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2012-11-07",
                "closing": null,
                "speechOrder": 157,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ・国民新党",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　中小企業、なかんずく小さな企業がその潜在力、活力を十分に発揮していただくということは、地域経済を支える柱であったり雇用を支える柱であるということにとどまらず、これからの日本の経済を考えると、新興国と戦えるのは、むしろそうした小回りのきく企業が強みを発揮する少量多品種分野であろう、それから、国内的には、地域に密着をした少子高齢社会における安心を提供するサービス関連であろうということを考えると、大変重要であるというふうに思っております。\r\n　御指摘の“ちいさな企業”未来会議などを通じて、できるだけ生声を聞くという努力を積み重ねてまいりました。その結果、特に小さな企業の皆さんが困っておられるところの大きな要素は、情報、知識の不足である。\r\n　まさに先ほど前川副大臣がお話しされたとおり、経済環境が大きく変化している中で、小さな企業も変化をしていかなきゃいけないけれども、どう変化をしたらいいのかというノウハウであるとか知恵であるとか、あるいは金融、税制について、いろいろな制度があるようなんだけれども、制度がたくさんあり過ぎてそもそもよくわからないといったところが現場の実態であるというのを私自身も強く感じました。\r\n　そうしたことを踏まえて、一つ既に国会でもお通しをいただいた中小企業経営力強化支援法に基づく経営革新等支援機関の認定を行い、きめ細かく知恵、ノウハウを提供していただく、あるいは相談先になっていただく。さらには、“ちいさな企業”未来会議を踏まえて、こうした皆さんが軸になりながら、より簡易に相談ができる。その場合には、こうした専門知識を持った人たちの集団と、例えば若手経営者の皆さんにとっては、少しお兄さん、お姉さん、先輩がどういう苦労をしてきたのか、そういう情報があるだけでも全然違うんだというような話を本当にいろいろなところで聞きました。まず、こういったところを強力に進めていきたいというふうに思っているところであります。\r\n　それから、人材について、大変重要であるということで、人材についても何とかしてくれという声が多々ありました。\r\n　職業訓練などの強化が、本当に中小零細、小さな企業へそうした皆さんが就職していただけるのかどうかということにむしろ問題があるのではないか。まさに、就職活動、雇用についてのミスマッチが生じていて、人が欲しくて潜在力のある小さな企業はある。一方で、仕事先がないと困っていらっしゃる方がある。このミスマッチを解消するだけで中小企業における雇用状況や全体の雇用状況も相当改善できる。\r\n　このミスマッチ解消のために、これは厚生労働省や文部科学省と連携をして、まず全力を挙げたいというふうに思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118104080X00220121107/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118104080X00220121107",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118104080X00220121107/16"
            },
            {
                "speechID": "118004080X01220120803_147",
                "issueID": "118004080X01220120803",
                "imageKind": "会議録",
                "searchObject": 147,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第12号",
                "date": "2012-08-03",
                "closing": null,
                "speechOrder": 147,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　経済社会課題対応事業の促進に関する法律案につきまして、その提案理由及び要旨を御説明申し上げます。\r\n　エネルギーの利用の制約や少子高齢化の進展による生産年齢人口の減少といった課題に加え、昨年発生した東日本大震災の影響や現下の円高の進行により、経済の空洞化等のリスクが一層高まっております。\r\n　こうした状況において、新たなエネルギー産業やヘルスケア産業など、我が国経済社会の持続的な発展のための新たな課題への対応に資する産業分野における事業の重要性が高まっています。このため、これらの新産業分野における事業を促進し、国内の潜在需要を掘り起こすことにより、経済社会の課題解決を通じた雇用の創出及び経済の活性化を図るため、本法律案を提出いたしました。\r\n　次に、本法律案の要旨を御説明申し上げます。\r\n　第一に、太陽光発電設備の製造やエネルギーマネジメントサービス等のグリーンイノベーションに係る分野及び介護ロボットの開発や医療機関と連携した運動指導・配食サービス、保育と学習指導と送迎とを一体で行う異業種連携学童サービス等のライフイノベーションに係る分野などの事業について金融支援措置を講じます。\r\n　具体的には、これらの分野において、製品の開発、製造を行う事業のうち、高度な産業技術を利用することにより、技術水準の著しい向上または新たな事業の創出をもたらすものや、役務の開発、提供を行う事業のうち、顧客情報の適切かつ有効な活用または異なる分野の事業との連携により顧客の需要に的確に対応するものなどを特定事業と位置づけます。その上で、特定事業を行う事業者に対し、株式会社日本政策金融公庫から民間金融機関を通じて低利、長期の資金を供給する制度を創設するとともに、独立行政法人中小企業基盤整備機構による債務の保証及び中小企業信用保険法の特例措置を講じ、特定事業の実施に必要な資金の調達の円滑化を図ります。\r\n　第二に、中小企業を含む多くの企業において高効率ボイラー等の特定製品の導入を促進すべく、これらの製品をリースにより調達する際の信用力を補完するための保険制度を手当てするなど、我が国経済社会の持続的な発展のための新たな課題への対応に資する製品及び役務について、その需要の開拓を促進するための措置を講じます。\r\n　以上が、本法律案の提案理由及びその要旨であります。\r\n　何とぞ、御審議の上、速やかに御賛同くださいますようよろしくお願い申し上げます。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X01220120803/147",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X01220120803",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X01220120803/20"
            },
            {
                "speechID": "118014080X01020120726_042",
                "issueID": "118014080X01020120726",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2012-07-26",
                "closing": null,
                "speechOrder": 42,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　まず、国際社会の中でどうやって稼いでいくのかということを考えたときに、やはり新興諸国が安い労働力とそれから急激な技術力の強化ということを背景にして規格大量生産分野でどんどんシェアを拡大していく、このことに同じ土俵で戦って稼ぎ続けるということは率直に言って困難であろうというふうに思っております。とすれば、こうした国では対応ができない我が国の蓄積された技術力、資本力というものを背景にして稼いでいくということにならざるを得ないというふうに思っています。\r\n　今なお、我が国の物づくりを始めとする技術力あるいは商品力というものは、しっかりとしたマーケティングと売り込みを掛けていけば十分に競争力を持っているというふうに思っておりますし、また、この間蓄積された資本力を背景にして投資によって稼ぐということ、これが貿易赤字を補ってくれているという状況がございます。これらを両面しっかりやっていくということ、あるいはこれを組み合わせていくということ。投資といっても、別にマネーゲームだけが投資ではございませんから、海外に積極的に投資をして、そこで付加価値の低い部分はやって、それを日本が輸入をして高付加価値にして売っていくなどというやり方で、この両者を組み合わせていくということが重要であろうと思っています。\r\n　その上で、これだけでは多分雇用の量としてはなかなか足りないというふうに思います。こうした形で、世界の中できちっと一定程度稼ぎ、同時に、国内においては眠っている需要をしっかりと掘り起こす。これは、やはり少子高齢化の中で、ヘルスケアであったり子育てであったりとかといった分野、それから、今まさに赤字の原因でもありますが、エネルギーの問題が大変課題解決のためにニーズがたくさん潜在的にあると。こうしたところのニーズをしっかりと需要として顕在化をして、そこで消費を生み出していく、これを国内的にやって雇用につなげていくということが重要だと思っております。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X01020120726/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X01020120726",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X01020120726/7"
            },
            {
                "speechID": "118004080X01020120725_007",
                "issueID": "118004080X01020120725",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第10号",
                "date": "2012-07-25",
                "closing": null,
                "speechOrder": 7,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　御質問、ありがとうございます。\r\n　私自身、男女共同参画政策を、スタートとしては、社会政策あるいは人権政策の観点から、初当選以来取り組んでまいりました。もちろん、そうした観点も引き続き大変重要でありますが、特にこの立場で仕事をさせていただきますと、我が国の経済の活性化、活力を今後も維持していくという経済政策の観点からも、実は、女性を初めとする働き方の多様化ということが大変重要であるという認識を強くしているところでございます。\r\n　現在、雇用は、足元は若年者の就職難など、就職先がないという方向ばかりが注目をされていますが、今後、日本が経済の活力を維持していけば、間違いなく少子高齢化の中で、まず、労働力そのものの数として、量として不足をいたします。\r\n　そうしたことの中で、せっかく力がありながら就労についていないという人たちが、まさにこのＭ字カーブという現象の中でたくさん残念ながら埋もれている、こうした皆さんの活力というものをしっかりと維持すること、引き出すことということなしには、少子高齢化で人口減少という構造の中で日本の経済を維持していくことは不可能であります。\r\n　また、ここは長く話しませんが、ここからの日本の期待される成長分野ということを考えたときにも、ダイバーシティーマネジメントといいますか、多様な人材が活躍をするということが必要で、そうした観点からも、これまで潜在力が封じ込められてきた女性の活力というのは大変重要だというふうに思っています。\r\n　これを解決するために、個々に御指摘があれば個々に申し上げますが、さまざまな施策を進めているところでありますし、これを強化することを決めているところでございますが、やはり一番大事な問題は意識改革だというふうに思っています。\r\n　女性の活力というものを経済活動において引き出さないと、日本の経済が成り立たない、あるいは個々の企業の成長がないということを社会的にみんなが共有すること、このことなしには、さまざまな施策をしても、なかなか壁が厚く、遅々として進まないということだと思っていまして、私の今の立場からは、できるだけそのことを幅広く周知、啓蒙することに努力をしているところでございます。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X01020120725/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X01020120725",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X01020120725/3"
            },
            {
                "speechID": "118004080X00920120620_160",
                "issueID": "118004080X00920120620",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第9号",
                "date": "2012-06-20",
                "closing": null,
                "speechOrder": 160,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　御指摘のとおり、今グローバルに展開をされている過酷な弱肉強食の競争というものがあらゆる分野で成り立つのかというと、私もそれは違うと思っています。ただ、やはり資本主義である以上は競争であるというのも、これは否定できない事実であるというふうに思います。\r\n　そうした中で、特に地方の中小企業の現状を踏まえるならば、やはり政府、政治の責任として、地方が自立的に成り立っていけるような方向への転換をしっかりと支援していく、このことはやはり必要なんだろうというふうに思っております。\r\n　そうした観点からは、やはり特にこれからの少子高齢社会で、地域にどうしても必要なビジネスが不足をしている。それはヘルスケア、子育てであるとか、それからエネルギーの問題も、これも転換をしていかざるを得ないという現状にあるとすれば、やはり地域にある意味密着をしていないと、そこでサービスや物が提供されないといけない。こういった産業をしっかりと支援していくことで、それぞれの地域に根づいた形で、中小企業の新しい構造がつくっていけるというふうに思っています。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X00920120620/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X00920120620",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X00920120620/20"
            },
            {
                "speechID": "118014080X00820120614_028",
                "issueID": "118014080X00820120614",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2012-06-14",
                "closing": null,
                "speechOrder": 28,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　中小・小規模企業の経済状況ですが、非常に、足下の短期で見れば、大震災後の持ち直しがあり、その一方では、これまでの円高、原材料、原燃料価格の高騰などの影響が懸念され、横ばいの動きというのが公式見解でございます。\r\n　ただ、御指摘のとおり、もうちょっと長いスパンで見ますと、やはりこの二十年ほどの日本経済全体の非常に厳しい状況の中で、特に規模の小さい企業ほどその影響を受け続けていると。特に、近いところではやはり空洞化が、大きな企業は、もちろん雇用には影響を与えますが、海外展開等が企業体としてはでき得る状況ですが、その結果として下請、孫請等の企業が経営成り立たなくなるとか、あるいは自ら意欲があってもなかなか海外に出ていけないであるとかということで、円高、空洞化の影響も一番被っているということでございまして、全体として大変厳しい状況にある一方で、希望の芽といいますか、という観点からは、例えば少子高齢化で高齢者が増えていっているその高齢者の皆さんを対象にしたサービス、あるいは少子化の中、そして女性の社会参画ということの中での子育てにまつわるサービスなどの分野においては、地域に密着をして小回りの利く小さな企業がその潜在力を発揮しつつある部分もありますので、そういったところなどをいかに大きく育てていくのかということが課題であろうと思っております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00820120614/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00820120614",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00820120614/5"
            },
            {
                "speechID": "118004401X01220120531_198",
                "issueID": "118004401X01220120531",
                "imageKind": "会議録",
                "searchObject": 198,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第12号",
                "date": "2012-05-31",
                "closing": null,
                "speechOrder": 198,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　御質問ありがとうございます。\r\n　御指摘のとおり、日本のこれからの経済のためには、アジアの成長を取り込んでいくということが大きな柱であるというふうに思っております。\r\n　したがって、アジアの特に拡大する中間層をいかに取り込んでいくのかということで、効率的な生産ネットワークの構築を目指す必要があろうかと思っています。域内の経済統合やインフラ開発を含む投資環境整備を進めることがその中でも重要だと思います。\r\n　私自身、四月に日本でＡＳＥＡＮ各国の経済大臣をお招きした会議を開催しまして、東アジアの地域包括的経済連携、いわゆるＲＣＥＰの年内交渉開始に向けた取り組み強化に合意をいたしました。また、ことしに入ってからも、タイ、ミャンマー、インドなどを訪問し、インフラ開発を含む投資環境整備などについて官民一体となった取り組みを推進しております。\r\n　こうしたアジア地域の発展のためには、東アジア・ＡＳＥＡＮ経済研究センター、いわゆるＥＲＩＡが大変大きな役割を果たしているというふうに私自身も認識をしております。そして、これらに対してはＡＳＥＡＮ各国からも高い評価をいただいているところでございます。これを戦略的に活用して、これまでも、東アジア地域のＦＴＡについて比較分析をしたり、あるいは域内のハード、ソフトのインフラ開発に関するアジア総合開発計画の作成などを実施してきています。\r\n　これらは、東アジア諸国の首脳に対して政策提言という形で、実際にアジアの経済統合を推進するための大きなバックボーンになっていると思っておりまして、今、日本が中心となってこのＥＲＩＡを立ち上げているところでございますが、日本も引き続きこのＥＲＩＡをしっかり活用していくことで支援をしてまいると同時に、ＡＳＥＡＮなどの各国からも、人、金の面でそれぞれの国力に応じて御協力をいただきたいということを努力しているところでございます。\r\n　こうしたことを通じてアジアの成長を取り込んでいきたいと思っております。\r\n　それから、希望とか夢とか、経済の従来の発想からは、特に数値化できないものですから、なかなか取り込めていないという問題意識は、私も全く同感でございます。そうした意味では、このなかなか数値化できない価値というものを、経済政策においてもきちっと位置づけていくということが重要であろうと思っております。\r\n　今、多分趣旨は近いと思っておりますが、特に豊かさを実感できる社会経済というものをつくっていくことが重要であろうという観点から産業構造の転換を進めていく、あるいは就業構造の転換を進めていくということに取り組んでいるところでございます。\r\n　特に、夢、希望という観点からの御指摘ですと、ちょっと小さいと御指摘を受けそうですが、例えば、これから少子高齢社会を迎えていく中で、安心して子供を産み育てながら社会の中で活躍できる、そのための仕組みをちゃんとつくっていきますよ、あるいは、高齢化がますます進んでいく中で、超高齢者、非常に高齢でも、年齢の高い高齢者の方を比較的年齢の若い高齢者が支えるという構造がもう既に出てきていますが、そうした状況になっても、自分の親に快適な老後を過ごしていただきながら、それを介護しながら自分も社会の中で活躍できる、こういったことはニーズがあるし、それがないと逆に現役世代が働けないということで産業にも直接的な影響がありますが、こういったところをしっかり支えていこうと。\r\n　それから、日本は、世界各国から、特に広い意味でのクール・ジャパンという、世界で高い評価を受けていますが、それが経済とか産業とか、そういったものに必ずしも十分につながっていない。日本が高く評価されていることをしっかりと生かして、それがビジネスになって日本が伸びていく、こういった戦略を組み立てていくことによって、自分のあるいはこの国の未来に希望や夢が持てるというような構図をつくっていきたいということで今進めているところでございます。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004401X01220120531/198",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004401X01220120531",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004401X01220120531/28"
            },
            {
                "speechID": "118014080X00420120328_004",
                "issueID": "118014080X00420120328",
                "imageKind": "会議録",
                "searchObject": 4,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 4,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　平成二十四年度の経済産業省関係予算案について御説明申し上げます。\r\n　東日本大震災から一年が経過しましたが、いまだ多くの被災者が大変厳しい状況の下での生活を強いられています。世界経済、日本経済も厳しい状況にあります。こうした状況を踏まえ、平成二十四年度に向けて、原子力事故対応、震災復興がいまだ緒に就いたばかりであることに思いを致しながら、またグローバルな経済状況を注視しながら、山積する諸課題に取り組む上で必要な予算を編成してまいりました。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　具体的には、東京電力福島第一原子力発電所一号機から四号機の廃止措置等に向けた中長期的な研究開発の実施や原子力災害周辺地域の企業立地を促進するための対策を実施するとともに、震災等により影響を受ける企業の資金繰り支援やグループ補助金等による施設設備の復旧整備等により、中小企業を始めとする被災事業者の再建、再生を切れ目なく行ってまいります。\r\n　第二の課題として、これまでのエネルギー政策をゼロベースで見直すとともに、強靱なエネルギー需給構造を構築する観点から、早急に講じる必要がある施策を実行してまいります。\r\n　具体的には、省エネルギー設備機器の導入支援、技術開発等を通じて、省エネルギー対策の一層の推進を図るとともに、次世代太陽光発電技術の研究開発や地熱資源開発など再生可能エネルギー利用の抜本的拡大やスマートコミュニティーの構築、普及を通じ、新たなエネルギー産業の創出及びエネルギーの有効利用を図ってまいります。\r\n　また、原発事故を踏まえた原子力政策の見直しに伴い、原子力関連予算を抜本的に見直し、安全対策、事故対策等へ重点化を行ってまいります。\r\n　さらには、災害等の緊急時における燃料等の供給体制の強化や、天然ガスを始めとする資源の安定供給に向けた上流権益の獲得支援等、資源エネルギー安定供給体制の抜本的強化を行ってまいります。\r\n　第三の課題は日本経済の再生です。\r\n　日本経済は今、少子高齢社会の到来を始めとする構造的な問題を抱え、さらに、急速な円高や電力需給問題により産業の空洞化の懸念も高まっております。\r\n　このため、まずは空洞化対策に万全を期すべく、世界最先端の革新的な低炭素技術集約産業の国内立地支援などにより、日本経済や雇用を支える先端技術産業の生産・研究拠点の国内立地を促進してまいります。\r\n　さらに、当面の空洞化対策に加えて、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。この観点から、世界に先駆けた新産業の創出、官民一体となった新興国市場の獲得、国主導による革新的な技術開発、中小企業の戦略的経営力の強化など、国内の潜在需要の掘り起こしや為替変動に強いグローバルな需要の獲得に向けた取組を強化してまいります。\r\n　内需の活性化を通じた雇用や産業の創出に向けては、ＩＴ融合分野、ヘルスケア、新エネルギー、農業等の分野での事業環境整備や技術開発、実証を実施します。\r\n　新興国市場の獲得については、インフラ・システム輸出の推進のため、各国の計画策定段階からの案件形成協力、我が国企業が有する優れた技術やシステムの海外展開・普及支援、技術開発、実証、人材育成などの総合的支援を強化してまいります。あわせて、海外で高い評価を受けている我が国の優れたコンテンツ、ファッション、食、生活用品、伝統工芸品等の販路拡大に向けたクール・ジャパン戦略を進めてまいります。\r\n　また、我が国が抱えるエネルギー・環境制約等の構造的課題を克服し、将来の成長を描くため、国が主導して実施する研究開発について、既存技術の延長線上にない未来開拓研究に重点的に取り組んでまいります。\r\n　さらには、中小企業が持つ潜在力、底力を最大限引き出し、経営力を強化すべく、経営支援の担い手を多様化、活性化するとともに、資金繰り対策を始め、海外展開支援、技術力の強化など総合的な支援をしてまいります。\r\n　こうした取組を中心に、平成二十四年度の経済産業政策の実施に向け、当省予算として、一般会計で総額八千八百四十六億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に六千六百五十五億円、貿易再保険特別会計に一千八百八十一億円、特許特別会計に一千百三十三億円を計上するほか、平成二十四年度より設立される予定の東日本大震災復興特別会計において、復興庁一括計上分を含め、合計一千四百四十四億円を計上しております。\r\n　様々な反省と教訓を踏まえ、しかし前を向いて、日本の経済と社会の活力を引き出すために本予算を提案いたしました。委員各位はもとより、国民各界各層の御意見に真摯に耳を傾けてまいります。\r\n　御審議のほどよろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328/4",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00420120328/1"
            },
            {
                "speechID": "118014080X00420120328_009",
                "issueID": "118014080X00420120328",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第4号",
                "date": "2012-03-28",
                "closing": null,
                "speechOrder": 9,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　日本の経済は、足下の東日本大震災、歴史的な円高ということにとどまらず、この二十年ほど残念ながら大変厳しい状況が続いてきていると思っています。これまではどうしても、今何とか我慢して乗り切ればいずれ良くなるのではないかという守りの姿勢が強かったと思いますし、また来年度の予算案でも、そうした守りの政策も重要であるというふうに思っておりますが、同時に、新しい展開をしていくことによって攻めの姿勢で、この少子高齢社会あるいは新興国の成長という状況に対応できる産業構造をつくり出して経済を活性化していく必要があるというふうに思っております。\r\n　そうした観点からも、予算案においては、ヘルスケア、子育て、あるいはエネルギー産業など、現下の課題に対応する事業の促進、これは内需の掘り起こしにつながっていきます。また、主要貿易国、投資相手国との高いレベルの経済連携の推進や、インフラ輸出、クール・ジャパンの推進などによって海外市場の開拓を、新しい分野の開拓を積極的に取り組んでいくと。こうしたことによって経済の活性化を図っていきたいというふうに決意をしております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00420120328",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00420120328/2"
            },
            {
                "speechID": "118014080X00120120315_005",
                "issueID": "118014080X00120120315",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 180,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2012-03-15",
                "closing": null,
                "speechOrder": 5,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　第百八十回国会における経済産業委員会の御審議に先立ち、経済産業行政や原子力事故を取り巻く諸課題及び取組につきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、そして原子力経済被害担当大臣として申し述べさせていただきます。\r\n　東日本大震災から一年がたちましたが、いまだ多くの被災者が大変厳しい状況の下での生活を強いられています。世界経済、日本経済も厳しい状況にあります。原子力事故対応、震災復興がいまだ緒に就いたばかりであることに思いを致しながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　東京電力福島第一原子力発電所については、中長期ロードマップに従って、冷温停止状態の維持や汚染水対策に留意しながら、廃炉に向けた作業を進めます。また、原発事故の影響を受けられた数多くの方々が一日も早く豊かで活気ある暮らしを取り戻せるよう、生活や事業の再建・再生支援、健康管理、モニタリング、除染、避難指示区域の見直し等を実施してまいります。あわせて、原子力損害賠償支援機構を活用しながら、東京電力から迅速かつ適切な賠償がなされるよう全力を期してまいります。\r\n　震災からの復興に向け、累次の補正予算で確保した資金を活用しながら、中小企業等の資金繰り支援や二重債務問題の解消に取り組みます。また、立地補助金の実施や、グループ補助金等による施設設備の復旧整備、被災地における新たな産業の創出を通じ、復興を加速させてまいります。\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受け止め、これまでのエネルギー政策をゼロベースで見直します。\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます。定期検査で停止中の原子力発電所について、ストレステストを進めるとともに、審査が完了した後の再起動は、地元の理解や国民の信頼が得られているかとの点も含め、政治レベルで総合的な判断を行います。あわせて、原子力安全規制の制度や体制の強化を図る法案が成立した後、実務を原子力規制庁にしっかりと引き継ぎます。\r\n　昨年来、新しいエネルギー政策の構築に向けて議論をしています。今夏を目途に新たなエネルギー基本計画を策定し、革新的エネルギー・環境戦略に反映させます。電力システム改革は、低廉で安定的な電力供給を実現する、より競争的で開かれた電力市場の構築を目指します。地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます。\r\n　電力需給対策として、計画停電を回避すべく、供給力を最大限に積み上げるとともに、民生部門を中心に省エネルギー、節電対策を強化します。\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要です。エネルギーの使用の合理化に関する法律の一部を改正する法律案の御審議をお願いいたします。\r\n　さらに、世界的な資源需要の高まりを踏まえた資源の開発、確保に向けた環境整備を徹底するとともに、大震災によって脆弱性が明らかとなった災害時の石油、ガスの供給体制の整備にも努めます。このため、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案の御審議をお願いいたします。\r\n　第三の課題は、日本経済の再生です。\r\n　現在の日本経済は、少子高齢化社会の到来を始めとする構造的な問題を抱えています。さらに、欧州の経済不安や米国経済の低迷による円高の定着等によって、産業の空洞化の懸念が急速に高まっています。\r\n　このため、まずは守りの空洞化対策に万全を期します。第三次補正予算に計上した国内立地補助金は、さきに交付先が決定された約二千億円分を通じ、一兆二千六百億円の投資、裾野産業も含めて二十万人の雇用創出を導くと期待されます。加えて、第四次補正予算で措置した三千億円のエコカー補助金を平成二十三年十二月二十日に遡って適用します。\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です。法人実効税率については、さきの国会において引下げを実現いただきました。平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します。\r\n　経済連携の推進も、活発な企業活動に欠かせない要素です。日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります。環太平洋パートナーシップ協定については、政府一丸となって交渉参加に向けた関係国との協議を進めていきます。\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません。構造的課題として、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです。\r\n　少子高齢化やエネルギー・環境問題などの社会的課題を解決する分野は、潜在需要の掘り起こしという観点から有望です。こうした分野の雇用の拡大、産業の発展を支援するため、今国会に提出した経済社会課題対応事業の促進に関する法律案の御審議をお願いいたします。\r\n　また、グローバルな需要を取り込む施策として、引き続き、インフラ・システム輸出やクール・ジャパンの推進、海外からの資金還流を妨げる制度の改善等を進めます。あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします。\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です。中小企業の戦略的経営力を強化すべく、金融機関や税理士事務所等、経営支援の担い手を多様化、活性化するための措置を講じるとともに、物づくり技術や日本独自の知恵、技、感性を生かした海外展開を支援してまいります。こうした取組を強化するため、中小企業の新たな事業活動の促進に関する法律等の一部を改正する法律案の御審議をお願いいたします。さらに、これまでの政策を見直し、小規模企業に焦点を当てつつ施策を再構築するため、ちいさな企業未来会議を開催するなど、幅広く御意見を伺い、きめ細かく対応していきます。\r\n　加えて、事業仕分などを踏まえ、経済社会状況の変化に対応し、制度の改善も進めます。今国会では、持続可能な競輪やオートレース事業に向けて、交付金制度改革や事業規制の見直しを行う自転車競技法及び小型自動車競走法の一部を改正する法律案の御審議をお願いいたします。\r\n　以上申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。様々な反省と教訓を踏まえた上で、前を向いて、日本の経済と社会の活力を引き出すべく、全力で取り組んでまいります。\r\n　委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118014080X00120120315/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118014080X00120120315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118014080X00120120315/1"
            },
            {
                "speechID": "118005271X00120120305_002",
                "issueID": "118005271X00120120305",
                "imageKind": "会議録",
                "searchObject": 2,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2012-03-05",
                "closing": null,
                "speechOrder": 2,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　平成二十四年度の経済産業省関係予算案について御説明申し上げます。\r\n　東日本大震災から間もなく一年となりますが、いまだ多くの被災者が大変厳しい状況のもとでの生活を強いられています。世界経済、日本経済も厳しい状況にあります。こうした状況を踏まえ、平成二十四年度に向けて、原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に取り組む上で必要な予算を編成してまいりました。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　具体的には、東京電力福島第一原子力発電所一号機から四号機の廃止措置等に向けた中長期的な研究開発の実施や原子力災害周辺地域の企業立地を促進するための対策を実施するとともに、震災等により影響を受ける企業の資金繰り支援やグループ補助金等による施設設備の復旧整備等により、中小企業を初めとする被災事業者の再建、再生を切れ目なく行ってまいります。\r\n　第二の課題として、これまでのエネルギー政策をゼロベースで見直すとともに、強靱なエネルギー需給構造を構築する観点から、早急に講じる必要がある施策を実行してまいります。\r\n　具体的には、省エネルギー設備、機器の導入支援、技術開発等を通じて、省エネルギー対策の一層の推進を図るとともに、次世代太陽光発電技術の研究開発や地熱資源開発など再生可能エネルギー利用の抜本的拡大やスマートコミュニティーの構築、普及を通じ、新たなエネルギー産業の創出及びエネルギーの有効利用を図ってまいります。\r\n　また、原発事故を踏まえた原子力政策の見直しに伴い、原子力関係予算を抜本的に見直し、安全対策、事故対策等へ重点化を行ってまいります。\r\n　さらには、災害等の緊急時における燃料等の供給体制の強化や、天然ガスを初めとする資源の安定供給に向けた上流権益の獲得支援等、資源エネルギー安定供給体制の抜本的強化を行ってまいります。\r\n　第三の課題は、日本経済の再生です。\r\n　日本経済は今、少子高齢社会の到来を初めとする構造的な問題を抱え、さらに、急速な円高や電力需給問題により産業の空洞化の懸念も高まっております。\r\n　このため、まずは空洞化対策に万全を期すべく、世界最先端の革新的な低炭素技術集約産業の国内立地支援などにより、日本経済や雇用を支える先端技術産業の生産・研究拠点の国内立地を促進してまいります。\r\n　さらに、当面の空洞化対策に加えて、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。この観点から、世界に先駆けた新産業の創出、官民一体となった新興国市場の獲得、国主導による革新的な技術開発、中小企業の戦略的経営力の強化など、国内の潜在需要の掘り起こしや為替変動に強いグローバルな需要の獲得に向けた取り組みを強化してまいります。\r\n　内需の活性化を通じた雇用や産業の創出に向けては、ＩＴ融合分野、ヘルスケア、新エネルギー、農業等の分野での事業環境整備や技術開発、実証を実施します。\r\n　新興国市場の獲得については、インフラ・システム輸出の推進のため、各国の計画策定段階からの案件形成協力、我が国企業が有するすぐれた技術やシステムの海外展開、普及支援、技術開発、実証、人材育成などの総合的支援を強化してまいります。あわせて、海外で高い評価を受けている我が国のすぐれたコンテンツ、ファッション、食、生活用品、伝統工芸品等の販路拡大に向けたクール・ジャパン戦略を進めてまいります。\r\n　また、我が国が抱えるエネルギー・環境制約等の構造的課題を克服し、将来の成長を描くため、国が主導して実施する研究開発について、既存技術の延長線上にない未来開拓研究に重点的に取り組んでまいります。\r\n　さらには、中小企業が持つ潜在力、底力を最大限引き出し、経営力を強化すべく、経営支援の担い手を多様化、活性化するとともに、資金繰り対策を初め、海外展開支援、技術力の強化など総合的な支援をしてまいります。\r\n　こうした取り組みを中心に、平成二十四年度の経済産業政策の実施に向け、当省予算として、一般会計で総額八千八百四十六億円を計上しております。\r\n　特別会計につきましては、エネルギー対策特別会計に六千六百五十五億円、貿易再保険特別会計に一千八百八十一億円、特許特別会計に一千百三十三億円を計上するほか、平成二十四年度より設立される予定の東日本大震災復興特別会計において、復興庁一括計上分を含め、合計一千四百四十四億円を計上しております。\r\n　さまざまな反省と教訓を踏まえ、しかし前を向いて、日本の経済と社会の活力を引き出すために本予算を提案いたしました。委員各位はもとより、国民各界各層の御意見に真摯に耳を傾けてまいります。\r\n　御審議のほどよろしくお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305/2",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005271X00120120305",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005271X00120120305/2"
            },
            {
                "speechID": "118004080X00120120302_007",
                "issueID": "118004080X00120120302",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2012-03-02",
                "closing": null,
                "speechOrder": 7,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　第百八十回国会における経済産業委員会の御審議に先立ち、経済産業行政や原子力事故を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、そして原子力経済被害担当大臣として、申し述べさせていただきます。\r\n　東日本大震災から間もなく一年となりますが、いまだ多くの被災者が大変厳しい状況のもとでの生活を強いられております。世界経済、日本経済も厳しい状況にあります。原子力事故対応、震災復興がいまだ緒についたばかりであることに思いをいたしながら、また、グローバルな経済状況を注視しながら、山積する諸課題に真摯に取り組んでまいります。\r\n　第一の課題として、原子力事故対応と被災者支援、震災復興に取り組みます。\r\n　東京電力福島第一原子力発電所については、中長期ロードマップに従って、冷温停止状態の維持や汚染水対策に留意しながら、廃炉に向けた作業を進めます。また、原発事故の影響を受けられた数多くの方々が、一日も早く豊かで活気ある暮らしを取り戻せるよう、生活や事業の再建・再生支援、健康管理、モニタリング、除染、避難指示区域の見直し等を実施していきます。あわせて、原子力損害賠償支援機構を活用しながら、東京電力から迅速かつ適切な賠償がなされるよう万全を期してまいります。\r\n　震災からの復興に向け、累次の補正予算で確保した資金を活用しながら、中小企業等の資金繰り支援や二重債務問題の解消に取り組みます。また、立地補助金の実施や、グループ補助金等による施設設備の復旧整備、被災地における新たな産業の創出を通じ、復興を加速させてまいります。\r\n　第二の課題として、原子力事故のこれまでの教訓や震災で顕在化した問題を真摯に受けとめ、これまでのエネルギー政策をゼロベースで見直します。\r\n　原子力安全については、政府や国会の事故調査への協力、原子力災害対策本部の記録の整備などに取り組み、事故を風化させず、将来の教訓として残していきます。定期検査で停止中の原子力発電所について、ストレステストを進めるとともに、審査が完了した後の再起動は、地元の理解や国民の信頼が得られているかとの点も含め、政治レベルで総合的な判断を行います。あわせて、原子力安全規制の制度や体制の強化を図る法案が成立した後、実務を原子力規制庁にしっかりと引き継ぎます。\r\n　昨年来、新しいエネルギー政策の構築に向けて議論をしています。今夏を目途に新たなエネルギー基本計画を策定し、革新的エネルギー・環境戦略に反映させます。電力システム改革は、低廉で安定的な電力供給を実現する、より競争的で開かれた電力市場の構築を目指します。地球温暖化対策は、エネルギー政策と表裏一体のものとして取り組みます。\r\n　電力需給対策として、計画停電を回避すべく、供給力を最大限に積み上げるとともに、民生部門を中心に省エネルギー、節電対策を強化します。\r\n　また、強靱なエネルギー需給構造の構築には、蓄電池やエネルギーマネジメントシステムの活用などによるピーク対策の推進、住宅、建築物の省エネ性能の底上げを進めることが重要だと考えており、産業界の実情を踏まえつつ、エネルギーの使用の合理化に関する法律の一部を改正する法律案の提出に向けて取り組んでおります。\r\n　さらに、世界的な資源需要の高まりを踏まえた資源の開発、確保に向けた環境整備を徹底するとともに、大震災によって脆弱性が明らかとなった災害時の石油、ガスの供給体制の整備に努めます。このため、災害時における石油の供給不足への対処等のための石油の備蓄の確保等に関する法律等の一部を改正する法律案の御審議をお願いいたします。\r\n　第三の課題は、日本経済の再生です。\r\n　現在の日本経済は、少子高齢化社会の到来を初めとする構造的な問題を抱えています。さらに、欧州の経済不安や米国経済の低迷による円高の定着等によって、産業の空洞化の懸念が急速に高まっています。\r\n　このため、まずは守りの空洞化対策に万全を期します。第三次補正予算に計上した国内立地補助金は、さきに交付先が決定された約二千億円分を通じ、一兆二千六百億円の投資、裾野産業も含めて二十万人の雇用創出を導くと期待されます。加えて、第四次補正予算で措置した三千億円のエコカー補助金を、平成二十三年十二月二十日にさかのぼって適用します。\r\n　また、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備も重要です。法人実効税率については、さきの国会において引き下げを実現いただきました。平成二十四年度税制改正大綱では、車体課税の軽減や原料用途免税について、国際標準に一歩近づけるための措置が盛り込まれており、関連法案の成立を期待します。\r\n　経済連携の推進も、活発な企業活動に欠かせない要素です。日韓、日豪交渉を推進するとともに、日中韓や日・ＥＵ、ＡＳＥＡＮ等との包括的経済連携を戦略的かつ多角的に推進してまいります。環太平洋パートナーシップ協定については、政府一体となって交渉参加に向けた関係国との協議を進めていきます。\r\n　しかし、守りの施策だけでは、日本経済の活性化には十分ではありません。構造的課題として、イノベーションにより新たな付加価値を創造し拡大する経済に転換することが必要です。すなわち、日本の未来を開拓する研究開発を推進しつつ、国内の潜在需要を掘り起こす新たな産業の芽を育てるとともに、為替変動に強くグローバルな需要を取り込み得る高付加価値分野を獲得していくことを目指すべきです。\r\n　少子高齢化やエネルギー・環境問題などの社会的課題を解決する分野は、潜在需要の掘り起こしという観点から有望です。こうした分野の雇用の拡大、産業の発展を支援するため、今国会に提出した経済社会課題対応事業の促進に関する法律案の御審議をお願いいたします。\r\n　また、グローバルな需要を取り込む施策として、引き続き、インフラ・システム輸出やクール・ジャパンの推進、海外からの資金還流を妨げる制度の改善等を進めます。あわせて、グローバル企業のアジア本社や研究開発拠点の国内誘致も重要であり、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立をお願いいたします。\r\n　日本経済の再生には、我が国の雇用と経済を支える四百二十万の中小企業の活性化、潜在力の発揮が不可欠です。中小企業の戦略的経営力を強化すべく、金融機関や税理士事務所等、経営支援の担い手を多様化、活性化するための措置を講ずるとともに、ものづくり技術や日本独自の知恵、わざ、感性を生かした海外展開を支援してまいります。こうした取り組みを強化するため、中小企業の新たな事業活動の促進に関する法律等の一部を改正する法律案を提出いたします。さらに、これまでの政策を見直し、小規模企業に焦点を当てつつ施策を再構築するため、“ちいさな企業”未来会議を設置するなど、幅広く御意見を伺い、きめ細かく対応していきます。\r\n　加えて、事業仕分けなどを踏まえ、経済社会状況の変化に対応し、制度の改善も進めます。今国会では、持続可能な競輪やオートレース事業に向けて、交付金制度改革や事業規制の見直しを行う自転車競技法及び小型自動車競走法の一部を改正する法律案の御審議をお願いいたします。\r\n　以上、申し述べた政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。さまざまな反省と教訓を踏まえた上で、前を向いて、日本の経済と社会の活力を引き出すべく、全力で取り組んでまいります。\r\n　委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004080X00120120302/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004080X00120120302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004080X00120120302/2"
            },
            {
                "speechID": "118005261X01520120223_081",
                "issueID": "118005261X01520120223",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2012-02-23",
                "closing": null,
                "speechOrder": 81,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　我が国においては、現状の供給に対して需要が不足をしています。しかし、多くの国民の皆さんが少子高齢化の中で本来手に入れたい財は、なかなか供給をされていません。少子高齢社会ですから、当然にふえている、高齢者の皆さんにとって安心できる老後を支えるためのさまざまなサービスや財、あるいは少子化がここまで進んでいることの背景には、安心して子供を産み育てることができるそのためのサービスや財、ここについては、既に潜在的に需要があるにもかかわらず、供給が不足をしています。\r\n　この部分については、一つは、介護保険であるとか公的なサービス部門のところが非常に軸になっている部分があります。ここについては、まさにこの財源を安定させるということによって、しっかりと、公共の部分のところでこうしたサービスを供給していく必要がある。それと同時に、その周辺部分のところ、要するに、公的な資金を通じずに行っていく老後の安心やあるいは子育ての安心の部分のところについて、ここの供給力が不足をしている。このギャップを埋めていくために、経済産業省としても、課題対応型の経済対応の法案を用意しているところであります。\r\n　ほかにも申し上げるべきところはたくさんありますが、一例だけ申し上げます。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01520120223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01520120223/15"
            },
            {
                "speechID": "118005261X01220120220_231",
                "issueID": "118005261X01220120220",
                "imageKind": "会議録",
                "searchObject": 231,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2012-02-20",
                "closing": null,
                "speechOrder": 231,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　同じ認識です。\r\n　私が申し上げたのは、明治維新以来のいわゆる近代化プロセスの中において、特に戦後の復興、高度成長の時期などにおいては、まさに新興国が安い労働力を武器にして、規格大量生産によって、大量生産、大量消費で、非常に高い数字の経済成長を実現してきました。これは世界史的に見ても、今そういうプロセスの中に中国や東南アジアの国々などが入っています。そうした意味で、日本は経済成長をなし遂げた先進国の中に、この二十年間、既に十分に入っています。\r\n　こうした状況において、明治維新期や高度成長期に我々がイメージした、あるいは我々の先人がイメージしたような成長というものは、同じような意味で実現されるとは私は全く思っておりません。\r\n　ただ、今ここで御議論をされているような、例えば一％とか二％とか、そういったマクロでの経済成長率がプラスの数字として経済を回していく、このことは、人口減少社会であろうと、高度成長を実現した、近代化をなし遂げた社会においても必要なことだろうというふうに思っておりまして、そのこと自体を否定するつもりはありません。\r\n　ただ、我が国においては、高度経済成長の成功体験、それから明治維新以来の近代化の成功体験が非常に強いものですから、どうしても、そのときの成功、そのときの成長というイメージが余りにもさまざまな社会で大き過ぎる。この二十年間の我が国の経済の停滞の一つの原因は、この成功体験にかなり引っ張られていて、従来の成功モデルによってこの低成長時代における成長がなし遂げられるという誤解が、残念ながらまだまだ残っているのではないだろうか。\r\n　こうした成熟社会において、低成長であっても成長を実現していくためには、従来の成功モデルにとらわれることなく、むしろ、少子高齢化あるいは人口減少社会、そして所得水準の高い、労働対価が結果的にそれによって高い、そうした国にふさわしい高付加価値分野であるとか、あるいは国内においてしっかりと資金を循環させるとか、こうした分野により集中的に構造を変えていかなければならない、そのことを申し上げているものでございます。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118005261X01220120220/231",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118005261X01220120220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118005261X01220120220/27"
            },
            {
                "speechID": "117905261X00620111111_020",
                "issueID": "117905261X00620111111",
                "imageKind": "会議録",
                "searchObject": 20,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2011-11-11",
                "closing": null,
                "speechOrder": 20,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　お答え申し上げます。\r\n　少子化、人口減少等を初めとして、国内市場が縮小していく中で、国境を越えた日本企業の事業活動を円滑にしていくということは、日本企業の海外戦略の上でも、そして日本の経済の成長にとっても欠かせないものだと思っています。\r\n　そうしたことの中で、特に、この表にもありますような内容でいきますと、一つには、輸出規制に係る手続でございますね。これが国によって相当ばらつきがあって、事前予測可能性が低い国が少なからずある。こういったところについての透明性や手続の簡素化が図られれば、我が国の、特に中小企業にとって大きな意味があると思っております。\r\n　それから、知的財産権などに関連して、模倣品や海賊版対策、これも国によって大分違いがあります。やはり日本の技術力あるいは日本のデザイン力などについてしっかりと守っていくということから、こうしたことについての強化、改善が図られれば、日本にとって大変大きな意味があると思っております。\r\n　それから、技術開示。民間同士の技術協力等について、国が介入して無理やり公開させるような話がないわけではない。こうしたことについて適切な手続あるいはルールをしっかりと決めていくということで、日本のいろいろな技術や知財を持った企業が安心して海外展開できる。\r\n　こうしたことでアジアの活力を取り込んでいくことができれば、これは、日本の空洞化が今言われている中において、日本の力を高めていって、空洞化等を阻止するためにも大変重要な意味を持っていると思っております。",
                "startPage": 4,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117905261X00620111111/20",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117905261X00620111111",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117905261X00620111111/4"
            },
            {
                "speechID": "117904080X00220111026_073",
                "issueID": "117904080X00220111026",
                "imageKind": "会議録",
                "searchObject": 73,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2011-10-26",
                "closing": null,
                "speechOrder": 73,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　六重苦については、実は、雇用、労働の話と環境については必ずしもマイナスだけではないというふうには思っておりますが、そのほかの四つは明らかに日本の経済にとってマイナスでありますし、雇用や環境についてもマイナスの側面があるのは間違いない。そうしたことに同時に今直面をしているということで、日本経済の、特に空洞化を阻止するという意味では大変重要な局面にあるという認識を持っているところでございます。\r\n　これに対する対応としては、いわゆる守りの対策としての、当面の、例えば緊急の金融対策でありますとか、立地補助金とか、法人実効税率の引き下げ、高いレベルの経済連携の推進といった守りの対策、これはこれまでも進めてきたかと思っておりますし、これはまず緊急に重要だと思っておりますが、根本的にここから脱却するためには、やはり攻めの空洞化対策が必要であると思っております。\r\n　特に、少子高齢化などの社会環境の変化を必ずしもマイナスだけに受けとめるのではなくて、積極的に受けとめて、成長分野、例えば高齢化の中ではヘルスケア産業などが成長する余地が間違いなくあるわけでありますし、あるいは国際展開の中で、日本がブランド化している、いわゆるクール・ジャパンを含めた展開については、まだまだやれる余地がある。あるいは、円高についても、大変今厳しい側面ばかりが強調されていますが、例えばこうした機会に日本の企業が積極的に他国の企業を買収するなどといった攻めの側面を応援していく。\r\n　この攻めと守りの両面をバランスよく進めていく。特に、攻めが若干弱かったかなと思っておりますので、攻めの側面を強化していくことで、この局面を何とか打開してまいりたいと思っております。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026/73",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904080X00220111026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904080X00220111026/16"
            },
            {
                "speechID": "117914080X00120111025_005",
                "issueID": "117914080X00120111025",
                "imageKind": "会議録",
                "searchObject": 5,
                "session": 179,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2011-10-25",
                "closing": null,
                "speechOrder": 5,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　第百七十九回国会における経済産業委員会の御審議に先立ちまして、経済産業行政や原子力事故を取り巻く諸課題及び取組につきまして、経済産業大臣、内閣府特命担当大臣（原子力損害賠償支援機構）、原子力経済被害担当大臣として申し述べさせていただきます。\r\n　本年三月十一日に発生した東日本大震災と、これに伴う東京電力福島第一原子力発電所事故は、国民の暮らしや我が国経済に甚大な影響を与えました。\r\n　第一の政策の柱として、原子力事故の早期収束と被災者支援、震災からの復興に取り組みます。\r\n　まず、いわゆるステップ２の目標である放射性物質の放出が管理され、放射線量が大幅に抑えられている状態を年内に実現すべく、細野原発事故の収束及び再発防止担当大臣と連携して取り組みます。廃炉、事後処理を安全かつ安定的に行うための研究開発も進めてまいります。\r\n　また、原子力被災者の方々の御苦労と御心痛、そして事故前の暮らしへの切実な思いを忘れることなく、関係省庁と連携して、生活や事業の再建、健康管理、モニタリング、除染等を着実に実施してまいります。あわせて、原子力損害賠償支援機構も活用し、東京電力による損害賠償の支払が迅速かつ円滑に行われるよう取り組んでまいります。\r\n　さらに、東日本大震災からの復興の基本方針に基づき、被災事業者の再建・再生支援に取り組みます。緊急保証や特別貸付けの拡充、民間の資金、ノウハウの活用を促す資本性資金の供給、二重ローン対策などに万全を期すとともに、中小企業等のグループ施設の復旧や仮設工場・店舗等の整備を支援してまいります。また、福島県を始めとする東北地方を中心に、将来の成長や雇用の種となる医療分野や再生可能エネルギー分野の研究開発拠点等を整備し、新たな成長を実現してまいります。\r\n　第二の政策の柱として、これまでのエネルギー政策を検証し、国民や企業の信頼を取り戻すべく、聖域なく見直します。\r\n　細野大臣とともに、ＩＡＥＡなどの国際的な知見も活用しながら、原子力安全規制を抜本的に見直します。また、原子力安全を担う新たな機関の設立に全面的に協力します。\r\n　電力供給不足については、この夏は国民や産業界の皆様の多大な御協力により克服することができました。今冬や来夏に向けても計画停電や義務的な節電の回避に努めます。このため、エネルギー管理システム、住宅用太陽光発電、定置用蓄電池等の導入を支援し、省エネルギー・節電対策を強化します。また、再生可能エネルギーについて、固定価格買取り制度や規制の見直しなどを組み合わせ、抜本的な導入拡大を図ります。地域レベルで最適なエネルギー管理を行うスマートコミュニティーの構築にも取り組みます。なお、点検済みの原子力発電所については、地元住民などの御理解を前提として、その再稼働について判断することとしております。\r\n　国際的な資源需要の高まりや震災を踏まえ、資源・エネルギーの安定供給確保に万全を期すことも必要です。災害に強い石油製品等の供給網の整備、資源確保戦略の抜本的強化、レアアース・レアメタル対策を早急に進めます。\r\n　我が国のエネルギー政策全体を抜本的に見直すべく、様々な立場の方々に御参画いただき、総合資源エネルギー調査会での議論を開始いたしました。エネルギーの新たなベストミックスについて、エネルギー・環境会議と連携しながら、透明性を持って国民的な議論を行います。来年の夏ごろまでには新たなエネルギー基本計画を策定し、政府の革新的エネルギー・環境戦略に反映させていきます。電力システム改革や地球温暖化対策についても、こうした見直しと併せて取り組んでまいります。\r\n　第三の政策の柱として、急激な円高や空洞化に立ち向かい、日本経済の課題の解決に取り組みます。\r\n　まず、経済や雇用を支える重要技術・産業の生産・研究開発拠点について、国内立地を後押しするとともに、地域経済を支える全国の中小企業の資金繰り対策に万全を期します。また、円高メリットを生かした我が国企業による海外企業の買収や資源確保を支援していきます。\r\n　また、電力の安定供給に万全を期すとともに、長年の課題である法人実効税率の引下げや、大市場国との高いレベルの経済連携を着実に実現することで、企業が我が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備を進めます。加えて、世界のグローバル企業のアジア本社や研究開発拠点の国内誘致を支援してまいります。このためにも、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立に御協力をお願いをいたします。\r\n　第四の政策の柱として、内需活性化、グローバル化、イノベーションによる新たな成長の実現に取り組みます。\r\n　少子高齢化が進む中で、持続的な成長を実現していくため、消費者の新たな需要を活性化し、雇用を生み出す新ビジネス、新産業を創出していきます。ＩＴを活用した融合産業や新たなエネルギー産業の創出、ヘルスケア産業の市場拡大、クール・ジャパン、農業の産業化などの取組を進めます。また、産業構造審議会において集中的に議論を行い、成長分野の規制改革やリスクマネー供給などの必要な施策を取りまとめ、政府として年末に策定する予定の日本再生戦略に反映させていきます。\r\n　イノベーションは重要な成長の種です。十年後、二十年後の成長に向けて、既存技術の延長線上にない、未来開拓型の研究開発に取り組みます。研究開発の成果をビジネスに結び付けるため、国際標準の迅速な獲得や国際的な知財インフラの整備などを進めます。\r\n　さらに、新興国等の成長を取り込むことや、海外の富を国内に循環させることも重要です。インフラ・システム輸出の支援、我が国の優れた環境技術・製品の海外展開の促進、資金の還流を妨げる制度の改善、撤廃など、我が国企業のグローバル展開を支援してまいります。\r\n　こうした施策の実施に際しては、中小企業の方々に御活躍いただくことが重要です。中小企業の潜在力を引き出し、戦略的経営力を強化すべく、資金繰り支援に万全を期すとともに、金融支援と経営支援の一体的な推進、海外展開を行う中小企業への支援、技術力強化、人材育成・確保、さらには地域コミュニティーの担い手である商店街の活性化などに取り組みます。\r\n　以上、四つの柱に沿って政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。原子力事故やエネルギー政策への批判を含め、幅広い御意見をしっかりとお伺いし、経済産業政策に反映させ、日本経済の再生、さらには国民の皆様一人一人の暮らしの向上につながるよう、全力で取り組んでまいります。\r\n　委員長を始め、委員各位の御理解と御協力を賜りますよう、よろしくお願いを申し上げます。",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117914080X00120111025/5",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117914080X00120111025",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117914080X00120111025/1"
            },
            {
                "speechID": "117904080X00120111021_007",
                "issueID": "117904080X00120111021",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 179,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第1号",
                "date": "2011-10-21",
                "closing": null,
                "speechOrder": 7,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣・内閣府特命担当大臣（原子力損害賠償支援機構）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　第百七十九回国会における経済産業委員会の御審議に先立ちまして、経済産業行政や原子力事故を取り巻く諸課題及び取り組みにつきまして、経済産業大臣、原子力損害賠償支援機構担当の内閣府特命担当大臣、原子力経済被害担当大臣として、申し述べさせていただきます。\r\n　本年三月十一日に発生した東日本大震災と、これに伴う東京電力福島第一原子力発電所事故は、国民の暮らしや我が国経済に甚大な影響を与えました。\r\n　第一の政策の柱として、原子力事故の早期収束と被災者支援、震災からの復興に取り組みます。\r\n　まず、いわゆるステップ２の目標である、放射性物質の放出が管理され、放射線量が大幅に抑えられている状態を年内に実現すべく、細野原発事故の収束及び再発防止担当大臣と連携して取り組みます。廃炉、事後処理を安全かつ安定的に行うための研究開発も進めてまいります。\r\n　また、原子力被災者の方々の御苦労と御心痛、そして事故前の暮らしへの切実な思いを忘れることなく、関係省庁と連携して、生活や事業の再建、健康管理、モニタリング、除染等を着実に実施してまいります。あわせて、原子力損害賠償支援機構も活用し、東京電力による損害賠償の支払いが迅速かつ円滑に行われるよう取り組んでまいります。\r\n　さらに、東日本大震災からの復興の基本方針に基づき、被災事業者の再建・再生支援に取り組みます。緊急保証や特別貸し付けの拡充、民間の資金、ノウハウの活用を促す資本性資金の供給、二重ローン対策などに万全を期すとともに、中小企業等のグループ施設の復旧や仮設工場・店舗等の整備を支援してまいります。また、福島県を初めとする東北地方を中心に、将来の成長や雇用の種となる医療分野や再生可能エネルギー分野の研究開発拠点等を整備し、新たな成長を実現してまいります。\r\n　第二の政策の柱として、これまでのエネルギー政策を検証し、国民や企業の信頼を取り戻すべく、聖域なく見直します。\r\n　細野大臣とともに、ＩＡＥＡなどの国際的な知見も活用しながら、原子力安全規制を抜本的に見直します。また、原子力安全を担う新たな機関の設立に全面的に協力します。\r\n　電力供給不足については、今夏は国民や産業界の皆様の多大な御協力により克服することができました。今冬や来夏に向けても、計画停電や義務的な節電の回避に努めます。このため、エネルギー管理システム、住宅用太陽光発電、定置用蓄電池等の導入を支援し、省エネルギー、節電対策を強化します。また、再生可能エネルギーについて、固定価格買い取り制度や規制の見直しなどを組み合わせ、抜本的な導入拡大を図ります。地域レベルで最適なエネルギー管理を行うスマートコミュニティーの構築にも取り組みます。なお、点検済みの原子力発電所については、地元住民などの御理解を前提として、その再稼働について判断することとしております。\r\n　国際的な資源需要の高まりや震災を踏まえ、資源、エネルギーの安定供給確保に万全を期すことも必要です。災害に強い石油製品等の供給網の整備、資源確保戦略の抜本的強化、レアアース・レアメタル対策を早急に進めます。\r\n　我が国のエネルギー政策全体を抜本的に見直すべく、さまざまな立場の方々に御参画いただき、総合資源エネルギー調査会での議論を開始いたしました。エネルギーの新たなベストミックスについて、エネルギー・環境会議と連携しながら、透明性を持って国民的な議論を行います。来年夏ごろまでには、新たなエネルギー基本計画を策定し、政府の革新的エネルギー・環境戦略に反映させていきます。電力システム改革や地球温暖化対策についても、こうした見直しとあわせて取り組んでまいります。\r\n　第三の政策の柱として、急激な円高や空洞化に立ち向かい、日本経済の課題の解決に取り組みます。\r\n　まず、経済や雇用を支える重要技術・産業の生産・研究開発拠点について、国内立地を後押しするとともに、地域経済を支える全国の中小企業の資金繰り対策に万全を期します。また、円高メリットを生かした我が国企業による海外企業の買収や資源確保を支援していきます。\r\n　また、電力の安定供給に万全を期すとともに、長年の課題である法人実効税率の引き下げや、大市場国との高いレベルの経済連携を着実に実現することで、企業が国内に立地し、雇用を維持しながら、欧米や新興国等の企業と対等に競争できる環境整備を進めます。加えて、世界のグローバル企業のアジア本社や研究開発拠点の国内誘致を支援してまいります。このためにも、特定多国籍企業による研究開発事業等の促進に関する特別措置法案の早期成立に御協力をお願い申し上げます。\r\n　第四の政策の柱として、内需活性化、グローバル化、イノベーションによる新たな成長の実現に取り組みます。\r\n　少子高齢化が進む中で、持続的な成長を実現していくため、消費者の新たな需要を活性化し、雇用を生み出す新ビジネス、新産業を創出していきます。ＩＴを活用した融合産業や新たなエネルギー産業の創出、ヘルスケア産業の市場拡大、クール・ジャパン、農業の産業化などの取り組みを進めます。また、産業構造審議会において集中的に議論を行い、成長分野の規制改革やリスクマネー供給などの必要な施策を取りまとめ、政府として年末に策定する予定の日本再生戦略に反映させていきます。\r\n　イノベーションは重要な成長の種です。十年後、二十年後の成長に向けて、既存技術の延長線上にない、未来開拓型の研究開発に取り組みます。研究開発の成果をビジネスに結びつけるため、国際標準の迅速な獲得や国際的な知財インフラの整備などを進めます。\r\n　さらに、新興国等の成長を取り込むことや、海外の富を国内に循環させることも重要です。インフラ・システム輸出の支援、我が国のすぐれた環境技術・製品の海外展開の促進、資金の還流を妨げる制度の改善、撤廃など、我が国企業のグローバル展開を支援してまいります。\r\n　こうした施策の実施に際しては、中小企業の方々に御活躍いただくことが重要です。中小企業の潜在力を引き出し、戦略的経営力を強化すべく、資金繰り支援に万全を期すとともに、金融支援と経営支援の一体的な推進、海外展開を行う中小企業への支援、技術力強化、人材育成・確保、さらには地域コミュニティーの担い手である商店街の活性化などに取り組みます。\r\n　以上、四つの柱に沿って政策を実行していく際には、委員各位はもとより、国民各層の御意見に真摯に耳を傾けていくことが重要です。原子力事故やエネルギー政策への批判を含め、幅広い御意見をしっかりとお伺いし、経済産業政策に反映させ、日本経済の再生、さらには国民の皆様一人一人の暮らしの向上につながるよう全力で取り組んでまいります。\r\n　委員長を初め委員各位の御理解と御協力を賜りますよう、よろしくお願い申し上げます。（拍手）",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117904080X00120111021/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117904080X00120111021",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117904080X00120111021/3"
            }
        ]
    },
    {
        "numberOfRecords": 63,
        "numberOfReturn": 30,
        "startRecord": 31,
        "nextRecordPosition": 61,
        "speechRecord": [
            {
                "speechID": "117714889X00420110414_189",
                "issueID": "117714889X00420110414",
                "imageKind": "会議録",
                "searchObject": 189,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第4号",
                "date": "2011-04-14",
                "closing": null,
                "speechOrder": 189,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（枝野幸男君）　御指摘のとおり、この振興策は、上からやるのではなくて、まさに生活から、県民の皆さんからの積み重ねで進めていかなければならないというふうに私も思っております。また同時に、これまでの検証というのをしっかりと進めていくことが重要だと思っております。\r\n　その上で、委員御指摘のとおり、沖縄の特性を十分に生かすということが重要だというふうに思っておりますし、その中には、先ほど申しましたが、私は、一つには、やはり沖縄県だけが少子高齢化にならないで済むかもしれない、つまり非常に若年人口の多い中で。したがって、沖縄県だけでもいわゆる少子高齢社会にせずに、人口の構造の非常にバランスの取れたなおかつ長寿社会ということをつくっていく、そのことが逆に将来の日本全体の目標やモデルになっていくかもしれない。そのことは地域の活性化にとっても大変重要なことだというふうに思っています。\r\n　それからもう一つ、沖縄が大変自然も歴史も文化も、様々な意味で優れた特性を持っているということは、ある意味では共有されていることだというふうに思っておりますが、特に私、大臣にならせていただきまして沖縄を訪問しまして、沖縄の那覇空港の貨物のターミナルがアジアとの日本の窓口として大変に効果を上げているということについて説明を受けてまいりました。まだまだそれが沖縄の例えば物づくり等と直接結び付いておりませんが、やはりこれからのアジアの成長が見込まれていくことの中で、沖縄を、沖縄にとってだけではなくて、日本にとってもアジアの窓口としての人も物も交流の大きな拠点としていく、そのことによって沖縄の様々な持っている特性が生かされて、それが地域の振興であったりあるいは雇用につながっていくんではないかというふうに思っておりまして、そうした視点も含めて、県の皆さんと十分な御相談をしながら進めてまいりたいというふうに決意をしております。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714889X00420110414/189",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714889X00420110414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714889X00420110414/18"
            },
            {
                "speechID": "117705261X01720110224_107",
                "issueID": "117705261X01720110224",
                "imageKind": "会議録",
                "searchObject": 107,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2011-02-24",
                "closing": null,
                "speechOrder": 107,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　比喩的にどういう表現を使うかは別といたしまして、現在の年金制度が、一つには急激な少子高齢化、もう一つには、当初、国民年金制度がスタートをした時点で想定をされていた社会構造、特に国民年金に加入をされると想定される方の構造が大きく変化をしているということの中で、現状の社会状況に合致しない部分が出てきている。そしてもう一つは、将来の持続可能性について相当心配な状況になっている。このことは、間違いない認識として内閣として持っております。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224/107",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01720110224/11"
            },
            {
                "speechID": "117705261X01720110224_111",
                "issueID": "117705261X01720110224",
                "imageKind": "会議録",
                "searchObject": 111,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2011-02-24",
                "closing": null,
                "speechOrder": 111,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　これは、鳩山内閣の当時から、先ほど私が申し上げたような国民年金の問題そして少子高齢化の問題については、一貫して共有をしているというふうに思っております。\r\n　それについてわかりやすく予算委員会その他の場で説明するに当たっての比喩の言葉の使い方については、それぞれの工夫があるかというふうに思っております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224/111",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01720110224/12"
            },
            {
                "speechID": "117705261X01720110224_115",
                "issueID": "117705261X01720110224",
                "imageKind": "会議録",
                "searchObject": 115,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2011-02-24",
                "closing": null,
                "speechOrder": 115,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　先ほどもお答えを申し上げましたが、現在の年金制度が、一つには、少子高齢化が急激に進んでいくということの中で、当初創設された時点で想定をされていた保険料の支払い者に対する保険料の受取者の比率は決定的に大きく違ってきています。これは当初想定されていたものと大きく抜本的に違っています。もう一つは、国民年金を受給されている方は、一定の資産のある自営業者を想定されていましたが、現実には、今むしろ所得の低い、資産のない方が多数になってきている。これも当初想定されていた現行制度の想定とは前提が大きく違っています。\r\n　したがいまして、現行制度が前提としていた社会状況が抜本的に変わっているということを前提にして抜本的な改革をしなければ、年金に対する信頼を回復することができない、このことは明確にこの政権としての統一的な考え方でございます。\r\n　その社会状況の抜本的な変化を前提に、どうしたら将来にわたって安心できる年金制度にできるかということについては、したがって、それは私どもは制度そのものを抜本的に新たにするべきであるというふうに考えておりますが、いや、現行制度の修正によってその変化に対応できるというお考えが御党のお考えかというふうに思いますが、そこについては、まさにやり方については十分に御協議をさせていただきたいというふうに思っています。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224/115",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01720110224/12"
            },
            {
                "speechID": "117705261X01720110224_117",
                "issueID": "117705261X01720110224",
                "imageKind": "会議録",
                "searchObject": 117,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2011-02-24",
                "closing": null,
                "speechOrder": 117,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　数字は、御通告がございませんので、正確な数字をこういうところでは申し上げなきゃいけませんので、お答えいたしませんが、確かに、その比率は決して大きなものではございません。\r\n　しかしながら、年金制度もそうでありますし、一方で、一生の間に仕事あるいは収入の得方というものが大きく変化する方がふえている社会状況になっていることも事実でございます。今の時点で、その都度その都度の局面を切ったときに、何％であるから少数であるという判断にはならないというふうに私は思います。どんな働き方をしても安心できるような年金制度にしておくということが必要なことである。\r\n　それからもう一つは、少子高齢化による問題というのは、これは全加入者にとって重要な問題でありますので、私は決して一部の皆さんのことに対応すればいいという状況ではないというふうに思っております。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224/117",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01720110224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01720110224/12"
            },
            {
                "speechID": "117705261X01120110215_053",
                "issueID": "117705261X01120110215",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2011-02-15",
                "closing": null,
                "speechOrder": 53,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　過日も御答弁申し上げたかと思いますが、二月一日の予算委員会における総理の答弁は、子ども手当はデフレ対策ではないかという御指摘に対して、デフレ対策ではなくて、少子化という状況に対してしっかりと対応していく施策であると申し上げたものでございます。\r\n　政府見解でお示ししましたとおり、子ども手当は、次代の社会を担う子供一人一人の育ちを社会全体で応援することが目的であり、その結果として、少子化の流れを変えていくことにつながっていくものというのがこの目的でございます。\r\n　そのことを大きくとらえて、少子化という状況に対してしっかりと対応していく施策であると総理は申し上げたものと承知をいたしておりまして、食い違うものではないというふうに思っております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01120110215/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01120110215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01120110215/8"
            },
            {
                "speechID": "117705261X01120110215_055",
                "issueID": "117705261X01120110215",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2011-02-15",
                "closing": null,
                "speechOrder": 55,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　ペーパーでもお示ししましたとおり、次代の社会を担う子供一人一人の育ちを社会全体で応援することが目的であり、その結果として、少子化の流れを変えていくことにつながっていくものというふうに内閣として統一して認識をしております。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X01120110215/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X01120110215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X01120110215/8"
            },
            {
                "speechID": "117705261X00920110209_192",
                "issueID": "117705261X00920110209",
                "imageKind": "会議録",
                "searchObject": 192,
                "session": 177,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第9号",
                "date": "2011-02-09",
                "closing": null,
                "speechOrder": 192,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "内閣官房長官・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○枝野国務大臣　二月一日の予算委員会で菅総理が答弁をいたしましたのは、石原委員から、子ども手当はデフレ対策であるという前提でのお尋ねがございましたので、デフレ対策ではなくて広い意味での少子化対策に当たるという趣旨をお答え申し上げました。\r\n　ここで言う少子化対策というのは、広い意味での少子化対策ということでございまして、正確に申し上げれば、まずは、社会全体で子供の健やかな育ちを支援すること、これが直接の目的でございます。その結果として少子化の流れを変えていくことにつながっていく、このことをざっくりと少子化対策ということで申し上げたものでございます。\r\n　それから、児童手当と子ども手当の関係でございますが、先ほど厚労大臣からも申し上げましたとおり、子ども手当は、子供の一人一人の育ちを社会全体で応援するという観点から支給するものでございます。児童手当は、児童の健全育成だけでなく、家庭における生活の安定に寄与することも目的としており、そのために所得制限などがあるという違いがございます。\r\n　一方で、子供の育ちを支援するという面に着目をすれば、両者には共通をいたしているところでございまして、所得制限の有無など両制度の違いについての説明をされた鳩山前総理の答弁と、広い意味で子供の育ちを支援するという共通面について御説明申し上げた菅総理の答弁とは、矛盾するものではないというふうに思っております。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117705261X00920110209/192",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117705261X00920110209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117705261X00920110209/23"
            },
            {
                "speechID": "117105261X01120090209_209",
                "issueID": "117105261X01120090209",
                "imageKind": "会議録",
                "searchObject": 209,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2009-02-09",
                "closing": null,
                "speechOrder": 209,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　総理御自身が百年に一度の経済危機だとおっしゃっておられるんですよ。まさに従来型の経済の運営、経済の構造が通用していなくなっているということについて、私は認識は共通をしているのかと思っていました。\r\n　そして、確かに十年前、二十年前、例えば高齢者の介護であるとか、これから申し上げるお子さんの保育であるとか、こういったいわゆる厚生労働省、厚生省関連の問題というのは経済とは別の話であって、むしろ、どちらかというと経済の足を引っ張るというような印象もあった世界でありました。\r\n　しかしながら、まさに日本社会が少子高齢化が進んで高齢社会になって、なおかつ、他方では、これは国土交通大臣には恐縮ですけれども、日本の例えば交通網を初めとしてインフラは、三十年前と比べてもべらぼうに整備をされている、あるいは国民一人一人の生活を考えても、例えば自動車の普及率、一家に一台ほぼ行き渡っている、テレビだって、一家に一台どころか一人一台ぐらいまで行き渡っている。こういう構造の中で消費が拡大する余地があるとすれば、まさに高齢者の皆さんが年をとったところでどうやって安心をするかというところ、まさに高齢化対策問題こそが消費を拡大するポイントじゃないですか。その問題とは経済は関係ないというまさに時代おくれの認識では、この今の経済危機に対応ができないというふうに私は思います。\r\n　その上で、もう一点、介護を支えている皆さん、私は厚生労働省から資料を取り寄せましたが、この資料は、どうも私が介護の現場に実際に仕事をしておられる現場で聞く実感として、ちょっと違うなと思っておるんです。ホームヘルパーの方や社会福祉施設の介護員の方の平均年収が、男性でホームヘルパーが三百万円余り、女性で二百七十九万円というようなデータが出ているんですが、まあ、実はこの方たちはみんな正規雇用、先ほどの正社員の皆さんであって、むしろパート等の方が現場を支えていたりと。\r\n　多くの介護の現場に従事をしている方が、介護の仕事にはやりがいを感じているんだけれども、これだけの重労働で、なおかつこれだけの報酬しか得られないということでは、とてもじゃないけれども長く続けられないといって、現実に、昔、寿退社という言葉があったらしいです、私の世代では余りぴんときませんけれども。昔、専業主婦が普通であったという社会情勢の時代には、仕事をしている女性が結婚を機に退職をされる寿退社という時代があったそうでございますが、最近、介護の現場では、逆寿退社があると。\r\n　つまり、特に男性が、介護にやりがいを持って仕事をしてずっとやってきたんだけれども、結婚をして家族を持って、さあ子供をこれから生み育てていこうと思ったときに、この安い報酬の介護の仕事では、とてもじゃないけれども家庭を構えられない、結婚を機に介護の現場を離れるというような話も聞いております。\r\n　この介護の人件費というのは、事実上の公定価格ですよね、厚生大臣。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/209",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01120090209/26"
            },
            {
                "speechID": "117105261X01120090209_215",
                "issueID": "117105261X01120090209",
                "imageKind": "会議録",
                "searchObject": 215,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2009-02-09",
                "closing": null,
                "speechOrder": 215,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　まさに危機意識の深さの違いなのかなというふうに思うんですけれども。やっています、やっています、それは、ちょっとずつは変えて、確かに三％、少なくとも表向き三％、介護報酬改善でしょう。しかし、今の景気の落ち込みの中で、大幅に落ち込みますよ、これは。\r\n　本当はこれも詰めたいところなんですが、いろいろな民間の調査機関などによると一〇％落ち込むんではないかという深刻な経済状況ですよ。総理が、欧米と比べて相対的にいいだなんて言っている状況じゃありませんよ。この間に失業が大量に出かねない状況ですよ。それだけ実体経済が悪くなれば、今、株価がぎりぎりですから、これ以上株価が大きく下がれば、日本の金融機関も含み益がなくなってしまう、含み損になっていくという話は、もう既にこの予算委員会で何度も我が党の同僚議員からやっていますよ。\r\n　そうしたときに、では、そこに消費を拡大させて内需を拡大させる余地がどこにあるのか。高齢者の皆さんを中心に持っている金融資産を使っていただきたい。そのためにも、高齢者の皆さんの安心のために、例えば介護とか医療とかというところを急速に、急いで充実させなければならない。\r\n　そしてこれは、目の前の雇用政策というか、これからの日本の雇用政策全体を考えても、日本の産業でこれから大量の雇用の受け皿になる産業は、高齢化対応のサービス関連産業と少子化関連のサービス関連産業以外に、実は、少なくとも大量の雇用を抱えてくれる余地のある産業はないと私は思うんですが、総理、いかがですか、その認識は。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/215",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01120090209/27"
            },
            {
                "speechID": "117105261X01120090209_223",
                "issueID": "117105261X01120090209",
                "imageKind": "会議録",
                "searchObject": 223,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2009-02-09",
                "closing": null,
                "speechOrder": 223,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　少ないと見るのか多いと見るのか、いろいろな評価がありますけれども、この保育所の待機児童数とか学童保育の待機児童数というのは、実は、少子化にブレーキをかけるためにもゼロにしなきゃいけないんです。\r\n　つまり、どういうことかというと、子供を生み育てたいと思っても、保育所が待たされると思うから、例えばお子さんをあきらめたり、あるいは一人目のお子さんのときに保育所で待たされた、あるいは小学校へ入ったけれども学童保育ではねられた、そういったことが積み重なるから、結局二人目のお子さんをあきらめるとか、こういうケースがたくさんあるんですよ。必要があれば、お願いをすれば、それは所得によって保育料の差があってもいいですから、間違いなく入れるという状況をつくったら、そのことによって少子化は相当程度ブレーキがかかると、私は子育ての当事者として今思います。\r\n　そして、別に経済のために子供をたくさん産んでいただくわけではありませんが、現実に少子化にブレーキがかかればかかるほど、そのことで内需の拡大は間違いなく実現をします。こういうところこそが一番に集中的にお金をかけるべきじゃないですかということを私は申し上げているんです。どうですか、総理。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/223",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01120090209/28"
            },
            {
                "speechID": "117105261X01120090209_225",
                "issueID": "117105261X01120090209",
                "imageKind": "会議録",
                "searchObject": 225,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2009-02-09",
                "closing": null,
                "speechOrder": 225,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　まず、大体、今、経済の全体の構造としてどうするのかという話をしているのに、今のような細かい項目を厚生労働大臣がお答えになってもしようがないですよ。全体の話として、子育て支援とか、あるいはふえていく高齢者の皆さんに対するサービスとか、先ほど実は財務大臣が私のお尋ねにはお答えをいただいていないんです。\r\n　これからこの国の雇用は厳しくなっていく。厳しくなっていく中で、しかも、従来のように輸出関連産業の製造業が私は日本の経済の中心にこれからもなってもらわなきゃいけないと思います。しかしながら、雇用の受け皿の中心として従来のような役割を担い続けることができるのかといえば、これは残念ながら、今回の事態で、あるいはこの十年ぐらいの事態の間で、私ははっきりしているというふうに思います。\r\n　なぜならば、圧倒的な人件費コストの差があるからです。中国や東南アジアの国々、新興諸国などは、私たちの国と比べて人件費十分の一とか二十分の一とかと言われていますね。現地でもつくれるようなもの、規格大量生産品であったら、どんなに国内努力をしたって、賃金に十倍の差があったら国内の努力ではどうにもなりません。そういう意味では、大量の雇用を必要とする規格大量生産分野はどんどんどんどん新興諸国にとられていく、これは避けられない、少なくとも自由主義経済をやっている限りは。\r\n　日本の国内においては、そうした中で、でも、付加価値の高い、競争力の高い最先端分野について常に最先端を切り開き続けていくことによって、日本の物づくりというものは日本の経済の中心になってもらわなければならない。\r\n　でも、今までのように、特に日本がアメリカに対して人件費が安いということで高度経済成長してきた昭和三十年代や四十年代のように、大量の雇用の場としての、受け皿としての物づくりということでは、これからはとても困難だ。これからの時代、雇用の受け皿になり得るのは、まさにふえていくのは、お年寄りの皆さん、介護や医療、間違いなく人手がたくさん必要になるんです。そして、少子化に少しでもブレーキをかけたい、子育て支援のサービスを供給すれば供給するほど、当分はそれに応じて需要が掘り起こされる。つまり、お子さんの数がふえることが期待できるんですよ。\r\n　この二つの分野を雇用の受け皿として成長させることがなければ日本の雇用を守っていくことはできない、私はそう思います。違いますか。本当は総理なんですけれども、これは。",
                "startPage": 28,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/225",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01120090209/28"
            },
            {
                "speechID": "117105261X01120090209_229",
                "issueID": "117105261X01120090209",
                "imageKind": "会議録",
                "searchObject": 229,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第11号",
                "date": "2009-02-09",
                "closing": null,
                "speechOrder": 229,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　例えば介護や、例えば保育や、もちろん、介護施設をつくるとかあるいは保育所をつくるという初期インフラは要るかもしれません。でも、初期インフラの話も、実は、これから建物は日本は余ってくるんです、全体としての建物数は。人口が減っていくんですから。それは、改修、改良で幾らでも応用できる余地はたくさんあります。\r\n　そうすると、基本的に、例えば介護のサービスを充実して提供するために中心になって必要なのは人件費です。まさに給与として支払われる、雇用の場として生まれる部分です。保育についてもそうです。例えば医療だって、もちろんでっかい病院の建物も必要だというところがあるかもしれませんが、医師や看護師の人件費です。つまり、出ていった公的資金は給与という形で大部分が国民の皆さんの懐に入って、それはその人たちの可処分所得をふやすことにつながって、それが消費につながっていくんです。\r\n　ところが、もちろん土地の取得費だって日本の国民の皆さんの懐に入るわけですが、たまたま土地を持っていたという人にどんと入るだけで、それが使われる保証はありません。\r\n　それから、さらに言えば、建築とか土木とかというところの資材のかなりの部分は、これは実は、時間があれば国土交通省に調べていただいて、きょうお答えをいただこうと思ったんですが、週末からちょっと時間がなかったので出てこないようなので、きょうはあきらめますけれども、恐らく、公共事業予算で使われている中のかなりのパーセンテージを輸入資材に頼っている部分もあるでしょう。これは、公共事業費として、例えば景気対策として支出をしても、それは外国に出ていってしまうお金です。国内の消費につながっていくような、国内で循環をしていくお金にはなっていきません。\r\n　これだけの少子高齢社会で、必要なニーズが、高齢化対応と少子化対応のサービス、そこの人件費というところにお金を注ぐ需要がこんなに一方ではあるんです。そこに出たお金は国内で循環をするんです。\r\n　さて一方で、これはこの間、野田先生だったでしょうか、自民党の議論の中でも、高齢化の中で、高齢化に対応して予算がどんどん必要になっていく、だから消費税が必要だみたいな話になっていましたが、これから人口は減っていくんですね、この国は。日本列島を走る自動車の台数は減っていくんですよ。日本国民の皆さんが消費する水道の水の量は減っていくんですよ。日本の国内に建っている建物は余っていくんですよ。そういった部分に今までと同じ発想でお金を使い続けることの効果というのは、圧倒的に少なくなっているんじゃないですか。\r\n　例えば、私も、団塊世代や団塊ジュニアではありません、その合間ではありますけれども、小学校の教室が足りなくて校庭にプレハブ校舎を建てている、こういう世代ですよ。プレハブ校舎での授業を小学校のとき受けましたよ。でも、これから、少なくとも、少子化がこれだけ進んでいて、学校の教室が足りないという話はないです、耐震強化はしなきゃいけませんけれども。この人たちが大人になっていったら、どんどんその人たちが必要としている施設が減っていくわけですよ、従来に比べて。\r\n　新しい道路は全く要らないとは言いませんよ。だけれども、今までと同じペースで道路工事する必要なんか全然ない。今までと同じペースでダムをつくる必要なんか全然ない。今までと同じペースで建物をつくる必要なんか全然ない。その分の金をそっくり、例えば介護のサービスや保育のサービスという、少子高齢社会の中でふやさなきゃならないサービス関連の人件費に回せば、直接雇用がふえるんですよ。そして、この人たちは、自分たちでもらったお金を国内で消費するんですよ。このことによって、高齢者の皆さんは、安心が高まるほど貯蓄を切り崩してくれる可能性が高まるんですよ。\r\n　こういう大きな時代の転換に合わせて税金の使い方の転換をするというのが、百年に一度の経済危機だったらやらなきゃならないことじゃないんですか。それが全くそういった方向性が見えない、みんな横並びだということを指摘しているんです。総理、どうですか。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209/229",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01120090209",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01120090209/29"
            },
            {
                "speechID": "117105261X01020090206_251",
                "issueID": "117105261X01020090206",
                "imageKind": "会議録",
                "searchObject": 251,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2009-02-06",
                "closing": null,
                "speechOrder": 251,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　この間拡大をしてきておられることについての努力は一定の評価をしたいというふうに思いますが、今大臣がおっしゃられましたとおり、体外受精で平均三十万円ぐらい、これが顕微授精になると四十万円ぐらいになります。特に年齢的な制約などもあって焦っておられる方だと、これは体の問題もありますから毎月というわけにはいきませんけれども、年に何回も行われるという方がたくさんいらっしゃいます。若い夫婦で、例えば顕微授精ですと、助成を受けても一回当たり三十万円必要になるわけであります。\r\n　私自身、この体外受精、顕微授精の当事者でございまして、私のときには所得制限も超えておりますので助成を受けておりませんが、お互い、国会議員という立場で相対的に大変高い報酬をいただいておりますので、数年にわたって自費で全額払って、そして、時間がかかりましたけれども、幸い子供に恵まれました。\r\n　しかし、例えば、この限度額の、所得制限七百三十万円の方だとしても、一回当たり三十万円を二回で、六十万ですね。そのほかにもう二回、全額自費でやろうとすると八十万円ですね。普通、一般的に、体外受精とか顕微授精されている方は年間百万単位で出ていく、これが実態なんですね。\r\n　これで、子供が欲しい、だけれどもできない、だけれども生殖補助医療を受ければ生まれるかもしれない、授かるかもしれないという若い人たちの声にこたえているとお思いになりますか。これは、申しわけありません、まず少子化担当大臣にお答えをいただきたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/251",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01020090206/31"
            },
            {
                "speechID": "117105261X01020090206_253",
                "issueID": "117105261X01020090206",
                "imageKind": "会議録",
                "searchObject": 253,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2009-02-06",
                "closing": null,
                "speechOrder": 253,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　この国は、少子化という深刻な問題に直面をして、わざわざ少子化担当大臣という大臣を置いて、何とか少子化にブレーキをかけたいと。もちろん、それにブレーキをかけていくための施策としては、例えば、周産期医療の問題もあります、それから保育所の問題もあります。でも、一番最初の入り口のところで、産みたいんだけれども生まれてくれない、でも治療を受ければ生まれるかもしれないという、一番最初の、産みたいと思っていらっしゃる方に十分な支援をするということが欠けていて、それ以降のどんな子育て支援策をしたとしても、国としてやはり少子化を食いとめようと頑張っているという話には私はならないと思います。逆に言えば、この部分にしっかりとした手を打つということが、あ、この国の政府は子供を産みたいと思っている人たちに対しては最大限の努力をしているんだという最大のメッセージになると思います。\r\n　そして、実績から見ても、今のやり方でも助成が年間三十億ですか。例えば二十万にふやしたって六十億、あと三十億しかかからないわけですよ。例えば、所得の低い人に年二回全額やったとしても、百億かからないわけですよ。これぐらいの予算は、少子化担当大臣と厚労大臣双方で協力をしてしっかりととるべきではないでしょうか。それぞれお答えください。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/253",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01020090206/31"
            },
            {
                "speechID": "117105261X01020090206_256",
                "issueID": "117105261X01020090206",
                "imageKind": "会議録",
                "searchObject": 256,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2009-02-06",
                "closing": null,
                "speechOrder": 256,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　重ねて申し上げたいと思いますが、そして、小渕大臣は先ほどの、その前の答弁で御理解をいただいておりますが、仮に全額お金を出してあげたとしても、特に女性の方にとっては、この治療というのは肉体的にも精神的にも大変厳しい、きついものでありまして、お金をもらえるんだったら、では気楽にへいへいやろうか、こういう世界のものでは全くない。それはもう小渕大臣、十分御理解をいただいていると思います。\r\n　ですから、私は、例えば所得制限をつけて、一定所得以下の人は、例えば年三回ぐらいまで全額助成してもいいのではないかと思います、年数はある程度切らなきゃいけないかもしれませんが。こういったところに踏み込めないようでは、この国の少子化にブレーキをかけるというメッセージは、特に子供を産む世代の人たちには私は伝わらないと。\r\n　残念ながら、この生殖補助医療の話というのは、私も、二十年前だったら、私も当事者ですと言えなかったかもしれない。今でもやはり私のところに、枝野さん、うまくいったらしいけれども、どういうところの病院でとか、いろいろな声を聞きますが、だけれども、なかなか外に向かってはおっしゃりにくいという方が多い。だけれども、やはり同世代の子供を生み育てる世代、特に年齢的にそろそろ急がないとという世代の皆さんの間では、やはりそういう声は物すごく大きい。そういうところにやはりメッセージを届けるということは大変重要なことだということを指摘しておきたいというふうに思います。\r\n　小渕大臣、特に頑張ってください。あとは質問はありません。小渕大臣はお帰りいただいても結構です。\r\n　次に、天下りとわたりの問題を、私からも違う角度から改めてお尋ねをさせていただきたいと思います。\r\n　民主党の要求に基づいて、平成十八年から二十年までの再就職のあっせん件数についてお調べをいただいております。これは総務省がまとめていただいておりますから、総務大臣にお答えをいただきたいというふうに思いますけれども、例えば農林水産省の平成二十年における再就職あっせん件数は何件でございますか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206/256",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01020090206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01020090206/31"
            },
            {
                "speechID": "116905254X03820080610_011",
                "issueID": "116905254X03820080610",
                "imageKind": "会議録",
                "searchObject": 11,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第38号",
                "date": "2008-06-10",
                "closing": null,
                "speechOrder": 11,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　ただいま議題となりました平成十八年度決算外二件につきまして、決算行政監視委員会の審査の経過及び結果を御報告申し上げます。\r\n　まず、決算等の概要について申し上げます。\r\n　一般会計決算額は、歳入八十四兆四千億円余、歳出八十一兆四千億円余であり、特別会計決算総額は、歳入五百一兆五千億円余、歳出四百五十兆五千億円余であります。国税収納金整理資金は、収納済額六十三兆六千億円余、一般会計の歳入への組み入れ額等六十二兆八千億円余であり、政府関係機関決算総額は、収入四兆五千億円余、支出三兆七千億円余であります。\r\n　次に、国有財産増減及び現在額総計算書の年度末現在額は、百六兆七千億円余であり、国有財産無償貸付状況総計算書の年度末現在額は、一兆円余であります。\r\n　本委員会におきましては、第百六十八回国会において額賀財務大臣から概要説明を聴取し、今国会において、総括質疑、分科会審査、重点事項審査、全般的審査を行い、去る六日締めくくり総括質疑を行った後、私、委員長から平成十八年度決算に関する議決案を提出いたしました。\r\n　以下、議決案の内容を申し上げます。\r\n　　本院は、平成十八年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　国の財政は、公債残高が年々増加の一途を辿り、非常に厳しい状況にある。二〇一一年度には国と地方の基礎的財政収支を確実に黒字化する財政健全化の目標に向け、あらゆる分野における歳出改革に全力で取り組むなど、歳出歳入一体改革を着実に進めていくべきである。また、ＯＤＡについては、納税者への説明責任を果たすため、個々の事業の必要性の検証を徹底するとともに、事業に対する事前評価を含めた情報開示を一層推進するべきである。\r\n　　２　我が国における本格的な人口減少社会を迎えるに当たって、国民の希望する結婚や出産、子育てを実現できる環境を早急に整備することが喫緊の課題となっている。このため、保育所の受入れ児童数の拡大、多様な保育サービスの拡大、放課後児童対策の拡充を図るなどの少子化対策を積極的に推進するべきである。また、将来の社会を担う若者の雇用・生活の安定を図るため、フリーター常用雇用化の一層の推進を図るとともに、ニートの職業的自立の支援を行う地域若者サポートステーションの拡充強化等に努めるべきである。\r\n　　３　耐震偽装対策として建築基準法が改正される中で、住宅着工件数が落ち込み、経済に影響を与えるなどの混乱が生じた。政府は、建築確認手続が円滑に行われるよう改正建築基準法の運用の改善に努めるべきである。また、低額所得者、被災者、高齢者、障害者等の住宅確保要配慮者の居住の安定を図るため、いわゆる住宅セーフティネット法に則り、公的賃貸住宅の供給の促進、民間賃貸住宅への円滑な入居の促進等の施策を、着実に推進するべきである。\r\n　　４　道路特定財源の使途について、不適切な関連支出などの問題が生じていることは遺憾である。政府は、無駄を排除し、支出の適正化・効率化を図るとともに、交通需要を適切に把握し、国民にとって真に必要な道路計画の策定を進めるべきである。また、道路関係公益法人に対する支出の削減や業務・組織形態の見直しなどを進めるとともに、道路特定財源を来年度から確実に一般財源化すべきである。\r\n　　５　食品表示の偽装や輸入食品の安全性の問題等、食の安全・安心を脅かす事態が頻発していることから、食に対する信頼を取り戻す有効な対策を講ずるべきである。また、食料自給率向上のため、農林水産業に従事する意欲と能力のある担い手の育成を進め、生産の場である農山漁村の活性化を図るべきである。\r\n　　６　国民に信頼され、豊かさを実感できる社会保障制度の確立に向け、公的年金制度の長期的安定の確保について徹底した検討を行い、今後の国の役割及び国民負担の将来像を早期に提示すべきである。また、年金記録問題への対応については、国民の信頼回復を一刻も早く図るため、ねんきん特別便等の通知を確実に行うとともに、記録確認の周知、相談体制の充実に万全を期すべきである。\r\n　　７　地域医療や救急医療等における医師不足等の諸問題は深刻な状況となっており、引き続き国民に対する医療提供体制の整備強化に全力で取り組むべきである。また、高齢者の医療サービス提供体制を充実させるとともに、介護を担う優れた人材の確保を図るため介護従事者等の処遇改善策を講ずるべきである。なお、後期高齢者医療制度については、施行状況を検証した上で根本的な対策について徹底的な議論を行うべきである。さらに、新型インフルエンザについては、その発生が国際的にも予断を許さない状況になっていることから、ワクチン等の医薬品の研究開発を促進するとともに、抗インフルエンザ薬及びプレパンデミックワクチンの必要な量の備蓄に努めるべきである。\r\n　　８　地球温暖化対策等の環境問題に関しては、政府として、京都議定書の温室効果ガス六％削減約束の確実な達成に努めるとともに、更なる排出量の削減のため、森林吸収源対策の推進、バイオマス等の再生可能なエネルギーの導入促進等を図るほか、全ての主要排出国が参加する実効性のある新たな枠組み作り、排出削減と経済成長の両立を目指す途上国への支援等、地球環境問題に対する国際社会全体の取組にリーダーシップを発揮すべきである。\r\n　　９　公務員制度の総合的な改革を推進するため、基本理念及び基本方針その他の基本となる事項を定めるとともに、公務員制度改革を総合的に推進する機関を設置し、速やかに取り組むべきである。さらに、行政と関係の深い公益法人について、契約の在り方、役員報酬等の集中点検を実施するとともに、退職管理の適正化を進め、いわゆる天下り問題の根絶を図るべきである。また、イージス艦機密情報の持ち出しやイージス艦と漁船との衝突事故、前事務次官の収賄事件、防衛調達に関する水増し事案など自衛隊に関する不祥事が続発しているのは遺憾である。政府は、厳格な情報管理体制の確立や再発防止を図るとともに、公務員による不正行為や行政執行の怠慢に対する厳正な処分の徹底等を行うべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n　以上が、議決案の内容であります。\r\n　次いで、討論の後、採決を行った結果、平成十八年度決算は多数をもって議決案のとおり議決すべきものと決し、国有財産増減及び現在額総計算書並びに国有財産無償貸付状況総計算書は、いずれも多数をもって是認すべきものと議決いたしました。\r\n　以上、御報告申し上げます。（拍手）\r\n　　　　—————————————",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905254X03820080610/11",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905254X03820080610",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905254X03820080610/2"
            },
            {
                "speechID": "116904127X00620080606_078",
                "issueID": "116904127X00620080606",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "決算行政監視委員会",
                "issue": "第6号",
                "date": "2008-06-06",
                "closing": null,
                "speechOrder": 78,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員長　平成十八年度決算についての議決案は、理事会の協議に基づき、委員長において作成し、委員各位のお手元に配付いたしております。\r\n　これより議決案を朗読いたします。\r\n　　　　平成十八年度の一般会計歳入歳出決算、特別会計歳入歳出決算、国税収納金整理資金受払計算書及び政府関係機関決算書に関する議決案\r\n　　本院は、平成十八年度決算について、予算執行の実績とその効果、会計検査院の検査報告などに重点を置いて審議を行ってきたが、さらに改善を要するものが認められるのは遺憾である。\r\n　一　予算の執行状況などからみて、所期の目的が十分達成されるよう、なお一層の努力を要する事項などが見受けられる。\r\n　　　次の事項がその主なものであるが、政府は、これらについて特に留意して適切な措置を執り、その結果を次の常会に本院に報告すべきである。\r\n　　１　国の財政は、公債残高が年々増加の一途を辿り、非常に厳しい状況にある。二〇一一年度には国と地方の基礎的財政収支を確実に黒字化する財政健全化の目標に向け、あらゆる分野における歳出改革に全力で取り組むなど、歳出歳入一体改革を着実に進めていくべきである。また、ＯＤＡについては、納税者への説明責任を果たすため、個々の事業の必要性の検証を徹底するとともに、事業に対する事前評価を含めた情報開示を一層推進するべきである。\r\n　　２　我が国における本格的な人口減少社会を迎えるに当たって、国民の希望する結婚や出産、子育てを実現できる環境を早急に整備することが喫緊の課題となっている。このため、保育所の受入れ児童数の拡大、多様な保育サービスの拡大、放課後児童対策の拡充を図るなどの少子化対策を積極的に推進するべきである。また、将来の社会を担う若者の雇用・生活の安定を図るため、フリーター常用雇用化の一層の推進を図るとともに、ニートの職業的自立の支援を行う地域若者サポートステーションの拡充強化等に努めるべきである。\r\n　　３　耐震偽装対策として建築基準法が改正される中で、住宅着工件数が落ち込み、経済に影響を与えるなどの混乱が生じた。政府は、建築確認手続が円滑に行われるよう改正建築基準法の運用の改善に努めるべきである。また、低額所得者、被災者、高齢者、障害者等の住宅確保要配慮者の居住の安定を図るため、いわゆる住宅セーフティネット法に則り、公的賃貸住宅の供給の促進、民間賃貸住宅への円滑な入居の促進等の施策を、着実に推進するべきである。\r\n　　４　道路特定財源の使途について、不適切な関連支出などの問題が生じていることは遺憾である。政府は、無駄を排除し、支出の適正化・効率化を図るとともに、交通需要を適切に把握し、国民にとって真に必要な道路計画の策定を進めるべきである。また、道路関係公益法人に対する支出の削減や業務・組織形態の見直しなどを進めるとともに、道路特定財源を来年度から確実に一般財源化すべきである。\r\n　　５　食品表示の偽装や輸入食品の安全性の問題等、食の安全・安心を脅かす事態が頻発していることから、食に対する信頼を取り戻す有効な対策を講ずるべきである。また、食料自給率向上のため、農林水産業に従事する意欲と能力のある担い手の育成を進め、生産の場である農山漁村の活性化を図るべきである。\r\n　　６　国民に信頼され、豊かさを実感できる社会保障制度の確立に向け、公的年金制度の長期的安定の確保について徹底した検討を行い、今後の国の役割及び国民負担の将来像を早期に提示すべきである。また、年金記録問題への対応については、国民の信頼回復を一刻も早く図るため、ねんきん特別便等の通知を確実に行うとともに、記録確認の周知、相談体制の充実に万全を期すべきである。\r\n　　７　地域医療や救急医療等における医師不足等の諸問題は深刻な状況となっており、引き続き国民に対する医療提供体制の整備強化に全力で取り組むべきである。また、高齢者の医療サービス提供体制を充実させるとともに、介護を担う優れた人材の確保を図るため介護従事者等の処遇改善策を講ずるべきである。なお、後期高齢者医療制度については、施行状況を検証した上で根本的な対策について徹底的な議論を行うべきである。さらに、新型インフルエンザについては、その発生が国際的にも予断を許さない状況になっていることから、ワクチン等の医薬品の研究開発を促進するとともに、抗インフルエンザ薬及びプレパンデミックワクチンの必要な量の備蓄に努めるべきである。\r\n　　８　地球温暖化対策等の環境問題に関しては、政府として、京都議定書の温室効果ガス六％削減約束の確実な達成に努めるとともに、更なる排出量の削減のため、森林吸収源対策の推進、バイオマス等の再生可能なエネルギーの導入促進等を図るほか、全ての主要排出国が参加する実効性のある新たな枠組み作り、排出削減と経済成長の両立を目指す途上国への支援等、地球環境問題に対する国際社会全体の取組にリーダーシップを発揮すべきである。\r\n　　９　公務員制度の総合的な改革を推進するため、基本理念及び基本方針その他の基本となる事項を定めるとともに、公務員制度改革を総合的に推進する機関を設置し、速やかに取り組むべきである。さらに、行政と関係の深い公益法人について、契約の在り方、役員報酬等の集中点検を実施するとともに、退職管理の適正化を進め、いわゆる天下り問題の根絶を図るべきである。また、イージス艦機密情報の持ち出しやイージス艦と漁船との衝突事故、前事務次官の収賄事件、防衛調達に関する水増し事案など自衛隊に関する不祥事が続発しているのは遺憾である。政府は、厳格な情報管理体制の確立や再発防止を図るとともに、公務員による不正行為や行政執行の怠慢に対する厳正な処分の徹底等を行うべきである。\r\n　二　会計検査院が検査報告で指摘した不当事項については、本院もこれを不当と認める。\r\n　　　政府は、これらの指摘事項について、それぞれ是正の措置を講じるとともに、綱紀を粛正して、今後再びこのような不当事項が発生することのないよう万全を期すべきである。\r\n　三　決算のうち、前記以外の事項については異議がない。\r\n　　政府は、今後予算の作成及び執行に当たっては、本院の決算審議の経過と結果を十分考慮して、行財政改革を強力に推進し、財政運営の健全化、行政の活性化・効率化を図るとともに、政策評価等の実施を通じた効果的かつ効率的な行政を推進し、もって国民の信託にこたえるべきである。\r\n以上が、議決案の内容であります。\r\n　　　　—————————————",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904127X00620080606/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904127X00620080606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904127X00620080606/13"
            },
            {
                "speechID": "116605254X00920070302_006",
                "issueID": "116605254X00920070302",
                "imageKind": "会議録",
                "searchObject": 6,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第9号",
                "date": "2007-03-02",
                "closing": null,
                "speechOrder": 6,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、民主党・無所属クラブを代表して、ただいま議題となりました予算委員長金子一義君解任決議案について、提案理由を御説明いたします。（拍手）\r\n　まず、案文を朗読いたします。\r\n　　本院は、予算委員長金子一義君を解任する。\r\n　　　右決議する。\r\n　　　　〔拍手〕\r\n　以下、その理由を説明いたします。\r\n　予算委員長金子一義君は、昨年十月三日の就任に際し、「公正かつ円満な委員会運営を図ってまいる所存でございますので、何とぞよろしくお願いを申し上げます。」とあいさつを述べ、公正かつ円満な委員会運営を公約されました。しかしながら、金子一義君の委員会運営は、その言葉とは全く裏腹に、極めて不公正かつ強引なものと言わざるを得ません。\r\n　以下、具体的にその理由を申し述べます。\r\n　第一に、金子一義君は、女性は産む機械であるという暴言を吐き、閣僚としてはもとより、政治家としても失格であることが明らかになった柳澤伯夫厚生労働大臣、即刻閣僚を辞任すべきだとの国民の声を無視し、平成十八年度補正予算に対する与党単独審議、採決を強行しました。\r\n　柳澤厚生労働大臣は、その後も、結婚して子供二人が健全、工場労働は労働時間だけが売り物などの問題発言を重ね、閣僚としての不適格性はますます明らかになっております。\r\n　少子化問題等の集中審議の折にも、柳澤大臣と審議を、質疑をさせていただきましたが、柳澤厚生労働大臣は、マクロで物事を見るのはあるいはお得意なのかもしれませんが、厚生労働行政というものは、あるいは少子化社会対策というものは、マクロで物を見るだけでは決定的に不十分な世界であります。\r\n　すなわち、厚生労働行政の担う分野というのは、障害を持った皆さん、あるいは病気になられた皆さん、年をとって現役を引退され、みずからの手で収入を得る機会、可能性が著しく小さくなっている皆さん、子供たち、いずれにしても、それぞれさまざまな事情を抱えている、それぞれに違った環境に置かれている、それぞれが個別に大きな大きな荷物を背負っておられる、そうした一人一人の皆さんがそれぞれの事情に応じてしっかりと人間らしく生きていく、そのサポートをするのが厚生労働行政であります。\r\n　木を見て森を見ずという日本語もありますから、個別の問題に対応するだけで政治や行政ができるものだとは思いません。しかし、だからといって、マクロで整合性がとれている、マクロで金のつじつまが合う、こういう視点を優先して、特に厚生労働行政が進められるということになれば、それはその本来の役割放棄であると言わざるを得ないというふうに思っております。\r\n　こうした一人一人の背負っているさまざまな事情というものに目が行っていない、光が当たっていない、そうした考え方の象徴的なあらわれとして出てきたのが、女性は産む機械発言であり、結婚して子供二人が健全発言であり、工場労働は労働時間だけが売り物発言である。いずれも、一人一人の国民を、一人一人の暮らしを見ていないという点で共通した発言であります。\r\n　これは、もはや単なる失言というレベルには到底とどまることはできない。もちろん失言としても許されない失言でありますが、そもそもこうした厚生労働行政を担うこと自体が不適切である方が、みずからに全く適さないポストについているということにほかなりません。\r\n　だからこそ、言葉の問題ということにとどまらず、いまだに、世論調査などを見ても、多くの国民の皆さんが柳澤厚生労働大臣はおやめになるべきであるという声が多数を占めているのではないでしょうか。（拍手）\r\n　もう一点、私は、特にこの柳澤厚生大臣の適格性について、周産期医療を初めとする医療の現場、現実に全く鈍感で目を向けていないというこの状況についても、これまた産む機械発言と負けるに劣らない大問題であると指摘せざるを得ないと思っています。\r\n　少子化問題等の集中的質疑の折に、私は、産科医師が減少している、外科の医師が減少している、それはなぜであるのかということを柳澤厚生大臣にお尋ねいたしました。そのお答えは驚くべきものでありました。出生数が減っている、ニーズが減っているから産科の医師は減っているのであるという答弁を堂々とこの予算委員会の議場において全国に向かって柳澤厚生労働大臣は発信をされました。\r\n　全国の、まさに現場の産科医療を担っていらっしゃる医師の皆さん、あるいはその現場の実態を知っておられる関係者の皆さんから、私のところへはもとより、さまざまな場面で、産む機械発言もひどいけれども、それ以上にこの認識は厚生労働大臣失格ではないか、こういうたくさんの声が上がり、寄せられました。\r\n　私は、その質疑の折にも、いわゆる福島県の大野病院事件という、現場の産科の医師、しかも僻地医療に携わるいわゆる拠点的な病院で、三百六十五日、二十四時間、たった一人の産科医師でリスクのある分娩、出産を担っていた医師が、大変お気の毒な事例で、亡くなられた方には哀悼の意を捧げますが、また御家族の皆様のお悲しみはこれは深いものだと思いますが、しかし、大変まれな事例、ケースの大量出血によって出産の折に母親が亡くなられたこの事件、私も医学の専門家ではありませんが、私ども専門家ではない者が勉強しても、大変レアケースであって、相当高度な医療技術を持った医師が処置をしたとしても、命を救えたとは思えない、そうした事象であるにもかかわらず、しかも、そうしたリスクの高い出産、分娩を担わなければならなかった、三百六十五日、二十四時間、たった一人の医師で広域にわたるそうした医療を担っていた医師を業務上過失致死で逮捕、起訴したという。これまた全国の産科医師が、何だこれはと。\r\n　最善を尽くして、そしてまじめに、真摯に対応して、それでも医療の現場では人の命が失われていくことが多々あります。\r\n　私は、決して医師の肩を持つつもりはありません。十数年前、私は逆に、医師がある意味で悪意または重過失と言えるような事象であるにもかかわらず、医師及び厚生省の責任が問われなかった薬害エイズ問題について、医師の刑事責任をしっかり問わなければならないということを強く国会の内外で主張をした立場であります。したがいまして、私は、医師が悪意を持って、あるいはいわゆる初歩的なミスによって、あるいは真摯に努力を尽くさずに、こうしたことで患者さんの生命あるいは健康を害する、こうしたことに対しては刑事、民事を通じて厳しく対処しなければならないという立場に立ちます。\r\n　しかしながら、真摯に努力しても、まさに命を救えないケースというのは多々ある。特に産科、出産、分娩というのは、元気に子供が生まれてきて当たり前だと何となく私たちは思っておりますが、昔から、大変なリスクを背負って女性の皆さんは子供を産んでおられる。だからこそ、それを産む機械などと発言した柳澤厚生労働大臣の発言は問題なのでありますが、まさに命をかけての出産のときに、医師が最善を尽くしても、真摯に努力をしても、命を救えないケースがある。\r\n　しかし、今、同時に、産科の医師が減っていて、一人一人の医師、医療現場に過酷な労働条件、勤務条件が課せられている中でも、それでも目の前の患者さんのために頑張っている現場の医師がたくさんいらっしゃる。そうした中で真摯に最善を尽くした医師が、民事で損害賠償請求をされるというのは、これは民民の関係ですからいろいろ事件は起こるでしょう。しかし、逮捕、起訴をするなどということでは、まじめに、特にリスクの高い医療にはとてもかかわっていられない、人の命にかかわらない、リスクの低い医療の方にどんどんどんどん現場の医師の皆さんが流れていっているのは当たり前ではないか、こういう現状があるということを指摘いたしました。\r\n　こういう指摘をしたにもかかわらず、柳澤大臣の答弁は最後まで、産科の医師が減っているのは出生数、ニーズが減っているからだということにとどまり、まさに私が指摘をしている、一つには、特に僻地医療などに携わっている、いや、最近は僻地だけではない、都市部においてもどんどん産科が閉鎖をされている。そして、残った産科の医師は、大変多くの患者さんを少ない人数で抱えて、大変な、しかも、いつ出産、分娩というのは起こるかわかりませんから、三百六十五日、二十四時間対応をしておられるこの過酷な勤務状況。そして、最善を尽くし真摯に対応しても訴訟を起こされるかもしれない、逮捕をされるかもしれない、こうした訴訟リスクという問題。こうした問題が背景に横たわっているからこそ産科の医師が減少し、減少すれば減少するほど、ますます残った医師の皆さんに過酷な労働と訴訟リスクが加わっていく、こういう現実にあるということに全く目を向けない。これで厚生労働大臣が務まるのでありましょうか。\r\n　現場の医師の皆さんから、この予算委員会の質疑の様子を見て、もはや医療崩壊、特に産科や外科などのリスクの高い医療については、枝野さん、もう崩壊をとめるという段階ではないんだ、崩壊をしているんだ、崩壊をした後の再建を今から考えておいてくれ、こういう声も上がっているほどであります。\r\n　こういった状況に目を向けない厚生労働大臣、こうした厚生労働大臣を守るために、数の力に物を言わせた委員会運営を強行した金子予算委員長は、到底不適切と言わざるを得ないというものであります。（拍手）\r\n　第二に、金子一義君は、平成十九年度予算案について、例年より著しく少ない審議時間であるにもかかわらず、委員長職権によって強引に質疑を終局させ、採決を強行しました。\r\n　言うまでもなく、予算案は、国民生活に直結する最重要議案であり、与野党が納得するまで十分な議論を重ねることが必要不可欠であります。過去三年間を見ても、平成十六年度及び十七年度はそれぞれ七十五時間、平成十八年度は五十八時間にわたって野党が質疑を行っております。しかし、今国会においてはわずか四十七時間の質疑しか行っていない時点で、金子一義君は強引に質疑打ち切りを決めました。まさに、数の力に物を言わせた、初めに結論ありきの暴挙であり、国会を形骸化する蛮行以外の何物でもありません。\r\n　第三に、金子一義君は、公聴会のあり方を見直し、国民各界各層の意見を予算審議に反映させるべきではないかという河野洋平議長の問題提起を全く無視し、公聴会における貴重な意見を予算審議に生かすこともなく、強引に審議を打ち切りました。\r\n　とりわけ、経済財政諮問会議議員であり、日本経団連会長という要職にある御手洗冨士夫氏が、いわゆるその会長を務める関連会社において、偽装請負という違法行為を行っている問題について、公述人からも強く問題解決の必要性が叫ばれていたにもかかわらず、御手洗氏の参考人招致にも全く後ろ向きの姿勢でありました。\r\n　公述人として来ていただいた、このまさに偽装請負の当事者である大野公述人の公述、意見陳述は、まさに心打たれるものでありました。七年余りにわたって、偽装請負と派遣との間を行ったり来たりさせられ、しかし、担っている仕事は、世界最先端のナノメートル単位の微細な技術を要するレンズをつくるという、まさに日本のものづくり、キヤノンの世界に誇る技術のものづくりの最先端のところを担っているいわば熟練工、エンジニアの方が、偽装請負、派遣という状況で、いつ首を切られるかわからない、さらには昇級もなくボーナスもなく、こうした状況の中で働き続けられている。\r\n　私が心を打たれたのは、にもかかわらず、大野公述人は、自分はキヤノンが好きだ、そしてこの世界に誇る技術を担っていることを誇りに思っている、だから安心して働けるような状況にしてもらいたい、こうした趣旨のことを真摯に訴えられました。\r\n　日本の経済を支えているのは、こうした大変過酷な労働条件のもとでも真摯に頑張っているものづくりの職人さんであり、エンジニアであり、あるいは中小零細企業の皆さんであります。\r\n　御手洗氏は、みずからが会長を務めるキヤノングループで、相次いで偽装請負、派遣法違反を指摘されているにもかかわらず、経済財政諮問会議という公的な場において、今の請負法制が現実に合っていないから法律を変えろ、こういった意見を堂々と述べておられます。今の派遣法制で正社員にしろというのではもたないから、正社員にしなくてもいいようにしろというような趣旨のことを述べておられます。\r\n　経済に対する意見の違いはあるでしょう。ですから、例えば、請負法制や、あるいは派遣法制について、私の意見は違いますが、意見が違うことはそれは結構です。しかし、みずからの足元で違法な行為をしておいて、そして経済財政諮問会議という公的な場に出てきて、自分のところの足元の違法行為を放置しておきながら、法律が合っていないから法律を変えろ、これは筋が通らない話じゃないですか。\r\n　自分のところは、仮に現実に合っていない法律だったと百歩譲っても、それをしっかり守っていて、だから苦しいんだ、だから法律を変えてくれと言うならまだしも、全く倫理観に欠けているというか、何とも言いようのないめちゃくちゃな話であると言わざるを得ません。\r\n　そもそも、御手洗氏を初めとして、この間、安倍内閣、小泉内閣が主に意見を聞いてきたと思われる経済人あるいは経済関係の皆さんからは、国際競争が厳しいから人件費、コストなどを抑えないといけないんだということを、繰り返しこの予算委員会の場でもおっしゃられてきております。\r\n　私も、数年前、日本の経済の復興のためには三つの過剰、つまり、過剰な雇用、過剰な負債、過剰な設備、こうした三つの過剰に対して対処をしなければいけない、こういう立場でありましたし、今も、適正な国際競争をしていくために、国際競争はまさにコスト競争であるというふうに思っています。\r\n　しかし、例えばこのキヤノンを初めとして、日本の大企業のこの五年間の利益分配の構造を見ると、国際競争でコストを削減しなければならないからというのは全くの虚構であるということが数字に明確にあらわれています。\r\n　私が予算委員会での質疑の中でも指摘をさせていただきましたが、この間、大企業における利益分配は、例えば株主配当は二倍以上に伸びております。役員報酬も二倍近くに伸びておられます。ところが、従業員に対する、従業員一人当たりの分配はマイナスであります。\r\n　国際競争でコストが大変だから例えば給与を伸ばせない、あるいは正社員にできないのではなくて、株主配当や自分たちの賞与を伸ばす金はあるけれども正社員にはできない、従業員の給料は減らしている、これが数字に明確に出てきています。日本の経済を支えてきた企業のモラルというものは、私はあべこべであったと思っています。\r\n　これまた予算委員会でも指摘をさせていただきましたが、中小零細企業は今の景気が回復しておられると称するこの恩恵に全く浴しておりません。ですから、中小零細企業の皆さんの一人当たりの従業員所得もマイナスであります。しかし、中小零細企業においては、従業員の給与がマイナスになっている以上に役員報酬はより大きなマイナスになっています。\r\n　私も、中小というほどでもない零細企業を営む父親を見て育ってきましたけれども、今も、大部分の中小零細企業は、そして恐らく日本の健全な経済成長をもたらしてきた時代は大企業も含めて、経営が苦しいときにはまずは経営者みずからが身を削り、それでもどうしても足りないときに、従業員の皆さん、我慢をしてください、これが日本の経済を引っ張り上げてきた健全な経営者の姿であると私は思います。\r\n　もちろん、今も大企業の中にもそうした経営者の方はいらっしゃるでしょうが、少なくとも、どう考えてもそうしたモラルとはあべこべにいる方が、まあ、経団連の会長をしているのは経団連の勝手でありますけれども、経済財政諮問会議の議員という重要な、与党の皆さんでさえ意見を言えない、意見を聞けない、国会に出てこいと言っても出てこない、自分たちだけは安全地帯にいて物が言える、そして政策決定に影響を与えることができる、そんなポジションにいる、任命をする、これは、どう考えても日本の経営モラルを安倍総理は、内閣は破壊をしようとしているんだ、私はそう認識せざるを得ないのであります。\r\n　当然のことながら、このみずからの足元で行っている偽装請負の問題、そして、まさにこの利益分配をどうしているのかという構造的な問題、今、日本の格差問題についてきちっと議論をするならば、そして経済財政諮問会議において偉そうなことをたくさんおっしゃっておられるならば、国民代表である国会の場に出てきていただいてきちっと意見を聞かせていただくのは審議の当然の前提ではありませんか。\r\n　パトロンにはやはり人間は弱いようでありまして、何としてでもこの御手洗問題、キヤノン偽装請負問題だけは大きな問題にならないようにしようというこうした姿勢が余りにも露骨であり、また、そうした与党の姿勢に乗って参考人質疑も行うことなく採決を行ったことは甚だ遺憾であり、委員長として不適切であると言わざるを得ないのであります。（拍手）\r\n　第四に、金子一義君は、政治と金の問題について予算委員会として何ら取り組む姿勢を見せないまま強引に審議を打ち切りました。\r\n　国民に対して全く説明責任を果たさないまま辞任した佐田前内閣府特命担当大臣について、参考人招致を実現しようともしませんでした。法的に問題があるというような趣旨のことをおっしゃっておやめになっているようでありますが、予算委員会の議論の中で明らかになったように、政治資金収支報告書は訂正をされておりませんでした。違法な状態が放置をされているのでありましょうか。違法なおそれがある状況だとすれば、そのことについてはしっかりとその措置をする必要があるのではないでしょうか。何か怪しいことがあったということだけでうやむやにしていいんでしょうか。当然のことながら、しっかりと国民の前で説明責任を果たす、やめれば済むという話ではないということを指摘しておかなければいけないと思います。\r\n　伊吹文部科学大臣及び松岡農水大臣の事務所費についても、実態を明らかにしようとはしませんでした。我が党の小沢代表は、逃げも隠れもせず、堂々と事務所費の詳細を公表いたしました。これに対して、佐田前大臣、伊吹、松岡の両大臣は、ひたすら逃げの一手であります。\r\n　政治資金規正法という法律は、規正のセイの字が、制限、制度の制ではなくて、正すという字であります。つまり、中身が正しいかどうかということについて、行政がチェックをするのではなくて、国民の皆さんに見ていただいて、それが適切であるのかどうかを判断する、これが政治資金規正法の趣旨であります。\r\n　だからこそ、我が党の小沢代表は、国民の皆さんの一部から中身がどうなっているんだろうなという声があったのにこたえて、きちっと説明責任を果たしたのであります。\r\n　松岡、伊吹両大臣は、予算委員会の場で何度も何度も、やましいことはない、適正、適法に処理をしているとお答えになっていますが、だれが適正と判断しているのかといえば、自分の事務所の人間であります。本当に正しいと自信を持っておられるならば、国民の皆さんにお見せをして、ほら、正しいでしょう、問題ないでしょう、これが一番だれにとってもハッピーなことじゃないですか。\r\n　伊吹大臣だったでしょうか、政治活動の自由に影響するような趣旨のことをおっしゃっていましたが、まずそもそも、そこの部分のところで、事務所費の認識を私は間違えているんじゃないかと思います。\r\n　事務所費というのは経常経費であります。政治活動費とは別の経常経費であります。もちろん、経常経費でも、年によってふえたり減ったりすることはあります。選挙が近くなったから事務所をふやしましたとか、車をふやしましたとか、そういうことはあるでしょう。しかしながら、まさに、車をふやしたり事務所をふやしたり、皆さんの前にオープンになる、見える話でありますから、それを公開したから政治活動の自由が妨げられるというのは、私には全く理解できない理屈なのであります。\r\n　どうも伊吹大臣の答弁を聞いておりますと、本来政治活動費に計上をするべき支出が経常経費である事務所費に計上されていたという疑いが、御答弁からますます濃くなったと言わざるを得ません。\r\n　繰り返しますが、本当に問題ないなら、公表して、国民の皆さんに見ていただいて、民主党はいろいろ言っていたけれども、何も問題ないじゃないか、これで話は済むんです。にもかかわらず、何だかんだと理屈をこねて公表に応じないというのは、やはり後ろめたいのかなと思わざるを得ないのが普通の感覚ではないでしょうか。\r\n　にもかかわらず、この疑惑隠しを幇助しているのが金子予算委員長であると言わざるを得ない。この点からも、予算委員長としては適切ではないと言わざるを得ないと考えております。（拍手）\r\n　次に、本日、採決と称するものをしたようでありますが、その採決と称するもののこの議事にも重大な瑕疵があったと言わざるを得ません。\r\n　本日の採決と称するものの前には、共産党から予算の組み替え動議が出ておりました。当然のことながら、金子委員長は、まずこの共産党提案の組み替え動議について賛否を問いました。私は委員長席の隣から見ておりましたが、どなたとは申し上げませんが、自民党の大物の委員の方の号令に従って、自民党議員のほとんどの方がこの共産党提出の組み替え動議に起立をしておられました。\r\n　私は、遺憾ながら、共産党提出の組み替え動議の内容にも賛同できる立場ではございませんが、議事運営の適正ということを考えれば、我が党としては賛同できない共産党提出の組み替え動議でありますが、自民党の皆さんの賛成多数であった以上は、可決をされたという議事がなされたと理解をするのが議会制民主主義であります。\r\n　したがいまして、予算委員長からは、議長に対して、この組み替え動議についての処理について御報告がなされなければならないのであって、当然、組み替え動議が可決されたにもかかわらず本案の採決をしたというのは、わけのわからない議事運営であります。（拍手）\r\n　さらに申し上げます。\r\n　予算委員会第五分科会の副主査でありました自由民主党の河井克行議員は、我が党の仲野博子議員及び長妻昭議員両名の分科会における質問を妨害するという、副主査としてはもとより、議会人としてもあるまじき行為を行いました。理事会等において遺憾の意は示されましたが、予算委員長として、これに対する厳しい処置、処分はいまだなされておりません。\r\n　分科会において議事が妨害をされたという瑕疵を残したまま、それについてのけじめもつけないまま予算案を採決するというのは到底、まさに数の力に物を言わせて言論を封殺しようという民主主義に対する重大な挑戦というべき暴挙であります。\r\n　河井克行君の行為も厳しく糾弾されるべきでありますが、結果的にこれを黙認することになった金子委員長の態度は、まさに委員長としての職務放棄であると言わざるを得ません。（拍手）\r\n　そもそも、小泉・安倍内閣、一貫をして改革、改革と唱えておられます。私も、この国には改革が必要であると思います。しかしながら、時代認識、歴史認識をしっかり持たずに、ただ何となく変えなきゃならないから変えるという大変表面的な改革と称するものが、この間、繰り返されていると言わざるを得ません。\r\n　なぜ、今この国で改革が必要であるのか。私は、二つの意味で大きな歴史的な見地、転換期にあるからであると考えております。\r\n　よく、戦後六十年たってという話がありますが、私は、戦後六十年だからということ以上に、今、この国が置かれている状況は、明治維新から百三十年余が経過をして、明治維新によってつくられた政治、経済、社会の構造がもたなくなったというふうに理解をすべきではないかと思っています。\r\n　現行憲法について、これは戦後憲法で、戦前の大日本帝国憲法とは全然別なものだという間違った理解をしていらっしゃる方が世の中に多々おられるようであります。もちろん、天皇制について、そして軍に関するところ、これは大きく違っています。\r\n　しかし、憲法というのは公権力行使のあり方を決める法であります。つまり、統治機構の権限と仕組みを決めるという憲法の本質部分を考えたとき、現行憲法と大日本帝国憲法とは大変連続性が強いという認識をしっかりと持たなければいけません。\r\n　大日本帝国憲法以来、我が国の憲法構造は極端な中央集権構造であり、残念ながら、日本国憲法においてもその構造は何も変わっておりません。残念ながら、現行憲法にアメリカ合衆国の知識が、さまざまな形で影響を受けた、私はそのことを肯定的に受けとめる立場でありますが、アメリカ合衆国においては、もともと合衆国でありますから分権が当たり前だったんでしょうね。ですから、日本国憲法において分権の規定も、アメリカのように合衆国で分権をされている、こういう構造が当たり前だと思われたのでしょう。結局、すべてを法律にゆだねている、これが現行憲法の分権規定であります。\r\n　法律というのは国会で決めます。国会というのは中央政府であります。つまり、中央政府にどういう分権をするのかを白紙委任しているというのは、大日本帝国憲法の時代と同じ中央集権の構造であります。\r\n　もう一つ、大日本帝国憲法と日本国憲法が連続性を持っている、それはまさに統治システム、行政システムであります。\r\n　議院内閣制という枠組みだけにとどまらず、現行憲法においては、「行政権は、内閣に属する。」とだけ書いてあります。例えば、現実に現場で徴税権限を行使している税務署の職員の皆さん、警察権限を行使している警察官の皆さん、こうした皆さんには憲法上行政権はありません。行政権のあるのは内閣、大臣だけである、これが現行憲法であります。\r\n　行政を実際に担っている、いわゆる官僚システムが憲法上何ら規定をされていない、位置づけをされていない。結果的に、戦前のシステムと同じように、官僚システムは民主主義と別に独立して行動している。\r\n　本来は、議院内閣制のもとで、民意を背景にした国務大臣が国民の代表として官庁をしっかりとコントロールするということが現行憲法でも期待をされていたのかもしれませんが、現実には、国務大臣は国民の代表として官庁をコントロールするのではなくて、あくまでも官僚システムの上に乗っかった長と、霞が関の側から国民を見る側に変わってしまっている。しかし、その霞が関は、現行憲法上、何の位置づけもされていない存在なのであります。まさにこうした官僚主導システムは、大日本帝国憲法と全く構造は一緒であります。\r\n　戦前の大日本帝国憲法においては、統帥権の干犯というものがいわば日本を破滅に導いた一つの大きな憲法上の問題でありましたが、同じように、何らの民主的なコントロールも受けない、まさに霞が関の統帥権の独立が戦後六十年間続いてきているのであります。\r\n　まさに、こうした戦前以来、つまり明治維新以来続いている中央集権官僚主導システムが百年単位のレベルで時代に合わなくなっている、だから今改革が必要なんだ、こうした歴史的な分析や見地というものは、この間、違う意見でも結構ではありますが、全くと言っていいほど聞かれたことはありません。\r\n　明治維新の折に、私たちの国は、欧米列強に追いつき追い越せ、富国強兵、殖産興業という国家としての目標、命題を掲げました。あの時代において、私たちの先人たちは正しい選択をしてくれたのだと私は思います。まさにアジアの多くの国が欧米列強の植民地になる中で我が国が独立を維持してくることができたのは、あのとき、富国強兵、殖産興業、欧米に追いつき追い越せということで、急激な社会変革、行政、政治変革をなし遂げたからにほかなりません。それはまさに、軍事的にも経済的にも欧米との格段の差がある中で、この欧米という目標に向かってより早くキャッチアップしていくために何が必要なのか、それは中央集権と官僚主導システムが合理的であった、私はそう思います。\r\n　なぜならば、まさに、キャッチアップのためには目標があります。よく、日本国憲法をアメリカの押しつけであるなどと言って批判をする方もいらっしゃいますが、大日本帝国憲法もプロシア憲法をかなりの部分引き写したものでありますし、戦前の民法も刑法も、ドイツ法やフランス法を導入したものであります。郵便制度もヨーロッパから導入したものであります。欧米先進国のさまざまな目標モデルというものを日本にいち早く取り入れ、それをそしゃくし、我々のものにしていく、これが明治維新のときに欧米列強に追いつくために私たちの先人たちが選択をした道であります。\r\n　モデルがあり、そのモデルをいち早く学び、それを日本全国津々浦々に行き渡らせる、このためには官僚主導、中央集権というシステムが合理的であることは、皆さんも直観的にもお認めをいただけるのではないかと思います。まさに、例えば明治時代、外国語ができるほんの一握りのいわばエリートと言われる人たちが、外国を見、外国の文献を読み、それを日本に導入をする。まさに一部のエリートの人たちに頑張ってもらって、外国の知見を広め、日本に取り入れて、そしてそれを日本の津々浦々に行き渡らせるためには、中央から地方に対して指示、指令を出して、それに従ってもらう、こういうやり方がまさにキャッチアップ型社会においては合理性を持っていたのであります。\r\n　明治維新から、私たちの国は、こうした欧米キャッチアップを中央集権、官僚主導で進めてまいりました。その途中プロセスにおいて、軍部の暴走という、残念ながらイレギュラーな事態があって、一たんは挫折をしました。富国強兵のうち、強兵を放棄をして、富国に集中をして戦後六十年間を歩んできた。そして、まさに日本はその富国をなし遂げた。明治維新のときに先人たちが目指した、考えた欧米列強に追いつくんだという目標を、私たちの先人たちはまさになし遂げたのであります。\r\n　問題は、まさにここで生じた。これまでは、欧米列強という私たちのモデルがあり、目標があった。そこに追いついていくんだということで私たちの社会は頑張ってきた。ところが、そのレベルに追いついてしまった瞬間に、私たちは、今まで正しいと思っていた、合理性を持っていた社会システムが、行政システムが、政治のシステムが、今度は合理性を失うということになった。それが、私は、ここ二十年ぐらいの日本の置かれている構造ではないかというふうに認識をいたしております。\r\n　ですから、戦後六十年たったからとか、グローバル化がどうこうとか、そういった皮相的な話ではないんです。我々が明治維新のときにつくり上げたこの国の形を根本的に組み立て直す、そうした大がかりなまさに改革が必要なのにもかかわらず、郵便局のシステムをどうするだとか、そんなレベルのことが改革の名に値するとは、私には到底思えません。\r\n　ここから先はそれぞれいろいろな意見があるかもしれませんが、まさに、一つのモデルがあり、目標がありという中で伸びてきた日本、世界のトップレベルに立った、そうしたときに、次に私たちの国は何を目指していくのか、それは、まさに徹底した分権しかないというふうに思っています。\r\n　今までは、モデルがあり、そのモデルに従って頑張ればみんなよくなっていった。しかし、まさに世界のトップレベルに立った日本は、例えば、北海道でも東京でも沖縄でも新潟でもできることは、恐らく、中国でもベトナムでもできる蓋然性が非常に高いという状況の中にあります。地域ごとに、例えば、北海道なら東京ではできないことをやらなければいけない、東京も北海道や沖縄ではできないことをしなきゃいけない。そうしないと、まさに、後から追いかけてくる国との競争に到底勝ち抜くことはできない、こういう構造にあります。\r\n　そしてもう一つは、まさに、これまで豊かになろうということについては、社会全体で、ある意味で共通の目標として持つことができたと思います。まさに私の生まれる前の時代でありますが、終戦直後の貧しかった時代、あの時代の先人たちの話、あるいは書物などを聞けば、あすの食べ物にも困る、こういう状況の中では、まさに、腹が減っているときに腹いっぱい飯が食いたいというのは、だれでも同じように持つ欲望、欲求であります。まさに、腹いっぱい飯を食いたいという、そのことが目標であった時代だからこそ、国家を挙げて腹いっぱい飯を食う、つまり、経済成長という共通の目標を持つことができたのであります。\r\n　もちろん、今、格差という問題で、そのみんなが腹いっぱい飯を食えるという構造が崩れかけているという問題は生じていますが、そうはいっても、腹いっぱい飯が食えるという状況になったその先に、果たして、一億三千万人が共通して持てる目標や希望というものが存在すると考えること自体が、私はナンセンスだと思います。\r\n　腹いっぱい飯が食える後に何があるのか。それは、お金もうけをしたい人もいるでしょう、家族との時間を大切にしたい人もいるでしょう、ボランティアなど社会奉仕に使命感を感じる人もいるでしょう、名誉を重んじる人もいるでしょう。まさに、腹いっぱい飯を食うという、人間として共通の欲求、欲望というものが満たされた次の段階では、各人各様が目指すべき目標そのものが一人一人違ってくる、これが健全な社会なのであります。\r\n　一人一人の目標が多々違っているという状況の中で、中央集権の統治システムというものが対応力を持たないのは当たり前であります。まさに、より暮らしに身近なところに、一人一人の暮らし、一つ一つの家庭、そうしたところに、より身近なところでさまざまなものが決定をされていく、あるいはそこに参加をしながらみんなで決めていく、こうした社会構造をつくっていかない限りは、多種多様な国民のニーズというものに政治や行政が対応できるはずがないのであります。\r\n　しかし、残念ながら、こうした本質的な意味での地方分権という議論を、小泉内閣においても、安倍内閣においても聞くことは全くできません。しょせん、例えば、地方交付税をどうするとか、補助金の額をどうするとか、ちょっとした権限をどう変えるとか、さらには、地方自治体、特に中間自治体である都道府県を道州にするとか、道州制を私は否定はいたしませんが、より大切なのは、より国民生活に身近な基礎自治体が十分な権限と財源を持ち、それぞれの地域の事情とそれぞれの地域に住む一人一人の国民、一つ一つの家庭生活、そうしたところにきめ細やかに対応できる社会構築をしていく、これこそが本当の意味での分権なのではないでしょうか。\r\n　こうした問題意識が明確に示されないままで、まさに、最初に柳澤厚生労働大臣のマクロの問題をいたしましたが、ここでは、しょせん金勘定のつじつま合わせのことで分権の話を議論していても、本当の意味での社会変革には到底ならないということを言わざるを得ないと思っています。（拍手）\r\n　もう一点、私は、この国が四百年周期ぐらいで起こっている社会構造の大きな変革期にあるのではないかと思っています。\r\n　ちょうど一六〇〇年前後に徳川幕府ができました。徳川幕府ができる前はいわゆる武士の時代でありました。武士の時代が本格的に始まったのは、この徳川幕府の成立からさかのぼること約四百年、鎌倉幕府の成立であります。鎌倉幕府の成立から約四百年ほどさかのぼりますと、今度は平安朝ができました。\r\n　平安朝以来のまず最初の四百年において、日本における権力の源泉は何であったか。それは、皇室、天皇との血縁関係というのが権力の源泉であるという貴族政治の時代が我が国において四百年ほど続きました。\r\n　しかし、四百年たって、天皇家との血族関係というものだけが権力の源泉ということではもたなくなって、鎌倉幕府ができて、武士の時代に移ります。武士の時代というのは、要するに土地の所有と結びついた武力、これが権力の源泉であります。こうした時代が約四百年続きました。\r\n　そして一六〇〇年、徳川幕府ができました。徳川幕府も幕府で、武士の政治ではないかと認識される方もいるかもしれませんが、徳川幕府ができ、実は何が起こったのかといえば、武士は農地と切り離され、また武力の行使も行われず、本来の権力の源泉である土地と結びついた武力というものから切り離されました。そのかわりでき上がり始めたのが官僚システムでありました。まさに、この徳川幕府以来の四百年の日本というのは、官僚システムというシステムが権力を持つ、こういう時代であったというふうに思います。\r\n　たまたま四百年周期ではありますが、そこから四百年たち、この官僚システムというシステムが、システムとして権力を担う、握るというこの社会構造がもはや限界を迎えているという認識を私たちは持つべきではないのか、私はこんなふうに思っております。\r\n　では、官僚システムにかわる新しい権力の源泉とは何であるのか。そして、まさにこれこそが民主主義の社会において私たちが最も意識しなければならない、そしてそこがゆがんだ形にならないようにしていくことが我々の役割であると思います。\r\n　私は、整理の仕方が正しいかどうかは別として、まさにこれからの時代、権力の源泉は情報ではないかというふうに思っています。\r\n　まさに、ここ最近、情報通信分野の急速な進展、これは目先で株が上がってもうかるとかというレベルの話ではありません。今まで、情報を握り発信することがごく一部の人たちだけに限られていた。例えばメディアといっても一部の人たちでありますし、ほとんどの情報はまさに官僚システムが独占をしております。\r\n　しかし、まさにインターネットなどを初めとする情報通信の進化によって、情報を集めるのも発信をするのも、ある意味ではだれでも自由にできる可能性が生じてきました。だからこそ、情報を隠さなければならない立場の人たちは、先ほどの伊吹大臣や松岡大臣ではありませんが、情報を徹底的に隠さなければならなくなっているのでありますけれども、まさに、この情報をだれが握ってコントロールするのかということがこれからの時代の権力の源泉ではないか。\r\n　そして、まさに民主主義とこれを両立させるためには、情報の管理、コントロールというものを一部の人たちの独占にゆだねてはいけない。国民の間で広く情報を交流させる。もちろん、私も時々されていますが、メディアなどによって間違った報道などによって被害を受けるということなどは防がなければいけませんし、ネット上の言葉の暴力なども防がなければいけません。しかし、その余り情報を握るという権力が一部の人たちに独占をされるということになれば、形だけは民主主義であったとしても、その実体を伴わないものになっていってしまうでありましょう。\r\n　こうした、これからが情報であるということについては、先のことでありますので、いろいろな見方があるかもしれませんが、しかしながら、これぐらいの大きな歴史的な認識、理解を持って今改革が必要なのだとおっしゃっているんでしょうか。目の前の、今財政赤字で金が足りないから改革、改革と言って何とか増税をさせてもらおうとか、中央政府の金が足りないから分権、分権と言って地方にその借金を押しつけようとか、そうしたお金のつじつま合わせが改革であるはずがない。\r\n　まさに、こうした上っ面の改革に支えられた政権のもとで予算の審議がこうした形でゆがんで進められている、それを見逃している金子委員長の責任は重大であると言わざるを得ないと考えるものであります。（拍手）\r\n　さらに申し上げますと、こうした大きな話だけではなくて、では具体的な各論のレベルでも、本当に改革は進んでいるのでありましょうか。国民の皆さんが、改革という言葉で小泉内閣が登場したときに期待をしたものは何でありましょうか、何だったのでありましょうか。\r\n　私も、実は、この本会議場で小泉内閣成立直後の代表質問に立たせていただきまして、本当にと三回ぐらい念を押しましたが、本当に改革をするならば私は党派を超えて協力をしたいと申し上げました。しかし、その本当にする改革ということの期待は、一カ月ぐらいで残念ながら裏切られました。実際に五年間なさってきたことは、そもそも焦点の当て方からして国民の期待をしているものとはずれていたと言わざるを得ません。\r\n　私は、国民の皆さんが改革という言葉で期待をした一番は、税金の無駄遣いをやめさせてくださいよ、これこそが国民の皆さんの期待をした改革の一丁目一番地であったと思っています。\r\n　小泉内閣は、二つの改革をされたと言って胸を張っておられるようでありますが、郵政民営化、道路公団民営化は、高速道路料金やあるいは郵便料金などについて、将来あるいは国民にプラスがあるかもしれません、百歩譲って言えば。しかし、税金の使い方、使われ方という観点からはどちらもピント外れであるということは、少し税金の使われ方、予算の審議をまじめに考えていればわかる話です。\r\n　もともと道路公団には一円の税金も使われてこなかった。もともと郵便局には一円の税金も使われてこなかった。もともと税金が使われていないところを幾ら改革しても、税金の無駄遣いが減るはずがありません。\r\n　あえて郵便局について言えば、郵便局で集めたお金が、昔の財政投融資という形でおかしなところに流れていっているという金の出のところを改革するというならば、税金の使い方、使われ方に結びついていく話でありましょう。しかしながら、そこのところはむしろ後回しというのでは、税金の無駄遣いの節約にどこでなるのでありましょうか。\r\n　道路公団に至っては、税金の無駄遣いを減らすどころか、今まで税金を使わなかった高速道路の建設に新たに税金を使う、どっち向いているんですか、こういう話になってしまっているのであります。まさに改革が看板倒れ、ピント外れであったということは、この点からもはっきりとしていると私は思います。\r\n　そうした間違った改革の延長線上にある本年度の予算審議において、こうした真摯な議論を途中で遮って採決をした金子委員長の責任は重大であると言わざるを得ません。（拍手）\r\n　さらに申し上げますと、税金の無駄遣いはどこに根源があるのか。金額的にも質的にも、私は、最大の税金の無駄遣いは高級官僚の天下りに根っこがあると言わざるを得ないと考えております。\r\n　そもそも、わけのわからぬ、特殊法人が独立行政法人になり、独立行政法人もチェックの目が厳しいとなったら公益法人を使い、さらには株式会社形式も使い、さまざまな形の天下り団体が雨後のタケノコのように多々存在をしております。\r\n　その中には、もちろん、高級官僚の皆さんが天下りしている組織の中にも、天下りは別とすれば、いい仕事をしているところもあるでしょう。しかしながら、その中には、天下り官僚がピンはねをするためだけに存在をしている、役所から仕事を随意契約などで発注を受け、そしてその仕事をそっくり民間に丸投げをする、やっていることはピンはねだけという天下り団体が幾つも指摘をされております。\r\n　まさに、このピンはねされている部分は、税金の無駄遣い以外の何物でもないではないですか。初めから民間企業に丸投げができるんであれば、民間企業に発注をすればいいだけの話じゃないですか。\r\n　さらに言えば、いわゆる談合の問題。\r\n　民間企業が民間企業だけで集まって談合をする、これももちろん違法な行為であり、許されない行為であります。しかし、我が国において特に談合が問題にされるのは、これに官が絡んでいるから、官製談合であるから、天下りのための談合であるから構造的に深刻なのであります。\r\n　この間、摘発されてきている談合において、まさに天下り官僚がそれを差配していた、コントロールをしていた、あるいは、天下りをどれぐらい受け入れているかによって、その談合における配分が決まっている、こうした報道は、まさにこれまた次から次へと指摘をされているではありませんか。まさに、この天下り官僚のために談合で食い物にされている税金、無駄以外の何物でもないじゃないですか。\r\n　私は、地元の演説などでは、車の通らない無駄な道路はやめようとか、船の入らない無駄な港はやめようとか言っていますが、あえて言えば、車の通らないとは象徴的な話で、五台や十台は一日に通るんだとすれば、その五台や十台にとっては無駄じゃないかもしれない。しかし、まさに、官を、天下りを食わせるためだけのこうしたお金は、国民からすれば、無駄以外の何物でもないのであります。\r\n　公共調達等で談合、天下りによって食い物にされている税金は、国、地方を合わせると十兆円を超えるとも言われています。この間、小泉・安倍政権で進めてきた増税分のお金ぐらいは幾らでも出てくるんです。\r\n　ところが、この談合の温床、天下りについて安倍内閣はどういう方針であるのか。押しつけ的な天下りはだめだ。だれも押しつけられた側が押しつけでございますだなんて言うはずがないじゃないですか。だから押しつけなんですよ。力関係が違っていて、天下りを受け入れないと仕事がもらえない、天下りを受け入れないといろいろな許認可がもらえない、こういう弱い立場にあるからこそ押しつけられるんですよ。その押しつけられた側が、これは押しつけでございますだなんていって声を上げられますか。まさに、人間社会を知らない方々でつくっているんだな、考えていらっしゃるんだなと私は言わざるを得ないと思っています。\r\n　また、天下り先で変なことをやったら重く処罰します。これまた全くナンセンスな話でありまして、例えば談合、談合は今でも違法であります、違法だから摘発をされています。摘発をされても、懲りずに次から次へと行われている。それは、こうした犯罪の特徴に原因があるからです。\r\n　つまり、そもそもにおいて密室犯罪なんです。当事者、関係者以外が犯罪に関与しない、当事者、関係者以外は犯罪の起こったこと自体を認知しない、そういった種類の犯罪が例えば談合などの犯罪なのであります。\r\n　だから、摘発を、例えば公正取引委員会や検察庁が頑張っても、摘発できるのは氷山の一角なんです。それはもう構造的にそういう犯罪なんです。全部取り締まれといったってできないんです。だから、この手の問題は、起こってしまったのを摘発して処罰する前に、起こせないような構造をつくることが大切なんです。\r\n　現に、天下り官僚が絡んだ談合が摘発されても、次から次へとまた繰り返されるじゃないですか。重く処罰されているんですよ、今でも談合になれば。重く処罰するからそれで防げるんだというのは、これまた現実を全く見きわめない、ナンセンスな話であると私は言わざるを得ない、こんなふうに思うのであります。\r\n　こうした、まさに根本的なところで、税金の無駄遣いにメスを入れようとしないどころか、むしろ天下り天国を助長するような議論が堂々と行われている。この点についての審議も十分に果たされないまま採決を強行した金子委員長の責任は重大であると言わざるを得ないものであります。（拍手）\r\n　少し予算委員会で問題になった個別案件をもとに金子委員長の責任について明らかにしてまいりたいと思っております。\r\n　一つ目には、沖縄科学技術大学院大学のさまざまな公共事業についてであります。\r\n　この白雲荘と称するんでしょうか、その改修工事に当たっては、まさに不自然な分割発注がなされました。入札で受注業者を決めたと言いながら、そのわずか一カ月後にはその一体不可分の部分が今度は追加発注されて、だけれども、一体不可分だから随意契約だ、またその一カ月後には同じことが起こって随意契約だ、こんな不自然なことが明るみになりました。\r\n　我が党の原口委員や大串議員が繰り返し内閣府等に対して説明を求め、資料の提出を求めてまいりましたが、何度も何度も証言は転々といたしました。なぜ分割されたのか、なぜこんな発注の仕方になったのか、国会で堂々と答弁したことが、一夜明けたらころっとまた違う理由を言ってくる。このけじめと責任はどうなるのでありましょうか。\r\n　さらには、では資料を出せと。現場の与党の理事も、この資料を出せということについては一定の努力を払っていただいたことについては評価をいたします。しかしながら、現実に内閣府が出してくる資料は、まさに小出しに小出しに小出しに、具体的に挙げないと、趣旨でわかるだろうという話も隠す。いまだに必要な資料はすべて出てきておりません。\r\n　内閣府、そしてこの独立行政法人の情報隠しをそのまま放置し、これにけじめをつけないまま採決をしたというのでは、とても予算の審議が尽くされたというわけにはいかないというふうに指摘せざるを得ないものであります。\r\n　ことしの予算においては、三歳未満の子供の養育者に対する児童手当を、第一子、第二子について、これまでの月額五千円から一万円とする提案がなされております。\r\n　しかし、このために新たに必要となる財源は一千六百五十億円かかります。国が二百六十億円、地方が五百七十億円、事業主が八百二十億円であります。\r\n　国の負担分は、中高年の離職者対策として積み立てた緊急雇用創出特別基金の剰余金を活用するとしています。しかし、基金剰余金は二〇〇八年度に国庫返納予定であり、それを財源として流用することは、根拠が不明確であります。\r\n　また、地方負担分は、地方交付税の上乗せを行う方針と聞いておりますが、こうした財源措置は二〇〇七年度に限った措置で、恒久的な財源確保措置がなされたとは到底言えるものではありません。場当たり的で、その場しのぎの対策であります。\r\n　第一子から第三子で支給額に差があることの必然性をどう説明するのか、あるいは小手先だけの経済的支援が少子化対策として効果があるのかも疑問であります。こうした問題についての質疑もまだまだ不十分であり、にもかかわらず採決をした委員長の責任は重大であると言わざるを得ません。（拍手）\r\n　先ほど、天下りの問題を指摘させていただきましたが、さらに具体的に、天下りではこの予算委員会でわけのわからないことになっております。\r\n　これまで政府は、役所が企業に天下りをいわゆる押しつけた事例はないと言ってこられました。ところが、この国会の中で、総理を初め、押しつけ的な天下りは根絶すると言っています。今までないと言っていたものをどうやって根絶するのか、予算委員会の中でも質疑がなされましたが、どう説明を聞いてもわけわかりません。ないものを根絶するだなんということはどうやってできるのか、ちゃんとした説明もしないで予算を採決するというのは、まさにこれ、天下り改革は与党も一種の改革の目玉だと言っているところなので、その目玉のところが幽霊みたいな話で、どうやって予算を採決するんでしょうか。この点においても、これで採決をした予算委員長の責任は重大であると言わざるを得ません。（拍手）\r\n　分権について。\r\n　安倍内閣は地方分権を掲げておられますが、看板倒れ、数字合わせにすぎなかった小泉内閣の三位一体においても、一応は数値目標を掲げておりました。\r\n　これに対して、安倍内閣は、数値目標はおろか、地方分権について何をするのかを示すことなく、何かやたら会議とか担当大臣はつくったようでありますが、どういう分権をするのか幾ら国会で聞いても、これまたわけがわからない。どういう分権をするのか示していただかなきゃ審議のしようがないわけでありまして、そんな状況のままで予算の採決をしたということも、これまた私たちとしては到底納得できるものではなく、にもかかわらず採決をした委員長の責任は重大であると言わざるを得ません。（拍手）",
                "startPage": 1,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605254X00920070302/6",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605254X00920070302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605254X00920070302/1"
            },
            {
                "speechID": "116605261X00420070207_089",
                "issueID": "116605261X00420070207",
                "imageKind": "会議録",
                "searchObject": 89,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2007-02-07",
                "closing": null,
                "speechOrder": 89,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　ぜひ、厚生労働大臣の反省ということを形につなげていくんだとしたら、もちろん、いわゆる広い意味での、一般的な意味での少子化対策をきちっとやっていただくということも大事でありますけれども、どこを傷つけたのか、何を、一番どういう人たちを傷つけたのかという観点からも、今のことをやっていただきたいと思います。\r\n　一点だけ、余計なことかもしれませんが、結婚したばかりのカップルでもだめなんですよ。初めから自分は子供を産む可能性がない、医学的にいろいろな事情で。だけれども、結婚をされる方もいるんですよ、そのことをお互い納得ずくで。ですから、いろいろな人たちがいるんですよ。いろいろな事情を抱えているんですよ。そのいろいろな事情に対して、特に厳しい事情を抱えている人に対してどうするのかということが社会政策なんですよ。\r\n　だから、一番レアなケースかもしれないけれども、だけれども、一番厳しい状況に置かれている人たちはどういう立場なのか、どういう気持ちなのか、そのことを常に意識を、厚生労働行政、少子化対策、社会政策というのは考えていただかなきゃいけないということを私は一貫してきょうの質疑の中で申し上げているんです。\r\n　もう一点、生まれた後の話です。生まれたからといって祝福されるわけではない、少なくとも法が祝福をしていない、あるいはそう受けとめられても仕方がないケース、民法七百七十二条の嫡出推定の話であります。これは法務大臣が中心だと思います。\r\n　民法七百七十二条は、婚姻中に出産した子は夫の子と推定する、これは結構でしょう。婚姻解消後三百日以内に生まれた子は解消前の夫の子と推定をする。推定という言葉は、推定なんだから、反証が挙がれば覆されると思ったら大きな間違いで、いや、これは別れた前の夫、あるいは死別した前の夫の子ではなくて、その後のカップルの関係で生まれた子供ですということをちゃんとしようと思っても簡単にはできませんよね、法務大臣。まず事実関係だけ。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207/89",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116605261X00420070207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116605261X00420070207/16"
            },
            {
                "speechID": "116405206X02920060609_208",
                "issueID": "116405206X02920060609",
                "imageKind": "会議録",
                "searchObject": 208,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第29号",
                "date": "2006-06-09",
                "closing": null,
                "speechOrder": 208,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　その議連がいろいろ頑張っておられるということについては理解をしているつもりでおりますが、現に、ここ数年と言っていいんでしょうか、飛行機や電車の中でお医者さんはいらっしゃいますかという呼びかけに対してという話も、数年前に、そこで呼びかけに応じて治療に当たったんだけれども責任を問われたなどというケースがあった。やはりそこでいろいろとみんな腰を引かざるを得なくなっているということを聞いております。\r\n　現場の医療は待ってくれませんし、例えば、数字のとり方のようですが、一部の報道では、産科を目指している人がむしろ少し戻ったという報道もありますけれども、現場で聞く限りでは、この事件も含めて、さらに産科を目指す若いお医者さんが減っている、あるいは産科をやめて別の科に行くお医者さんが急速にふえているなどという実態があって、現に、出産は待ってくれません、まして少子化の時代に、出産がしにくい、できにくいということは待ってくれませんので、この状態のまま一年、二年、三年で、いい制度ができましたでいいとは私は必ずしも思わない。\r\n　そういう意味では、やはり法務省として、この事件の処理、扱いをどうするのか。そして、こうした事件について、もちろん今回のことが本当に医師として刑事責任を問われるに値するようなミスであったのならそうであるべきだし、だけれども、どうも多くの医師が、そうではない、こんなミスで刑事責任まで問われたらとてもリスクの高い医療はできないとかなり広範な医師が言っているという現実があるわけですから、そこに対して早急にメッセージを発信しないといけないと私は思うんです。\r\n　つまり、これは刑事裁判ですから、刑事裁判として、これは近日中にも公判前の整理手続が始まると聞いておりますが、それはそこで、形式的にと言うとなんですが、業務上過失致死罪に当たるのか当たらないのかということはあるでしょう。しかし、同時に、これだけ社会的に大きな影響を与えている以上は、これは多くの医師が誤解なんだ、皆さんが普通の技量を持って普通に治療に当たっていれば刑事責任を問われるようなことはないんだということであるならば、そのことのメッセージをきちっと発信する責任が法務省にある。\r\n　そうでないならば、この事件の起訴自体を見直すことの権限も唯一法務大臣に与えられている。少なくとも、どちらの事案であったのかということについて調査をして、分析をして、そして結論を下す責任は法務省にある、法務大臣にあると思うんです。\r\n　そういった調査というか検討はされていないんでしょうか。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405206X02920060609/208",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405206X02920060609",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405206X02920060609/25"
            },
            {
                "speechID": "116405206X00620060315_012",
                "issueID": "116405206X00620060315",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "法務委員会",
                "issue": "第6号",
                "date": "2006-03-15",
                "closing": null,
                "speechOrder": 12,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　だから、同姓、同じ氏を名乗るということが基本であるということを変えろだなんてだれも言っていないんですよ。歴史と伝統に基づいて同じ氏を名乗っていただいていいんですよ。だけれども、それでは困るという人の自由をどうして認めないのか、だれに迷惑をかけるのかという話であるという根幹をぜひ、大臣はわかっていてそう答えられないんだろうと思いますが、考えていただきたいと思います。\r\n　もう一つ、少子化対策ということを一生懸命おっしゃってはおられるようでありますが、別に少子化対策のために選択的夫婦別姓を推進するというわけではありませんが、結果として、選択的夫婦別姓制度が導入をされていないということで結婚をちゅうちょされている若いカップルが少なからずいるということはお認めになりますね。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116405206X00620060315/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116405206X00620060315",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116405206X00620060315/2"
            },
            {
                "speechID": "116224980X00420050606_013",
                "issueID": "116224980X00420050606",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 162,
                "nameOfHouse": "両院",
                "nameOfMeeting": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
                "issue": "第4号",
                "date": "2005-06-06",
                "closing": null,
                "speechOrder": 13,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野議員　民主党・無所属クラブの枝野でございます。\r\n　私は、数字の上ではなくて理念的に、現行年金制度は崩壊しているということをまず申し上げたいと思います。二点あります。\r\n　一点は、国民年金の部分です。\r\n　数字でも出てきている話でありますが、そもそも国民年金制度とは何であったのか。本来は雇用者年金制度でスタートしました。それは、自営業者は資産を持っているし定年がないから大丈夫だけれども、しかし被用者は、雇われ人は定年もあるし資産も持っていない、だから、その人たちの老後のためにどうしようかということで、厚生年金や共済年金でスタートしました。\r\n　しかし、そうはいっても、自営業者にも年金があった方がいいよねといって国民年金が始まったわけですが、今や国民年金の対象は、資産を持って定年のない自営業者というのはほんの一部になってきてしまっていて、むしろ厚生年金にも入れない低所得者の方がその中心になっている。それを資産を持って定年がない人たちを前提にした国民年金という制度の中で囲っていること自体、もう論理的に国民年金制度は成り立っていないということを申し上げたいと思います。\r\n　もう一点は、まさに先ほど来話が出ている少子化です。\r\n　現行の年金制度の仕組みでいえば、現在の高齢者世代を現在の現役世代みんなで支えますという仕組みの中で年金の支給額と負担額が決められるという枠組みです。そして、そのことを将来にわたって継続しようとしています。\r\n　しかし、もはや日本の人口が増加に転じる時期というのは、少なくとも我々到底想定できない未来です。来年で人口がピークを迎えるようでありますけれども、これから、考えられる将来にわたって、常に上の世代よりも下の世代の方が人口が少ないという時代が続いていくわけです。そして、今の現行制度を続けているならば、常に次世代は前の世代よりも負担が大きく給付は少ないということを代々代々ずっと続けていくということであって、それは、もちろん私も四十を過ぎましたので、そうはいったって老後のことは大事だなと思うようになりつつありますけれども、しかし、おれたちの世代は上の世代より損だねという仕組みで、永続性を持って国民の信頼や負託にこたえられるはずがない。\r\n　したがって、今のような年金制度は、人口がふえている、あるいは人口が減らない社会であれば成り立ち得る制度かもしれませんが、人口が減っていく制度において、保険料を特に若い世代が信頼して納めるという仕組みをつくろうと思ったら、今の制度では根本的に成り立ち得ないと思います。どうやったら成り立ち得るのか。自分で納めたお金を老後自分たちで受け取る、こういう仕組みにする以外にはないんですよ。\r\n　だとすれば、今一生懸命、民主党の数字がない、数字がないと大騒ぎをしておられますが、数字は簡単なんです。現役世代の平均納付額に対して、平均納付期間と納付期間終了後受給を始めてから平均寿命までの間の期間で割り算をすれば、一カ月当たりの平均納付額の大体二・五倍から二・六倍ぐらいが受給額になるというのはすぐに計算が出てくるということで、そこに、物価変動率とかそういうものに応じて変わってくる。我々は、こういうこと、つまりみなし掛金建て方式というのは法律にちゃんと書いてあります。\r\n　ただ問題は、現行、今賦課方式でやっていて、既に保険料を納めている皆さんをどうするのかという問題の解決と、新しい制度は今のようなみなし掛金建てでやることが信頼を得られるという話、これを抱き合わせしなきゃいけないという話です。\r\n　小池先生は法律を読んでいらっしゃるからわかっていらっしゃるのをわざと言ったんだろうと思いますが、御指摘のとおり、我々は、新制度はみなし掛金建てで、自分が納めた額に対して、プラスアルファの部分は物価上昇率で変更はあるかもしれませんが、基本的には自分の納めた額を受け取る。だけれども、過去債務をどうするかということを考えたときに、新制度は、成熟するまで新制度による収入は新制度による支出には回りません。だから、新制度による収入のうち新制度による給付に回らない部分は、現行制度による既に納めている保険料に対応する給付に回していく。それは消費税の部分もそうです。\r\n　そして、計算をしていくと、消費税三％ぐらいでやれば、過去債務についてちゃんとお支払いをしつつ、六十年ぐらいたったところで、成熟した段階で、過去債務部分がなくなった状況のときには収支バランスがとれるようになる。こういうことを我が党の案として昨年来何度も何度も申し上げているんですが、そうだったんだという顔でびっくりされているようでは、民主党案をちゃんと理解してから批判をしていただきたい。\r\n　そして、こういう案でありますから、まさに現行の過去債務の部分についてちゃんと整理をしつつ、新制度については、世代間の不公平を感じないで、自分が納めた分を自分で将来受け取るんだという、計算上、計算上ですよ、積み立てておいても意味はないわけですから。計算上そういう形で将来の年金受給額が計算できる。こういう仕組みにするということを申し上げているのであって、これが一番の解決策であると思っております。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116224980X00420050606/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116224980X00420050606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116224980X00420050606/6"
            },
            {
                "speechID": "116204184X00420050224_038",
                "issueID": "116204184X00420050224",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "憲法調査会",
                "issue": "第4号",
                "date": "2005-02-24",
                "closing": null,
                "speechOrder": 38,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　今の中谷先生のお話は一般論として大変もっともらしく聞こえるんですけれども、家族を大事にしようということ自体は私も否定するものではありませんけれども、例えば家族を持ちたくても持てない人が世の中にたくさんいるんですよね。\r\n　例えば、今少子化の話をされましたが、子供を産みたくても、いろいろな肉体的な事情で子供を産めなくて苦しんでいる人たちが世の中にたくさんいるんですよ。こういう人たちが将来独居老人になる可能性がたくさんあるんです。家族を持ちたいのに持てないという可能性がたくさんあるわけです。あるいは、こういう世の中ですから、例えば家族が、一人だけ残して、例えば最近でも、殺人事件などの被害でそうなっている方とかいらっしゃいますけれども、家族を持ちたくても、事故などで家族がみんな死んでしまったなんという人たちは世の中にたくさんいるんですよ。\r\n　この人たちのことを考えたときに、よほど気をつけて家族を大事にしようという価値については規定をしないと、この人たちを排除するというか、この人たちにますますつらい思いをさせる。子供を産みたいけれども産めない夫婦、あるいは、家族をみんな事故などで失ってしまった独居でいる人たち、こういう人たちへの配慮というものを十分に考えた上で、どうやって家族的価値というものを社会の中で大事にしていくかということを気をつけてやっていかなきゃならない。そこには相当慎重な配慮が必要であるということを申し上げておきたいというふうに思います。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116204184X00420050224/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116204184X00420050224",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116204184X00420050224/16"
            },
            {
                "speechID": "116004260X00120040804_026",
                "issueID": "116004260X00120040804",
                "imageKind": "会議録",
                "searchObject": 26,
                "session": 160,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第1号",
                "date": "2004-08-04",
                "closing": null,
                "speechOrder": 26,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野議員　まず、先ほどの納税者番号制度について、若干誤解をしておられるようですので申し上げておきたいと思います。\r\n　私ども、納税者番号制度ですべての問題がクリアできて、一〇〇％、例えばサラリーマンの方と同じような所得把握ができるだなんということは申し上げておりません。ただ、例えば納税者番号制度、それをどの程度細かく適用するかという、その技術的な話は、それこそ三党協議の場で、一元化という前提で協議に入っていただけるなら、そこで詰めればいい話でありますし、それから、消費税についても、消費税をしっかりと把握するためにより制度改革が必要であると言われていますので、消費税とそれから所得把握のところを、特に売り上げの部分などについては技術的にはいろいろなやり方があるわけでありまして、そんな枝葉末節なところで一元化の話が前に進んでいけない——そもそもが、所得把握のやりやすさには差があるけれども、それでも所得税をちゃんとお願いしているじゃないかという、その根本的なところに全くお答えができていないというか主張ができていない、そのことをしっかりとお認めになるべきではないだろうか。所得把握ができないから年金の一元化ができないという御主張であるならば、所得税という制度をやめなければ自己矛盾であると繰り返し申し上げておきたいというふうに思っております。\r\n　それから、パートタイマーの皆さんの年金の保険料の問題は、まさに政府案の欠陥のポイントであるというふうに思っています。つまり、今の制度では、パートやアルバイト、非典型雇用である場合には厚生年金に加入しなくてもいい。そして、そうした中で、保険料がどんどんどんどん毎年上がっていく。そして、特に現在のような経済状況の中ではさらにそれが加速をいたしますが、それは、雇用主、企業側からすれば、できるだけ社会保険料負担を少なくするために非典型雇用へとシフトをさせていく、こういうことがどんどん加速をしていく。\r\n　もちろん、御本人の選択で非典型雇用を選択されている方もいらっしゃいます。ですから、非典型雇用がすべて悪くて正規雇用の方がいいと言うつもりはありません。しかしながら、余りにも雇用の形態が流動化をし過ぎて、不安定な非典型雇用に、本人の意図とは違って、そういう先しか雇用先がないというような状況が制度によって加速をされていくということは、ますます社会に対する不安、将来に対する不安というものを加速させていって、そして経済にも悪い影響を与える。\r\n　さらに言えば、政府の計算をしている国民年金や厚生年金の将来像というのは、現状の正規雇用、非典型雇用、無業者等の割合を基本的には前提としていますが、こういう形でパート、アルバイトならば上がり続けていく保険料負担から逃れられるという制度を織り込んでしまったら、そもそもその前提になっている正規雇用者、厚生年金加入者の率がどんどん下がっていく、少子化以上のスピードで下がっていく、こういうことになって、結局計算が成り立たなくなっていく、こういう矛盾を抱えているわけであります。\r\n　したがって、私たちは、典型雇用であるのか、パート、アルバイトなどの非典型雇用であるのかということにかかわらず、いわゆる雇用労働者であるならば一元化された同じ年金制度に入って二分の一は雇い主の方に負担をしていただく、こういう制度の中に入っていただいて、パートで雇おうが正規社員で雇おうが同じ人件費を負担しているならば同じ社会保険料負担になるという形にする、ただし、そのかわり、政府案のように、社会保険料負担をどんどん上げていくことで個人の保険料負担も大変だけれども企業の側の保険料負担も上がっていく、こういうことにはならないようにしていく、こういうことを我々は対案として示しているわけであります。\r\n　その上でも、もちろん、いわゆる課税最低限をどの辺に置くかというような議論と同じように、そうはいっても、例えば一回限りのアルバイトに一々、今の厚生年金と同じような形で、企業、雇い主負担二分の一で全部一元化された年金制度の雇用主負担をかけるのかどうか、こういう話はもちろん出てくると思います。しかし、まさにそれこそ技術的な問題であって、そこは政治的に、まさに我々が申し上げているとおり、一元化に向けて自民党の中の議論の整理がまとまりましたら今のような技術的な話は十分協議をさせていただきたいので、一刻も早く三党協議に入れるように、自民党の中の一元化に向けた議論を整理していただきたいというふうに思っております。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/26",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116004260X00120040804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116004260X00120040804/14"
            },
            {
                "speechID": "116005124X00120040804_048",
                "issueID": "116005124X00120040804",
                "imageKind": "会議録",
                "searchObject": 48,
                "session": 160,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第1号",
                "date": "2004-08-04",
                "closing": null,
                "speechOrder": 48,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野議員　御質問ありがとうございます。\r\n　御指摘いただきました積み立ての度合いなどにつきましては、今後の年金の議論の参考にもなる大事な数字だというふうに思っております。そしてまた、確かに、今の現行制度を前提として物事を組み立てた場合には、今のような御指摘もあり得るかなというふうに思っております。\r\n　ただ、私どもは、日本全体として急速な少子化が進んでいて、これから急速に年金財政が悪化をしていくという現状の中では、今の分立した年金制度をこのまま継続して続けていくということはなかなか成り立っていかないだろう。むしろ一元化をして、途中で仕事がかわったりとか、そういう状況が変わった、あるいは特定の産業が、学校の先生、私立学校の先生が急速に人口減少以上の比率で減るということはちょっと考えにくいかもしれませんが、他の分野では多々出てくることだと思いますので、そうした中で、職業別に年金制度が成り立っているということでは大変やりにくいというか、成り立っていかないだろう、こういう観点から一元化をするということで考えておりますので、その点についてはぜひ御賛同、御理解をいただければと。\r\n　念のため申し上げますが、従来積み立ててきた部分、従来払い込んできた部分に対応して将来受け取る年金額につきましては、私どもの一元化が導入された以降についても、それは従来の既得権として、当然、私学共済の皆さんの過去に納めてきている分に対応する将来の給付は、これは従来の私学共済の計算法に基づいて給付をする、こういうことで考えております。\r\n　以上です。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116005124X00120040804/48",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116005124X00120040804",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116005124X00120040804/15"
            },
            {
                "speechID": "115904260X01120040414_102",
                "issueID": "115904260X01120040414",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2004-04-14",
                "closing": null,
                "speechOrder": 102,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野議員　大変本質的な議論をしていただいて、ありがとうございます。\r\n　今の御指摘、かなりの部分、私どもも同感をする部分がございます。\r\n　ただ、問題点として二つ申し上げたいと思いますが、一つは、まさに少子高齢化をどうやって解決するか、その問題に取り組むかというときに、特に厚生年金の保険料率でやっていくということは、これは二分の一が企業負担ということであります。現状でも、既にかなりの企業が、社会保険料の企業負担に耐えかねて、非正規雇用へとどんどん移しているという実態があります。\r\n　これからの日本経済、日本社会を考えたときに、これをさらに保険料率を、しかも十四年間にわたって上げていくというようなやり方をした場合には、ますます雇用を空洞化させて、そもそも、厚生年金の加入者自体の数が大きく減っていくのではないだろうか、そのことは社会全体の安定あるいは将来の老後の安定という観点から問題ではないか、そういう意味で消費税でやった方がいいんではないかということが一つです。\r\n　それからもう一つは、先ほど来少し出ていますけれども、なぜ今、税の負担が必要かということについては二つあります。\r\n　一つは、これからも少子高齢化は進んでいきます。その部分についての負担をどうするかということは一つあります。\r\n　ただ、もう一つ、より大きいのは、これまでの年金制度で、保険料を納めてきていただいた皆さんに政治が約束してきた給付水準をお支払いするためには、今までお預かりしていた保険料の水準が低過ぎた、つまり、過去において、負担と給付の水準のバランスのとれない形で保険料をいただいていた、その穴があいている。これを何とかしないといけない。ある程度は高齢者の皆さんに給付の水準について御理解をいただく。その部分は、与党の皆さんと私ども、基本的には大きなことは変わりません。しかし、それではもちろん足りない。その負担をこれからの現役世代にだけ負担をしていただくということがいいのか。それとも、これは政治全体が間違えてきた、そのツケでありますから、それは全国民で負担の能力に応じて負担をしていただくということの方がいいのではないか。そういった場合には消費税の方が現役世代の保険料という場合よりもいいのではないか。\r\n　この二つの理由で、消費税でお願いをすることの方が保険料の引き上げというやり方よりもずっとフェアではないか。\r\n　そして、こういう形で税でやっていこうということになったときには、今のように三つの制度に分かれていると、その税がどこにどういうふうに配分されるんだというのが非常に複雑になる、公平さというものがよりとれなくなりますから、税でやるということの裏づけとしても一元化は必要である、こういうことであります。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904260X01120040414/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904260X01120040414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904260X01120040414/11"
            },
            {
                "speechID": "115905254X01920040401_034",
                "issueID": "115905254X01920040401",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第19号",
                "date": "2004-04-01",
                "closing": null,
                "speechOrder": 34,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、民主党・無所属クラブを代表して、ただいま議題となりました政府提出の骨なし、ごまかし、先送りの年金改悪関連法案について質問をいたします。（拍手）\r\n　なお、政府の答弁が不十分な場合には、再質問、再々質問させていただくことをあらかじめ申し上げます。\r\n　言うまでもなく、年金は、すべての国民にとって老後の生活を支える最大の柱です。ところが、社会の急激な変化とともに、年金制度の根幹が揺らいでいます。五年前、十年前に政府が約束した年金の支払いは、同じく政府の約束した保険料負担などでは到底賄い得なくなり、このままでは少子高齢社会を乗り切ることができなくなっています。年金財政は、破綻状態と言っても過言ではありません。だからこそ、昨年の総選挙で、私たち民主党はもとより、自民党や公明党の皆さんまでも、年金の抜本改革を約束したのではないでしょうか。（拍手）\r\n　こうした問題に真正面からこたえるために、私たちは、ばらばらで複雑な年金制度を一元化するとともに、従来の基礎年金に相当する、老後の最低限の生活を保障する部分については全額税で賄う、新しい年金制度への抜本的な改革を訴えてきました。これを受けて、今般、総理は突然に、年金一元化の必要性をお認めになりました。これは、民主党の主張が大筋で正しいことを総理御自身も認めざるを得なくなったものであります。（拍手）\r\n　ところが、政府案には、総理も認めた一元化という、まさに制度の根幹にかかわる見直しが全く含まれておりません。この案は、一体どういう意味を持つんでしょうか。\r\n　政府・与党は、今回の法案がまさに抜本的改革であると主張してきました。五十年、百年の安心を確保するとまで言っていました。総理の発言に沿って考えると、本法案成立後一年ほどで、一元化によって制度の根本が変わることになります。五十年、百年の安心はおろか、数年ももたない、その場しのぎの案にすぎないことを総理自身も認識していると認めたことになります。（拍手）\r\n　根本的な部分で見直しが必要な欠陥商品であることを認めながら、それでも抜本的改革と言い張るならば、それはまさに詐欺的と言わざるを得ません。総理及び厚生労働大臣の責任ある見解を伺います。（拍手）\r\n　この国会で年金の抜本改革を実現するとした自民・公明両党の昨年の政権公約は、こうした総理の発言によってみずから否定されました。総理の公約軽視は今に始まったものではありませんが、これほど堂々と公約を破ったことについて、どういう責任をとるんでしょうか。またしても、大したことないと開き直るのでしょうか。総理及び厚生労働大臣に、公約破りの責任についてお尋ねをいたします。（拍手）\r\n　さて、総理自身が一元化の必要性を認めているにもかかわらず、与党は本法律案の審議入りを強行いたしました。しかし、一元化について協議、検討するなら、本法案の審議は全くと言っていいほど意味を持ちません。保険料についても、また給付水準についても、一元化によって、あるいはどんな一元化をとるのかというその方法によって大きく異なってくるからです。今回の法律案で十年以上も先のことまで決めたとしても、数年で根本的に見直さなければならないんです。\r\n　制度の枠組みが固まらなければ、具体的な数字を決めても意味がありません。意味のない本法案は撤回し、一元化を含む本当の抜本改革について先行して議論するのは当然のことであります。政府は、では、いつになったら一元化についての具体的な提案をしていただけるんでしょうか。総理の明快な回答を求めます。（拍手）\r\n　さて、そもそも政府案は、一元化以前の問題としても、国民の期待する抜本的改革とはなっていません。\r\n　年金に対する国民の不信と不安は、大きく言うと五つに整理できます。\r\n　一つは、世代間の不公平です。世代によって、納めた保険料と将来受け取る年金額との比率に余りにも大きな格差が生じています。きちんとした説明をすることなく、こうした格差を放置することは、特に若い世代の年金不信を高めています。\r\n　二つ目は、将来、本当に年金を受け取ることができるのかという不安です。年金財政が破綻し、ずるずると年金支給額が引き下げられ、老後の生活が確保できなくなるのではないかという不安を多くの皆さんが抱いています。\r\n　三番目は、働き方によって制度が異なるために生じている不透明感です。民間と公務員、給与所得者と自営業者という違いに加えて、同じ職場で働いていても正社員かパートかによって年金制度が異なるというケースもふえています。\r\n　四番目は、年金積立金が食い物にされているという問題です。多くの国民が、積立金について、不必要な福祉施設建設などに回され、利権と天下りの食い物になっていると受けとめています。（拍手）\r\n　最後に、働く女性と専業主婦との間で相互に高まっている不公平感です。女性の生き方が多様になった今、いわゆる三号被保険者問題の解決は焦眉の急であります。\r\n　政府案は、こうした不信と不安に全くと言ってよいほどこたえず、ただ単に年金支払い額を抑制し、保険料負担を今後十年以上にわたって毎年、毎年、毎年引き上げていくという数字のつじつま合わせをしているだけです。これをもってどうして抜本改革と言えるのか、今申し上げた五つの課題に政府案はどうこたえているのか、総理及び厚生労働大臣にお尋ねをいたします。（拍手）\r\n　政府はこれまでも、五年ごとの年金改定のたびに、将来見通しを修正して、数字の手直しを繰り返してきました。今回も、これまで間違い続けてきた出生率と経済の予測について、何の反省もなしに、同じように踏襲しています。将来見通しが違ってくれば、政府の言っている給付水準の確保は到底なし得ません。五年前、十年前に間違えた見通しを、今回はなぜ将来にわたって信頼できるんでしょうか。総理の責任ある答弁を求めます。（拍手）\r\n　年金の抜本改革は、私が本院に議席をいただいてからのこの十一年の間だけでも、二度にわたる年金改定のたびに課題となりました。しかし、結局は、国民負担の引き上げだけをとりあえず実施することが繰り返され、抜本改革は先送りされてきました。\r\n　今回も、保険料引き上げなど政府案の中身だけ決めて、一元化などの抜本改革を後回しにするのでは、五年前、十年前と何も変わりません。そして、これまで繰り返されてきたように、何度も繰り返されてきたように、国民負担増だけがいわば食い逃げされ、抜本改革はいつになっても実現しないことになってしまいます。むしろ、今回の法案は十年以上先まで保険料の引き上げを盛り込んだ法案ですから、今まで以上に先送りがやりやすくなっているとさえ言えます。（拍手）\r\n　こうした観点からも、本当に一元化などの抜本的改革を実現する意思があるならば、本法案は、一たん撤回するか、少なくとも凍結する以外にはありません。\r\n　私は、古い対決型の国会審議でなく、対案を提示した建設的な国会審議を目指してきました。しかし、そのためには、政府から責任ある提案のなされることが必要不可欠の条件であります。総理自身が、審議の始まる前から見直しに触れざるを得ないような欠陥法案しか示されないのでは、そもそも議論の前提を欠いています。（拍手）\r\n　間もなく提出する我が党の抜本改革案に対して、政府・与党として、一刻も早くまともな対案をそちらこそお示しください。それなしには、そもそもの審議の前提が欠けている、政府からまともな案が出ていないと審議のしようがないんだ、到底、委員会での実質審議には、入りたくても入れないということを強く申し上げて、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905254X01920040401/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905254X01920040401",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905254X01920040401/7"
            },
            {
                "speechID": "115905261X00820040212_051",
                "issueID": "115905261X00820040212",
                "imageKind": "会議録",
                "searchObject": 51,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2004-02-12",
                "closing": null,
                "speechOrder": 51,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　私たちは、そのこと自体を一般論として全面的に否定するつもりはありません。でも、そういうことをやるためには、先ほど言った年金制度ごとの不公平感というのをまず解消していかなければならないでしょうということがあります。\r\n　そしてもう一つ、何よりもあるのは、税金の使い方、使い道に対して、そこにメスを切り込んでいくことこそが、まずは一番最初になされるべきことではないかというのが私たちの考え方です。まず徹底した税金のむだ遣いをやめさせていかなければなりません。\r\n　税金のむだ遣いをやめさせていくということだけでないと私たちは思っています。というのは、まさに少子高齢化、人口構成が変わったということは、年金の部分のところには、たくさん年金をお支払いしなければならないということでマイナスの効果があります。しかしながら、若い人の数が減って人口が減っていくという社会においては、人口がどんどんどんどん爆発的にふえていった、私が生まれた昭和三十年代のころのような時代とは、税金の使い方が決定的に変わっていいじゃないですか。\r\n　今から新しい道路をつくって、二十年後、だれが使うんだ。今から新しい鉄道を敷いて、二十年後、だれが使うんだ。もちろん、全部なくていいだなんて言うつもりはありません。生活道路とか、あるいは、山村地域などに行くと、さすがに日本でこの道路はないだろう、事故が起きるよね、そういうところもありますが、いわゆる開発型の投資をしたからといって、日本の人口は全部減っていくんですから。\r\n　今までだったら、新しい道路ができて新しい駅ができれば、そこに人口が爆発的にふえていく、どんどん集まってきて住んでくれて、その町はにぎやかになってくれましたよ。これから人口が減っていくんですよ。\r\n　便利になれば便利になるほど、そこに住んでいる人は、しかも、小金持ち、少しお金を持っている人は、おお、便利になったから高い高速料金を使って、高い新幹線代を使ってでも都会に行って買い物をしようといって、町の商店街はどんどん寂れていく、こういう構造じゃないですか。\r\n　今までこうやって人口がふえている時代に使っていた税金の使い方としては合理性があったけれども、人口が減っていく時代には合理性がなくなってきた部分のところの税金の使い方を大胆に削って、その金を年金に回していく。これがまず最初にやるべきことじゃないですか。\r\n　私たちは、だから、この税負担の部分を三分の一から二分の一に引き上げる、二兆七千億円、我々が単年度ではできないと言ったのは、一気にいろいろなものの事業を、やりかけの事業を途中でやめるわけにいきませんから、五年間かけて、ほかの税金のむだ遣いや時代が変わって必要性が変化した部分を削って、その二兆七千億円で、増税をせずに税金から基礎年金に回すべき部分をふやす、こういうことを対案として示しています。さあ、どうですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/51",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905261X00820040212/5"
            },
            {
                "speechID": "115905261X00820040212_065",
                "issueID": "115905261X00820040212",
                "imageKind": "会議録",
                "searchObject": 65,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2004-02-12",
                "closing": null,
                "speechOrder": 65,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　今までだって、急速な少子化というものが問題だと言って、少なくとも私が議員になってからこの十年間、何度となくやってきた。少なくとも役所は、政府はやっているふりをしてきたのは間違いないと思うのですね。にもかかわらず、この二回の間の人口統計の予想数値も全部外れてきて、今回は少子化対策などについてしっかりとした対応をするから大丈夫なんだというのは、全く合理的な説明にはなっていない。\r\n　また、今回、一八・幾つとか五〇・何％とか一生懸命細かくやっていらっしゃいましたが、また人口の将来の見通しが変われば、過去には全部五年ごとに変わってきている、また変わったらこれも変わるんだということを、国民の皆さん、よく御理解をしていただきたいというふうに思います。\r\n　積立金の話に戻ります。\r\n　積立金は、確かに歴史的な経緯としてここまで積み立ててきた。そして、年金が成熟をしてきたことによって、今受け取っている方のかなりの多数の部分は二十ぐらいから年金を納めてきた方にもうなりつつあります。\r\n　そうだとすると、ここから先は、少なくとも、もう二十年か三十年ぐらいはともかくとして、つまり、年金制度が始まる前から二十歳以上であった方の次の世代にかわっていけば、年金の本来の意味である世代間扶養という意味に基づいて、そのときの現役世代がそのときの高齢者を支えるという制度になっていっておかしくない。しかも、そのプロセスの中で、高齢化のピークという、保険料を上げないと大変だ、年金給付を引き下げないと大変だという時代をちょうど幸いなことに含んでいるわけですから、これから五十年ぐらいかけて今の積立金を、余り前半の方で切り崩しとかされると困りますけれども、これから五十年の後半の方をピークにして今ある積立金を切り崩していって、最終的には一年分ぐらい持っていれば十分だと思いますけれども、そういうことをすべきではないですか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/65",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905261X00820040212/7"
            }
        ]
    },
    {
        "numberOfRecords": 63,
        "numberOfReturn": 3,
        "startRecord": 61,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "115905261X00820040212_067",
                "issueID": "115905261X00820040212",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2004-02-12",
                "closing": null,
                "speechOrder": 67,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野委員　そこが違うんだ。私は、五十年ぐらいの後半の方をピークにして切り崩せ、そちらは、二〇〇〇年代の後半とおっしゃっているわけで、五十年、差があるわけです。\r\n　そこは両論あるかもしれませんが、私たちは、これから少子高齢化のピークを迎える、そのピークを乗り切ることが一番深刻なのであって、そのために、今まで積み立ててきたものを計画的に取り崩すことによってピークにおける保険料率や給付水準というものを確保していく、このことが大切である、こういう形で年金の対案を示していきたいというふうに思っています。\r\n　さあ、年金だけで全部終わらせるわけにいきません。我が党の対案はほかのこともあります。\r\n　次、三位一体についてお尋ねをいたします。\r\n　きのう、同僚の玄葉議員もいろいろ皆さんにお尋ねをしました。改めて聞きます。今回の三位一体改革で地方が自由に使えるお金は幾らふえるんですか。あるいは、どの程度ふえるんですか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905261X00820040212",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905261X00820040212/8"
            },
            {
                "speechID": "115105254X02820010509_010",
                "issueID": "115105254X02820010509",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 151,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第28号",
                "date": "2001-05-09",
                "closing": null,
                "speechOrder": 10,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　小泉総理、総理は先日の所信表明演説において、痛みを恐れず、また、既得権益の壁にひるむことなく、構造改革を推進すると宣言されました。この言葉は、私が、政治活動を始めてから八年間、訴え続けてきた姿勢そのものであります。\r\n　政党政治のもとで、小泉さんと私は党派を異にしています。しかし、政党のために政治があるのではなく、目指すべき政策を実現するために政党が存在することは言うまでもありません。改革が本当に前に進むのであるならば、私は、党派を超えて、これを全力で支援したいと思います。（拍手）\r\n　問題は、改革の具体的な中身であります。\r\n　これまでも、改革という言葉、つまり総論だけは、何度も繰り返し言われ続けてきました。しかし、具体的な中身となると、あるときは、既得権益の壁に阻まれ、また、あるときは、議論を尽くすという大義名分のもとに先送りがなされてきました。今、本当に改革を実現するためには、一刻も早く具体論を提示してその議論に入り、期限を決めて着実に成果を上げていく以外にはありません。\r\n　私は、民主党・無所属クラブを代表して、こうした観点から、鳩山代表の質問に対する先ほどの総理の答弁と、小泉改革の具体的な中身について、重複を避けつつ、総理及び森山法務大臣に質問をいたします。（拍手）\r\n　先ほどの鳩山代表の、政治姿勢に対する質問において、小泉総理の改革に向けた強い意欲はお聞きをいたしました。しかし、鳩山代表の質問は、小泉総理の意欲をお尋ねしたものではなく、森内閣ではなぜ改革が進まなかったのか、小泉総理御自身が森派の会長としてこれを中心となって支え、また、みずから歴代最高と言った森内閣でなぜできなかったのか、その失敗の検証と反省がなければ、小泉さんにいかに強い意欲があろうとも、再び同じ失敗を繰り返すのではないか、そうした懸念からその政治姿勢をお尋ねしたものであります。\r\n　改めてお尋ねをいたします。なぜ、小泉さんが歴代最高とまで言った森内閣では小泉さんのような改革が断行されずに、内閣がかわることになったのか、端的にお答えをいただきたいと思います。（拍手）\r\n　次に、財政構造改革についてお尋ねをいたします。\r\n　鳩山代表に対する答弁の中で、小泉総理は、増税なき財政再建ということをおっしゃられました。ここは、まさに大切なポイントであります。財政健全化に当たって、増税を手段として認めるならば、総理がおっしゃっている歳出の徹底した見直しが骨抜きにされかねません。また、経済対策という観点からも問題があります。膨らむ一方の国の借金が、多くの皆さんに将来の大増税という不安を与え、その結果、財布のひもがかたく締まり、消費不況の一因となっているからであります。\r\n　改めて、小泉総理が財政再建に当たっては増税をしない、明確に確認をさせていただきたいと思います。\r\n　また、鳩山代表の質問に対する答弁においても、三十兆円以内という国債発行額の目標、公約が、いつの時点のどういったところにかぶさってくるのかということが明確ではありませんでした。\r\n　三十兆円以内に国債発行額を抑える、平成十三年度当初予算では二十八兆でありますが、平成十三年度を通してこの数値目標を掲げるのか。そして、平成十四年、三十兆円以内に抑えた後、平成十五年以降はどうなるのか。第二段階として、いわゆるプライマリーバランスをとるということを目標として掲げておられますが、プライマリーバランスをとるに当たっても、国債発行額を三十兆円以内に抑えるということは当然の前提になってまいりますから、自然に読めば、平成十四年以降も三十兆円以内に抑えるという目標を掲げていると理解できるはずでありますが、それでよろしいのか、確認をさせていただきたいと思います。\r\n　この質問を初めとして、鳩山代表から、幾つか我が党が法案を提案をした場合、総理は賛成されますかと、三十兆円以内に国債発行額を抑えるなどの法案について提起されたことに対して、原則的に総理は法案が出てきてから考えるという御答弁をされておられます。\r\n　問題は、本当に真剣に検討していただけるかどうかであります。残念ながら、これまでの我が国の国会の慣例は、野党がどんな法案を提案しても、国会で、採決にかけられるどころか、残念ながら、審議すらしていただけません。審議するかどうかということ自体が、与党、つまり自民党を中心とした皆さんの多数決による力によって決定されるからであります。\r\n　提案をしたら検討するという御答弁でありますから、当然、先ほど鳩山代表が申し上げた幾つかの法案を提案した場合には、審議に付し、採決をしていただけるものと理解したいというふうに思いますが、答弁をお願いいたします。\r\n　なお、これまでの歴代内閣は、それは国会の話だからといって、こういった質問から逃げておられることが多くあります。しかし、当然のことながら、小泉総理は、日本国の総理大臣であると同時に、自由民主党の総裁であります。総裁としてリーダーシップを発揮していただければ、国会で審議するかどうかということを決めることができるはずでありますので、ぜひ、逃げた答弁をなさらないようにお願い申し上げます。（拍手）\r\n　鳩山代表の質問の中に、農業土木予算を人への投資に振りかえるべきではないかというお尋ねをいたしましたが、これに対して、総理の明確な御答弁をいただいておりません。ぜひ、この提案に対する総理の御見解を明確にお願いいたします。\r\n　次に、社会保障についてお尋ねします。\r\n　総理は、所信表明演説で「給付は厚く、負担は軽くというわけにはいきません。」とおっしゃられました。確かに、社会保障改革においても痛みを伴うことはやむを得ないと思いますが、この場合、負担の増加か、給付の削減かという狭い範囲ではなく、もっと大きな範囲で選択肢を示し、国民の判断を仰ぐべきではないでしょうか。\r\n　少子高齢社会においては、多くの人が年をとり、年をとれば病気になる人もふえ、その中の少なからずの人々が介護の必要性を生じます。このことは、年をとっていく世代にとってだけではなく、私たち、それを支える次の世代にとっても大変大きな不安の種であります。また、経済がますます国際化する中で、競争も激しさを増していくでありましょう。失業や倒産の不安がますます拡大することも予想されます。今、日本を覆っている閉塞感は、こうした将来への不安が大きな原因になっていると考えます。\r\n　一方で、私たちは、公共事業によって、より便利で、より快適な生活を実現してきました。まだまだ欧米諸国よりはおくれているという意見もありますが、しかし、世界を見渡せば、有数の社会資本が整備された国である、このこともまた間違いのない事実であります。\r\n　こうしたことを考えると、私は、これ以上の便利さ、快適さ、これも、ないよりあった方がいいに決まっていますけれども、しかし、こうしたことを求めるよりも、老後や失業など、将来の不安を少しでも小さくすることこそが、二十一世紀における政府の最大の役割であると考えます。（拍手）\r\n　痛みが避けられないのであるならば、まずは、公共事業をあきらめて徹底的に削減するべきであって、公共事業をどんなにあきらめて削減してもどうしても足りない場合に初めて、税金や保険料の引き上げということを第二段階として考えるべきであります。そして、その上で、効率化は当然図るべきでありますが、将来の不安を小さくするための政策手段なる社会保障の水準は、可能な限り維持する。こういった姿勢のもとに痛みを伴う改革というのは進めていくべきではないかと思いますが、この三者の関係について、小泉総理の御見解をお尋ねいたします。（拍手）\r\n　ところで、具体的な社会保障の根幹にかかわる年金改革と医療保険改革が、長年、先送りされています。\r\n　民主党は、将来にわたって安定した年金制度とするために、基礎年金の財源を保険料に求めるのではなく、国庫負担とすることを主張しています。こうした考え方に対する総理の見解と、また、年金改革をどうしていこうとしているのかという方向性をお聞かせください。また、具体的にはいつまでに抜本的な年金改革の案を示していただけるのか、その時期もあわせてお尋ねいたします。\r\n　医療保険については、医師会など関係団体の合意を得ることができずに、改革が先送りされています。私は、効率的で質の高い医療を実現するためには、サービス提供者の立場よりも、サービスを受ける立場から、関係団体の圧力を排除していく、こうした姿勢が重要であると考えます。医療保険改革の断行に当たっては医師会などの圧力に屈しない、そうした総理の決意を求めたいと思いますが、この点についてお尋ねいたします。また、これについても具体案をいつまでに示されるのか、時期を明示してください。\r\n　また、これにあわせて、カルテ開示の法制化について、医師会などの強い反対があるようですが、これを押し切る考えはないのか、お尋ねいたします。\r\n　不良債権の問題について、鳩山代表の質問に答えて、不良債権と問題債権とは別であるというような御答弁をされました。\r\n　確かに、不良債権と問題債権は、定義の上で別扱いをされています。しかし、過去の金融行政を振り返ってみるとき、例えば日債銀や長銀の破綻処理の結果、わかったことは何でありましょうか。それまで問題債権に分類されていた債権、それどころか健全債権と分類されていた債権の中にすら、あけてみたら、全く回収不能であった債権が多々あった。こういうケースが繰り返されてきたから、不良債権問題は解決しなかったのではないでしょうか。（拍手）\r\n　そうした視点からすれば、せめて問題債権については、徹底した検査というものを行うべきであると思いますが、総理の御見解をお尋ねいたします。\r\n　経済に関連して、多くの中小零細企業が、長引く不況の中で、倒産、廃業に追い込まれています。大部分のケースでは、倒産が全財産を失うことに直結し、夜逃げとか、最悪の場合、自殺という悲惨な事態まで生んでいます。その一方で、バブルに踊った金融機関の幹部や不良債権の借り手が、公的資金という名前の税金や債権放棄に助けられ、その経営責任を免れるとしたら、余りにも不公正です。\r\n　責任を追及するということは当然です。問題は、具体的にどういう方法でこれらの責任を問いただしていくのか。実際には、例えば銀行幹部の責任は、破綻をした場合に初めて追及できていますが、そうでない、金融機関の過去の経営責任が問われた例を私は聞いておりません。具体的にどういう形でチェックをしていくのか、お答えください。\r\n　関連して、与党内では、株主代表訴訟に関して、取締役の責任を軽減しようという議論がなされていると聞いています。しかし、中小零細企業の経営者は、連鎖倒産の場合など、本人にはほとんど責任がないケースであっても、個人保証を余儀なくされているために、事実上、身ぐるみはがされる結果となっています。それなのに、大企業の取締役だけその責任が軽減されるというのでは、法律論としてはわからないではないですが、実体論としては明らかに不公正であります。\r\n　本当に株主代表訴訟における取締役の責任を軽減するのであるならば、中小零細企業における経営者の個人保証の問題にも同時に対処すべきであると考えますが、総理の御見解はいかがでしょうか。（拍手）\r\n　さて、総理は、長年にわたって、郵政三事業の民営化を訴えてきました。しかし、所信表明演説では、具体的な民営化の道筋について説明はなく、民営化問題を含めた検討を進めるとの表現にとどまりました。\r\n　一方、中央省庁等改革基本法の三十三条一項六号には、今も、「民営化等の見直しは行わないものとする」との規定が残っています。この規定は、総理の持論や、民営化の検討を明言した所信表明演説に抵触することになってしまいます。\r\n　総理は、こうした規定があることを御存じだったのでしょうか。また、この矛盾をどう解決されるのでしょうか。条文を一つ削除するだけでありますから、あしたにでも法改正を提案できる簡単な内容であります。当然、すぐにでもこの法改正を提案されるものと考えますが、総理の御見解はいかがでしょうか。\r\n　ところで、総理はどうして郵政三事業の民営化が必要だとお考えなのでしょうか。私は、もし民営化を議論する必要があるとすれば、その理由の一つには、宅配業者、銀行、生命保険会社などとの関係で、官業による民業圧迫になりかねないことが挙げられると思います。郵政三事業による民業圧迫について、総理はどうお考えになっているのか、お聞かせください。\r\n　本来、郵貯や簡保は、民間金融機関の足りないところを補完的に補うものであります。ところが、現在、郵便局員の皆さんが新たな郵便貯金や簡易保険を獲得すると、それに対して奨励手当が出されるという制度になっています。\r\n　私は、一般論としては、公務員の給与にも実績給という考え方を取り入れることには賛成です。しかし、民間の補完機関であるはずの郵貯や簡保において、こうした手当によって新規の顧客を獲得させようとすることが本当に合理的でありましょうか。結果的に、民間の補完にとどまることなく、民間との競争になり、民業圧迫の原因となっているのではないでしょうか。\r\n　郵政三事業の民営化を唱える総理でありますから、この奨励手当についても、当然、さまざまな御見解をお持ちだと思います。それをお聞かせください。\r\n　先ほどの鳩山代表への財政投融資に関する答弁に対してお尋ねをいたします。\r\n　郵政民営化を議論しなければならないとしたら、その理由のもう一つの大きな柱には、特殊法人に対する資金の供給源を閉じること、これも大きな理由としてあるのではないでしょうか。そして、そうした視点から、ことし四月、いわゆる義務預託の制度をやめて、特殊法人は財投機関債や財投債を発行することになったはずであります。国民の貴重な郵便貯金や簡易保険、赤字で利息の支払いもままならないような公共事業に投資をされている、こうした特殊法人の実態を考えるならば当然のことであります。しかし、いわゆる義務預託という形で特殊法人への資金として自動的に流れるという制度こそ改められましたが、郵便貯金のお金で結局は財投債を買っていたのでは、実質的には、意味は何も変わらないのではないでしょうか。\r\n　マーケットを通じて買っているという反応が返ってきそうでありますが、例えば、平成十三年度、四十兆円余りの資金のうち、マーケットを通じて郵便貯金などに買ってもらうことを予定しているお金は、わずか十兆であります。残りは、マーケットを通じずに、郵便貯金などの資金でこれらの財投債を買ってもらうという仕組みになっていて、マーケットを通じているからいいではないかという理由は成り立ちません。\r\n　郵政三事業民営化とこの郵便貯金、生命保険、簡保の資金の動かし方について、今のような指摘を受けてどう考えられるのか、御答弁をお願いいたします。\r\n　李登輝氏の入国ビザの発給についてお尋ねします。\r\n　政府の姿勢は、残念ながら、右往左往しました。北京政府との外交的な約束は尊重すべきですが、民間人が治療や観光目的で入国することには、何の問題もないはずです。外交的配慮によって事態を長引かせたあげくに問題を大きくした失敗を、小泉内閣では繰り返すべきではありません。\r\n　私は、他国の政府が何と言おうと、公職を離れた民間人であれば、台湾から政治目的以外の理由で入国を求めた場合、一般の民間人と同じ基準でビザを発給するべきだと考えます。また、今回のような混乱を再び起こさないためには、あらかじめこうした基準を明確にしておけば、今後、李登輝氏などから再び入国の要請などがあった場合に、対応に混乱することがないと思いますが、総理の見解はいかがでしょうか。\r\n　金正男問題についてもお尋ねをいたします。\r\n　確かに、入国管理法によれば、今回の処理も一つの適法な、法に基づいた処理の方法であります。しかし、法律をよく読むと、例えば今回のケースで、不法入国罪で刑事告発をすることも、これは入国審査官の裁量の範囲で可能であります。また、入国管理法に基づいて、もうちょっと長い間、さまざまな調査を続けて、収容を続けておくことも可能でありました。いずれも、法律に基づいた適法な処理の範囲であります。\r\n　にもかかわらず、今回のような判断をその中から選択した。それは、法務省の単独の判断なのでありましょうか。そうではなくて、明らかに、官邸にも報告し、外務省や警察庁も含めて協議したということは、政治的、外交的な判断をしたのではないですか。\r\n　私は、金正男氏である疑いは濃厚だが、外交的判断も加えた結果、他の選択肢をとらずに送還したと率直にお認めになるべきではないかと思います。政治判断がきちんとなされたということが明らかになることで、その判断の是非、よしあしについては意見が分かれるかもしれませんが、少なくとも、危機管理のシステムが機能していたという安心を国民に与えることができると思います。このような重要な問題を法務省の審査官限りのところで法に基づいて処理したという扱いでは、安心することができません。\r\n　前総裁のもとで、自民党や与党の中に、報道に関するさまざまな機関がつくられました。また、政府が提出を予定している個人情報保護法案には、出版や報道に関する過剰規制にもなりかねない内容が含まれていると伝えられています。\r\n　確かに、報道やメディアのあり方にはさまざまな意見があるでしょう。しかし、少なくとも、公権力が報道やメディアに介入したり無言の圧力をかけたりすることは、許されるべきではありません。国民との対話を重視する新政権においては、報道統制を目指しているとも疑われかねないこうした最近の風潮に歯どめをかけ、大きく転換するものと思いますが、総理の見解をお尋ねします。\r\n　さて、私は、今回の内閣に五人の女性が大臣として起用されたことを、ある意味では当然のことでありますが、男女共同参画社会の実現を目指す立場から、率直に評価いたします。\r\n　もっとも、職場や社会において、多くの女性の皆さんは、今もなお、男性中心につくられた社会の厚い壁と悪戦苦闘しています。特に議論になっているのが、選択的夫婦別姓の問題です。結婚によっていわゆる名字が変わることには大きな負担が伴いますし、通称使用の場合、戸籍名と通称の食い違いが問題になります。すべての人に別姓を強制するわけではありません。どうしても別姓にしたいというカップルに限ってこれを認めようとするものでありますから、別姓は嫌だという多数の皆さんに迷惑をかけることはありません。\r\n　選択的夫婦別姓の導入に向け、長年にわたってリーダーシップを発揮してきた森山さんが所管大臣である法務大臣に就任したことは、強い期待を持って迎えられています。ぜひこの強い期待におこたえいただきたいと思いますが、御答弁をお願いいたします。（拍手）\r\n　最後に、財政や経済、高齢化など、日本の現状は、残念ながら大変危機的です。政党や過去のしがらみに縛られることなく改革を断行しなければ、手おくれになりかねません。総理が、本当に一身を投げ出し、自由民主党の総裁ではなく、日本国総理大臣の職責を果たしていく決意であるならば、党内手続であるとか、与党の枠組みであるとか、あるいは自由民主党という存在そのものも、時には無視し、場合によっては破壊することになっても、直接、一人一人の議員に向かって、そして、ひいては一人一人の国民に向かって支持を呼びかけ、その理解と支援によって改革を進めていく必要があると考えます。（拍手）\r\n　私も、総理がそうした姿勢で改革を進めていただけるのであるならば、民主党所属の議員である以前に、多くの皆さんからの信託を受けている一人の国会議員としての立場で、さらに言えば、少子高齢社会を中心となって支えなければならない世代の一人として、改革の断行に向けて、ともに協力して、前進をしていく決意であります。\r\n　問題は、総理が本当に政党や過去のしがらみを断ち切って、改革に向かって具体的に進んでいただけるかどうかであります。総理が志を最後まで貫かれることを強く期待することを申し上げて、私の質問を終わらせていただきます。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115105254X02820010509/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115105254X02820010509",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115105254X02820010509/10"
            },
            {
                "speechID": "114705254X02220000410_013",
                "issueID": "114705254X02220000410",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 147,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第22号",
                "date": "2000-04-10",
                "closing": null,
                "speechOrder": 13,
                "speaker": "枝野幸男",
                "speakerYomi": "えだのゆきお",
                "speakerGroup": "民主党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○枝野幸男君　私は、民主党を代表し、森総理大臣の所信表明演説に対して質問をいたします。\r\n　冒頭に当たり、突然の病に倒れられ、闘病生活を続けておられる小渕前総理とその御家族の皆さんに対し、私からも心からお見舞い申し上げます。\r\n　小渕前総理は、病に倒れるまで、総理としての責務に全力を尽くされました。私は、野党としての責務に全力を尽くすことこそが、何よりものお見舞いであると信じるものであります。\r\n　すなわち、与野党それぞれが、みずからの信じるところに従って全力を尽くして政策論争を繰り広げること、これが小渕総理の意思にこたえるものである、私はそう信じるところであります。（拍手）\r\n　それにもかかわらず、先ほどの野中氏の発言は何でありましょうか。公党の党首がお互いに政策論争をぶつけ合ってきたことに対し、それが病気の一因だなどと本会議場で発言することは、余りにも品位に欠け、非人間的な発言であり、民主主義の政策論争を否定する極めて卑劣な行為であります。小渕前総理の病に対する国民の同情を利用するような発言は、小渕総理に対しても、私は極めて不謹慎であると思います。（拍手）\r\n　この発言を聞いて、総理はどうお感じになったのか、率直にお答えいただきたいと思います。\r\n　さて、私は、日本の抱えるさまざまな問題点の中で最も深刻かつ本質的であるのは、法治主義の崩壊であると考えます。日本がルールなき社会となっているのであります。\r\n　その象徴的な問題として、私も、小渕前総理の急病という緊急事態におけるうそとごまかしについて異議を唱えざるを得ません。\r\n　青木官房長官は、四月二日午後七時ころ、小渕前総理から臨時代理を務めるよう指示され、そもそも、何かあったら万事よろしくというのが本当に臨時代理の指名に当たるのかどうか疑問でありますが、その直後である午後七時三十分ころ、容体が急変し、昏睡状態に至ったと述べておられます。\r\n　しかし、村上正邦氏の講演によれば、二日午後十時ごろから、村上氏と青木官房長官を初め、森総理御自身も加わられた五人で協議し、臨時代理について決定したとされています。宮澤大蔵大臣も、先ほどの青木長官の答弁とは異なり、この時点で官房長官から臨時代理就任の打診を受けたとマスコミに明言されておられます。官房長官の説明が真実ならば、こうした協議や打診がなされるはずはありませんし、そもそも、その重大な指示は、午後十一時の記者会見で発表されなければなりません。\r\n　森総理を含む五人の政府・与党幹部は、小渕前総理が昏睡状態であることを利用して、その指示をでっち上げ、首班指名に次ぐ国政の最重要事項を私し、つじつま合わせのためにうそをついているとしか言いようがありません。（拍手）\r\n　もし、村上氏や宮澤大蔵大臣の発言がうそであると言い張るのであるならば、政府の正統性を疑わせる重大な発言を放置せず、大蔵大臣と自由民主党参議院議員会長の辞職を求めるべきであります。総理大臣の具体的な認識と対応策についてお尋ねいたします。\r\n　そもそも、この間の不信は、医師団にその病状、経緯について発表をさせないところから生じ、混乱を呼んでおります。少しでも不信を払拭するために、森総理は、今からでも、小渕前総理が総理大臣であった間の病状及びその経緯について国民に発表するよう、医師団及び御家族に要請すべきであります。\r\n　もちろん、総理を退任された現在の御病状については、御家族のお気持ちなどもしんしゃくし、一定の配慮がなされるべきであります。しかし、一億三千万国民の安全を一身に背負っていた総理在任中について疑念や不信を生むことは、小渕前総理も真意ではないはずです。総理の見解を求めます。\r\n　相次ぐ警察不祥事も取り上げなければなりません。\r\n　大部分の警察官の皆さんは、今もまじめに努力されていると信じますが、このように不祥事が続いては、警察全体への信頼が揺らぎ、ひいてはモラルハザードの蔓延につながりかねません。対策は急を要します。\r\n　第一の問題は、新潟県警不祥事への国家公安委員会の対応です。\r\n　国家公安委員会は、不祥事への対応を、会議を開かないいわゆる持ち回り方式で決定し、これを正当化しました。しかし、警察法は、委員長及び三人以上の委員の出席がなければ会議を開き、議決することができないと明確に規定しています。いかなる詭弁を弄しても、正当化は不可能です。公安委員会がルール違反にほおかむりをするようでは、法治国家の自殺行為です。牽強付会の解釈を改め、責任を明確にしなければ、公安委員会への信頼は回復しないと考えますが、総理、いかがでしょうか。\r\n　第二は、森総理もかかわる石川県公安委員の加納氏に関する問題です。\r\n　加納氏は、平成十年九月三十日まで、約二年間にわたって森総理の後援会長を務め、退任からわずか三日後、石川県公安委員に就任しました。また、公安委員在任中の本年三月五日、金沢市で開催された森総理のパーティーに出席し、乾杯の音頭をとっています。\r\n　公安委員会は、政治的中立性を確保するための制度です。直前まで特定政治家の後援会長であった者は、仮に公安委員に推薦されたとしてもそれを断るべきでありますし、森総理の立場からも断るよう促すのが当然であります。また、政治家のパーティーは、選挙運動そのものではありませんが選挙を見通した重要な政治活動です。そこに堂々と出席し、乾杯の音頭までとった感覚は、公安委員として失格であると言わざるを得ませんし、これを依頼した森総理の見識も疑わざるを得ません。\r\n　総理はどのような責任をとられるのか、答弁を求めます。\r\n　第三は、警察改革の焦点である外部監察制度の導入について、政府・与党の一部からこれを否定する声が出ている問題です。\r\n　現在、警察庁のいわゆるキャリアは全体で約四百人、同期が二十人前後の閉ざされた世界です。身内意識が生じないとしたら、その方が不思議です。現実に、新潟県警に対する特別監察など、内部監察が機能しなかった例は枚挙にいとまがありません。警察以外の不祥事については警察という外部チェックが働きますが、警察を取り締まる警察は存在しないのです。だからこそ、外部監察の導入は不可欠なのです。総理の具体的な見解をお尋ねします。\r\n　第四は、桶川で、将来ある女子大生がいわゆるストーカーの手にかかって殺害された問題です。\r\n　警察に訴えても助けてもらえない、しかも調書の改ざんまでしている。国民は一体だれに守ってもらったらいいんでしょうか。総理及び国家公安委員長は、殺害された女性とその御遺族にどうおわびをし、また、再発防止のために何をなさるのでしょうか。明確なお答えを求めます。\r\n　これに関連して、民主党は、既にストーカーの処罰に関する法律案を取りまとめ、今週中にも国会に提出する予定です。また、犯罪被害者に対する経済的支援と精神的な支援についても盛り込んだ犯罪被害者支援基本法案も、先週末に提出しています。これらの法律は一刻も早い成立が必要であると考えますが、総理の御見解はいかがでしょうか。\r\n　警察問題の最後に、昨年、強行採決の末に成立した盗聴法についてお尋ねします。\r\n　明るみになった一連の不祥事の中には、証拠の隠ぺいやでっち上げのような事案も含まれています。こうした現在の警察に、盗聴という強力かつ危険な権限を認めてよいのでしょうか。盗聴法は直ちに廃止すべきであり、少なくとも、警察改革が断行され、その信頼が回復するまでの間、その施行を延期すべきであります。総理の御見解をお尋ねします。\r\n　白川代議士の秘書らが交通違反のもみ消しで逮捕された事件は、古い政治がみずからルール違反と不公正に手を染めてきたことを改めて白日のもとにさらしました。\r\n　ところが、自民党の複数の幹部は、今回の事件を反省するどころか、個別の交通違反に関する問い合わせくらいならば正当な行為であるとの発言をしています。行政が、把握する個人情報を当事者以外に教えることは、原則として公務員法違反の犯罪であり、問い合わせること自体、その教唆に問われかねない問題です。\r\n　こうした問題発言をする方が与党の責任ある地位にあることをどう考えるのか。また、こうした政治の体質を抜本的に改めるため、民主党が制定を強く求めてきたあっせん利得罪の導入を急ぐべきではないのか。さらに、総理の事務所は個別の交通違反に関する警察への問い合わせなどをしたことはないのか。御答弁を求めます。\r\n　森総理は、倫理観と道徳心を強調して、創造性豊かな立派な人間を育てると述べられました。このこと自体は、私もおおむね同感であります。\r\n　しかし、そもそも、倫理観と道徳心を失い、違法行為やルール違反すれすれの行為を繰り返してきたのはだれでしょうか。\r\n　先週金曜日の新聞に、高校生が最もなりたくない職業は政治家であるとの記事が掲載されました。悪いことばかりしている、うそつきばかりというのが、私たち政治家に対する子供たちのイメージです。ルールが軽視される不公正な政治を省みるとき、私は、こうした子供たちの声に対する有効な反論の言葉を持ち得ません。\r\n　本当に教育を考えるのであるならば、まずは大人が、特に政治が、ルールを守りうそをつかないという倫理と道徳の基本をみずから実践すべきであります。ルール無視の政治、癒着による不公正な政治の中心を歩んでこられた森総理がいかに声高に倫理や道徳を訴えても、説得力を持たないどころか、生まれるのは反発だけであると考えますが、いかがでしょうか。\r\n　そもそも、総理の教育に対する認識は甘過ぎると言わざるを得ません。現在の教育は、安心して学校に行くことすらできない状態に陥りつつあります。教育の場で傷害事件や恐喝事件が繰り返され、教師による生徒に対するセクシュアルハラスメントのニュースがしばしば報道されています。学校には行けない、行かないという不登校の生徒、児童も、一部の問題ではありません。\r\n　文部省を頂点とする上意下達型の管理教育が強化されるのに伴い、強い者にはこび、弱い者には強く出る体質に染まることを、教師も子供たちも余儀なくされてきました。これを潔しとしない子供たちと、他にはけ口のない最も弱い子供たちに、今そのしわ寄せが集中しているのです。長年にわたり文教行政の中心にあって、こうしたひずみをつくり出してきたのは森総理御自身です。\r\n　まずは、安心して登校できる学校を取り戻すこと。そのために、まずはこれまでの文教行政を反省すること。文部省による中央集権的管理強化教育を、地域社会、保護者、学校の三位一体による自主性尊重の学校運営に転換すること。このことが教育改革の出発点になければなりません。総理の御見解をお伺いいたします。\r\n　私は、一九六四年、ちょうど東京オリンピックが開催された年に生まれました。高齢化社会がピークを迎える二〇二〇年代には、私たちの世代が五十代の働き盛りとして、より若い世代とともに、年金や介護を支えつつ、これまで蓄積された膨大な財政赤字と戦うことになります。\r\n　しかし、私は、少子高齢化に伴う負担増について、逃げるつもりはありません。私たちの世代は、高度経済成長など、先輩世代からそれ以上に大きな恩恵を受けているからであります。特に、少なくとも経済的、物質的な側面では、少子化によって兄弟の数が少ない分、より恵まれてきたことを忘れるべきではありません。その裏返しとして、将来、一人当たりの負担と責任がより大きくなることはむしろ当然のことだと思います。\r\n　問題は、私たちの担うべき負担が公平なものであるのかどうかであり、私たちに残されるツケが有効に使われた結果であるのかどうかです。\r\n　例えば、年金福祉事業団による運用の失敗で、厚生年金に一兆七千億円ものロスが生じています。その責任も明らかにしないまま、自主運用は拡大され、国民の負担する損失のリスクと運用コストも膨らみました。これで年金給付額が削られ、あるいは負担が引き上げられたのでは、納得できるはずがありません。\r\n　年金福祉事業団の運用損失に対する総理の見解を伺います。\r\n　現在、多くのお年寄りの皆さんは、決して十分ではない年金をさらに節約し、少しでも貯蓄に回そうと努力しています。万一、病気になった場合などの不安が大きく、それに備えたいという気持ちが強いからです。本来、社会保障制度が十分に機能すれば、受け取っている年金の範囲で十分な医療と介護が受けられなければなりません。しかし、社会保障のトータルビジョンは手つかずであり、特に、介護基盤整備のおくれによって、安心して年をとることができないのです。\r\n　その一方で、政府は、景気対策と称して公共事業をばらまき、財政赤字を拡大させています。当面の景気対策のために一定の財政出動がやむを得ないとしても、どうしてそれを介護基盤整備などに集中投資しないのでしょうか。特別養護老人ホームなどを必要十分なだけ整備すること、特に、その住環境を考えるならば個室化を急ぐこと、あるいは高齢者住宅やグループホームについても目標を前倒しして必要数を確保すること、そしてホームヘルパーなどの養成を集中的に実施すること、こうしたことのために必要な費用は、この間にばらまかれた公共事業費に比べれば微々たるものです。\r\n　少子高齢社会を乗り切るために必要不可欠な費用として使われた結果であるならば、その財政赤字の負担を私たちは喜んで引き受けます。しかし、目先の利権と人気取りのために生じた多額の債務がツケ回されるとしたら、到底容認することができません。何よりも、今、参政権を持たない子供たちに対して、余りにも無責任であります。\r\n　高齢化のピークをどのようにして乗り切ろうとしておられるのか、そのためのコストについてどう考えているのか、多額の債務をツケ回される子供たちに対してどのような言いわけをなさるつもりなのか、森総理の御見解をお伺いします。\r\n　明治維新以来の大変革期であると言われて、もう何年たったでしょうか。森総理を含め、ほとんどの政治家が改革を唱え、しかし、改革は全く進んでいません。\r\n　明治維新のとき、幕府の中にも、開国という改革を断行して暗殺された井伊直弼がいましたし、勝海舟のような倒幕側以上の改革派も存在しました。しかし、百年以上過ぎた私たちは、徳川幕府が続いていては日本の近代化は不可能であったことを、冷静に振り返ることができます。いかに変える意欲があったとしても、さまざまな既得権としがらみに取りつかれた体制では、時代の流れについていくことは不可能なのです。\r\n　ましてや、森総理の所信表明から、改革への具体的な意欲を感じ取ることはできません。真に、時代の流れに対応し、日本を立て直すためには、幕府を倒す、つまり政権交代以外にはないのであります。\r\n　民主党は、確かに若い政党であります。しかし、明治新政府で日本の近代化を実現したのも、経験に乏しい若者たちでありました。今、必要なことは、既得権としがらみを断ち切る勇気以外にはありません。少なくとも、私たちはこの勇気を持っています。\r\n　未来のために、勇気を持って、私は変えたい、このことを訴えて、質問を終わります。ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣森喜朗君登壇〕",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/114705254X02220000410/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/114705254X02220000410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/114705254X02220000410/12"
            }
        ]
    }
]