[
    {
        "numberOfRecords": 11,
        "numberOfReturn": 11,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120804773X00320220310_040",
                "issueID": "120804773X00320220310",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2022-03-10",
                "closing": null,
                "speechOrder": 40,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　おおむね同じ思いではございますけれども。\r\n　今回の地方創生に関わるいろいろな資料も拝見させていただきました。何か、人口を増やす、少子化対策に真正面に取り組むという部分は余り、どこにも見当たらない。あっても非常に記述が少ない。むしろ、何か強調されているのは、一極集中から地方に人を連れてくる。コロナでそういう状況は起きておりますし、現に私どもの千葉県も人口が増えております。いすみ市などは移住の大変人気な場所になっていますが、そのいすみ市であっても人口は減っているんですね。\r\n　だから、私は、人を右から左に動かしたってゼロサムですから、人口増にはこれは余りつながりにくいんじゃないのかな。確かに、小松製作所で以前聞いた話が、小松市に本社を移したら子供の数が増えました、そういう報告も聞いております。若干の効果はあろうと思いますが、地方へ人を動かすだけでは抜本的なこの国の地方創生につながりにくいんではないかなという感じもするんですが、いかがですか、大臣。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120804773X00320220310/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120804773X00320220310",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120804773X00320220310/7"
            },
            {
                "speechID": "119804080X00220190313_056",
                "issueID": "119804080X00220190313",
                "imageKind": "会議録",
                "searchObject": 56,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第2号",
                "date": "2019-03-13",
                "closing": null,
                "speechOrder": 56,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　一個一個の説明を聞くと、悪いとは思わないんですね。\r\n　しかし、今、いみじくも大臣もおっしゃいました。私は、焼け石に水が多いと思うんです。やらないよりはやった方がいいかもしれないけれども、補助金だって、やはり予算制約がありますから、その部分だけ見れば効果はあったと言えるかもしれないけれども、だけれども、全体の今抱えている課題の中で、非常に小さい件数のことが多いじゃないですか、どれぐらい申請件数がありましたかという話も含めて。\r\n　補助金よりは、税制によって、固定資産税のような制度改革も行いましたね。それもかなりな反響だといって、去年も、法人に関する固定資産税の話も事務方からも伺いました。\r\n　しかし、それはある程度やっているかもしれないけれども、日本の直面する生産性の問題に真っ向から立ち向かう、私はそういう感じは印象として受けておらないんです。\r\n　安倍総理の所信、少子高齢化、「世界で最も速いスピードで少子高齢化が進む我が国にあって、もはや、これまでの政策の延長線上では対応できない。次元の異なる政策が必要です。」この総理大臣の施政方針演説でもそのようにうたっておるわけでありますし、なおかつ、昨年の、世耕大臣のここの場での一年前の所信は、生産性という言葉が四回も出てきている。大分何かトーンダウンしているような印象が私はありますよ。\r\n　資料の二をごらんください。\r\n　これは先ほど大臣がおっしゃったことでありますが、経済の成長率というのは人口の増加要因と生産性の要因があるというのはもう当たり前のことでありますが、これを見ると、本当によくぞここまでという感じが私はするんですね。何でこんなに低いんだろうということで、失われた三十年、平成、ずっとそうだということがよく言われるわけでありますが、今や、先ほどから言っている人口減少もいよいよこれから本格化をしてくるということであれば、この生産性の要因、この部分をよほど高めていかなければ、ほかの国並みの成長がないということですね。そうですね。\r\n　下のグラフをごらんください。\r\n　これも非常に残念でありますけれども、世耕さん、課題に直面しているから取り組むんだと言うけれども、もうずっと前からこんな低い生産性なのに、ずっと低いですよ、日本って。本当にこの間何をやっていたのかなというふうに私は思うんです。\r\n　私も十五年間政治家をやっていますが、子ども手当とか高校授業料無償化とか、そういう政策で、人生の早い時期の支援あるいは教育への支援、そういうことを私はもっとやれる国に早くから変えていかなければいけなかったと思うんですが、着手するのが非常に遅い。\r\n　この二つの表とグラフをごらんいただいて、生産性に関する取組は弱過ぎると思いませんか。\r\n　今回の所信で、中小企業に関して三つの点が御指摘がありましたね。より強固に、この屋台骨をと。今は全然強固じゃないと思いますよ。より強固なんというような甘い状況じゃないですよ。\r\n　そういう中で、一つ目、二つ目、三つ目。私も事業承継も大事だと思っていますが、しかし、やはり経産大臣の一番肝心な仕事は、日本の何十年も続いているこの低い生産性をどうやって上げていくかということ、少し補助金をつけたり、ちょこちょこっとやった結果数字がよくなった、そんなふうに喜んでいる事態じゃだめだと思うんですよ。\r\n　ほかの先進国とは違って、人口増による要因はもはや期待ができないんだから、ほかの国とは違う覚悟が求められると思うし、政策も求められると思いますが、世耕大臣、改めて、この第二の表、資料を見ていただいて、どのようにお感じですか。\r\n　それからもう一つ、次の資料をごらんください。\r\n　これは最新の白書から持ってこさせていただきました。小規模企業に特化した白書があるわけでありますが、その中で特に、よく言われる問題の、いわゆる製造業ではない分野、それから、この課題というのは、やはりすこぶる中小企業、小規模企業の課題なんですね、生産性の問題は。そして、やはり非製造業の問題なんです。中には、大企業並みの生産性の小規模企業は一割ある、左側には書いてありますけれども、しかし、ここ、ちょこっと意欲のあるところに補助金をつけるようなレベルじゃないですよ、日本。これから本当に、私は奈落の底に落ちるような国になるんじゃないかという危機感を持っているんです。\r\n　大臣、その危機感を共有していただいていると思いますが、どう思いますか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804080X00220190313/56",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804080X00220190313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804080X00220190313/10"
            },
            {
                "speechID": "119703910X00320181129_099",
                "issueID": "119703910X00320181129",
                "imageKind": "会議録",
                "searchObject": 99,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "科学技術・イノベーション推進特別委員会",
                "issue": "第3号",
                "date": "2018-11-29",
                "closing": null,
                "speechOrder": 99,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　まだ十分考え始めていらっしゃらない印象ですけれども、大臣、これは過去のことの振り返りなので、手が早く打ちやすいんですよ。ムーンショットは、いつ結果が出てくるかなんてわからないから。だけれども、これは、過去五年間、十年間の大学教育改革に関して、京都大学の学長が間違っていると言っているんだから。我々は真摯にその心配している声に耳を傾けて対策を打たないと、本当にまずいですよ。ただでさえ、ランキング落ちまくりの日本ですから。そこをやはりやらないといけないと思うんです。運営費交付金がいいのか競争的資金がいいのか、若手の登用の問題。\r\n　そして、もう一つ言いますと、これは次回、春にやらせていただきたいけれども、目ききがなってないという話なんです、日本は。だから、世界で活躍できる若手の、いいものを持っているリーダーが、日本だけは活躍できなくなっている現状がある。聞いたことありますよね、目ききの問題。これは本当に、先ほどのデバイドと一緒で、もう四十代以下に任せた方がいいかもしれない、いろいろなことを。そのぐらいの思い切ったことをしないと、日本のこのおくれは取り戻せないんじゃないかなという気がいたします。\r\n　最後に、もう時間がないので、一問だけ。\r\n　資料に、ＩＴの、少し前にこういうふうに書いてある。今後五年間、二〇二〇年までに世界最高水準のＩＴ利用社会の実現と書いていますね。これは大臣がこれからやっていただくことですけれども。\r\n　私より三年ぐらい前に、エストニアにも行かれました。ああ、一緒に行きたかったなと思ったんですけれども、そのときは行けなくて、やっと、ことしの夏に行ってきましたよ、私も、ｅガバメント。それから、世界で有名な、エストニアだけで、国政選挙も地方選挙もインターネット投票が実現していますね。\r\n　平井先生、私は、平井大臣のときにぜひ実現させていただきたい。そのスタートを切ってほしいのは、やはりインターネット選挙運動ですよ、インターネット選挙運動。これはｅガバメントとはちょっと違うかもしれないけれども、私たちがずっと思いを持ってやってきたものですね。エストニアにできて、百三十万の国でできて、なぜ一億二千万の国でできないのか。そんな論理的な理由は僕はないと思います。いろいろな課題もエストニアも共有しながら乗り越えて、例えば何回でもインターネットで投票できる。誰かの圧力でＡさんに入れた、だけれども次の日、自分でもう一回Ｂさんに投票する。できます。最後の日に紙で上書きをして確定させることもできる。いろいろな工夫のもとに、エストニアはもう十年以上何の問題も起きていませんということで、エストニアから僕もこの夏確認をしました。大臣は三年前に同じことを見てきていると思います。\r\n　ｅガバメントの中で、特に私は、大臣と一緒にやってきたネット選挙運動解禁の、その延長線上にあるインターネットによる投票は、少子高齢化の中で、もう本当にこれは喫緊です。そうじゃなかったら、投票率は日本でがた落ちにこれからなっていくと思いますよ。\r\n　大臣、ぜひ、これを実行させる第一歩を大臣のもとで仕切っていただきたいと思うんです。総務大臣と一緒でもいいですから。ぜひお願いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119703910X00320181129/99",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119703910X00320181129",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119703910X00320181129/16"
            },
            {
                "speechID": "118604080X00720140404_007",
                "issueID": "118604080X00720140404",
                "imageKind": "会議録",
                "searchObject": 7,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第7号",
                "date": "2014-04-04",
                "closing": null,
                "speechOrder": 7,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋委員　ただいま議題となりました附帯決議案につきまして、提出者を代表し、その趣旨を御説明申し上げます。\r\n　まず、案文を朗読いたします。\r\n　　　　中心市街地の活性化に関する法律の一部を改正する法律案に対する附帯決議（案）\r\n　　政府は、本法施行に当たり、次の諸点について適切な措置を講ずべきである。\r\n　一　中心市街地活性化基本計画の実施に関しては、計画の実効性を確保するための定期的なフォローアップを十分行うとともに、評価指標についても検討し、必要に応じて基本計画の変更等を求めるなど、ＰＤＣＡサイクルを確立すること。\r\n　二　少子高齢化社会が進展する中、真の中心市街地活性化を実現するために、子育て、介護等を含む幅広い施策の実施に注力していくこと。その際、それぞれ固有の課題を抱え、それに応じた対応策を必要とする全国の中心市街地に対し、各地の取組の実例等幅広い情報の提供に努めること。また、計画づくりや事業の実施等に時間を要することを勘案し、中長期的な制度継続と財源確保に万全を期すこと。\r\n　三　施策の実施に当たっては、関係各省が連携を密にして市町村の取組及び民間の事業を支援することとし、各省所管の施策を積極的かつ効果的に実施するとともに、各省の連携体制に関して市町村側のニーズを十分把握し、連携不足が指摘されるような場合には迅速な改善を行うこと。また、各省の連携に当たっては、中心市街地活性化本部が明確なビジョンを示し、施策の総合調整を行うとともに、実効性のあるワンストップサービスの構築等の具体的な対応を行うこと。特に、施策を推進する人材の育成・確保に向けた支援措置を検討すること。\r\n　四　中心市街地特例通訳案内士の制度運用に当たっては、通訳案内士を依頼する訪日外国人の満足度を低下させることのないように、中心市街地特例通訳案内士の語学能力や基本的な日本社会・文化に対する理解等の水準を十分に確保するとともに、地域における通訳案内士に対するニーズにも考慮しつつ国家試験に合格した通訳案内士の活用が図られるよう指導すること。また、中心市街地特例通訳案内士の名称については、国家試験に合格した通訳案内士と混同が起こらないよう十分に配慮し、両者の区別が明確になるような略称の使用に努めること。\r\n　五　空き地、空き家、空き店舗など、計画区域内の遊休資産の有効活用が重要であることに鑑み、流動性の向上や合意形成を促すため、税制措置を含む施策を早急に検討すること。\r\n以上であります。\r\n　附帯決議案の内容につきましては、審査の経過及び案文によって御理解いただけるものと存じますので、詳細な説明は省略させていただきます。\r\n　何とぞ委員各位の御賛同をお願い申し上げます。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118604080X00720140404/7",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118604080X00720140404",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118604080X00720140404/2"
            },
            {
                "speechID": "117714080X00820110517_042",
                "issueID": "117714080X00820110517",
                "imageKind": "会議録",
                "searchObject": 42,
                "session": 177,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第8号",
                "date": "2011-05-17",
                "closing": null,
                "speechOrder": 42,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "経済産業大臣政務官",
                "speakerRole": null,
                "speech": "○大臣政務官（田嶋要君）　お答え申し上げます。\r\n　そこが従来のネックだったというふうに認識いたしてございまして、民間でこういったことを業として行う会社はあるわけでございますが、一件のディールで一千万とか、それが相場であるというふうに伺ってございます。\r\n　そういう意味で、公的な機関が今回乗り出していって、新たにそれぞれの都道府県に支援センターというものを設け、そして相談のみならずその支援機関そのものが仲介を行う場合には、仲介手数料というものもいただかないということでございますが、御指摘いただきました、じゃ民間の仲介事業者につないでいくといった場合には、当然そこから先は民間の民民の契約でございまして有料でありますし、あるいはまた成功報酬というものも出てこようかというふうに思っております。\r\n　基本的には、そういった対価が支払える余力のある、余裕のあるところは従来どおりそういうところを利用する場合もございますが、やはり数的に圧倒的に多いのは、更に中小零細で、そしてまた高齢化が進み少子化で後を継ぐ人がいないと、そういったところをもっともっとこういった再編が進むように、今回の仕組みには大いに期待をしておるところでございます。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117714080X00820110517/42",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117714080X00820110517",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117714080X00820110517/10"
            },
            {
                "speechID": "116904601X00820080228_086",
                "issueID": "116904601X00820080228",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第8号",
                "date": "2008-02-28",
                "closing": null,
                "speechOrder": 86,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　冒頭の空港の話と結局一緒ですよ、必要というのはみんな言いますから。だけれども、全く利害関係のない人間がぱっとそこに見に行ったときに、本当にあれっと思うようなことがやはりいろいろあるんじゃないでしょうか。だから、必要の中にも真に必要な、あるいは本当に生命に影響を及ぼすような、この道路がないと本当にこの村の人々の命が危険にさらされるとか、そういうぎりぎりのラインで見ていかないと、本当にまずいですよ。言いたいことは前回も今回も同じなんですけれども。\r\n　せっかくつけたのでこれも御紹介いたしますけれども、資料の七ページ。何のために道路をつくるのかということも、これはやはり立ちどまって考えなきゃいけない。左側をごらんいただきたいんですが、これは、実際に群馬県の温泉街が道路との比較においてどのように温泉への観光客がふえたかどうかというようなデータなわけでございますが、これで言っているのは、高速道路をつくってアクセスをよくしたからといって、その町にとって発展は必ずしも約束できない。逆に言えば、全然そうじゃないデータが出ているということで、これは例外的なデータじゃないわけですよ。\r\n　これは、必ずしもこれを言いたいためにこれだけ持ってきたというのじゃなくて、これは私が調べているわけじゃないですけれども、藻谷さんという、地域を歩き回って実証的に研究をされている割かし有名な方が、もうこういう結果は枚挙にいとまがないと。アクアラインも一緒ですよね、あれで千葉が何かすごくよくなるみたいな話もありましたけれども。だから、やはりこれはもうそろそろイギリスと同じように日本も立ちどまって考えなきゃいけない。\r\n　それで、国民はそういう意識がかなり出てきたにもかかわらず、残念ながら政府関係者は過去の延長線上のマインドを全く払拭できていないというのが日本の悲劇じゃないですか。国民はみんな気づいているんですよ。あとはお二人だけですよ、大臣、副大臣。大臣、副大臣が国民と同じ意識になるかどうかが今まさに問われていますよ。（発言する者あり）そうですね。みんなそうですよ。だけれども、十人に一人なんだから、多分このうちの九割の方は、口に出せないにしても、実はやはり首をかしげているのではないですか。だけれども、本当にやはりそろそろ国民と同じような意識で見なきゃだめですよ、それは。ということを私は強く思います。\r\n　最後に、時間になりましたけれども、同じ七ページの、一点だけちょっと違う質の質問をさせていただきます。\r\n　今回、地方の疲弊、そして財源の偏在ということを是正する施策が法案の中に盛り込まれました。それで、これはあくまで暫定措置ということで、将来的には偏在度の低い安定した税源によってそういった格差を正していく、それはそれで結構なわけでございますが、私がもう一つ問題意識として持っているのは、よく言われる東京一極集中、そして東京のひとり勝ち。こういった問題に関して、何かいろいろ話を聞くと、どうしたらいいのかということに関しての総務省としての考えが余りないような印象を受けるわけですね。\r\n　ここにグラフをつけておりますけれども、やはり日本の状況というのは生活感覚としても極端ですよ、世界のほかの大都市に比べて。総務大臣、この点に関して、総務省として、やはりもう少しグランドデザイン、どうやったらこの不均衡を是正していけるか。やはりそれは、東京の密集と地方の過疎というのは、まさに総務省の柱となる大きな課題ですよね。これに関してどのように考えておられるか。やはり日本も、ほかの国々であるような、いわゆるメーンフレーム型じゃなくて、サーバークライアントというんですか、コンピューターの世界と同じで、なるべく分散をさせることによる国土の発展というのが今大切なんじゃないですか。少子化の問題だって、東京は特殊出生率が一以下ですよ。こういう状況の根っこにある問題に総務省がもっと取り組まなきゃいけないんじゃないですか。大臣、最後に御答弁ください。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904601X00820080228/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904601X00820080228",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904601X00820080228/15"
            },
            {
                "speechID": "116904601X00620080222_157",
                "issueID": "116904601X00620080222",
                "imageKind": "会議録",
                "searchObject": 157,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第6号",
                "date": "2008-02-22",
                "closing": null,
                "speechOrder": 157,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　これから十年で次の日本の、これからの日本の国の形が決まってしまうんじゃないんですよ。これからの十年は、日本の国の形が激変するんですよ。つまり、不確実性は極めて今高まっているんですよ。そういう中で、五年後に見直すといったって、今までは五年の暫定税率延長でしょう。あるいは二年とかというときもあったんですよね、二年、三年。何で今回十年なんですか。だれも理解できませんよ、それは。\r\n　もう一度、本当に正直に考えてください、後ろの人じゃなくて。副大臣、頭で考えて、おかしいと思いませんか。一度もやったことのないことを、人口減少が既に始まっているこのときに、リスクは極めて高いですよ。こういうときこそ一番慎重にいかないと。\r\n　例えば、これまでは五年ずつ延長した。これからはもう一年とか、そういう提案だったらまだ常識的な提案かもしれないけれども、もう狂っているとしか言いようがないですよ、これは。今まで五年ずつですよ、最高でも。（発言する者あり）今のは失言かもしれません、ごめんなさい。おかしいということです。\r\n　これまで、長くて五年で、どう思いますか。だって、人口がずっと右肩上がりでふえてきた、ある意味では見通せた時代はもう既に終わったんですよ。人口減少、かつてない初めてのことでしょう。しかも、ほかの国ではまだ起きていない。少子高齢化も世界で最も先頭を走っている。つまり、未知数の世界に飛び込んでいっているんですよ。不確実性が極めて高いのに、何でここで十年間の、一人五十万円の固定の増税をとるんですか。極めて危険な運営ですよ、それは。取る方は都合がいいかもしれないけれども、極めてそれはおかしいですよ。どうですか、副大臣。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116904601X00620080222/157",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116904601X00620080222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116904601X00620080222/24"
            },
            {
                "speechID": "116905254X00620080219_023",
                "issueID": "116905254X00620080219",
                "imageKind": "会議録",
                "searchObject": 23,
                "session": 169,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2008-02-19",
                "closing": null,
                "speechOrder": 23,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋要君　田嶋要です。\r\n　私は、民主党・無所属クラブを代表し、ただいま議題となりました地方税法等の一部を改正する法律案、地方交付税法等の一部を改正する法律案、地方法人特別税等に関する暫定措置法案について質問いたします。（拍手）\r\n　本題に入る前に、けさ四時、イージス艦による漁船衝突事故に関しまして、遺憾の意を表し、そして一刻も早い救出活動を要請するとともに、総理大臣に対して二問質問をいたします。\r\n　第一問、事故は四時でございますが、第一報は何時に聞かれましたでしょうか。\r\n　そして第二問、報道によりますと、一時間半後とのことでございますが、もしそれが事実であれば危機管理上大きな問題があると考えますが、いかがでしょうか。\r\n　さて、今日の日本経済、わけても地方経済は、極めて厳しい状況に置かれています。統計上はイザナギ景気以来の長期的な好景気と言われておりますが、それも国際経済の好調に輸出が引っ張られる形で実現した部分が大きく、もちろん現政権の成果でも何でもありません。それどころか、住宅着工数の激減、サブプライム、モノライン問題の深刻化、あるいは原油や小麦価格の高騰など、経済のマイナス要因が強まっています。\r\n　国会を二度も延長しながら、年金記録問題や薬害肝炎問題、防衛省の調達問題と、過去から受け継がれた自民党失政への対応に追われるばかりで、国民生活と日本経済に対しては希望を見出せる手は何一つ打っておりません。福田内閣の無策ぶりは、テレビに映る国会答弁などを通じて、いよいよ国民の不安感と無力感を高め、そのことは内閣支持率や株価の下落にもあらわれております。国際社会からも、このままではジャパン・パッシングどころか、ジャパン・ナッシングと烙印を押されることでしょう。\r\n　総理、お伺いします。\r\n　過去十年来、自民党政治によって元気になった日本の町が一つでもあったでしょうか。また、我が国の現状は非常事態宣言が出てもおかしくないと考えますが、そのような強い危機感が今政府にはあるのでしょうか。二点、御答弁をお願いします。\r\n　政府の危機感のなさは、その財政運営にもあらわれています。\r\n　平成十九年度の国税収入は、当初予測を九千億円も下回りました。その結果、地方交付税の原資に約三千億円の不足を来し、政府は、昨年決めたばかりの地方交付税特別会計借入金の償還を、何と初年度から三年先送りする羽目になりました。大失態です。にもかかわらず、政府からは、予算委員会での議論を通じても、反省や責任の言葉が一切聞かれません。しかも、先送りしながら、償還期限を延長はせず、後年度の償還額をふやして対応が可能と強弁しています。\r\n　財務大臣、三点伺います。\r\n　これではまさに絵にかいたもち経営ではありませんか。そして、こうした財政運営を平気で行うのは、翌年の税収予測など当たるも八卦外れるも八卦、そのように考えているに等しいと理解いたしますが、よろしいですか。そして第三点、特別会計借入金償還の先送りは、今回限りだということを約束ができますか。第三点目に関しては、イエスかノーでお答えください。\r\n　政府・与党が平成十五年から進めてきた三位一体の改革は、地方の望まない補助率を引き下げる手法によって国庫補助負担金を四・七兆円削減。しかし、地方への税源移譲の額ははるかに少ない三兆円。さらに、臨時財政対策債を含めた実質的な地方交付税も、平成十五年度からのわずか四年間で六・一兆円も減額。\r\n　増田総務大臣は、岩手県知事時代、二十一世紀臨調の知事・市町村連合会議の座長として、国の歳出削減を目的とした不合理な地方交付税総額の削減は断じて許されないものであるという内容の声明を取りまとめられました。\r\n　地方の財政が悪化し、税収格差が拡大したのは、地方の大幅な財政削減を急激に行ったことが最大の原因ではありませんか。知事から立場が変わった増田総務大臣、お答えください。\r\n　次に、今回の改正法案による政府の地方財政格差への対応についてお尋ねをいたします。\r\n　政府は、地方法人特別税暫定措置法案で、地方法人事業税のうち二・六兆円を国税化した後、地方法人特別譲与税として地方に配分し、地方税収格差に対応するとしています。しかし、この措置には大きな問題があります。\r\n　第一に、地方税は、地方自治体から受けるサービスに対して住民が負担するという受益者負担が原則です。本改正によって、一部とはいえ地方法人税をその自治体以外の住民のために使うことは、地方税の原則に反することになります。\r\n　そして第二に、国が地方の税金を取り上げるのは、自主財源を拡充する地方分権に逆行するものであります。地方法人税の一部国税化は、断じて容認できるものではありません。\r\n　そこで、総理大臣にお尋ねします。\r\n　地方税を国税化するという措置は、税制の原則を揺るがし、分権に逆行したものではありませんか。また、これはあくまで暫定ですという苦しい説明を耳にしますが、抜本改革を先送りしているからこそ、こうした理念なき対策に走ることになるのではないでしょうか。お得意の暫定は、ここではどれぐらいの期間を考えているかもあわせて御答弁ください。\r\n　次に、地方交付税制度についてお尋ねをいたします。\r\n　本来、地方交付税制度そのものが地方の財源を保障し、財政を調整するために存在するものです。しかし、現在の地方交付税制度は、拡大した都市と地方の格差を調整し切れているとは言えません。だからこそ、政府は、地方法人税の一部を国税化したり、地方交付税の算定の際に、地方再生対策費という便宜上の財政需要を上乗せするといったことが必要になるのです。\r\n　総理にお伺いします。\r\n　地方交付税制度をこの先どうするおつもりでしょうか。どのようにして財政調整機能を強化し、抜本改革をしていくつもりか、その方向性をお示しください。\r\n　民主党は、改革先送りはしません。既に用意をしているひもつき補助金廃止法案で、地方を真の意味で国のコントロールから解き放ち、そして、将来的には格差是正により配慮した財政調整制度を創設します。\r\n　また、民主党の主張する道路特定財源の一般財源化は、自動車ユーザーのみならず、広く日本の産業や生活者に対しても波及効果の大きい減税策でもあり、しかも、世帯当たり自動車台数の多い地方に対する地方再生策でもあるのです。\r\n　さて、道路です。\r\n　自民党政治は道路に始まり道路で終わる、まさに引導を渡すにふさわしい肝心かなめのテーマであります。これ以上日本を壊さないでほしい、これ以上国民を不幸にしないでほしい、税金を払う普通の生活者のこの悲痛な叫びが権力を変える、正念場の闘いであります。\r\n　日本道路協会という天下り団体が示している三年前の統計データを御紹介します。いわゆる道路密度。日本の数値、一平方キロメートル当たりに三・一六キロの道路は、オランダを除く比較先進国の二倍にもなります。また、既にある道路資産の維持費用に対しての投資額の倍率が三倍を超えているのは、日本のほかはスペインだけであり、既に多くの国では道路維持費用の方が上回っています。こうしたこれまでの実績データと、人口減少、高齢化などの我が国の現実を直視すれば、日本も、おくればせながらではあるけれども、今ある道路を大切に使うストック型社会に移行すべきであることは、だれの目にも明らかではないでしょうか。\r\n　それでも、総理、総理は、本気で多くの国民が毎年五・九兆円もかけて新しい道路をつくり続けることを願っているとお思いでしょうか。空気の読めないリーダーでは困ります。\r\n　また、法案の十年という延長期間も尋常なことではありません。総理大臣、経済社会の不確実性は高まっているのです。翌年の税収予測すらままならないということは、今回、政府自身が証明をしました。にもかかわらず、かつて一度もない、十年という長期の、道路だけのための増税を固定化させるということは、どう考えても異常であると考えますが、総理、いかがでしょうか。\r\n　さらに、総理、総理は、本気で道路だけのための特定財源が国民に支持されているとお思いでしょうか。国民というのは、首長や議長のような、声の大きい国民、税金を使う立場の国民だけではないのです。彼らは三位一体に痛めつけられ、いわばあつものに懲りてなますを吹いている状態です。そうではなくて、声なき声、税金を払う側の声が総理には聞こえているのかということです。\r\n　教育、少子化対策などには、他の先進国の背中すら見えないほどわずかな予算配分しか向けられていません。また、障害者政策の失敗や地域医療の崩壊は国民の生命をも脅かしています。教育も大事、医療も大事、そして道路も同じように大事、だから一般財源化なのです。\r\n　総理が所信表明でも述べられた国民目線の総点検、供給者の立場からつくられた制度を国民本位のものに改める、これは口先だけだったのですか。道路特定財源こそがその一丁目一番地じゃないですか。総理、お答えください。\r\n　最近の世論調査の結果をごらんになっていることと思います。多くの首長さんが大合唱している道路特定財源の維持に賛成している国民はおよそ一割ですよ。\r\n　あのつなぎ法案の愚行によって早くも超低空飛行に入った福田政権は、国民生活を道路に激突させる前に一日も早く操縦席をおりるべきです。とはいっても、前任者のように仕事を途中で投げ出せと申し上げているのではありません。福田総理には、残された大切な仕事があります。つなぎ内閣のリーダーとして政治権力を返上する仕事です。\r\n　政治家としての矜持と、生活者としての感覚が残っている良識ある与党国会議員の皆さんに私は期待しています。御自分たちがいまだに権力の座にあるということそのものが、日本八方ふさがりの元凶であるということに十分お気づきのことだと思います。皆さん方が野党になるということは、国民にとってはもちろんですが、皆さんにとっても決して悪いことではありません。自分たちにこびりついた過去のうみとあかを落とすということ、そして官僚依存の症候群から自立を取り戻すということです。\r\n　社会保険庁、薬害肝炎、障害者対策、建設官製不況、防衛省の不祥事、医師不足、これらの失政に道路特定財源を加えて失政の山をさらに高くしたいのですか。政府・与党のわがままでこれ以上国民を苦しめるのはどうかやめていただきたい。\r\n　自民栄えて国民滅ぶ、賞味期限切れの権力は国民生活にとって致命的である、このことを最後に強く訴えて、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣福田康夫君登壇〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116905254X00620080219/23",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116905254X00620080219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116905254X00620080219/15"
            },
            {
                "speechID": "116604601X01220070410_309",
                "issueID": "116604601X01220070410",
                "imageKind": "会議録",
                "searchObject": 309,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2007-04-10",
                "closing": null,
                "speechOrder": 309,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　私は、先週の私自身の質問の中で、借入金の件、借入金の自由度の関係、事前規制の問題を指摘させていただきまして、政令市とそれから都道府県に関しては事前のそういった規制が必要ないような形にしていくべきではないかというふうに申し上げたところです。私は、まさしく、どういう形で頑張り度を評価するかはまず一つ問題としてありますけれども、頑張ったところに対しては、例えば財源の自由度、財源でもっと自分たちで自由度を高めていくような制度を、ぜひこれから、可能であれば検討してもらいたいなというふうに思うんです。\r\n　今申し上げた、例えば、ある頑張りのあるところに関してはそういった外部からの資金調達の部分に関しての事前規制をもう少し緩やかにしていくとか、そういうような形の、要するに一個一個の、個別の、地場の産品とか少子化とか、そういうものはどうやったって、最後に選んでいるのは大臣なんですよ。だから、何を選ぼうがそれは恣意性が入っているので、そういうことよりもやはり自治体の自立を高めていくような制度を導入していくような検討をしていただきたいと思いますけれども、いかがでしょうか。",
                "startPage": 30,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604601X01220070410/309",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604601X01220070410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604601X01220070410/30"
            },
            {
                "speechID": "116404582X00420060330_034",
                "issueID": "116404582X00420060330",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第4号",
                "date": "2006-03-30",
                "closing": null,
                "speechOrder": 34,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　民主党の田嶋要です。おはようございます。よろしくお願いします。\r\n　今、大臣が最後の方でお話をされておったことをお伺いしておりまして、全くそのとおりだなというふうに思うんですが、科学技術の発展とか、そういった中で、子供の視点に立ってどうあるべきかということを関係省庁にいろいろと説いて回る立場にあるということ、本当に大切だというふうに思いますので、ぜひ頑張っていただきたいというふうに思います。\r\n　きょうは、子供をふやすということと子供を守るという両方の側面からの質問をさせていただきたいというふうに思っております。\r\n　考えてみますと、この委員会の名称というか、青少年、人間のある年代を切って、それが名称になっている委員会というのはここだけだというふうに思うんです。であるからこそ、人に着目をして、いかに多岐にわたる課題に取り組んでいかなきゃいけないかということを改めて感じておるわけでございますが、それだけ、猪口大臣のお考えによる、あるいは決意によるところが大変左右することだと思いますので、ぜひとも、この任務につかれておる間、全力でやっていただきたいというふうに思うんです。\r\n　今、前の井脇委員のお話をお伺いしておりましても、今の時代というのは、子供たち、青少年にとって、本当に厳しいというか、かわいそうな時代になっているなという感じを私自身も思っております。\r\n　実は、私も今、子供を三人育てておりますが、一番上が五歳、二番目が二歳で、下がゼロ歳で、そういう意味では、大変今時間がない年代なんですが、私は、家で時間が少しとれるときは、折り紙とか積み木とか、時にはあやとりとかあるいは童歌とか、そういったことで結構時間を共有したりすることが多いんですけれども、何か、昔からあるものの方が本当にいいなということを、どうしても私自身思うんですね。それは、自分が大分年をとったからということでもないんじゃないかな、やはり昔から時代を経て残っているものの方が、小さい子供から十代にかけて、エクスポージャーというんですか、そういうものに接することの方が子供たちにとって結局幸せなんじゃないかなということを痛感します。\r\n　しかし、子供たちは、今はやりのテレビ番組をいっぱい見たがるわけですね。そういうのを一緒に時々見ていると、中身より、はらはら、もう既に幼稚園児が見たがるような番組も、そのスピードとか言葉とか色遣いとか、あらゆる部分に関して、ああ、余り見せたくないなという思いを持ちながらも、しかし、やはり子供はそういうものにすごく欲求がある。であるからこそ、社会全体で考えていかないと、やはり子供の欲求に任せていくと余りよくない方向に行くんじゃないかなということを、親としてもすごく痛感しております。\r\n　その件に関しては後ほど触れますが、まず冒頭、子供をどうやってふやすか、いわゆる少子化とか子育て支援の話に入らせていただきたいと思います。\r\n　少子化、少子化というふうによく言われて、大分そういう問題に対してクローズアップが進んできているような感じもいたしますが、きょうお配りをした資料がございますので、ぜひごらんをいただきたいと思います。\r\n　少子化の関係は、言ってみれば右の下だけでございますけれども、私はこれを見て悲しくなるんです。猪口大臣も、もう大臣でこの担当になられてしばらくたちますが、これは一つの事実がそれぞれ並んでおるんですが、分野は違います。これをごらんになって、今のこの日本の国の形ということに関して、どういう御印象を持たれますか、大臣。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404582X00420060330/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404582X00420060330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404582X00420060330/6"
            },
            {
                "speechID": "116404582X00420060330_038",
                "issueID": "116404582X00420060330",
                "imageKind": "会議録",
                "searchObject": 38,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "青少年問題に関する特別委員会",
                "issue": "第4号",
                "date": "2006-03-30",
                "closing": null,
                "speechOrder": 38,
                "speaker": "田嶋要",
                "speakerYomi": "たじまかなめ",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○田嶋（要）委員　ことし新年早々に、大臣が出産費の無料化というようなことを、新聞にぽんと出て、割と私もびっくりしたんですけれども、その後いろいろあったようでございます。私は、多分それは余り調整なく思いをぽんと言われたのが出ちゃったので、後から若干いろいろあったかもしれませんが、ただ、方向性として、今、子供を育てる多くの家庭が、経済的なものが一番大きな理由で、二人以上欲しくてもとか、そういう理由がやはりいろいろなところで言われている中で、経済的な支援を強化していかなきゃいけないという思いは今でももちろんお持ちだというふうに思うんですが、そこら辺に関しては私は質問いたしませんけれどもね。\r\n　ことし、同じように、これは全く違う分野で、公共事業に関してＧＤＰ比の削減目標というのが日経新聞の一面トップに、ちょっと前にかなり大きく出たんですね。これは財務省にも確認いたしましたけれども、内容的にはほぼこのとおりで、こういった取り組みを今こういう方向性で取り組んでおるということなんです。\r\n　やはり、子供を育てる家庭から見れば、少子化、少子化対策とおっしゃっているんですけれども、最終的に一体どのぐらいの支援が来るのかな、あるいは、数字としてどのぐらい軸足を移していくということが政府の決意としてあるのかなということ、そこら辺も非常に関心が高いと思うんです。\r\n　もちろん、合計特殊出生率を、今の一・二八から幾らを目指すとか、そういう数値目標というのは非常にセンシティブで多分問題だと思うんですが、ＧＤＰ比の削減目標に対しての、反対ですけれども、要するに、子供事業に対してＧＤＰ比でどのぐらいの増加目標を持つとか、そういったイメージ、あるいは期限を区切って、そういったものというのは、今、大臣、構想としてはお持ちなんでしょうか。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404582X00420060330/38",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404582X00420060330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404582X00420060330/7"
            }
        ]
    }
]