[
    {
        "numberOfRecords": 43,
        "numberOfReturn": 30,
        "startRecord": 1,
        "nextRecordPosition": 31,
        "speechRecord": [
            {
                "speechID": "121104376X02220230609_060",
                "issueID": "121104376X02220230609",
                "imageKind": "会議録",
                "searchObject": 60,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第22号",
                "date": "2023-06-09",
                "closing": null,
                "speechOrder": 60,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　局長、そんな長い答弁は要りません。そうは思っていませんと、そう答えればそれでいいですよ。\r\n　次に、二つ目でありますが、まとめて三点伺います。\r\n　物品税を廃止して消費税をつくるために言われたうそは本当かどうかということであります。\r\n　資料の二を御覧いただきたいと思っていますが、まず第一点、物品税はなぜ廃止されたのか。\r\n　物品税は、宝石やブランド品、自動車などのぜいたく品に課税する税金で、消費税に比べれば格段に効率的に公平な税金だった。なぜ廃止されたのかということでありますが、税務署の職員でさえ、何でこんないい税金を廃止してしまうんだということで大変騒いだそうであります。\r\n　そして、二つ目、社会保障のために消費税は不可欠といううそであります。\r\n　資料の二を御覧いただきたいと思います。消費税の使途の概念図であります。\r\n　これは財務省が指導して作っている概念図でありますが、消費税は現在、年金、医療、介護、少子化対策の四経費に、令和五年度予算では国分では十八兆八千億円超充てられているというふうに載っております。まだまだ十三兆八千億円超足りない、こういうふうに書いてありますけれども、しかし、お金に色はついていないのですよ。何で消費税が社会福祉の四経費に充てられると証明できるんですか。証明できるかできないか、それだけ答えてください。\r\n　その次、第三点、社会保障費が財政を圧迫しているといううそについてであります。\r\n　日本の財政は一九九〇年代初頭までは非常に安定しておりました。その当時はまだ財政赤字は百兆円を下回っておりました。ところが、バブル崩壊以降、九〇年代に至って、公共事業に六百三十兆円を投資したことによってそのまま赤字財政に転落して、どんどんどんどん財政を圧迫してきたのが歴史であります。最近ではもちろんコロナとか高齢化も進んで増えてきておりますが、公共事業六百三十兆円、これが実は日本の財政を圧迫してきた元々の理由でありますが、この三点について簡潔に答えてください。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/60",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609",
                "pdfURL": null
            },
            {
                "speechID": "121104376X02220230609_067",
                "issueID": "121104376X02220230609",
                "imageKind": "会議録",
                "searchObject": 67,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第22号",
                "date": "2023-06-09",
                "closing": null,
                "speechOrder": 67,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　局長、言っているでしょう。こういうふうに輸出大企業が仕入れるときに消費税をちゃんと払っているか、払っていないか。払っていなければ払っていない、あるいは払っていれば払っていると言ってくれればいいんですよ。それだけの話ですよ。何でそんな難しいことを言うんですか。\r\n　それでは、次に四つ目でありますが、四つ目は、消費税が日本を衰退させているということであります。\r\n　これも第一点、第三点までまとめて伺います。\r\n　一、消費税を増税すれば必ず景気が冷え込む。\r\n　資料の六を御覧ください。これは日銀短観と信金中央金庫の景況調査を重ね合わせたものです。これを見れば、実は、世界経済が激しく動く中で、消費税の新設が、あるいは消費増税が日本の景気をいかに冷え込ませてきたか、一目瞭然であります。\r\n　消費税は、一回一回の支払いでは大した影響はありませんけれども、長期間で見れば確実に家計に影響を与えるものであります。消費税を上げれば消費が冷え込む。実際に今までもそうなってきました。消費が冷え込めば景気が落ち込む。消費税の導入以来、ずっと悪循環の繰り返しであります。消費税は確実に国民の懐を傷め、経済力を衰退させてきました。\r\n　第二点、消費税が格差社会をつくるであります。\r\n　消費税の最大の欠陥の一つは、大村君が指摘しておりますが、貧しい人ほど収入における負担率が高くなるという逆進性がある。貯金という逃げ道のない人を狙ってかける税金、それが消費税である。もし消費税が税収の柱になってしまえば、今のところもう既になっておりますが、金持ちはどんどん金持ちになって、貧乏人はどんどん貧乏人になる。格差社会という言葉が使われ始めたのは消費税が導入されてからである。消費税が導入される前は日本は一億総中流社会と言われていた。格差社会にはいろいろな要因があるが、消費税が一つの大きな要因であることは間違いない。こう言っております。\r\n　第三点、消費税は少子高齢化の一因にもなっている。\r\n　消費税は消費が多い世帯ほど収入における負担割合が大きくなる。それは子育てをしている世帯と言える。子育て世帯は児童手当を支給されているけれども、児童手当を受けている子供は税金の扶養控除が受けられないので、差引きマイナスになってしまう。こんな指摘をしておりますが、これは本当かどうか、答えてください。\r\n　公益財団法人の１ｍｏｒｅ　Ｂａｂｙ応援団の既婚男女三千名に対する二〇一八年のアンケート調査では、子供が二人以上欲しいと答えた人は全体の約七割に達しているが、しかしながら、七四・三％の人が、経済的な理由などで二人目の壁が存在していて産むことができない。\r\n　さらに、サラリーマンの給料はこの二十年で二〇ポイント以上下がっているのに、消費増税や社会保険料の負担増が続いている。これが少子化の原因になっている。また、非正規雇用の男性の既婚者、結婚している人は一割しかいない。結婚できない男性が増えている。これらのことを考えれば、これは経団連も深く反省しなきゃならない。\r\n　このように指摘しておりますが、財務省、児童手当を出されている人は扶養控除が受けられないんですか、どうなんですか。",
                "startPage": 0,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/67",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X02220230609",
                "pdfURL": null
            },
            {
                "speechID": "121104376X01420230418_034",
                "issueID": "121104376X01420230418",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 34,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　長々答弁いただきましたが、もっと短くお願いしたいと思います。\r\n　二〇二五年プライマリーバランスの黒字化は無理だと思います。\r\n　二つ目ですけれども、我が国が抱える脆弱性、加えて、経済財政基盤に加えて、それらの大きな原因にもなっていると思いますが、少子化、人口減少、それからエネルギー、食料などについてであります。\r\n　この少子化、人口減少を止める手だては、今のところ、政府の対策では、ありません。それからエネルギーも、これも本当に、再生可能エネルギーにもっと大胆に切り替えるべきところでありますが、残念ながら、原子力を使うなんて言い出してきているので、なかなかこれも容易じゃない話だと思います。それから食料も、食料安保をしっかりやらなきゃならないんですけれども、これも全く、今のところ、どうにもならないような状況になっております。こうした問題も乗り越えていかなきゃならないんですけれども、これに対しても、抜本的な対策の政策が出ておりません。\r\n　特に、少子化、人口減少は、平成元年にも一・五七ショックというのがあったわけでありますが、一昨年は一・三〇ショック、昨年は一・二台になっちゃったと思いますが、出生数が八十万人を切ってしまった。まさに、今までこれは何ら有効な手が打てなかったということであります。そんなときに、やはり最優先すべきは、私は、少子化、人口減少、そちらの方じゃないかと思いますね、防衛費を増額するということよりも。\r\n　そのためには、子育て環境を充実させることはもちろんでありますが、これだけでは駄目であって、実は、雇用は原則正規雇用、非正規雇用は例外として、働く人を大切にするような労働法制をつくらないと駄目だというふうに思っております。\r\n　そんなことで、このことについて政府はどう考えているのか、お考えをお聞かせいただければと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01420230418/6"
            },
            {
                "speechID": "121104376X01420230418_036",
                "issueID": "121104376X01420230418",
                "imageKind": "会議録",
                "searchObject": 36,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第14号",
                "date": "2023-04-18",
                "closing": null,
                "speechOrder": 36,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　ですから、岸田総理の対応は、本当は少子化対策を優先をして、同時に防衛力の強化についても検討する、順序が私は逆だと思っております。\r\n　次に、三番目、財源の確保についてでありますが、括弧一と括弧二を併せてお伺いしますが、まずは、皆さんが協力をお願いしたんでしょうけれども、国力としての、この有識者会議の報告書ですけれども、これに沿ってちょっとお尋ねをしたいと思っています。\r\n　歳出改革による財源捻出について、有識者会議からは、何といってもまず歳出改革を優先すべきだ、そして、防衛関係予算は非社会保障関係費の歳出改革から捻出することだ、こういうことを言っておりますけれども、今回の法案はこの有識者会議の考えに沿って作られているんですか。いかがですか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418/36",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X01420230418",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X01420230418/6"
            },
            {
                "speechID": "121105367X00320230314_072",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 72,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　立憲民主党の福田昭夫です。\r\n　本日は、三大臣の所信についてお伺いをいたしますので、三大臣始め答弁者は簡潔に是非お答えをいただきたいと思います。\r\n　まず、子供政策についてであります。\r\n　岸田政権の子供、子育て政策の強化について、小倉大臣の下で、一つとして、児童手当を中心とした経済的支援の強化、あるいは、二つとして、幼児教育や保育の量、質両面からの強化と全ての家庭を対象とした支援の拡充、三点目に、働き方改革の推進とそれを支える、支援する制度の充実ということで、三つの基本的な方向について指示があったということであります。三月末、今月末をめどに、具体的にたたき台を取りまとめるようにという指示だそうでありますけれども、私は、そこで一つ、物足りないなと思っておりますのは、もちろん、一、二、三をやることは重要なことでありますが、なぜ少子化が進んだのか、どうすれば少子化が止まるのかという視点が余りにも弱過ぎるな、こう思っております。\r\n　その一つとして、働き方改革の推進とそれを支える制度の充実についてであります。\r\n　その第一点として、労働者派遣法の改正による働き方の改革、これを最優先にして進めるべきだと考えております。\r\n　労働者派遣法が、当初は専門職、多分十六業種だったと思いますが、それでスタートしたものが、小泉・竹中行政改革の中で一般労働者まで全て解禁されてしまいました。そのために、非正規労働者が四割弱にもなってしまった。これが、やはり今、少子化を推し進める一つの要因にもなっております。若者が、結婚したいのに経済的な理由で結婚できない人、あるいは、結婚しても子供は一人で我慢しようという人たちがたくさんいるわけであります。\r\n　そのためには、やはり働く人が、ちゃんと社会保険料も払って、税金はもちろん、それこそ安心して働ける環境をつくらなければ、何年たっても少子化は止まりません。今の現状では、御案内のとおり、残念ながら、あと百年後、百年後じゃないですか、もう二〇二三年ですから八十年後には、今の人口、一万二千六百人弱が六千人になってしまう、そういう予測もあるわけであります。しかも、実は、非正規雇用労働者の男性の六六％、女性の五六％は生涯未婚という資料もあります。結婚した人は一・九人子供をもうけてくれているという資料もあります。\r\n　そんなことを考えれば、この労働者派遣法をまずしっかりと元に戻して、雇用は正規雇用、正規で働きたいという人は正規雇用で働けるようにするというのが非常に大切だと思っておりますが、仕事は厚生労働省の仕事かもしれませんが、是非、小倉大臣は、この三月末をめどに固めて、六月の骨太の方針に、厚労大臣に申し入れて、しっかりと位置づけができるようにすべきだと思いますが、いかがでしょうか。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/11"
            },
            {
                "speechID": "121105367X00320230314_078",
                "issueID": "121105367X00320230314",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第3号",
                "date": "2023-03-14",
                "closing": null,
                "speechOrder": 78,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　分かりました。答えがないということですね。分かりました。\r\n　それでは、二番目、時間がありますので、次に、地域活性化政策について御質問をいたします。\r\n　地域活性化策、特に東京圏への一極集中、これがずっと止められないわけです。それこそ、最初に国が立てた政策は、過疎過密の解消から始まりました。しかし、残念ながら、全くこれは、これも少子化対策と同じで、成果がありませんでした。\r\n　そこで、私、一つ目は、東京圏への過度な一極集中の是正等について、こういう質問になっていますが、これは是正策と考えてください、是正策。これは前々から言っているんですが、地方創生担当大臣、誰もこれを答えてくれた人はいないんですけれども、石破大臣から始まって。\r\n　岡田大臣、私はこういう提案をしているんですよ。それは、作家の童門冬二先生、元東京都の政策審議会の会長もやられた。童門先生が何と言っているかというと、東京は江戸時代から人を食う町だと言っているんですよ。つまり、北関東周辺からどんどん江戸へ来て、ただ働くだけ働いて、家庭も持てずに亡くなっちゃうということなんです。\r\n　それは、東京都、今も同じなんですよね。ですから、東京都の合計特殊出生率は一・〇前後なんですよ。ほとんど一・〇以下が多かったと思いますが、まさに東京は、周辺から来て、働くだけ働いて、家庭も持てずに亡くなってしまう人が多い町だということなんです。\r\n　そこで、是非、これを打開するためには、やはりフランスのパリを見習うべきだと思うんですよ。フランスは、パリに対して開発要求があっても、開発は今の面積以上認めないんですよ。周辺にマルヌラバレだとか五つの地方都市をつくって、そこに開発をさせて、人口もそちらに配置をする、そういうことをフランスはやってきたんですよね。\r\n　そんなわけで、東京も、東京一極集中を止めるためには、建築基準法を改正して、容積率、建蔽率をこれ以上大きくしない、むしろ小さくする。小さくして、東京都、特に二十三区にこれ以上ビルディングを建てさせない、高層ビルディングを。\r\n　今、我々の赤坂周辺、何と高層ビルが今でも四棟建っていますよ、巨大なビルが。ああいうものが建てば、当然ながら、オフィスができたりマンションができたりということで、当然、人口は集中しちゃうんですよ。しかも、東京都は一番楽しい。いろいろな文化やスポーツの催物があって、こんな楽しいところはないんですよ。\r\n　ですから、それを止めるためには、やはりフランスを見習って都市づくりをやらないと駄目だと思っているんですよ。そうでないと、もし本当に首都直下型地震が起きたりすると大変なことになるし、どこへ逃げたらいいか分からなくなります。\r\n　さらに、最近、びっくりしましたが、神宮外苑の再開発なども東京都は始まっているんですよね。これも、何か三千本ぐらいの並木を切ってしまうという、元環境大臣だったか何だか、信じられないようなやり方をやっているんですよ。\r\n　やはり、明治神宮の森も、明治時代にわざわざ人工的につくった森が、百年かけたら自然の森になったんじゃないですか。これはすばらしい事業だったと思いますよ。\r\n　まさに、そういった意味で、東京都が、やはりこれ以上、建物をいっぱい建てて、事務所を造ったり、オフィスを造ったり、マンションを造ったりすることを止めるということが、東京一極集中をやめさせるということなんですよ。これをやらなかったら、どんどんどんどん東京へ東京へと人は集まってしまう。これを石破大臣も答えられなかった。どうですか、大臣、やりませんかと言いましたけれども。この辺のことはいかがですか。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00320230314",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00320230314/12"
            },
            {
                "speechID": "121105268X00120230220_200",
                "issueID": "121105268X00120230220",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2023-02-20",
                "closing": null,
                "speechOrder": 200,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　立憲民主党の福田昭夫です。\r\n　我が国は、明治維新から七十七年後に太平洋戦争で無条件降伏をいたしました。それから七十七年目に入ってから、敗戦後最大の危機にある、こう言われております。\r\n　私は、喫緊に取り組まなければならないことは三つ。一つは、岸田内閣でも取り上げようとしておりますが、少子化対策ですね。中身がはっきりしませんけれども。二つ目は、やはり財政危機ですね。先日、財務大臣とやり取りしましたけれども、財務大臣が挙げたのは財政破綻状態のＩＭＦの定義みたいなものであって、あれではもう財政破綻しているという話であって、その一歩手前の、日本は今、財政危機にあるということだと思います。その対応策も必要だ。三つ目は、デジタル主権危機であります。これはとんでもないことになっていると思っていますので、これについては、ちょっと時間が今日はありませんので、指摘だけしておきたいと思っています。\r\n　政府がそうした危機を踏まえて外交にどう取り組んでいくのかということを是非お聞きしたいと思っています。私も外務省に対する本格的な質問は今回初めてなものですから、林大臣始め答弁者は簡潔にお答えいただきたいと思っています。\r\n　まず、一番、歴史の転換期における日本の外交の指針についてであります。\r\n　一つ目は、歴史の転換期だというのに、引き続き三つの覚悟、普遍的価値を守り抜く覚悟、それから、日本の平和と安全を守り抜く覚悟、地球規模の課題に向き合い国際社会を主導する覚悟、この三つの覚悟で、対応力の高い、低重心の姿勢で取り組んでいくというんですが、これで本当にこの歴史の転換期を乗り越えられると考えているのか、大臣のお考えをお聞かせください。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105268X00120230220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105268X00120230220/33"
            },
            {
                "speechID": "121004773X00320221117_044",
                "issueID": "121004773X00320221117",
                "imageKind": "会議録",
                "searchObject": 44,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2022-11-17",
                "closing": null,
                "speechOrder": 44,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　立憲民主党の福田昭夫でございます。\r\n　今年は、太平洋戦争敗戦後七十七年目、戦後最大の危機にあります。喫緊に対応しなければならない課題は三つだと言われております。\r\n　一つは、今、坂本筆頭からも質問がありましたが、少子化、働き手不足、どうするんだ。二つ目は、財政危機。アベノミクスの過度な円安や物価高で、外国との、貿易収支、所得収支を合わせた経常収支が、実は赤字、今年度の上半期、十一兆円を超える赤字。下半期も同じような赤字になると、実は経常収支も赤字になる可能性が出てきた。そうなると、財政破綻の心配もしなくちゃならない。財政危機であります。三つ目は、デジタル敗戦、デジタルファシズムの心配です。こうなると、日本の資産と主権が実は外国に流れてしまうおそれがある。\r\n　本日は、地方創生特ですから、デジタル危機を中心に政府の考えをただしてまいりたいと思います。簡潔な答弁をお願いしたいと思います。\r\n　まず最初に、新しい資本主義の定義についてです。\r\n　一つ目は、岡田大臣の認識についてであります。大臣も、新しい資本主義の主役は地方だ、こう言っておりますけれども、しかし、岸田総理が掲げる新しい資本主義というのがどうもはっきりしないわけでありますが、どのようなものだと考えているのか、簡潔にお答えください。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004773X00320221117/44",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004773X00320221117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004773X00320221117/8"
            },
            {
                "speechID": "121004376X00220221102_113",
                "issueID": "121004376X00220221102",
                "imageKind": "会議録",
                "searchObject": 113,
                "session": 210,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2022-11-02",
                "closing": null,
                "speechOrder": 113,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　立憲民主党の福田昭夫でございます。\r\n　今国会から財務金融委員会で仕事をさせていただくことになりましたので、どうぞよろしくお願いいたします。\r\n　今年は、太平洋戦争で無条件降伏してから七十七年目だそうであります。今、我が国は、私は戦後最大の危機にあると思っております。解決すべき課題はたくさんありますけれども、喫緊に対応しなければならない課題は二つだと言われております。一つは、外国人労働者の待遇改善も含めて少子化対策だと思います。もう一つは、財政危機です。\r\n　今、私どもの委員が、階先生を始め、皆さん四人とも、その指摘をされておりましたけれども、財政立て直しをしなければ、私は、日本は世界の五流国になってしまう、そういう心配をいたしております。\r\n　そこで、その点を踏まえて、鈴木財務大臣と黒田日銀総裁にお伺いをいたします。是非簡潔にお答えいただきたいと思っています。\r\n　まず、日本経済の現状についての鈴木大臣の認識をお伺いしますが、その前に、是非、資料の一と二を御覧ください。\r\n　資料の一は、まさに少子化がいかに、どう進んできたかというのをお示しをしました。平成元年、消費税をつくった年が一・五七ショックと言われました。そして、昨年が何と一・三〇ショックと、どんどんどんどん人口は、生まれる数が減って、また働き手もいなくなっている、そういう状況であります。\r\n　資料の二を御覧ください。資料の二は、今、原口委員からも出ました、財務省が作った、まさにワニの口であります。平成元年が消費税三％をつくった年であります。九年が五％、そして二十六年が八％、そして令和元年が一〇％と八％にした年であります。\r\n　これを見ていただければ分かりますように、消費税をつくってから、どんどんどんどんワニの口はだんだんだんだん大きくなってきたということであります。これをしっかりどうやって直すかというのが大きなポイントになるかと思っております。\r\n　そこで、大臣の所信を読んでみますと、足下という言葉は入っておりますけれども、何か、外的な要因で、今それが一番日本経済の大きなリスクだというように書いてありますけれども、そうじゃないんじゃないかと私は思っております。そうじゃなくて、内部の要因で、国内の要因で大変なリスクに陥っている、危機に陥っている、こう思っておりますが、大臣の御所見をお伺いします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/113",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121004376X00220221102",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121004376X00220221102/16"
            },
            {
                "speechID": "120805261X01520220214_094",
                "issueID": "120805261X01520220214",
                "imageKind": "会議録",
                "searchObject": 94,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第15号",
                "date": "2022-02-14",
                "closing": null,
                "speechOrder": 94,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　立憲民主党の福田昭夫でございます。\r\n　今日は、残念ながら岸田総理がいませんけれども、何の哲学も理念もなく新しい資本主義を本当につくれるのか、新しい資本主義で日本が再生され、失われた三十年を克服して、少子化も止められるのか、そして本当に世界をリードできるのか、山際担当大臣始め関係大臣に教えていただきたいと思いますので、どうぞよろしくお願いをいたします。なお、答弁は簡潔にお願いいたします。\r\n　まず、新自由主義の行き過ぎた株主至上主義、市場万能主義の問題点をどう克服するのかです。\r\n　一つ目は、市場に依存し過ぎたことで公平な分配が行われず生じた格差や貧困の拡大についてであります。\r\n　山際大臣にお伺いいたします。\r\n　市場に依存し過ぎたことで公平な分配が行われなかったんですか、どうなんですか。御認識をお伺いします。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01520220214/94",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01520220214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01520220214/12"
            },
            {
                "speechID": "120104773X00820200520_127",
                "issueID": "120104773X00820200520",
                "imageKind": "会議録",
                "searchObject": 127,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第8号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 127,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　大臣、東京は、本当に世界に誇れるような魅力ある都市なんですよ。ですから、若者がどんどん来るんですけれども、まず、何といっても一番は、権力が集中しているということ、権力が東京に集中していること。だから、大企業のほとんどが本社をみんな東京に持ってきちゃったじゃないですか。大きな企業の本社機能、本社をみんな東京へ持ってきちゃった。それは、東京に置いた方が便利だから。これからは変わるかもしれませんけれどもね。大学も、東京へ東京へと、みんな来てしまった。だから、今さら地方大学を優遇しようたって、実は手おくれの感がある。やって悪いということはないんですけれども、地方大学もしっかり応援してもらうということは大事なポイントですけれども、しかし、これは実はもっと早くやらなくちゃならないことだったということです。\r\n　さらに、やはり東京には、文化活動やスポーツ活動やいろいろなことをやる、楽しいことをやる場所もいっぱいあって、こんな楽しい場所はないんですよ。働く場所もあって、ちゃんと高収入も得られて、人々が生活するのにこんな楽しい場所はないんです。\r\n　ですから、笑い話ではない、本当の話なんですけれども、東北のある県の県庁の職員が、都道府県会館に異動になって来て、東京勤務を二年間やりました。三年目は地元へ戻らなくちゃならない。でも、その若者は、戻りたくないな、東京はいいところだな、ここで仕事をすればそのほかのこともいっぱい楽しめる、こういう笑えないような本当の話があるんですよ。それぐらい東京は非常に魅力的な都市です。\r\n　ですから、この東京の魅力を今後はどうするかということなんですよね。\r\n　そこで、三つ目の、第二期総合戦略で、人口減少、東京一極集中をどのようにしてストップさせるということができるのかということをお聞きしたいと思うんですが、大臣は、今回の所信の中で、人口減少対策については一言も触れておりません、述べておりません。最初に、大きな課題だと言っておきながら、人口減少と東京一極集中を克服してと言っておきながら、どうしようかということについては一言も触れておりません。関係人口の創出、拡大と言っております。これでは、少子化対策には、人口減少対策にはなりません。一期の、前期の五年間で希望出生率一・八は諦めたんですか。どうなんですか。\r\n　　　　〔池田（道）委員長代理退席、委員長着席〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104773X00820200520/127",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104773X00820200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104773X00820200520/16"
            },
            {
                "speechID": "120104773X00820200520_129",
                "issueID": "120104773X00820200520",
                "imageKind": "会議録",
                "searchObject": 129,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第8号",
                "date": "2020-05-20",
                "closing": null,
                "speechOrder": 129,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　大臣、次に資料の三を見てください、参考資料の三。これは、消費税を平成元年につくってからの三十一年間の我が国の失われた三十年の歴史です。消費税をつくったときに、実は法人三税と所得税、住民税を大幅減税しました。その結果どうなったかということです。\r\n　米印で書いてありますけれども、そこをごらんいただきたい。消費税創設者の思惑どおり、家計の金融資産と法人企業の内部留保資金は大幅に増加しました。\r\n　例えば家計の金融資産は、平成元年、一千兆円でした。これが何と、平成三十一年、元年ですかね、二〇一九年には一千九百兆円を超えました。三十一年間で約一・九倍。間もなく多分二倍になるでしょう。そしてさらに、法人の内部留保資金、平成元年、百十六兆円でありましたが、これが何と、二〇一八年、四百六十三兆円。二〇一九年が間もなく発表されると思いますが、これは四倍になると思います。ですから、まさに大金持ちがふえて、企業も巨大企業がふえてきた、こういう話です。\r\n　しかしながら、名目ＧＤＰはほとんど大きくならず。平成元年、四百二十一兆円でした。それが、令和元年は五百五十四兆円ですが、ことしまたコロナショックでえらいこと落ちてしまうと思いますが、名目ＧＤＰはほとんど大きくもならず。\r\n　政府の税収も、これは一般会計だけですけれども、ほとんどふえません。平成元年、五十四・九兆円でしたが、令和元年、六十・二兆円。令和二年度が六十三・五兆円とありますが、これもきっと大幅に減るでしょう、基本的に。\r\n　そして、ふえたのは何だといったら、国債と借入金です。平成元年が二百八兆円でした。それが何と、令和元年度の決算見込みですけれども千百六十五兆円、そして令和二年度予算ベースでは千二百五十六兆円となっている。これももっとふえる話になるでしょう。\r\n　ですから、消費税をつくったときに法人三税や所得税や住民税を大幅減税したということがこの惨たんたる結果をつくっているということです。\r\n　しかも、消費税は非正規雇用も生み出しているんですよ。もともとは付加価値税ですから、会社の利益と正社員の給料にかかります。そうすると、企業は、会社の利益は減らしたくない、社員の給料はふやしたくない、減らしたい。そうすると、外注に出したり、あるいは派遣労働者を使う。この費用は、実は、消費税の大変複雑な仕組みである仕入れ税額控除方式に該当して、そのために払った消費税は控除されるという仕組みが入っている。しかも、輸出産業は還付されるという仕組みが入っている。これが消費税です。\r\n　ですから、まさに消費税をつくった人たちの思惑どおり、それぞれの資産がふえたり、国は借金だけふえた、こういう三十年の歴史。そして、派遣労働者をたくさんふやしてきたために、実は、非正規労働者がふえて、その人たちの年収二百万以下の人たちは、残念ながら結婚したくても結婚もできない。そういう若者がたくさん出てきて少子化がとまらない、こういう状況になっています。\r\n　ですから、私は、この消費税と法人三税と所得税、住民税、大胆な改革をしないと少子化はとまらないと思っています。そして、同時に、労働法制も変えて、働き方も変えていく、それをやらないと、残念ながら、日本はこのまま失われた四十年、五十年になっていって、世界の国々からだんだんだんだん、中で埋没していってしまう、私はそう考えております。\r\n　ですから、そういう意味で、ちょっとこっちが長くなってしまいましたが、そういった中で、ぜひ少子化対策というのは、単に保育環境を整えましたよ、そんなことだけで実はとまらないということです。だって結婚できないんですから。日本の場合は、結婚できなければなかなか子供が生まれてこない、婚外子を余り喜ばれるような状況じゃありませんので。ですから、そういうことで少子化をちゃんととめる。\r\n　だんだん時間がなくなってきてしまいましたが、それから東京一極集中です。\r\n　東京一極集中は、是正策をやはりいろいろ述べていますが、しかし、地方を応援する政策、これはだんだんだんだんよくなってきて、私は今まででも一番いいかなと思っていますけれども、それだけじゃだめなんですね、やはり。東京の大きさをとめる政策が必要なんです。それはどういうことかというと、東京は、質の向上をさせて、世界に冠たる都市としてこれからもやっていってもらうけれども、量的な拡大はこれ以上させない。つまり、容積率、建ぺい率はこれ以上ふやさせない、あるいは減らす。質の向上を目指す東京をつくる。\r\n　そういう意味では、これも長くなっちゃうからやめておきますが、フランスのパリを見習うべきだ。フランスのパリは、開発要求があってもパリを大きくしません。そのかわり、周りに新都市を五つつくって、それで開発要求に応えてきた。その一つに、マルヌラバレという都市があって、そこにユーロ・ディズニーランドが進出しています。\r\n　もちろん、都市の構造がヨーロッパとは違うものですから、そっくりそのままとはいきませんけれども、ただ、東京二十三区は容積率、面積率はストップさせて、東京の量は拡大させない。つまり、ビルディングやオフィスや、あるいはマンションや住まいはこれ以上拡大させない。どんどんどんどんそういう政策を進めてきているから東京へ東京へと集まってきてしまう、こういうことなんですよね。\r\n　こういうことをやはり大きな観点から考えないと、人口減少も、実は東京一極集中もとまらないということをぜひお考えいただければと思います。\r\n　だんだん時間がなくなってきちゃったので、その次の議論の方に行きたいと思っていますが、次に、国が進める三つの定住圏構想についてです。\r\n　一つ目、二つ目は総務省が進めていますね。人口二十万以上を指定する連携中枢都市圏構想ですね。それから、二つ目が、人口五万人以上を指定する定住自立圏構想です。この二つについて、これからしゃべってもらう時間はあるかな、目的と財政支援措置と、それぞれの構想の違いということで、特に財政支援措置の違いだけ、ちょっと述べてくれますかね。お願いいたします。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104773X00820200520/129",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104773X00820200520",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104773X00820200520/17"
            },
            {
                "speechID": "120104319X00820200414_037",
                "issueID": "120104319X00820200414",
                "imageKind": "会議録",
                "searchObject": 37,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2020-04-14",
                "closing": null,
                "speechOrder": 37,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　ありがとうございました。\r\n　さらに、三番目、交通インフラに対する支援の充実についてでありますが、独法鉄道建設・運輸施設整備支援機構による資金の貸付制度の拡充ということで、多様な関係者の連携による鉄道インフラや物流拠点の整備ということでありますが、これについては回答は要りませんけれども、国交省の、独占禁止法の特例法の改正など、これは内閣官房提出のようでありますが、こうしたものを含めると、国交省が今回、地域公共交通をいかに充実させようかという、その意思はよくわかります。\r\n　そこで、大事なことは、地方公共団体がちゃんと取り組めるかどうかということなんですね。そのためには、地方公共団体のスタッフを充実させることと、皆さん方が予定してくれるこうした補助事業などがしっかりと運営できていくということが大事だと思うんです。\r\n　そこで、赤羽大臣に、これも質問通告はしておりませんが、要請をしたいと思っていますが、それは、とまらない少子高齢化、人口減少、にもかかわらず、東京一極集中もとまらない。そうした中で、やはり地域の公共交通を維持可能なものにしたいというのが国交省の考えだと思いますけれども、ぜひ総務省と連携をして、普通交付税の基準財政需要額、個別算定経費に、地域公共交通行政費のような項目を設けることを検討してほしいと思いますが、大臣、いかがでしょうか。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104319X00820200414/37",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104319X00820200414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104319X00820200414/6"
            },
            {
                "speechID": "120105261X01020200210_319",
                "issueID": "120105261X01020200210",
                "imageKind": "会議録",
                "searchObject": 319,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2020-02-10",
                "closing": null,
                "speechOrder": 319,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　それからもう一点ですけれども、質問事項がたくさんありますので、実は、時間を節約するために質問の順序を変えたりあるいは省略したりいたしますので、ぜひ、麻生大臣始め答弁をなされる方には、臨機応変に簡潔に答弁いただければありがたいと思っております。\r\n　初めに、平成三十年を振り返ってみたいと思っております。\r\n　東京大学の神野直彦先生が、朝日新聞のインタビューで、財政的には、三十年間、どんな時代でしたかと尋ねられて、簡潔に答えております。\r\n　経済成長を目指して減税したものの、失敗をして、社会保障サービスは抑制されて貧富の差が拡大した悪循環の時代でした、平成三十年をそのように簡潔に言っております。次の時代は、ぜひ、財政が有効に機能して、経済が活性化し、心の豊かさが得られる日本へとかじを切る、公の再創造が始まってほしい、こう述べております。私もまさに同感であります。平成三十年は、経済界では失われた三十年とも言われております。\r\n　そこで、一番目の質問は、超格差社会日本とその大きな原因及び失われた三十年について指摘をしたいと思いますが、この点は、やはり時間の関係で、指摘をするだけで、答えは要りません。\r\n　まず、資料の一をごらんいただきたいと思いますが、これは早稲田大学の橋本先生が作成したものでございます。我が国は、もう格差社会を通り越して、今や新しい階級社会となっている。資本家階級、新中間階級、正規労働者、アンダークラス・非正規雇用労働者、旧中間階級の五つの階級社会となっている。我々は、この橋本先生の指摘を十分参考にして、社会のありようを改めていく必要があるのではないでしょうか。\r\n　二つ目は、超格差社会をつくった大きな原因についてであります。その一つであります消費税の創設と法人三税、所得税、住民税の大幅な減税についてであります。\r\n　資料の二をごらんいただきたいと思いますが、これは九十歳を超える中央大学の富岡幸雄名誉教授が作成した資料でございます。きょうは何か理事会の中でこの数字のデータの根拠が欲しいと言われたそうですが、これは財務省と総務省が出した資料をもとに富岡先生がまとめておりますが、それを更に私の事務所でこのようにわかりやすくまとめました。\r\n　これをごらんいただけるとよくわかりますように、令和元年まで、平成三十一年までの消費税収、三十一年間の累計額三百九十七兆円、法人三税の減収額と所得税、住民税減収額が累計で二百九十八兆円、二百七十五兆円。これを差引きしますと、何と税収的には百七十六兆円の赤字でございます。これを三十一年間で割ってみますと、何と毎年五・六兆円から七兆円。減税してきたにもかかわらず、実は経済は全くよくならなかった、こういう三十年の歴史です。まさに神野先生の言われることを数字で示しているのがこの数字でございます。\r\n　それでは、二番目の、高額所得者の所得税の最高税率と法人税率、基本税率が昭和五十九年から平成三十年にかけてどれほど引き下げられたか、その引下げ幅についてでございます。\r\n　まず、高額所得者の所得税最高税率でありますが、昭和五十九年から六十一年は課税上限額八千万超について七〇％でした。このときは十五段階でした。昭和五十八年は実は十九段階もありまして、八千万超は七五％でした。\r\n　それが今や、消費税をつくってから、ここに書いてありませんけれども、平成十一年から十八年の八年間は、八千万超が一千八百万超に下がって、税率三七％、平成十九年から二十六年の八年間は課税上限額一千八百万超が四〇％、平成二十七年からは四千万超が四五％、七段階ということであります。これほど所得税は大幅に引き下げられてきました。\r\n　そして、ここにまた書いてありませんが、住民税は、何と累進税率が撤廃されて、一律一〇％に引き下げられております。\r\n　法人税の基本税率でありますが、昭和五十九年は四三・三％でありましたが、三十年には、現在は二三・二％と二〇％以上も法人税も引き下げられております。\r\n　こうした法人三税と所得税、住民税の大幅な引下げが格差を拡大していった大きな原因となっていると私は考えております。\r\n　そして三つ目、失われた三十年で起きたことについてであります。\r\n　これは、元安倍内閣の内閣官房参与でありました京都大学の藤井聡教授は、一〇％消費税が日本経済を破壊すると主張して、世界じゅうが成長している中、日本だけが成長できていない、一人当たりのＧＤＰは世界第二位から第二十五位に下がってしまった、一世帯当たりの所得が急落をした、平成六年には六百六十四万円あったのに、二〇一二年、平成二十四年には五百二十九万円、百三十五万円も低下をした、税収も急落し、逆に赤字国債だけが急増した、今や国と地方合わせて一千百兆円を超える赤字国債が、赤字だけじゃないですけれども、建設国債もありますが、国債が残っているということであります。\r\n　そして、自殺者が、平成九年、消費税率を五％に上げたときに一万人もふえて、三万人を超えた。\r\n　これは全て、平成九年の、消費税を三から五％に上げた以降起きた出来事だということであります。\r\n　加えて、少子化もとまりません。\r\n　政府が地方創生戦略プランを全国の自治体に策定させて五年になりますけれども、希望出生率一・八、これは遠く及ばず、一昨年が一・四二、昨年は子供が九十万人を切ったそうでありますから、更に下がっているような状況。まさに人口減少、労働力減少時代へ突入しているのが我が日本だと思います。\r\n　こうした状況を乗り越えるためには、やはり与野党、真剣な議論が必要なのではないでしょうか。そうしたことを前提に、これから質問に入りたいと思います。\r\n　我が国の消費税が抱える根本的な問題点と今後の対応についてであります。\r\n　一つ目は、逆進性が強く、低所得者層に重いことであります。\r\n　麻生大臣は、公平な税とはどんな税か、ぜひ一言で教えてください。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/319",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X01020200210/25"
            },
            {
                "speechID": "120105261X01020200210_353",
                "issueID": "120105261X01020200210",
                "imageKind": "会議録",
                "searchObject": 353,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第10号",
                "date": "2020-02-10",
                "closing": null,
                "speechOrder": 353,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　基本的に、だって、鉛筆だの何だのを買うときに、一人で行ったやつまで支払うの。ちゃんと役所にはそれなりの係があって、まとめてボールペンだの鉛筆を買っているんじゃないの、買うときに。一人で行って買うなんということはちょっと考えられない話だし、これは根本的におかしな話ですよ。\r\n　ですから、この消費税をやはりしっかり抜本的に改めなければだめだというふうに思っております。\r\n　では、最後の質問になりますけれども、今後、少子高齢化、人口減少時代が続くことになりますけれども、消費税を更に一五％、二〇％と引き上げていくんですかね。麻生大臣の考えをお伺いしたい。",
                "startPage": 29,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210/353",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120105261X01020200210",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120105261X01020200210/29"
            },
            {
                "speechID": "120004773X00520191203_030",
                "issueID": "120004773X00520191203",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 30,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　また、それは大きな二番目の、長期創生ビジョンの見直しをどう進めていくのかの答えになっているんですよね。そうじゃなくて、大臣が地方創生担当大臣として、まち・ひと・しごと創生担当大臣として何を一番やりたいのかを聞きたかったんですが、どうもそれはなさそうですが。\r\n　大臣、いいですか。まち・ひと・しごと創生の大きな目標は二つあると思うんですよ。多分わからないから私の方から言いますけれども、一つは東京一極集中の是正、もう一つは少子化対策じゃないですか。そのために、国も人口の戦略プランもつくったし、各自治体にも全てつくらせたんじゃないですか。その上で、地方創生の総合戦略をつくったんじゃないですか。二つともこれは全然実現できていないんですよ。東京一極集中、全くとまらない。さらに、少子化対策も全然実効性がない。\r\n　昨年の出生率、全国平均幾らだったか御存じですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004773X00520191203/5"
            },
            {
                "speechID": "120004773X00520191203_032",
                "issueID": "120004773X00520191203",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 32,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　大臣、目標は希望出生率一・八なんですよ。しかし、これは、四年やって、ことし五年目ですよ、出生率は、希望出生率一・八を目標にして進めてきましたけれども、一・四二なんですよ。とてもとても、東京一極集中も是正ができない、少子化対策、人口をぜひふやしたいと思っていても、それも実現できない。そうしたら、地方創生担当大臣は要らないんじゃないですか。まち・ひと・しごと創生推進室も要らないんじゃないですか。ここで二期計画で何をやろうというんだか、私はそう思いますよ。少なくとも少子化対策ぐらいは少し頑張ってほしいなと思っておりました。\r\n　よく安倍総理が民主党政権時代を悪く言いますけれども、今の方がもっと悪いですよ。民主党政権時代に子ども手当というのをつくりました。この子ども手当をつくったら、実は出生率が上がったんですよ。出生率が上がった。私も何人かから言われました。政府が子ども手当をつくったから我々三人目の子供を産んだんだ、にもかかわらず、政権がかわったら、これが金額が下がっちゃった。何人かからも言われましたよ、これは本当に。しかも、政権がかわったら、安倍政権、第二次政権がスタートしたら所得制限まで入れた。\r\n　諸外国、ヨーロッパの国々でも少子化に長い間悩んでいました。彼らは、教育の無償化に加えて、子ども手当みたいなのをちゃんとつくって、出生率二・〇ぐらいに近づけているんですよ、みんな。\r\n　ですから、日本の国は、まあ、今、教育の無償化なんておくればせながらスタートしましたけれども、まさにこうした政策が間違っている。だから、なかなか東京一極集中もとまらないし、少子化もとまらない。こういうことにちゃんと取り組まなかったら、地方創生推進室をつくった意味がないじゃないですか、基本的に。\r\n　ですから、大臣は、この二つ、大きな目標である東京一極集中の是正、そして、少子化対策、少子高齢化、人口減少対策にしっかり取り組んでいくということがあなたの役目だと思っているんですよ。そういうことに全く触れられない大臣の答弁というのは悲しいですね、残念ですね。\r\n　そこで、二番目の質問ですけれども、二番目の質問は、まち・ひと・しごと創生長期ビジョンの見直しがどんなに進んでいるかと聞きたかったんですが、既に何かお答えいただいたようですから先に進みたいと思いますが、一つ目の、人口問題に対する基本認識、人口減少時代の到来の見通しについてでありますが、それぞれ見通しはできておりますけれども、しかし、政府の見通しなどは、こんなふうになりますよというだけで、全く危機感が感じられるようなあれになっていないんですよ。\r\n　これをきょう持ってきました。今、作家でジャーナリストの河合雅司さんが「未来の透視図」という本を出しています。これは非常にわかりやすい。資料の二を見てください。「待ったなし！　人口減少の構図がこれだ！」ということで、「日本消滅のスケジュール！」だと。今のままの出生率でいくと、社人研の数字に基づいて推計すると、河合さんは、こんなふうになっちゃう、こう指摘しているんですよ。\r\n　今申し上げたように、少子化は全くとまらないわけですよ。今の出生率からいったら、社人研の数字に基づいて推計するとこうなる、基本的に。二〇四二年が高齢者人口がピークだ、二〇五六年は勤労世代が五千万人を割り込む、二〇七六年には年間出生数が五十万人を割り込むと。この高齢者の激増、勤労世代の激減、出生数の激減で人口がどんどん減っていって、日本が消滅をしてしまうのではないかという図ですね。こういうこともやはり頭に入れて少子化対策をやっていかなくちゃだめだと思っています。\r\n　次に、二つ目の、今後の三つの基本的視点の見直しについて。\r\n　一点は、東京一極集中の是正についてであります。これについては、全く是正ができていないわけでありますけれども、先ごろの報道によると、地方創生の最重要課題である東京一極集中是正の目標時期を二〇一九年度から二〇二四年度に先送りという報道がありますけれども、そのとおりですか、どうなんですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004773X00520191203/5"
            },
            {
                "speechID": "120004773X00520191203_034",
                "issueID": "120004773X00520191203",
                "imageKind": "会議録",
                "searchObject": 34,
                "session": 200,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2019-12-03",
                "closing": null,
                "speechOrder": 34,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　報道では、とても二〇二四年度までに実現しそうもないから、それから先送りしようという意見も出たけれども、しかし、それでは地方創生をやる意味がないんじゃないかというような意見も出て、今話が出ましたけれども、検討中ということですが、次期二期計画の最終年度、二〇二四年度には何とか東京一極集中是正を実現したいというふうなことも報道では書かれております。非常にこれも今のままでは難しいかなと思っております。\r\n　次に、第二点ですけれども、若い世代の就労、結婚、子育ての実現についてであります。\r\n　資料の三と四をごらんください。これも河合雅司さんがつくった資料ですけれども、「「無子高齢化」社会がやってきた！」「少子化最前線、出生数五人以下の自治体はこんなにある」と。これは日本地図にちゃんと図示されておりますけれども、子供が五人以下しか生まれない自治体がこんなにもある。そして、「地方に子どもがいなくなる！」。廃校、学校を廃止する、これも年間五百校ペースで小中高で実は発生してくる。\r\n　そしてさらに、その次に行きますけれども、「出産可能な女性が消えていく！」「第三次ベビーブームは二度と来ない」。ちょうど私らが第一次ベビーブームですけれども。大臣もそうかもしれません。その次、第二次ベビーブームが起きた。そこでそっと出生率が上がった。しかしまた、次、じゃ、第二次ベビーブームの子供たちが子供を産んでくれるかと思ったら、とてもそれは起きない。子供はもう生まれない、こういう話ですね。\r\n　こういうことを考えると、とてもとても、少子化対策、これは待ったなしなんです、大臣。しかし、政府の政策では残念ながらとまらない、今の政策では。そういう現実をしっかり考えてほしいと思っております。\r\n　次に、第三点、地域の特性に即した地域課題の解決について。\r\n　資料の五と六をごらんください。これも河合雅司さんの資料ですけれども、地域課題はいろいろ地域によって違うと思いますが、少子高齢化は地方で先に進みましたけれども、しかし、これから大変になるのは東京です。「高齢者ばかりの「老いる東京」」「なぜ東京に高齢者が増え続けるのか」。二〇三〇年をピークに人口が減っていく。\r\n　そしてその次、資料の六、「都民を襲う「医療・介護地獄」」。二〇二五年度、間もなくですけれども、介護職員も足りなくなる。病院数も病床数も何か非常に厳しくなってきている。そして、高齢者はこれでは東京で暮らせない。東京へ東京へと地方から集まってきた人たちがたくさんいるわけでありますけれども、しかし、この人たちが、二〇四五年には東京は深刻な医療、介護不足になって、東京で暮らせない。\r\n　地域課題として、地方、田舎にもたくさんの課題がありますけれども、東京はこういう大きな課題ができてくる。こういう課題にどう対処しようとしているのか。もちろん、東京都が大きな責任はあるかもしれませんが、しかし今回、この地方創生の取り組むべき課題の一つに、地域の特性に即した地域課題の解決についてということがあるわけですが、こうしたことにちゃんと取り組もうとしているのか。これも、やはり今度の二期プランではしっかり位置づけてもらわないとだめなのかなと思っております。\r\n　そして、三つ目は、目指すべき将来の方向、将来にわたり活力ある日本社会を維持するというんですが、それは今の出生率あるいは人口構造の反転がなければとてもとても、二〇六〇年ごろ人口一億人程度、二〇六〇年の実質ＧＤＰ成長率一・五から二％程度ということを目標にしているようでありますが、いずれもこの目標達成は非常に厳しくなっている。\r\n　そして、四つ目の、地方創生がもたらす日本社会の姿について、見直しについてでありますが、地方創生は日本の創生、地域と東京圏がそれぞれの強みを生かして日本を引っ張っていく、こんなふうに最後にまとめてありますけれども、しかし、これもほとんど無理になるということであります、今の政策では。ですから、こうしたものをしっかりと、本当に日本を立て直していくためにはもっと強烈な対策が必要だ。\r\n　例えば、東京一極集中でありますが、私は石破大臣のときから言っているんですが、全く進みませんけれども、東京をこれ以上量的に大きくするなと。質的な向上は一生懸命やったとしても、量的に拡大させない。例えば、東京二十三区は建ぺい率、容積率をこれ以上大きくするのは認めない、それぐらいの強力な政策を打たなければ東京一極集中はとまりません。地方にいろいろな誘導政策をつくっても、東京の魅力の方がでかいんです。\r\n　これは、笑い話ではない、本当の話です。東北のある県の職員が、東京に事務所があります、そこに異動してきて、そこで二年間生活した、東京で。そうしたらもう、東京を気に入っちゃって、地元の県庁に帰りたくないと。それぐらい東京は魅力が物すごくいっぱいあるんです。働く場所もある、そのほか、本当にいろいろな、文化もある、スポーツもある、こんな楽しいところはありませんよ。だから、ここをとめるというのは、よっぽど強力な政策を打たないととめられません。そのことを申し上げておきたいと思います。\r\n　そんなことで、今後、あとどれぐらい任期があるかわかりませんが、ぜひ頑張っていただきたいと思います。\r\n　次に、総務省が進める定住自立圏構想の積極的活用についてを質問したいと思います。\r\n　地方創生に資する政策としては、内閣府がやっている小さな拠点づくりとか、あるいは、国土交通省のコンパクトシティー・アンド・ネットワークのまちづくりとか、それから、総務省が進めておりますこの定住自立圏構想と、三つあるかなと思っていますが、本来なら、これは、省庁の縄張り意識を乗り越えて、しっかり地方創生ができるように、そんな仕組みができれば一番いいんですけれども。\r\n　まず、一つ目は、全国の市区町村の実態についてであります。\r\n　資料の七をごらんいただきたいと思いますが、これは、社人研が作成した、二〇一五年から二〇四〇年、市町村が人口段階別にどういうふうに変わるかというのを推計したものであります、平成三十年に。これは、全体、福島県が除かれておりますので、自治体数は千六百八十二団体です。\r\n　これをごらんいただきますと、何と、人口一万人から三万人都市以下の都市が九百八団体、パーセンテージにすると五三・九八％、五四％は三万人以下の自治体なんです、大臣。三万人から十万人を加えても、十万人以下だと八三％です。\r\n　ですから、そういった意味から考えると、こうした小さな自治体がたくさんあるということを踏まえて地方創生も取り組んでいかないと、実は効果が出てこないんですよね。ですから、こういう現実をしっかり認識をして取り組んでいただきたいと思っております。\r\n　時間の関係で、その次に行きたいと思います。\r\n　二つ目ですけれども、三大都市圏整備構想の補助制度の問題点についてであります。\r\n　現在は実際これは機能しておりませんけれども、かつて三大都市圏の整備計画というのがありました。ここでいいますと首都圏整備計画というんですけれども、この首都圏整備計画に指定をされて、都市開発区域というのが指定されると、道路とか公園とか住宅とか下水道等の社会資本の補助率が通常よりもかさ上げされまして、一・二倍の補助金が実は出たときがあるんですね。\r\n　これについて、そんなことがあったかどうか、所管省庁は総務省だというんですが、ぜひお答えいただきたいと思います。",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203/34",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120004773X00520191203",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120004773X00520191203/6"
            },
            {
                "speechID": "119804319X00220190308_064",
                "issueID": "119804319X00220190308",
                "imageKind": "会議録",
                "searchObject": 64,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第2号",
                "date": "2019-03-08",
                "closing": null,
                "speechOrder": 64,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　国土交通省の方からコンセッションの事業等の重要分野の資料もいただいておりますけれども、今大臣からも答弁がありました。この次の質問にもあるんですけれども、例えば、電力の小売自由化が実施をされている。そんなことを考えますと、やはり経産省とも連携をとりながら、ダムを有効に使って水力発電に取り組むとか、あるいは、国立公園の満足度を高めるために、民間資金により、移動手段として例えばロープウエーを設置したり、あるいは、公園内を春夏秋冬に周遊できるような、スイスのような登山列車を走らせたりする、そういったことも私は重要ではないかなと思っております。\r\n　より速くということで、リニア新幹線に多額のお金をかけておりますけれども、しかし、一方では、やはりユックリズムで、ゆっくり国立公園を満喫する、こういうことにも国土交通省が環境省と連携して取り組んでいく。それはこれからの、私は次の世代への資産になると思っています。\r\n　観光庁が中心となって、観光客を、インバウンドも含めてたくさん日本に集めるということを考えておりますが、そうしたやはりお客さんの満足度を高めるようなことについてもしっかりと民間資金を投入することが必要じゃないかなと考えております。\r\n　特に、日本の国と地方は借金頼りの行政、政治をやってきました。国、地方合わせて一千百兆円を超える借金を抱えておりますけれども、しかし、一方では、国民と企業にはたくさんの金融資産をつくるようにやってまいりました。何と、国民の個人金融資産は千八百兆円を超えております。企業の内部留保資金は一昨年、四百四十六兆円。しかも、手元資金は二百兆円も持っている。まさに、国民はたくさんお金を持っている、企業もたくさんお金を持っている、こうしたものをいかに有効に使ってこれからの少子高齢化、人口減少時代を乗り越えていくか、これが私は、日本の政府の、政治のやることだと思っております。\r\n　そういった中で、このＰＰＰとかＰＦＩを活用して、それこそ公益的な施設なりあるいは社会資本がしっかり整備ができて、次の世代が安心して夢と希望が持てるような日本をつくっていく、そこが大事なのではないかな、こういうふうに思っております。\r\n　次に、力強く持続的な経済成長の実現についてであります。\r\n　一つ目は、ストック効果を重視した社会資本整備の戦略的な推進についてであります。\r\n　第一点は、既存ダム及び整備中ダムの有効活用についてであります。\r\n　私が何度か国交省に、やはり水力発電をやったらどうかという提案をしてまいりました。なかなか返事がありませんでしたが、最近考え方が変わってきたようでありますし、既設のダムでもちゃんと水力発電をやっているということをこの間教えていただきましたが、現在どのようになっているのか、お答えをいただきたいと思います。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X00220190308/64",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X00220190308",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X00220190308/12"
            },
            {
                "speechID": "119805267X00120190227_341",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 341,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 341,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　立憲民主党の福田昭夫でございます。\r\n　きょうは、地域医療連携推進法人の促進についてということで、焦点を絞って質問をさせていただきます。\r\n　我が国の少子高齢化、人口減少問題対策は、まさに待ったなしであります。医療財政を支える健康保険のうち、一番心配でありました国民健康保険の保険者が、厚労省が頑張ってくれて、都道府県に移管されたことは大変よかった、こういうふうに思っております。次は、地域医療を支える地域医療連携推進法人を成功させることがやはり大事だと考えております。\r\n　そこで、地域医療連携推進法人の促進について、厚労省の考え方をお聞きしたいと思いますので、簡潔にお答えください。大臣への質問はありませんので、少しゆっくりしてください。\r\n　それでは、まず、地域医療連携推進法人についてであります。\r\n　一つ目は、（１）から（３）までまとめてお伺いをいたします。地域医療連携推進法人とはどのようなものなのか。同法人は何を目指すのか。平成二十九年度から同法人が設立されておりますけれども、その件数と業務連携の取組状況がどうなっているのか。三つまとめて簡潔にお答えいただきたいと思います。",
                "startPage": 46,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/341",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/46"
            },
            {
                "speechID": "119805267X00120190227_343",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 343,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 343,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　この同法人は、やはり、都道府県医療計画に位置づけた地域医療構想や地域包括ケアシステムを同時に実現するということを目指しているんだというふうに思っておりますけれども、そのためには、今お答えにありましたように、地域の病院のネットワークの法人化をし、統一的な方針を調整、決定して課題に対応していく。\r\n　そのための具体的な取組が、今お話がありましたように、急性期病院から回復期病院への病床融通だとか、慢性期の病院の機能転換による在宅医療の充実だとか、医療機関と介護施設、高齢者住宅などの連携の強化など、こういったものを具体的に取り組んで、まさに少子高齢化、人口減少時代に対応していくということでありまして、私は、これはすばらしい仕組みだなと思っていますので、ぜひ成功させてほしいなと思っております。\r\n　そこで、二つ目でありますが、地域医療連携推進法人の設立の効果、メリットについてでありますが、これも、１と２とまとめてお伺いをいたします。\r\n　法制度上のメリット、それから法人運営上のメリットがそれぞれある、今の答えの中にも多少ありましたけれども、このメリットについて具体的にお話をいただければと思います。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/343",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/47"
            },
            {
                "speechID": "119805267X00120190227_345",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 345,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 345,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　少子高齢化、人口減少時代、まさに非常に大切な仕組みだなというふうに思っております。\r\n　特に、この地域医療連携推進法人は、二〇二五年それから二〇四〇年問題に対応できるよう、ぜひ厚労省では一層促進をされるよう、要望をしておきたいと思っております。\r\n　次に、栃木県日光市が計画している地域医療連携推進法人の設立についてであります。これも、（１）から（３）までまとめてお伺いをいたします。\r\n　まず、資料の一をごらんいただきたいと思っております。これが、まさに日光市が抱える課題であります。地勢、交通面が書いてありますけれども、平成十八年に、旧今市市、旧日光市、藤原町、足尾町、旧栗山村の二市二町一村の合併により誕生いたしました。面積は千四百四十九・八三平方キロメートルで、栃木県土の約四分の一を占め、全国でも三番目の広さを誇っておりますが、人口は八万三千三百八十六人、平成二十七年の国勢調査でありますが、ごらんのような地域指定もあって、しかも、無医地区、あるいは無医地区に準ずる地区などもあって、大変広大な面積において、過疎や豪雪指定等に加え、公共交通空白地帯を抱えるなど、市内の一部に大変特別な居住環境などがあるということであります。\r\n　しかし、明るい話題を申し上げますと、市内には、日光国立公園を始めとする美しい自然や温泉、あるいは、世界遺産に登録されている日光東照宮、日光二荒山神社、日光山輪王寺、そして、ラムサールに登録されております戦場ケ原などの湿原、世界一の並木道、日光杉並木街道、豊かなおいしい水など、そうしたものにも恵まれた町でありますが、何といっても、先ほど申し上げたように、大変、少子高齢化、人口減少時代の先頭を走るような自治体でもあります。こうした自治体は全国にもたくさんあると思います。\r\n　日光市では、二〇一五年と二〇四五年を比較してみますと、まず、他市町を上回るような速さでの人口減少、総人口が、二〇一五年と四五年を比較しますと四五・五％も減っていく、二人に一人が六十五歳以上と圧倒的な高齢化が進んでいく、県全体を大きく上回る少子化も進む、今市地区以外の人口減少率が二五・三から四七・五％と、どんどん低くなっていく。\r\n　そんな中で、急性期医療及び回復期、慢性期医療の継続的かつ安定的な確保、さらには、在宅医療の推進及び地域包括ケアシステムの構築などが課題となっています。\r\n　一方、医療機関では、個別の医療機関単独で対応し切れない、人口減少、少子高齢化を背景とする医療需要の変化への対応、これまで行われてこなかった医療機関同士の話合いの場の必要性、急性期、回復期、慢性期医療との、医療機関間の役割の分担の必要性、医療従事者を将来にわたって安定的に確保するための取組の必要性、診療報酬改定に対応するための取組の必要性、さらなる経営効率化の取組の必要性などが課題となっております。\r\n　こうした課題を解決するために、日光市と十の医療機関等が勉強会を六回、部会、実務者協議会を八回重ねる中で、地域医療連携推進法人を設立することが非常に有効である、そういう判断に基づいて、ことし三月に、来月になりますけれども、県に認可申請をして、四月一日からスタートしていく、こういうふうにしておりますけれども、こうした取組は厚労省としてもぜひ応援したいんじゃないかな、こう思っておりますが、このことについてお考えをお聞きしたいと思います。",
                "startPage": 47,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/345",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/47"
            },
            {
                "speechID": "119805267X00120190227_353",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 353,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 353,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　ありがとうございます。\r\n　なぜこんな質問をするかと申し上げますと、地元の医師会から要望があったり、県北と県西保健医療圏については、生活圏が非常に広いんですね。しかも、人口二百万人。同程度の群馬県では、この二次医療圏が実は十地区あります。群馬県ではですよ。栃木県では六地区なんですね。ですから、あと二地区ふやしても八地区なんですね。ですから、同じ人口規模とすれば、やはり八地区あった方が医療の充実に私は資するのではないか、このように考えているので、きょうは答えは要りませんけれども、次の医療計画の改定時期には、地域医療連携推進法人がどのように進んでいくのか、そういうことを踏まえて、この辺も柔軟に、二次医療圏も見直すということも必要ではないか、こう考えておりますので、ぜひ厚労省としても頭に入れておいていただければというふうに考えております。\r\n　それでは次に、三つ目でありますが、三つ目は、医師の働き方改革を前提とした医師の診療科ごとの必要な医師数の確保についてであります。\r\n　御案内のとおり、働き方改革については、全雇用労働者に対しての働き方の新しい法律もできたわけでありますが、医師の働き方については、二〇二四年から、五年おくれてスタートして、二〇三五年度末には、時間外労働を九百六十時間、月百時間程度をめどに、超えてはならないものとして進めているということでありますけれども、働き方改革を前提とした医師の診療科ごとの必要な医師数の確保も重要なことであるというふうに考えておりますが、少子高齢化、人口減少時代の進行に合わせてどう取り組んでいくのか、お考えをお聞かせいただければと思います。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/353",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/49"
            },
            {
                "speechID": "119805267X00120190227_355",
                "issueID": "119805267X00120190227",
                "imageKind": "会議録",
                "searchObject": 355,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第五分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 355,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　ありがとうございます。\r\n　まさに、これからの地域医療構想を実現するためにも、地域医療連携推進法人を成功させるためにも、医師の確保というのは大変重要なことでありますが、そうした中で、医師の労働時間、時間外労働時間も、二〇三五年までに九百六十時間、これも多いとは思いますけれども、しかし、これを達成した暁には更に引き下げていくということの努力も必要かなというふうに思っておりまして、そんな御指摘もさせていただきたいと思っております。\r\n　時間が来ましたのでそろそろやめたいと思いますが、我々は今、少子高齢化、人口減少時代に生きているわけであります。戦争で言えば退却作戦ですね。まさに、これから退却する、そのしんがり役を務めているのが、今我々の世代だと思っております。\r\n　そうすると、非常に難しいんですね。それこそ、しんがり役というのは、いつ死んでしまうかもしれない、そういう役割がまさにしんがりでありますから、そういう時代に我々は生きているということでありますから。そういった意味では、次の世代がきちっと夢と希望を持って生きられるように体制を整えていくというのが我々の役目だと思っております。\r\n　そういった意味では、厚労省の役目ではありませんけれども、まさに、財務省などはお金の使い方というのをしっかり考え直していかなくちゃだめだと思っております。\r\n　国は、たくさん借金をしました。借金をして、国、地方を合わせて一千百兆円を超えるような借金をしてきました。しかし、国民と企業には、どんどんどんどん財産をつくらせてきました。日本国民の個人金融資産は千八百兆円を超えています。現金、預金九百五十兆円、年金保険五百五十兆円、国民の皆さんに大変な財産をつくってもらいました。また企業も、内部留保資金四百四十六兆円、さらに、手元資金二百兆円も持っている。これだけ国民や企業が大金を持っていて、国と地方が千百兆円もの借金を持っていて、今、あたふたしている。\r\n　しかし、こうした資金をやはり有効に生かして少子高齢化を乗り越えていくということが私は重要だと思っているんです。ですから、ここをしっかり政府が、行政ができないと、とんでもないことになるなということで心配しております。\r\n　この問題は、やはり与野党を超えて解決しなくちゃならない問題だと思っておりますので、そのことを最後に指摘をして、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 49,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227/355",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805267X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805267X00120190227/49"
            },
            {
                "speechID": "119804376X00220190219_030",
                "issueID": "119804376X00220190219",
                "imageKind": "会議録",
                "searchObject": 30,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第2号",
                "date": "2019-02-19",
                "closing": null,
                "speechOrder": 30,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　日銀は、アメリカと中国の貿易戦争が始まって以来、多分いろいろ金融政策で株高だとか円安を維持するために頑張ってお金を出してきたんですよ。しかし、やはり五百兆円超えたら、それから、どうしても下回る努力を何回もやっているんですよ、実は。毎日毎日のマネタリーベースを見ておりますと、あれ、五百兆円超えたなと思ったら、いや、努力して、マネタリーベース、五百兆円切る努力をしているんですよ。たまたま、十四日のマネタリーベースは四百八十六兆九千七百億と、五百兆円切って、ここまで切ってきた。しかし、国債の買入れだけは相変わらずやっている、そういう状況ですよ。\r\n　これは何を意味しているのか聞きたいところですが、日銀をきょう呼んでおりませんから聞きませんけれども。日銀はやはり、一日に出すマネタリーベースは五百兆円が限度だなと思っているんじゃないんでしょうかね。これは何回もやっていますよ、昨年の米中貿易戦争が始まって以来。そんなことを、指摘だけさせていただきたいと思っております。\r\n　それで、二つ目でありますが、経済再生と財政健全化の鍵となる少子高齢化対策の対応についてであります。\r\n　経済再生と財政健全化の鍵は少子高齢化の対応で、その大きな柱が全世代型社会保障制度の確立とその持続可能性の確保だ、これが極めて重要だ、こういうことでありますけれども、持続可能な全世代型社会保障制度をどう確立していこうと考えているのか、お伺いをいたします。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00220190219/30",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00220190219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00220190219/5"
            },
            {
                "speechID": "119604889X02220180530_132",
                "issueID": "119604889X02220180530",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第22号",
                "date": "2018-05-30",
                "closing": null,
                "speechOrder": 132,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "立憲民主党・市民クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　私は、そういった意味では、まさに二〇二五年問題、二〇三〇年、四〇年問題はありますが、我が国の大きな課題の一つに少子高齢化、人口減少時代があるわけです。そうした中で、しっかり東京一極集中を是正して地方を元気にさせるとしたら、国土交通省と観光庁そして環境省の役割はすごく大きいと考えているんですよ。ですから、ぜひ三者が連携して取り組んでほしいというふうに思っています。\r\n　時間の関係で、たくさん質問を用意しましたが、三番、四番それから五番は省略をして、次の機会もいただけるかもしれないので、そのときに質問させていただきたいと思っていますが、六番目です。この法案で重要な論点がありますので、それについて政府の考えをただしてまいりたいと思います。\r\n　一つは、本法律案におけるカジノ行為について、刑法第百八十五条賭博と、百八十六条常習賭博、賭博場開張などの罪の規定を適用しないとした趣旨は何なのか、どのような条文をもって違法性を阻却したというふうに考えたのか、教えていただきたいと思います。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604889X02220180530/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604889X02220180530",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604889X02220180530/23"
            },
            {
                "speechID": "119604024X00920180302_085",
                "issueID": "119604024X00920180302",
                "imageKind": "会議録",
                "searchObject": 85,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第9号",
                "date": "2018-03-02",
                "closing": null,
                "speechOrder": 85,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　私は、直ちにやるべきだと思っておりますけれどもね。\r\n　国内の金融の状況がきのうの夕刊に載っておりました。マネタリーベースは四百七十五兆二千七百億円です。そのうち、日銀当座預金の残高が三百六十六兆八千億。七七・一八％は、せっかく金融緩和しても当座預金に眠っています。そして、日銀が持っている国債残高は四百五十一兆七千八百六十四億円、きのうの、三月一日現在でありますが。\r\n　さらに、私が一番心配しておりますのは、日銀が昨年の九月に発表いたしました資金循環統計によると、日本人の個人金融資産、何と千八百四十五兆円もある。物すごい莫大なお金ですね。そのうち、現金、預金が約九百五十兆円、そして保険料や年金が約五百五十兆円。この莫大なお金が、私は、異次元の金融緩和で、太平洋戦争に負けたときと同じように紙くずになることを心配しています。\r\n　御案内のとおり、我が国は、今、少子高齢化、人口減少時代まっしぐらです。私、唯一の救いは、この個人金融資産千八百四十五兆円、千八百兆円だと思っています。これが、黒田総裁たちのやっている政策で太平洋戦争に負けたときと同じような状態になったら、これは夢も希望もなくなってしまう、そういう心配をしているんですが、そういう心配は全くありませんか。",
                "startPage": 13,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604024X00920180302/85",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604024X00920180302",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604024X00920180302/13"
            },
            {
                "speechID": "119605273X00220180226_032",
                "issueID": "119605273X00220180226",
                "imageKind": "会議録",
                "searchObject": 32,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第2号",
                "date": "2018-02-26",
                "closing": null,
                "speechOrder": 32,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　民進党所属、無所属の会の福田昭夫でございます。\r\n　今我が国は、御承知のとおり、大きな二つの危機の中にあります。その一つは、少子高齢化、人口減少問題。もう一つは、アベノミクスの異次元の金融緩和失敗による財政破綻の危機であります。そうした中で、やはり税金を生きた金として使うためには、時代の大きな流れの中で必要性が薄れたり、あるいは失敗が明らかである負の遺産となる可能性が高い公共事業は中止をすべきだと思っております。\r\n　私は、公共事業そのものを否定するものではありません。公共事業は経済を下支えする一定の役割を果たすことを私もよく理解をいたしております。しかし、今申し上げたような観点から、大きく二点、特に栃木県にかかわる事業、思川開発事業とＬＲＴ事業について、何度も国の、国交省の考えをただしてまいりましたけれども、ここで改めて国交省の考えをただしてまいりたいと思いますので、簡潔にお答えいただきたいと思います。\r\n　まず、順序は、思川開発事業から行きたいと思います。\r\n　一つ目は、必要性のないダムについてであります。思川開発事業の南摩ダムについては、必要とする水需要がまずありません。水需要面、治水面、両方からお伺いいたしますが、まず水需要がありません。\r\n　暫定水利権で水道用水を取水している茨城県の古河市は四十六年間、小山市は二十二年、五霞町は二十一年、ダムがなくても取水することができております。ですから、すぐにでも法定水利権を与えるべきであります。新たに水利権を取得しようとしている栃木市、下野市、壬生町は、地下水で十分間に合っており、わざわざ地下水から六割も表流水にかえる必要はありません。\r\n　したがって、人口減少時代を迎えて、もうダム開発をする必要が水需要の問題からもないと思われますが、大臣、いかがですか。\r\n　　　　〔主査退席、盛山主査代理着席〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605273X00220180226/32",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605273X00220180226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605273X00220180226/6"
            },
            {
                "speechID": "119605274X00120180223_131",
                "issueID": "119605274X00120180223",
                "imageKind": "会議録",
                "searchObject": 131,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第六分科会",
                "issue": "第1号",
                "date": "2018-02-23",
                "closing": null,
                "speechOrder": 131,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　今のは一つの、塩原出身の方が提案している話であります。これもすばらしい話だなということで、国や自治体が音頭をとって、実際にやる仕事は民間から公募して手を挙げてもらってやってもらえばいい、こういうふうに思っていますので、私は非常に可能性の高い話かなというふうに思っています。今すぐという話じゃありませんから。二〇二〇年後の話という話であります。\r\n　それからもう一つ、栃木と群馬とそれから新潟と福島と茨城、北関東三県と磐越、この五県は国土交通省のおかげで高速道路のネットワークが実はできているんですよ、ネットワークが。そのネットワークの内側にまたもう一つ違うネットワークができないかなということで、日光国立公園と尾瀬国立公園はもともと一つの国立公園でありました、これはたまたま今分離されていますけれども、この日光国立公園と尾瀬国立公園を春夏秋冬いつでもお客さんが行けるという環境整備ができないかなと思っているんですが、そういうことができれば、先ほどのロープウエーよりも更に大型なプロジェクトになるんですね、実は。\r\n　これで実は、どんどんどんどん日本の人口が減っていく、少子高齢化、人口が減っていく中で、それこそ、そこに雇用の場もつくり、地方を元気にさせる、そういう一つのモデルとして、国立公園は北海道から今度は奄美、沖縄まであるわけですけれども、そうした国立公園を元気にさせるということが、やはり地方創生につながっている、そして観光振興にもつながっている。そういう観点から、どんどん内外のお客さんに来てもらう。そして、雇用の場が地方にもできれば、やはりそこで少しまともな給料をいただければ、ちゃんとそこで仕事ができて、結婚もできて、そうすれば子供も産んでくれるかもしれない。そういう環境づくりをやはり北海道から沖縄までやるべきだな、こう思っているんです。\r\n　そういう一つのモデルとして、この日光国立公園、尾瀬国立公園をやはり一つのそういう場として整備することができないか、こう思っているんですが、大臣、感想でいいですよ、何かありましたら言ってください。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223/131",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605274X00120180223",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605274X00120180223/23"
            },
            {
                "speechID": "119604024X00720180222_033",
                "issueID": "119604024X00720180222",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第7号",
                "date": "2018-02-22",
                "closing": null,
                "speechOrder": 33,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　これはもう二十年ぐらい前の話ですけれども、私がドイツのある小さな町を訪問したときに、ダルムシュタットという都市でありましたが、そこで話を聞いたときに、ドイツの平均年間労働時間がそのときはちょうど千六百時間ぐらいでした。今、千三百七十時間ぐらいになっていますが、そのときの副部長が話をしてくれたのは、全体の平均の労働時間はそうです、しかし、将来出世をしたいと思っている若手とか、やる気のある人間はそんなことはありません、こういう答えをしておりました。そういったことで、国家公務員も、もし普通に働いていいという人間は多分一日十時間で私は間に合うんじゃないか、こう思っているんです。\r\n　今後、これから少子高齢化、人口減少時代に入りますので、そうしたことも踏まえて、ぜひ検討していただくようお願いしたいと思います。\r\n　次に、二点目に行きます。\r\n　二点目は、実は最近、全体の奉仕者としての国家公務員の倫理観がおかしくなっているんじゃないかなというふうに感じております。それは御案内のとおり、森友、加計学園問題などに象徴されるように、そんたくという言葉がはやったり、あるいは、もしかすると萎縮しているんじゃないかというような、そういうことが随分見られるようになってきました。\r\n　そういった意味では、やはり公務員はあくまでも全体の奉仕者でありますから、間違ったものは間違ったと総理大臣に対しても言えるような公務員が欲しいと私は思っているんですが、そうしたことに対して、人事院としてどういうふうな方針をこれから、あるいは内閣人事局が与える影響というのはどういう影響があるんだ、そういうものもぜひ調査をしてほしいと思っていますが、いかがでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604024X00720180222/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604024X00720180222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604024X00720180222/5"
            }
        ]
    },
    {
        "numberOfRecords": 43,
        "numberOfReturn": 13,
        "startRecord": 31,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "119605261X01220180215_160",
                "issueID": "119605261X01220180215",
                "imageKind": "会議録",
                "searchObject": 160,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2018-02-15",
                "closing": null,
                "speechOrder": 160,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　民進党所属で無所属の会の福田昭夫でございます。\r\n　前回時間がなくてできなかった厚労大臣への質問をさせていただいて、最後に麻生大臣にもお伺いしたいと思いますが、両大臣とも簡潔にお答えいただければありがたいと思っています。\r\n　早稲田大学の橋本健二教授が「新・日本の階級社会」という本を出しました。これからの日本の最大の問題は少子高齢化と階級の固定化だと言っております。もう格差社会ではない、日本も階級社会になってしまうんだ、これを何としても乗り越える必要がある、こう言っておりますが、そこで、まず、少子高齢化、人口減少時代にどう対応しているのかであります。\r\n　御案内のとおり、我が国は少子高齢化、人口減少時代に突入しており、人口減少はいろいろな分野に大きな影響を及ぼします。報道によりますと、人口減による専門家会議で、福田康夫元総理大臣が、国家の行く末を総合的に考える中心がいないと嘆いておりました。厚労大臣は、こうしたまさに少子高齢化、人口減少問題に対する責任が大きい方でありますけれども、この問題にどう対応しようとしているのか、お伺いをいたしたいと思います。\r\n　　　　〔委員長退席、柴山委員長代理着席〕",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/160",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X01220180215/16"
            },
            {
                "speechID": "119605261X01220180215_166",
                "issueID": "119605261X01220180215",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2018-02-15",
                "closing": null,
                "speechOrder": 166,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　それでは、加藤大臣の答弁は長いものですから、四番目と五番目の質問をあわせてお伺いします。\r\n　大体、四番目の、団塊の世代が七十五歳以上となるいわゆる二〇二五年問題及び二〇五〇年問題については、先ほども、最初の答えであったような気がしますが。\r\n　そこで、やはりこれから大事なのは、厚労省の予算のタイトルの中にもありますけれども、安心で質の高い医療、介護サービスの確保が重要だと私も思っておりますが、そうした中で、新しくスタートした地域医療法人制度、これをどんなふうにこれから全国に普及させようとしているのか。\r\n　本当に、私どもの栃木県でも、二〇四〇年、いわゆる全国の市区町村、千七百十八のうち半分が消滅の危機にあると言われている時代を迎える中で、栃木県の場合は、東北新幹線、東北自動車道の周辺は何とか医療機関ももつんじゃないか、しかし、東と西はとてもとても今のままではもちそうもないというような言われ方もしているわけであります。\r\n　そうした中で、この地域医療法人制度、これをどう使っていくか。使って、医療機関がそれぞれ自分の持ち味を生かしながら役割分担をしてやっていくということが大事だと思っていますが、このことについてどんなふうに考えているのか、お伺いをいたします。\r\n　それからもう一つ、第五番目でありますが、五番目は、人生百年時代を見据えて、社会保障制度を全世代型社会保障制度へどう転換するかであります。\r\n　一つだけ申し上げますけれども、人生百年時代を見据えるならば、何としても年金制度を現在の賦課方式から積立方式に抜本的に変える必要があると思います。特に、既得権者と将来世代に分けて、ある一定の時間、期間をかけて制度設計をして、若い人たちも安心して年金がちゃんともらえるんだ、そういう仕組みをやはりつくるべきだと思います。\r\n　一昨年でしたか、年金の改正をいたしましたが、あれでは、要するに、物価スライドに賃金スライドを入れて、あれで年金制度そのものは維持できるかもしれませんが、何人かから質問が出ておりますが、その年金額でちゃんと生活できる人はどれだけいるの、こういう大きな疑問点があるわけです。\r\n　そういった意味では、この少子高齢化、人口減少時代を踏まえて、年金制度そのものを抜本的に変える必要がある、このように思っていますが、いかがですか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X01220180215/17"
            },
            {
                "speechID": "119605261X01220180215_168",
                "issueID": "119605261X01220180215",
                "imageKind": "会議録",
                "searchObject": 168,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2018-02-15",
                "closing": null,
                "speechOrder": 168,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　私は、年金を支給する時期を延ばすだけではもたないというふうに思っていますが。\r\n　では、最後に六番目ですけれども、国民負担率審議会の設置についてであります。\r\n　社会保障と税の一体改革ということで進めてまいりましたが、私は、社会保障と税だけでなくて、税と社会保険料の一体改革をやらないとだめだというふうに思っております。\r\n　少子高齢化、人口減少時代を迎えて、唯一の救いは、私は、個人金融資産が千八百兆円もあるということだと思っています。この大切な資産をいかに生きたお金として使ってもらって、若い人が夢と希望が持てる持続可能な日本の社会をつくっていくことが必要だと考えております。\r\n　そのためには、やはり、財務省と厚労省が協力をして、政府内に国民負担率審議会を設置して、税と社会保険料を合わせてヨーロッパ並みの中福祉・中負担の国をつくったら、国民の皆さんへのサービス、特に年金、医療、介護、子育て、教育はこう変わりますがいかがですかと問いかけることが必要だと思っておりますが、いかがでしょうか。麻生大臣と加藤厚労大臣にお伺いいたします。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/168",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X01220180215/18"
            },
            {
                "speechID": "119605261X01220180215_171",
                "issueID": "119605261X01220180215",
                "imageKind": "会議録",
                "searchObject": 171,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第12号",
                "date": "2018-02-15",
                "closing": null,
                "speechOrder": 171,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　私は、まさに、少子高齢化、人口減少時代の対応は待ったなしだと考えております。\r\n　しかも、やはり縦割りで、まさに、税金は税金、社会保険料は社会保険料、別々に議論して、その結果を集計して財務省が、国民負担率は何％ですよ、こういう発表をしているんですね。これじゃだめだと思うんですね。\r\n　やはり、一緒の審議をして、しっかり、国民負担率、これだけ負担してもらえばこういうサービスができますよということを国民に提示をして対応していくことが大事だということをお伝えして、質問を終わります。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215/171",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X01220180215",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X01220180215/18"
            },
            {
                "speechID": "119605261X00820180208_396",
                "issueID": "119605261X00820180208",
                "imageKind": "会議録",
                "searchObject": 396,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第8号",
                "date": "2018-02-08",
                "closing": null,
                "speechOrder": 396,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　時間がなくなっちゃいますから。\r\n　一番最後のページをごらんいただきたいと思いますが、人への投資の財源を確保というのが書いてあります。ここの歳入の中に、消費税率の八％から一〇％引上げ分のうち一％分を教育の無償化に充当、こう書いてあるんですね。これは、安倍総理は、昨年の選挙で、このとおりじゃありませんが、実はこれを上手に使ったんですよね。歳出は、今申し上げたようなことがいろいろ書いてあります。\r\n　時間がありませんので、今、労働生産性を上げるための話がありましたので、これはもう回答をもらう時間はないと思いますが、実はドイツでは大変な法律があるんですね。一日十時間を超える労働が禁止されているんです、茂木大臣。働き方では、やはり、一日十時間以上働いちゃだめだという法律があれば、生産性も確実に上がりますよ。これはもう回答は要りませんけれども、我が国もそういうことをやるべきだと思います。\r\n　終わりに、アベノミクスがスタートして五年がたちましたけれども、その結果、先ほどからたくさんお答えいただきましたけれども、よくなった指標もたくさんあることは確かです。しかしながら、物価安定目標二％も、プライマリーバランスの黒字化も達成できませんでした。それよりも何よりも大きいのは、余りにも拡大してしまった金融緩和、異次元の金融緩和の出口がないということ。\r\n　これで一番私が心配しておりますのは、もし、明石順平氏が言うように、国債が暴落したり、株が暴落したり、円が暴落して財政が実質的に破綻したとき、そのときは、太平洋戦争に負けた七十三年前と同じように、せっかく日本人が働いてきて、ためてきたお金、個人金融資産千八百兆円、これが紙くずになってしまうおそれがあるんですよ。こうなることを私は一番心配しております。そうなりましたら、まさに、少子高齢化、人口減少時代を乗り切るための財源がなくなってしまいます。\r\n　そうならないように、やはりここはしっかりと異次元の金融緩和は見直すべきだということをお伝えして、私の質問を終わります。\r\n　ありがとうございました。",
                "startPage": 40,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00820180208/396",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00820180208",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00820180208/40"
            },
            {
                "speechID": "119605261X00520180205_271",
                "issueID": "119605261X00520180205",
                "imageKind": "会議録",
                "searchObject": 271,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第5号",
                "date": "2018-02-05",
                "closing": null,
                "speechOrder": 271,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　簡潔にありがとうございました。\r\n　それでは、所得税と法人税と消費税がどんな状況になっているかというのをちょっと表を使って御説明したいと思います。\r\n　表一は、申告納税者の所得税負担率であります。\r\n　これは先ほども出ましたけれども、課税所得が一億円の方が一番税金を税率的には納めているんですね。更にそれ以上所得のある人は、どんどん納めなくなっている。これは、株式譲渡だとか金融所得課税が一律二〇％だということで、これについては、やはり総合課税をやるとか、あるいは分離課税でも、金融所得課税にも累進性を持たせる、そういうことをやれば税収はふえると思います。\r\n　それから、二つ目、今度は会社の方でありますが、資本金階級別法人税平均実効負担率であります。\r\n　これは、資本金五億円以下が一番税金を納めているんですね。それから、どんどんどんどん資本金がふえるに従って税金を納めなくなってしまう、こういうことなんですね。\r\n　ですから、これもしっかり、これはどちらも中央大学の名誉教授の富岡教授がつくった表でありますが、法人税も、これは地方税も含めた三税でありますが、この富岡案では、一律に二五％でフラットにするということによって、実は法人三税が、この平成十二年の試算で五兆四千億ふえると言っているんですよ。ですから、租税特別措置法とかいろいろなことで優遇税制がありますけれども、全部なくして、本当にフラットで二五％、それで税収がふえるというんですよ。こういう改正が必要だと思うんです。\r\n　それから、表の三、消費税でありますけれども、消費税収入と法人三税の減収額の推移であります。\r\n　これも富岡教授がつくった表でありますが、消費税を平成元年につくってから二〇一四年まで、消費税収は累計で二百八十二兆円、減税した法人三税は累計が二百五十五兆円にもなります。これはまさに、せっかく消費税でたくさん税金を納めていただいても、約九割は法人税の減税で消えちゃっているんです。\r\n　ですから、法人税をこんな扱いをして、それこそ、安倍内閣になったら産業競争力強化法とかいろいろな法律をつくったり、税制で優遇して企業を一生懸命応援しても、全然税収に反映しない。しないどころか、企業がためているのは内部留保資金、四百六兆円もためちゃった。日本のＧＤＰに匹敵するぐらいため込んじゃったんですよ。ですから、こうしたいびつな税制をやはり直せば、きちっと税金は日本の今の経済でも入ってくるんですね。（発言する者あり）いや、簡単ですよ、これは。やるかやらないかだけの話ですよ。\r\n　それで、そうしたことで、時間がなくなってきちゃったので、このことはぜひ検討していただきたいと思っています。\r\n　次の五番目の、財政の健全化の必要条件であります。\r\n　表四でありますけれども、表四は、正規・非正規別・年齢階級別賃金であります。正規職員が赤、非正規が青でありますけれども、賃金の格差はもう明らかであります。\r\n　やはり、経済を成長させるためには個人消費を伸ばさなくちゃならない。そのためには、やはり非正規雇用を廃止したり縮小しないとだめだと思うんですね。本当に、年収二百万円ぐらいの人を全雇用者の四割もつくっておいて経済を成長させようといったって、無理だと思います。\r\n　ですから、ここは、非正規雇用は原則廃止。安倍総理も所信表明演説で非正規雇用という言葉を日本からなくしたいと言いましたけれども、まさに、そういった意味では、非正規雇用を原則なくす。希望者によってはそれはしようがないですけれども、そうした、やはり働き方をしっかり変える、そして中間所得層をちゃんとつくっていくということが、個人消費を伸ばす大きな原因になると思います。\r\n　安倍総理は経団連に賃金引上げをお願いしていますけれども、大企業で働いている人たちは全雇用労働者のたった五％です。ですから、たった五％の人たちだけの給料を上げても、経済を押し上げる力になりません。\r\n　こうした非正規雇用の人たちをしっかり正規雇用にしてもらって、給料をちゃんとまともに払ってもらう。そうすれば、結婚もできるし、車も買えるし、家もつくれる。そうすれば、個人消費も伸びていきますよ。そういうことが必要であります。\r\n　そしてさらに、ゆがんだ税制、先ほど申し上げたように、所得税や法人税、こうしたゆがんだ税制をしっかり直して消費税だけに頼らずに税収をふやすというのが一つと、もう一つは、やはり経済を成長させる、経済を成長させるのはやはり脱炭素だけじゃなくて脱原発、この二つです。この二つをちゃんとやれば経済は成長していきます。\r\n　こうしたことをやはりしっかり取り組んでいって、財政再建をちゃんとやるということが大事だと思います。\r\n　御案内のとおり、二〇二五年、団塊の世代が全て七十五歳以上となって、ほとんど働く人がいなくなります。そうしたときに備えてやはり財政再建しておかないと、とんでもないことになります。\r\n　先ほど、年金の話もありました。先ほどの話はちょっと先の話でありましたが、二〇四〇年も、全国の市区町村の半数が消滅の危機にあるという発表がありましたけれども、地方はとんでもない状況になろうとしております。\r\n　少子高齢化、人口減少がどんなすごい変化をもたらすかということを、やはり政府を挙げて、与野党を挙げて取り組んで、国と都道府県と市町村が連携してやっていかなかったら、この少子高齢化、人口減少時代は乗り切れないと私は思っております。\r\n　そして、安倍総理に最後に、時間がなくなってきましたので申し上げたいと思っておりますが、私は、やはりいまだに出口戦略のない異次元の金融緩和を大変心配いたしております。改めて、アメリカの大投資家ジム・ロジャーズの話をぜひ安倍総理にお伝えしたいと思います。\r\n　過度な円安政策は間違いだ、今はいいが、やがてツケが回ってくる、自分の国の通貨をこんなにおとしめて、あのとき一ドル八十円から百二十円に五割下げたわけでありますが、こんなにおとしめて繁栄した国はない、やがて安倍総理は日本を破壊した男としてその名を歴史に刻まれるだろう、こうジム・ロジャーズが言っております。\r\n　ぜひ、安倍総理、そうならないように、今から、やはりちょうど運よく日銀の黒田総裁始め、それこそ副総裁も交代できる時期なんだから、そこはしっかり考えて、方針を変えることをお勧めして、私の質問を終わります。",
                "startPage": 36,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205/271",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605261X00520180205",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605261X00520180205/36"
            },
            {
                "speechID": "119504024X00320171117_009",
                "issueID": "119504024X00320171117",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "議院運営委員会",
                "issue": "第3号",
                "date": "2017-11-17",
                "closing": null,
                "speechOrder": 9,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　我が党も、やはり五十三条に基づく臨時国会を実質的に開催をせず、選挙ということで開かれた特別国会ですから、特別国会は通常はおっしゃるとおり一週間ぐらいなものだと思いますけれども、しかし、そうした異常な状態の中での今回の特別国会ということで、会期も延長されたわけでありますし、また、内外の課題は山積しております。\r\n　安倍総理が外交で一生懸命頑張っているのはわかりますけれども、しかし、内政も外交以上に私は大変厳しい状況にあると思っております。特に、少子高齢化、人口減少問題、地方のこれからどんどん疲弊する状況、そんな状況を見ると、やはりしっかり国会で議論をして、次の世代の若い人たちがきちっと夢と希望が持てるような日本をどうやってつくっていくのか、私は、与野党を超えた大きな課題だと思っております。\r\n　そういった意味では、やはり時間を十分確保して、この特別国会から取り組むんだという意思を国会が国民の皆さんにお示しをするということが大事だ、こういうふうに思っていますので、私どもは反対をしたいなと思っております。\r\n　以上です。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504024X00320171117/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504024X00320171117",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504024X00320171117/2"
            },
            {
                "speechID": "118605268X00120140226_081",
                "issueID": "118605268X00120140226",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 186,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第三分科会",
                "issue": "第1号",
                "date": "2014-02-26",
                "closing": null,
                "speechOrder": 81,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）分科員　ありがとうございます。\r\n　時間がなくなりましたけれども、そういうことでありますから、私は、今回のアベノミクスは、財政が即破綻するような状況にない日本の財政を踏まえれば、やはりここは消費税引き上げは凍結すべきだと。私自身も、国民負担率がヨーロッパに比べて低い、これからの少子高齢化社会を深く考えれば、国民負担率はヨーロッパ並みにしていいと考えておりますけれども、しかし、何よりもデフレ経済から脱却しなければそれもできなくなっちゃうということを踏まえて、アベノミクスはしっかり大胆に見直ししてほしいと思っています。\r\n　以上で終わります。ありがとうございました。\r\n　　　　〔中山（泰）主査代理退席、主査着席〕",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118605268X00120140226/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118605268X00120140226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118605268X00120140226/15"
            },
            {
                "speechID": "117104601X00520090226_161",
                "issueID": "117104601X00520090226",
                "imageKind": "会議録",
                "searchObject": 161,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第5号",
                "date": "2009-02-26",
                "closing": null,
                "speechOrder": 161,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　大臣、私は、黒字だと思っていないですからね。これはあくまでも地方財政計画上、財務省がつくった資料は黒字になっているということですから、誤解のないように。\r\n　今、税源の配分、資源の配分という大臣の話がありましたけれども、まさに私もそのとおりだと思います。\r\n　国の骨太の方針〇八では、〇六を引き継いでいまだに歳出歳入一体改革と言っているんですよ。でも、これは私は間違いだと思っているんですよ。歳出歳入一体改革ではなく、歳出歳入構造改革なんです。\r\n　つまり、それはどういうことかというと、各省庁ごとに予算の割合、シェアが変わらないで予算編成が毎年されている。これを、経済社会の仕組み、構造が変わっていますから、変わった構造、本当に必要なところに実は資源配分を振り向ける、予算を振り向ける。ですから、そういう歳出歳入の構造改革をやらないとだめなんです。一体改革じゃないんですよ。\r\n　内閣府がつくった〇八の骨太の方針を見ても、社会保障費削りましょう、公共事業費削りましょう、公務員の人件費削りましょう、その他ＯＤＡなど削りましょうと具体的項目が書いてありますけれども、その項目は、すべて自然体だとこう伸びますよということで、そこからこういうふうに削りましょうという目標なんですよ。これでは資源配分は変わらないんです。\r\n　ですから、世の中が少子高齢化社会になってどんどん社会保障費がふえていくのは当たり前の話なんですから、そちらは是認しましょうと。もちろん、無駄は省かなきゃなりませんが、例えば公務員の人件費とか公共事業費とかその他の経費は現状維持でいきましょうという方法だってあるんですね。ですから、まさに、本当に日本の社会で、どの分野が今お金を必要としているのか、予算を必要としているのかという分野に資源を振り向けていく、そういう構造改革をしなきゃだめなんです。\r\n　そういう意味で、地方財源の確保も、そういう観点から交付税の法定率もしっかり見直していただく。そういうことも大事だと思いますし、またさらに、お金の効率的な使い方ということであれば、我が党が掲げておりますような国庫補助負担金の一括交付金化というのも大変な効率化につながるわけでございまして、そういった意味も含めて、ぜひ幅広い検討をしていただいて、地方が困らないように、麻生総理も言っておるわけでありますから、それこそ地方栄えずして国の繁栄なしと言っているわけでありますから、ぜひそういった観点から地方財源の確保についても御努力いただきますことを心から御期待して、ぜひ勇気ある発言をしていただいて、本当に頑張っていただければと思っています。\r\n　以上で私の質問を終わります。ありがとうございました。",
                "startPage": 20,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117104601X00520090226/161",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117104601X00520090226",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117104601X00520090226/20"
            },
            {
                "speechID": "116604601X01220070410_077",
                "issueID": "116604601X01220070410",
                "imageKind": "会議録",
                "searchObject": 77,
                "session": 166,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第12号",
                "date": "2007-04-10",
                "closing": null,
                "speechOrder": 77,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　実は、私も若いころ、私のパートナーと一緒に共働きをしながら四人の子供を育ててきました。それはそれは非常に大変な状況でございましたが、それこそこういう仕組みがあったらもう少し楽だったのかな、こういうふうに思っているところでございます。ぜひとも、我が国の少子化の状況、あるいは家庭教育の現状、今回、国も教育基本法を改正して、その中で家庭教育が大事なんだということをうたったわけでございますけれども、こういう状況をしっかりと打開して、日本の活力をさらに高めていくということを考えたときには、やはり家庭教育には、母親だけじゃだめ、父親と母親両方がしっかりと参加をして子供を育てていくというのが非常に大切だというふうに考えているんですね。そうすると、今の状況を考えますと、なかなか父親が育児に参加できない、そういう現状にあるかと思います。\r\n　そうした中で、国家公務員の勤務時間制度を見てみますと、かなりいろいろ充実はしてきているんですね。これを見ますと、時差出勤がオーケー、早出遅出勤務オーケー、交代勤務オーケー、フレックスタイム制オーケー、裁量勤務制オーケー。それから、育児、介護のための休暇、休業に関する制度では、保育時間もとれる、育児休業もとれる、育児のための部分休業、今回は育児時間等の時間を変更いたしたようですけれども、介護休暇もとれる、男性の育児参加のための休暇もオーケー、子の看護のための休暇もオーケー。深夜勤務、超過勤務制限もある。こういうことで、かなり国家公務員の仕事と育児の両立を支援する仕組みはそろってきたというふうに思うんですね。今回この短時間勤務制度ができてきて、かなり充実してきたというふうに思うんです。\r\n　一方、民間企業ですけれども、民間企業も、先日の新聞など読んでみますと、これから、子育て支援をする企業が今度は企業本体の競争力にも非常に強みを発揮する、そういう時代がやってくる、こんな新聞報道もございます。そういった意味では、私は、民間企業においてもやはりこのパパクオータ制度を導入させるような環境が整いつつあるんだと思うんです。それは、御案内のとおりの少子高齢化、日本の労働力人口の減少という中でぜひそうした……",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116604601X01220070410/77",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116604601X01220070410",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116604601X01220070410/8"
            },
            {
                "speechID": "116504889X00620061110_222",
                "issueID": "116504889X00620061110",
                "imageKind": "会議録",
                "searchObject": 222,
                "session": 165,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "内閣委員会",
                "issue": "第6号",
                "date": "2006-11-10",
                "closing": null,
                "speechOrder": 222,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　ぜひそう願いたいと思いますが、私は、しっかり議論しておけばよかったなというふうに思いますのは、北海道は特に土地が広くて、後でも申し上げますが、市町村合併がなかなか進まない、そういう地域でございます。\r\n　そうしたことを考えると、フランスの場合は土地が広くて、人口も日本の人口の半分ぐらいしかいない。そうした中で、フランスの場合は、実は、州があって、県があって、市町村、コミューンがある。地方自治、三層制でやっております。一方、スウェーデンの場合は、二千五百もあったコミューン、市町村、これを二百七十五のコミューン、市町村に法律に基づいて合併をさせて、少子高齢化社会、いろいろな社会の変化に対応させている、実はこういうことをしっかりと議論した上で市町村合併なり地方自治の充実というのを図ってきたんです。\r\n　残念ながら、我が国では、その議論が行われないままに、市町村合併だけ先に突出して進めたということが、これから我が国で地方自治を進めるにおいて、ここのところをしっかり押さえて道州制を進めていかないと、私はなかなかうまくいかないんじゃないかなと思っておりまして、そこのところを後で、佐田大臣の考える、北海道における理想的な道州制はどういうふうに考えているかというのはお伺いしたいと思いますが、そんなことを指摘しておきたいと思います。\r\n　それでは次に、三点目でありますが、先ほどから随分話がありましたが、道州制と道州制特別区域には違いがあるようでございますが、その違いがどこにあるのか、お伺いをしたいと思います。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116504889X00620061110/222",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116504889X00620061110",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116504889X00620061110/27"
            },
            {
                "speechID": "116404601X03120060824_080",
                "issueID": "116404601X03120060824",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 164,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第31号",
                "date": "2006-08-24",
                "closing": null,
                "speechOrder": 80,
                "speaker": "福田昭夫",
                "speakerYomi": "ふくだあきお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○福田（昭）委員　それでは、時間が来ましたので、二点要望させていただいて終わりにしたいと思います。\r\n　一つは、この育児のための短時間勤務制度、これも悪くない制度だと思いますけれども、私は、やはり抜本的な少子化対策をこれからとるためには、北欧で行われておりますようなパパクオータ制度、父親の役割制度、これをやはり、公務員はもちろんでありますが、民間企業にも普及していく、それが非常に大切だと思っておりますので、このパパクオータ制度の日本に合ったような仕組みの導入を一日も早く検討すべきだというふうに思っておりまして、そのことを一つお願いしたいと思います。\r\n　それからもう一つは、最初から、二回ほど申し上げておりましたが、今回の勧告において、月例給における官民給与の比較方法の見直し、変更、これについては、先ほどから話がございましたけれども、四十二年ぶりの変更ということでございますから、これは三度目になりますが、やはりここは小泉総理の最後の仕事として、小泉・高木トップ会談を行って、何としても労働者側の理解を得ていく、それが大事なことではないかと思っております。\r\n　この二点を要望させていただいて、私の質問を終わります。ありがとうございました。",
                "startPage": 11,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116404601X03120060824/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116404601X03120060824",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116404601X03120060824/11"
            },
            {
                "speechID": "115304298X00520011128_091",
                "issueID": "115304298X00520011128",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 153,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国会等の移転に関する特別委員会",
                "issue": "第5号",
                "date": "2001-11-28",
                "closing": null,
                "speechOrder": 91,
                "speaker": "福田昭夫",
                "speakerYomi": null,
                "speakerGroup": null,
                "speakerPosition": "栃木県知事",
                "speakerRole": "参考人",
                "speech": "○福田参考人　まず一点目の、さまざまな構造改革の一環として進めるという考え方については、まさに私も同じ考えでございまして、ぜひそうしていきたいと思っておりますし、何としても、やはり地方に権限や財源が移っていくということが重要だと思っております。\r\n　どうも地方の山や田んぼがどんどん荒れていっている。このままいきますと国土がどうなるのかという心配もございます。治山治水は古来為政者の役目でありますけれども、しかし、その辺もこれからどうなっていくのかわからないような状況もございますので、そういった新しい国づくりのための一環として、もう一度やはり進めていく必要があると思っています。\r\n　同時に、御案内のとおりの介護保険なども少子高齢化への対応でありますし、あるいは国際化や情報化に対応したり、あるいは地方財政の健全化のための市町村合併とか、そういうさまざまな改革をやはり進めていく一環として進めていかなくちゃならないというふうに思っております。\r\n　それから二点目の、国土軸の形成が西日本に偏り過ぎというのは、まさにおっしゃるとおりでございまして、先ほど申し上げましたように、東海道新幹線と東北新幹線で比べてみましたらば、西の方は一千二百万人、東の方は三百五十万人しか住んでいない、三分の一しか住んでいないという話でございます。日本の国の起こりを考えればいたし方ない話でございますけれども、しかし、これらを是正していくというのがやはり今度の新しい国会等移転の仕事の一つに入ってくるのかな、こう思っております。\r\n　「森にしずむ都市」は、福島県の知事さんの持論でございます。\r\n　そして三点目、どこに決まっても賛成をする、このことについては福島の知事さんと全く同じでございまして、先ごろ福島県のトークショーでも、どこに決まってもみんな賛成する、誘致合戦はしないと。ただ、早く決めていただかないと、地方の方も、いつまでむだな税金を使っているんだ、こういうふうな批判を受けますので、いつまでも宙ぶらりんにしておいていただきたくない。私どもも、大切な県民の税金を使ってＰＲ活動とかいろいろなことを展開いたしておりますので、そういった意味から、ぜひとも来年の五月には場所決めは必ずしていただくという必要があるのかなと思っております。\r\n　以上でございます。",
                "startPage": 23,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115304298X00520011128/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115304298X00520011128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115304298X00520011128/23"
            }
        ]
    }
]