[
    {
        "numberOfRecords": 15,
        "numberOfReturn": 15,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120314260X00620201201_350",
                "issueID": "120314260X00620201201",
                "imageKind": "会議録",
                "searchObject": 350,
                "session": 203,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第6号",
                "date": "2020-12-01",
                "closing": null,
                "speechOrder": 350,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "立憲民主党・社民・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○衆議院議員（篠原孝君）　立憲民主党の衆議院の篠原孝でございます。\r\n　ただいま議題となりました労働者協同組合法案につきまして、提出者を代表して、その提案理由及び内容の概要を御説明いたします。\r\n　我が国では、少子高齢化が進む中、人口の減少する地域において、介護、障害福祉、子育て支援、地域づくりなど幅広い分野で多様なニーズが生じており、その担い手が必要とされております。\r\n　これらの多様なニーズに応え、担い手になろうとする人々は、それぞれの様々な生活スタイルや多様な働き方を実現されるよう、状況に応じてＮＰＯや企業組合といった法人格を利用し、あるいは任意団体として法人格を持たずに活動しておられます。\r\n　しかし、これら既存の法人格の枠組みの下では、出資ができない、営利法人である、財産が個人名義となるなど、いずれも一長一短があることから、多様な働き方を実現しつつ地域の課題に取り組むための新たな組織が求められております。\r\n　そこで、組合員が出資し、それぞれの意見を反映して組合の事業が行われ、組合員自らが事業に従事することを基本原理とする新たな組合を創設することとした次第であります。\r\n　次に、本法律案の概要を御説明いたします。\r\n　第一に、労働者協同組合の目的は、組合員が出資し、事業を行うに当たり組合員の意見を適切に反映し、組合員が組合の行う事業に従事するという基本原理に従い事業が行われることを通じて、持続可能で活力ある地域社会の実現に資することとしております。\r\n　第二に、労働者協同組合の要件は、組合員が任意に加入し、又は脱退することができること、組合員との間で労働契約を締結すること、組合員の議決権及び選挙権は出資口数にかかわらず平等であること、労働契約を締結する組合員が総組合員の議決権の過半数を保有すること、剰余金の配当は組合員が組合の事業に従事した程度に応じて行うこととしております。\r\n　第三に、労働者協同組合の運営の原則は、営利を目的として事業を行ってはならないこと、特定の政党のために利用してはならないことなどとしております。\r\n　第四に、労働者協同組合の設立は、行政庁による認可等を必要とせず、法律に定めた要件を満たせば法人格が付与される準則主義によることとしております。\r\n　第五に、労働者協同組合の管理、解散及び清算並びに合併、労働者協同組合連合会、行政庁による監督などの規定を整備しております。\r\n　なお、この法律は、一部の規定を除き、公布の日から起算して二年を超えない範囲内において政令で定める日から施行することとしております。\r\n　以上が、本法律案の提案理由及び内容の概要であります。\r\n　何とぞ御賛同いただきますようお願い申し上げます。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120314260X00620201201/350",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120314260X00620201201",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120314260X00620201201/35"
            },
            {
                "speechID": "119504260X00420171206_086",
                "issueID": "119504260X00420171206",
                "imageKind": "会議録",
                "searchObject": 86,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 86,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　先ほど冒頭に申し上げましたけれども、耳と比べたら一目瞭然だと思います。相当不便があると思いますので、きちんとした手当てが必要なんじゃないかと思います。早目に検討していただきたいと思います。\r\n　それでは、本論に入りたいと思います。\r\n　一枚紙、皆様方にお配りしてありますので、これをよく見ながら聞いていただきたいと思います。都道府県別に見た出生数の推移の格差です。\r\n　三つに分けてあります。二〇一六年のところを見ていただくとわかるんですが、一九四七年、団塊の世代のど真ん中、今七十歳になった人たち、そのときの出生数を一〇〇として、それぞれどれだけ減ったかというのを数字で示してあります。\r\n　一番上の方は、減り方が激しい、少子化が著しい県です。下は都市部で、そんなに減ってはいないという県。真ん中は、この委員会、厚生労働省の濃密関係者の皆さんの県で、サービスしてこの中に置いてあるので、よく、自分の県のことだと、自分の地元だと思ってごらんいただきたいと思います。皆さんそれぞれ関係の深いところをよく見ていただきたいと思います。\r\n　これを見ますと、相当減ってきているというのをおわかりいただけると思います。これを放置しておいていいのかという問題があります。しかし、現実にこういう問題が起きている。\r\n　一番上の段ですけれども、秋田県が多分一番ひどいんだろうと思います。私の記憶では、一九七八年、昭和五十三年に、各県別で初めて人口が減ったんです。これは皆さん、気がつかないんですね。\r\n　少子化、高齢化なんというのは、私は農林水産省に三十年おりましたけれども、林業白書とか漁業白書とかやると、よくわかるんです。地方は急激に少子化、高齢化していると幾ら言っても、世の中は動きませんでした。そして、都会でなってくるとわあわあ大騒ぎする、ずっとそれを続けているわけです。\r\n　やはりこれは急激過ぎて問題だと思うんですけれども、この将来見通し、きちんとされていると思いますけれども、将来見通しについてはいかがなんでしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/86",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00420171206/17"
            },
            {
                "speechID": "119504260X00420171206_088",
                "issueID": "119504260X00420171206",
                "imageKind": "会議録",
                "searchObject": 88,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 88,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　先の見通しというのはなかなかできないんですけれども、数字を見ながら聞いていただきたいんです。これをよく見ると、いろいろな傾向があらわれています。\r\n　合計特殊出生率は書きませんでしたけれども、今、一・四五が一・四四になると。もう二〇一六年は一・四四ですよね。ひところ、相当低くなったときがあります。一・二六ショックとか言われたり、一・三七とか、何かいろいろありました。二・〇三ぐらいになっていないと人口を維持できないということで、先進国の共通のことですね。\r\n　中国なんかもいっぱいふえているようですけれども、中国の最近の本をちょっと読んでいましたら、大都会上海の出生率が〇・六五とかになって、中国も急激に少子化時代を迎えていく。\r\n　日本では、増田寛也さんが座長の日本創成会議が、今、大沼政務官もお答えになりましたけれども、ちょうど出産適齢期の女性が少なくなって、地方消滅だという衝撃的な本も書いておられます。それだけ大問題だと私は思います。\r\n　世界全体で見ても、皆さんは世界全体のところには目が行かないと思いますけれども、人口の本を読んでいましたら、一七〇〇年には六億人にすぎなかったそうです。それが三百年間で、二〇〇〇年には十倍の六十億人になった。ただ、人口増加率が急激に減少していると。二十一世紀の後半になると、アフリカを除き、どこの大陸も全部人口減少局面に入るんだそうです。これでどうやっていくか。\r\n　今、待機児童問題でわんわん言われております。\r\n　お聞きしたいんですけれども、山形に待機児童問題はありますか、政務官。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/88",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00420171206/17"
            },
            {
                "speechID": "119504260X00420171206_090",
                "issueID": "119504260X00420171206",
                "imageKind": "会議録",
                "searchObject": 90,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 90,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　私は全部調べてきたわけじゃないですけれども、予算委員会のときに長島昭久さんが、待機児童は東京だけの問題かというので、東京都、神奈川県、大阪府とずっといって、ほかの田舎の県でも、田舎の県なんて言っちゃ失礼ですけれども、岡山県も十二番目に入っているんですね、待機児童がいる。\r\n　だから、待機児童数、隠れ待機児童数、どう言うのかは知りませんけれども、いないことはないんですけれども、私の長野県では、大沼政務官よりずっと密着して長野におりますのでわかるんですけれども、待機児童なんて言葉は聞いたことがないですね。問題になっていないです。\r\n　待機児童どころではないですよ、もう。私の母校、中野市立長丘小学校といいますけれども、来年、再来年、廃校になります、四つの小学校が一緒になって。子供がいなくなって、廃校になるばかり、保育園もなくなって。全然逆の問題でして。どうしてそちらの方が問題にされずに、大都会の待機児童のことだけが問題にされるのか。\r\n　田舎には、孫の顔を見たいという待機じいちゃんと待機ばあちゃんばかりです。待機じじい、待機ばあちゃんです。待機児童なんていないんですよ。児童がいなくて困っている。僕は、これはどこの問題だと。ほったらかしておいてはいけないと思うんですけれどもね。大問題だと思う。\r\n　何か、今度の解散・総選挙も、安倍総理は北朝鮮問題と並んで少子化が日本国の危機だと言っておられたんですね。それでは大々的にいろいろな対策を打ち出されるかと思ったら、何か、ちょっと飛んだ、もっと前の、前というか、子供が生まれてというので、教育の無償化ということにばかり走っていました。\r\n　この間の所信のところに少子化の問題がほとんどなかったんですが、これはどうしてでしょうか。厚生労働省もちゃんと言って、少子化も大問題だから、もっとちゃんと言ってもらわなくちゃ困るというようなことをすべきだと思うんですが、何で少子化問題がほとんど総理の所信になかったんでしょうか。この点について、大臣にお伺いしたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/90",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00420171206/17"
            },
            {
                "speechID": "119504260X00420171206_092",
                "issueID": "119504260X00420171206",
                "imageKind": "会議録",
                "searchObject": 92,
                "session": 195,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第4号",
                "date": "2017-12-06",
                "closing": null,
                "speechOrder": 92,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "無所属の会",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　どうも僕からするとぴんとこないんですね。そもそも、少なくなっちゃった、なっている。では、子供をちゃんと産める環境をつくるというのが大事なのに、何か、生産性革命とか。\r\n　ちょっと昔のベストセラーになりましたけれども、藻谷浩介さんは「デフレの正体」というところで、日本人の人口が少なくなってきているんだから、そんな、インフレなんかになるはずがないんだと、露骨な本を書いておられます。僕は、それはある程度当たっているんじゃないかと思います。\r\n　例えば、いろいろなところがいろいろなことを言っていますけれども、皆さんは御存じないと思います、ちょっと紹介させていただきますと、京都大学の学者、教授、博士の皆さん方が、二〇〇八年に縮小社会研究会というのをつくられたんです。それで、勉強会をずっとしている。\r\n　この人たちはどういうことを言っているかというと、縮小社会、人口が減っていくのはもう所与の条件で、これは覆しようがないんだ、だから、日本の社会構造、産業構造を人口が減っていくということを前提として変えていかなければいけないんだということで、勉強会をされているんだそうです。\r\n　僕は、それを知っていました。二〇一二年に本も出ています。縮小社会という本です。そこには、原発も当然廃止ですよ、それから、ＧＤＰを六百兆円にするなんてとんでもない、何を今ごろそんなぼけた目標を立てているのかと。\r\n　彼らはどう言うかというと、非常に簡単です。みんなにわかりやすいんです。一九〇〇年に、日本の人口は四千万だった。百年かけて三倍の一億二千万人になった、二〇〇〇年に。それから百年かけて、二一〇〇年にまたもとの四千万人に戻っていくんだ。これを粛々と受け入れて考えていかなければいけないと。\r\n　私がこれを何で知っているかというと、二〇一五年秋、私にその勉強会へ講師で来てくれと言われたんです。なぜかというと、一九八五年に「農的小日本主義の勧め」という本を書いているんです。小日本、小さくなっていくんだ、大国主義はよくないと、そこに似たようなことを書いていたんです。\r\n　学者の先生というのはしつこいんですよ。ちゃんと調べて、そんなことを書いている変なのがいた、それが何と国会議員になっている、では、話を聞いてやろう、聞いてやるから来いと言うんです。ちょっとそこは生意気なところなんです。お聞かせいただきたいじゃない。それで、行って議論してきました。\r\n　私は、つくづく感心しました。遠く離れている、僕にもそれをちゃんと、その当時まだ大きい民主党でしたから、民主党の政策の根幹に据えていけといって、皆さんからわんわん言われてきたんです。いや、それはやめてください、政治家が縮小なんて言ったら、次の選挙、勝てるわけないじゃないですかと。何言っているんだ、国民をリードしていくのが政治家の役割だからちゃんとやれと言われてきましたけれどもね。\r\n　縮小というのは大げさかとは思いますけれども、しかし、余りにも何かびほう策に過ぎるような気がいたします。\r\n　厚生労働省がでかい声を出して、少子化担当大臣というのもいますけれども、もっと子育てしやすい社会に、子を育てたり、保育園に行ったりの前に、産みやすい社会というのも本当に考えてもらわなくちゃいけないと思うんですけれども、その点について何か検討されているんでしょうか。これは政務官。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206/92",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119504260X00420171206",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119504260X00420171206/18"
            },
            {
                "speechID": "119304260X02720170607_040",
                "issueID": "119304260X02720170607",
                "imageKind": "会議録",
                "searchObject": 40,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第27号",
                "date": "2017-06-07",
                "closing": null,
                "speechOrder": 40,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　大臣、私は初めての質問で、四十分間ですから、みんなそんなに丁寧にお答えいただかなくて結構ですから。\r\n　足りているか、足りていないか。総理は、足りていないんだ、地域的偏在がある、四国は獣医師が足りないんだ、だから規制緩和だ、だから百六十人の獣医学部を建ててどこが悪いんだと、開き直って言っておられます。医師もどうかと思ったんですが、ぐちゃぐちゃお答えになっていて、よくわからないんです。\r\n　私は、全体数では確かにそう言えると思いますけれども、これは二番目の質問です、明らかです、地域的偏在がある。それは、さっき一枚目の一生懸命つくった表でおわかりいただけると思います。全体でいったって、京都府が十万人当たり三百八人で、一番少ない埼玉県は百五十三人で、倍半分違うんですよ。愛媛県はまあまあ、十七位だから、ましな方ですよね。というので、地域的偏在がまずある。\r\n　それから、やはり医療過誤とかいうのがアメリカで問題になって裁判になったりして、医師を殺人罪に問うとかいう愚かな裁判が行われたりしていますから、お医者さんも、それは困ったということで、ここに取り出しましたけれども、小児科、産婦人科、外科、それから麻酔科。きのうちょっと聞きましたら、麻酔科は最近改善されて相当人数がふえてきている、だけれども、小児科、産婦人科、外科は全然ふえていない。びっくりするんですが、皆様、よく見てください。\r\n　小児科、産婦人科、外科と、外科の数がこんなに少ないとは知りませんでした、私は。少子化といいながら、小児科の医師の方が多いんですね、ずっと。五倍ぐらい多い。\r\n　だから、いろいろ手術を受けたいといっても、それをちゃんとできる人がいない。さっき高齢化と言われましたけれども、手も震え始めたりしたら手術なんてできないですから、若い人にやってもらわなくちゃいけない。これは大問題だと私は思います。\r\n　これについて、厚生労働省は対応をしてきているんでしょうか、お聞かせいただきたいと思います。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304260X02720170607/40",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304260X02720170607",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304260X02720170607/8"
            },
            {
                "speechID": "119304080X01120170510_102",
                "issueID": "119304080X01120170510",
                "imageKind": "会議録",
                "searchObject": 102,
                "session": 193,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "経済産業委員会",
                "issue": "第11号",
                "date": "2017-05-10",
                "closing": null,
                "speechOrder": 102,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民進党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原（孝）委員　だから、そこがちょっとなまくらなんですよ。\r\n　今の政治を見ていますと、さっき近藤議員が指摘しましたが、頭でっかちになって、経産省のお役人、もっと地方のことを知らなくちゃいけない。官邸に行くんじゃなくて地方に行けと。本当にそのとおりだと思います。地方に行って地方の現場を見たら、一体どうかというのはわかってくるわけです。それがちょっと足りないと思うんです。\r\n　それで、あれやれこれやれと、だから農林水産省提出の法案ですけれども、私はあした細田政務官に嫌みで言いますけれども、規制改革推進会議提出の法案についてこれから御審議させていただきますと言いたいんだ。農林水産省も困ってやっている部分があるんじゃないかと私は思うんです。やたら農地を潰して、そして工場用地に、お金だお金だ、雇用だ。それはわからないでもないんです。農家自体が、米の値段は上がらないし、下がっていくばかりだし、先行きは見えないし後継者はいないし、もういい、高く売れればいいというふうになっちゃっているんです。そういう状況に追い込んでしまっているんです。だから、一体このままでいいのかなと私は思うんです。\r\n　改廃面積はどうか。やはりいっぱいだめになっていっているんです。一番最近の数字を見たら、今は農地が減ってきているんですけれども、二〇一六年で農地でなくなったのが約三万ヘクタール。一番多いのは荒廃農地で、そのままもう原野になってしまったというのが半分の一万六千ヘクタールです。\r\n　その次がこれもまた、先ほど国交省はちゃんとやっていると褒めましたけれども、だめなのは住宅政策なんです。少子高齢化で家が全国平均で一三％も余って空き家だらけになっているのに、まだ新しいうちをどんどん建てるというのは、それは間違っているんですよ。住宅用で六千六百七十ヘクタール。それで、工場用地もまだあるんです。二千四百八十ヘクタール。さすが、道路はもう要らないということで、かつては道路は多かったんですけれども、七百十ヘクタールだけです。それはまた農地独特のですけれども、自然災害で千四百三十ヘクタールというふうになっているんですよ。\r\n　さっきやりましたように、日本全体で五十五年前と比べて二六％も減っている。六百万ヘクタールもあったんです。やはりきちんと抑える、こういうことこそ、ほっておいたっていいのを、法律ではいもっとやれと言うんじゃなくて、だめで抑える方を法律できちんとやるべきだと思うんです。だめだ、これをやってはいけないという、そっちの方が大事だと思うんですけれども、細田政務官、どのようにお考えになりますでしょうか。農地を確保するというのが政務官の大事な役割なんです。でも、どうもそういう精神が欠けているんじゃないのか。昔のやっていた仕事は忘れてください。今の仕事に専念してください。",
                "startPage": 22,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119304080X01120170510/102",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119304080X01120170510",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119304080X01120170510/22"
            },
            {
                "speechID": "118004401X01420120605_028",
                "issueID": "118004401X01420120605",
                "imageKind": "会議録",
                "searchObject": 28,
                "session": 180,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "社会保障と税の一体改革に関する特別委員会",
                "issue": "第14号",
                "date": "2012-06-05",
                "closing": null,
                "speechOrder": 28,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　立派なおばあちゃんを持っていると、孫も立派になりますね。ちゃんと子育てを手伝っているんですね。\r\n　五ページをちょっと見てください。\r\n　少子化の問題で、これは、もう東京が、都会部がだめで、鹿児島県や長崎県や沖縄県、島が、何でか多いわけですね。\r\n　今、小宮山厚生労働大臣が言われましたけれども、フランスは合計特殊出生率が二・〇を超えているんですね。だけれども、見てください。外で働いていて、嫡外子、嫡出でない子の出生率が五三・七％、三十年の間に五倍になっている。韓国と日本は、ずっとましですね。これは不幸をつくっているんじゃないかなと。こういうことを考えたら、男性も含めて、子育てにちゃんと専念していただいたりするということも考えたっていいんじゃないかと思います。こども園とか幼稚園とかは絶対必要で、早くと言っていますけれども。\r\n　また私の経験で言わせていただくと、私は団塊の世代でして、団塊ジュニアということを石井さんが盛んに言っておられましたけれども、四十一歳で団塊ジュニアだなんて、私の息子はまだ二十一歳でして、どうもジュニアという感じがしないんですがね。それで、団塊の世代が年金受給開始年齢になるなどというのが出てくると、我々の世代が悪いことをしているみたいで、どうも気になってしようがないので、ちょっとその話をさせていただきます。\r\n　私は純農村で生まれました。母親は農家の主婦です。幼稚園とか保育園は行ったことがありません。きのう資料が来なかったですけれども、季節保育園というのが公民館でできたんです。私が小学校一年になったとき。一つ違いの弟が保育園に行っていると、何かおやつを、長野でいう、こびれをもらうという。学校が終わるとすぐ行きました。それで大事件が発生したんです。大したことないんですけれどもね。日ごろかわいがっている弟が、兄ちゃんが来た、こびれを食べたことないからと僕にくれたんです。僕は、こんなおいしいものかと、家でそんなもの食べたことないですから、食べたら、しっかりその季節保育園の先生に見られていて、ひどい兄貴だ、弟のおやつをとって食べてしまったと内通がありました。私は親からひどく叱られました。しかし、言いわけしませんでした。弟もわかっている。そうやって、こんないい息子ができて、国会議員にまでなっているんですね。だから、時代は違いますけれども、幼稚園、保育園に行かなくて。\r\n　それで、ひどいですよ。僕は覚えていないんですけれども、隣のばあちゃんがそれをよく言うんです。\r\n　長男です。一歳違いで次男が生まれました。学年は一歳ですけれども、本当は一歳七カ月ぐらいなんですが。柱に縛りつけられるんです。こういうふうにされるんじゃないですよ。ここにこうやって、ぐるぐる回れるようにして。わんわん泣いているわけです。そうすると、近所のおばさんが来て、私を連れ出してどこかで子守してくれるんです。ひどいのは、お昼上がりしてくるんです、おっ、孝がいないな、どっかの近所のばあさんが子守していてくれるんだと。誘拐されたとは思わないんですね。そうして出ていって、夕方になると帰ってきている。このおばあちゃんからは、私が帰省するたびに、四十五歳ぐらいになっているときも、腰を曲げて、孝ちゃん、でっかくなってよかったとかと言われていました。そういう温かい地域社会がある。これは、二度とそういう社会が生まれないということじゃなくて、私は、そういうのでいいんじゃないかと、三世代同居とかでね。非常に古風になって済みませんけれども、そういう社会になってもいいんじゃないかと。\r\n　それで、六ページを見ていただきたい。\r\n　「逝きし世の面影」という、これは、ペリーだとかハリスだとかオールコックとかモースとかいっぱい来て、その人たちが江戸から明治にかけての日本の様子をいっぱい書いているんです。共通しているのがいっぱいあるんですがね。子どもの楽園だと書いてあるんです。こんなに子供を大事にする社会はないと。これをよく読んでください。\r\n　そして、いろいろなことを言っているんですよ。開国を迫っているんですけれども、開国もちゅうちょするんです。これだけ平和な国にヨーロッパのルールを押しつけたりするのは非常につらい、このままの楽園であってほしいということを言っているんです。\r\n　それから、もっと違うのでは、日本人は怠け者だと言っているんですよ。どういうことで言っているかというと、お祭りが一カ月に一回ぐらいあって、お祭りのために働いている。余暇もちゃんとしていたんです。大分違っていたんですね。\r\n　子供を大事にしなくなるし、やたら働いてばかりいるようになる。働かずに、家にいたり地域社会に出てお祭りをやったりしていればいいんです。そういうライフスタイルもあるんじゃないかと私は思うんです。\r\n　そういう政策を民主党は掲げてきたし、生活第一ですね、やっていくべきじゃないかということなんです。これをぜひ見ていただきたいと私は思います。\r\n　覚えておられると思います。菅さんが盛んに言いました。東京都の合計特殊出生率が一・〇を割った、〇・九九九九だと。盛んに、しつこく言いました。そして、農山漁村を子育てに適した地域として再生することが日本の再生につながるということで、やたら農業や林業にてこ入れしておられました、ちょっと私の入れ知恵もあったんですけれども。\r\n　私は、これは正しいと思っております。先ほどの、子供を安心して育てられる社会、こういうものをぜひつくっていただきたいと思っております。\r\n　それには、地域社会全体のバックアップが必要だ。どうも、工事のお金を出す方にばっかし行っていて、鳩山さんの新しい公共もそうです、横のつながりとかそっちを大事にしていくということを、我が党、我が政権の、あるいは自民党時代もそうかもしれない、どうもちょっと忘れているんじゃないか。そっちをほったらかしにして、瓦解していく。アメリカの学者は、少なくとも、アメリカの混乱はこういうところにあるんだと言って指摘している。日本が三十年後に追いかけるような、追いかけてそんな社会にしていると。これは絶対私はよくないと思います。この解決というのはなかなか難しいんです。\r\n　川端総務大臣はこの前、朝ドラの「カーネーション」と「梅ちゃん先生」ということをおっしゃっていました。もう一つ、その前に「おひさま」というのがあったんです。あれは長野県が舞台で、見ていたんです。あそこは本当にほのぼのとした地域社会。「三丁目の夕日」、一九六四年、あのころはまだそういうのがあったわけです。\r\n　そういう社会なんです。見るも無残な難行苦行の社会だったかというと、違うと思うんですよ。ほのぼのとしたいい社会だった。それは、経済的にはこんな巨大な国じゃなかったですよ。非常にバランスのとれた国だったんじゃないかと思います。\r\n　この点については、もう一回質問の機会が与えられたら、もっと資料をきちんとつくってきてやりたいと思います。地域社会と社会保障や何かの関係ですけれども、やりたいと思いますので、これはそのときにとっておきます。\r\n　この地域社会の復活、例えばフーテンの寅さんだって、あれは寅さんが主人公ではなくて、寅さんが帰ってくる柴又帝釈天のとらやの人たちや近所の人たちが主人公だと思う。帰るところがあると。\r\n　我々日本人は、自分たちの暮らすに当たっての基盤というか、英語を使いたくないんですけれども、アイデンティティーを失いつつある。これはよくないので、この回復というのが私は社会保障の重要な柱になっていいと思うんですが、地域社会のたがを強めるという政策、急にはわからないと思いますけれども、川端大臣の御見解、御見識をお伺いしたいと思います。\r\n　それで、もしおありになりましたら、小宮山厚生労働大臣もお願いします。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118004401X01420120605/28",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118004401X01420120605",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118004401X01420120605/8"
            },
            {
                "speechID": "117103968X00620090403_072",
                "issueID": "117103968X00620090403",
                "imageKind": "会議録",
                "searchObject": 72,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "外務委員会",
                "issue": "第6号",
                "date": "2009-04-03",
                "closing": null,
                "speechOrder": 72,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私は、天野さんはかわいそうだと思いますね。天野さんは、日本が候補者として出すには最高級の、言ってみれば上玉だったと思うんです。それがだめなのは、やはり日本外交のひ弱さというか、問題だろうと思います。皆さんのかわりにちょっと申し上げますと、原子力政策について、唯一の被爆国だということを売り物にして言っておられた。それはそれで大事なんですが、では、それを貫徹しているか。インドとアメリカの原子力協定に対して承認するようななまくらな態度をとっている。こういうのをちゃんと発展途上国から見られているんですね。それから、やはり原子力を持っている国、持っていない国で、イランや北朝鮮、これから原子力を平和利用していこうとする国、そこのところへいろいろ厳しいことをするんじゃないかというようなこと。南北問題のところに組み込まれちゃっているんですね。だから、大したことない対立候補だったと思います。\r\n　それで、八ページ、九ページの資料を見ていただきたいんです。\r\n　八ページを見てください。これまた私がいろいろな資料をもとにつくった資料ですから、外務省の事務方の皆さんはこれを参考にしてくださいよ。見てください。ＯＥＣＤ、ＷＴＯ、ＦＡＯ、ユネスコ、ＩＡＥＡ、ＷＨＯと、重立った国際機関の最近三代の長が一体どういう経歴か、つまり、この人たちがどういう人たちかというのを調べてみました。見てください。猪口さんもよく見ていてください。ＯＥＣＤ、ペイユという、私がＯＥＣＤ代表部にいたときはペイユという、フランスの外務官僚の立派な人でした。その後、ジョンストン、グリアと、右側の方を見てください。国会議員であり、大臣をやった人です。ＷＴＯも見てください。ムーア、その前のサザーランドもそうです。サザーランドからそうでした。もう、ムーア、スパチャイ、みんな国会議員、大臣です。ラミーはちょっと違いますけれども、欧州委員からして半分政治家です。ＦＡＯもディウフが、小さいアフリカの国ですけれども、政治家です。ユネスコも、松浦さんの前のマヨールというのは教育・科学大臣をやっている、こういう人たちです。\r\n　次のページを見てください。最近の日本人の敗北の原因というか、ＯＥＣＤ、〇五年、これは候補者です。この中で、だれがなっていったかというと、グリアになっていくわけですけれども、六人の候補者のうち、四人は元閣僚で、一人は大学院長で、竹内佐和子さんは、大学教授でパリに行ったりしていますけれども、やはり経歴として見劣りするんじゃないかと思います。ＷＨＯ、これは技術的な組織であって、プロが選ばれています。ですけれども、二人が元保健大臣です。\r\n　天野さんの場合は本当に、ミンティさんというのは、資料を見ましたけれども、全然大したことないんですね。それでも敗れてしまった。\r\n　これを見ると、国際機関の長になるキーワードは何ですか。引っ張り出すと、前の八ページを見てください。政治家、国会議員、当然、語学力がある。意外に女性というのが、少子化大臣をやられて、国会議員で、女性で、英語やフランス語ができてという方がおられるじゃないですか。\r\n　外務省は、何か外務官僚ばかりをやっているんじゃなくて、この辺にいい方がいっぱいおられるじゃないですか。発想を転換してください。三原さんなんかも、私、一度外国に行ったことがあるんですけれども、日本語より英語の方が上手じゃないかと思われるぐらい英語がおできになりますし、この人当たりですね、日本ではしゃべり過ぎてだめなような人が、外国の機関ではちょうどいいんです。ですから、政治家が向いているんですよ。発想を転換していただきたいと思います。\r\n　これから政治家も候補として考えて、その一人に私も入れておいていただくことをお願いいたしまして、質問を終わらせていただきます。",
                "startPage": 12,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403/72",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117103968X00620090403",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117103968X00620090403/12"
            },
            {
                "speechID": "116205261X01720050222_163",
                "issueID": "116205261X01720050222",
                "imageKind": "会議録",
                "searchObject": 163,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2005-02-22",
                "closing": null,
                "speechOrder": 163,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　それでは、また前回に引き続きですけれども、長野県の宣伝みたいになっちゃいますけれども、資料をお配りしてありますが、一ページをちょっとごらんいただきたいんです。この前のおさらいでございますけれども、長野は高齢者就業率あるいは一般の就業率も一番だ。それで、三ページでございますけれども、ですから、老人医療費も少ない、平均寿命も長い。これはテレビ放映されておりませんでしたが、これをやりましたらいろいろ反響がありまして、大島大臣いらっしゃいませんけれども、長野県が長寿なのはもう一つ理由があるぞ、何か、粗食だからだと。青森県は魚もうまいし、肉がうまいから、ぜいたくして余り長生きできないんだとかいう立派な説というか新しい説を加えていただきました。\r\n　それから、きのう総務大臣がお答えになっておられましたけれども、福岡県が高齢者の就業率が一番低いんです。一番というか、見ましたら沖縄の次でしたけれども、低い。それで老人医療費が高いというんですね。それで、数字、ちょっと私、ぐじゅぐじゅと申し上げましたけれども、四ページを見ていただきたいんですが、社会保障費、きのう集中審議いたしました年金問題ですけれども、二十兆近く、十九兆円もふえている。医療が八兆円、年金が五兆円、介護保険が一兆七千億と申し上げました。全員が長野県人、全員が福岡県人になったと仮定した場合の医療費だけでも七兆円、平均に比べても三兆円。だから、田舎に住んで生活していただくのがいかに効率的か、そういう観点から農政をやってもいいんじゃないか。農林水産大臣に対する応援、賛歌のようなものですけれども、中山間地域の直接支払いというのは農政予算と考えていただきたくないんです。私は、社会保障、福祉、高齢者福祉という観点でも考えていただきたいと思うんです。\r\n　それで、これはちょっと専門的になりますが、五ページを見ていただきたいんですが、高齢者就業率と老人医療費の相関関係をちょっとグラフにしましたら、私は完全な専門家じゃないですけれども、そこそこ経済学をやった人だったら、ある程度相関関係があるというのはこのグラフでおわかりいただけるんじゃないかと思います。長野県が一番高齢者の就業率が高くて、そして福岡県が一番低くて医療費も高い。要するに、ちゃんと働いていただくということが一番幸せにつながるんじゃないか、これは高齢者の方の問題ですけれども。\r\n　もう一つありまして、もう一つ、ついでに資料の方だけ説明しておきますと、六ページでございます。今度は、少子高齢化というのが問題にされておりますけれども、合計特殊出生率でございます。これを見ていただきたいんですが、これもやはり田舎の方が出生率が高いわけですね。一番高いのは沖縄、それから次が福島県。そして、なぜかしらというか、東京が一番低いわけです。その右側の方を見ていただきたいんですが……（発言する者あり）\r\n　いいんですか、続けて。足りてないから、やめますか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222/163",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01720050222/27"
            },
            {
                "speechID": "116205261X01720050222_166",
                "issueID": "116205261X01720050222",
                "imageKind": "会議録",
                "searchObject": 166,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2005-02-22",
                "closing": null,
                "speechOrder": 166,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　では、活を入れまして、六ページをちゃんと見てください。今度は、少子高齢化と言われていますけれども、少子化の方の問題です。\r\n　少子化の方を考えると、右側を見ていただくと、これは市町村、市町村別でどうかと見ますと、県別に見ても田舎県が圧倒的に出生率が高いわけです。都会が低くて、東京が一番だめで、なぜかしら首都、捨てられた首都ですかね、京都とか奈良とかが、しりから二番目、三番目。都会が低い。それで、右側を見ていただきたいんですが、上位十位は、何とか村とか何とか町になっていますけれども、全部島です、なぜ島が出生率が高いのかよくわかりませんけれども。そして下位の十位というのは、みんな東京とかそういったところばかり。\r\n　こういうことを考えた場合に、今問題になっている少子高齢化のことを考えた場合は、この根本的解決というのは、年金制度をいじくるとか、何か少子化のためにいろいろなことをする、これは大事でないとは言いません。しかし、根本的に考え直して、もっと農山漁村に多く住んでいただく。\r\n　なぜかといいますと、江戸時代の人口配置を考えてみていただくとすぐおわかりいただけるんですが、三千万人の静止人口のときに大江戸八百八町は百万人で、三十分の一しか住んでいなかったんです。それを今、一億二千七百万人のうち十分の一が東京に住み、さらに千葉都民、埼玉都民、神奈川都民だとか、そういうものを入れると、四分の一ぐらい住んでいるんです。それから、太平洋ベルト地帯にみんな住んでいる。これはやはり異様なわけです。\r\n　これを直していくということ、これが国全体の幸せのためにつながるんじゃないかと思いますけれども、総務副大臣、そういった観点から地方、農山漁村地域をバックアップしていくべきじゃないかと思いますけれども、いかがでしょうか。\r\n　　　　〔渡海委員長代理退席、委員長着席〕",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222/166",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X01720050222",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X01720050222/27"
            },
            {
                "speechID": "116205261X00620050204_270",
                "issueID": "116205261X00620050204",
                "imageKind": "会議録",
                "searchObject": 270,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2005-02-04",
                "closing": null,
                "speechOrder": 270,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　民主党の篠原でございます。\r\n　五十分ほど時間をいただきまして、先ほど小泉議員は日本経済全般の問題について質問されておりましたけれども、私は、地方の活性化、地域経済の活性化という観点に絞りまして質問させていただきたいと思います。\r\n　皆さんのお手元に十七ページ余りの資料、お配りすることになっておりますけれども、まだ届いておりませんでしょうか。領収書の写しとか収支報告書の写しとか、そういうのは入っておりませんので、安心して、嫌がらずにごらんいただきたいと思います。\r\n　まず、教育問題。今、少子高齢化についていろいろな議員の方が質問されております。ですから、少子化問題については触れません。教育問題、節目ということで教育基本法の改正とかいうのが取りざたされております。憲法も同じなんじゃないかと思います。\r\n　教育問題についていいますと、やはり戦後の占領政策の延長線上に我が国の教育制度があったんじゃないかと思います。アメリカの占領政策、農業でいったら農地改革とかいろいろございました。ですから、教育問題についてもいろいろやっているはずなんですが、占領政策下の教育改革について、文部科学大臣、どのように検証されておられますでしょうか。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/270",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00620050204/31"
            },
            {
                "speechID": "116205261X00620050204_278",
                "issueID": "116205261X00620050204",
                "imageKind": "会議録",
                "searchObject": 278,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2005-02-04",
                "closing": null,
                "speechOrder": 278,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　私も初めて、今までしたことがなかったんですが、中越地震の募金活動というのをやってみました。そうしたら、意外と若い、こう言ってはなんですが、とても募金しそうもないようなお姉さんやお兄ちゃんたちが、額は少ないですよ、募金してくれるのにびっくり仰天いたしました。お年寄りはしてくれるかと思うと、なかなかけちで、してくれませんでしたけれども、それはおいておきまして、若い人たちには非常に感心いたしました。\r\n　その若い人たちが卒業しまして役立とうといったときに、失業という、失業じゃないですね、まだ着業できない。少子高齢化とかいって少子化を問題にしているのに、卒業したのに仕事がないというのはおかしいわけですね。\r\n　総理、よくなった数字を全然示さないというので、悪いので、一つ示します。一ページのところ、高校生の就職内定率が改善してきている。それから、きのう、おととい答弁していただいておりますけれども、失業率が五・六％から四・四％に下がった。これは、全体では承知しておるんですが、若者の失業率というのは一体どうなっておるんですか、厚生労働大臣、お答えいただきたいんですが。",
                "startPage": 33,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/278",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00620050204/33"
            },
            {
                "speechID": "116205261X00620050204_284",
                "issueID": "116205261X00620050204",
                "imageKind": "会議録",
                "searchObject": 284,
                "session": 162,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第6号",
                "date": "2005-02-04",
                "closing": null,
                "speechOrder": 284,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原委員　わかりました。若者の問題もそうなんですが、若者が消え去りつつあるところがあります。それは過疎地ですね。少子高齢化が非常に深刻です。\r\n　この状況、東京なんかにいますとなかなかわからないわけですけれども、過疎地に例えば落下傘企業みたいなのが来ていたのが、給料も高いしというので東南アジアに行ってしまったというので企業がなくなった。農業も悲惨だということで、過疎地全般の状況、それから中山間地域の農業の状況、相当悲惨だと思われますけれども、総務大臣と農林水産大臣、過疎地の現状、中山間地域の農業の現状をちょっと御説明いただけたらと思います。",
                "startPage": 34,
                "speechURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204/284",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/116205261X00620050204",
                "pdfURL": "https://kokkai.ndl.go.jp/img/116205261X00620050204/34"
            },
            {
                "speechID": "115905271X00120040301_081",
                "issueID": "115905271X00120040301",
                "imageKind": "会議録",
                "searchObject": 81,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2004-03-01",
                "closing": null,
                "speechOrder": 81,
                "speaker": "篠原孝",
                "speakerYomi": "しのはらたかし",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○篠原分科員　今タオルが出てきましたが、タオルが典型的だろうと思います。タオルをつくるのに技術力格差がどれだけあるか。ですから、まともなことを考える人だったら、ユニクロだけじゃないんだろうと思います、中国進出するんだろうと思います。\r\n　日本でもタオルをつくっている人がいる。例えば、中川タオル産業株式会社が日本で一生懸命あくせくしてつくっておる。小泉ワールドアパレル産業が例えばあるとします。これはさっさと、抵抗勢力、日本でやるべきだという人たちの声を聞かずに、全部中国に移してしまった。それで、あちらでどんどんつくって日本に輸出している。中川社長は日本で資金繰りにあくせくしながら、六十五歳になったお年寄りの首切ろうかと思うけれども、ちょっと情け心が働いて雇用しておくということで、工場を一生懸命やっている。ところが、わんわん輸出されてくる。一体、国民に問うたら、どっちの企業を守ってやるべきだというふうに言うんでしょうか。私は絶対に中川タオル産業株式会社なんだろうと思います。\r\n　私は、農業だけじゃなくて、ほかの産業もやはり日本にある程度維持していくべきではないかと思います。そうじゃないと、どういう状況が起こっているかというと、少子化、少子化というのを問題にしています。日本にいっぱい子供がいなくちゃいけないと言っておきながら、日本に工場や雇用がないから、ことしの高校を卒業する人や大学を卒業する人たちもなかなか仕事にありつけないということになっているわけですね。そんないびつな状況にしてまで、自由貿易で、あるいはＦＴＡで行ったり来たりする必要があるか。やってもいいんですけれども、限度があって、ある程度の規模のものは日本に残すべきだ、そういう決断というか、そういう判断をしても私はいいんじゃないかと思います。\r\n　いろいろ細かいことをお答えいただきましたけれども、日本はセーフガードを導入したりしたことはないわけですけれども、私は、今後、人件費の安さをもって中国、東南アジアから猛然と輸出攻勢がかかってくると思うんです。そういったとき、仮定の話ですけれども、守る手段として、国際的にも認められているわけです、セーフガードを導入してもいいんじゃないかと思いますけれども、ほかの国のセーフガードの導入状況というのは、例えばどんなぐあいなんでしょうか。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115905271X00120040301/81",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115905271X00120040301",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115905271X00120040301/14"
            }
        ]
    }
]