[
    {
        "numberOfRecords": 18,
        "numberOfReturn": 18,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105367X00420230330_024",
                "issueID": "121105367X00420230330",
                "imageKind": "会議録",
                "searchObject": 24,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地域活性化・こども政策・デジタル社会形成に関する特別委員会",
                "issue": "第4号",
                "date": "2023-03-30",
                "closing": null,
                "speechOrder": 24,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　ありがとうございます。\r\n　地域内の事業者に、いかにそうした主体的な役割を移していくかというのが重要であると思いますし、それによって雇用を新たに生んだり、そして、その地域でノウハウを蓄積することによって、また新しい、地域に即した、地域に根差した事業者として、その地域の周辺を熟知した企業として、必要なサービスというものをやはりきめ細かく届けられることができるというふうに思うんです。\r\n　ちょっと一点、確認をしたいんですけれども、スマートシティのデータ連携基盤でも、規制改革を必要としないまでも、そういう小規模な例えば自治体では、このスマートシティを進めようというニーズがあったとしても、地域内にそもそもそういう担い手がいないということが考えられます。町や村に多いと思いますが、そういう自治体では、デジタルを使って解決したい課題として、一方では、少子高齢化とか過疎化とか防災、産業振興、こういう優先課題が町と村で共通している場合も多いと思います。近隣のそういう地域でまとまっていく、スマートシティを一体でしっかり取り組んでいくというような捉え方も必要ではないかというふうに思いますが、いかがですか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105367X00420230330/24",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105367X00420230330",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105367X00420230330/5"
            },
            {
                "speechID": "120104601X00120200128_053",
                "issueID": "120104601X00120200128",
                "imageKind": "会議録",
                "searchObject": 53,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "総務委員会",
                "issue": "第1号",
                "date": "2020-01-28",
                "closing": null,
                "speechOrder": 53,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　その今の現状が健全でないからやはり議論しているわけです。経常収支というのは、これは今一〇〇％を括弧内では超えていますけれども、本来、七〇％から八〇％が適切な、適正な範囲とされてきました。八〇％を超えると財政構造の弾力性が失われていくということが言われてきましたが、今見てきたように、地方債が恒常的に起債をされて、その発行残高が著しくふえています。そういう中で、一般財源がわずかな自治体であっても、実際には投資的な事業を行うことが可能になっている、こういういびつな制度上の問題が残っています。\r\n　一方で、確かに、時代の要請として、少子高齢化、また環境問題、教育や地域のまちづくりなど、行政に求められるものが時代に応じて変わってきている。複雑多岐にわたっている。住民の要望にきめ細かく対応していくための単独施策というものも重要になってきています。こういう中で、適正な水準というのを、改めて、従来言われてきたような水準とは、また見直しながら考えていく時代に入っているんじゃないかというふうに思います。\r\n　その一環として私から申し上げたいのは、個々の自治体の財政状況をしっかり把握していくために、例えば、同じ経済圏にある同じ類型の自治体の経常収支比率の平均値を算出をして、ある自治体の数値をそうした平均値と比較をして検証することによって改善に向けた目標にしていくという取組も大切であるというふうに考えておりますけれども、御見解を伺います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104601X00120200128/53",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104601X00120200128",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104601X00120200128/10"
            },
            {
                "speechID": "119804319X01520190529_080",
                "issueID": "119804319X01520190529",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第15号",
                "date": "2019-05-29",
                "closing": null,
                "speechOrder": 80,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　皆様、午前中の審議、大変お疲れさまでございます。国民民主党・無所属クラブの緑川貴士と申します。\r\n　質疑の時間をありがとうございます。\r\n　自動運転の実用化に向けた政府の取組について、最初にお尋ねをしたいと思います。\r\n　百三十年という自動車の長い歴史の中で、新しい波、技術革新の時代を迎えているわけですけれども、国交省では、道の駅を拠点とした自動運転サービスの実用化を目指して、おととしから全国十三の地域で実証実験が行われました。このうち、私の地元秋田県の上小阿仁村でも実証実験が行われまして、おととしの開始式のセレモニーでは石井大臣にもお越しをいただきました。ありがとうございました。\r\n　秋田県は、全世帯に占める高齢世帯の割合が全国で最も高いんですけれども、二〇四〇年には実に五七％を超えると言われています。これは平均の数字ですから、町や村では一段また割合が高くなっていくわけです。\r\n　上小阿仁村では、人口減少、少子化、そして、それに伴う人手不足の中で、住民の移動、またお買物、そして通院、不便にならないような対策として、また、農業県ですので、新鮮な農産物の出荷を維持したりという物流の支援策の一つとして、高齢化した地域の消費行動、また、安心の生活を支える、地域の経済の好循環をつくり出すエンジンになり得るこの自動運転サービスに期待をしたいところですけれども、上小阿仁村は、中山間地域で、県内有数の豪雪地帯であります。\r\n　冬道を使った実験もこのほど行われましたが、地域の活力づくりに向けて、前を向いて進めているこの村の取組、大臣、どのように評価されているでしょうか。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804319X01520190529/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804319X01520190529",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804319X01520190529/9"
            },
            {
                "speechID": "119805254X02120190425_025",
                "issueID": "119805254X02120190425",
                "imageKind": "会議録",
                "searchObject": 25,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第21号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 25,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川貴士君　杉の人工林面積全国一の秋田県に住んでいます、国民民主党の緑川貴士です。\r\n　議題となっています法律案につきまして、国民民主党・無所属クラブを代表いたしまして質疑をいたします。（拍手）\r\n　私が住んでいる秋田県の北部には、一級河川である米代川が流れ、日本海に注がれています。豊富な天然杉の産地でもあり、江戸時代には、その流域に生い茂る秋田杉を丸太にして、山の上流部から、それをいかだに組んで、川下へと流しながら運んでいきました。いかだは一定の水量がなければ利用できず、川の流量がふえる雪解けから田植前までは、米代川はいかだのラッシュになったと言われ、木材や荷物の積卸しのために船場が整備されるなど、地域の林業が人々の交流や経済活動を活発にいたしました。\r\n　時代は下って、若葉のみずみずしさ、そして、木が芽吹いて、鮮やかな新緑がまぶしい、山笑う季節がことしもめぐってまいりましたけれども、この四月も雪が降った秋田県では、雪化粧した山林で家族経営をなりわいとして間伐を行っているきょうだいの姿がありました。\r\n　すらりと高く、真っすぐに伸びた人工林は、蒸し暑い夏も、寒さでいてつく冬も、人の手によって、下草刈りやつる草の除去、間伐といった地道な施業の上に成り立つ、山の宝であります。\r\n　適切に手入れされている山がある一方で、人手不足が一層深刻になり、施業が行われなくなった森林が増加することで森の中が暗くなり、足元の植生が育たず、土壌の流出や生物多様性の喪失の懸念も指摘されています。\r\n　国内では、森林資源の過少利用の問題点が色濃くなり、資源の持続的な利用が、令和の新たな時代に残した大きな課題である一方、本改正案をつくる過程では、未来投資会議の委員が国有林改革を盛んに主張していたことを受けて、当時の林政審議会施策部会の土屋俊幸部会長は、トップダウンで政策の枠組みが決まってしまったというのが現実にあると思います、専門の方でない方が、かなりこういう突っ込んだ戦略を出してきて、それを受けて我々が、若しくは林野庁、農林水産省が新たな政策を検討していかなくてはならない状況というのは、やはり転倒していると私は思います、正しい政策のあり方ではないと、昨年十一月の部会で発言されています。\r\n　転倒しているという声のあった検討のプロセスが果たして適切であったのか、政府の見解を求めます。\r\n　国土のおよそ三分の二が森林に覆われ、そのうちのおよそ三割を占める国有林は、水源の涵養や二酸化炭素の吸収源といった公益的な機能を担っています。改正案では、国有林の一定区域において、一定の期間、安定的に樹木を採取できる権利を意欲と能力のある林業経営者に設定できるとしていますが、国有林野の管理経営の目標の一つである、国土の保全その他国有林野の有する公益的機能の維持増進に向けた対策は十分とは言えません。\r\n　今回の改正に当たり、意欲と能力のある林業経営者への権利の設定がこうした目標にどのように沿うものになるのか。また、この仕組みを運用した結果として、それぞれの林業経営者が思い思いに樹木をとって利益を得たとしても、国有林の管理経営のあり方を変更させるほどの影響はなく、これまでどおり国が責任を持って一体的に国有林を管理し、公益的機能は維持できるとお考えでしょうか。その理由とあわせて御説明を求めます。\r\n　そもそも、国有林の九割が保安林であり、木の伐採方法や土地の形質の変更については一定の制限や義務が課せられた森林であります。保安林をこの仕組みの対象とすることがあり得るのか。あり得るとすれば、樹木の採取というこの物権的な権利を事業体に付与してまで国有林をその区域の対象とすることが適切であるというふうにお考えでしょうか。お答えください。\r\n　公益的な機能は、子供たちの自然体験や自然学習に活用される面からも重要であります。学校と森林管理署などが協定を結び、こうした森林環境教育が行われていますが、その実施回数はふえる傾向にはあっても、活動に参加する子供たち全体の数は、少子化の中においては特に減っており、おととしの参加人数は、前の年の十万八千人から二万人減少して、およそ八万八千人でした。\r\n　このほか、木の文化を支える森など、国民参加の森づくりを進める事業を含め、本改正案がこれらの活動に今後どのように影響するのか、吉川大臣に伺います。\r\n　改正案では、樹木を採取できる権利を林業経営者に設定する際の条件として、民有林材の供給を圧迫しないように、川中、川下事業者との連携により、安定的な取引関係を確立することなどを求めていますが、それは、例えば素材生産者の事業規模が大きいことをもって安定的と評価をするんでしょうか。あるいは、川上から川下までを一体的にカバーできるような、企業グループなどが想定されているんでしょうか。また、安定的な取引関係があることによって、なぜ圧迫しないと言えるんでしょうか。政府の見解を伺います。\r\n　この仕組みは、民有林で経営基盤が安定しない事業体のステップアップの場としても想定していると政府は説明をしますが、そもそもの前提として、一定規模以上の機械設備と人手があることによる効率的な素材生産が求められています。\r\n　大きな事業体ばかりではない、中小の素材生産者や自伐林家も想定をしているとすれば、そうした事業体の育成に確実につながるものにしていくために、具体的にどのような措置を検討しているんでしょうか。御答弁を求めます。\r\n　政府は緑の雇用事業などによって若手林業者の育成を図りますが、地元の林業経営者にお話を聞けば、炎天下の木の植付けや下刈りといった過酷な肉体労働を要する現場では、若手の確保が依然として大きな課題であります。頼りである熟練した技能を持つ従業員も高齢化して就業の継続ができないなど、リタイアの年齢が他の一次産業よりも早いことも担い手の減少に拍車をかけています。また、長年使用してきた作業機械も老朽化し、更新の時期を迎えても、設備投資が難しい状況であり、たとえ経営に意欲があったとしても、生産性が上がりにくい構造的な問題が立ちはだかっています。\r\n　先ほど触れました、価格競争力の大きさが前提となる安定的な取引関係の確保を参入の条件とするのは相当にやはり厳しいというふうに考えますが、現場の実情を踏まえ、大臣の御認識を伺います。\r\n　むしろ、民有林材の供給を圧迫しないという目的であれば、例えば、林齢の高い木材が求められる付加価値の高い伝統工芸品用として国産材を供給し、今後のインバウンド向けの工芸品需要の増加に対応させるなど、民有林材とのすみ分けを図った供給体制にしていくことで、事業規模や価格競争力のみにとらわれない、事業体の生産性をカバーできるような観点も重要であるというふうに考えますが、大臣の御認識を伺います。\r\n　林野行政の総合的な政策を方向づける森林・林業基本計画によれば、山村等における就業機会の創出と所得水準の上昇をもたらす産業へと転換することを通じて、これによって林業の成長産業化を目指すというのがその趣旨です。\r\n　今回の改正によって、林業にかかわる地域の雇用そして賃金にどういった効果をもたらし、雇用の受皿をどのように担保していくんでしょうか。お聞かせください。\r\n　都市部から山村に移り住んで林業を始める二十代から三十代の若者がふえる傾向にもある中、自伐林業と区別されるものとして、森林を所有していない移住者の若者がその家族や仲間で林業を行う自伐型林業というものがあります。\r\n　基本計画に示される、地域林業の発展、山村の振興という観点からも、本改正案を通じて自伐型林業を志す若者の林業経営への支援を行って、過疎対策、移住政策にもつなげていくべきであるというふうに考えますが、御見解を伺います。\r\n　木材の供給先との連携についてお尋ねをいたします。\r\n　国産材の利用割合は近年高まっているところですが、住宅を建てる材料として国産材を使用する場合には割高であると業者に言われ、外材を勧められるということも聞かれます。\r\n　住宅用に国産材を利用することについて、関連業者にその使用を促す場合の課題をどのように認識しているでしょうか。石井国土交通大臣に伺います。\r\n　また、住宅建材としての国産材の需要拡大に向け、建材の不燃化の取組も重要でありますが、燃えにくくするための薬剤をしみ込ませた不燃木材などが使われた多くの施設で、その薬剤の一部が外に浮き出る白華現象が起きていることがわかっています。専門家からは、防火性能が落ちているおそれがあると指摘されていますが、今後の政府の対応について石井大臣に伺います。\r\n　樹木を採取できる区域を指定する基準としては、樹木の採取に適する相当規模の森林資源が存在する一団の国有林野区域であることを条件としていますが、樹木の種類も林齢構成も地域によってばらつきがあり、イメージが湧きません。\r\n　一カ所当たりの伐採面積の上限を五ヘクタールとするなど、現行の伐採ルールの遵守を求めるとしていますが、これ以上の広さが可能かなどを含めて、区域の指定の具体的な基準について吉川大臣に伺います。\r\n　また、このほかの指定基準として、森林の状態が良好であり、急傾斜地や林道から離れた奥山ではないことも挙げられています。こうした場所は伐採後の搬出が困難な側面があることは確かですが、多面的機能を維持するための立木の伐採はやはり必要であるというふうに考えます。\r\n　これらを指定対象から外すということはどのような意味を持っているんでしょうか。吉川大臣にお尋ねいたします。\r\n　おととし七月に発生した九州北部豪雨では、過去最大級と言われる流木災害も発生しています。\r\n　戦後の造林運動の中で、火山灰の地質から成るもろい地盤の上にも、杉やヒノキなど、挿し木から育ち、根を深く張らない針葉樹が植林され、それらが成長しても適切な手入れがなされないことで災害の危険性が高まっている箇所がありますが、こうした箇所を政府はどこまで把握しているでしょうか。また、これらの国有林は、今回の指定区からは外すのか、あるいは、災害の発生を防ぐために、むしろ指定区として設定をするのか、御認識を伺います。\r\n　国有財産である樹木の伐採後の造林については、法律上の義務づけができないことから、本改正案では、農林水産大臣が樹木採取権者に対して伐採と造林を一体として行うように申し入れるとしています。\r\n　しかし、これはあくまで申入れであり、造林を受託する樹木採取権実施契約を締結して対応するとしていますが、それが公益的機能を維持するための再造林に確実につながるものになるのか、また、再造林が進まない場合、国としてどのような措置を講じるおつもりか、御答弁を求めます。\r\n　政府は、平成八年から、花粉をほとんど出さない少花粉杉や花粉を全く出さない無花粉杉といった新たな品種の杉の開発を支援しながら植えかえを進めていますが、全国の杉の人工林のうち、昨年度までに植えかえられた面積はわずか〇・三％にとどまっています。\r\n　もちろん、食生活の変化や大気汚染、喫煙なども花粉症患者の増加に影響していると言われますが、国産材を使うことが花粉症対策になりますと林野庁は強調しており、国有林の中長期的な活用を図る中で、飛散する花粉の量の増加を抑えるために、植えかえを含めた花粉の発生源対策を加速させていくべきであるというふうに考えますが、政府の見解を伺います。\r\n　攻めの農林水産であるとか成長産業化などと勇ましい言葉が躍った平成の時代でありますが、一体誰のための見直しであり、地域に何をもたらすのか。理念ばかりが先行し、言葉のごまかしが繰り返された時代であったと後世言われないような、地域の実態に即した林業改革と、林業の多様な担い手に支援が行き届く道筋が描かれることを強く求めて、質問を終わります。（拍手）\r\n　　　　〔国務大臣吉川貴盛君登壇〕",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X02120190425/25",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X02120190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X02120190425/9"
            },
            {
                "speechID": "119804773X00620190425_018",
                "issueID": "119804773X00620190425",
                "imageKind": "会議録",
                "searchObject": 18,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第6号",
                "date": "2019-04-25",
                "closing": null,
                "speechOrder": 18,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　人口減、少子化という中で、やはり、限られた行財政の資源、これをまずしっかり活用することが重要だと思いますし、トータルに、課と連携して、課を巻き込んで取り組んでいくことは重要であると思いますが、この社会教育行政の本来の趣旨を逸脱しない、しっかりこれを主眼に置いた取組というのを忘れないでいただきたいというふうに思います。\r\n　少しお話しいただきましたけれども、社会人が学ぶ場と働く場を行き来できるようなやはり仕組みづくり、リカレント教育というものが今後ますます重要になってくると思いますし、技術革新に伴って、いわゆるＩＣＴの教育とかさまざまな技能習得、能力開発という、その行うための場所としてもこの教育施設が大変これは重要になってくるというふうに思っておりますので、生涯にわたって学び続けられるという仕組みづくりの場として、しっかり担保していけるようにお願いをしたいというふうに思います。\r\n　最後に、この点についてお尋ねをしたいと思います。",
                "startPage": 3,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00620190425/18",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00620190425",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00620190425/3"
            },
            {
                "speechID": "119804376X01120190416_091",
                "issueID": "119804376X01120190416",
                "imageKind": "会議録",
                "searchObject": 91,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第11号",
                "date": "2019-04-16",
                "closing": null,
                "speechOrder": 91,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　やはりタイムリミット、粘り強さということももちろん、結果を求められる部分がございますけれども、やはり時間が有限なわけであります。\r\n　その中で、リミットを迎えているというのが地域経済だと思うんです。その心臓部を支えている地方銀行、この一層の疲弊が際立ってきているというふうに思います。\r\n　少子高齢化で地域の人口が大きく減少している、お得意先も減っている、融資先の減少が続いている上に、世界経済の先行きの不透明感。確かにこれが地域経済にも影響しているところはございますけれども、マイナス金利を含む今の金融緩和による景気刺激策が長期化する中で、長期貸出しの平均金利については、特にこのところは〇・八％を割り込むような、こういった状況が続いているわけです。常態化しています。\r\n　預かっているお金を顧客への貸出しに回して得るような利ざや、あるいは投資信託などの販売手数料収入、いわゆる本業の利益だけでは経費を賄うことができない、そういう地銀が、昨年の三月期は、百六行のうち半数以上になりました。五十四行です。二年前の二〇一六年三月期の本業赤字、何行であったかといえば、四十行。四十行から、二年後には五十四行。\r\n　こういうことを踏まえれば、やはり地銀の経営が一段と厳しさを増している、こういう状況であります。\r\n　この厳しい中でも、確かにこれまでは、株式や債券の売却益、また、倒産の減少で不良債権処理に係る費用も抑えられて最終黒字を保ってきたわけですけれども、例えば、二〇一六年三月末には二・六兆円の有価証券の含み益がありましたが、昨年はというと、昨年の三月末は一兆円です。二年前の四割以下にまで含み益が落ち込んでいる。この赤字を補っていたものがいよいよなくなってきたということになります。\r\n　これは、人の体に例えれば、本業の利益という御飯が、超低利金利の政策で御飯が細ってきて、これまで、蓄えとしてあった脂肪を燃やしてきたわけですけれども、これをエネルギーに変えて体を守ってきました。しかし、この体についていた脂肪もいよいよなくなってしまって、底をついて体が衰弱する、地銀が衰弱する局面にあるというふうに思います。\r\n　物価二％のモメンタムが損なわれれば当然追加緩和を検討すると黒田総裁は国会でも御答弁をいただきますけれども、地銀の局面を踏まえた御見解をお伺いしたいと思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X01120190416/91",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X01120190416",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X01120190416/9"
            },
            {
                "speechID": "119804773X00320190319_076",
                "issueID": "119804773X00320190319",
                "imageKind": "会議録",
                "searchObject": 76,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 76,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　皆さん、お疲れさまでございます。国民民主党・無所属クラブの緑川貴士と申します。\r\n　片山大臣、質疑の時間をいただきまして、ありがとうございます。\r\n　私、地元は秋田ですけれども、今、地域でやはり、まあ全国的にも顕著に進んでいる人口減少そして少子化、それに伴う労働力人口の不足、また中小企業経営者の後継者の不在の問題、また地域コミュニティー、生活サービスの縮小、これは秋田を含めた全国の地方の持続可能な地域のあり方をめぐって、待ったなしの対策が問われている時代に来ております。そこに暮らす者として、地方創生委員の一人として、真摯に議論をさせていただきたいというふうに思います。\r\n　まず、五年前の解散・総選挙のときに、安倍総理が、地方再生に全力を注いでいくということで、各地域で訴えて選挙に勝利しておりますけれども、その翌年から始まったのがまち・ひと・しごと創生総合戦略でありますが、この取組の途中の二〇一六年の八月、当時の山本幸三地方創生担当大臣が就任会見でこのようにおっしゃっています。地方創生は、まず少子高齢化に歯どめをかけて、地域の人口減少と地域経済の縮小を克服して、将来にわたって成長力を確保することを目指しておりますと。\r\n　これは、少子化をまず食いとめることが地方創生の大きな目的の一つであるという認識で、まず、よろしいでしょうか、大臣。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319/76",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00320190319/15"
            },
            {
                "speechID": "119804773X00320190319_078",
                "issueID": "119804773X00320190319",
                "imageKind": "会議録",
                "searchObject": 78,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 78,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　やはりこれまでどおりのお考えに相違はないということで、まさに先ほどの、今私も申した言葉、これは、昨年六月に閣議決定されたまち・ひと・しごと創生基本方針二〇一八の最初に同じ言葉が書かれております。「地方創生は、少子高齢化に歯止めをかけ、地域の人口減少と地域経済の縮小を克服し、」云々という同じ言葉であります。\r\n　確認をさせていただきたいのが、やはり少子化ということが地方創生のかなめであるのかどうかということを、改めて確認をしたいところでありました。\r\n　今の政府は、未来投資戦略のように、人口減少してもイノベーションで成長はできるといった論調であったり、また、稼ぐ力と言ったり、ローカルアベノミクスであったり、一体どこに力点を置いているのか。政策を決め打ちしたり、ふらつくような側面がこのところ目立っているので、問題を解決していく太い軸、プロセスへの意識を確認したくてお尋ねをいたしました。\r\n　つまり、地方創生は、その目的が日本の出生の力を回復させるということである以上、その検証はやはり出生数や出生率によってなされる必要がある。これは片山大臣、今お話しした流れに沿うものであると思いますが、この重要な出生数、地方創生によって回復するどころか、今、その縮小がますますとまらなくなっています。\r\n　二〇一六年が出生数九十七万人台、おととし、二〇一七年が九十四万人台、そして昨年が九十二万人台で過去最少です。三年連続で百万人を割り込みながら、減少率も大きい状況が続いています。死亡数から出生数を引いた自然減も、昨年は過去最多の四十四万八千人であります。\r\n　また、合計特殊出生率、女性一人が産む子供の数を示すこの数字ですけれども、二〇〇五年の一・二六を底として、近年、回復基調に実はあったんですが、二〇一四年に地方創生が始まってから、その二年後の二〇一六年は一・四四、二〇一七年が一・四三、これはまた再び低下傾向にあるわけです。\r\n　この合計特殊出生率は、人口を維持するために必要とされるのが、先ほどの委員の質疑にもありましたように、二・〇七。これは置換水準にやはり遠くなかなか及んでいないところなんですけれども、出生数のこのところの減少とあわせて、大臣、どのような御所見でしょうか。",
                "startPage": 15,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319/78",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00320190319/15"
            },
            {
                "speechID": "119804773X00320190319_080",
                "issueID": "119804773X00320190319",
                "imageKind": "会議録",
                "searchObject": 80,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 80,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　本来の地方での出生の機会が奪われて、それがやはり東京に回っているわけですね。若者人口が、十四万人の流入の中での、十代から二十代がほとんどだということですので、やはり、地方の出生の機会が奪われ続けてきている今のこの二十三年連続の東京圏の転入超過ということだと思います。\r\n　全体の出生率が下がるとともに、本来、やはり最も出生率の低い東京に、その出生数に大きくかかわっている若者が集まっている、こういう状況。そして、東京一極集中を是正する、つまり、東京を変え、地方を変えて、まち・ひと・しごとの好循環によって日本の出生数、出生率の回復を図るというのが、これまでの総合戦略の目指すところであったというふうに思います。\r\n　東京一極集中の是正ということについては、また日を改めてお尋ねをしたいというふうに思いますが、これまでの地方創生の取組がどうであったのか、ＫＰＩの議論が先ほどからありますが、確認したいと思います。\r\n　資料一枚目をごらんください。\r\n　地方創生の目標達成の検証に関する資料がやはり少ないので、おととし十二月になりますけれども、まち・ひと・しごと創生総合戦略のＫＰＩ検証に関する報告書で、四つの基本目標、そして、それぞれの目標ごとに、重要業績評価指標のＫＰＩ、「成果指標」というふうに書いてありますが、これがあります。\r\n　青い色の一番右の欄に「進捗」とありますが、この項目が、例えば１であれば進捗している、つまり効果が出ている、２であれば十分な政策効果が出ていない、３であれば統計上実績値の把握がまだできないものという意味でありますが、この二つ目の目標をごらんいただいて、「地方への新しいひとの流れをつくる」というところを見ますと、全てのＫＰＩで２です。効果が出ていないというふうになっています。その下、基本目標の三、「若い世代の結婚・出産・子育ての希望をかなえる」というところについては、半数のＫＰＩで効果が出ていないというふうになっています。\r\n　この点について、対応がどうなっているか、資料二枚目をごらんいただきたいんですが、是正の方法については、右側の、資料の中の六ページというところに今後の対応方針が書いてあるんですが、先ほども確認したとおり、地方創生のかなめは少子化対策であります。そういう意識で確認をしても、右下の、これは八ページのところ、今後の対応の中で、赤線を引いたんですが、「「地域アプローチ」による働き方改革」くらいしか触れられていないんですね。\r\n　資料には載せていませんが、報告書の八ページ以降もあるんですが、ここを読んでも、基本目標三についての評価は全くなされていません。成果を検証する報告書のはずであるのにです。\r\n　この出生数、出生率にかかわる、これは何度も重要なことだというふうにお話ししていますが、ＫＰＩに関する評価や対応に全く触れられていないということはどういうことなんでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319/80",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00320190319/16"
            },
            {
                "speechID": "119804773X00320190319_082",
                "issueID": "119804773X00320190319",
                "imageKind": "会議録",
                "searchObject": 82,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 82,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　やはり、もうこれは中間年をとっくに過ぎているわけですね。この中で目指す方向は変わらないからといって、後ろの後の方、過去の内容については全く顧みずにこのまま突き進むというのは余りにも乱暴じゃないかなというふうに思いますよ。\r\n　二〇一五年度からこれまでの四年間で、実に、金額にすれば四兆円近く、地方創生のお金はつぎ込まれているわけです。その各種事業がうまくいっているのか、効率的であるのかということに、そういう観点に立ってＰＤＣＡのサイクル、プラン、計画、ドゥー、実行、チェック、評価、アクト、改善、これを繰り返すことで誤りが修正され、よりよい政策にやはり磨かれていく、このＰＤＣＡサイクルを実現するために設けたのが重要業績評価指標のＫＰＩであるというふうに認識しております。\r\n　自治体にはこういうＰＤＣＡサイクルを採用しろというふうに求めていながら、当の政府自身がしっかりこのＰＤＣＡサイクルを回していけないような、そういう体質であれば、これは、目標数値を達成しようと地域で一生懸命頑張っている自治体に対しては示しがつかないというふうに思いますよ。\r\n　検証の際に、そうしたことをしっかりやはり盛り込んでいく。書いていなかったことに本来盛り込んでいくのが当たり前ですし、そうでなければ、やはり少子化をとめるというのは本気でないというふうに受け取られかねないと思います。\r\n　働くことを希望する女性が安心して働くことにつなげていく上でも、これは、仕事の部分は１ですね、効果が出ているというふうにＫＰＩの評価を出しているわけですけれども、女性が安心して働くためには、やはりこの少子化対策というところをＫＰＩでしっかり評価をしていくというのが重要であるというふうに思います。\r\n　また資料の一枚目に戻っていきたいんですけれども、基本目標一の、二十五歳から四十四歳の女性の就業率が地方創生の成果指標になっていますけれども、この数字が単純に上がっていることが果たして基本目標の「地方にしごとをつくり、安心して働けるようにする」ということに直結しているかどうかは、これは確認する必要があると思うんですね。\r\n　資料の今度は三枚目をごらんいただきたいんですが、図の一の全体の就業者数の前年に対しての伸び率では、二〇一八年では確かに異様に就業者数は伸びているんです。女性も伸びているかどうか見ますと、図の三、二〇一八年に女性の就業率が急激に伸びているんですね。この女性就業者数がどういう形でふえたのか、正規と非正規で比べたのがこの隣の図の四ですが、少なくとも二〇一八年、女性でふえているのは、その大半はやはり非正規ということになります。\r\n　二〇一八年に何が起きたかといえば、配偶者特別控除が改定されました。百三万円の壁から百五十万円の壁に拡充をされて、三十八万円の控除が受けられるようになった。これが女性のパートの就労を後押ししてトータルの就業者数を伸ばしたわけです。\r\n　夫婦共働きなど、一生懸命働くこと自体はとてもとうといことなんですけれども、一方で、このように就業率が伸びていることがそのまま地方で安心して働けるようになっているということにはならないと思いますが、片山大臣、いかがでしょうか。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319/82",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00320190319/16"
            },
            {
                "speechID": "119804773X00320190319_084",
                "issueID": "119804773X00320190319",
                "imageKind": "会議録",
                "searchObject": 84,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第3号",
                "date": "2019-03-19",
                "closing": null,
                "speechOrder": 84,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　仕事を支えているのはやはり家庭なんですね。暮らしの満足度、安心感につながっていくものというのは、やはり就業率だけでは語れないものは確実にあるというふうに思います。\r\n　この基本目標の三のＫＰＩである、第一子出産前後の女性の継続就業率についても、これはやはり同じことが言えると思いますけれども、地方での安心の暮らしにつながっているかということを見るためには、やはり、女性の就業率という面だけではなくて、就業率を支えていく上でも重要な保育サービスの充実度を数値化するということや、また、今三％と低迷しているような男性の育児休暇取得率であったり、また、育児休暇を取得して継続就業できているのが今一割ほどにとどまっているパートや派遣の改善、こういうものをＫＰＩとして、どこまで細かくするかというのは別としてですけれども、子供の最善の利益に直接つながってくるような成果指標が私は必要であるというふうに思います。\r\n　そういう指標に基づいて検証していくことがやはり本当の暮らしの地域での安心につながっていくというふうに思いますが、いずれにしましても、地域で子供を産み育てるということについての状況の深刻さというのを、資料の三枚目の下の四の図に載せました。\r\n　これは、済みません、二つ訂正がありますけれども、表題の後半、二〇一五年となっていますが、正しくは二〇一三年で、また、枠の中の三行目、若年女性人口が五〇％以上減少し、人口が一万人以上の、この、以上となっていますが、三行目の以上が未満であります。以上を未満としていただければと思います。失礼いたしました。\r\n　これは、国立社会保障・人口問題研究所、日本の地域別将来推計人口の平成二十五年、二〇一三年の推計と、平成三十年、二〇一八年の若年女性人口の将来推計を、市区町村別に比べたものになります。\r\n　若年女性人口、二十歳から三十九歳の女性人口が減り続ければ、その地域の人口の再生産の力は下がり続ける。結果として日本の総人口の減少に歯どめがかからないという関係にあります。例えば、若年女性人口が五〇％以上減少してしまえば、その地域で出生率が上昇しても人口を維持することが厳しくなる、これがいわゆる消滅可能性都市の定義にもなっているわけです。\r\n　ここでお尋ねをいたしますが、若年女性人口が五〇％以上減少して、人口が一万人以上かあるいは一万人未満の市区町村をその数で見ますと、地方創生前の平成二十五年、二〇一三年の推計では、二〇一〇年時点を基準として二〇四〇年を推計していますが、百三十と二百三十九で、合わせて三百六十九自治体でありますが、地方創生が始まって四年がたつ平成三十年、二〇一八年の推計では、二〇一五年時点を基準とした二〇四五年の推計で、三百十二と五百三十五の合わせて八百四十七自治体。つまり、これまでの地方創生の取組にもかかわらず、消滅可能性都市が前の推計の二倍以上になるということが明らかになっていますが、少子化に歯どめをかける上で重要な年齢層で事態が悪化していることについて、片山大臣、どう御認識でしょうか。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319/84",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804773X00320190319",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804773X00320190319/17"
            },
            {
                "speechID": "119804376X00820190313_054",
                "issueID": "119804376X00820190313",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第8号",
                "date": "2019-03-13",
                "closing": null,
                "speechOrder": 54,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　中長期的な視点に対する理解、即効性を求めたいという支援を受ける側としての思いもやはりあると思いますけれども、そういうところの説明も、インフラの提供、投資だけではなくて丁寧に現場に対して説明をしていく、こういう姿勢も求められるというふうに思います。\r\n　一国至上主義が心地よく思えてしまうような時代の中で、貿易戦争とか反グローバル化の機運が広がっている中で、ことし六月に大阪で開かれる予定のＧ20、ここでは主要な先進国、新興国も顔をそろえます。この首脳会議の議長国になる日本としては、やはり、先ほど申し上げた多国間主義、これを醸成する機運を高めるきっかけとしてこの会議を捉えていくべきであるというふうに思います。\r\n　この指導力を日本として、プレゼンスを世界銀行の出資国として一層発揮していくために、やはり、防災分野における投資だけではなくて、少子高齢化、人口減少、こういった課題の先進国という位置づけとしても政策プランを練る力を磨くことが大切であるというふうに思います。いつかは途上国も日本と同じような人口構造をたどることになりますので、そういった方策をきちんと日本として途上国に対して訴えていく、こういう役割も重要であるというふうに思います。\r\n　最後の質問にいたしますが、途上国とされながら成長の著しい中国、そして今やインドも、資金力の面では、日本が対抗するにはやはりそろそろ限界が見えてきているところがあります。\r\n　先進国としての資金の力だけではなくて、政策や知恵で勝負をしていく。アジアなどの新興国のインフラ投資に対しては、今の中国がリードしている経済構想には多くの国が警戒感が拭えていないわけです。そういう中で、多くの国が納得できるような多国間の協調の枠組みを提案する、これがやはり、日本人が本来持っているバランス感覚を大いに発揮できるようなところであるのかなというふうに思います。リーダーシップを示すチャンスと見るべきであると思いますが、麻生大臣、最後に伺います。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00820190313/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00820190313",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00820190313/7"
            },
            {
                "speechID": "119805271X00120190227_135",
                "issueID": "119805271X00120190227",
                "imageKind": "会議録",
                "searchObject": 135,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第七分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 135,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川分科員　国民民主党・無所属クラブの緑川貴士と申します。\r\n　世耕大臣そして政府御関係者の皆様、たくさんの質疑者がいる中で、お時間をいただきまして、ありがとうございます。\r\n　私、地元が秋田ですけれども、まだまだ、三月に入りますが、ストーブが手放せない時期であります。私からは、自動車の給油でももちろん欠かせないんですが、冬場の暖房用の灯油を購入する場所でもある、生活基盤であるガソリンスタンドの今後の役割、経営の支援について質疑をいたします。\r\n　経産省が今行っている実態調査があります。市町村別に見るサービスステーション過疎の状況によれば、政府が給油過疎地と定義しているのは、サービスステーション、つまりスタンドが三カ所以下の自治体のことですが、該当する自治体は、昨年の三月末時点で三百十二、全市町村の六分の一余りに上ります。\r\n　このほか、自治体として三カ所以上スタンドがあったとしても、最寄りのスタンドまで十五キロ以上、大変離れているような、そういう居住地域を含む自治体も加えれば、その自治体の数は五百五十以上、つまり全国の自治体の三分の一にもなります。\r\n　車の給油のためにガソリンスタンドに行かなければならないんですけれども、そもそも、そのスタンドに行くまでに十分なガソリンを確保しておかなければならない地域が日本にはたくさんあるということです。私の地元秋田でも、五つの自治体が当てはまっています。二十五の市町村のうちの五つ、五分の一になります。\r\n　地域で進む人口減少、少子高齢化で、購入層が薄くなっていることもあります。走行距離が短くなっている、お年寄りも余り出かけなくなる、こうした構造的な要因、また、近年の自動車の燃費の向上、そして都市部でのマイカー離れ。さまざまな原因が複合的に絡んで、ガソリンスタンドの利用者が今どんどん減少しているという状況であります。\r\n　また、実態調査によれば、スタンドの数は、一九九五年の三月末がピークなんですが、六万四百二十一カ所であったのが、現在は三万七百四十七カ所、ほぼ半数に減少となっています。秋田県では、一九九六年のピーク時の六割以下の、今は四百七十一カ所まで減りました。\r\n　地方における車への依存度の高さ、そして農業機械への給油、また移動手段を持たない高齢者への冬場の灯油配送、さまざまなケースで、やはり地方の方が都市部よりも比較的ガソリンスタンドが減少したときの影響が大きいです。そして、どの地域でも言えるんですが、大地震の際には、発電などを含めた、やはり燃料基地として安定的に供給する役割を担う上でも大変重要であります。\r\n　そんな生活基盤が今脅かされている状況、スタンドが年々減少しているという状況について、世耕大臣から御所感を伺います。",
                "startPage": 26,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227/135",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805271X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805271X00120190227/26"
            },
            {
                "speechID": "119805254X00520190214_014",
                "issueID": "119805254X00520190214",
                "imageKind": "会議録",
                "searchObject": 14,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第5号",
                "date": "2019-02-14",
                "closing": null,
                "speechOrder": 14,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川貴士君　秋田県に住んでいる緑川貴士と申します。\r\n　国民民主党・無所属クラブを代表しまして、ただいま議題となりました所得税法等の一部を改正する法律案について質疑いたします。（拍手）\r\n　国税の建設的な議論のために、そして納税者である国民の疑念を正面から受けとめるためにも、まず、経済実態の把握や政策判断の基礎である統計がこのたび不正にゆがめられていた問題についてたださなくてはなりません。\r\n　統計の誤りは、政策判断を誤らせるだけでなく、判断が誤っていたかどうかの検証すらも行われなくなり、誤りに基づいた判断が将来の暮らしに禍根を残すことさえあり得ます。\r\n　統計の不正という重大な問題がなぜ起きたのか、与野党が協力をして徹底的に究明する必要がありますが、不正発覚当時の担当者であった大西前政策統括官の参考人招致になかなか同意していただけないなど、再発防止の上でも重要な真相の究明に与党がなぜ後ろ向きであるのか、残念でなりません。\r\n　安倍政権のもとで新たに発生した問題として、毎月勤労統計の調査対象のサンプル事業所を入れかえたり、また、賃金を算出する基準値を変えるなどして、いわば別人の身長を比べるようにして、賃金の伸び率を高く見せておりました。\r\n　賃金が上がっていることにしなければ増税しにくい、こうした思惑が仮に働いていたとするならば、これは国民をだます、国家的な詐欺と言うしかありません。\r\n　安倍総理は、名目賃金で見れば、安倍政権下ではプラスとよく答弁されますが、名目賃金が伸びたとしても、それ以上に物価が上昇していれば、生活が苦しくなることは自明です。\r\n　安倍総理は、経済指標として名目さえ上昇すればいいというお考えでしょうか。御答弁を求めます。\r\n　日本経済の成長のエンジンとして、アベノミクスを更に吹かしていくと総理は息巻いていらっしゃいますが、エンジンを吹かすのであれば、物価の影響を考慮した一人当たりの実質賃金こそ、国民の購買力が上がっているかどうかを見る重要な指標ではないでしょうか。実質賃金という、エンジンにおいて重要なこの歯車が回り出さなければ、経済の好循環、そして家計の豊かさの実感は生まれません。\r\n　賃金の実態に近づく上で、総務省と厚労省は、景気指標としての昨年の賃金変化率は、その前の年と比べてサンプルが同じである、共通事業所で見ることが重要であるとの見解を示しています。この共通事業所の参考値として、昨年の名目賃金と実質賃金の変化率はそれぞれ何％だったんでしょうか。総理から御答弁を求めます。\r\n　去る一月三十日の玉木代表の質問に対して、安倍総理は、各省庁で実質賃金の公表のあり方を検討していると答弁されました。しかし、それから二週間以上たってもなお、根本厚労大臣が、実質賃金の検討会を立ち上げ、これから検討するときのう発表しているような状況です。\r\n　不都合な数字は表に出したくない、その気持ちはわかりますが、景気指標として極めて重要な実質賃金、そのマイナス数値を隠蔽するのはやめてください。アベノミクス偽装はやめてください。\r\n　どうしてもお答えできないのであれば、せめて、景気指標としての昨年の実質賃金の変化率、つまり、共通事業所の参考値がプラスであったのか、それともマイナスであったのか、政策の今後の方向性を考える上で重要ですので、どうかお答えください。\r\n　また、総理は、家族の稼ぎである、経済の実態をあらわしている総雇用者所得を見ると、名目で見ても実質で見てもプラスとも答弁されています。\r\n　総雇用者所得は賃金に雇用者数を掛け合わせた数字でありますが、賃金が伸びていないのに、なぜ総雇用者所得が伸びているのかといえば、それは雇用者数が伸びているからであります。\r\n　喜んでいる議員の方もいらっしゃると思いますが、雇用者数の伸びを手放しで喜ぶことはできません。労働力調査によれば、六十五歳以上の非正規労働者の数は、二〇一三年時点では二百四万人であったのが、昨年は三百五十八万人に急増しています。生活が苦しくて、多くの高齢者が働きに出ていかざるを得なくなっている。まさにこれが、総雇用者所得がプラスになっている大きな要因ではないんですか。総理に伺います。\r\n　総雇用者所得が、おひとり暮らしの高齢者が働きに出るようになってもふえるわけです。家族の稼ぎであると強調する総理は誤解している、あるいは誤解を招く答弁であると言わざるを得ません。\r\n　本当に世帯当たりの稼ぎが伸びているのであれば、支出も伸びているはずです。しかし、家計調査によれば、二〇一〇年には一〇五を超えていた実質消費支出が、昨年は一〇〇を切る水準であり、また、国全体で見ても、帰属家賃を除く実質家計最終消費支出は、二〇一二年度二百三十六兆円であったのが、二〇一七年度は二百三十七・六兆円と、ほとんどふえていません。消費支出が伸びていない要因について、総理の御見解を伺います。\r\n　この六年三カ月、戦後最長の景気回復と言われる中にありながら、家計から見ると、その恩恵を受けている実感は乏しい状況です。二〇一四年の消費増税に加え、食料品の値上がりや、社会保険料も引き上げられ、家計で使えるお金は目減りしています。\r\n　このような状況と、加えて、景気判断の根幹を揺るがす統計不正が起こりましたが、本当にことし十月に消費税率を一〇％に引き上げるんでしょうか。\r\n　総理は、十月に現行の八％から一〇％に引き上げる予定であると繰り返し申し上げており、この方針に変更はありませんと先日の衆議院本会議でも答弁されましたが、これは現時点で変更はないという意味でしょうか。それとも、十月まで変更はあり得ない、確実に消費税を引き上げるという意味でしょうか。安倍総理の明確な答弁を求めます。\r\n　二〇一四年、消費税率引上げの延期を表明した際、国民生活に大きな影響を与える税制において重大な決断をした、だから国民の皆様の声を聞かなければならないといって衆議院を突如解散したのが安倍総理でありました。\r\n　ことし十月の消費税率引上げに際しては、国民の皆様の声は聞かなくてもいいというお考えでしょうか。あるいは、参院選で消費税率の引上げについて、その是非を問うお考えでしょうか。それとも、衆議院を解散されますか。安倍総理に伺います。\r\n　次に、消費税の軽減税率制度について伺います。\r\n　税の大原則は、公平、中立、簡素ですが、軽減税率ほどこの原則から外れているものはありません。高額な消費ができる高所得者ほど軽減額が大きくなるなど、逆進性の解消にならない上に、店のレジの入れかえや管理システムの改修費などの膨大な事務コスト、また商品分類の線引きの複雑さに加え、同じ食料品を持ち帰るかその場で食べるかで税率が変わることなど、その問題は枚挙にいとまがありません。\r\n　政府は、イートインコーナーを利用する場合にはお申し出くださいと掲示すれば、顧客の意思確認をしなくてもいいとの見解を示しています。しかし、顧客が掲示をよく見ておらず、申出をせずに休憩スペースで購入した食料品を食べ始めたら、顧客は罰せられるんでしょうか。あるいは、掲示も見た上で食べ始めたら罰せられるんでしょうか。そもそも、消費税の納税義務者は事業者であり、顧客は罰せられないと思いますが、念のため麻生大臣に御答弁を求めます。\r\n　また、例えば、店側が顧客とトラブルになるのを避けるために、違反している顧客を見て見ぬふりをした場合には店は罰せられないのか、あわせてお答えください。\r\n　その際、店と顧客、両者ともに罰せられないということであれば、本来のルールを守ってイートインコーナーを利用している正直者が結局ばかを見てしまうような、不公平きわまりない制度ということになりますが、麻生大臣の御見解をお聞かせください。\r\n　自動車関連税制について伺います。\r\n　自動車産業は日本の産業の基盤であり、自動車は地方では特に欠かせない生活の足であります。その自動車に対して、現在、九種類もの不条理で重い税が課せられています。加えて、今回提案されている対策は、複雑な税制を更に複雑にするものであり、自動車販売会社からは、理解するのも一苦労とのお声も聞かれます。\r\n　消費税率引上げによる駆け込み需要を本当に防ぎたいのであれば、どの車種を買い、また、どれだけ保有すれば消費税率引上げによる負担を相殺できるのか、明確にするべきではないでしょうか。財務大臣に求めます。\r\n　また、エコカー減税については、ことし五月に基準が変更され、対象を絞って増税されますが、一方、自動車税の引下げは十月の一日に行われます。つまり、五月一日から九月三十日までのこの半年の間に新車を買う人だけが不利な扱いになり、公平性に問題が生じるとは思われませんか。麻生大臣に御答弁を求めます。\r\n　続いて、個人事業主の事業承継税制についてお尋ねします。\r\n　個人事業主は、日本の企業の六割近くを占め、地方における経済、雇用の重要な担い手であります。また、全体で六百二十万人とも言われる従業員のうち、若者や女性など、さまざまな立場や価値観に基づく多様な働き方を包摂する受皿であり、その経営を支える税制は不可欠であります。\r\n　その上で、今回、贈与税、相続税の納税猶予が認められる事業用の土地面積の上限が四百平方メートルとなっていますが、これよりも広い面積の土地を所有する個人事業主は、特に地方には多く存在します。四百平方メートルを超える事業用の土地についても事業承継税制の対象とすることで、その後継者の経営の安定にも資すると考えますが、麻生大臣、いかがでしょうか。\r\n　最後に、教育資金の一括贈与に係る贈与税の非課税措置の見直しについて伺います。\r\n　親又は祖父母が子や孫に対し教育資金をまとめて贈与した場合に、一人当たり一千五百万円までの分について贈与税を非課税とする措置でありますが、それを受けられる子や孫の年齢要件について、三十歳を過ぎても学校に通っている場合や教育訓練を受けている場合には、最長四十歳まで非課税措置を受けられるように今回見直されておりますが、働き盛り世代として、四十歳を過ぎてからの教育訓練、学び直しも重要であります。\r\n　子や孫が働く現場では、今後、ＡＩやロボットの進化が急速に進むなどして、ホワイトカラーを中心に、最大で七百三十五万人の方が職を追われるという試算も出ております。\r\n　将来の雇用の不安定化や大きく変わる労働需給に対応できるように、ＩＣＴの活用などを含めた技能習得など、幾つになってもこうした学び直しができるような仕組みづくりがいま一層求められているところであります。\r\n　いわゆるリカレント教育の一環で人材に投資をした企業については税制面で優遇される改正も昨年行われていますが、そうした企業の枠を超えて、働く人みずからが能力開発に取り組む上で必要な費用を確保しやすくするために、孫や子が四十歳を過ぎている場合でも非課税措置が継続されるべきであるというふうに考えますが、麻生大臣の御答弁を求めます。\r\n　国内で進む人口減少、少子化、そして地域の持続可能性、社会保障制度を揺るがす財政赤字、技術革新や経済のグローバル化の進展など、取り巻く環境が不確実に変化する時代の中で、不安を抱えながら暮らす多くのお声、そして多様な主体を支えられる税制の実現に力を尽くしていくことをお誓い申し上げ、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/14",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805254X00520190214",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805254X00520190214/5"
            },
            {
                "speechID": "119704376X00320181207_213",
                "issueID": "119704376X00320181207",
                "imageKind": "会議録",
                "searchObject": 213,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第3号",
                "date": "2018-12-07",
                "closing": null,
                "speechOrder": 213,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　地銀の経営の苦しさというものは、やはり私は一因で、今回の一件、大きく関係しているというふうに言わざるを得ません。\r\n　地方銀行の経営環境について詳しくお話をしていきたいと思いますが、少子高齢化で地域の人口が大きく減少している中、午前中の審議にもありました、人口減少で新たな融資先が減っている上に、日銀のマイナス金利政策です。地銀の平均貸出金利は直近で〇・九五％、まさに一％を割ってしまっている。そして、国債の運用利回りはほぼゼロ％です。\r\n　本業の貸出利ざやの縮小が続く中で、前原委員のお話もありましたように、上場企業の地銀八十行のうちの六割以上が減益か赤字になっている。信用力の高さが何より支えの地域の地方銀行の苦しい経営状況が一段と鮮明になっているではないですか。地域経済を循環させる心臓部です。この心臓部が大きな打撃を受けている、こうした状況が依然として続いています。\r\n　マイナス金利政策による本業の利ざや縮小が銀行を追い込んで、スルガ銀行の不正融資を更に助長させていった面があるのではないですか。伺います。",
                "startPage": 25,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119704376X00320181207/213",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119704376X00320181207",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119704376X00320181207/25"
            },
            {
                "speechID": "119705254X00620181115_017",
                "issueID": "119705254X00620181115",
                "imageKind": "会議録",
                "searchObject": 17,
                "session": 197,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第6号",
                "date": "2018-11-15",
                "closing": null,
                "speechOrder": 17,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川貴士君　秋田県に住んでいる、国民民主党の緑川貴士です。（拍手）\r\n　私たちは、改革中道政党です。時代の変化に合わせて、枠組みや制度を変えるべき部分は変えていく、いや、しかし、現状を考えて、守っていかなければならない部分はどこまでも守り抜いていく。守り抜いていかなければならない価値が浜の現場にあります。\r\n　この理念に立って、ただいま議題となりました漁業法等の一部を改正する法律案につきまして、国民民主党・無所属クラブを代表して質問をいたします。\r\n　私の地元秋田県には男鹿半島があり、漁場へのアクセスにとても恵まれた地域です。\r\n　波が高く荒れた冬の日本海、雷がとどろき始める初冬、これからの時期に接岸するハタハタは県の魚として親しまれ、このハタハタ漁を中心に各種漁業を組み合わせて営まれてきたのが、秋田伝統の漁業であります。\r\n　そんな浜の暮らしを含め、愛着あふれる地域で汗を流し、みずからのなりわいを必死に守ってきた農林漁業者が向き合わなければならない農林水産行政の波は、真冬の荒れた海のように余りに高く、ひどくしけています。\r\n　攻めの農林水産だ、成長産業化だといって、地域で相互に助け合いながら暮らしを成り立たせてきた人やそのコミュニティー、かけがえのない地域資源を、むき出しの市場原理や競争原理にさらし、生産性がないとか意欲がないなどと決めつけにかかり、非効率とするものを全て合理化の名のもとに一掃するこの向きを否定し切れないのが今の農林水産行政です。\r\n　種子法の廃止で、公に管理されてきた、食の根源である種子の情報を外資に明け渡すことに道を開き、林業においては、私有林の管理について、経営意欲が低いと判断されれば、同意がなくとも経営権を剥奪され、意欲と能力があると認める経営体の参入にその実質的な制限はありません。\r\n　農業、林業と来て、次は漁業、いよいよパターン化されてきている感がありますが、現場の切実な声とはおよそ乖離した官邸主導の安倍農政に対しては厳しい評価が下されました。\r\n　日本農業新聞がきのう報じた意識調査では、安倍内閣の農業政策について、全く評価しないが三三・七％、どちらかといえば評価しないの三九・七％と合わせ、農政を評価していない人が七三％余りに上りました。\r\n　ＴＰＰ断固反対で選挙に勝利をしながら、舌の根も乾かないうちに交渉参加を表明し、農産物重要五品目は関税撤廃から除外するとした国会決議をほごにして、しかも、農家が再生産できるよう国内対策をするから決議は守られたと、守れなかったことを開き直ってＴＰＰを批准し、それとセットで進めてきた、事実上のＦＴＡ交渉でしかあり得ないＴＡＧ交渉。ＴＰＰ水準を超える譲歩はしないといいますが、ＴＰＰ水準こそ大問題であったはずが、その水準は今や当たり前になってしまいました。\r\n　答弁のごまかし、言葉遊びが繰り返されてきた農政を吉川大臣御自身はどのように評価をし、今回の意識調査結果で示された現場の声をどう受けとめ、政策に反映をされていくのか、まずお答えください。\r\n　その上で、水産業の現状について伺います。\r\n　国内漁業の生産量は、一九八四年の千二百八十二万トンをピークとして、一九九〇年代には急速に減少し、昨年は四百三十万トンと、およそ三分の一に減少しています。\r\n　国内漁業者の数も、それに対応するように減少傾向ではありますが、そこに占める十五歳から三十九歳までの漁業者の数は、ここ十年ではおおむね三万人前後、割合にすれば一八％前後で推移をし、若手漁業者の活躍も目立っているほか、新たに就業した漁業者の数も年間千九百人前後と、こちらもかたく推移していることも見逃せません。\r\n　何より、我が国を取り巻く海洋は、世界的にも恵まれた海洋資源、水産環境であります。世界の漁場と生産量を見れば、生産量の半分を占めるのが太平洋であり、そのうちのおよそ半分が、我が国周辺の海域が含まれる太平洋北西部海域であります。\r\n　漁場は、黒潮や対馬海流といった亜熱帯からの暖流と、親潮やリマン海流といった亜寒帯からの寒流がぶつかって豊富な栄養がもたらされる好立地にあり、多様な種類の魚を始めとする海産物が水揚げされています。\r\n　国内漁業を牽引していく若い担い手の将来性と、世界有数の好漁場、そこに従事する水産関係者それぞれの調和ある発展を考えたとき、我が国を取り巻く現状を踏まえ、日本の水産業を、今後どのように発展していくことが望ましいと考えているのか、大臣の御見解を伺います。\r\n　水産政策の見直しについては、ことし六月に改定された農林水産業・地域の活力創造プランによれば、水産資源の適切な管理と水産業の成長産業化を両立させることによって、漁業者の所得の向上と年齢バランスのとれた就業環境を確立することを目指しています。\r\n　そのためには、資源管理を徹底しつつ、遠洋、沖合漁業と養殖、沿岸漁業政策を見直しながら、ＩＣＴ活用も組み合わせて、水産物の流通、加工までを有機的に連携させることが示されておりますが、現実に、どのようなスピード感でそれを達成していくのかがプランからは読み取ることはできません。\r\n　特に、漁業者の所得の向上について、今の水準と比べ、どの程度の向上を目指しているのか、また、いつまでにそれを達成するおつもりなのか、お考えを伺います。\r\n　本改正案で定める新たな資源管理システムについて伺います。\r\n　資源管理の基本原則によれば、従来のように、船舶のトン数制限、そして各魚種の総漁獲量で制限するほか、資源評価に基づく漁獲可能量、ＴＡＣによる管理を行い、持続可能な資源水準に維持、回復させることを基本とし、また、漁獲量の管理は、漁獲可能量を漁業者又は船舶ごとに割り当て、その割当て量を超える漁獲を禁止することによって漁獲可能量の管理を行う個別割当て方式、ＩＱを採用し、その準備が整っていない場合は、従来の総漁獲量による管理を行うとしています。\r\n　まず、改正案では、持続可能な資源水準に維持、回復させる方法として、従来から、Ｂリミットと言われる、乱獲を防ぐための最低ラインを基準とするこの現状の方式から、ＭＳＹ、最大持続生産量と呼ばれる、漁獲資源量の自然回復力を踏まえた最適な資源量を基準とする方式へ変更するとしていますが、ＭＳＹは、現行のＴＡＣ法、海洋生物資源の保存及び管理に関する法律における基本的な考え方であったはずです。\r\n　ＴＡＣ法がある中で、なぜこれまでＭＳＹを基準とした資源管理を行ってこなかったのでしょうか。逆に言えば、なぜ今ＭＳＹ方式をとるに至ったのか、その理由をお聞かせください。\r\n　また、ＴＡＣの対象となる魚種について、漁業の種類別、海区別に準備が整ったものから順次導入していくとしていますが、漁業とは、言うまでもなく、それぞれの海域に特性があり、まさに海洋自然そのものを相手にしたお仕事です。\r\n　秋田では、初冬から始まるハタハタ漁の小型定置網のほか、真冬はタコやヒラメの刺し網、春先にはカレイの刺し網、夏から初秋にかけては採貝採藻、秋にはタイのはえ縄、キスやアマダイのこぎ刺し網、これを組み合わせ、一方、同じシーズンには、サケの小型定置網を操業する方もいたりと、通年の漁業をなりわいとしながら、操業方法の組合せや調整などを通じて、漁業者それぞれがそれぞれに配慮をしながら相互に扶助する仕組みも培われてきました。制度のさじかげん次第では、地域漁業の円滑な操業に制約が出るおそれを否定できません。\r\n　ＴＡＣの対象魚種の拡大やＩＱ方式の導入について、政府ではこれまでどのような検討が行われ、漁場環境が地域によって異なる、それぞれの漁業者の理解、納得をどこまで得ているのか、誰のための法案なのか、伺います。\r\n　また、漁獲割当て量を他者に移転する場合、漁獲割当て、ＩＱそれ自体の売買はできず、漁獲割当ての移転は、船舶を譲渡した場合などにしか認められていませんが、当の船舶の譲渡自体には制限がありません。\r\n　例えば、漁獲権を手にするために、高齢で引退を考えている船主から、有利な条件で船の売買を持ちかけて、船舶を不当に買い集められるような多額の資本を持った業者も参入することができるなど、結果として、その地域の漁業権が寡占化していくことも許容される内容です。\r\n　これでは法的な規制が余りにも欠けていると考えますが、大臣の御見解を伺います。\r\n　また、政府は、都道府県が公表する海区漁場計画の策定プロセスを透明化することや、海区漁業調整委員会で、漁協など関係団体との間で調整をすることで、こうした参入に対処していくとしていますが、確かな防波堤、歯どめになるとは言えず、不十分ではないでしょうか。お答えください。\r\n　さらに、本改正案で定める、漁業権を付与する者の決定方法は極めて不明確です。\r\n　沿岸の漁業権の種類について、共同漁業権、定置漁業権、区画漁業権という従来の種類は維持されますが、特定区画漁業権を区画漁業権に一本化し、さらに、定置漁業権、区画漁業権に従来まで設定されていた法定の優先順位は廃止するとしています。\r\n　法定順位の廃止に伴う新たな判断基準に、漁業者が水域を適切かつ有効に活用している場合は、継続利用を優先し、その者に免許を与え、既存の漁業権がない場合には、地域水産業の発展に最も寄与する者に免許を与えるとしています。\r\n　ここで伺いますが、まず、従来の漁業法において優先順位を示した法定制がこれまで果たしてきた役割をどのように考え、また、なぜ今回法定制を廃止したのか、その理由をお聞かせください。\r\n　その上で、今回の改正で、既存の漁業権者が権利を継続する前提にある、漁場を適切かつ有効に活用しているという条文について、具体的にはどのような状態を指すのでしょうか。\r\n　政府は、この条文の定義について、省令で定めることすらも検討しておらず、現場への技術的助言、つまり通達のみで対応するとしていますが、頼みのその通達でも、適切かつ有効とは、過剰な漁獲を避けて漁業を行いつつ、将来にわたり持続的に漁業生産力を高めるように活用することという文言が想定され、およそ浜の現場に配慮した中身であるとは言えず、これでは白紙同然の法案であると言わざるを得ません。\r\n　何らかの判断基準を国として示すお考えはあるのか、それは具体的にどこまで示すのか、吉川大臣の真摯な御答弁を求めます。\r\n　あわせて、既存の漁業権がない場合などについて、免許の内容たる漁業による漁業生産の拡大並びにこれを通じた漁業所得の向上及び就業機会の確保その他の地域の水産業の発展に最も寄与すると認められる者ともありますが、こちらについても、認められる主体が明らかではありません。具体的な判断基準を明確にするべきであり、このような条文にしたのはなぜでしょうか。明確にお答えください。\r\n　浜で進む人口減少、少子化、それに伴う人手不足、また漁業関連施設の老朽化といった時代の変遷、そのあおりを受けながらも、秋田では、漁業者の年齢やその操業方法、労働の手間に見合う魚種、その漁獲量を資源管理との兼ね合いで最適化し、絶妙に保たれてきたそのバランスは、なりわいとして受け継いできた漁業者自身の経験と浜の暮らしに基づいています。\r\n　民間活力の最大限の活用が大切なことは言うまでもありませんが、漁業権のつけかえの前に、浜に長らく根差してきた地元漁業者が、共同管理で年間計画をつくり、それを幾度も見直すなど、きめ細かい調整をした上で浜全体が有機的にまとまって管理されていく、このことこそが、コミュニティーの維持に欠かせない、持続可能な浜づくり、地域づくりの大前提であることを強く申し上げて、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔国務大臣吉川貴盛君登壇〕",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119705254X00620181115/17",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119705254X00620181115",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119705254X00620181115/6"
            },
            {
                "speechID": "119605007X02020180606_033",
                "issueID": "119605007X02020180606",
                "imageKind": "会議録",
                "searchObject": 33,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "農林水産委員会",
                "issue": "第20号",
                "date": "2018-06-06",
                "closing": null,
                "speechOrder": 33,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "国民民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　この民間の活力の取組、地元で、事例もいただきながら、奨励品種以外にも、時間、経費のサポート、こうした取組というものを今具体的にお話をいただきました。新たな条文が盛り込まれることで、民間活力の活用はこの法案でも可能であるというお答えでございます。\r\n　民間が開発する品種については、現状において議論があります。\r\n　農水省の資料、きょうは配付しておりませんけれども、民間が開発した代表格であるみつひかりという品種がございますが、この種子の販売価格は二十キロで八万円です。都道府県が開発した品種のおよそ十倍、高額なんですね、法外なんです。生産実績も四千四百十四トンと、これは全主食用米の実績の〇・一％以下、余り普及が進んでいないということなんです。収量が多く安定しているという長所が挙げられている一方で、育苗に神経を使う、コンバインが消耗、大型でないとだめ、品種特性で一等米にならない、また、肥料を通常稲の一・三倍から一・五倍ほど施さなければ言われているような収量がとれないということも指摘されています。奨励品種にはなり得ないという現場農家の声がありました。\r\n　こういう状況下で、果たして、種子法の廃止が生産資材としての種子の価格引下げにつながるでしょうか。\r\n　都道府県が優良品種を普及させる上で、国が予算措置をしてきた根拠法がなくなるとすれば、その予算措置が認められなくなります。そうなれば、都道府県が事業を継続するには、費用面で大きな課題が出てくることになります。これまで国の税金で賄われていた部分を都道府県が負担し、その負担分が種子の販売価格にはね返ることになれば、民間が平等に競争できる環境をたとえ整備したとしても、民間が販売する種子がこれまでの都道府県の種子よりも安くなる保証はありません。価格形成力の強い大手の資本が参入することになれば、これはなおさらだと思うんですね。\r\n　品種という観点からも、都道府県がそれぞれの気象、土壌条件などの特性を踏まえてつくられてきた最適な品種の普及を危ぶませてまで栽培技術などの種子生産の知見を民間事業者に提供することには、私は大きな疑問を持たざるを得ません。\r\n　長年の取組の蓄積の上で、真面目に取り組んできた勤勉な農家、研究者が一緒になって育成してきた種子、その重みを今受けとめていかなければならないというふうに思います。命のかなめである主要食糧の、その根源である種は、国が責任と役割を堅持した上で、時代や社会の変化に対応していくことが重要であろうというふうに考えております。\r\n　確かに、少子高齢化、共働き世帯、少人数世帯の増加を背景として食の外部化が進んでいる中で、家庭内調理のかわりとして消費者ニーズに応えていくことが必要です。例えば米については、家庭用の需要以上に、外食産業、中食産業、輸出用などの需要が非常に高まっております。\r\n　本法案を復活させた場合、こうした需要の高まりに対してどのような対応がなされるでしょうか。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119605007X02020180606/33",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119605007X02020180606",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119605007X02020180606/5"
            },
            {
                "speechID": "119604773X00520180320_097",
                "issueID": "119604773X00520180320",
                "imageKind": "会議録",
                "searchObject": 97,
                "session": 196,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "地方創生に関する特別委員会",
                "issue": "第5号",
                "date": "2018-03-20",
                "closing": null,
                "speechOrder": 97,
                "speaker": "緑川貴士",
                "speakerYomi": "みどりかわたかし",
                "speakerGroup": "希望の党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○緑川委員　希望の党・無所属クラブの緑川貴士と申します。\r\n　皆様、二日目の法案質疑、そして夕刻、大変お疲れのところ、そしてまた、参議院から梶山大臣、息を切らしながら、また小走りで到着いただきまして、本当にお疲れさまでございます。私がお話ししている間に息を整えていただければと思っております。きょうは、審議、最後までどうぞよろしくお願いいたします。\r\n　早速入らせていただきます。\r\n　私が暮らす秋田県でございます。そこでは、昨年の春に人口が戦後初めて百万人を切ってしまいました。一年を待たずして、この春にも間もなく九十八万人台になろうとしております。二十年前に比べまして三倍近いスピードで人口が減少している状況で、ますます拍車がかかっております。秋田県の人口減少率、少子高齢化率は全国で最速、そして最も高くなっております。\r\n　人口減少に拍車をかける少子高齢化、それに伴う労働力人口の不足、中小企業経営の後継者不在、そして地域コミュニティーや生活サービスの縮小、秋田を含めた全国の地方の持続可能な地域のあり方をめぐって、これは待ったなしの対策が問われる時代に来ているところでございます。\r\n　そうした状況の中で、秋田県について少しお話をさせていただきますと、全国でも有名ななまはげ、そして、このところは秋田犬が大変知名度を上げております。切りたんぽ、ハタハタ、伝統工芸の曲げわっぱ。そして、かまくら行事、雪祭りも魅力ではありますが、一面銀世界の、東北にとって半年近い冬をじっと耐えながら、ため込まれてきたそのエネルギーが一気に爆発するかのような各地の夏祭りでのにぎわい、これが魅力であります。\r\n　こうした郷土の宝をこれまで以上に磨いて輝かせ、お祭り熱をますます高めて観光の振興、誘客につなげようという動きが、近年、一層加速しております。\r\n　地域を回らせていただくと、自分たちも頑張るけれども、我が町を一体どんなふうに国は応援してくれるんだろうと、国が後押しをしている地域活性化の取組に期待をしている住民、自治体、地元企業、商店街、町おこしグループなど、たくさんのお声を私は受けとめております。\r\n　安倍総理御自身も、これは地方再生に全力を注いでいくと各地域で力を込めて訴えられ、二〇一四年の解散・総選挙では勝利して、その翌年から始められたのが、このまち・ひと・しごと創生総合戦略であります。\r\n　しかしながら、その中で、今回の二つの法案の目標である、人の流れを変える、この観点で見た場合に、再三強調された地方再生というこの言葉とは、残念ではありますが、裏腹な状況と言わざるを得ません。\r\n　実際、昨年、二〇一七年は、東京圏への転入者が転出者を十二万人近く上回り、二十二年連続の転入超過になっております。しかも、この転入超過は年々ふえております。二〇一四年は十万人台でしたが、その翌年、つまり、まち・ひと・しごと創生をスタートさせた二〇一五年以降は十一万人台にふえ、昨年はここ九年間で最大の転入超過となりました。\r\n　地方創生の新展開の年と政府は位置づけてきた今年度も、年度末を間もなく終えようとしております。政府は、二〇二〇年の時点で、東京圏、地方間の転出数、転入数を均衡させる、東京一極集中をつまりはストップさせる、こういう目標を掲げて、二〇一五年度からの取組を加速化してくるというふうにしてきたわけですけれども、人の流れで見た場合、今の数字が示したように、是正どころか、地方ではますます人が減り、東京圏には前以上に人が入ってきてしまっている、こういう状況です。\r\n　中間年というこの年度にもかかわらず、人の流れの目標とする、東京圏における転出、転入の均衡に近づくどころか、むしろ悪化の一途をたどっている形になっておりますが、梶山大臣、この現状の御認識と、そして、このような経過をたどっている原因についてお伺いいたします。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119604773X00520180320/97",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119604773X00520180320",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119604773X00520180320/16"
            }
        ]
    }
]