[
    {
        "numberOfRecords": 5,
        "numberOfReturn": 5,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121104376X00420230221_143",
                "issueID": "121104376X00420230221",
                "imageKind": "会議録",
                "searchObject": 143,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第4号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 143,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　それでは学校における先生の数は変わらないんですよ。\r\n　今まで、一生懸命、義務教育標準法で決められた先生の数、今、本当に先生方は長時間労働で大変なんです。加配定数、加配制度があって、それを何とか利活用して、学校の先生の数を増やしてきたんです。それぞれの教育委員会や学校が努力して増やしてきたんです。その一環であるのが、四十人から三十五人学級のこの取組なんですよね。それを財務省は残念ながら、趣旨が同じだからということで加配定数の分の予算を減らしてしまって、結局は学校の先生の数は変わらないというか、逆に、もしかして減る場合もある。\r\n　こうした、片一方では三十五人学級、四十年ぶりにやりましたけれども、一方で加配定数の予算は削減した、振り分けたということは、これでは日本の教育予算は全然増えないということになるんですよ。\r\n　私は、この点はもうちょっとというか、もっと財務省として、日本の教育はもっと予算を増やさなきゃいけない、公教育予算を増やさなきゃいけないという、意識を転換しなきゃいけないというふうに思うんですね。だから、三十五人学級だったり、我々は、更なる少人数学級、そして加配を増やして、そして、一クラスに一人の先生じゃなくて二人、三人、自由に子供たちと向き合い、寄り添い、そして指導や相談に乗ってあげられるような先生の数を、学校の先生の数を増やすべきだと言っているんです。\r\n　もう一つ。今、日本の教育環境は、教員不足、長時間労働等、過労による長期の病気休暇を取らざるを得ない教職員が増加の一途をたどっています。\r\n　少子化だから教職員も減らすというふうに財務省は言っていますね。子供たちが減っているんだから、学校の先生を減らすのも当然でしょうと言っていますよね。そうではなくて、欧米の先進国のように、二十人程度の少人数学級を推進することや、そもそも、先生の教える時間、こま数を減らして、その分、先生の数を増やしていくというようなことをやりながら、義務教育標準法などで教職員定数を拡大する必要があり、そのための予算拡充が必要だと考えます。\r\n　岸田政権が掲げる人への投資は、大人になってからのリスキリングも重要とは考えますけれども、その前に、子供たちのために豊かな教育環境を整備充実させることが最優先事項ではないでしょうか。\r\n　教職員定数拡大などに向けた予算拡充について、財務大臣の見解を伺いたいと思います。",
                "startPage": 17,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/143",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121104376X00420230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121104376X00420230221/17"
            },
            {
                "speechID": "120805124X00920220415_054",
                "issueID": "120805124X00920220415",
                "imageKind": "会議録",
                "searchObject": 54,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "文部科学委員会",
                "issue": "第9号",
                "date": "2022-04-15",
                "closing": null,
                "speechOrder": 54,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　是非、今の御答弁、積極的に取り組んでいただきたい。\r\n　まず、私は、先に検証してじゃなくて、ゴールを決めて、だから、三十人の学級というふうにおっしゃいました。三十人の少人数学級に向けてどうやって、どういうスケジュールで進めていくのかということを是非先に示していただきたい、そのように思っているんです。それも、長期間かけるんじゃなくて、これは短期間にしないと、これから更なる少子化、そして労働人口不足というものが出てくるわけであって、そして、誰一人取り残さない教育をするためには、早急な少人数学級がこの日本には必要だというふうに思っていますので、是非更なる少人数学級の加速化を進めていただきたい。是非よろしくお願いいたします。\r\n　次に、勤務実態調査について伺いたいと思います。\r\n　先ほどの城井議員と重なる点は割愛させていただきますが、文部科学省が今年度予定している勤務実態調査につきまして、前回の調査対象は小学校、中学校のみでしたけれども、文部科学省の毎年の教育委員会における学校の働き方改革のための取組状況調査では、高校の長時間勤務の実態も、時間外在校等時間で四十五時間超えが四〇％となっており、見過ごすことはできないと思います。\r\n　私は、高校、幼稚園、こうしたところも調査する必要があるのではないかというふうに思いますが、見解を伺うとともに、今回の、今年度の勤務実態調査の期間や対象、調査後の確定値公表までのスケジュールについて伺いたいと思います。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805124X00920220415/54",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805124X00920220415",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805124X00920220415/10"
            },
            {
                "speechID": "120805261X00420220126_200",
                "issueID": "120805261X00420220126",
                "imageKind": "会議録",
                "searchObject": 200,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第4号",
                "date": "2022-01-26",
                "closing": null,
                "speechOrder": 200,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　そういうことは事務方からお話を伺いました。\r\n　実は、筆記試験は全国一斉にやるんですね、三月六日に。でも、実技試験というのは二月一日からということで、全国でばらばらなんです。その三月六日の筆記試験までであれば、いつでも実技試験が受けられるんですね。\r\n　だから、実技試験を何か濃厚接触者とかになったということで受けられない、その一回だけで試験を受ける機会を失わせてしまうことは、私は、その受験生に対してこれは冷た過ぎるのではないかというふうに思っておりますので、今も答弁がありましたけれども、是非、再考をお願いしたいというふうに思っています。この試験が受けられなければ会社に採用が取り消されるということもあり得るわけですから、是非、その点、御検討をいただきたいというふうに思います。\r\n　時間もありますので、次に移らせていただきます。賃上げと税制について伺いたいというふうに思います。\r\n　私の地元の中学校の生徒さんたちから、学校の授業で政治や政策について自ら勉強するという機会があったということで、それで様々な政策、疑問や質問をお手紙でいただきました。本当にすばらしいなと。我々もこれには、子供たちが本当に純粋な考え方で、そして自分たちの未来や将来に不安を持っていたり、こうしてほしい、こういう政策があればいいなというような様々な思いを持っておられて、私も本当にびっくり、そして感動するとともに、しっかりと丁寧に回答、返事を書きたいなと思っています。\r\n　少子高齢化、男女平等や国会議員の男女比率、同性婚、ＳＤＧｓと脱炭素社会、日本に住む外国人の人権や在留環境、それから国の借金、国債、そして労働者派遣法についてというのがありました。そこで、一つ紹介するのが、非正規雇用についてのお手紙を紹介します。\r\n　女性の非正規雇用が増えていたり、日本の賃金が他国よりも低いことを知りました。女性の非正規雇用が増えたり日本の賃金が低いと、収入が安定できず、生活に大きな支障が生じると考えました。格差の拡大にもつながっていくと思います。同一労働同一賃金を実現し、非正規雇用の生活の安定を与えるべきだと思います。なぜ日本だけ賃金が上がらないのですか。また、ほとんどが女性の非正規雇用はどうして増えるのですか。女性にも様々な能力や実力があります。とにかく賃金アップの実現をお願いしますということで、私もそのとおりだと思います。\r\n　伺いたいのは、賃上げについてなんですけれども、よく総理は成長と分配の好循環というふうにおっしゃいます。私は、賃上げに関しては、成長と分配一緒ではなくて、もちろん成長なくして分配なしでもなくて、分配を先に優先順位をつけるべきだと思っています。\r\n　その一つの例がイギリスのブレア政権です。最低賃金を導入して、そして、そのときに経営者側は反対をします。でも、そのときにしっかりと、政府は人件費が上がることに対して支援、補償をしました。融資もしました。そうしたことで、まず賃金を上げて個人消費をアップさせて、そして地域の経済が回っていって企業の売上げが上がり、そして更にまた人件費、給料を上げていく、国も税収が上がっていくという好循環が生まれたんです。こういう成功事例は、まず分配が先なんです。\r\n　そう考えると、私は、賃上げに関しては、今までも岸田総理の、分配そして成長だとか、分配なくして成長なしとか、いろいろと聞いていると、どれが本当なのかな、ちょっと分からないんですけれども、賃上げに関して、成長が先か分配が先か、岸田総理のお考えを伺いたいと思います。",
                "startPage": 31,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/200",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X00420220126",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X00420220126/31"
            },
            {
                "speechID": "120104319X00820200414_087",
                "issueID": "120104319X00820200414",
                "imageKind": "会議録",
                "searchObject": 87,
                "session": 201,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第8号",
                "date": "2020-04-14",
                "closing": null,
                "speechOrder": 87,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主・国民・社保・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下委員　公共団体が必要と認める者ということでありますので、公共交通従事者、やはり、労働組合の組織の代表者とかそういったことが、公共団体が必要と認めれば協議会に入れるということで理解をさせていただきました。\r\n　次に、いわゆるクリームスキミング防止についてであります。\r\n　一般乗合旅客自動車運送事業の運行計画の届出等の処理要領、ちょっと長いんですけれども、これにおいては、オフピーク時間帯の利用者利便の低下にのみ着目することにより、クリームスキミング、いわゆるいいとこ取りの要件として、通勤通学時間帯など需要の多いピーク時間帯のみの参入を定義しております。同処理要領が定められた二〇〇一年は運輸行政における需給調整規制の廃止が政策課題とされていましたけれども、二〇〇七年の地域公共交通活性化再生法及び二〇一三年の交通政策基本法の成立を契機として、日本の国土交通行政は、少子高齢化の進展という人口動態の変容を踏まえながら、地域の多様な主体の連携、協働によって地域公共交通を面的ネットワークとして維持していく方向に大きくかじを切ったはずであります。\r\n　しかしながら、皆様も御存じだと思いますけれども、岡山でのクリームスキミングによる既存バス事業者が赤字路線を廃止すると発表するということで、大きな混乱が生じたわけであります。\r\n　したがって、同処理要領におけるクリームスキミングの要件は現在の国土交通行政の政策課題とはそごを来しておりまして、運賃などを含む公平な競争を担保するための見直しが必要と考えますが、今回の法改正ではどのように検討されたのか、伺いたいと思います。",
                "startPage": 14,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120104319X00820200414/87",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120104319X00820200414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120104319X00820200414/14"
            },
            {
                "speechID": "119805270X00120190227_461",
                "issueID": "119805270X00120190227",
                "imageKind": "会議録",
                "searchObject": 461,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第四分科会",
                "issue": "第1号",
                "date": "2019-02-27",
                "closing": null,
                "speechOrder": 461,
                "speaker": "道下大樹",
                "speakerYomi": "みちしただいき",
                "speakerGroup": "立憲民主党・無所属フォーラム",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○道下分科員　学校の子供たちの数が減ってきている、少子化、そして学校の規模も非常に小規模な学校がふえてきた、それを幾つも合わせて、そして大型給食センターで対応する。子供の数、給食を出す数は多くなるんですけれども、それに十分に、今の基準では、栄養職員の方々、十分な人数が足りていない。本当に、だんだんだんだん食物アレルギーの子供たちもふえて、その子供一人に一人の栄養教諭だとか職員とか、それぐらい必要なぐらいなので、そう考えますと、やはりもっと人数をふやすべきだというふうに思っておりますので、どうぞよろしくお願い申し上げます。\r\n　続きまして、障害者雇用の促進について伺いたいというふうに思います。\r\n　文部科学省に限らず、中央省庁全体で障害者雇用の水増し問題が発覚いたしました。文部科学省においては、最新の資料をいただきますと、平成三十年十二月二十五日付の公表された資料によりますと、平成三十年六月一日現在の障害者の職員の任免状況ということで、実際に雇用している障害者の数が二十二名、実雇用率〇・七九、不足数が四十七。四十七人の障害者雇用が足りていないということでございます。\r\n　今、中央省庁全体を挙げて障害者雇用の拡大に取り組んでいることというふうに存じますけれども、文部科学省における障害者の法定雇用率達成に向けた取組と今後の見通しについて伺いたいと思います。",
                "startPage": 67,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119805270X00120190227/461",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119805270X00120190227",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119805270X00120190227/67"
            }
        ]
    }
]