[
    {
        "numberOfRecords": 12,
        "numberOfReturn": 12,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "121105266X00220230221_197",
                "issueID": "121105266X00220230221",
                "imageKind": "会議録",
                "searchObject": 197,
                "session": 211,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第一分科会",
                "issue": "第2号",
                "date": "2023-02-21",
                "closing": null,
                "speechOrder": 197,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "立憲民主党・無所属",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵分科員　馬淵でございます。\r\n　今日は、浜田大臣に質問をさせていただきます。\r\n　これはちょっと通告外で恐縮ですが、本日、浜田大臣が朝の会見で、防衛省に新たに、少子化による採用難や専門技能が必要なサイバー対策などの課題に関しての助言を取りまとめるとして、防衛省・自衛隊の人的基盤の強化に関する有識者検討会、これを立ち上げると会見で発表されました。\r\n　私は、今日は人的基盤強化の質問をさせていただくつもりで昨日まで防衛省の方々とも様々折衝してきたんですが、残念ながらそのお話は昨日の段階ではお聞きすることはできませんでしたが、これが今回立ち上げられるということであります。\r\n　浜田大臣、この会議において、人的基盤強化、様々な議論を重ねて大臣が答申を受けるという会だということでよろしいですか。",
                "startPage": 27,
                "speechURL": "https://kokkai.ndl.go.jp/txt/121105266X00220230221/197",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/121105266X00220230221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/121105266X00220230221/27"
            },
            {
                "speechID": "118905254X00320150130_012",
                "issueID": "118905254X00320150130",
                "imageKind": "会議録",
                "searchObject": 12,
                "session": 189,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "本会議",
                "issue": "第3号",
                "date": "2015-01-30",
                "closing": null,
                "speechOrder": 12,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵澄夫君　私は、民主党・無所属クラブを代表して、ただいま議題となりました平成二十六年度政府関係補正予算三案に対し、反対の立場から討論を行います。（拍手）\r\n　安倍総理は年頭会見で、全国津々浦々、一人でも多くの皆さんにアベノミクスの果実の味を味わっていただきたい、こう述べられました。\r\n　しかし、現実はどうでしょうか。確かに株価は上がりました。一方で、実質経済成長率は二期連続のマイナスとなり、二十六年度は、政府経済見通しではマイナス〇・五％と、リーマン・ショック以来の年度でのマイナス成長になるとのことです。家計を見ても、昨年十一月の実質賃金はマイナス二・七％と、十七カ月連続のマイナスを記録しました。\r\n　総理の言うアベノミクスの果実はどこにあり、誰が味わっているのでしょうか。一部の富裕層のみが果実を独占し、物価上昇にあえぐ一般国民との格差は拡大しつつあるというのが実態ではないでしょうか。経済対策として三・一兆円もの補正予算案を組まざるを得ないこと自体、アベノミクスが思い描いたとおりには機能していないと安倍政権が認識していることの証左であります。\r\n　以下、本補正予算の構造的な問題点を具体的に指摘いたします。\r\n　第一に、本補正予算案に、本来当初予算に計上すべき項目を多々計上している点です。\r\n　本補正予算は、緊急経済対策が名目とされていますが、政府が掲げた経済対策の定義が極めて曖昧なため、本来緊急性を要するために編成される補正に、当初予算で計上すべき日常的な政策経費が多く計上されています。\r\n　典型は防衛費です。例えば、沖縄県に駐留する米海兵隊のグアムへの移転費など、二千百十億円もの額を計上していますが、これらは防衛政策にかかわる費用として当初予算で計上すべきものです。\r\n　また、燃料電池車用水素ステーションやＥＶ用充電ステーションの整備に三百九十六億円も計上していますが、これは本来、中長期的な計画に基づき、毎年度予算計上して着実に進めていくべき課題でもあります。補正で計上はするが、今後についてはわからない、このようなことでは余りにも場当たり的です。\r\n　このようなことがまかり通る最大の要因は、二十七年度に基礎的財政収支赤字を半減するという目標を見かけ上達成するためです。二十七年度予算をできる限り少なく見せるため、二十六年度内に執行してしまおうと無理やり事業を前倒しした結果が、このようないびつな粉飾予算を生んだのです。\r\n　第二に、経済対策としての効果がはっきりしない項目を計上している点です。\r\n　例えば、経済対策の目玉として、地方自治体が実施する、地域における消費喚起策などを支援する交付金に、二千五百億円もの予算を計上しました。メニュー例として商品券の発行などが掲げられていますが、具体的な乗数効果はわからないとのことです。地域の声を丁寧に聞いた上で、真に地域の経済活性化に資するよう、国としてしっかりとビジョンを持った経済対策を地域と連携して講じていくべきです。\r\n　地域少子化対策強化交付金もしかりです。結婚、妊娠、出産についての情報提供を行うということですが、効果が全く不明です。平成二十五年度補正予算に盛り込まれていたものと同趣旨のものと理解していますが、二十五年度の取り組みの効果について十分な検証はなされていません。そもそも、少子化対策が今回の経済対策でどう位置づけられているのかもわかりません。\r\n　第三に、現在の情勢に即しているとは思えない項目を計上している点です。\r\n　去年の夏の価格から半分にまで原油価格が急落する中、もはや緊急性は低くなっているエネルギーコスト対策として三千六百一億円もの予算を計上しています。昨年の年末に霞が関で縄張り調整を行い、それが固定化してしまった結果だと思われますが、それこそ、政治が指導力を発揮し、見直しを行うべき点であります。さきに指摘した、消費喚起策などを支援する交付金の目的も、エネルギー価格の高どまりなどの物価動向への配慮を掲げており、ちぐはぐ感は否めません。\r\n　以上、本補正予算案の問題点を申し述べてまいりましたが、このような中身の予算に到底賛成するわけにはまいりません。\r\n　経済政策がうまくいっていないのであれば、問題点を認めて軌道修正をする。財政健全化が思うように進んでいないのであれば、進んでいないことを認めて新たな計画をつくる。縄張り争いをやめ、情勢の変化に応じた予算を組む。安倍総理が、霞が関が、国民よりもみずからのメンツを優先することをやめるだけで、補正予算案の中身は劇的に変わるはずです。\r\n　経済対策、経済政策が重要であることは言うまでもありませんが、安倍政権に最も欠けているのは、本来政治が寄り添うべき、声なき声や助けを必要としている人たちへの視点です。この国は、富める者のみによって成り立っているわけではありません。\r\n　民主党は、政権の足らざる部分を厳しく指摘し、所得再分配を通じて格差を是正する政策の実現に全力を尽くすことを国民の皆様にお約束して、私からの反対討論といたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/118905254X00320150130/12",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/118905254X00320150130",
                "pdfURL": "https://kokkai.ndl.go.jp/img/118905254X00320150130/2"
            },
            {
                "speechID": "117614319X00620101116_016",
                "issueID": "117614319X00620101116",
                "imageKind": "会議録",
                "searchObject": 16,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第6号",
                "date": "2010-11-16",
                "closing": null,
                "speechOrder": 16,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（馬淵澄夫君）　初質問ということで質問に立たれる、お答えをさせていただく私もしっかりと答弁をさせていただきたいというふうに思っております。\r\n　コンクリートから人へというこのスローガンについての所感ということでお尋ねいただきました。私もこの一年間副大臣を務めておりまして、担務もいわゆる旧建設系という立場でおりました。社会資本整備関連ということで全国を様々な形で訪れると、多くの建設業の方々から、このコンクリートから人へというスローガンあるいはこの言い回しに対して、自分たちが何かないがしろにされているのではないかと、こういったお声を私も度々耳にしております。\r\n　ただ一方で、もうこれも皆さん方が一番よく地元などで御承知だと思われますが、御意見をいただいていることかと思いますが、我が国においては、厳しい財政状況の中、少子高齢化が進み、さらには人口減少の中で社会保障に対するニーズというものが、これが急速に高まっている。こういう状況の中で、少なくとも高度経済成長期に今日まで続けてきた建設あるいは社会資本整備事業というものについて、一定の見直しを図らなければならないのではないかと。このことがコンクリートから人へという言葉に込められた意味だというふうに私は解しております。\r\n　私も、従前から申し上げているように、建設会社に勤め、土木技術屋でもありました。先輩、後輩始め同僚も含めて、今日まだその建設の現場で頑張っている仲間がおりますが、こうした方々の仕事を決してないがしろにするものではないということを私はこの一年間重ねて申し上げてきたつもりであります。\r\n　今後も、私どもとしては、政策転換として一度見直しが必要だということを申し上げてきたが、一方で、社会資本整備というものは極めて重要であると。これはこの委員会でも度々申し上げてまいりましたが、そのことを国民の皆さん方に、政権交代がなされても必要なものは必要なんだということをしっかりと私は提示をしてまいりたいと、このように思っておりまして、社会資本整備重点計画、この見直しに今取り組んでおります。\r\n　是非とも、こうしたスローガン、政策転換の大きな流れでありましたが、委員各位あるいは委員におかれましては、私どもに更なる意見を、あるいはまた質疑も併せまして御指摘をいただけたらというふうに思っております。",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614319X00620101116/16",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614319X00620101116",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614319X00620101116/2"
            },
            {
                "speechID": "117614319X00320101026_055",
                "issueID": "117614319X00320101026",
                "imageKind": "会議録",
                "searchObject": 55,
                "session": 176,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第3号",
                "date": "2010-10-26",
                "closing": null,
                "speechOrder": 55,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通大臣・内閣府特命担当大臣（沖縄及び北方対策）",
                "speakerRole": null,
                "speech": "○国務大臣（馬淵澄夫君）　この中間とりまとめの「はじめに」のところに御指摘の部分ございます。\r\n　ここは、まさにこれも前原前大臣がお話しされていました三つの制約要因、人口減少、少子高齢化、莫大な財政赤字と、こういう制約要因に直面している中で、我が国の現状を踏まえれば税金の使い道を大きく変えていかなければならないという、これは一般論の認識の下に、できるだけダムに頼らない治水への政策転換を進めるということを示したものであるというふうに私は理解をしております。\r\n　先生御指摘のように、ダム屋さんというのは、それこそ二つ三つ、私の同期でもたしか二つ三つの現場を渡り歩いてもう終わるぐらい長期間の工期の中で大プロジェクトとして取り組んでいるということを承知しております。いっときの景気の動向などに左右されるものではないということは、私もそのように思います。\r\n　ただ、繰り返しになりますが、税金の使い道を見直すんだということは、民主党が政権を獲得するまでの我々の訴えでもありましたので、その基本的な姿勢、理念を示す言葉としてこのとりまとめの冒頭に記されたものだというふうに御理解いただきたいというふうに思います。",
                "startPage": 9,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117614319X00320101026/55",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117614319X00320101026",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117614319X00320101026/9"
            },
            {
                "speechID": "117404319X01320100420_013",
                "issueID": "117404319X01320100420",
                "imageKind": "会議録",
                "searchObject": 13,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第13号",
                "date": "2010-04-20",
                "closing": null,
                "speechOrder": 13,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　お答えさせていただきます。\r\n　御指摘のとおり、人口減少、そして少子高齢化、厳しい財政状況という制約要因の中で、社会資本整備に関しましては、国民が真に必要なものをしっかりと見きわめなければならないと考えております。\r\n　その中で、私どもとしては、まずは国際的な競争力強化、成長戦略、これを現在検討中でございまして、必要な空港、港湾、道路、こういったものへの整備、さらには安全、安心の基盤づくりという意味での防災インフラの整備、そして、今も御指摘がありましたように、老朽化した、ちょうど更新時期が到来する社会資本に対する整備、これらについて戦略的な整備を行わねばならないと考えております。\r\n　こうした取り組みの中で、厳しい財政制約がございますので、私どもとしては、積極的に、官民連携の中で民間資金、民間資本というもの、あるいは知恵、経営的な効率性というものを踏まえながら、特に昨今言われておりますＰＰＰ、パブリック・プライベート・パートナーシップ、こういった手法を取り入れながら、新たな社会資本整備の手法というものをしっかりと確立し、御提示してまいりたいというふうに考えております。",
                "startPage": 5,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X01320100420/13",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X01320100420",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X01320100420/5"
            },
            {
                "speechID": "117404319X01020100326_124",
                "issueID": "117404319X01020100326",
                "imageKind": "会議録",
                "searchObject": 124,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第10号",
                "date": "2010-03-26",
                "closing": null,
                "speechOrder": 124,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　お答えをさせていただきます。\r\n　まず、全体像として地籍調査が進まない理由ということで申し上げれば、これは、立ち会い、これが、一筆ごとに行われます土地所有者等の確認を得るなど、調査実施に大変な時間と費用を要する。また、都市部、先ほど来申し上げていますように、権利意識が強いということで、境界の確認作業への協力がなかなか得にくい、あるいは、最近は、少子高齢化に伴いまして、いわゆる空き地になっているといったところでの所有者の確認等にも大変手間取るといったことが考えられます。また、山村部では、土地所有者等の高齢化によって、そもそも境界の確認が困難である。こういったことが挙げられるかと思います。\r\n　こうした中で、さらに加えれば、市町村、これも先ほど来の議論にありますように、調査実施体制の確保、要員の確保が困難である。これらを踏まえた全体の状況の中で、遅々として進まない、こうした五割未満の達成率という極めて遺憾な状況が続いていると認識しております。\r\n　こうした中で、さらに、私どもとしては、インセンティブを付与するなど、あるいは民間法人等の活用を進めるなどの施策を今回の法律の中に盛り込ませていただきました。こうした方策で一歩でもこの地籍調査を進めていきたい、そういった思いでおります。\r\n　以上でございます。",
                "startPage": 16,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X01020100326/124",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X01020100326",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X01020100326/16"
            },
            {
                "speechID": "117405273X00120100225_132",
                "issueID": "117405273X00120100225",
                "imageKind": "会議録",
                "searchObject": 132,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会第八分科会",
                "issue": "第1号",
                "date": "2010-02-25",
                "closing": null,
                "speechOrder": 132,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　委員の御指摘の私鉄、これは特定の路線ということでないので、どこを指しておられるかというのはちょっと明らかではございませんが、御指摘の懸念される部分というのはよく理解をしております。私どもも、高速道路無料化あるいは新たな料金の見直しは、当然ながら公共交通機関への影響というものを十分考慮しなければならないと考えております。\r\n　その上で、今回、この無料化に関しましては、これは社会実験という位置づけでございますので、公共交通機関への影響というものを十分に配慮する実証実験だという位置づけでございます。\r\n　また、その上で、公共交通機関に対する公共交通政策についての考え方でございますが、私どもとしては、この公共交通機関に対しては、交通基本法というものも一つの政策としてまた新たな取り組みを進めておりますし、今後としては、少子高齢化の進展の中で、極めて重要な課題であるという認識をしております。\r\n　今後、地域に係る公共交通をしっかりと守っていくという意味で、本年五、六月をめどに、交通基本法についての考え方、また関連施策のあり方についての検討結果を取りまとめてまいりたい所存でございます。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117405273X00120100225/132",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117405273X00120100225",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117405273X00120100225/24"
            },
            {
                "speechID": "117404319X00120100219_008",
                "issueID": "117404319X00120100219",
                "imageKind": "会議録",
                "searchObject": 8,
                "session": 174,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2010-02-19",
                "closing": null,
                "speechOrder": 8,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　国土交通省関係の平成二十二年度予算について、その概要を御説明申し上げます。\r\n　まず、一般会計予算につきましては、所要の国土交通省関係予算を計上し、その歳出予算額は五兆五千八百四十七億円です。\r\n　また、社会資本整備事業特別会計、自動車安全特別会計及び財政投融資特別会計に所要の予算を計上しております。\r\n　なお、北海道、離島及び奄美に係る公共事業予算については、他省関係予算を含めて、国土交通省予算に所要額の一括計上を行っております。\r\n　次に、財政投融資計画については、当省関係の独立行政法人等分として二兆四千五百二十九億円を予定しております。\r\n　現在、我が国は、急速な人口減少、少子高齢化及び長期債務の累積といった不安要因を抱えております。このような状況を踏まえ、平成二十二年度の国土交通省予算におきましては、既存予算を抜本的に見直し、施策の大転換を図るとともに、事業の効果や妥当性等を十分に吟味しつつ、マニフェストの実現など重要施策を推進するための予算を重点的に計上しております。\r\n　具体的には、まず、これまでの税金の使い道を大幅に変える観点から、公共事業予算をゼロベースで見直し、思い切った重点化を図ること等により、総額の大幅な削減を行います。\r\n　また、高速道路の段階的な無料化に向けた社会実験を実施するとともに、できるだけダムに頼らない治水へ政策転換するとの考え方に基づき、ダム建設事業の見直しに取り組んでまいります。\r\n　地域主権の確立に向けましては、地方公共団体にとって自由度が高く、創意工夫を生かせる総合的な交付金として、社会資本整備総合交付金（仮称）を創設するとともに、直轄事業負担金の抜本的見直しを行ってまいります。\r\n　さらに、国の公共事業の進め方について、事業評価の改善等により、その透明化を図ってまいります。\r\n　次に、主要事項につきまして御説明申し上げます。\r\n　第一に、人と環境に優しく、質の高い住宅の普及促進です。\r\n　高齢者等が安心して暮らせる住宅セーフティーネットの充実を図るため、高齢者、子育て世帯、障害者向け支援施設つき住宅の整備を推進してまいります。また、地球環境問題への対応、ストック型社会への転換、リフォーム市場の活性化を通じた我が国の経済成長を図るため、住宅・建築物における省ＣＯ2対策、長寿命化を推進するとともに、バリアフリー改修など住宅の質の向上につながるリフォームを幅広く支援してまいります。\r\n　第二に、観光立国の推進です。\r\n　二〇一三年までに訪日外国人旅行者数を千五百万人にするとの訪日外国人三千万人プログラム第一期目標の確実な実現に向け、中国を初めとする東アジア市場に重点を置き、大規模かつ効果的な海外プロモーション等を実施するとともに、地域が主体となって行う滞在型観光の推進等に取り組んでまいります。\r\n　第三に、港湾の国際競争力の強化及び国際拠点空港の機能強化です。\r\n　我が国港湾の国際競争力の強化を図るため、国際コンテナ戦略港湾及び国際バルク戦略港湾の選定を行う等、拠点となる港湾への一層の重点化を進めてまいります。また、羽田空港の再拡張事業、Ｃ滑走路延伸等の機能向上事業を着実に推進し、成田空港との一体的活用により、首都圏空港全体の国際航空機能の最大化を図ってまいります。\r\n　第四に、我が国のすぐれた建設・運輸産業の技術の海外展開支援です。\r\n　我が国のすぐれた高速鉄道システム等の海外展開を、官民連携のもと、積極的に推進してまいります。また、我が国建設企業が高度な技術力を生かして海外で事業展開を行うための人材育成支援等に一層重点的に取り組むとともに、海外建設市場で比較優位性のある技術を有する地方・中小建設業者の海外展開を積極的に支援してまいります。\r\n　第五に、遠方海域、重大事案への対応体制の強化です。\r\n　遠方海域、重大事案への対応体制を強化するため、「しきしま」級巡視船を整備してまいります。\r\n　国土交通省としては、これらを初め、社会資本整備や総合的な交通政策を着実に推進するために必要な事業、施策を推進してまいる所存です。\r\n　以上をもちまして、国土交通省関係の平成二十二年度予算につきましての説明を終わります。\r\n　よろしくお願いいたします。",
                "startPage": 7,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117404319X00120100219/8",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117404319X00120100219",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117404319X00120100219/7"
            },
            {
                "speechID": "117304319X00120091113_009",
                "issueID": "117304319X00120091113",
                "imageKind": "会議録",
                "searchObject": 9,
                "session": 173,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2009-11-13",
                "closing": null,
                "speechOrder": 9,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○馬淵副大臣　このたび、国土交通副大臣を拝命いたしました馬淵澄夫でございます。\r\n　皆様に一言ごあいさつをさせていただきます。\r\n　この国土交通委員会におきまして、先ほど前原大臣の御指摘にもありました厳しい制約要因、例を見ない少子高齢化、また厳しい財政状況の中、開発ありきの社会資本整備ではなく、持続可能な国家の背骨となる社会資本整備の構築に全力を尽くしてまいりたいと思っております。\r\n　さらに、内需のかなめとなる不動産、住宅、国民生活の安心と安全の礎をつくることを、しっかりとこれも、この委員会を通して取り組んでまいりたいというふうに思っております。\r\n　今後、委員長並びに理事、委員の皆様方の御指導をよろしくお願いいたします。\r\n　ありがとうございました。（拍手）",
                "startPage": 6,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117304319X00120091113/9",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117304319X00120091113",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117304319X00120091113/6"
            },
            {
                "speechID": "117314319X00120091112_010",
                "issueID": "117314319X00120091112",
                "imageKind": "会議録",
                "searchObject": 10,
                "session": 173,
                "nameOfHouse": "参議院",
                "nameOfMeeting": "国土交通委員会",
                "issue": "第1号",
                "date": "2009-11-12",
                "closing": null,
                "speechOrder": 10,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": "国土交通副大臣",
                "speakerRole": null,
                "speech": "○副大臣（馬淵澄夫君）　この度、国土交通副大臣を拝命いたしました馬淵澄夫でございます。\r\n　今回、この国土交通副大臣として、国土並びに社会資本整備、そして災害対策を担務といたしております。前原大臣のリーダーシップの下、職務に精励をさせていただきたいと存じます。\r\n　また、大臣御指摘のように、少子長寿化、さらには財政状況の悪化という制約要因の中、社会資本整備の担う役割は国家の背骨として今後大きく変貌を遂げようとしております。私どもは、今後のこの国の成長、発展に寄与する社会資本整備にしっかりと取り組んでまいりたいというふうに存じます。\r\n　また、国民生活の安心の礎となる住宅、さらには内需の要因となる不動産市場の活性化等、今後の成長力を強化していく、その方向にも取り組みをさせていただきたいと思います。\r\n　今後は、委員長並びに委員の皆様方の御指導の下、よろしくお願いいたします。（拍手）",
                "startPage": 2,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117314319X00120091112/10",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117314319X00120091112",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117314319X00120091112/2"
            },
            {
                "speechID": "117105261X01720090220_100",
                "issueID": "117105261X01720090220",
                "imageKind": "会議録",
                "searchObject": 100,
                "session": 171,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2009-02-20",
                "closing": null,
                "speechOrder": 100,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　民主党の馬淵でございます。\r\n　本日、社会保障等に関する集中審議ということで、質疑の機会をいただきました。\r\n　我が国は、ただでさえ世界に類を見ない少子高齢化社会が進んでおります。その上、未曾有の経済危機ということで、社会保障費の財源、この捻出に関しては大変困難な状況にある、このように思っております。\r\n　経済の活性化並びにこうした財源の確保をどのようにしていくか、これは非常に重要な問題でありますが、私は、そのためにも、公共事業、社会資本整備、中でも道路予算などの適切な配分というものが必要ではないのか、このことを昨年来より訴えてまいりました。この当予算委員会でも道路問題を取り上げてまいりましたが、社会資本整備自体は、これは必要なものであります。\r\n　私は、決して、単に必要な道路を削減せよと言っているのではありません。しかしながら、重要なことは、この社会資本の効用を十分に発揮させることであり、そして、こうした社会資本を国民の利益として十分に活用させること、還元させること、これが肝要である、このように考えております。\r\n　その意味で、私自身は、高速道路というのは極めて国民にとって重要なインフラであるということは間違いがない、このように思っておりまして、民主党はかねてより、高速道路の無料化、この政策を訴えてまいりました。\r\n　政府の、高速道路の割引施策についてお尋ねをさせていただきたいというふうに思います。\r\n　平成十九年十二月七日、政府・与党合意が発表されまして、その中で、これは、高速道路の債務承継のために十年間で二兆五千億円の支出が決定されました。そしてさらに、麻生政権では、生活対策ということで二年間で五千億円の支出。合わせて十年間で三兆円でございます。大変大きな額でありますが、大ざっぱに言えば年間三千億円。これらが、高速道路割引によって生じる債務の承継、償還ですね、肩がわり、借金返済に充てられるということになります。\r\n　そこで、今回の生活対策、非常に複雑な料金体系になっているようであります。高速道路の割引施策、土日のＥＴＣ搭載の普通車については千円を上限とするなどなどですが、複雑な料金体系でこの割引施策、これは国交大臣に端的にお答えいただきたいと思うんですが、通行するすべての車、全車に押しなべて、一体何割引きに相当することなんでしょうか。これは端的にお答えいただけますでしょうか。",
                "startPage": 18,
                "speechURL": "https://kokkai.ndl.go.jp/txt/117105261X01720090220/100",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/117105261X01720090220",
                "pdfURL": "https://kokkai.ndl.go.jp/img/117105261X01720090220/18"
            },
            {
                "speechID": "115904260X01120040414_305",
                "issueID": "115904260X01120040414",
                "imageKind": "会議録",
                "searchObject": 305,
                "session": 159,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "厚生労働委員会",
                "issue": "第11号",
                "date": "2004-04-14",
                "closing": null,
                "speechOrder": 305,
                "speaker": "馬淵澄夫",
                "speakerYomi": "まぶちすみお",
                "speakerGroup": "民主党・無所属クラブ",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○馬淵委員　これは本当にさっさと答えていただきたかったんですが、どうしてすぐにお答えいただけないのか、不思議で仕方がありません。\r\n　こうした当たり前のことをお答えいただけないような現在の厚労省の幹部や政務官、大臣あるいは副大臣といった方々、今国民がどう感じているか。年金の抜本改革をうたうこの国会の中で、本当に安心できる年金制度をつくっていただけるのか、今国民が注目しているわけです。\r\n　しかし、今ここにお集まりの皆さん方並びにその諸先輩の方々が、今日の年金制度、財政破綻という状況を招いたのは、まるで人ごとのようにおっしゃっているが、そうではありません。これは、今までやってこられた方々が予測し得た、予見し得た中でこの状況をつくってしまった。\r\n　私はきょうは、年金の抜本改革を議論するためには、厚生労働省の体質や、あるいはそれを所管する大臣並びにそれにかかわる多くの政治家の方々、その問題について、そのことに対して本気で取り組んでいらっしゃるのかどうか、その資質の問題についてまず確認をさせていただかなければ議論ができない、こう思っています。\r\n　まず、私、こうした状況の中で、年金の問題にかかわることで、どういった方々が今日までやってこられたかということで、いろいろ調べてみました。おもしろい記事が、おもしろいと言ったら語弊があるかもしれませんが、記事がありまして、いわゆる年金官僚と呼ばれる方々、少子化を見通せず、不安定雇用労働者をふやした、年金制度の崩壊を招いた年金官僚がぬくぬくと天下りをしている、こう訴えている記事がございました。\r\n　この記事の中身には、近藤純五郎さんというお名前、そして伊藤雅治さんという方のお名前が上がっておりました。この近藤純五郎さんという方は、厚生省に入省されていた、そしてもう既に退官されていたということでありますが、近藤純五郎さんの退官時の役職と、そして今日の役職名、これについてお答えいただけますか。",
                "startPage": 24,
                "speechURL": "https://kokkai.ndl.go.jp/txt/115904260X01120040414/305",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/115904260X01120040414",
                "pdfURL": "https://kokkai.ndl.go.jp/img/115904260X01120040414/24"
            }
        ]
    }
]