{
    "repr_name": "階猛",
    "speeches": [
        {
            "speech_id": "117104376X02220090512_058",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　全然納得できません。\r\n　企業が数年間にわたって設備投資する場合に、例えば再来年これだけの設備投資をするという場合に、ことしもう借金をするんですか。そんなことは財務的にはあり得ない話ですよ。先ほど効率的な運用なんておっしゃっていますけれども、全くナンセンスだと思いますね。そういう無駄なことが多いからどんどん借金が膨らむわけですよ。せっかく交付国債という仕組みもあるわけですから、そういうことを活用してなるべく借金は抑える、借金する場合でも、本当に資金が必要なときに借金をすればいいじゃないですか。おかしいですよ。\r\n　大臣、ちょっとその点について何か御見解はありますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/58",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "せっかく交付国債という仕組みもあるわけですから、そういうことを活用してなるべく借金は抑える、借金する場合でも、本当に資金が必要なときに借金をすればいいじゃないですか"
            ]
        },
        {
            "speech_id": "117104376X02220090512_062",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　いや、借金を膨らませないための交付国債ということで、この交付国債で政策投資銀行に出資するというのは与党の議員立法だったと思います。先日、その提案者の方から民主党は説明を受けましたけれども、そのときに提案者の方は、多分この委員会の前の筆頭理事の大野先生だったと思いますけれども、大野先生がおっしゃっていたのは、こういう交付国債をすることによって財政の悪化を防げるんだということで、胸を張っておっしゃっていましたよ。\r\n　そういうことがあるわけですから、今の説明だと、交付国債はイレギュラーで、余り使うべきじゃないというのは、僕は余り納得がいかないということを申し上げておきます。\r\n　それから、次の質問です。\r\n　今回、十五兆四千億という予算の財源、財政投融資特別会計受入金が三兆一千億ということですけれども、これまでも何回か、この財政投融資特別会計の金利変動準備金の取り崩しについて議論がされてきたわけです。既に来年度分まで取り崩しが決まっていたと思います。基礎年金の三分の一を二分の一に上げられない部分について、それを賄うために取り崩していこうということまで決まっていたかと思います。今回また三兆一千億取り崩すわけでありますけれども、これによって、来年度分まで勘案しますと、取り崩しをした結果、準備金の残額は幾らになるかということを聞きたい。\r\n　それから、今回、七兆八千四百億円という財政投融資の追加も計画されているわけです。これを加味すれば、当然融資が膨らむわけですから金利変動準備金の所要額はふえると思います。それらを勘案して、本来必要な準備金の金額と、現実の取り崩しを進めていった結果の金額との差額は幾らになるのか、その点について教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/62",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○階委員　いや、借金を膨らませないための交付国債ということで、この交付国債で政策投資銀行に出資するというのは与党の議員立法だったと思います",
                "\r\n　そういうことがあるわけですから、今の説明だと、交付国債はイレギュラーで、余り使うべきじゃないというのは、僕は余り納得がいかないということを申し上げておきます",
                "基礎年金の三分の一を二分の一に上げられない部分について、それを賄うために取り崩していこうということまで決まっていたかと思います"
            ]
        },
        {
            "speech_id": "117104376X02220090512_066",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-05-12",
            "speech_text": "○階委員　もう一度確認しておきますけれども、今年度末で金利変動準備金の積立残高は三・四兆になって、来年になるとそれが二兆なり、もうちょっと引き落とされると一兆円台になってくるということで、金利変動準備金というのは風前のともしびで、存在意義があるのかどうかというのも非常に疑わしいわけです。\r\n　我々というか、少なくとも私は、この場で何回も言っているんですが、金利変動準備金というのも、先ほどの交付国債の議論と同じようなもので、必要なときに資金を調達すればいいんじゃないか、わざわざ積んでおく必要があるのかどうかということを問題意識として述べさせていただいております。\r\n　この点についても、もうほとんど存在意義がない、一兆ぐらい残していくぐらいであれば、これは将来必要になったときに用意すればいいということで、こういう埋蔵金みたいなものは積極的になくしていくという方向性の方が正しいんじゃないかと私は思います。大臣、もしお考えがあれば。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X02220090512/66",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　我々というか、少なくとも私は、この場で何回も言っているんですが、金利変動準備金というのも、先ほどの交付国債の議論と同じようなもので、必要なときに資金を調達すればいいんじゃないか、わざわざ積んでおく必要があるのかどうかということを問題意識として述べさせていただいております",
                "\r\n　この点についても、もうほとんど存在意義がない、一兆ぐらい残していくぐらいであれば、これは将来必要になったときに用意すればいいということで、こういう埋蔵金みたいなものは積極的になくしていくという方向性の方が正しいんじゃないかと私は思います"
            ]
        },
        {
            "speech_id": "117104376X01920090421_145",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-04-21",
            "speech_text": "○階委員　ただ、景気対策が大事だ大事だと言って、何か、今は何でもありみたいな雰囲気も漂うわけでございますけれども、一方で、やはり冷静かつ客観的に今の経済の足元の状況というのをちゃんと見ていかなくてはいけないと思うんですね。というのは、景気対策をするにしても、これは借金によって景気対策の財源を賄っていかなくちゃいけないわけですから、でき得ることならば借金を減らしたいということがあるわけです。だから、本当に必要な部分だけ借金をして、財源を手当てするということなんだと思います。\r\n　そういう中で、今回、本予算が成立して、間もなく補正予算も提出されます、その財源として国債が大量に発行されます、こういうことです。本予算それから補正予算の財源として借金がまたふえるわけでございますけれども、こういったものを勘案すると、二〇〇九年末時点のＧＤＰに対する債務残高比率は何％程度になるというふうに見込まれているのか。\r\n　ちなみに、財務省で出されている「日本の財政を考える」という資料、直近の平成二十年九月版で見ますと、二〇〇八年末時点では一七〇・九％という数値でございました。これが今年末にはどれぐらいになるのか、お聞かせ願えますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X01920090421/145",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、本当に必要な部分だけ借金をして、財源を手当てするということなんだと思います"
            ]
        },
        {
            "speech_id": "117104376X00920090227_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2009-02-27",
            "speech_text": "○階委員　民主党の階猛です。\r\n　私は、民主党・無所属クラブを代表いたしまして、所得税法等の一部を改正する法律案及び財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律案に対し、反対の立場から討論いたします。\r\n　まず、本題に入ります前に、中川前財務大臣がいわゆるもうろう記者会見で国益を損なったこと、本委員会を無断欠席するなどした上に突然辞任し、国会審議に多大な遅延をもたらしたことに遺憾の意を表します。\r\n　麻生総理は百年に一度の経済危機を克服するとかねがね言われておりますが、危機を克服するどころか、内閣の中枢たる財務大臣が全世界に醜態をさらし、危機を増幅しております。麻生内閣に日本経済の危機管理能力はないと言わざるを得ません。\r\n　さて、今回の法案に対する反対の理由を申し上げます。\r\n　まず、所得税法等の改正案ですが、消費税を含む税制抜本改革は、附則百四条において、「経済状況を好転させることを前提として、」「平成二十三年度までに必要な法制上の措置を講ずる」と記されております。\r\n　経済状況の好転、必要な法制上の措置、それがいかなる意味なのか、この審議を通じても結局明らかになりませんでした。しかも、基礎年金の国庫負担割合を引き上げるため、平成二十一年度までに安定財源を確保するはずであったにもかかわらず、後で述べる金利変動準備金の流用で二年間賄う、それに加えて、税制抜本改革がなされなかった場合のリスクヘッジとして、未来永劫臨時財源でしのぎ得る内容の国民年金法改正案も今国会で審議されることになっております。\r\n　このような抜け道だらけの法案では、将来世代に負担を先送りしないと国民に胸を張って言えないのではないでしょうか。むしろ、いたずらに不安や憶測をあおるだけで、かえって経済の足を引っ張りかねない。ほかにも多々問題はありますが、この一点だけでも、政府の経済危機への危機管理能力の欠如を如実に示すものであり、反対の理由として十分であります。\r\n　次に、財政運営特例法案ですが、民主党は、特別会計の余剰金、積立金は過大であり、埋蔵金が眠っていると指摘をしてまいりました。特に、財政投融資特別会計の金利変動準備金については、総資産の千分の五十という目標も過大であると指摘してまいりました。\r\n　しかし、政府は、民主党の主張に対し、目標は適正であり、切り下げることはできない、目標超過分も国債の償還にしか使えないと繰り返し答弁してまいりました。しかし、このたびの経済危機を理由に、背に腹はかえられないとして百八十度方針転換、さきの補正予算関連法案での定額給付金を初め、さまざまな用途に湯水のごとく使おうとしております。\r\n　背に腹はかえられないとしても、政権をかえることはできます。方針転換するのであれば、麻生内閣は潔く退陣して野党に政権を禅譲するか、解散・総選挙によって民意を問うのが筋であります。これまで埋蔵金を隠し続け、無用に国の借金を膨らませてきたことへの政府の責任がはっきりしない以上、本法案にも反対せざるを得ません。\r\n　規制緩和と小さな政府を目指した小泉構造改革は、景気がいいときは強者が利益を先取りし、景気が悪化すると弱者にツケが回ってくるという社会的公正に著しく反する結果をもたらしました。構造改革によってプライマリーバランスを二〇一一年度に黒字化するという政府の旗も、修復不可能なほどぼろぼろになってしまっています。\r\n　ぼろぼろの旗を掲げながら政権にしがみつき、もうろうとして迷走を続ける麻生政権、もはや限界です。潔く白旗を掲げて野党に政権を禅譲するか、解散・総選挙によって民意を問うか、いずれかの選択を一刻も早く行うべきです。それこそが、与謝野大臣がかねがね言われている堂々たる政治であるということを申し上げまして、私の反対討論を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117104376X00920090227/65",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　私は、民主党・無所属クラブを代表いたしまして、所得税法等の一部を改正する法律案及び財政運営に必要な財源の確保を図るための公債の発行及び財政投融資特別会計からの繰入れの特例に関する法律案に対し、反対の立場から討論いたします",
                "\r\n　まず、本題に入ります前に、中川前財務大臣がいわゆるもうろう記者会見で国益を損なったこと、本委員会を無断欠席するなどした上に突然辞任し、国会審議に多大な遅延をもたらしたことに遺憾の意を表します",
                "麻生内閣に日本経済の危機管理能力はないと言わざるを得ません",
                "\r\n　このような抜け道だらけの法案では、将来世代に負担を先送りしないと国民に胸を張って言えないのではないでしょうか",
                "むしろ、いたずらに不安や憶測をあおるだけで、かえって経済の足を引っ張りかねない",
                "ほかにも多々問題はありますが、この一点だけでも、政府の経済危機への危機管理能力の欠如を如実に示すものであり、反対の理由として十分であります",
                "\r\n　次に、財政運営特例法案ですが、民主党は、特別会計の余剰金、積立金は過大であり、埋蔵金が眠っていると指摘をしてまいりました",
                "特に、財政投融資特別会計の金利変動準備金については、総資産の千分の五十という目標も過大であると指摘してまいりました",
                "\r\n　しかし、政府は、民主党の主張に対し、目標は適正であり、切り下げることはできない、目標超過分も国債の償還にしか使えないと繰り返し答弁してまいりました",
                "\r\n　背に腹はかえられないとしても、政権をかえることはできます",
                "方針転換するのであれば、麻生内閣は潔く退陣して野党に政権を禅譲するか、解散・総選挙によって民意を問うのが筋であります",
                "これまで埋蔵金を隠し続け、無用に国の借金を膨らませてきたことへの政府の責任がはっきりしない以上、本法案にも反対せざるを得ません",
                "\r\n　規制緩和と小さな政府を目指した小泉構造改革は、景気がいいときは強者が利益を先取りし、景気が悪化すると弱者にツケが回ってくるという社会的公正に著しく反する結果をもたらしました",
                "\r\n　ぼろぼろの旗を掲げながら政権にしがみつき、もうろうとして迷走を続ける麻生政権、もはや限界です",
                "潔く白旗を掲げて野党に政権を禅譲するか、解散・総選挙によって民意を問うか、いずれかの選択を一刻も早く行うべきです"
            ]
        },
        {
            "speech_id": "116904376X01420080402_102",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-04-02",
            "speech_text": "○階委員　私が思うに、財源に穴があくという話と歳出の予算を維持できないという話というのは別物だと思うんですね。財源に穴があくという意味では、今でも毎年、予算で二十五兆円も穴があいているという言い方もできると思うんです。それを国債で埋めているわけですよ。\r\n　ですから、財源に穴があくという表現を使うのであれば、毎年毎年財源に穴をあかせているのは政府じゃないか、そういう批判も当然あるわけだと思うんですね。こういう場合は財源に穴とは言わないんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X01420080402/102",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　ですから、財源に穴があくという表現を使うのであれば、毎年毎年財源に穴をあかせているのは政府じゃないか、そういう批判も当然あるわけだと思うんですね"
            ]
        },
        {
            "speech_id": "116904376X00520080222_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-22",
            "speech_text": "○階委員　納税者の理解ということであれば、例えば、今、国の財政は悪化しています。毎年二十五兆国債を発行しています。そのうち建設国債が五兆円、赤字国債が二十兆円というのが大体の内訳です。\r\n　納税者の理解を得るということであれば、こういう道路関係のものについては、資産が後世に残るわけですよ。それで、建設国債というものによって資金を調達することもできる。そういう道路整備については、道路特定財源ということで最初からそもそも少ない税収をこれに振り分けるのではなくて、建設国債とかそういうもので資金調達するということも考えられないでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00520080222/195",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういう道路整備については、道路特定財源ということで最初からそもそも少ない税収をこれに振り分けるのではなくて、建設国債とかそういうもので資金調達するということも考えられないでしょうか"
            ]
        },
        {
            "speech_id": "116904376X00520080222_197",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-22",
            "speech_text": "○階委員　借金をふやせという話じゃないんですね。今、道路特定財源があることによって建設国債の発行が相対的に抑えられて、また、道路特定財源があることによってほかの財源を赤字国債によって調達、例えば教育とか医療とか、そういうものについては建設国債が発行できないじゃないですか。ですから、道路特定財源を一般財源化すれば赤字国債の発行割合が下がって建設国債の発行割合がふえる、そういうことだと思うんです。その方が財務省としても国民の納得を得られやすいと思うんですが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00520080222/197",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "今、道路特定財源があることによって建設国債の発行が相対的に抑えられて、また、道路特定財源があることによってほかの財源を赤字国債によって調達、例えば教育とか医療とか、そういうものについては建設国債が発行できないじゃないですか",
                "ですから、道路特定財源を一般財源化すれば赤字国債の発行割合が下がって建設国債の発行割合がふえる、そういうことだと思うんです"
            ]
        },
        {
            "speech_id": "116904376X00520080222_215",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-22",
            "speech_text": "○階委員　きょう審議しているほかの法案で、赤字国債の発行に関する法案もあるんですが、こちらは一年ごとに審議するわけですよね。\r\n　それで、私が思うに、税金のように国民に直接の負担を求めるこの法案については十年ごと、そして国債のように間接の負担を求めるのは一年ごとで審議する。あるいはまた、税金の方については、この暫定税率のように租税特別措置法のたくさんある中の一つとして審議する。ところが、赤字国債の方は、単行法といいますか、それ一つだけ取り上げて審議する。何か両者の扱いが、国民に直接の負担を求める方は適当にやって、そして間接の負担を求める方は慎重にやっている。これは均衡を失するように思うんですけれども、その辺はどうでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00520080222/215",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それで、私が思うに、税金のように国民に直接の負担を求めるこの法案については十年ごと、そして国債のように間接の負担を求めるのは一年ごとで審議する",
                "何か両者の扱いが、国民に直接の負担を求める方は適当にやって、そして間接の負担を求める方は慎重にやっている"
            ]
        },
        {
            "speech_id": "116904376X00520080222_221",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2008-02-22",
            "speech_text": "○階委員　最後に私が言いたいのは、今回暫定税率を廃止すると二・六兆円税収が減ります。我々の案でいくと、この二・六兆円は地方には負担を求めないので国の負担になってしまう。その二・六兆円を引っ張ってくるやり方については、我々としては、今回の暫定税率の期限切れという問題は、それは当初から想定されていた話です、期限が来れば当然廃止になるのが暫定税率ですから。ですから、二・六兆円減収になったことに対して我々の方で説明責任を果たせというのはそもそも筋違いであるというふうには理解しているんですけれども、お知恵をかすわけでもないんですが、仮に二・六兆円減ったとしても、私はきょうの議論から財源は十分確保できるというふうに思いました。\r\n　なぜならば、さっきの黄色い部分、高速料金引き下げ、インターチェンジ、これは、実際二・五兆の債務を引き受けて、それの一年分の償還金であります。つまり、今年度二・五兆の債務を引き受けて、今年度の負担は千五百十七億円です。それで将来的に償還ができるということでございますから、二・五兆円、このようなやり方をしないで、この黄色の分はなくして、二・五兆円、建設国債を発行してそれで今年度は千五百十七億円償還に充てる。来年度以降は、今後暫定税率の、また再度やるかどうか、これをじっくり議論して、一年かけてこの二・六兆円、復活させるかどうかを議論していけばいい。\r\n　そして、二・五兆円プラスこの無利子貸し付けというのが一千億円もあるわけですから、この一千億円も今年度はやめればいい。\r\n　この二・五兆円の債務引き受けをやめたりとかあるいは無利子貸し付け一千億をやめたり、それによって別に道路整備には全く支障はありません。二・六兆円というのはいわば不要不急の資金使途ですから、これをとりあえず今年度はなくして、二・六兆円の減収はここでカバーした上で、暫定税率の問題についてはこれから議論していけばいい、時間をかけて議論していけばいい。何も今年度の予算に間に合わせる必要はない、そういうふうに思っております。\r\n　このような私の意見を申し述べまして、私の質問とさせていただきます。本日は、ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904376X00520080222/221",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "その二・六兆円を引っ張ってくるやり方については、我々としては、今回の暫定税率の期限切れという問題は、それは当初から想定されていた話です、期限が来れば当然廃止になるのが暫定税率ですから",
                "ですから、二・六兆円減収になったことに対して我々の方で説明責任を果たせというのはそもそも筋違いであるというふうには理解しているんですけれども、お知恵をかすわけでもないんですが、仮に二・六兆円減ったとしても、私はきょうの議論から財源は十分確保できるというふうに思いました",
                "来年度以降は、今後暫定税率の、また再度やるかどうか、これをじっくり議論して、一年かけてこの二・六兆円、復活させるかどうかを議論していけばいい",
                "\r\n　そして、二・五兆円プラスこの無利子貸し付けというのが一千億円もあるわけですから、この一千億円も今年度はやめればいい",
                "\r\n　この二・五兆円の債務引き受けをやめたりとかあるいは無利子貸し付け一千億をやめたり、それによって別に道路整備には全く支障はありません",
                "何も今年度の予算に間に合わせる必要はない、そういうふうに思っております"
            ]
        }
    ]
}