{
    "repr_name": "西村康稔",
    "speeches": [
        {
            "speech_id": "121105370X00120230419_200",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○西村（康）国務大臣　まず、第一原発の廃炉につきましては、政府が策定しておりますロードマップに基づきまして、御指摘のように二〇四一年から五一年までの廃止措置完了を目指し、まさに世界の技術、英知を結集しながら安全かつ着実に進めていくことにしております。\r\n　廃炉に必要な費用は、おっしゃったように全体として十二兆の数字がありますけれども、廃炉には八兆円、原子力損害賠償・廃炉等支援機構による有識者へのヒアリングなどに基づいて、一定の蓋然性を持った金額として八兆円ということをお示ししているところであります。もちろん、万が一の事故への対応なども考えていかなきゃいけないわけですが。\r\n　原子力賠償のスキームについては、東電の株式の売却益、そして電力各社の負担金などを用いて対応するということになっておりますので、当然こうした費用も頭に置きながら考えていかなきゃいけないということは私も認識をしているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/200",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "もちろん、万が一の事故への対応なども考えていかなきゃいけないわけですが",
                "\r\n　原子力賠償のスキームについては、東電の株式の売却益、そして電力各社の負担金などを用いて対応するということになっておりますので、当然こうした費用も頭に置きながら考えていかなきゃいけないということは私も認識をしているところでございます"
            ]
        },
        {
            "speech_id": "121105370X00120230419_204",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○西村（康）国務大臣　まさにエネルギー政策は、世界共通のというか同じ政策をみんなが取っているわけではなくて、それぞれの国の経済事情、エネルギー事情、資源の産出がどうかなどの状況、こうしたことによってそれぞれの国がまさに安定供給を目指して取り組んでいるわけであります。\r\n　そして、今回のＧ７でも合意がなされたのが、ＳプラススリーＥという日本が主張してきた、安全性、エネルギーの経済効率性、安定供給、環境への適合性、まさにこれを基に、それぞれ多様な道筋を歩みながらも、共通のゴールでカーボンニュートラルを目指していこうということで合意がなされたところであります。\r\n　先ほど申し上げましたとおり、原子力を使わないと言っている国はＧ７の中でドイツとイタリア、日本を含めてアメリカ、フランス、イギリス、カナダは原子力を活用していくということであります。\r\n　これはまさに、安定供給、できるだけ安価なものを提供していくという中で、繰り返しになりますけれども、原子力発電所が動いております関西電力と九州電力は値上げの申請を今回はしておりません。対外的に燃料費を高く払う必要はないということだと思います。そうした判断だと思いますが、私どもとしても、原発の再稼働、これは、適合性審査にしっかり合格し、地元の理解を得られたものは再稼働していくという方針でございますし、今回、原子力についても五か国を中心に、次世代革新炉の開発、建設、サプライチェーンの維持、あるいは人材育成なども合意したところであります。\r\n　ドイツについて言えば、先ほども申し上げましたけれども、まず、平地が七割、森林が三割ということで、太陽光に適した適地も多いということであります。これは日本は全く反対で、森林が七割であります。そして、いざ曇天が続いたりして太陽光が発電できないときであっても、連系線がヨーロッパは結ばれておりますので、原子力で七割発電しておりますフランスから電力を買える、そういった点もあります。更に言えば、現在の電気料金を比べてみましても、ドイツの方がかなり高いものというふうに認識をしております。\r\n　こうした点を全て総合して、日本としては、安定的に、できるだけ安価に供給していくという観点から原子力を活用していく、もちろん再生可能エネルギーも最大限導入ということで、この法律の中にも、地域との共生を図りながら太陽光も進めていく、あるいは洋上風力もこれから更に進めていく、こういった方針で臨んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "対外的に燃料費を高く払う必要はないということだと思います"
            ]
        },
        {
            "speech_id": "121105370X00120230419_223",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会環境委員会原子力問題調査特別委員会連合審査会",
            "date": "2023-04-19",
            "speech_text": "○西村（康）国務大臣　考えていることは全く同じでありまして、事故は絶対に起こらない、リスクはゼロだという立場はまず取らない、これが安全神話に陥っていたということだと思いますが、他方、事故の未然防止も断念して、そして、その発生をあらかじめ前提として対応する、これもまた違う立場であります。\r\n　この規定は、まず何よりも、御案内のとおり、第一原発の事故の最大の教訓である政府や事業者が安全神話に陥って悲惨な事故を招いてしまったという事実、これをいっときたりとも忘れることなく真摯に反省をし、そのことを常に頭に置きながら取り組むということであります。そして、その反省に立って、事故が発生するリスクを常に想定しながら、その防止に最善かつ最大の努力をしなければならないということを明記したものであります。\r\n　したがって、御指摘の事故の未然の防止という趣旨については、第二条第三項の、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないとの規定によって、条文上も明確にされているものというふうに考えております。\r\n　また、事故時の被害の最小限の抑制を念頭に置きという御提案でありますけれども、政府としても、あらゆるリスクを想定して、それによる被害の最小化に向けて最善の措置を講じる必要があるとの認識はまさに共有しているところであります。第二条の二第二項において、国の責務として、原子力事故による災害の防止に関し万全の措置を講じること、第二条の四第一項において、原子力事業者の責務として、原子力事故に対処するための防災の態勢を充実強化するために必要な措置を講ずるということも、それぞれ規定をしております。\r\n　いずれにしましても、考えは共有をしていると思いますので、御指摘の趣旨も踏まえて、安全性向上に向けて、事業者に対する指導、そして国としても防災対策の強化にしっかりと取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105370X00120230419/223",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　考えていることは全く同じでありまして、事故は絶対に起こらない、リスクはゼロだという立場はまず取らない、これが安全神話に陥っていたということだと思いますが、他方、事故の未然防止も断念して、そして、その発生をあらかじめ前提として対応する、これもまた違う立場であります",
                "\r\n　したがって、御指摘の事故の未然の防止という趣旨については、第二条第三項の、原子力事故の発生を常に想定し、その防止に最善かつ最大の努力をしなければならないとの規定によって、条文上も明確にされているものというふうに考えております",
                "\r\n　また、事故時の被害の最小限の抑制を念頭に置きという御提案でありますけれども、政府としても、あらゆるリスクを想定して、それによる被害の最小化に向けて最善の措置を講じる必要があるとの認識はまさに共有しているところであります",
                "\r\n　いずれにしましても、考えは共有をしていると思いますので、御指摘の趣旨も踏まえて、安全性向上に向けて、事業者に対する指導、そして国としても防災対策の強化にしっかりと取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00420230418_233",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-18",
            "speech_text": "○国務大臣（西村康稔君）　私どもも、再生可能エネルギー最大限導入に向けてしっかりと技術開発の支援、ペロブスカイトとか浮体式の風力発電とか、こうしたものを含めてしっかりと進めていきたいというふうに考えておりますし、まずは三〇年の三六から三八％の目標実現に向けて全力を挙げていきたいというふうに思っております。\r\n　その上で、しかし、再生可能エネルギーだけでは安定供給というものが確保できないと。これは欧州でも、二〇一七年、何度も申し上げていますが、曇天が、風が吹かない曇天が約十日間続いて、風力、太陽光とも稼働率が大幅に低下した危機的な状況も発生しております。それをカバーする、調整するための火力のバックアップも必要となっているところであります。\r\n　また、ヨーロッパは全部グリッドで結ばれておりますので、フランスが七割原発を動かす中で、いざというときはフランスが供給するということも行われてきているわけでありまして、そういう意味で、私ども、再エネか原子力かというどっちかを取る、あるいは水素、アンモニアどれを取るかということではなくて、多様な選択肢、あらゆる選択肢をしっかりと見詰めながら、確保しながら安定供給と脱炭素化を着実に進めていきたいと、そういう考えでいるところであります。\r\n　是非御理解をいただいて、再エネも最大限導入していくと、これはアジアの国々でも、風力であるとか、あるいは地熱、水力、こういった取組も日本企業は行ってきているところでありまして、しっかりと安定供給と脱炭素化、同時に実現をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00420230418/233",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　私どもも、再生可能エネルギー最大限導入に向けてしっかりと技術開発の支援、ペロブスカイトとか浮体式の風力発電とか、こうしたものを含めてしっかりと進めていきたいというふうに考えておりますし、まずは三〇年の三六から三八％の目標実現に向けて全力を挙げていきたいというふうに思っております",
                "\r\n　その上で、しかし、再生可能エネルギーだけでは安定供給というものが確保できないと",
                "\r\n　また、ヨーロッパは全部グリッドで結ばれておりますので、フランスが七割原発を動かす中で、いざというときはフランスが供給するということも行われてきているわけでありまして、そういう意味で、私ども、再エネか原子力かというどっちかを取る、あるいは水素、アンモニアどれを取るかということではなくて、多様な選択肢、あらゆる選択肢をしっかりと見詰めながら、確保しながら安定供給と脱炭素化を着実に進めていきたいと、そういう考えでいるところであります",
                "\r\n　是非御理解をいただいて、再エネも最大限導入していくと、これはアジアの国々でも、風力であるとか、あるいは地熱、水力、こういった取組も日本企業は行ってきているところでありまして、しっかりと安定供給と脱炭素化、同時に実現をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115254X01520230414_017",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-14",
            "speech_text": "○国務大臣（西村康稔君）　岩渕議員からの御質問にお答えいたします。\r\n　電力不正事案についてお尋ねがありました。\r\n　一連の事案は、公正な競争を阻害し、電気事業の中立性、信頼性に疑念を抱かせるものであり、極めて遺憾であります。\r\n　現在、情報漏えい事案の調査結果を踏まえながら、有識者会議では情報システムの分離、物理、物理、物理分割を求めるなどの再発防止策を議論しており、電力システム改革の趣旨に照らしながら、様々な観点を考慮しながら虚心坦懐に議論いただき、その結果を踏まえ、適切に対処してまいります。\r\n　その上で、電気料金の改定申請については、燃料価格の高騰などを背景としたものであり、電気事業法に基づいて定められた手続や審査ルールに従い、厳格かつ丁寧に審査を進めてまいります。\r\n　削減目標についてお尋ねがありました。\r\n　今回のＩＰＣＣ統合報告書は、この十年間における急速かつ大幅で即時の温室効果ガス排出削減の必要性を全世界に呼びかけるものと受け止めております。\r\n　我が国は、二〇五〇年カーボンニュートラル、二〇三〇年度、二〇一三年度比四六％削減というパリ協定とも整合する国際公約を掲げており、新たな削減目標について議論する前に、まずはこの政府目標の実現に向けて、地球温暖化対策計画、エネルギー基本計画、ＧＸ実現に向けた基本方針といった政府方針に沿って全力で取り組んでまいります。\r\n　石炭火力発電についてお尋ねがありました。\r\n　閣僚会合の議論の内容について、事前のコメントは差し控えますが、各国それぞれの事情があり、道筋は多様であることを認めながら、ネットゼロという共通のゴールを目指すことを確認してまいります。\r\n　必要な供給力が十分に確保されていない段階で直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません。そのため、二〇三〇年に向けて、当面は高効率な石炭火力発電を活用しつつ、非効率な石炭火力のフェードアウトを着実に進めるとともに、二〇五〇年に向けて、水素、アンモニアやＣＣＵＳ等を活用した脱炭素型の火力に置き換える取組を進めてまいります。\r\n　原子力政策への国民的議論についてお尋ねがありました。\r\n　原子力を活用していく上で、東京電力福島第一原発事故の経験、反省と教訓をひとときも忘れることなくエネルギー政策を進めることは、これまで一貫した政府の方針であり、この方針は本年二月十日に閣議決定したＧＸ実現に向けた基本方針においても明記されております。\r\n　事故により被災された方々の心の痛みにしっかりと向き合い、最後まで福島の復興再生に全力で取り組むことは、原子力を活用したエネルギー政策を進めてきた政府の責務であると考えております。\r\n　国民各層とのコミュニケーションの深化、充実等に国が前面に立って取り組む方針は、ＧＸ基本方針に明記されております。基本方針の策定に際しては、昨年末から一か月にわたりパブリックコメントを実施するとともに、年明け以降、全国で説明会、意見交換会を実施し、国民的な議論の実施に取り組んでおります。こうした取組は今後も進めてまいります。\r\n　ＧＸ経済移行債を活用した支援についてお尋ねがありました。\r\n　御指摘の先行投資支援は、排出削減と産業競争力強化、経済成長を共に実現するためのものであり、閣議決定したＧＸ実現に向けた基本方針において要件を定めております。また、具体的な事業は、国会における予算案の議決を経て実施することとしております。\r\n　原子力や、水素、アンモニアと化石燃料の混焼は、我が国がエネルギーの安定供給を確保しつつ排出削減を実現する有力な手段の一つであります。将来的に、混焼にとどまらず、水素、アンモニア専焼に向けて取組を進めます。\r\n　いずれにせよ、ＧＸ経済移行債の具体的な資金使途については、外部の有識者の意見等も踏まえながら検討してまいります。\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります。\r\n　化石燃料からの公正で公平な移行への支援などについてお尋ねがありました。\r\n　御指摘のＣＣＳについては、電化や水素化等による脱炭素化を最大限進めても排出されるＣＯ２を回収し、地下に貯留する技術であり、先ほどの水素、アンモニアの混焼と併せて、カーボンニュートラルを実現するために重要な技術であります。欧州でもＣＣＳプロジェクトが進んでおり、米国でも昨年に大胆な投資促進策が決定されたところであります。\r\n　こうした技術のほか、抜本的なＣＯ２削減を実現する水素還元製鉄、日本発の次世代太陽電池のペロブスカイトなど、我が国が先行する革新的技術の開発を進め、あわせて、アジア・ゼロエミッション共同体構想の実現、実行を通じ、アジアや世界の脱炭素化に貢献し、我が国の排出削減と経済成長、産業競争力強化を共に実現してまいります。\r\n　排出量取引制度などの成長志向型カーボンプライシングについてお尋ねがありました。\r\n　本制度では、導入時期や徐々に水準を引き上げていく方針をあらかじめ示し、二十兆円規模の大胆な先行投資支援を行うことで、早期にＧＸに取り組むほど将来の負担を軽くし、企業の排出削減効果の高い投資を引き出してまいります。また、今年度からＧＸリーグで試行的に実施し、二〇二六年度から本格的に稼働させる排出量取引制度には電力や鉄鋼を含め六百社以上が参加を表明しており、ＥＵと同水準の国内排出量の四割以上をカバーしております。\r\n　本法律案に規定しているとおり、排出量取引制度などの実施するための具体的な詳細規定は、この法律の施行後二年以内に検討を行い、法制上の措置を講じることとしております。\r\n　これらの施策を総合的に実現、実行することにより、我が国の経済成長、産業競争力強化と排出削減を共に実現してまいります。（拍手）\r\n　　　〔国務大臣西村明宏君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01520230414/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　一連の事案は、公正な競争を阻害し、電気事業の中立性、信頼性に疑念を抱かせるものであり、極めて遺憾であります",
                "\r\n　閣僚会合の議論の内容について、事前のコメントは差し控えますが、各国それぞれの事情があり、道筋は多様であることを認めながら、ネットゼロという共通のゴールを目指すことを確認してまいります",
                "\r\n　必要な供給力が十分に確保されていない段階で直ちに急激な石炭火力の抑制策を講じることになれば、電力の安定供給に支障を及ぼしかねません",
                "\r\n　事故により被災された方々の心の痛みにしっかりと向き合い、最後まで福島の復興再生に全力で取り組むことは、原子力を活用したエネルギー政策を進めてきた政府の責務であると考えております",
                "\r\n　その上で、ＧＸ経済移行債については、これまでの国債と同様に、同一の金融商品として発行することに限らず、国際標準に準拠し、民間の第三者認証を得た形での発行も目指して検討してまいります",
                "\r\n　御指摘のＣＣＳについては、電化や水素化等による脱炭素化を最大限進めても排出されるＣＯ２を回収し、地下に貯留する技術であり、先ほどの水素、アンモニアの混焼と併せて、カーボンニュートラルを実現するために重要な技術であります"
            ]
        },
        {
            "speech_id": "121104080X01020230412_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　まさに御指摘のとおり、原子力につきましては、安全神話に陥ってしまってこの東京電力福島第一原発の事故が起きたわけであります。その反省を踏まえて、いかなる場合もゼロリスクはない、事故は起こり得るという認識を持ちながら、しかし、それを起こさないために、世界で最も厳しい水準とも言われるこの新規制基準の策定など、そして何より、利用と規制を分けたわけであります。そうした上で、安全性の確保を最優先として取り組んでいきたいというふうに思います。\r\n　こうした考えの下、今回の法案で、エネルギーとしての原子力利用に当たっては、国及び原子力事業者が安全神話に陥り、事故を防止できなかったことを真摯に反省をし、原子力事故の防止に最善かつ最大の努力をしなければならないという認識の下で、これを行う旨を原子力基本法に、「安全神話」という言葉を憲政史上初めて使うわけでありますが、明記したところであります。\r\n　御指摘のように、ゼロリスクはないということ、そして事故は起こり得るということを頭に置きながら、しかし、それを起こさないために全力を尽くしていくということで、安全性を全てに優先させ、信頼回復、そして、そうした考えの下で政策を進めていくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした上で、安全性の確保を最優先として取り組んでいきたいというふうに思います",
                "\r\n　御指摘のように、ゼロリスクはないということ、そして事故は起こり得るということを頭に置きながら、しかし、それを起こさないために全力を尽くしていくということで、安全性を全てに優先させ、信頼回復、そして、そうした考えの下で政策を進めていくということでございます"
            ]
        },
        {
            "speech_id": "121104080X01020230412_007",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　まさにその点が重要でありまして、具体的にどういう取組をしていくのか、これは、原子力規制委員会の厳しい新規制基準の下で、今もそれぞれの原発で様々な対策が進められております。\r\n　私も視察をしてきておりますけれども、竜巻対策のために鋼鉄製のネットを張り巡らせる、あるいは電源の多重化、電源を失ってしまって対応ができなかったということでありますので、電源の多重化、あるいは外部からの冷却を行う設備、いわゆる水を導入するための池も、貯水場、貯水池も整備をする、あるいは火災に強いそうした新素材への交換、それから、建屋の鉄筋コンクリートの厚みをこれまで以上にかなりの厚さにする。様々な対策を具体的に、原子力規制委員会の新基準の下でそうした対応が進められているところであります。\r\n　私ども、ゼロリスクはないことを頭に置きながらも、しかし、事故が起こらないようにするための具体的なそうした対策をしっかりと取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私ども、ゼロリスクはないことを頭に置きながらも、しかし、事故が起こらないようにするための具体的なそうした対策をしっかりと取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01020230412_071",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　私どもは、エネルギーの安定供給について、今も、そして将来も責任を持つ立場にあります。同時に、脱炭素化も進めるという世界的なこの共通の課題に取り組んでいるわけであります。したがって、あらゆる選択肢を追求しながら、国民生活や経済活動を守り、維持をし、そして脱炭素化も同時に進めていく、そのためのエネルギー政策を責任を持って進めなきゃいけない立場にあります。\r\n　その中で、御指摘のように、再生可能エネルギーについても、私も大きな可能性があると思っております。洋上風力についても、新たに四地域、四区域の入札を行っているところでありますし、地熱、水力も更に可能性があると思いますし、太陽光については様々な地域との共生の課題がありますので、これを乗り越えながら、ビルの上とか公共施設の上なども含めて可能性を追求していくということで、私どもも最大限これは進めていきたいというふうに考えております。\r\n　しかしながら、立地すべき地域の限界もありますし、また、更に言えば、安定性の課題もあります。繰り返し申し上げますが、二〇一七年、ヨーロッパで、太陽光も風力もほとんど稼働しなかった時期もあります。調整電源も必要であります。そうしたことを考えると、私は、これまで日本が培ってきた原子力の技術、これもあるわけでありますので、もちろん福島第一原発の教訓の上に立って、これをいっときたりとも忘れることなく、安全性を最優先でありますけれども、原子力についても、脱炭素そして安定供給の観点から、私どもは進めていくという考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/71",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "したがって、あらゆる選択肢を追求しながら、国民生活や経済活動を守り、維持をし、そして脱炭素化も同時に進めていく、そのためのエネルギー政策を責任を持って進めなきゃいけない立場にあります",
                "\r\n　その中で、御指摘のように、再生可能エネルギーについても、私も大きな可能性があると思っております",
                "洋上風力についても、新たに四地域、四区域の入札を行っているところでありますし、地熱、水力も更に可能性があると思いますし、太陽光については様々な地域との共生の課題がありますので、これを乗り越えながら、ビルの上とか公共施設の上なども含めて可能性を追求していくということで、私どもも最大限これは進めていきたいというふうに考えております",
                "\r\n　しかしながら、立地すべき地域の限界もありますし、また、更に言えば、安定性の課題もあります",
                "そうしたことを考えると、私は、これまで日本が培ってきた原子力の技術、これもあるわけでありますので、もちろん福島第一原発の教訓の上に立って、これをいっときたりとも忘れることなく、安全性を最優先でありますけれども、原子力についても、脱炭素そして安定供給の観点から、私どもは進めていくという考えでございます"
            ]
        },
        {
            "speech_id": "121104080X01020230412_218",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　御指摘のとおり、我々、検討に当たっては、資源エネルギー庁の審議会を動かしながら、様々な観点から専門家の皆さんに、今お話があったように、原発についても、賛成、反対、反対の方の御意見も聞きながら進めてきたわけであります。\r\n　幅広い選択肢、よく提案もなされますが、再生可能エネルギー最大限導入で原発はもう要らないんじゃないかという御意見から、原発を新設、増設、運転期間の定めもなく海外でやっている部分もあるから、それもあるんじゃないか、この幅広い意見の中で、私ども、原子力の、福島の事故も経験した国民感情も踏まえながら、基本的に再エネも、やれる範囲、やれる範囲というか、限界はもちろんあるわけですけれども、最大限導入するということで、今回、送配電網の整備とか、あるいは地域との共生の、そんな規定も入れさせていただいた中で、再エネも増やしていく、しかし原子力も活用していく。\r\n　それで、運転期間については、基本の枠組み、四十年、二十年の枠組みを維持しながら、一定期間については、他律的な要因で止まっている期間は認める。しかし、安全規制は非常に厳しい基準で審査してもらうという枠組みを構築し、さらには、新設、増設を現時点で何か認めるということではなく、廃炉があった敷地内だけで、次世代革新炉、より安全性の高い装置を盛り込んだものについて考えていく、地元の理解を得ながら考えていく。\r\n　こうした、ある意味、様々な、いろいろな意見がある中で、我々、一定の範囲内に集約できるもの、国民の皆さんに理解が得られるものについてこのような提案をさせていただいて、これでエネルギーの安定供給と脱炭素化を進めていけるという、そうした案にしているところでありますが、御指摘のように、まだまだ国民の皆さんへの理解を得なきゃいけない部分もあると思いますので、御指摘のような様々なプロセスも含めて、プラス、マイナス、メリット、デメリット、解決すべき課題、こうしたことも含めてしっかりとお示ししながら、理解を得られるように努めてまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/218",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　幅広い選択肢、よく提案もなされますが、再生可能エネルギー最大限導入で原発はもう要らないんじゃないかという御意見から、原発を新設、増設、運転期間の定めもなく海外でやっている部分もあるから、それもあるんじゃないか、この幅広い意見の中で、私ども、原子力の、福島の事故も経験した国民感情も踏まえながら、基本的に再エネも、やれる範囲、やれる範囲というか、限界はもちろんあるわけですけれども、最大限導入するということで、今回、送配電網の整備とか、あるいは地域との共生の、そんな規定も入れさせていただいた中で、再エネも増やしていく、しかし原子力も活用していく",
                "しかし、安全規制は非常に厳しい基準で審査してもらうという枠組みを構築し、さらには、新設、増設を現時点で何か認めるということではなく、廃炉があった敷地内だけで、次世代革新炉、より安全性の高い装置を盛り込んだものについて考えていく、地元の理解を得ながら考えていく",
                "\r\n　こうした、ある意味、様々な、いろいろな意見がある中で、我々、一定の範囲内に集約できるもの、国民の皆さんに理解が得られるものについてこのような提案をさせていただいて、これでエネルギーの安定供給と脱炭素化を進めていけるという、そうした案にしているところでありますが、御指摘のように、まだまだ国民の皆さんへの理解を得なきゃいけない部分もあると思いますので、御指摘のような様々なプロセスも含めて、プラス、マイナス、メリット、デメリット、解決すべき課題、こうしたことも含めてしっかりとお示ししながら、理解を得られるように努めてまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X01020230412_226",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　今回の措置でありますけれども、何よりも、繰り返し述べておりますとおり、令和二年七月に原子力規制委員会が、利用の期間を認めるかどうかは利用政策の判断ということで、規制委員会が判断すべきものではないという見解がまとめられて、私ども、利用と規制の条文の整理をしっかりしなきゃいけないというのが元々にあったわけであります。\r\n　その上で、その後のロシアのウクライナ侵略などあってエネルギー危機ともいうべき状況になって、エネルギーの安定供給と同時に、長年の課題である脱炭素化、カーボンニュートラルを進めるという中で、原子力が重要な位置づけになるということで今回提案をさせていただいているんですけれども、よく御存じのとおりであります。\r\n　その上で、この運転期間については様々な議論がございました。英国、フランスは御案内のとおり上限がありませんし、アメリカも八十年まで認めたものが六基あるということで、非常に長い期間を認めているということで、審議会の専門家の中からは、この運転期間について、上限を認めなくていいんじゃないか、まさに御指摘のように、我が国のエネルギー安定供給の観点からは将来のことも考えて認めなくてもいいのではないかという御意見があったことも事実であります。\r\n　他方、立地地域からは、高経年化した炉の運転期間、これに制限を設けないことへの不安の声が寄せられました。また、福島第一原発の事故のことも、私ども、国民感情も含めて、やはりこの事故のことをいっときたりとも忘れてはならないということ、そして、その事故を踏まえて作られたこの現行規定、現行法制、この趣旨も考慮すべきだという御意見もいただきました。\r\n　そうした中で、今、いろいろな幅広い御意見があった上で、私ども、政策判断として、四十年、二十年の枠組みは維持をして、そして、規制が厳しくなっておりますから、その規制に対応するための運転を止めていた期間についてはそれを除外するという案もお示しをして、最終的に審議会で御了解をいただいて、政策判断としてこの案を提案をさせていただいたということであります。\r\n　いずれにしても、規制委員会は規制委員会で、三十年、十年以内ごとに厳しい審査がありますので、それが通らないと、その認可を受けないと運転はできないということは、これは安全大前提の下で進めていく上で当然のことでありますけれども、利用側の政策としては、政策判断で、いわば自己抑制的にそのような判断をさせていただいたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/226",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、その後のロシアのウクライナ侵略などあってエネルギー危機ともいうべき状況になって、エネルギーの安定供給と同時に、長年の課題である脱炭素化、カーボンニュートラルを進めるという中で、原子力が重要な位置づけになるということで今回提案をさせていただいているんですけれども、よく御存じのとおりであります",
                "また、福島第一原発の事故のことも、私ども、国民感情も含めて、やはりこの事故のことをいっときたりとも忘れてはならないということ、そして、その事故を踏まえて作られたこの現行規定、現行法制、この趣旨も考慮すべきだという御意見もいただきました"
            ]
        },
        {
            "speech_id": "121104080X01020230412_284",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-12",
            "speech_text": "○西村（康）国務大臣　二〇三〇年再エネ比率を三六から三八％にするという目標達成及び二〇五〇年カーボンニュートラル達成に向けては、御指摘の洋上風力発電、これは最大限導入していきたいというふうに考えているところであります。\r\n　御指摘のように、二〇三〇年までに十ギガワット、二〇四〇年までに三十から四十五ギガワットの案件形成目標を示すということでありますので、二〇四〇年には、最大、原発四十五基分ぐらいということになります。そうした中で、既に再エネ海域利用法に基づいて合計三・五ギガワットの案件を創出しているところでありまして、着実に案件形成に取り組んでおります。\r\n　また、今御説明ありましたけれども、二〇二三年度から、政府が初期段階から関与し、風況や地盤調査などを行うセントラル方式を導入することで、より迅速かつ効率的に案件形成が進めていけるようになってきております。\r\n　さらに、先ほど太陽光のサプライチェーンの話もございましたけれども、産業競争力の強化に向けては、着床式洋上風力を中心とした需要を呼び水としながらも、更に拡大が期待されるいわゆる浮体式の洋上風力についても、グリーンイノベーション基金を活用して、将来のアジア展開も見据えた技術開発、実証事業、さらにはサプライチェーンの構築、こうしたことを進めていきたいというふうに考えております。\r\n　加えて、排他的経済水域、ＥＥＺを含む沖合での大規模な浮体式洋上風力発電の導入も目指し、今後、浮体式の導入目標を掲げるとともに、具体的な制度的措置等を行うための検討を関係省庁と連携して急いでいきたいというふうに考えております。\r\n　いずれにしましても、洋上風力最大限導入に向けて、政府一丸となって取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X01020230412/284",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　二〇三〇年再エネ比率を三六から三八％にするという目標達成及び二〇五〇年カーボンニュートラル達成に向けては、御指摘の洋上風力発電、これは最大限導入していきたいというふうに考えているところであります",
                "\r\n　さらに、先ほど太陽光のサプライチェーンの話もございましたけれども、産業競争力の強化に向けては、着床式洋上風力を中心とした需要を呼び水としながらも、更に拡大が期待されるいわゆる浮体式の洋上風力についても、グリーンイノベーション基金を活用して、将来のアジア展開も見据えた技術開発、実証事業、さらにはサプライチェーンの構築、こうしたことを進めていきたいというふうに考えております",
                "\r\n　加えて、排他的経済水域、ＥＥＺを含む沖合での大規模な浮体式洋上風力発電の導入も目指し、今後、浮体式の導入目標を掲げるとともに、具体的な制度的措置等を行うための検討を関係省庁と連携して急いでいきたいというふうに考えております",
                "\r\n　いずれにしましても、洋上風力最大限導入に向けて、政府一丸となって取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00920230407_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○西村（康）国務大臣　今回、もう御案内のとおり、かねてからの課題でありました、利用と規制、これを法制上しっかりと整理をするということが大きな課題でありました。\r\n　原子力委員会が令和二年に出された、利用については自分たちがコメントする立場にないという趣旨の見解を出されておりまして、それを条文上しっかりと整理をしようということも大きな一つであります。そうした中で、まさに原子力というものも、どう位置づけ、考えていくのか。\r\n　御案内のとおり、原子力基本法には、原子力の開発及び利用を推進することによって将来のエネルギー資源を確保するということが書いてあるわけですが、あわせて、今回の改正で、一条に、学術の進歩、産業の振興ということと同時に、地球温暖化の防止を図るということも改めて明記をしたところでありますし、私ども、福島第一原発の事故の教訓、これをいっときたりとも忘れないということで、基本方針の中で、今回、安全神話に陥る、できなかったことを反省しということも、法制上初めて、このような、安全神話という言葉も憲政史上初めて法令用語として使うことにしたわけであります。その上で、利用に当たっての様々な課題、国の責務、そして基本的施策について整理をさせていただいたということであります。\r\n　全体として、地球温暖化のためのカーボンニュートラルを目指していく、グリーントランスフォーメーションを進めるということと、エネルギー需給、エネルギーの安定供給、両立をしていく、そのことを原子力政策の中でしっかりと位置づけて明記をしたということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　原子力委員会が令和二年に出された、利用については自分たちがコメントする立場にないという趣旨の見解を出されておりまして、それを条文上しっかりと整理をしようということも大きな一つであります",
                "\r\n　御案内のとおり、原子力基本法には、原子力の開発及び利用を推進することによって将来のエネルギー資源を確保するということが書いてあるわけですが、あわせて、今回の改正で、一条に、学術の進歩、産業の振興ということと同時に、地球温暖化の防止を図るということも改めて明記をしたところでありますし、私ども、福島第一原発の事故の教訓、これをいっときたりとも忘れないということで、基本方針の中で、今回、安全神話に陥る、できなかったことを反省しということも、法制上初めて、このような、安全神話という言葉も憲政史上初めて法令用語として使うことにしたわけであります"
            ]
        },
        {
            "speech_id": "121104080X00920230407_144",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○西村（康）国務大臣　まさに、脱炭素化、カーボンニュートラルに向けた取組が世界的に加速をしているということ、その中で、ロシアのウクライナ侵略が起こり、エネルギーの安定供給ということがいわば世界的に認識され、エネルギー危機ともいうべき状況が起こったという中で、その両立を図っていくためにあらゆる選択肢を追求していくということが、私ども、国民生活や経済活動に責任を持つ立場として、そのような方針を決めたところであります。\r\n　そうした認識の下、ＧＸ基本方針では、安全性の確保を大前提に、新たな安全メカニズムを組み込んだ次世代革新炉について、廃炉を決定した原発の敷地内で建て替えを具体化するという方針を示したところであります。\r\n　これは、今、二十四基廃炉ということになっておりますけれども、当然、福島ではそんなことは考えておりませんし、それ以外のところでも、敷地内でできるのか、あるいは地元の、地域の理解が得られるのかというところがありますので、そう多くが、幾つも幾つもできるということを想定しているわけではありません。地元の理解を得られたところについて、そのような敷地内での次世代革新炉への建て替えを具体化をするということであります。\r\n　そうした方針で臨んでおりますので、何か全てが建て替わって、新しいものがどんどん建てられていくということではございませんので、あらゆる選択肢を追求する方針の下で、エネルギーの安定供給と脱炭素化、しっかりと進めていきたいというふうに考えております。\r\n　　　　〔中野（洋）委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/144",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　まさに、脱炭素化、カーボンニュートラルに向けた取組が世界的に加速をしているということ、その中で、ロシアのウクライナ侵略が起こり、エネルギーの安定供給ということがいわば世界的に認識され、エネルギー危機ともいうべき状況が起こったという中で、その両立を図っていくためにあらゆる選択肢を追求していくということが、私ども、国民生活や経済活動に責任を持つ立場として、そのような方針を決めたところであります",
                "\r\n　そうした方針で臨んでおりますので、何か全てが建て替わって、新しいものがどんどん建てられていくということではございませんので、あらゆる選択肢を追求する方針の下で、エネルギーの安定供給と脱炭素化、しっかりと進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00920230407_150",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-07",
            "speech_text": "○西村（康）国務大臣　御指摘のとおりでありまして、最大限再エネは進めていくということであります。\r\n　今、環境省からあったポテンシャルでも、中身を見ますと、やはり洋上風力が一番その中で、半分ぐらいの、半分以上のウェートを占めております。私ども、もう既に四海域、事業者を選定して、百七十万キロワットですから原発二基分ぐらい、そして今、更に四海域、百八十万キロワットですから原発二基分ぐらい、二〇四〇年には、最大四十五ギガワットですから四十五基分、原発がこれだけ動かす程度の能力を風力で持つということを目指して、今取り組んでおります。\r\n　ただ、一定の時間もかかります。それから、今お話があったように、こういう曇天のとき、風が吹かないときの調整電源も必要ですし、送配電網、蓄電池、これも進めていきたいと思いますし、水素、アンモニアも進めるという中で、全体として責任を持つために、再エネも最大限進めながら、原発についても再稼働を進め、さらに、次世代のものについては、地域の理解が得られたものを敷地内で、それは幾つかになるかと思いますけれども、進めることを考えているわけでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00920230407/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それから、今お話があったように、こういう曇天のとき、風が吹かないときの調整電源も必要ですし、送配電網、蓄電池、これも進めていきたいと思いますし、水素、アンモニアも進めるという中で、全体として責任を持つために、再エネも最大限進めながら、原発についても再稼働を進め、さらに、次世代のものについては、地域の理解が得られたものを敷地内で、それは幾つかになるかと思いますけれども、進めることを考えているわけでございます"
            ]
        },
        {
            "speech_id": "121104080X00820230405_034",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-04-05",
            "speech_text": "○西村（康）国務大臣　二〇二一年秋からの資源価格高騰であるとか、あるいは昨年二月以降のロシアによるウクライナ侵略、これらによって、我が国を取り巻くエネルギー情勢、これは世界全体でもありますが、エネルギー情勢は一変したところであります。\r\n　そうした中で、世界全体のエネルギー需給構造、今まさに歴史的な転換点にあるということで、脱炭素社会の実現とエネルギー安全保障、この両立という課題解決に向けて、再エネ、原子力を含めたあらゆる選択肢を追求していくことが重要だというふうに認識をしております。\r\n　こうした認識の下で、ＧＸ実行推進担当大臣として、ＧＸ実現と電気の安定供給確保を図るために、再エネを最大限導入するとともに、安全確保を大前提とした原子力活用に向けて、御審議いただいておりますＧＸ脱炭素電源法案を提出をしているところでございます。\r\n　その上で、原子力の利活用に当たっては、安全神話に陥った東電福島第一原発の事故の反省と教訓、これをいっときたりとも忘れることなく、いかなる事情よりも安全性を最優先していく、この姿勢に変わりはございません。\r\n　今回の法案では、その事故の反省を踏まえて、憲政史上初めて安全神話という言葉も法案に盛り込んで、安全神話に陥り、事故を防ぐことができなかったことを真摯に反省という趣旨を盛り込んでいるところであります。事故の反省、事故の防止に最善かつ最大の努力をしていく方針を原子力基本法に明記をしているところであります。\r\n　今後、国会での議論を始め様々な場を通じて、こうした考え方もしっかりと御説明しながら、国民の皆様から幅広い御理解がいただけるように、引き続き丁寧に説明を行ってまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00820230405/34",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そうした中で、世界全体のエネルギー需給構造、今まさに歴史的な転換点にあるということで、脱炭素社会の実現とエネルギー安全保障、この両立という課題解決に向けて、再エネ、原子力を含めたあらゆる選択肢を追求していくことが重要だというふうに認識をしております",
                "\r\n　その上で、原子力の利活用に当たっては、安全神話に陥った東電福島第一原発の事故の反省と教訓、これをいっときたりとも忘れることなく、いかなる事情よりも安全性を最優先していく、この姿勢に変わりはございません",
                "\r\n　今回の法案では、その事故の反省を踏まえて、憲政史上初めて安全神話という言葉も法案に盛り込んで、安全神話に陥り、事故を防ぐことができなかったことを真摯に反省という趣旨を盛り込んでいるところであります",
                "\r\n　今後、国会での議論を始め様々な場を通じて、こうした考え方もしっかりと御説明しながら、国民の皆様から幅広い御理解がいただけるように、引き続き丁寧に説明を行ってまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105254X01420230330_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○国務大臣（西村康稔君）　中野議員からの御質問にお答えいたします。\r\n　省エネ支援についてお尋ねがありました。\r\n　足下でエネルギー価格高騰に苦しむ家庭や中小企業がある中、エネルギーコストの抑制につながる省エネは最も効果的な対策です。令和四年度第二次補正予算において、企業の省エネ設備への更新を支援する省エネ補助金に後年度分も含め約一千六百億円、家庭向けには、断熱窓への改修や高効率給湯器の導入などの住宅省エネ化支援に約二千八百億円を措置いたしました。\r\n　今回の補助金を受けて増産投資を計画している企業もあると聞いており、こうした省エネ投資の流れを止めないことが重要です。今後の予算については、執行状況やその効果をしっかり精査した上で、関係省庁でよく議論し、必要な支援を続けていきたいと考えております。\r\n　原子力に関する政府方針についてお尋ねがありました。\r\n　原子力については、安全性の確保を大前提に、必要な規模を持続的に活用していくことに加え、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減することを第六次エネルギー基本計画で明記しており、この方針に変更はありません。\r\n　この記載は、再エネの最大限導入を進める中で、震災前の約三割から原発依存度を低減するという趣旨でもあります。今般、廃炉を決定した原発の敷地内での次世代革新炉への建て替えを行っていく方針を示しましたが、廃炉となった全ての炉を建て替えるわけではなく、御地元の御理解が得られたものに限定されることから、第六次エネルギー基本計画の、可能な限り原発依存度を低減との方針と矛盾するものではありません。\r\n　こうした原子力に関する政府方針については、国民の皆様の幅広い御理解が得られるよう、国会での議論を始め、全国各地で実施する説明会や対話型の意見交換会、全国紙、ＳＮＳといった複数のメディアを組み合わせた情報発信など、様々な手段を活用し、分かりやすく丁寧に説明してまいります。\r\n　原子力のバックエンド問題についてお尋ねがありました。\r\n　今後も安定的かつ継続的に原子力発電を利用するためには、核燃料サイクルの推進や最終処分など、バックエンド対策は重要な課題であります。\r\n　高レベル放射性廃棄物の減容化、有害度の低減、資源の有効利用などの観点から、核燃料サイクルを推進することが我が国の基本方針であります。使用済燃料を再処理し、回収したプルトニウムなどを原子力発電所において再利用するとともに、再処理に伴い発生する高レベル放射性廃棄物の最終処分の実現を目指しております。\r\n　こうした核燃料サイクルの実現に向けて、関係自治体や国際社会の理解を得つつ、六ケ所再処理工場の竣工に向けた取組など、引き続き着実に進めてまいります。\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要課題であり、将来世代に負担を先送りしないよう、我々の世代で解決に向けた対策を確実に進めることが必要です。\r\n　二月十日の最終処分関係閣僚会議で示した、特定放射性廃棄物の最終処分に関する基本方針の改定案のとおり、国が、政府一丸となって、かつ政府の責任で、最終処分に向けて取り組んでまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回の補助金を受けて増産投資を計画している企業もあると聞いており、こうした省エネ投資の流れを止めないことが重要です",
                "今後の予算については、執行状況やその効果をしっかり精査した上で、関係省庁でよく議論し、必要な支援を続けていきたいと考えております",
                "\r\n　原子力については、安全性の確保を大前提に、必要な規模を持続的に活用していくことに加え、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減することを第六次エネルギー基本計画で明記しており、この方針に変更はありません",
                "今般、廃炉を決定した原発の敷地内での次世代革新炉への建て替えを行っていく方針を示しましたが、廃炉となった全ての炉を建て替えるわけではなく、御地元の御理解が得られたものに限定されることから、第六次エネルギー基本計画の、可能な限り原発依存度を低減との方針と矛盾するものではありません",
                "\r\n　半世紀以上にわたり原子力を利用し、使用済燃料が既に存在している以上、高レベル放射性廃棄物の最終処分は必ず解決しなければならない重要課題であり、将来世代に負担を先送りしないよう、我々の世代で解決に向けた対策を確実に進めることが必要です"
            ]
        },
        {
            "speech_id": "121104080X00620230324_039",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-24",
            "speech_text": "○西村（康）国務大臣　まず、原発の将来については、現在、計画のあるものは先ほど御指摘があったとおりですけれども、その後、いわゆる次世代革新炉について、高速炉であるとか、あるいは高温ガス炉、あるいは核融合、核融合についてはＩＴＥＲという国際研究が進んでおりまして、ヨーロッパ、アメリカ、これはロシア、中国も入っておりますし、韓国、インドなども含めて進めているところでありますし、高温ガス炉や高速炉についても各国共に進めている、また、協調して進めようということもあるわけでありますので、さらに、二〇三〇年代、四〇年代、五〇年代を目指しては、原発も新たな形のものが、目指して各国の取組が進んでいるということを申し上げたいと思います。\r\n　その上で、ＧＸ移行債についての御質問でありますけれども、原子力分野を排除するものではございません。今回、法案成立後の初年度における総額で約一・六兆円規模のＧＸ経済移行債発行を予定しておりますけれども、原子力関係の事業としては、高速炉、高温ガス炉、まさに次世代の革新炉の実証炉の研究開発に関する予算として約百二十三億円を計上しているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00620230324/39",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、ＧＸ移行債についての御質問でありますけれども、原子力分野を排除するものではございません"
            ]
        },
        {
            "speech_id": "121115261X01320230323_013",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-23",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のとおり、ＧＸの実現にはエネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります。\r\n　本年二月閣議決定しましたＧＸ実現の基本方針、ここにおきましても、再生可能エネルギー、原子力など、エネルギー安全保障に寄与し脱炭素効果の高い電源への転換を進めていく方針を明確にしているところであります。これは、まさにエネルギーの安定供給と脱炭素化、カーボンニュートラル両方を目指していくと、実現していくというために、御指摘のように、再エネか原子力かという二元論ではなくて、利用できるものは全て可能な限り利用するという考え方の下で、徹底した省エネに加えて再エネも原子力も、さらには火力も含めてあらゆる選択肢を追求していく、この方針をエネルギー基本計画でお示しをしているところでありますし、ＧＸ基本方針においても明確に記載をさせていただいているところでございます。\r\n　具体的には、再エネにつきましては、二〇三〇年度に再エネ比率三六から三八％達成に向けて地域との共生ということが、これもう前提でありますので、その上で適切な国民負担を図りつつ、あらゆる手段を講じ、関係省庁とも連携しながら最大限導入に取り組んでいきたいというふうに考えております。そのための送配電網であったり蓄電池、さらには調整電源としての火力も必要となってまいります。\r\n　そして、原子力についてでありますが、御指摘のように、脱炭素のベースロード電源として極めて重要であるという認識であります。安全性が確保されること、これが大前提で原発の再稼働を着実に進めるということと同時に、新たな安全メカニズムが盛り込まれた次世代革新炉、この開発、建設にも取り組む考えでございます。\r\n　さらに、核融合につきましても、実用化にはもうしばらく時間は要すると思いますが、お地元岐阜県でも核融合科学研究所で研究が進められていると承知をしておりますし、また京都大学や阪大、大阪大学などで世界的なイノベーションの萌芽も見られるところであります。こうした将来を見据えた技術にも果敢に挑戦していくこと、これが重要だという認識でしっかりと支援をしていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01320230323/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　御指摘のとおり、ＧＸの実現にはエネルギーの脱炭素化、とりわけ電源の脱炭素化が不可欠であります",
                "\r\n　具体的には、再エネにつきましては、二〇三〇年度に再エネ比率三六から三八％達成に向けて地域との共生ということが、これもう前提でありますので、その上で適切な国民負担を図りつつ、あらゆる手段を講じ、関係省庁とも連携しながら最大限導入に取り組んでいきたいというふうに考えております",
                "\r\n　そして、原子力についてでありますが、御指摘のように、脱炭素のベースロード電源として極めて重要であるという認識であります",
                "安全性が確保されること、これが大前提で原発の再稼働を着実に進めるということと同時に、新たな安全メカニズムが盛り込まれた次世代革新炉、この開発、建設にも取り組む考えでございます",
                "こうした将来を見据えた技術にも果敢に挑戦していくこと、これが重要だという認識でしっかりと支援をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X01220230322_219",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-22",
            "speech_text": "○国務大臣（西村康稔君）　福島第一原発の廃炉は、福島復興のもう大前提でありますので、経産省の最重要課題の一つであります。\r\n　国が定めました中長期ロードマップに基づきまして取組が進められてきておりますけれども、今も厚労省から答弁ありましたけれども、廃炉作業においては作業員の方々の安全を確保するということはもう何よりも重要、大前提であります。\r\n　そして、現在、原子炉自体は冷温停止の状態にあります。安定しているということでありますが、御指摘のように炉内は異常に線量が高いということで、作業上の安全のためには作業員、人間が入って作業することは極めて難しいというか、できないわけであります。\r\n　このため、原子炉内の調査につきましては、遠隔で操作可能な水中ロボットを開発いたしまして、内部の調査を実施しております。現在、一号機内の放射性物質の検知や堆積物のサンプリングなどを行っております。また、調査の後にデブリを取り出すことになるわけですが、遠隔操作が可能なロボットアームの開発も進めております。\r\n　私自身も昨年十月に楢葉の試験施設で実物を見ながら説明を受けましたけれども、二〇二三年度後半目途に二号機で取り出し作業に着手すべく、現在実証の試験を行っているところであります。\r\n　引き続き、御指摘のように、国が責任を持って、そして安全かつ着実に廃炉を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01220230322/219",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国が定めました中長期ロードマップに基づきまして取組が進められてきておりますけれども、今も厚労省から答弁ありましたけれども、廃炉作業においては作業員の方々の安全を確保するということはもう何よりも重要、大前提であります",
                "\r\n　引き続き、御指摘のように、国が責任を持って、そして安全かつ着実に廃炉を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00320230317_004",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-17",
            "speech_text": "○国務大臣（西村康稔君）　おはようございます。\r\n　令和五年度の経済産業省関係予算について御説明申し上げます。\r\n　我が国は、コロナ禍やロシアによるウクライナ侵略、気候変動といった世界情勢の変化の中、強靱で柔軟な経済を構築するため、足下の課題に対応するとともに、日本経済を将来に向けた成長軌道に乗せていくための大胆な投資を後押ししていくことが必要です。\r\n　まず、令和四年度第二次補正予算を活用し、エネルギー価格高騰に対して、電気・都市ガス料金や燃料油価格の激変緩和措置を講じるとともに、厳しい状況にある中小企業・小規模事業者の資金繰りなど事業継続支援に万全を期します。また、今の円安の機会を捉え、半導体、蓄電池やバイオの国内生産拠点の整備などの国内投資を推進し、成長と重要物資の供給確保につなげます。\r\n　こうした現下の取組を進めると同時に、令和五年度経済産業省関係予算を活用して、脱炭素社会やデジタル社会、経済安全保障、科学技術・イノベーションの実現など、我が国が直面する経済社会課題を解決するとともに、人材、スタートアップへの投資、持続可能な地域経済の実現など、個人、企業が挑戦を続ける経済社会を実現していきます。さらに、経済産業省の最重要課題である福島の復興及び廃炉・汚染水・処理水対策についても着実に進めてまいります。\r\n　特に、ＧＸ、グリーントランスフォーメーションについては、いわゆるＧＸ経済移行債を新たに創設し、令和五年度以降十年間で二十兆円規模の国による支援を実施してまいります。\r\n　このため、令和五年度経済産業省関係予算として、一般会計三千四百九十五億円、ＧＸ支援対策費四千八百九十六億円を含むエネルギー対策特別会計一兆一千九百四十七億円、特許特別会計一千四百五十四億円、合計一兆六千八百九十六億円を計上しました。また、復興庁計上の東日本大震災復興特別会計のうち、二百八十三億円が経済産業省関連予算として計上されております。\r\n　次に、具体的な内容について申し述べます。\r\n　第一に、エネルギー危機に強い経済構造への転換を進めるため、省エネルギー対策の抜本的強化、安定供給を大前提とした再生可能エネルギーの最大限導入、原子力の活用、石油、天然ガスの安定的な供給の確保等の燃料供給体制強化に取り組むことで、あらゆる経済社会活動の土台となるエネルギー安全保障の確保を進めてまいります。\r\n　第二に、コロナ禍や物価高等により厳しい経営環境に置かれている中小企業に対する資金繰り支援や価格転嫁対策に万全を期すとともに、事業再構築や生産性向上、研究開発への支援を、令和四年度第二次補正予算も活用しつつ継続的に行うことで、賃上げの原資を確保し、所得向上に貢献してまいります。\r\n　第三に、日本が直面する経済社会課題を解決することが、ひいては世界の市場獲得にもつながり得るとの考えの下、政府も民間もリスクを恐れず一歩前へ出て、前に出て大胆に投資を拡大してまいります。\r\n　まず、脱炭素社会の実現に向けて、日本の経済社会、産業構造のＧＸを進めてまいります。ＧＸ実現に向けた基本方針を踏まえ、安定供給を大前提とした再生可能エネルギーの最大限の導入、原子力の活用、水素、アンモニアの導入促進などを進めてまいります。また、クリーンエネルギー自動車の導入促進や充電、充填インフラの整備、成長志向型の資源自律経済の自律に、確立に向けた動静脈連携による資源循環を推進してまいります。\r\n　さらに、デジタル化の基盤となる半導体等の技術開発やデジタル人材育成など、デジタル社会の実現に向けた取組を進めるとともに、経済安全保障の観点から重要技術の適切な維持管理を行ってまいります。\r\n　加えて、量子、ＡＩ、バイオなど科学技術・イノベーションへの投資を拡大するとともに、社会実装、市場獲得に必要な国内外のルール形成を加速してまいります。また、ヘルスケア産業や医療分野の産業の発展に向けた取組も進めてまいります。\r\n　第四に、活力ある経済社会を実現し、長期停滞から脱却するため、個人、企業の挑戦を後押しする基盤の整備を進めてまいります。\r\n　大企業等の人材が出向等で行う起業やリカレント教育の支援、フェムテック活用など人材の多様性の確保を進めるとともに、デジタル技術の活用や学校内外での連携等を通じた新たな学びの社会システムの構築を支援するなど、人への投資に取り組んでまいります。\r\n　また、中長期的な日本経済の成長に向け、イノベーションの担い手となるスタートアップを支援するため、卓越した才能の発掘、育成やスタートアップの海外展開支援、研究開発型スタートアップの創出、成長の加速化を進めてまいります。\r\n　地域企業のＤＸ促進や地域で活躍する人材の獲得、育成、伝統的工芸品産業の活性化など、持続可能な地域経済の実現に向けた取組を進めてまいります。\r\n　加えて、二〇二五年の大阪・関西万博を未来社会の実験場として、子供や若者が未来に希望や夢を持つきっかけとなるような万博を目指し、引き続き、全力で準備を進めてまいります。\r\n　第五に、アジアや有志国と一体となった成長戦略や、国際経済基盤の強化、立て直しなど、国際経済秩序の再編における主体的な対外政策を進めてまいります。\r\n　具体的には、アジア・ゼロエミッション共同体構想の実現や、今年友好協力五十周年を迎える日・ＡＳＥＡＮの各国、各企業との経済協力を進めるとともに、環境、人権等の共通価値を軸とした国際ルールの形成などに取り組んでまいります。\r\n　そして、東京電力福島第一原発、原子力発電所の廃炉・汚染水・処理水対策と福島の復興は、経済産業省の最重要課題であります。\r\n　廃炉に向け、燃料デブリ取り出しやＡＬＰＳ処理水の海洋放出への準備などを進めてまいります。また、安全性確保、風評対策、漁業者の方々が安心して漁業を継続できるような支援に取り組んでまいります。\r\n　加えて、事業、なりわいの再建、福島イノベーション・コースト構想、福島新エネ社会構想による産業復興の推進、交流人口拡大、福島国際研究教育機構における研究、映像・芸術文化等を活用した新たな町づくりなど、福島復興に全力で取り組みます。\r\n　以上が令和五年度経済産業省関係予算の概要でございます。\r\n　委員各位におかれましては、よろしく御審議いただきますようお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00320230317/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　我が国は、コロナ禍やロシアによるウクライナ侵略、気候変動といった世界情勢の変化の中、強靱で柔軟な経済を構築するため、足下の課題に対応するとともに、日本経済を将来に向けた成長軌道に乗せていくための大胆な投資を後押ししていくことが必要です",
                "さらに、経済産業省の最重要課題である福島の復興及び廃炉・汚染水・処理水対策についても着実に進めてまいります",
                "\r\n　第一に、エネルギー危機に強い経済構造への転換を進めるため、省エネルギー対策の抜本的強化、安定供給を大前提とした再生可能エネルギーの最大限導入、原子力の活用、石油、天然ガスの安定的な供給の確保等の燃料供給体制強化に取り組むことで、あらゆる経済社会活動の土台となるエネルギー安全保障の確保を進めてまいります",
                "\r\n　第三に、日本が直面する経済社会課題を解決することが、ひいては世界の市場獲得にもつながり得るとの考えの下、政府も民間もリスクを恐れず一歩前へ出て、前に出て大胆に投資を拡大してまいります",
                "ＧＸ実現に向けた基本方針を踏まえ、安定供給を大前提とした再生可能エネルギーの最大限の導入、原子力の活用、水素、アンモニアの導入促進などを進めてまいります",
                "\r\n　第四に、活力ある経済社会を実現し、長期停滞から脱却するため、個人、企業の挑戦を後押しする基盤の整備を進めてまいります",
                "\r\n　そして、東京電力福島第一原発、原子力発電所の廃炉・汚染水・処理水対策と福島の復興は、経済産業省の最重要課題であります"
            ]
        },
        {
            "speech_id": "121104080X00320230315_029",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-15",
            "speech_text": "○西村（康）国務大臣　御指摘のように、東京電力の福島第一原発の事故を経験をし、その教訓と反省、これは、決して忘れることなく、いっときたりとも忘れることなく取り組まなきゃいけないということだと思います。\r\n　我が国にとりまして、原発の廃炉、汚染水、処理水の対応、そして福島の復興、これはもう最重要課題でありますので、国が責任を持って取り組んでいくということだと思います。\r\n　その中で、今回、もう一つのＧＸ脱炭素電源法案では、この事故の反省を踏まえまして、法制上初めて、憲政史上初めてと言っていいと思いますけれども、安全神話という言葉を書き込みました。安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込みまして、今後もいっときたりとも忘れることなく、事故の防止、安全対策が最優先ということで取り組んでいく、そうした方針を原子力基本法に明記をしているところであります。\r\n　そして、同時に、エネルギー政策の観点からは、将来にわたって安定供給の責任を果たしていく、これも重要であります。そうした認識の下で、将来の安定供給に対するリスクへの対応力を高めるために、現段階から、将来の可能性を狭めることなく、原子力を含めたあらゆる選択肢を追求していくということが重要だというふうに思います。\r\n　そして、かねがね御指摘いただいているこの原子力の安全を支えていく上でも、産業全体での人材、技術の維持そして強化、これを進めていく必要があると思っております。このため、廃炉や復興の取組とともに、原子力もＧＸの文脈に位置づけをした上で取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00320230315/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のように、東京電力の福島第一原発の事故を経験をし、その教訓と反省、これは、決して忘れることなく、いっときたりとも忘れることなく取り組まなきゃいけないということだと思います",
                "\r\n　我が国にとりまして、原発の廃炉、汚染水、処理水の対応、そして福島の復興、これはもう最重要課題でありますので、国が責任を持って取り組んでいくということだと思います",
                "\r\n　その中で、今回、もう一つのＧＸ脱炭素電源法案では、この事故の反省を踏まえまして、法制上初めて、憲政史上初めてと言っていいと思いますけれども、安全神話という言葉を書き込みました",
                "安全神話に陥り、事故を防止することができなかったことを真摯に反省という表現を盛り込みまして、今後もいっときたりとも忘れることなく、事故の防止、安全対策が最優先ということで取り組んでいく、そうした方針を原子力基本法に明記をしているところであります",
                "\r\n　そして、同時に、エネルギー政策の観点からは、将来にわたって安定供給の責任を果たしていく、これも重要であります",
                "そうした認識の下で、将来の安定供給に対するリスクへの対応力を高めるために、現段階から、将来の可能性を狭めることなく、原子力を含めたあらゆる選択肢を追求していくということが重要だというふうに思います",
                "\r\n　そして、かねがね御指摘いただいているこの原子力の安全を支えていく上でも、産業全体での人材、技術の維持そして強化、これを進めていく必要があると思っております",
                "このため、廃炉や復興の取組とともに、原子力もＧＸの文脈に位置づけをした上で取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X01020230315_310",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-15",
            "speech_text": "○国務大臣（西村康稔君）　東京電力福島第一原発の廃炉、これは福島復興の大前提であると思っております。最重要課題であります。その廃炉を着実に進めて、そして福島の復興を実現していくためには、ＡＬＰＳ処理水の処分は決して先送りできない、避けては通れない、そういう課題であるというふうに認識をしております。\r\n　このため、二〇二一年の四月に、安全性の確保と風評対策の徹底を前提に海洋放出をする方針を決定をしたところでありますが、本年一月には、このＡＬＰＳ処理水の処分に関する基本方針の着実な実行に向けた関係閣僚会議におきまして、海洋放出の時期を本年春から夏頃と見込むとしたところで、とお示ししたところであります。\r\n　引き続き、この安全性の確保とそして風評対策の徹底に取り組むとともに、地元の皆さんと十分にコミュニケーション取りながら、引き続き丁寧な説明重ねていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01020230315/310",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○国務大臣（西村康稔君）　東京電力福島第一原発の廃炉、これは福島復興の大前提であると思っております",
                "その廃炉を着実に進めて、そして福島の復興を実現していくためには、ＡＬＰＳ処理水の処分は決して先送りできない、避けては通れない、そういう課題であるというふうに認識をしております",
                "\r\n　引き続き、この安全性の確保とそして風評対策の徹底に取り組むとともに、地元の皆さんと十分にコミュニケーション取りながら、引き続き丁寧な説明重ねていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X01020230315_315",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-15",
            "speech_text": "○国務大臣（西村康稔君）　岸田総理と認識は一致をしております。まさに、経済産業省におきまして規制とそれから利用する側と両方行っていたということが大きな原因の一つになったというふうに認識をしております。そのために、この原子力、福島第一原発の事故の教訓として、利用と規制を分けたわけであります。\r\n　安全神話に二度と陥らないということも今回の原子力基本法の改正案に盛り込んだところであります。この安全性最優先にこれからも取り組んでいくということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01020230315/315",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "まさに、経済産業省におきまして規制とそれから利用する側と両方行っていたということが大きな原因の一つになったというふうに認識をしております",
                "\r\n　安全神話に二度と陥らないということも今回の原子力基本法の改正案に盛り込んだところであります"
            ]
        },
        {
            "speech_id": "121115261X01020230315_327",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-15",
            "speech_text": "○国務大臣（西村康稔君）　今も御説明がありましたけれども、当時の法案提出者の答弁を私も読み返してみていますけれども、御紹介しますと、経年劣化等に伴う安全上のリスクを低減する観点ということ、それからまた、他の議員立法提出者は、四十年という数字の設定が非常に政治的なものであって、科学的な根拠に基づかないといった答弁もあったものと承知をしております。\r\n　そして、先ほど御説明もありましたけど、設計寿命を四十年と設定したことについては、十分な余裕を持たせた設計になっていることを確認する期間であって、設計、建設段階では運転期間の上限は決めていなかったと説明をされているものと承知をしております。\r\n　いずれにしても、一番大事なことは、先ほど申し上げましたけれども、この事故の教訓で利用と規制を分けたことでありますので、利用者側が幾ら、幾ら四十年やりたいと言っても、三十年のチェックでできないこと、これは規制委員会が駄目だと言われたらできませんし、二十年延長も規制委員会の規制を通らないとできませんし。\r\n　さらにそれを、止まっている期間、これは例えば、今回北陸電力が志賀原発の地層について、十年を掛けて地層調査を行って、データを提出して、そして断層ではないということを証明をし、これは認められたというふうに聞いておりますけれども、こうしたルールが、規制基準が変わったことによって、事業者が取り組んできた期間、止まっていた期間、これは申請期間として認めていいんじゃないかということであります。\r\n　ただ、その場合でも、規制委員会が、安全基準を満たしていない、やっぱり劣化しているということでできないということであれば運転はできませんので、独立した規制委員会が厳しい安全基準で最終的には判断をされますので、利用者側が幾らやろうと思ってもできないということも併せて理解をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01020230315/327",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、その場合でも、規制委員会が、安全基準を満たしていない、やっぱり劣化しているということでできないということであれば運転はできませんので、独立した規制委員会が厳しい安全基準で最終的には判断をされますので、利用者側が幾らやろうと思ってもできないということも併せて理解をいただければと思います"
            ]
        },
        {
            "speech_id": "121115261X00920230314_006",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-14",
            "speech_text": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　あの大震災から十二年を迎えたわけでありますけれども、改めて被災地の皆様に、復興、被災地の復興に全力を挙げていくことをお誓いをしたいと思いますし、福島第一原発の廃炉も着実に進めていきたいというふうに思います。\r\n　その中で、御指摘のように、ＡＬＰＳ処理水の処分、これはもう避けては通れない課題であります。この安全性の確保につきましては、海洋放出する際のトリチウムの濃度について、国の規制基準の四十分の一、そしてＷＨＯが定める飲料水の基準の約七分の一である千五百ベクレル・パー・リットル未満としております。また、海洋放出前のＡＬＰＳ処理水については、東京電力に加えて、独立した第三者である日本原子力研究開発機構がＡＬＰＳ処理水に含まれる放射性物質の濃度について測定、分析を行い、その結果をしっかりと発信をしていきたいというふうに思います。\r\n　さらに、これまでもＩＡＥＡの専門家が複数回にわたって来日し、レビューを行っております。昨年五月には、グロッシー事務局長がコメントをしておりまして、放出は環境にいかなる害も与えることはないと確信できるとのコメントをされているところであります。本年前半には包括の報告書が公表される予定でありますので、そうした内容についても分かりやすく発信をしていきたいと思います。\r\n　そして、御指摘ありましたように、基本方針の決定以降、漁業者の皆さんや地元の皆さんを始めとして、重ねて説明会、意見交換会、千回以上実施をしておりますし、テレビＣＭや新聞広告、あるいはウェブでの情報発信なども進めております。私も、漁業者の皆さんとも車座の集会、対話を重ねてきているところであります。国際社会に対しましても、様々な場を通じて、海外メディア、そして在京の外交団、そして二国間の対話の場、様々な場を活用して説明を重ねてきております。科学的根拠に基づき、透明性を持って丁寧に説明をしていきたいと思います。\r\n　今後、いかなる風評も生じさせないという強い決意の下、まさに科学的根拠に基づいた国内外、国内外への情報発信、しっかりと取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00920230314/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　あの大震災から十二年を迎えたわけでありますけれども、改めて被災地の皆様に、復興、被災地の復興に全力を挙げていくことをお誓いをしたいと思いますし、福島第一原発の廃炉も着実に進めていきたいというふうに思います",
                "また、海洋放出前のＡＬＰＳ処理水については、東京電力に加えて、独立した第三者である日本原子力研究開発機構がＡＬＰＳ処理水に含まれる放射性物質の濃度について測定、分析を行い、その結果をしっかりと発信をしていきたいというふうに思います",
                "\r\n　今後、いかなる風評も生じさせないという強い決意の下、まさに科学的根拠に基づいた国内外、国内外への情報発信、しっかりと取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X00920230314_043",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-14",
            "speech_text": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　まず、この柏崎刈羽原子力発電所における一連の核物質防護事案につきまして、私から東京電力会長、社長に対しまして、原子力規制委員会の検査に真摯に対応することということ、そしてあわせて、この核物質防護体制の再構築、そして地域からの信頼回復に緊張感を持ってしっかりと対応するように繰り返し強く伝えているところであります。\r\n　そして、原子力規制委員会による個別の発電所の審査や検査については、これはもう独立した原子力規制委員会の所掌でありますので私からコメントは差し控えたいと思いますが、その上で申し上げれば、現在、原子力規制委員会におきまして、柏崎刈羽原発三号機について、三十年を迎えるということで高経年化評価に関する審査が行われているものと承知をしております。原子力規制委員会の指摘をしっかりと受け止め、緊張感を持って審査に誠実かつ的確に対応してもらいたいというふうに考えております。\r\n　御指摘のように、地元や国民の皆様からの御理解、これは原子力事業を進めていく上での基本であります。東京電力には引き続き、安全対策そして核物質防護対策の再構築はもちろんのこと、そのための組織改革、これを着実に実行し、信頼回復に全力を挙げてもらいたいというふうに考えております。\r\n　経産省としても、この事業を監督する立場から、こうした東京電力の取組をしっかりと指導してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00920230314/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、原子力規制委員会による個別の発電所の審査や検査については、これはもう独立した原子力規制委員会の所掌でありますので私からコメントは差し控えたいと思いますが、その上で申し上げれば、現在、原子力規制委員会におきまして、柏崎刈羽原発三号機について、三十年を迎えるということで高経年化評価に関する審査が行われているものと承知をしております",
                "原子力規制委員会の指摘をしっかりと受け止め、緊張感を持って審査に誠実かつ的確に対応してもらいたいというふうに考えております",
                "東京電力には引き続き、安全対策そして核物質防護対策の再構築はもちろんのこと、そのための組織改革、これを着実に実行し、信頼回復に全力を挙げてもらいたいというふうに考えております",
                "\r\n　経産省としても、この事業を監督する立場から、こうした東京電力の取組をしっかりと指導してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X00920230314_047",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-14",
            "speech_text": "○国務大臣（西村康稔君）　まさにロシアのウクライナ侵略でエネルギー危機ともいうべき状況にあります。国民生活、産業の基盤となるエネルギーの安定供給、この確保に向けた体制の整備、これはもう喫緊の課題であります。原子力含め、あらゆる選択肢を追求していく必要があると考えております。\r\n　そうした中で、ＧＸの基本方針におきましても、国民各層とのコミュニケーションの深化、充実に国が前面に立って取り組むとしております。御指摘のとおりであります。\r\n　こうしたエネルギーを取り巻く厳しい状況、そして原子力の重要性などについて、首都圏始め電力供給の恩恵を受けている消費地も含めて、国民の幅広い理解を得ていくことが重要だと考えます。特に、新潟県のように原発立地地域の皆さんの御協力の下、安定供給がなされているということを含めて、幅広く理解が得られるように取り組んでいきたいと考えております。\r\n　これまでも、全国各地での説明会、あるいはホームページを通じた情報発信、紙面やＳＮＳなどを通じた広報活動を取り組んできておりますけれども、まさに多様な手段を通じて国民の皆様に丁寧な説明をし、理解を、御理解を得られるように引き続き全力で粘り強く取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00920230314/47",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "国民生活、産業の基盤となるエネルギーの安定供給、この確保に向けた体制の整備、これはもう喫緊の課題であります",
                "原子力含め、あらゆる選択肢を追求していく必要があると考えております",
                "\r\n　こうしたエネルギーを取り巻く厳しい状況、そして原子力の重要性などについて、首都圏始め電力供給の恩恵を受けている消費地も含めて、国民の幅広い理解を得ていくことが重要だと考えます",
                "特に、新潟県のように原発立地地域の皆さんの御協力の下、安定供給がなされているということを含めて、幅広く理解が得られるように取り組んでいきたいと考えております",
                "\r\n　これまでも、全国各地での説明会、あるいはホームページを通じた情報発信、紙面やＳＮＳなどを通じた広報活動を取り組んできておりますけれども、まさに多様な手段を通じて国民の皆様に丁寧な説明をし、理解を、御理解を得られるように引き続き全力で粘り強く取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00220230310_005",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（康）国務大臣　明日、福島、追悼式にも私、出席をさせていただく予定にしておりますけれども、はや十二年がたつわけですが、いっときたりとも、この東京電力福島第一原発の事故の教訓、反省を忘れることなく福島の復興に取り組まなきゃいけない、また、エネルギー政策も、そのことを忘れることなく進めていかなきゃならないというふうに常に心に強く銘じているところであります。\r\n　その上で、原子力政策につきましては、所信でも申し上げましたけれども、エネルギー安定供給、脱炭素化の観点から、私どもも重要なエネルギーとして位置づけておりまして、御指摘のように、原子力産業の高度な人材、技術、産業基盤、これは、足下での発電所の安全かつ着実な運営に加えて、今後の円滑な廃炉の実現のためにも不可欠である、その技術、人材、その維持強化は喫緊の課題であるというふうに認識をしております。\r\n　こうした中で、先月、ＧＸ実現に向けた基本方針におきまして、研究開発や人材育成、サプライチェーン維持強化に対する支援の拡充などを盛り込んでいるところであります。\r\n　経産省としては、例えば原子力施設のメンテナンスを担う企業等を対象とした技能実習、あるいは、デジタル技術活用による技能継承の取組、さらには、廃炉工程における発生する廃材を溶融あるいは鋳造し再利用する取組など、産業界の実態やニーズに即した技術、人材の育成にしっかりと取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、原子力政策につきましては、所信でも申し上げましたけれども、エネルギー安定供給、脱炭素化の観点から、私どもも重要なエネルギーとして位置づけておりまして、御指摘のように、原子力産業の高度な人材、技術、産業基盤、これは、足下での発電所の安全かつ着実な運営に加えて、今後の円滑な廃炉の実現のためにも不可欠である、その技術、人材、その維持強化は喫緊の課題であるというふうに認識をしております",
                "\r\n　経産省としては、例えば原子力施設のメンテナンスを担う企業等を対象とした技能実習、あるいは、デジタル技術活用による技能継承の取組、さらには、廃炉工程における発生する廃材を溶融あるいは鋳造し再利用する取組など、産業界の実態やニーズに即した技術、人材の育成にしっかりと取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121104080X00220230310_081",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（康）国務大臣　御指摘のように、あした、東日本大震災から十二年を迎えるということで、私も福島県の追悼式典に出席をする予定にしております。改めて、亡くなられた皆様に御冥福をお祈りしたいと思いますし、被災された皆様にお見舞いを申し上げたいと思います。\r\n　そして、経産省として、やはり、福島第一原発の事故、この教訓と反省、これはいっときたりとも忘れてはならないということで、実は、今回提出しました法案の中で、原子力基本法の中に、安全神話に陥らないという旨を、初めて安全神話という言葉を、憲政史上初めて法律用語で書きました。もう我々は絶対に忘れないという思いで、福島の復興、廃炉を含めて取り組んでいかなきゃいけないというふうに思います。\r\n　あわせて、思い出しますと、たしか震災の直前だったと思いますが、足立委員が私の事務所に来られて、選挙に出るんだという話をされた、ちょうどあの頃だったなということを改めて思い出します。早いもので、もうそれから十二年たつわけであります。\r\n　その上で、ＡＬＰＳ処理水の処分に向けては、やはり理解醸成にしっかりと取り組んでいかなきゃいけないということで、私も福島の漁業者の皆さんと車座を二回やりましたし、様々な意見交換をしながら求めてきております。そして、国際社会に対しても、様々な場を利用して、在京外交団あるいは在京の外国メディア、こうしたところにも働きかけを行っております。とにかく、科学的根拠に基づいて、透明、丁寧に進めているということ、そして説明をしているということであります。\r\n　特に申し上げたいのは、ＩＡＥＡの専門家がもう複数回レビューに来ておりまして、そして、昨年五月には、グロッシー事務局長が、その段階でもう既に、放出は環境にいかなる害も与えることはないと確信できるというコメントをいただいておりますし、この後、また来られると思います。レビューにＩＡＥＡの皆さんが来られて、専門家が来られて、そして、今年の前半には包括的な報告書を出される予定でありますので、そうしたものも含めて、丁寧に分かりやすく引き続き発信をしていきたい、そんなふうに思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/81",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、経産省として、やはり、福島第一原発の事故、この教訓と反省、これはいっときたりとも忘れてはならないということで、実は、今回提出しました法案の中で、原子力基本法の中に、安全神話に陥らないという旨を、初めて安全神話という言葉を、憲政史上初めて法律用語で書きました",
                "もう我々は絶対に忘れないという思いで、福島の復興、廃炉を含めて取り組んでいかなきゃいけないというふうに思います"
            ]
        },
        {
            "speech_id": "121104080X00220230310_083",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（康）国務大臣　足立委員の御指摘、言葉遣いはともかく、思いは共有をしております。考え方は同じ事柄に立脚して対応しているんだなということは理解をいたしました。ありがとうございます。\r\n　まさに福島の第一原発の事故の教訓は、利用と規制を分けるということでありました。原子力規制委員会という、世界で一番厳しいとも言われる安全基準で、その認可がないと運転できないというこの仕組みをつくったことが非常に大きな点でありまして、それまでは経産省の中で、通産省の中で一緒にやっていたわけですから、それはもう分けるというのが最大の教訓で、それが最も大きな点だと思います。\r\n　そして、当時のこの四十年、六十年の規定の法案提出者の、立法者の意思、答弁によれば、ある方は、経年劣化等に伴う安全上のリスクを低減する観点というふわっとした言い方で、それは長いよりも短い方がいいんじゃないかという、恐らくそういう趣旨だと思いますし、また、別の方は、四十年という数字の設定が非常に政治的なものであって、科学的根拠に基づかない、こういった答弁もございます。\r\n　まさにそうした中で、おっしゃったように、規制委員会が安全規制の話ではなく利用政策の話だということで、かねてから言われておりました。そうしたことで、今回、私ども、利用政策の観点から判断をしたものでありまして、四十年、二十年という大きな枠組みは引き続き維持をしながら、しかし、新しい規制基準に対応するためにいろいろ作業をしている期間などは、やむを得なく停止した期間に限って運転期間のカウントから除外して申請を認める、そういう政策判断を行ったということであります。\r\n　例えば、今回、十年かけて地盤のデータを収集して安全審査を前に進めた北陸電力、このケースのように、再稼働に向けてずっと努力をしてきている期間、これは運転期間のカウントから除外して申請ができるようにしてもいいんじゃないかという考え方であります。\r\n　ただ、もう御案内のとおり、規制委員会がそれは駄目だ、とても四十年もできないと言えば四十年もできませんし、二十年延長の六十年もできないと言えばできませんし、さらに、止まっている期間を申請しても、これはもう劣化しているから無理だと言われればできませんので、この厳しい規制委員会の規制があるということを重ねて申し上げたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/83",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "原子力規制委員会という、世界で一番厳しいとも言われる安全基準で、その認可がないと運転できないというこの仕組みをつくったことが非常に大きな点でありまして、それまでは経産省の中で、通産省の中で一緒にやっていたわけですから、それはもう分けるというのが最大の教訓で、それが最も大きな点だと思います",
                "\r\n　ただ、もう御案内のとおり、規制委員会がそれは駄目だ、とても四十年もできないと言えば四十年もできませんし、二十年延長の六十年もできないと言えばできませんし、さらに、止まっている期間を申請しても、これはもう劣化しているから無理だと言われればできませんので、この厳しい規制委員会の規制があるということを重ねて申し上げたいと思います"
            ]
        },
        {
            "speech_id": "121104080X00220230310_221",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○西村（康）国務大臣　明日で十二年を迎えるわけであります。私も追悼式典へ出席する予定にしておりますけれども、まさにあの東京電力福島第一原発の事故、この教訓、反省、これをいっときたりとも忘れてはならないという、私自身も胸に刻みながら取り組んでいるところであります。\r\n　御指摘のように、廃炉を着実に進めること、そして福島の復興、これを必ず成し遂げていく、そのために着実に施策に取り組んでいくこと、このことに全力を挙げていきたいと思います。まさに福島の復興に責任を持って取り組んでいきたいと思います。\r\n　そして、岸田総理が常々言われているように、私ども、安全確保が最優先でありますので、幾ら動かしたいと思って、今も、再稼働できるものはしたいと私は思っております。ところが、これはもう規制委員会の安全基準を満たさないとできないわけでありますので、まさに事故の最大の教訓、最大の反省は、利用と規制を一緒にやっていたことでありますので、規制を分けて、独立した規制委員会が厳しい基準で審査をされているということでありますので、それに真摯に対応していくということであります。\r\n　その安全性の確保ができたものについて再稼働していくというのは、私は、国民生活そして経済に責任を持つ立場として、エネルギーの安定供給そして脱炭素化、同時に進めていくためには、私は原子力の活用は必要だというふうに思っております。\r\n　その意味で、そのような思いで、福島の皆さんの気持ちにも寄り添いながら取り組んでいきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/221",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "私も追悼式典へ出席する予定にしておりますけれども、まさにあの東京電力福島第一原発の事故、この教訓、反省、これをいっときたりとも忘れてはならないという、私自身も胸に刻みながら取り組んでいるところであります",
                "\r\n　御指摘のように、廃炉を着実に進めること、そして福島の復興、これを必ず成し遂げていく、そのために着実に施策に取り組んでいくこと、このことに全力を挙げていきたいと思います",
                "\r\n　そして、岸田総理が常々言われているように、私ども、安全確保が最優先でありますので、幾ら動かしたいと思って、今も、再稼働できるものはしたいと私は思っております",
                "\r\n　その安全性の確保ができたものについて再稼働していくというのは、私は、国民生活そして経済に責任を持つ立場として、エネルギーの安定供給そして脱炭素化、同時に進めていくためには、私は原子力の活用は必要だというふうに思っております",
                "\r\n　その意味で、そのような思いで、福島の皆さんの気持ちにも寄り添いながら取り組んでいきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_014",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、世界のエネルギー構造、需給構造、まさに大転換点にあるということだと思います。脱炭素社会を実現していかなければならないと同時に、経済、生活を支えるそのエネルギーの安全保障、安定供給、この両立を図らなければいけないという非常に難しい、極めて難しい課題に直面しているわけであります。そうした中で、原子力を含めあらゆる選択肢を追求していくと、このことが重要であるというふうに認識をしております。\r\n　私自身、大臣就任以来、日本の原子力の最前線の現場も何度となく訪問し、その声を聞き、また高い技術力を自ら確かめてきたところであります。こうした中で、日本の原子力関連技術は、足下の電力安定供給の確保のみならず、中長期的なエネルギーを取り巻くグローバルな課題解決にもつながると、貢献する潜在的な大きな力を有しているものというふうに確信をしております。\r\n　その上で、原子力の利活用に当たっては、まさに安全神話に陥った東電の福島第一原発の事故の反省と教訓、これをいっときたりとも忘れてはならないわけでありまして、今回の改正案の中の原子力基本法の中にもこの安全神話という言葉も書き込みまして、これ日本の法制史上初、初めてだと思いますが、そのことをいっときたりとも忘れないということ、そして胸に刻みながら安全性を最優先に取り組むということをお示しをしているところであります。\r\n　そうした中で、今回、御指摘のように、再エネを最大限導入しながら、そして安全確保を前提とした原子力の活用に向けて、原発の運転期間に関する規律の整備を含むＧＸ脱炭素電源法案を提出したところでございます。\r\n　今後、国会での議論を始め、様々な場を通じて私どもの考え方をしっかりと説明し、原子力の利用に対する国民の皆様の不安や不信、こうした思いに応えて、幅広い御理解が得られるような丁寧な説明を徹底していきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした中で、原子力を含めあらゆる選択肢を追求していくと、このことが重要であるというふうに認識をしております",
                "こうした中で、日本の原子力関連技術は、足下の電力安定供給の確保のみならず、中長期的なエネルギーを取り巻くグローバルな課題解決にもつながると、貢献する潜在的な大きな力を有しているものというふうに確信をしております",
                "\r\n　その上で、原子力の利活用に当たっては、まさに安全神話に陥った東電の福島第一原発の事故の反省と教訓、これをいっときたりとも忘れてはならないわけでありまして、今回の改正案の中の原子力基本法の中にもこの安全神話という言葉も書き込みまして、これ日本の法制史上初、初めてだと思いますが、そのことをいっときたりとも忘れないということ、そして胸に刻みながら安全性を最優先に取り組むということをお示しをしているところであります",
                "\r\n　今後、国会での議論を始め、様々な場を通じて私どもの考え方をしっかりと説明し、原子力の利用に対する国民の皆様の不安や不信、こうした思いに応えて、幅広い御理解が得られるような丁寧な説明を徹底していきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_127",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　御指摘のように、二〇二一年十月に閣議決定しました第六次エネルギー基本計画、ここにおきましては、二〇五〇年のカーボンニュートラル実現に向け、あらゆる選択肢を追求するとの発想の下、原子力について、安全性の確保を大前提に、必要な規模を持続的に活用していくこととする一方、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するとの方針を明記をしているところであります。\r\n　この方針は、先月閣議決定しましたＧＸ実現に向けた基本方針においても変わりはなく、ＧＸ基本方針で示したエネルギー安定供給確保のための具体的方策は、御指摘のとおり、この第六次エネルギー基本計画で示した方針の範囲内のものであるということでございます。\r\n　これからも、こうした点も含めてエネルギー政策について御理解が深まるよう、しっかりと丁寧に説明してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これからも、こうした点も含めてエネルギー政策について御理解が深まるよう、しっかりと丁寧に説明してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121114080X00220230309_164",
            "house_name": "参議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-09",
            "speech_text": "○国務大臣（西村康稔君）　私も全く同じ思いをずっと持っておりまして、まさに日本はこの地熱資源が二千三百四十七万キロワットと言われておりますので、原発百万キロワットに換算しますと二十数基分に匹敵するような大きな潜在能力があるということでありますが、御指摘のように世界三位の地熱資源量ということであります。ただ、第六次エネルギー基本計画でお示ししたエネルギーミックスにおいては二〇三〇年度に一％ということでありますので、私は将来は最も大きなベースロード電源として期待のできるものだということを常々思ってきております。\r\n　御指摘のように、近年、最近ですね、地熱発電の新たな方式の開発とか、あるいはこの発電設備をパッケージにしてコスト削減し、本来、調査から掘削とかいろいろやって十年とかそれ以上掛かるのを五年ぐらいでできるような、そんなスタートアップも出てきておりますし、九州を始めとして幾つかの大手企業も参画をしてやろうという動きも出てきておりますので、是非そうした動きを我々として応援をしていきたいというふうに思っております。\r\n　その中で、課題としては、住民、地元住民の理解を進めること、これは温泉事業者への理解も必要であります。理解を得ることも必要でありますし、十分な経済性を有するか否かの判断するまでの掘削コストやリスクが高いということ、あるいは関係法令への対応も必要でありますし、人材も不足しているというふうなことの課題への対処が必要であります。そうした中で、地元住民に対しての勉強会開催、理解促進活動への支援とか、あるいは温泉の湧出量等が過度に減少した場合における温泉資源の調査とか温泉井戸の代替掘削をする際の支援とか、こうしたことを実施をしております。\r\n　いずれにしても、私も大きな期待を持っておりますので、しっかりと応援をして、せっかくの資源があるわけでありますので、できるだけ多く増やしていけるように取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114080X00220230309/164",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘のように、近年、最近ですね、地熱発電の新たな方式の開発とか、あるいはこの発電設備をパッケージにしてコスト削減し、本来、調査から掘削とかいろいろやって十年とかそれ以上掛かるのを五年ぐらいでできるような、そんなスタートアップも出てきておりますし、九州を始めとして幾つかの大手企業も参画をしてやろうという動きも出てきておりますので、是非そうした動きを我々として応援をしていきたいというふうに思っております",
                "理解を得ることも必要でありますし、十分な経済性を有するか否かの判断するまでの掘削コストやリスクが高いということ、あるいは関係法令への対応も必要でありますし、人材も不足しているというふうなことの課題への対処が必要であります",
                "\r\n　いずれにしても、私も大きな期待を持っておりますので、しっかりと応援をして、せっかくの資源があるわけでありますので、できるだけ多く増やしていけるように取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X00520230306_036",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（西村康稔君）　滝波委員には、この原子力政策につきまして様々な視点から御意見いただいておりまして、改めて感謝申し上げたいと思います。\r\n　今整理をされましたけれども、先般、二月十日に閣議決定しましたＧＸ実現に向けた基本方針では、御指摘のように、安全性を最優先としながら、まずは再稼働に全力を挙げつつ、地域の理解確保を大前提として、廃炉を決定した原発の敷地内での次世代革新炉への建て替えを具体化すること、そしてその他の開発、建設につきましては今後の状況を踏まえて検討していくということが盛り込まれたところであります。\r\n　運転期間につきましては、高経年化に対する御指摘ありましたような立地地域の不安の声や、あるいは東電福島第一原発事故の反省を踏まえまして、現行制度と同様に、運転期間は四十年、延長を認める期間は二十年という制限した上で、一定の停止期間に限り運転期間のカウントから除外する方針を認めたところであります。これは、言い換えますと、実質的に稼働している期間が最大六十年ということになるわけでありまして、こうした方針は法律案にも明記しているところであります。\r\n　御指摘の次世代革新炉の開発、建設でありますけれども、そのためには相応の時間が必要となります。このため、エネルギー安定供給の確保の観点から、運転期間の延長など含めて、既存の原子力発電所を可能な限り活用しつつ進めていくことが不可欠であります。これは将来の、まさに次世代革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にもつながりますし、また産業全体として、人材、技術の維持強化にも資するものというふうに考えております。\r\n　そうした観点からこのような方針を決めたところでありますが、次世代革新炉の実用化に向けましては、研究開発を加速していくとともに、例えば、電力市場制度の再点検を踏まえた計画的な脱炭素電源投資への支援など、予見可能性、この向上に資する事業環境整備にも取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/36",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　御指摘の次世代革新炉の開発、建設でありますけれども、そのためには相応の時間が必要となります",
                "このため、エネルギー安定供給の確保の観点から、運転期間の延長など含めて、既存の原子力発電所を可能な限り活用しつつ進めていくことが不可欠であります",
                "これは将来の、まさに次世代革新炉の開発、建設といった将来の投資に向けた経営基盤の安定化にもつながりますし、また産業全体として、人材、技術の維持強化にも資するものというふうに考えております",
                "\r\n　そうした観点からこのような方針を決めたところでありますが、次世代革新炉の実用化に向けましては、研究開発を加速していくとともに、例えば、電力市場制度の再点検を踏まえた計画的な脱炭素電源投資への支援など、予見可能性、この向上に資する事業環境整備にも取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121115261X00520230306_166",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-06",
            "speech_text": "○国務大臣（西村康稔君）　お答え申し上げます。\r\n　私ども、東電の福島第一原発の事故に、これを最大の教訓として利用と規制を分けたわけです。それまで経産省でやっていたやつを分けました。原子力規制委員会独立して、そして世界一厳しい基準で今いろんな審査を行ってくれております。そして、その規制委員会が、まさにこの運転期間の在り方は規制の問題ではなくてむしろ利用政策のことだということで、もう以前からこのことを言われています。\r\n　そうしたことを踏まえて、今回、利用政策の観点から、四十年プラス二十年と、他律的な要因で止まっているものについてはその分をカウントしないということを今回の法律に規定しているわけでありますけれども、よく読んでいただきたいんですけれども、幾ら四十年やろうと思っても、あるいは更に二十年延長しようと思っても、更に延長を申請をしたとしても、これは規制委員会が駄目だと言われればできませんので、これ四十年もできないんです。三十年に審査があって、それから十年以内ごとに審査がありますので、規制委員会の厳しい基準を通らないと運転はできないということを是非、これは法律にも明記しておりますので、御理解いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X00520230306/166",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "三十年に審査があって、それから十年以内ごとに審査がありますので、規制委員会の厳しい基準を通らないと運転はできないということを是非、これは法律にも明記しておりますので、御理解いただきたいと思います"
            ]
        },
        {
            "speech_id": "121105271X00220230221_003",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　私どもにとって、福島第一原発の事故の教訓、そしてその廃炉、さらには福島の復興、東北の復興、これはもう最重要課題であります。そうした中で、御指摘のＡＬＰＳ処理水の処分につきましては、二〇二一年の四月に、関係閣僚会議におきまして、二年程度後を目途に海洋放出をするという政府方針を決定したところであります。\r\n　私自身、就任後、地元漁業者との意見交換、あるいは地元産品の消費拡大に向けた産業界への働きかけなどに取り組んでいるところであります。今後も、ＩＡＥＡに何度となく視察をしていただいて評価をいただいているところでありますけれども、包括報告書が今年度の前半に発出される予定でありますので、それに向けた対応、そしてモニタリングの強化、さらには、被災地水産物の消費拡大、水産物の流通維持に係る環境整備、そして、風評影響による需要減少時の一時的な買取りや販路拡大支援のための三百億円の基金の事業がありますので、これの運用、そして、昨年末の補正で認めていただきました漁業者の事業継続支援のための五百億円の基金事業、これを実施して具体化をしていくということなど、安全対策そして風評対策に万全を期していきたいというふうに思っております。\r\n　その上で、今後、海洋放出設備工事の完了、工事後の原子力規制委員会による使用前検査、そして、先ほど申し上げましたＩＡＥＡの包括的報告書などを経て、本年春から夏頃に海洋放出を開始することを見込んでいるところであります。\r\n　いずれにしても、安全確保を第一に、そして風評対策をしっかりと行いつつ、皆さんの理解を得ながら進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/3",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　私どもにとって、福島第一原発の事故の教訓、そしてその廃炉、さらには福島の復興、東北の復興、これはもう最重要課題であります",
                "今後も、ＩＡＥＡに何度となく視察をしていただいて評価をいただいているところでありますけれども、包括報告書が今年度の前半に発出される予定でありますので、それに向けた対応、そしてモニタリングの強化、さらには、被災地水産物の消費拡大、水産物の流通維持に係る環境整備、そして、風評影響による需要減少時の一時的な買取りや販路拡大支援のための三百億円の基金の事業がありますので、これの運用、そして、昨年末の補正で認めていただきました漁業者の事業継続支援のための五百億円の基金事業、これを実施して具体化をしていくということなど、安全対策そして風評対策に万全を期していきたいというふうに思っております",
                "\r\n　いずれにしても、安全確保を第一に、そして風評対策をしっかりと行いつつ、皆さんの理解を得ながら進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_007",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　委員御指摘のとおり、本年はＧ７の議長国ということで関連会合もたくさん開かれます。これはまさに世界に発信するまたとない機会というふうに認識をしております。政権のまさに最重要課題であります福島の復興、あるいは東京電力福島第一原発の廃炉・汚染水・処理水対策、この現状について世界に向けてしっかりと発信をしていきたいというふうに考えております。\r\n　もう既に、関係省庁、福島県とも連携をして、エネルギー大臣会合もございますので、その会場における福島県産の日本酒や食品の提供に向けて調整を行っておりますし、福島第一原発への視察プログラムも企画をし、各国に案内も出しているところであります。\r\n　引き続き、政府一体となって、こうした機会を捉えて、福島の復興そして福島第一原発の廃炉等の現状についてしっかりと発信をし、御理解をいただきながら、風評払拭に取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これはまさに世界に発信するまたとない機会というふうに認識をしております",
                "政権のまさに最重要課題であります福島の復興、あるいは東京電力福島第一原発の廃炉・汚染水・処理水対策、この現状について世界に向けてしっかりと発信をしていきたいというふうに考えております",
                "\r\n　引き続き、政府一体となって、こうした機会を捉えて、福島の復興そして福島第一原発の廃炉等の現状についてしっかりと発信をし、御理解をいただきながら、風評払拭に取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_022",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　党の側で様々な御発言があると思いますけれども、一つ一つについてコメントすることは控えたいと思いますが、詳細を承知しておりませんので控えたいと思いますが、私ども、福島第一原発での事故、この教訓、このことをいっときたりとも忘れることなくエネルギー政策を進めなきゃいけないこと、また、福島のこの第一原発の廃炉を含めて、福島の復興に全力で取り組んでいかなきゃいけないこと、これは、今の岸田政権、そして私の経産省におきましても最重要課題であるという認識でこれまで取り組んできております。\r\n　私自身も、福島には四度訪問しておりますし、その都度、いろいろな方々と意見交換を、また、それ以外の機会も通じていろいろな意見交換を行いながら、福島の皆さんの思いに寄り添いながら様々な政策は取り組まなきゃいけない、この思いで進めております。\r\n　原子力につきましては、個別に細かいことは申し上げませんけれども、直接、放射線障害で亡くなった事例はないというふうに、原子力発電所内においてですね、承知をしておりますけれども、ただ、過去、発電所の敷地内ではないものの、核燃料加工事業者であるジェー・シー・オーの東海事業所における臨界事故で二名の方が亡くなっておりますし、また、残念ながら、敷地内では、放射線とは関係ないものの、トラックの接触事故などで、労働災害等による死亡事故は発生しております。\r\n　いずれにしても、何より福島での事故のことを常に頭に置きながら、安全性確保を第一に、大前提に取り組まなきゃいけないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　党の側で様々な御発言があると思いますけれども、一つ一つについてコメントすることは控えたいと思いますが、詳細を承知しておりませんので控えたいと思いますが、私ども、福島第一原発での事故、この教訓、このことをいっときたりとも忘れることなくエネルギー政策を進めなきゃいけないこと、また、福島のこの第一原発の廃炉を含めて、福島の復興に全力で取り組んでいかなきゃいけないこと、これは、今の岸田政権、そして私の経産省におきましても最重要課題であるという認識でこれまで取り組んできております",
                "\r\n　私自身も、福島には四度訪問しておりますし、その都度、いろいろな方々と意見交換を、また、それ以外の機会も通じていろいろな意見交換を行いながら、福島の皆さんの思いに寄り添いながら様々な政策は取り組まなきゃいけない、この思いで進めております",
                "\r\n　いずれにしても、何より福島での事故のことを常に頭に置きながら、安全性確保を第一に、大前提に取り組まなきゃいけないというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_024",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　福島第一原発の事故を教訓に、利用する側、振興する側と規制をする側を分けて、独立した原子力規制委員会が、世界で最も厳しいとも言われている安全基準に基づいて、安全の許可、認可が得られないものについては運転できないという非常に厳しい体制で、私ども、安全性の確保を第一に臨んでいるところであります。\r\n　価格につきましては、様々な資料がありますけれども、ＩＥＡで出されている資料なども我々は参考にしながら、何がどういう条件であれば幾らになるのかという、様々あります。\r\n　例えば再エネにつきましても、悪天候のときに火力のバックアップが要る、そうしたものを加味していく、あるいは原子力も、どの程度の期間運転するかによっても変わってきますので、様々な試算がありますけれども、日本は御案内のとおり資源がない国でありますので、安定供給と脱炭素化という大きな課題を両方実現していくために、多様な選択肢、あらゆる選択肢を追求しながら、この二つの実現に向けて責任を果たしていきたいというふうに考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　例えば再エネにつきましても、悪天候のときに火力のバックアップが要る、そうしたものを加味していく、あるいは原子力も、どの程度の期間運転するかによっても変わってきますので、様々な試算がありますけれども、日本は御案内のとおり資源がない国でありますので、安定供給と脱炭素化という大きな課題を両方実現していくために、多様な選択肢、あらゆる選択肢を追求しながら、この二つの実現に向けて責任を果たしていきたいというふうに考えているところであります"
            ]
        },
        {
            "speech_id": "121105271X00220230221_028",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のＣＯ2排出削減コストと、それからエネルギー安定供給あるいは脱炭素化に向けての取組、この関係だと思うんですが、お示しいただきましたＩＥＡの資料につきましては、ちょっと精査をしなきゃいけないところがあるんですけれども、例えば、原発の運転期間延長、二二年の資料でも、これがどの程度の長さなのか、また、太陽光発電のコストにバックアップに必要となるコストが含まれているかどうか、この辺りも精査をしなきゃいけないと思うんですが、私どもも、太陽光もできるだけ多く導入をしたいということで、いわゆる国や自治体が持っているそうした施設の屋上とか、あるいは民間の施設の屋上とか、適地がかなり限られつつありますので、そうしたところも含めて進めていきたいと思います。また、土砂崩れとか、あるいは景観を害するというような指摘もありますので、地域と共生をしていくためのそうした規律の強化についても、今、法案を出すべく準備をしているところであります。\r\n　いずれにしても、そうしたこともやりながら、太陽光についてもできるだけ多く導入できるように、そしてまた風力についても、洋上風力の入札も年末にも行いましたけれども、できるだけ多くの風力発電を取り入れるように、そうした再生可能エネルギーについても最大限導入をしていきたいというふうに考えております。\r\n　一方で、悪天候時における、今申し上げた火力のバックアップが必要になってくるとか、あるいは、二〇一七年のヨーロッパの例が一番典型ですけれども、十日間ぐらい曇天が続いて、風も吹かないという中で、風力、太陽光が非常に稼働率が低下して、非常に需給が逼迫した危機的な状況が発生したということ。あるいは、最近も、英国では寒波による電力需要が高まる中で、風が弱くて、日々、ＬＮＧの価格が英国の状況によって左右されるなど、再エネだけではなかなか安定供給を確保するのは困難という中で、私ども、選択肢の一つとして、原子力についても、安全性の確保、まさに規制委員会の厳しい基準に合格したもの、認められたものについては再稼働し、原子力も選択肢の一つとして活用していくということで、安定供給と脱炭素化を進める上で、様々な選択肢、多様な選択肢を追求していくという方針で臨んでいるところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のＣＯ2排出削減コストと、それからエネルギー安定供給あるいは脱炭素化に向けての取組、この関係だと思うんですが、お示しいただきましたＩＥＡの資料につきましては、ちょっと精査をしなきゃいけないところがあるんですけれども、例えば、原発の運転期間延長、二二年の資料でも、これがどの程度の長さなのか、また、太陽光発電のコストにバックアップに必要となるコストが含まれているかどうか、この辺りも精査をしなきゃいけないと思うんですが、私どもも、太陽光もできるだけ多く導入をしたいということで、いわゆる国や自治体が持っているそうした施設の屋上とか、あるいは民間の施設の屋上とか、適地がかなり限られつつありますので、そうしたところも含めて進めていきたいと思います",
                "\r\n　いずれにしても、そうしたこともやりながら、太陽光についてもできるだけ多く導入できるように、そしてまた風力についても、洋上風力の入札も年末にも行いましたけれども、できるだけ多くの風力発電を取り入れるように、そうした再生可能エネルギーについても最大限導入をしていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_032",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　まず、パブリックコメントについてでありますが、御指摘のように、全体で三千九百六十六件ありましたけれども、名寄せをしましたら三千三百三件ということでありました。\r\n　そして、これを、行政手続法上、パブリックコメントで提出された意見を十分考慮することとされておりますけれども、その逐条解説によりましたら、その考慮は、提出意見の内容に着目して行われるもので、いわゆる数字の多寡で決めるものではないということであります。こうした方針は、過去の裁判例でも同様の考え方が示されているものであります。\r\n　その上で、名寄せをし、そして寄せられた意見を約三百五十の主要意見に区分し、その区分ごとに、具体的な意見を例示し、回答する形で、パブリックコメントの結果を取りまとめた上で公表させていただいたところであります。\r\n　この意見も踏まえまして、まさに御指摘がありました、原子力を活用する上で東電福島第一原発事故への反省を改めて明確化をしておりますし、カーボンプライシングを進める上での国民、産業界における理解醸成をしっかり進めることなど、必要な修正を行ったところであります。\r\n　そして、御指摘の、並行して全国で行っております説明会、意見交換会でありますけれども、これは、ＧＸの基本方針あるいは日本の置かれたエネルギーの現状や安定供給確保の重要性などを説明をするものであります。ここでいただいた意見をしっかりと受け止め、今後の政策検討の参考にさせていただきたいというふうに考えております。\r\n　いずれにしましても、引き続き、国民の皆様の理解が深まるよう、今日もこうして御質疑いただいておりますので、国会審議、あるいは説明会、意見交換会を始め様々な手段で、ＧＸの基本方針を含めた政府のエネルギー政策につきましては、分かりやすく丁寧に説明を進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　この意見も踏まえまして、まさに御指摘がありました、原子力を活用する上で東電福島第一原発事故への反省を改めて明確化をしておりますし、カーボンプライシングを進める上での国民、産業界における理解醸成をしっかり進めることなど、必要な修正を行ったところであります",
                "\r\n　いずれにしましても、引き続き、国民の皆様の理解が深まるよう、今日もこうして御質疑いただいておりますので、国会審議、あるいは説明会、意見交換会を始め様々な手段で、ＧＸの基本方針を含めた政府のエネルギー政策につきましては、分かりやすく丁寧に説明を進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　福島の皆さんのお気持ちに寄り添いながら、そして、多くの方の御理解をいただいて、福島第一原発の廃炉、そして福島の復興、しっかりと進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/43",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　福島の皆さんのお気持ちに寄り添いながら、そして、多くの方の御理解をいただいて、福島第一原発の廃炉、そして福島の復興、しっかりと進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_054",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　幾つか御指摘がございました。\r\n　日本は資源のない国でありますので、海外に燃料を依存しなきゃいけないということで、ＬＮＧ、石油、石炭など、多くを輸入をしております。それが非常に価格が高くなってきたということで非常に厳しい状況にあるわけですけれども、そうした中で、安定供給と、それから脱炭素化という大きな課題と、さらには、やはり価格をできるだけ安定的にということで、経済性、コスト、こうしたものを全て考慮しながら、あらゆる選択肢を追求して、国民の皆さんに責任を果たしていかなきゃいけないというふうに思っております。\r\n　そうした中で、私ども、省エネも是非進めてほしいということで、補正予算でも、三年間で五千億円の支援策、あるいは、家庭向けに高効率の給湯器であるとか、断熱材であるとか、こうしたものの支援も行うこととしておりますし、また、再生可能エネルギー、これも、太陽光もいろいろ地域との共生で様々な課題がありますけれども、それを乗り越えられるように法案も今準備をしております。その上で、できる限り適地を探して、公共の施設の屋上であるとか、そうしたところも進めていきたいと思いますし、また、洋上風力も、また入札を行って、秋田で年末にも入札を行ったところであります。是非、再エネも最大限導入していく、自前のエネルギーということで進めていきたいというふうに思います。\r\n　そうしたことと併せて、原子力についても再稼働、安全性が確認でき、そして地元の皆さんの理解を得られたものは再稼働していくということで臨んでおりますので、何か原発だけ進めるんだということではないということを是非御理解いただきたいと思いますし、私どもも、そうしたことについてこれからも丁寧に説明をしていかなきゃいけない。省エネ、再エネ、そして、原子力の地元の理解、安全性確認の上で進めていくということを是非丁寧に説明していきたいと思います。\r\n　ＱアンドＡなどを作るという御提案もいただきましたのでいろいろ考えたいと思いますが、燃料費の見通しは、なかなかこれは、もうこのところ乱高下しておりますので、ウクライナの情勢がどういうふうになっていくのか、あるいは中国やアメリカの経済がどういうふうに回復していくのか、状況などによってかなり影響を受けますので、なかなか見通すのは、見通しが難しいわけでありますし、ここも査定においては大きな焦点になってくるというふうに思いますので。\r\n　いずれにしましても、査定もしっかり厳正にやりたいと思いますし、国民の皆様にもできるだけ丁寧に、御提案いただいたＱアンドＡなども含めて、引き続き説明をしていきたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "それが非常に価格が高くなってきたということで非常に厳しい状況にあるわけですけれども、そうした中で、安定供給と、それから脱炭素化という大きな課題と、さらには、やはり価格をできるだけ安定的にということで、経済性、コスト、こうしたものを全て考慮しながら、あらゆる選択肢を追求して、国民の皆さんに責任を果たしていかなきゃいけないというふうに思っております",
                "是非、再エネも最大限導入していく、自前のエネルギーということで進めていきたいというふうに思います",
                "\r\n　そうしたことと併せて、原子力についても再稼働、安全性が確認でき、そして地元の皆さんの理解を得られたものは再稼働していくということで臨んでおりますので、何か原発だけ進めるんだということではないということを是非御理解いただきたいと思いますし、私どもも、そうしたことについてこれからも丁寧に説明をしていかなきゃいけない",
                "省エネ、再エネ、そして、原子力の地元の理解、安全性確認の上で進めていくということを是非丁寧に説明していきたいと思います",
                "\r\n　ＱアンドＡなどを作るという御提案もいただきましたのでいろいろ考えたいと思いますが、燃料費の見通しは、なかなかこれは、もうこのところ乱高下しておりますので、ウクライナの情勢がどういうふうになっていくのか、あるいは中国やアメリカの経済がどういうふうに回復していくのか、状況などによってかなり影響を受けますので、なかなか見通すのは、見通しが難しいわけでありますし、ここも査定においては大きな焦点になってくるというふうに思いますので",
                "\r\n　いずれにしましても、査定もしっかり厳正にやりたいと思いますし、国民の皆様にもできるだけ丁寧に、御提案いただいたＱアンドＡなども含めて、引き続き説明をしていきたいというふうに思っております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　まさに御指摘のように、東京電力福島第一原発の経験、この事故、これは本当に私どもにとってひとときも忘れることなく、その反省と教訓、これに基づいてエネルギー政策を進めていく、もういっときたりとも忘れてはならない、そのことが政府の一貫した方針であるというふうに私自身も認識しております。\r\n　昨年、大臣に就任して以来、私も福島を四度訪問をいたしまして、知事あるいは自治体の首長、また漁業関係者、あるいは中小企業の皆さんなど、様々な方々と意見交換をさせていただいておりますし、時あるごとに、東京に来られたときもお話をさせていただいたり、あるいは、福島の産品の様々なイベントにできる限り私自身も参加をして、福島の復興に向けて全力を尽くして取り組んでいるところであります。\r\n　内堀知事からも、エネルギー政策の原点であるこの福島第一原発の廃炉、そしてＡＬＰＳ処理水の課題も含め、お会いするたびに様々な御意見をいただいております。そうした声、また被災地の皆さんの思いにしっかりと寄り添いながら、いろいろな思いを持っておられると思いますので、そうした声に寄り添いながら、エネルギー政策を進める上で、丁寧に説明をし、理解を得ながら進めてまいりたいというふうに考えております。\r\n　そして、安全性の確保ということにつきましては、規制委員会が独立した立場で、本当に厳しい厳格な規制、これをクリアしないことには原子力発電所は稼働できませんので、そうした大原則をこれからも徹底していくことが重要だというふうに認識をしております。\r\n　安全最優先の考え方、そして、福島第一原発の事故をいっときたりとも忘れることなく、その反省、教訓の上に立って進めていきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/69",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　まさに御指摘のように、東京電力福島第一原発の経験、この事故、これは本当に私どもにとってひとときも忘れることなく、その反省と教訓、これに基づいてエネルギー政策を進めていく、もういっときたりとも忘れてはならない、そのことが政府の一貫した方針であるというふうに私自身も認識しております",
                "そうした声、また被災地の皆さんの思いにしっかりと寄り添いながら、いろいろな思いを持っておられると思いますので、そうした声に寄り添いながら、エネルギー政策を進める上で、丁寧に説明をし、理解を得ながら進めてまいりたいというふうに考えております",
                "\r\n　そして、安全性の確保ということにつきましては、規制委員会が独立した立場で、本当に厳しい厳格な規制、これをクリアしないことには原子力発電所は稼働できませんので、そうした大原則をこれからも徹底していくことが重要だというふうに認識をしております",
                "\r\n　安全最優先の考え方、そして、福島第一原発の事故をいっときたりとも忘れることなく、その反省、教訓の上に立って進めていきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_089",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　まず、原子力比率、二〇三〇年度二〇から二二％、これにつきましては、原子力規制委員会の審査を経て、既存の原発の安全性を確認した上で再稼働していくこと、また、震災前の平均七割の稼働率を、八割程度まで設備利用率を向上させること、また、法令で認められております四十年を超える運転期間延長を行うことによって達成可能な水準と考えております。\r\n　このため、再稼働に向けた関係者の総力を結集していくための具体的な取組、細かくは申し上げませんが、国がしっかりと支援していくこと、また、双方向のコミュニケーション、安全マネジメントの改革、審査対応に向けた産業界全体での連携強化など、ＧＸ実現に向けた基本方針を取りまとめたところでありまして、速やかに実行していきたいと思っております。\r\n　なお、運転期間の在り方につきましては、二〇三〇年の原子力比率二〇から二二％の目標に向けてのみならず、更にその先を見据えて、将来の選択肢を狭めることなく、幅広い選択肢を追求していく中で、将来の安定供給に対するリスクへの対応力を高める観点から議論を行っております。\r\n　いずれにしましても、安全性の確保が大前提でありますので、原子力規制委員会では、高経年化に伴う設備の安全性に関して、より厳格な安全規制を導入する方針を定めるものと聞いております。こうした厳格な規制をクリアしない限り、利用政策、事業者側が幾ら長く運転したいと思っても、それは認めることはありませんので、安全性第一ということで取り組んでいきたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/89",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　まず、原子力比率、二〇三〇年度二〇から二二％、これにつきましては、原子力規制委員会の審査を経て、既存の原発の安全性を確認した上で再稼働していくこと、また、震災前の平均七割の稼働率を、八割程度まで設備利用率を向上させること、また、法令で認められております四十年を超える運転期間延長を行うことによって達成可能な水準と考えております",
                "\r\n　このため、再稼働に向けた関係者の総力を結集していくための具体的な取組、細かくは申し上げませんが、国がしっかりと支援していくこと、また、双方向のコミュニケーション、安全マネジメントの改革、審査対応に向けた産業界全体での連携強化など、ＧＸ実現に向けた基本方針を取りまとめたところでありまして、速やかに実行していきたいと思っております",
                "こうした厳格な規制をクリアしない限り、利用政策、事業者側が幾ら長く運転したいと思っても、それは認めることはありませんので、安全性第一ということで取り組んでいきたいというふうに考えております"
            ]
        },
        {
            "speech_id": "121105271X00220230221_136",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2023-02-21",
            "speech_text": "○西村（康）国務大臣　御指摘のとおり、私ども、エネルギー政策におきましては、福島第一原発の事故の反省、教訓、これが原点であります。福島の復興、これを常に頭に置きながら進めてまいりたいというふうに思っております。\r\n　第六次エネルギー基本計画におきましても、この福島の復興がエネルギー政策を進める上での原点であり、今後も原子力を活用し続ける上では、安全神話に陥ってはならない旨を明記しているところであります。\r\n　その上で、この六次の基本計画におきましては、二〇五〇年のカーボンニュートラル実現に向け、あらゆる選択肢を追求するとの発想の下、原子力について、「安全性の確保を大前提に、必要な規模を持続的に活用していく。」ことを明記する一方で、「再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する。」との方針を示しており、この方針が変わることはございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105271X00220230221/136",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○西村（康）国務大臣　御指摘のとおり、私ども、エネルギー政策におきましては、福島第一原発の事故の反省、教訓、これが原点であります",
                "\r\n　第六次エネルギー基本計画におきましても、この福島の復興がエネルギー政策を進める上での原点であり、今後も原子力を活用し続ける上では、安全神話に陥ってはならない旨を明記しているところであります",
                "」ことを明記する一方で、「再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減する"
            ]
        }
    ]
}