{
    "repr_name": "山本剛正",
    "speeches": [
        {
            "speech_id": "121105261X00820230208_214",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-08",
            "speech_text": "○山本（剛）委員　ということで、総理、六兆二千億ですよ、来年の九月までで。\r\n　この費用対効果をちょっと計算したんですね。令和四年一月から今年の九月までの事業規模と暫定税率廃止による減税額の比較でございます。\r\n　ガソリン、軽油に充てられる補助金は、ガソリンが五〇％、軽油が二〇％ぐらいと言われているんですが、それで約四・三兆円、九月までに突っ込むことになるんですね。引下げ額の平均がリッター当たり二十七・一円ということになっています。\r\n　一方、同じ期間暫定税を廃止すると、その暫定税の減収規模は二・八兆円、リッター当たり暫定税率二十五・一円でございまして、これは二重課税でもありますけれども、消費税もありますから、その分が引き下げられるということになっています。\r\n　差額が、これは四・三兆円突っ込んで二・八兆円で済むということですから、一・五兆円もあるんですね。ほぼ同じような効果なら、我々が提出した、暫定税の廃止とかトリガー条項の凍結解除の法案をやっておけばよかったんじゃないですか。\r\n　一月二十七日の時事通信の記事で、価格抑制実感なし、ガソリン補助金、支給から一年、六兆円投入、見えぬ出口というものがありまして、この中では、残念ながら国民には余り価格抑制効果は感じられていないんです。多分、皆様方も地元を歩かれていて、ガソリン、補助金を入れられて安くなったよねなんということを言う方はなかなかいらっしゃらないと思うんですね。\r\n　暫定税をなくしてガソリン価格を下げておけば、補助金投入額は一・五兆円も安上がりで、暫定税がなくなったという、国民に実感はもたらすことができるわけでございます。\r\n　でも、そもそも、この一・五兆円、どこに行っちゃったのかなと。同じ効果だったら同じぐらいの金額でできるはずなのに、どこに行ってしまったんでしょうか。一兆円ですよ。総理が増税してまで探している財源じゃないですか。\r\n　総理、補助金をやめて、トリガー税制を活用したらどうですか、暫定税をなくせばいいんじゃないですか。お答えください、総理。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00820230208/214",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "ほぼ同じような効果なら、我々が提出した、暫定税の廃止とかトリガー条項の凍結解除の法案をやっておけばよかったんじゃないですか",
                "総理が増税してまで探している財源じゃないですか",
                "\r\n　総理、補助金をやめて、トリガー税制を活用したらどうですか、暫定税をなくせばいいんじゃないですか"
            ]
        },
        {
            "speech_id": "120805261X00420220126_208",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-01-26",
            "speech_text": "○山本（剛）委員　日本維新の会の山本剛正でございます。\r\n　本日は、理事各位そして委員各位の皆様方の御配慮、そして関係各位の御配慮で質問の機会を与えていただきましたこと、まずもって御礼申し上げます。本当にありがとうございます。\r\n　私、九年ぶりの国会でございます。先日、永年表彰されました、今日もいらっしゃいますが、岩屋先生の演説を聞きまして、本当に胸にじんとくるものがございました。やはり諸先輩の教訓をしっかりと生かして、自分自身もしっかりとこの国会で役目を果たしてまいりたいというふうに考えておりますので、是非、今後とも皆様に御指導、御鞭撻賜りますよう、よろしくお願いを申し上げる次第でございます。\r\n　浦島太郎なので余り上手にできないかもしれないんですけれども、時間もないので早速質問に入りたいんですが、本題に入る前に、コロナで中小企業の方々が本当に悲鳴を上げられているのはもう総理もよく御存じのことと思います。やはり、希望が将来にある形というものが私は今一番必要なのではないかと。私たちは、日本維新の会は消費税減税を言っておりますけれども、例えば税制であるとか、制度、仕組みであるところで、このコロナ、収束する、若しくはこの後に、ちょっと落ち着いた頃に、ああ、こういうことがあるから頑張っていこうというようなことを思えるような施策を是非やっていただきたい。これは要望でございますので、答弁は結構でございます。\r\n　また、トンガの火山の災害においても、先週ですか、自衛隊の輸送機が着いたというようなニュースもございました。私、ラグビーをやっていまして、トンガにもラグビーの仲間がたくさんおりますので、是非タイムリーな支援をよろしくお願いをしたいと思います。\r\n　早速本題に入らさせていただきます。\r\n　カーボンニュートラルについて今日はちょっと御質問させていただこうと思っているんですが、二〇五〇年カーボンニュートラル実現というものは、これは全員で目指していかなければならないということはもう間違いないことだというふうに思います。\r\n　施政方針演説で総理が唯一具体的に出していた、二〇三〇年度ＣＯ2削減四六％。ただ、こればっかり数字が先行してしまうと、今、化石燃料はどうしても、それを削減するために、これが悪なんじゃないか、どんどん化石燃料の使用量を減らしていくべきなんじゃないかというような世の中の風潮もあるわけでございます。これを諸悪の根源みたいに言われると、今まで我々は化石燃料によって今の繁栄を築いているわけでございますから、やはりちょっと敬意が足りないのではないのかなという思いもしております。\r\n　これは率直に、総理、済みません、率直にで結構ですので、化石燃料に対する認識と、あと、化石燃料がちょっと世の中で悪みたいになっているなというような風潮を御認識されているかどうかというのをちょっとお答えいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805261X00420220126/208",
            "speaker_group": "日本維新の会",
            "extracted_opinions": [
                "やはり、希望が将来にある形というものが私は今一番必要なのではないかと",
                "私たちは、日本維新の会は消費税減税を言っておりますけれども、例えば税制であるとか、制度、仕組みであるところで、このコロナ、収束する、若しくはこの後に、ちょっと落ち着いた頃に、ああ、こういうことがあるから頑張っていこうというようなことを思えるような施策を是非やっていただきたい",
                "ただ、こればっかり数字が先行してしまうと、今、化石燃料はどうしても、それを削減するために、これが悪なんじゃないか、どんどん化石燃料の使用量を減らしていくべきなんじゃないかというような世の中の風潮もあるわけでございます",
                "これを諸悪の根源みたいに言われると、今まで我々は化石燃料によって今の繁栄を築いているわけでございますから、やはりちょっと敬意が足りないのではないのかなという思いもしております"
            ]
        }
    ]
}