{
    "repr_name": "山本ともひろ",
    "speeches": [
        {
            "speech_id": "119603968X00920180418_195",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-18",
            "speech_text": "○山本副大臣　我々防衛省・自衛隊としては、もちろん、隠蔽をする、隠し事をするというつもりは毛頭ありませんし、そういったことをしているつもりも今現在もございません。きちっと出せと言われたものをしっかり探索をして出している。\r\n　そういう意味合いでは、先ほどの委員と当時の若宮副大臣の質疑の中で、少しやりとりの中で行き違いがあったのかもしれませんが、若宮防衛副大臣としては、教訓センターのデータベースにあるかと聞かれて、その際には、そのデータベースにはないので、ないと言った。\r\n　全体としてどうかというところ、宮本委員、確かにお尋ねになっていたんですが、その際は、その前後のやりとりの中で、結局、しっかりと答弁をしていなかった、曖昧な答弁になっていたということであるとは思いますけれども、我々としては、隠し立てをする必要性もありませんし、先ほども答弁したとおり、過去の保有もありますし、現在の保有もあると。\r\n　それは、今まさしく我々がしっかりと調査をして出すべきものを出すという作業をやっているわけでして、それが文民統制やシビリアンコントロールに疑義があるということには私はならないと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00920180418/195",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それは、今まさしく我々がしっかりと調査をして出すべきものを出すという作業をやっているわけでして、それが文民統制やシビリアンコントロールに疑義があるということには私はならないと思っております"
            ]
        },
        {
            "speech_id": "119603968X00920180418_204",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-18",
            "speech_text": "○山本副大臣　まず、先ほどの委員との議論の中で、曖昧な議論があったと私も発言を申し上げましたけれども、その意味は、委員と当時の副大臣、質疑者と答弁者での間の意思の疎通の中で、仮に委員が、研究本部全てにおいての中で日報があるかないか、南スーダンの日報があるかないかということをお尋ねになっていたという、そこの問題意識一点においては、結果的には、その質疑の中で、ある、ないという有無が確認されずにその質疑が進行していったという意味合いでは、その質疑自身が曖昧な質疑で終わっていたのではないかと私の所見を述べさせていただいたところでありまして、議事録をきちっと私も読みましたけれども、当時の若宮防衛副大臣の答弁は全てしっかりとした答弁であったということを確認させていただきたいと思います。\r\n　その上で、お尋ねの、欠けている部分、イラクの日報の欠けている部分については、見つかった部署で破棄されたかどうか、あるいは、いつ、どうやっていたのか、データもありますし紙媒体のものもあります、いろいろなものがありますので、現時点で確たることを申し上げることは残念ながらできないという先ほどの内局からの答弁、繰り返しになりますけれども、そういうような状況であります。\r\n　ただ一方で、これは、今、統幕参事官において一元的に管理し、大切なものでありますので、十年間保存した後に国立公文書館へ移管することとしております。これにより、今後はより適切な文書管理が行われるとともに、情報公開等にも適切に対応できるように一層努力をしてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00920180418/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにより、今後はより適切な文書管理が行われるとともに、情報公開等にも適切に対応できるように一層努力をしてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119604319X00820180411_176",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-04-11",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　きのう、四月十日、東京都羽村市立羽村第三中学校へ米軍のパラシュートが落下した件でございますが、本件は、学校関係者を始め周辺住民の皆様に御心配をおかけする、あってはならないことであると認識をしております。\r\n　米側からは、今回の件を重く受けとめ、在日米軍副司令官から防衛省の地方協力局長に対して連絡がありまして、事実の報告、そして謝罪がありました。また、局長からは副司令官に対して、今回の件に関してしっかりと対応をしてもらって、再発防止を徹底するようにと強く申し入れました。\r\n　本日になりまして、それを受けて米側から、今回の事故原因が確認されるまではこのパラシュートの降下訓練は行わないという連絡を受けたところであります。この連絡は関係自治体にも報告をしてございます。\r\n　本件による被害は幸い生じていないと承知をしておりますが、いずれにしましても、米軍の運用に当たって地域住民の方々の安全確保は大前提であり、事件、事故はあってはならないものであります。\r\n　安全の確保については、最優先の課題として日米で協力し、引き続き取り組んでまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604319X00820180411/176",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　きのう、四月十日、東京都羽村市立羽村第三中学校へ米軍のパラシュートが落下した件でございますが、本件は、学校関係者を始め周辺住民の皆様に御心配をおかけする、あってはならないことであると認識をしております",
                "\r\n　本件による被害は幸い生じていないと承知をしておりますが、いずれにしましても、米軍の運用に当たって地域住民の方々の安全確保は大前提であり、事件、事故はあってはならないものであります",
                "\r\n　安全の確保については、最優先の課題として日米で協力し、引き続き取り組んでまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119603968X00720180404_121",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　おはようございます。\r\n　お答え申し上げます。\r\n　確かに、委員御指摘のとおり、三月二十三日の本委員会で私がお答えを申し上げました。更にということでございますので、お答えを申し上げます。\r\n　北朝鮮の核開発、ミサイル開発が、我が国の安全に対するこれまでにない重大かつ差し迫った脅威となっている中で、一刻も早く、北朝鮮の弾道ミサイル攻撃から我が国を常時、持続的に防護する、そういった能力を抜本的に向上させる、そのことによって国民の生命財産を守り抜く万全の備えを構築する必要性がございます。このため、必要となる新規装備品に関して、イージス・アショアとＴＨＡＡＤの双方について、性能面や費用対効果の観点を含め、精査、比較してきたところでございます。\r\n　これらの装備品のうち、イージス・アショアにつきましては、広域の防衛を目的としたアセットであり、二基で我が国の全土を常時、持続的に防護することが可能となります。また、イージス艦の既存の整備体制や教育体制を活用することがイージス・アショアは可能であると。\r\n　この点、ＴＨＡＡＤは、一定の地域を防護することを目的としたアセットであり、我が国を常時、持続的に防護するために必要なアセットの数、ＴＨＡＡＤの方が、必然的に、よりイージス・アショアより多くなる、そういったこと。あるいは、ＴＨＡＡＤは、先ほど、イージス艦とイージス・アショアであると要員の問題、訓練の問題、親和性があるということを申し上げましたけれども、ＴＨＡＡＤを運用する隊員を、また新たに人員、要員、また訓練、教育をさせなければいけない、そういったこと等々を比較検討いたしまして、政府として、イージス・アショアを二基導入する、そういうことにいたしました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/121",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　北朝鮮の核開発、ミサイル開発が、我が国の安全に対するこれまでにない重大かつ差し迫った脅威となっている中で、一刻も早く、北朝鮮の弾道ミサイル攻撃から我が国を常時、持続的に防護する、そういった能力を抜本的に向上させる、そのことによって国民の生命財産を守り抜く万全の備えを構築する必要性がございます"
            ]
        },
        {
            "speech_id": "119603968X00720180404_123",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　ＳＭ３ブロック２Ａでございますが、現在防衛省・自衛隊が保有しているＳＭ３ブロック１Ａを基礎といたしまして、迎撃可能高度あるいは防護範囲を拡大するものとして日米で共同開発を進めてまいりました。\r\n　このブロック２Ａは、既に能力が確立されたブロック１Ａの実績に加えまして、約十二年間にわたり、開発プロセスにおいて、数多くの段階ごとに試験、評価を繰り返してまいりました。慎重に開発を前に進めてきたものであり、我が国の防衛所要を満たすに必要となる基本的な性能を有しているということを確認をしております。\r\n　これまでの開発の過程で、委員御指摘のとおり、三回の迎撃試験を実施しておりまして、昨年二月に実施した海上発射試験では、発射から標的の迎撃に至るまでの一連の動作が正常に行われ、その性能が改めて実証されたところでございます。\r\n　また、昨年六月の海上発射試験では標的に命中しませんでした。しませんでしたが、その原因は、イージス艦から計画外の迎撃停止信号が送信されたためで、飛翔中のＳＭ３ブロック２Ａの安全装置が作動したものであります。ＳＭ３ブロック２Ａの機能に異常がなかったことは確認をされております。いわゆる試験中のヒューマンエラーということになります。\r\n　ことしの一月に実施された発射試験については、ブロック２Ａの動作にふぐあいが確認され、標的には命中しなかったと承知をしておりまして、これは現在詳細を解析中でございます。本件に関して、米国ミサイル防衛庁長官は、今回のふぐあいはミサイル性能にかかわる致命的な問題ではない旨を述べたと承知をしております。\r\n　防衛省としましては、改善すべき点があれば、今後の生産過程で量産品に反映していくことは十分可能であると考えております。また、同種の試験は米国により今後数回繰り返されるものと承知をしておりまして、我が国としても、これに引き続き協力し、必要に応じて量産品の仕様を改善するなど、より信頼性の高い装備品として納入されるよう、日米で適切に事業を推進してまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/123",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、改善すべき点があれば、今後の生産過程で量産品に反映していくことは十分可能であると考えております",
                "また、同種の試験は米国により今後数回繰り返されるものと承知をしておりまして、我が国としても、これに引き続き協力し、必要に応じて量産品の仕様を改善するなど、より信頼性の高い装備品として納入されるよう、日米で適切に事業を推進してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00720180404_125",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　お尋ねのＳＰＹ６の件でございますけれども、今現在、防衛省・自衛隊としまして、イージス・アショアに関連するレーダーなどについては幅広く情報収集を行っている段階でございます。その一方で、イージス・アショアに搭載できるレーダーに関して複数の選択肢が見込まれております。そのため、我が国のイージス・アショアに最適なレーダーを選ぶために、現在、選定手続を行っております。この選定手続におきまして、いろいろな企業が競争するという可能性がありますので、公平性、公正性の確保が極めて重要であると考えております。\r\n　現在、まさに各企業から提案を受け付ける前段階でございますので、委員御指摘のＳＰＹ６というもの、そういった具体的なことはまだ決まっておりませんし、また、そのレーダーの性能等を我が方としてコメントをするという今状況にないということを御理解いただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/125",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この選定手続におきまして、いろいろな企業が競争するという可能性がありますので、公平性、公正性の確保が極めて重要であると考えております",
                "\r\n　現在、まさに各企業から提案を受け付ける前段階でございますので、委員御指摘のＳＰＹ６というもの、そういった具体的なことはまだ決まっておりませんし、また、そのレーダーの性能等を我が方としてコメントをするという今状況にないということを御理解いただければと思います"
            ]
        },
        {
            "speech_id": "119603968X00720180404_129",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　大変恐縮なんですが、その県議会での議論というのは私は承知をしておりませんので、その点についてはお答えを差し控えさせていただきたいと思いますが、もちろん、ふだんから、防衛省・自衛隊として、駐屯地あるいは新設の施設、そういったもの、防衛施設をきちっと運用していく、安定的な運用ということを考える際に、地元の理解と協力が得られるということが大変重要であるということは、常日ごろ我々も心がけていることでございます。\r\n　そのため、従来から防衛施設の運用に関する地元の首長、先ほど委員も御指摘でしたが、地元の首長あるいは住民の方々に対して丁寧に説明を、今までも行ってきたと我々は思っております。御質問のイージス・アショアの配備地を決定する際には、我々も地元の理解と協力を得られるよう丁寧に説明をしてまいりたいと考えております。\r\n　その上で、委員御指摘のように、何をもって地元の了解を得たのかということについては、それぞれの施設、駐屯地、新設の場所の地元の状況、環境というものが異なりますので、一概にこれによって地元の理解は得られたのだというようなことというのは、確定的に申し上げるというのはかなり困難だと認識をしております。\r\n　ただ、地元の皆様の理解と協力を得られるように丁寧に説明をしていきたいということは先ほど申し上げたとおりでございまして、いずれにしましても、国民の生命と財産を守らなければなりませんので、可及的速やかに導入を図ることができるように必要な検討を進めてまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/129",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　大変恐縮なんですが、その県議会での議論というのは私は承知をしておりませんので、その点についてはお答えを差し控えさせていただきたいと思いますが、もちろん、ふだんから、防衛省・自衛隊として、駐屯地あるいは新設の施設、そういったもの、防衛施設をきちっと運用していく、安定的な運用ということを考える際に、地元の理解と協力が得られるということが大変重要であるということは、常日ごろ我々も心がけていることでございます",
                "\r\n　そのため、従来から防衛施設の運用に関する地元の首長、先ほど委員も御指摘でしたが、地元の首長あるいは住民の方々に対して丁寧に説明を、今までも行ってきたと我々は思っております",
                "\r\n　その上で、委員御指摘のように、何をもって地元の了解を得たのかということについては、それぞれの施設、駐屯地、新設の場所の地元の状況、環境というものが異なりますので、一概にこれによって地元の理解は得られたのだというようなことというのは、確定的に申し上げるというのはかなり困難だと認識をしております",
                "\r\n　ただ、地元の皆様の理解と協力を得られるように丁寧に説明をしていきたいということは先ほど申し上げたとおりでございまして、いずれにしましても、国民の生命と財産を守らなければなりませんので、可及的速やかに導入を図ることができるように必要な検討を進めてまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "119603968X00720180404_133",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　レーダーを使用するに当たりましては、電波法及び電波防護指針などにより、電波の安全性の基準について規定されているところでございます。自衛隊が既に全国各地に配備している警戒管制用レーダーに限らず、我が国において使用される全てのレーダーは、当該規定に従って適切に運用をされております。イージス・アショアに搭載するレーダーについても、当該規定に基づき適切に運用することは当然であります。この点について候補地となる地元の皆様には十分な御理解をいただくことが、これも重要であると考えております。\r\n　その上で、本年一月に小野寺防衛大臣が米国のイージス・アショアの試験施設を視察をしました。実際にレーダーが稼働している状態で問題なく視察を実施することができました。また、米側からルーマニアに配備された運用中のイージス・アショアについて、必要な対策により通信機器との関係で問題なく運用されている旨の説明も受けております。\r\n　こうしたことも踏まえまして、防衛省・自衛隊として、これまでの知見を活用しつつ、他の無線局やテレビ受信等に影響が出ないように細心の注意を払いまして、候補地となる住民の皆様に影響が生じないよう、十分な調査を行った上で、必要に応じて対策を講じつつ、丁寧な説明をしてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点について候補地となる地元の皆様には十分な御理解をいただくことが、これも重要であると考えております",
                "\r\n　こうしたことも踏まえまして、防衛省・自衛隊として、これまでの知見を活用しつつ、他の無線局やテレビ受信等に影響が出ないように細心の注意を払いまして、候補地となる住民の皆様に影響が生じないよう、十分な調査を行った上で、必要に応じて対策を講じつつ、丁寧な説明をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00720180404_163",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　委員御指摘のような、隠蔽をしていたということではもちろんございません。これらの検討文書は、昨年七月及び九月に開示をした際の探索において特定されるべきものだったと認識をしております。この特定の際に、共有フォルダ内の十分な確認を行わずに文書の特定を行ったことと認識をしております。\r\n　いずれにしましても、今回の事案については、新たに確認された資料の提出を行ったところでございます。また、開示決定のやり直しを早急に行うなど、適切に対応をさせていただきたいと思います。\r\n　また同時に、防衛省・自衛隊におけるさらなる文書の探索を継続していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/163",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この特定の際に、共有フォルダ内の十分な確認を行わずに文書の特定を行ったことと認識をしております",
                "また、開示決定のやり直しを早急に行うなど、適切に対応をさせていただきたいと思います",
                "\r\n　また同時に、防衛省・自衛隊におけるさらなる文書の探索を継続していきたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00720180404_185",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-04-04",
            "speech_text": "○山本副大臣　御指摘の点でございますが、委員御指摘のように、さまざま御意見があるということは承知をしておりますが、我々防衛省・自衛隊として、米軍機の事故が起きている要因について確たるお答えをすることは困難でございます。\r\n　ただ、一般論として、一般的に、自国の航空機の運用に当たっては、いかなる場合であっても、必要な点検整備が行われずに運用されることは認められないものでありまして、在日米軍からも同様の見解が我が方に示されております。\r\n　いずれにしましても、米軍機の飛行に際しては安全の確保が大前提でありまして、引き続き、米側に対しては、飛行の安全確保に万全を期すよう強く求めてまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00720180404/185",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにしましても、米軍機の飛行に際しては安全の確保が大前提でありまして、引き続き、米側に対しては、飛行の安全確保に万全を期すよう強く求めてまいりたいと思います"
            ]
        },
        {
            "speech_id": "119604376X01120180403_140",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　昨年二月、国会議員からイラクでの自衛隊の活動に関する質疑等を受けた際、限られた時間の中で、防衛省・自衛隊内において可能な限り、該当すると考えられるイラクの日報の探索作業を行いましたが、その時点ではイラクの日報の確認には至らなかったことから、当省より、該当するイラクの日報は不存在である旨、答弁、回答をいたしました。\r\n　防衛省として承知している範囲で、例えば、昨年二月の辻元清美議員からのイラクでの陸自、空自の活動に関する日報を求める資料要求に対して、当省より、イラクの日報は不存在と回答いたしました。また、同月二十日の、今委員も御指摘でしたが、衆議院の予算委員会における後藤祐一議員及び畠山和也前議員からのイラクでの自衛隊の活動に関する日報の有無を問う質問に対し、当時の稲田防衛大臣が、確認をいたしましたが見つけることはできませんでしたという旨の答弁をいたしております。\r\n　防衛省に対してイラクの日報の存在について質問があった中で、それに適切に対応できなかったことについてはおわびを申し上げたいと思います。\r\n　確認されたイラクの日報については、開示、不開示の明認作業をできる限り速やかに行い、四月半ばを目途として関係する国会議員の方々に提出することをしたいと考えております。\r\n　いわゆる自衛隊の活動における日報を含む定時報告は、南スーダンＰＫＯ日報問題の情報公開、文書管理に係る再発防止策の一環として、統合幕僚監部参事官にて一元的に管理をすることといたしました。\r\n　これを受けて、昨年の夏以降、陸上自衛隊が全国に所有する全ての部隊などが保有する文書を丹念に確認してきました。その結果、この作業の過程で、平成十六年から十八年まで行われたイラクでの自衛隊の活動に関する日報の一部が陸上幕僚監部衛生部及び研究本部において保有されていたことが確認されました。\r\n　今回確認されたイラクでの自衛隊の活動に関する日報は、陸自のイラク派遣期間中に作成された延べ三百七十六日分、約一万四千ページです。内訳は、イラク復興支援群が作成した日報が三百十九日分、イラク復興業務支援隊が作成した日報が二十六日分、後送業務隊が作成した日報が三十一日分の計三百七十六日分であります。\r\n　他方、昨年の国会での資料請求や質疑に対して、当省において可能な限り探索作業を行いましたが、その時点ではイラクでの活動における日報を確認できなかったことから、当省より、イラクでの活動に関する日報は不存在と回答、答弁したところであります。\r\n　防衛省といたしましては、今般の調査でイラクでの自衛隊の活動に関する過去の日報の一部が確認されたことを踏まえ、今後、防衛省の全組織を対象とした文書探索を進めるとともに、きのう、防衛大臣、小野寺大臣が述べたとおり、情報公開、文書管理の重要性を認識し職務に当たるよう引き続き徹底してまいりたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/140",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省に対してイラクの日報の存在について質問があった中で、それに適切に対応できなかったことについてはおわびを申し上げたいと思います",
                "\r\n　確認されたイラクの日報については、開示、不開示の明認作業をできる限り速やかに行い、四月半ばを目途として関係する国会議員の方々に提出することをしたいと考えております"
            ]
        },
        {
            "speech_id": "119604376X01120180403_152",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　繰り返しの答弁で大変恐縮ですが、その当時、その時点では、そのイラクの日報の確認には至らなかった、そういう状況でございましたので、イラクの日報は不存在であるという旨を答弁をした次第でありまして、そういった国会内での対応が適切にできなかったということは、きのう小野寺防衛大臣がおわびを申し上げているところでありますし、私も、この委員会で本日おわびを申し上げたところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　繰り返しの答弁で大変恐縮ですが、その当時、その時点では、そのイラクの日報の確認には至らなかった、そういう状況でございましたので、イラクの日報は不存在であるという旨を答弁をした次第でありまして、そういった国会内での対応が適切にできなかったということは、きのう小野寺防衛大臣がおわびを申し上げているところでありますし、私も、この委員会で本日おわびを申し上げたところでございます"
            ]
        },
        {
            "speech_id": "119604376X01120180403_154",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○山本副大臣　昨年七月二十八日の特別防衛監察結果に示された再発防止策などを踏まえ、いわゆる日報などの定時報告については、先ほどもお答え申し上げましたが、統合幕僚監部参事官が一元的に管理を行い、情報公開請求に対応することといたしました。\r\n　このため、昨年の夏以降、活動中の自衛隊の部隊等が作成する定時報告を、作成元の部隊から統幕参事官に集積するとともに、過去の活動に至る定時報告についても、全国の部隊等が保有する文書を丹念に確認してきているところでございます。\r\n　こうした作業の過程で、本年二月二十七日、陸上幕僚監部より統幕参事官に対し、イラクでの自衛隊の活動に関する過去の日報の一部が確認された旨、連絡がございました。三月二日、統幕参事官が陸幕より当該日報の現物の一部を受け取りました。三月五日以降、改めて、陸上幕僚監部を中心に、当該日報の探索漏れがないかを再確認を行った上で、先月三十一日、本件について事務方から防衛大臣に報告がございました。\r\n　防衛大臣に報告するまでに、委員御指摘のように時間を要したことにつきましては、改めて、陸上幕僚監部を中心に、日報の探索漏れがないか、行政文書の再確認を行ったこと。また、これら再確認と並行して、統幕参事官において確認された約一万四千ページの文書が日報に該当するものか、また文書に欠損がないかといった観点から精査を重ねました。さらに、今回確認された日報に関係し得る過去の国会議員からの資料要求や国会での答弁並びに情報公開請求への対応状況を可能な限り確認したことなど、防衛大臣への報告に際して事務方が必要な作業を行ったため、そのように時間がかかったと理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/154",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "さらに、今回確認された日報に関係し得る過去の国会議員からの資料要求や国会での答弁並びに情報公開請求への対応状況を可能な限り確認したことなど、防衛大臣への報告に際して事務方が必要な作業を行ったため、そのように時間がかかったと理解をしております"
            ]
        },
        {
            "speech_id": "119604376X01120180403_164",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2018-04-03",
            "speech_text": "○山本副大臣　先ほど来事務方からも御答弁申し上げているとおり、あまたある部隊から文書を一元管理する、あるいは出てきたものが一万四千ページに及ぶ、あるいは日報と言われているにもかかわらずそれが一部しか発見できていなかった等々を踏まえて、事務方としては、きちっと防衛大臣に報告が上げられる、そういう状況に至るまで一生懸命職務に精励をして調査をし、その結果、防衛大臣に報告をしたというふうに私は理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604376X01120180403/164",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○山本副大臣　先ほど来事務方からも御答弁申し上げているとおり、あまたある部隊から文書を一元管理する、あるいは出てきたものが一万四千ページに及ぶ、あるいは日報と言われているにもかかわらずそれが一部しか発見できていなかった等々を踏まえて、事務方としては、きちっと防衛大臣に報告が上げられる、そういう状況に至るまで一生懸命職務に精励をして調査をし、その結果、防衛大臣に報告をしたというふうに私は理解をしております"
            ]
        },
        {
            "speech_id": "119603968X00620180330_103",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-30",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　お尋ねの件ですが、小野寺防衛大臣が国会答弁などで、あるいは三月十三日の大臣の記者会見において、委員御指摘の、情報公開、文書管理の再発防止策を着実に実施する旨を確かに述べております。\r\n　公文書などは、健全な民主主義の根幹を支える国民共有の知的財産でありまして、書きかえなどはあってはならないことだと考えております。\r\n　防衛省の文書管理については、昨年、南スーダンＰＫＯ日報問題に関し、国会からも厳しい御指摘を受けたところでございますが、今般の財務省の問題につきましても、他省の問題とすることなく、防衛省・自衛隊における文書管理の重要性を改めて認識し職務に当たるよう、これも、三月の十二日、防衛大臣から省内幹部に指示があったところでございます。\r\n　さらに、同月二十三日の閣僚懇談会において、安倍総理より、公文書の信頼回復について指示があったところであり、四月から、新ガイドラインによる厳格なルールのもと、適切な公文書管理の徹底に真摯に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00620180330/103",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　公文書などは、健全な民主主義の根幹を支える国民共有の知的財産でありまして、書きかえなどはあってはならないことだと考えております",
                "\r\n　さらに、同月二十三日の閣僚懇談会において、安倍総理より、公文書の信頼回復について指示があったところであり、四月から、新ガイドラインによる厳格なルールのもと、適切な公文書管理の徹底に真摯に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00620180330_105",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-30",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　平成二十七年三月三日の衆議院の予算委員会及び同年の四月一日の衆議院の外務委員会において穀田委員から御提示のありました文書、先ほどお手元に提示をされておりましたけれども、その文書について、これはもう既に穀田委員の事務所の方にも我が方としてお答えを申し上げていると思いますけれども、防衛省として対外的に明らかにした文書ではないことから、その真贋を含め、当該文書についてお答えすることを差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00620180330/105",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　平成二十七年三月三日の衆議院の予算委員会及び同年の四月一日の衆議院の外務委員会において穀田委員から御提示のありました文書、先ほどお手元に提示をされておりましたけれども、その文書について、これはもう既に穀田委員の事務所の方にも我が方としてお答えを申し上げていると思いますけれども、防衛省として対外的に明らかにした文書ではないことから、その真贋を含め、当該文書についてお答えすることを差し控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119603968X00620180330_111",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-30",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　先ほど委員が、防衛省が資料請求や情報開示を拒否したというような御発言をされておられましたけれども、当方として拒否をしたという事実はないと承知をしております。\r\n　また、お尋ねの、今先生も手持ちにありますけれども、これは先生がお持ちのもので、これは我々としても出しているものであります。\r\n　ただ、もう一方、委員が原本のコピーだと今称して手元に持たれているものは、我々としては、防衛省としては、対外的に明らかにしたようなものではありませんので、その真贋を含めて我々としてはわからないものですので、これが抜けている、抜けていないとかと申されても、我々としてはお答えしようがないというところです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00620180330/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど委員が、防衛省が資料請求や情報開示を拒否したというような御発言をされておられましたけれども、当方として拒否をしたという事実はないと承知をしております",
                "\r\n　ただ、もう一方、委員が原本のコピーだと今称して手元に持たれているものは、我々としては、防衛省としては、対外的に明らかにしたようなものではありませんので、その真贋を含めて我々としてはわからないものですので、これが抜けている、抜けていないとかと申されても、我々としてはお答えしようがないというところです"
            ]
        },
        {
            "speech_id": "119603968X00620180330_113",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-30",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　繰り返しの答弁になって大変恐縮ですけれども、抜いたとか抜いていないとか、そういう議論ではなくて、我々としては、委員が手にお持ちのものというものが、そもそも我々防衛省としては、対外的に明らかにしたようなものでもございませんし、その真贋がわからないというものでありますので、抜いたのか抜いていないのかというところも含めて、そもそもその真贋がわからないものでありますので、お答えができない、お答えを差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00620180330/113",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　繰り返しの答弁になって大変恐縮ですけれども、抜いたとか抜いていないとか、そういう議論ではなくて、我々としては、委員が手にお持ちのものというものが、そもそも我々防衛省としては、対外的に明らかにしたようなものでもございませんし、その真贋がわからないというものでありますので、抜いたのか抜いていないのかというところも含めて、そもそもその真贋がわからないものでありますので、お答えができない、お答えを差し控えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "119603968X00620180330_117",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-30",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　今委員がお手元で御提示されている資料につきましては、少なくとも、我々防衛省としてこれまで公表した資料であるとは承知をしておりません。どういった経緯によって入手されたものなのか明らかでない限り、当該資料の真贋や位置づけについてお答えすることは困難です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00620180330/117",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "どういった経緯によって入手されたものなのか明らかでない限り、当該資料の真贋や位置づけについてお答えすることは困難です"
            ]
        },
        {
            "speech_id": "119613950X00620180329_065",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2018-03-29",
            "speech_text": "○副大臣（山本ともひろ君）　ありがとうございます。\r\n　今お尋ねの昨年十月のストルテンベルグＮＡＴＯ事務総長と防衛大臣の会談でございますが、私も小野寺大臣から許可をいただきまして陪席をさせていただきましたので、お答えを申し上げます。\r\n　ＮＡＴＯは、法の支配と共通の価値観及び戦略的利益を共有する信頼できる必然のパートナーであります。我が国は、ＮＡＴＯとの間で海洋安全保障、サイバー、人道支援、災害救援などの危機管理、国際協力分野における共通の課題について実質的な協力を進めております。\r\n　具体的には、防衛省・自衛隊としまして、これまでソマリア沖・アデン湾での海賊対処の共同訓練の実施、あるいはサイバー分野での関連演習へのオブザーバー参加という形で人的交流を進めてきております。\r\n　そして、お尋ねの先般の会談で、ストルテンベルグ事務総長と小野寺防衛大臣の間で、日本とＮＡＴＯの協力関係は着実に進展しているということを確認した次第でございます。また、日ＮＡＴＯ国別パートナーシップ協力計画、ＩＰＣＰを現在の安全保障環境に沿った形で改訂すべしということも一致をいたしました。また、海洋安全保障やサイバー分野を含む様々な分野で両者の協力を進めていくということでも一致をしたところでございます。\r\n　防衛省としましては、先般の会談の議論を踏まえた上で、国際社会の平和と繁栄の維持発展のため、引き続き日本、ＮＡＴＯ間の協力を推進していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613950X00620180329/65",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、先般の会談の議論を踏まえた上で、国際社会の平和と繁栄の維持発展のため、引き続き日本、ＮＡＴＯ間の協力を推進していきたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00420180323_114",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、弾道ミサイルのみならず、巡航ミサイルも含めたさまざまな脅威から国民の生命財産を守ることは政府の重大な責務であると認識をしております。\r\n　現在、防衛省において、このような問題意識のもと、自衛隊の防空及びミサイル防衛の統合のあり方について検討を行っているところです。\r\n　そのような中、委員御指摘のイージス・アショアにおきましては、弾道ミサイルのみならず、巡航ミサイルの迎撃機能を付加することが可能でございます。ただ、我が国が導入予定のイージス・アショアは、弾道ミサイル防衛能力の抜本的な向上を図るべく導入するものでありまして、現時点において、弾道ミサイルに加えて巡航ミサイルを迎撃する能力を付与するかについて決定をしておりません。\r\n　さまざまなミサイル脅威から国民の生命財産を守るとの観点から、引き続き必要な検討を進めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/114",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、弾道ミサイルのみならず、巡航ミサイルも含めたさまざまな脅威から国民の生命財産を守ることは政府の重大な責務であると認識をしております",
                "\r\n　さまざまなミサイル脅威から国民の生命財産を守るとの観点から、引き続き必要な検討を進めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "119603968X00420180323_116",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　先ほど河野外務大臣からもありましたけれども、あくまでもイージス・アショア等は防衛のためだけのものでございまして、もちろん、周辺諸国に対して脅威になるようなものでもございませんし、それを導入することによって我が国が軍拡競争をあおるというような趣旨のものでもなく、あくまでも国民の生命と財産を守るために必要な防衛装備品を導入するということでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/116",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど河野外務大臣からもありましたけれども、あくまでもイージス・アショア等は防衛のためだけのものでございまして、もちろん、周辺諸国に対して脅威になるようなものでもございませんし、それを導入することによって我が国が軍拡競争をあおるというような趣旨のものでもなく、あくまでも国民の生命と財産を守るために必要な防衛装備品を導入するということでございます"
            ]
        },
        {
            "speech_id": "119603968X00420180323_126",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　委員御指摘の点は、昨年十一月の日米首脳会談後の記者会見でのトランプ大統領の発言だと思われますが、トランプ大統領から購入を勧められたから我々が購入するというものでは決してございません。\r\n　我が国を取り巻く安全保障環境が一層激しさを増している、そういった中で、我が国の防衛力については、質及び量を必要かつ十分に確保することが不可欠であると我々は認識をしております。そうした観点から、米国の装備品を含め、高い性能を有する最新鋭の装備品を導入することは、我が国の防衛力を強化するために非常に重要であります。\r\n　新たな装備品の導入については、我が国の防衛に必要な能力を有するものであることを確認するとともに、費用対効果を踏まえて決定しております。\r\n　その上で、イージス・アショアについても、先ほど申し上げたとおり、北朝鮮の核・ミサイル開発が新たな段階の脅威となっていることを踏まえ、御指摘のトランプ大統領の発言よりも前から、先ほども、中期防の話あるいは平成二十六年度からの検討、そういったところもお話を申し上げましたけれども、大統領の発言の前から我々は検討作業を既に始めておりまして、我が国自身の判断として導入をするということにしたものでありまして、繰り返しになりますが、トランプ大統領から求められたので購入するものでは決してございません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/126",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国を取り巻く安全保障環境が一層激しさを増している、そういった中で、我が国の防衛力については、質及び量を必要かつ十分に確保することが不可欠であると我々は認識をしております",
                "そうした観点から、米国の装備品を含め、高い性能を有する最新鋭の装備品を導入することは、我が国の防衛力を強化するために非常に重要であります"
            ]
        },
        {
            "speech_id": "119603968X00420180323_128",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答えを申し上げます。\r\n　もう、委員今御指摘のとおり、何度となく防衛省の方にもお問合せをいただいているということでございますが、そういう意味合いでは、繰り返しのことになりますけれども、まだ、確かに報道等ではいろいろ取り沙汰されているようでございますけれども、我々として、どこか配備先を決めているというような状況ではございません。\r\n　可及的速やかにそういう候補地を決めなければいけないということは認識をしておりますけれども、具体的にどこかというところが決まっているわけではございません。\r\n　さらに、一般論で申し上げますと、防衛省・自衛隊として、駐屯地あるいは新設で何か装備品の配備をする、そういった際には、地元の理解と協力を得ることが極めて重要であるという認識に立っておりますし、そのためには、従来から行っておりますけれども、地元の首長あるいは住民の方々に対して丁寧に説明をしていくということを我々も常に心がけておりますので、引き続きそういう対応をとってまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/128",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　可及的速やかにそういう候補地を決めなければいけないということは認識をしておりますけれども、具体的にどこかというところが決まっているわけではございません",
                "\r\n　さらに、一般論で申し上げますと、防衛省・自衛隊として、駐屯地あるいは新設で何か装備品の配備をする、そういった際には、地元の理解と協力を得ることが極めて重要であるという認識に立っておりますし、そのためには、従来から行っておりますけれども、地元の首長あるいは住民の方々に対して丁寧に説明をしていくということを我々も常に心がけておりますので、引き続きそういう対応をとってまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119603968X00420180323_130",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　先ほども申し上げたとおり、ふだんより我々防衛省・自衛隊は、駐屯地あるいは基地を抱えていただいている自治体の皆様、その地域の住民の皆様には防衛政策に対する御理解を賜るよう努力をしているところでございますし、今後とも、どこかそういった、今御指摘のイージス・アショア等、配置先が決まるということになれば、当然その前にきちっと住民の皆様、地元の関係自治体の皆様には説明を丁寧に行って、皆様の御理解を得た上で行ってまいりたいと思っておりますし、今委員御指摘の御懸念、テロや敵の攻撃対象になるのではないか、そういった御懸念があるということも承知をしておりますので、警備ということはきちっと我々もやっていかなければならないと思っておりますし、その際には、防衛省だけではなく、警察あるいは海保、そういった関係省庁とも連携をしっかりとってまいりたいと思っておりますので、御理解を賜ればと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/130",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほども申し上げたとおり、ふだんより我々防衛省・自衛隊は、駐屯地あるいは基地を抱えていただいている自治体の皆様、その地域の住民の皆様には防衛政策に対する御理解を賜るよう努力をしているところでございますし、今後とも、どこかそういった、今御指摘のイージス・アショア等、配置先が決まるということになれば、当然その前にきちっと住民の皆様、地元の関係自治体の皆様には説明を丁寧に行って、皆様の御理解を得た上で行ってまいりたいと思っておりますし、今委員御指摘の御懸念、テロや敵の攻撃対象になるのではないか、そういった御懸念があるということも承知をしておりますので、警備ということはきちっと我々もやっていかなければならないと思っておりますし、その際には、防衛省だけではなく、警察あるいは海保、そういった関係省庁とも連携をしっかりとってまいりたいと思っておりますので、御理解を賜ればと思っております"
            ]
        },
        {
            "speech_id": "119603968X00420180323_226",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2018-03-23",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　平成三十年一月二十二日、航空自衛隊は、日米共同対処能力及び部隊の戦術技量の向上を図るため、東シナ海上空の空域におきまして米空軍の戦略爆撃機Ｂ52との共同訓練を実施いたしました。具体的には、航空自衛隊の戦闘機Ｆ15四機が米空軍の戦略爆撃機Ｂ52二機及びＢ１Ｂ二機と編隊航法訓練を実施いたしました。\r\n　防衛省としましては、この共同訓練を実施した結果として、日米同盟全体の抑止力、対処能力を一層強化し、地域の安定化に向けた我が国の意思と高い能力や強固な日米同盟関係を示す効果があるものと考えております。\r\n　なお、日米の間では平素からさまざまな共同訓練につき企画、検討をしておりまして、内容や時期、公表のあり方などについて調整の調ったものについて実施しておりますが、相手方との関係もあることから、先ほど述べました訓練以外については、その存在の有無も含め、お答えを差し控えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603968X00420180323/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としましては、この共同訓練を実施した結果として、日米同盟全体の抑止力、対処能力を一層強化し、地域の安定化に向けた我が国の意思と高い能力や強固な日米同盟関係を示す効果があるものと考えております"
            ]
        },
        {
            "speech_id": "119613895X00220180322_138",
            "house_name": "参議院",
            "meeting_name": "沖縄及び北方問題に関する特別委員会",
            "date": "2018-03-22",
            "speech_text": "○副大臣（山本ともひろ君）　お答えいたします。\r\n　委員御指摘のとおり、何事も信頼関係というものが重要であるということは、我々防衛省・自衛隊も認識をしております。度重なる事故、予防着陸等に関しては、我々も再三再四、米側には、米政府、在日米軍側に対しては点検、整備の徹底というものを再三申入れをしておりますし、事故が続いているという段においては強く申入れを行っているところでございます。\r\n　あくまでも地域住民、沖縄県民の安全確保というのが大前提でありまして、そういう意味合いでは、国と沖縄の信頼関係、あるいは地域住民と自衛隊あるいは在日米軍との信頼関係といったものも大変重要であるという認識の下、我々も政策を実行しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119613895X00220180322/138",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　委員御指摘のとおり、何事も信頼関係というものが重要であるということは、我々防衛省・自衛隊も認識をしております"
            ]
        },
        {
            "speech_id": "119603815X00220180320_095",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-20",
            "speech_text": "○山本副大臣　おはようございます。\r\n　本年末を目指して進めていく防衛計画の大綱の見直しに関してですが、防衛、安全保障環境の現状が、北朝鮮の核兵器あるいはミサイル技術の急速な進展、中国の軍事力強化や周辺空域における活動の活発化、サイバーあるいは宇宙空間などの新たな領域における課題の顕在化などを踏まえれば、戦後最も厳しい環境にあると言っても過言ではない。そういう状況の中で、我々としては、現実に正面から向き合って、専守防衛は当然の大前提としながら、国民を守るために真に必要な防衛力のあるべき姿を見定めていく考えでございます。\r\n　その上で、現時点では、個別具体的な装備品の取扱いはもとより、その具体的な方向性等が固まっているわけではございません。\r\n　そういった中で、自衛隊基地の防護、あるいは万が一の特定の基地が使用不能になった場合の代替策の確保、さらには、御指摘のＥＭＰ対策も含め、抗堪性の強化も重要な課題だと認識をしております。これについても取り組んでいく必要が必ずあるという考えに立っております。\r\n　いずれにしましても、専守防衛という大前提を置きながら、従来の延長線上ではなく、国民を守るために真に必要な防衛力のあるべき姿を追求していく所存でございますので、委員におかれましても、御協力をどうぞよろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00220180320/95",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう状況の中で、我々としては、現実に正面から向き合って、専守防衛は当然の大前提としながら、国民を守るために真に必要な防衛力のあるべき姿を見定めていく考えでございます",
                "\r\n　そういった中で、自衛隊基地の防護、あるいは万が一の特定の基地が使用不能になった場合の代替策の確保、さらには、御指摘のＥＭＰ対策も含め、抗堪性の強化も重要な課題だと認識をしております",
                "これについても取り組んでいく必要が必ずあるという考えに立っております"
            ]
        },
        {
            "speech_id": "119615261X00920180315_028",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2018-03-15",
            "speech_text": "○副大臣（山本ともひろ君）　御質問ありがとうございます。\r\n　三浦委員におかれましては、防衛大学校で教鞭を執られておられましたのでもう重々御承知だとは思いますけれども、御質問いただきましたのでお答えを申し上げたいと思います。\r\n　御指摘のドローンでございます、あるいは小型の無人機等々、もう既に民間でも相当開発が進んでおりまして、我々防衛省・自衛隊としても、防衛分野での活用、これは重要な課題だと認識をしております。\r\n　そういった意味で、もう既に陸上自衛隊におきましては、火砲による射撃の着弾点、そういったところを観測をする遠隔操縦観測システム、あるいは沿岸地域等の広域の偵察、監視に使用するための無人偵察機のシステム、また普通科部隊が偵察に使用する近距離用の無人偵察機等の開発整備を進めてまいりました。\r\n　また、平成三十年度の予算案及び平成二十九年度補正予算においては、陸上自衛隊及び航空自衛隊において、偵察用、災害対処用及び滑走路被害の確認用の小型無人機の取得経費を計上しています。また、操縦要員の養成、訓練のための経費も措置をしているところであります。\r\n　引き続き、議員御指摘の長期的な展望も踏まえてしっかりと活用を研究、促進してまいりたいと思いますので、引き続き御支援と御協力、よろしくお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119615261X00920180315/28",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　御指摘のドローンでございます、あるいは小型の無人機等々、もう既に民間でも相当開発が進んでおりまして、我々防衛省・自衛隊としても、防衛分野での活用、これは重要な課題だと認識をしております"
            ]
        },
        {
            "speech_id": "119603815X00120180306_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2018-03-06",
            "speech_text": "○山本副大臣　防衛副大臣の山本ともひろでございます。\r\n　先ほど小野寺防衛大臣が申し上げましたとおり、我が国を取り巻く安全保障環境は、戦後、最も厳しいと言っても過言ではありませんが、防衛副大臣として、福田政務官、大野政務官とともに、小野寺防衛大臣をしっかりお支えをし、防衛大綱の見直しや新たな中期防の策定、日米同盟の強化、沖縄の基地負担軽減など、山積する安全保障上の重要な課題に真摯に取り組んでまいりたいと思います。\r\n　寺田委員長を始め理事、委員の先生方におかれましては、御指導、御鞭撻のほど、どうぞよろしくお願いをいたします。\r\n　平成三十年度の防衛省関係予算について、その概要を御説明申し上げます。\r\n　平成三十年度予算においては、一層厳しさを増す安全保障環境を踏まえ、国民の生命、身体、財産及び我が国の領土、領海、領空を守る体制を強化するため、平成二十六年度以降に係る防衛計画の大綱に基づく中期防衛力整備計画（平成二十六年度〜平成三十年度）の最終年度として、統合機動防衛力の構築に向け、防衛力整備を着実に実施することとしております。\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意しつつ、必要な事業を計上することができたと認識しております。\r\n　特に、警戒監視能力、情報機能、輸送能力及び指揮統制・情報通信能力の向上を重視するほか、島嶼部に対する攻撃への対応、弾道ミサイル攻撃への対応、ゲリラ、特殊部隊による攻撃への対応、宇宙空間及びサイバー空間における対応、大規模災害等への対応並びに国際平和協力活動等への対応を重視するとともに、技術的優越の確保、防衛生産、技術基盤の維持等を踏まえたものとなっております。\r\n　平成三十年度の防衛関係費の一般会計歳出予算額は五兆一千九百十一億四百万円となり、前年度の当初予算額に比べ六百五十九億五千六百万円の増となっております。\r\n　継続費の総額は、平成三十年度護衛艦建造費で一千五十四億九千八百万円、平成三十年度潜水艦建造費で七百十七億一千八百万円となっております。また、国庫債務負担行為の限度額は、武器購入、航空機購入、弾薬購入、武器車両等整備、提供施設移設整備等で二兆百二十八億一千五百万円となっております。\r\n　これをもちまして、平成三十年度の防衛省関係予算の概要の御説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119603815X00120180306/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　先ほど小野寺防衛大臣が申し上げましたとおり、我が国を取り巻く安全保障環境は、戦後、最も厳しいと言っても過言ではありませんが、防衛副大臣として、福田政務官、大野政務官とともに、小野寺防衛大臣をしっかりお支えをし、防衛大綱の見直しや新たな中期防の策定、日米同盟の強化、沖縄の基地負担軽減など、山積する安全保障上の重要な課題に真摯に取り組んでまいりたいと思います",
                "\r\n　具体的には、各種事態における実効的な抑止及び対処並びにアジア太平洋地域の安定化及びグローバルな安全保障環境の改善といった防衛力の役割にシームレスかつ機動的に対応し得るよう、統合機能のさらなる充実に留意しつつ、必要な事業を計上することができたと認識しております"
            ]
        },
        {
            "speech_id": "119513950X00320171207_029",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-12-07",
            "speech_text": "○副大臣（山本ともひろ君）　おはようございます。\r\n　お尋ねの件でございますが、防衛省としては、従来より空母艦載機着陸訓練、いわゆるＦＣＬＰについては、できる限り多くの訓練を硫黄島において実施するよう米側に強く求めているところでございます。\r\n　そして、御指摘のＦＣＬＰは、在日米軍より当省に対して、九月一日金曜日から九月六日水曜日までの日中、厚木飛行場において実施する旨の連絡がありました。当該の連絡に対して様々なチャンネルを通じて硫黄島で実施するよう米側に申し入れてまいりましたが、米側からは、空母ロナルド・レーガンの出港に際し、本来は洋上において行う予定であった訓練を台風等天候の影響により、やむを得ず厚木飛行場で緊急に実施せざるを得なくなったとの説明を受けたところであります。その結果、九月一日金曜日から九月五日火曜日までのうち日曜日を除く四日間の日中、厚木飛行場においてＦＣＬＰが実施されたところでございます。\r\n　台風等の影響があったとはいえ、最終的にＦＣＬＰが厚木飛行場で実施され、飛行場周辺の皆様へ多大なる御迷惑をお掛けする事態に至ったことは防衛省としても大変重く受け止めております。今般の厚木飛行場におけるＦＣＬＰを受けて、本年九月一日、小野寺防衛大臣からハガティ駐日大使に対しＦＣＬＰは硫黄島で実施するよう改めて強く求めたところであり、今後とも様々なレベルを通じて硫黄島で実施するよう米側に働きかけてまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00320171207/29",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　台風等の影響があったとはいえ、最終的にＦＣＬＰが厚木飛行場で実施され、飛行場周辺の皆様へ多大なる御迷惑をお掛けする事態に至ったことは防衛省としても大変重く受け止めております"
            ]
        },
        {
            "speech_id": "119503968X00220171206_023",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○山本副大臣　おはようございます。お答え申し上げます。\r\n　我が国の弾道ミサイル防衛は、海上自衛隊のイージス艦による上層での迎撃、加えて陸上での航空自衛隊のＰＡＣ３による下層での迎撃を組み合わせた多層防衛というシステムになっておりまして、北朝鮮による弾道ミサイルの脅威から国民の生命財産を守るべく、万全の体制をとっているところでございます。\r\n　具体的には、大気圏外で迎撃を行うＳＭ３ブロック１Ａミサイルを搭載したイージス艦については、現在、日本全国を防護するためには三隻必要であるという状況であります。また、ＰＡＣ３については、一個高射隊でおよそ半径数十キロの範囲を防護することができます。\r\n　その上で、現在、北朝鮮によるロフテッド軌道による攻撃等が委員御指摘のとおり懸念をされていますが、我が国の弾道ミサイル防衛システムについては、我が国に飛来する弾道ミサイルへの対処能力を有しており、現在進めているＳＭ３ブロック２ＡやＰＡＣ３ＭＳＥといった能力向上型迎撃ミサイルの取得により、ロフテッド軌道をとるものも含め、弾道ミサイル攻撃への対処能力は向上するものと考えております。\r\n　引き続き、これらの迎撃ミサイルの取得も含め、防衛省・自衛隊として、我が国の弾道ミサイル防衛に万全を期してまいります。\r\n　また、お尋ねの、迎撃ミサイルの個別的な、具体的な性能については、我が国の手のうちを明かすことになりますのでお答えは差し控えさせていただきますが、一般論で申し上げれば、ロフテッド軌道をとることにより迎撃を回避することを企図して発射された弾道ミサイルについては、迎撃がより困難になるとは考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その上で、現在、北朝鮮によるロフテッド軌道による攻撃等が委員御指摘のとおり懸念をされていますが、我が国の弾道ミサイル防衛システムについては、我が国に飛来する弾道ミサイルへの対処能力を有しており、現在進めているＳＭ３ブロック２ＡやＰＡＣ３ＭＳＥといった能力向上型迎撃ミサイルの取得により、ロフテッド軌道をとるものも含め、弾道ミサイル攻撃への対処能力は向上するものと考えております",
                "\r\n　また、お尋ねの、迎撃ミサイルの個別的な、具体的な性能については、我が国の手のうちを明かすことになりますのでお答えは差し控えさせていただきますが、一般論で申し上げれば、ロフテッド軌道をとることにより迎撃を回避することを企図して発射された弾道ミサイルについては、迎撃がより困難になるとは考えております"
            ]
        },
        {
            "speech_id": "119503968X00220171206_025",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　確かに、難易度が上がるという意味合いでは、より困難でありますよという答弁を申し上げましたけれども、それをもちまして迎撃できないと言っているわけではございませんし、先ほども申し上げましたとおり、個別具体的な性能を我が方から明らかにするということは、相手を利することにもなりますので答弁は差し控えさせていただきますが、我々防衛省・自衛隊は、二十四時間三百六十五日、国民の生命と財産を守るというかたい決意のもと職務に精励しておりますので、御安心をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/25",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　確かに、難易度が上がるという意味合いでは、より困難でありますよという答弁を申し上げましたけれども、それをもちまして迎撃できないと言っているわけではございませんし、先ほども申し上げましたとおり、個別具体的な性能を我が方から明らかにするということは、相手を利することにもなりますので答弁は差し控えさせていただきますが、我々防衛省・自衛隊は、二十四時間三百六十五日、国民の生命と財産を守るというかたい決意のもと職務に精励しておりますので、御安心をいただきたいと思います"
            ]
        },
        {
            "speech_id": "119503968X00220171206_188",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○山本副大臣　お答え申し上げます。\r\n　八月二十二日、航空自衛隊は、日米共同対処能力及び部隊の戦術技量の向上を図るため、日本海上の空域において、米空軍の戦略爆撃機Ｂ52との共同訓練を実施いたしました。\r\n　具体的には、航空自衛隊の戦闘機Ｆ15二機が、米空軍の戦略爆撃機Ｂ52の二機と編隊航法訓練を実施しました。\r\n　防衛省としては、この共同訓練を実施した結果として、日米同盟全体の抑止力、対処力を一層強化し、地域の安定化に向けた我が国の意思と、高い能力や強固な日米同盟関係を示す効果があるものと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/188",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省としては、この共同訓練を実施した結果として、日米同盟全体の抑止力、対処力を一層強化し、地域の安定化に向けた我が国の意思と、高い能力や強固な日米同盟関係を示す効果があるものと考えております"
            ]
        },
        {
            "speech_id": "119513950X00120171130_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2017-11-30",
            "speech_text": "○副大臣（山本ともひろ君）　防衛副大臣を拝命いたしました衆議院議員の山本ともひろです。\r\n　昨日、北朝鮮が弾道ミサイルを発射するなど、我が国にとって安全保障環境が大変厳しい状況にございますが、国民の生命と財産を必ず守るという固い決意の下、福田政務官、大野政務官とともに小野寺防衛大臣をしっかりとお支えをし、職務に精励してまいりたいと存じます。\r\n　三宅委員長を始め、委員の皆様、理事の皆様、今後とも御指導、御鞭撻、どうぞよろしくお願いを申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119513950X00120171130/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨日、北朝鮮が弾道ミサイルを発射するなど、我が国にとって安全保障環境が大変厳しい状況にございますが、国民の生命と財産を必ず守るという固い決意の下、福田政務官、大野政務官とともに小野寺防衛大臣をしっかりとお支えをし、職務に精励してまいりたいと存じます"
            ]
        },
        {
            "speech_id": "119503815X00120171128_011",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2017-11-28",
            "speech_text": "○山本副大臣　防衛副大臣を拝命いたしました衆議院議員の山本ともひろです。\r\n　現在の日本の安全保障環境は大変厳しい環境にございますが、国民の生命と財産を必ず守るという決意のもと、福田政務官、大野政務官とともに、小野寺防衛大臣をしっかりお支えし、職務に精励してまいりたいと思います。\r\n　寺田委員長を初め理事、委員の皆様におかれましては、引き続きの御指導、御鞭撻、どうぞよろしくお願いいたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503815X00120171128/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　現在の日本の安全保障環境は大変厳しい環境にございますが、国民の生命と財産を必ず守るという決意のもと、福田政務官、大野政務官とともに、小野寺防衛大臣をしっかりお支えし、職務に精励してまいりたいと思います"
            ]
        }
    ]
}