{
    "repr_name": "鈴木敦",
    "speeches": [
        {
            "speech_id": "121103968X01120230531_202",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-05-31",
            "speech_text": "○鈴木（敦）委員　韓国については、特段どういう事情でというお話はしませんが、経済的威圧を仮に受けたとしても韓国はそれを表に出せない事情があるはずです、半導体については。それは、ほかの国に工場があって、その国との関係を、国益を左右するというようなことがありますので、なかなか言い出せないと思いますから、日本も引き続き協議をしていただいて、緊密に連携を取っていただきたいと思います。彼らをこちらの陣営に、ずっと一緒に協議をしていただくというふうにお願いいたしたいと思います。\r\n　ちょっと議題が変わりますけれども、ウクライナに関するＧ７首脳声明の中で、ロシア製の民生用原子炉等の締め出しということが合意をされております。\r\n　昨年の原子炉の動きというのをよく見てみると、大半が、計画に入ったものとか着工したもの、ほとんど中国製とロシア製しかありません。日本製はたった一基、ＢＷＲＸ３００という小型モジュール炉がカナダで計画入りしたというところまでで、大半が中ロです。\r\n　今回問題になっているロシア製の民生用原子炉というのは、着工したのがＶＶＥＲ１２００というロシア型原子炉なんですけれども、この原子炉もＧ７では計画がありません。主に今造っているのは、中国、エジプト、トルコであります。これらの国々は中ロの原子炉を主に運用しております。インドは重水炉ですから別なんですけれども。\r\n　こういう中で、ロシア製の原子炉を仮に締め出すといっても、Ｇ７はそもそも使っていないわけであります。じゃ、何を使っているかというと、中国製を使っているわけで、ロシア製の依存度を低くするといって、かえって今、中国製の依存度が高まっている、高まりつつあるという状況にあります。\r\n　これは、大本の問題意識というか最終目標は、どの国であってもリスクを下げる、依存度を低くするというのが主な、メインの話の中での対ロ問題ということだったはずですから、ロシアは駄目です、でも、その代わりにほかの国に依存しますじゃ全く話が別なわけですから、原発も一つの外交ですから、改めて、小型モジュール炉については日本もまだ先進的技術を持っていますから、日本製のシェアを更に増やすとか、そういう積極的な外交を展開していただかないと、エネルギーに対する依存というものはどこの国にって関係ないですから、どこの国であれ、どこかに依存したら同じことなので、依存関係を解消するということであれば、押しなべて様々なシェアを選べるようにしておかなければいけませんから、日本としての原子力についての考え方、これはＧ７首脳声明に入っている文章ですから、是非とも日本の外務大臣のお答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X01120230531/202",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "それは、ほかの国に工場があって、その国との関係を、国益を左右するというようなことがありますので、なかなか言い出せないと思いますから、日本も引き続き協議をしていただいて、緊密に連携を取っていただきたいと思います",
                "\r\n　これは、大本の問題意識というか最終目標は、どの国であってもリスクを下げる、依存度を低くするというのが主な、メインの話の中での対ロ問題ということだったはずですから、ロシアは駄目です、でも、その代わりにほかの国に依存しますじゃ全く話が別なわけですから、原発も一つの外交ですから、改めて、小型モジュール炉については日本もまだ先進的技術を持っていますから、日本製のシェアを更に増やすとか、そういう積極的な外交を展開していただかないと、エネルギーに対する依存というものはどこの国にって関係ないですから、どこの国であれ、どこかに依存したら同じことなので、依存関係を解消するということであれば、押しなべて様々なシェアを選べるようにしておかなければいけませんから、日本としての原子力についての考え方、これはＧ７首脳声明に入っている文章ですから、是非とも日本の外務大臣のお答えをいただきたいと思います"
            ]
        },
        {
            "speech_id": "121104858X00420230427_099",
            "house_name": "衆議院",
            "meeting_name": "東日本大震災復興特別委員会",
            "date": "2023-04-27",
            "speech_text": "○鈴木（敦）委員　鈴木敦でございます。\r\n　一月の視察は、オブザーバーの私も連れていっていただきまして、本当にありがとうございました。原子力発電所は二度目の訪問でありました。初回は、十二年前、震災の直後、陸上自衛隊員として行きました。それ以降、二回ぶりでしたけれども、あの防潮堤というもの、テレビでは見ていましたが、初めて見て、大変すばらしい大きな建造物でありました。あれは、やはりインターネットで見る分には分からないだけの大きなものでありました。その後で、我が党のエネルギー調査会としても、東海発電所、東海第二発電所を視察をさせていただいて、防潮壁も拝見をしてまいりました。おおむね完成しているということで、来年ぐらいには完成をするということでありました。\r\n　これはやはり津波への備えということでやっておりますが、この国の中で、至らないとはいえ、いろいろ防災について備えている組織というのは、やはり自衛隊であろうと思います。\r\n　私が十八で入隊したときに教官に言われたのは、腕立て伏せをして鍛えているんじゃない、備えているんだ、我々の体力をつくることがいざというときのために役立つんだということで訓練をさせられ、また、東日本の震災を経た後で言われたのは、三月十一日という日は、東日本の震災の日だけではなくて、予備自衛官に初めて出動命令が出た日であると。これは、今まで自衛隊が備えてきたことが、いいことではありませんが、役に立った瞬間だったと思います。\r\n　ですから、原発についての備えも、もちろん、止める、冷やす、閉じ込める、これが大原則でありますし、そもそも津波というものに対しての対応はちゃんと知っておくべきだと思いますが、あの防潮壁も、造ってこれから先使っていくということでは非常にいいものなんですが、一方で、じゃ、あの防潮壁はいつまで使うのかということですね。\r\n　原子力発電所については、運転期間が定められて、延長も認められる。しかし、その後で廃炉に至るまで、東海発電所も含めてですけれども、まだ建屋は残っております。あれが今進行中の初めての廃炉作業ですから、それですら建物がまだ残っているものということは、今、防潮堤を造って、発電、再稼働に向けていろいろ議論をしている発電所についても、再稼働の期間が終わって、その後、廃炉に至るまでの期間もずっと防潮壁が機能し続けなければいけないわけであります。\r\n　そう考えると、廃炉までの期間を見据えたロードマップ、計画を立てておかないと、動かします、いつまで大丈夫ですだけではなくて、その後、完全に除去されるまでの期間、備えが続いていなければいけないということですから、この計画をあらかじめ策定しておくというのが一つの備えであると思いますけれども、これは経産省に伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104858X00420230427/99",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "あれは、やはりインターネットで見る分には分からないだけの大きなものでありました",
                "これは、今まで自衛隊が備えてきたことが、いいことではありませんが、役に立った瞬間だったと思います",
                "\r\n　ですから、原発についての備えも、もちろん、止める、冷やす、閉じ込める、これが大原則でありますし、そもそも津波というものに対しての対応はちゃんと知っておくべきだと思いますが、あの防潮壁も、造ってこれから先使っていくということでは非常にいいものなんですが、一方で、じゃ、あの防潮壁はいつまで使うのかということですね",
                "\r\n　そう考えると、廃炉までの期間を見据えたロードマップ、計画を立てておかないと、動かします、いつまで大丈夫ですだけではなくて、その後、完全に除去されるまでの期間、備えが続いていなければいけないということですから、この計画をあらかじめ策定しておくというのが一つの備えであると思いますけれども、これは経産省に伺いたいと思います"
            ]
        },
        {
            "speech_id": "121104319X01020230419_129",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2023-04-19",
            "speech_text": "○鈴木（敦）委員　その視点が非常に重要でして、札幌―長万部がもし仮に線路がなくなってしまうと、鉄道輸送が一切できなくなるんですよ。線路を持っているのはＪＲ貨物ではなくてＪＲ北海道ですから、ＪＲ北海道がもう経営しませんという話になれば、線路がなくなるんです。\r\n　山線は、おっしゃったとおり、バス転換が実現します。でも、あの区間には貨物列車は通っていないんです。だから、問題ないんです。ただ、海線については、ここは貨物列車が通っていて、何に重要かというと、これは防衛上も問題なんですね。いざ何かというときに、列車で様々な物資を輸送することもできなくなるし、平素から物を輸送することもできなくなります。\r\n　そして、これは懐かしい話になるかもしれませんが、今から十二年前ですね、東日本大震災が起こった際に、被災地でコンビナートが被災をして、ガソリンが足りなくなりました。その際、どうしたか。ＪＲ東日本は、全力で全国から機関車を集めてきて、鉄道でガソリンを運んだんですよ、貨物列車で。それも、在来線ではなくて、貨物のネットワークを使って日本中から運んだ、電気機関車でですね。旧型の機関車でしたけれども、廃車するというものにむちを打って、全国から持ってくる。それが可能だったのは、線路がつながっていたからだったんです。\r\n　この百四十七・六キロがもしなくなってしまうようなことがあると、もし仮に、北海道でエネルギー不足が発生した、地震があってブラックアウトした、物資が緊急に必要だというときに、航空機以外の手段がなくなってしまうんですよ。だから、大臣がおっしゃるように、基幹ネットワークの一部というのは国としてしっかり位置づけておいていただいて、この協議の中にも積極的にその文言は含めていただいた方がいいと思います。\r\n　私が電車が好きだからこう言っているわけじゃありませんが、この鉄道については、一本しかない路線をどうやって維持するか、現実的な解決策を見出していただきたいと思います。\r\n　とかく、今、鉄道ファンの間では、貨物新幹線を造るんだとか、いろいろな夢のような話が出ているんですけれども、現実的に可能なのは、恐らく、その線路だけを何かしらの形で残した上で、並行在来線はなくすのかそのまま走らせるのか分かりませんが、貨物はとにかく通すという方向で持っていくことになると思いますので、是非方向性は持ち続けていただきたいと思います。\r\n　鉄道関連でもう一問聞かせていただきたいんですが、もう東京都内ではかなり解消されていると思いますけれども、開かずの踏切というのがずっと問題になっていました。昔は私、中央線なんかでも、よく、開かずの踏切、三十分、四十分待たされていましたけれども、実は、私の地元でまだあるんです。四十分以上、子供たちが列を成して、通学路なものですから、開かずの踏切がいまだに残っているんですけれども。\r\n　これについて、踏切カルテというのを国交省さんは作っていらっしゃるのを承知しています。非常によくできていると思います。スペックが書いてあって、どういう法律にひっかかる開かずの踏切であるか。\r\n　自治体に解消を促してはいるんですけれども、そのカルテを見ると、実は非公表とかになっていたり、歯抜けになっていたりとかするんですね。これが千三百ほどあると承知していますが、これはちゃんと更新をして、実態に即したカルテになっていないと、カルテと呼ばないんですよ。身体測定したときのままでお医者さんに診てもらう人はいませんので、しっかり、カルテというのは、常に点検をして、実態を表すものにしていただきたいと思うんですけれども、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104319X01020230419/129",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、大臣がおっしゃるように、基幹ネットワークの一部というのは国としてしっかり位置づけておいていただいて、この協議の中にも積極的にその文言は含めていただいた方がいいと思います",
                "\r\n　私が電車が好きだからこう言っているわけじゃありませんが、この鉄道については、一本しかない路線をどうやって維持するか、現実的な解決策を見出していただきたいと思います",
                "\r\n　とかく、今、鉄道ファンの間では、貨物新幹線を造るんだとか、いろいろな夢のような話が出ているんですけれども、現実的に可能なのは、恐らく、その線路だけを何かしらの形で残した上で、並行在来線はなくすのかそのまま走らせるのか分かりませんが、貨物はとにかく通すという方向で持っていくことになると思いますので、是非方向性は持ち続けていただきたいと思います"
            ]
        },
        {
            "speech_id": "121105254X01220230324_038",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-24",
            "speech_text": "○鈴木敦君　国民民主党の鈴木敦です。（拍手）\r\n　まず、インドからウクライナ、ポーランドの訪問、大変お疲れさまでした。\r\n　Ｇ７首脳の中で最後のウクライナ訪問となったという見方もありますが、現地の最新状況を見、聞き取ってきたことは、Ｇ７サミットで実のある会議を主催する上で非常に有益であろうと思いますし、この時期の訪問については、外交上、大変結構であったろうと考えております。\r\n　ただし、さきにも御指摘がありましたとおり、総理の動向がポーランド入国時点から把握可能であったことは危機管理上極めて問題であったことは、私からも指摘しておかなければなりません。\r\n　アメリカのバイデン大統領がウクライナを訪問した際、ジャーナリストには携帯電話の携行を禁止、キーウに到着するまで報道が禁じられておりました。我が国の場合、総理がお乗りになっていた飛行機の映像、プシェミシルから列車に乗車する映像などを報道が速報しておりました。別段問題はなかったとおっしゃいますが、これがカメラでなかったらどうなさるおつもりですか。\r\n　何より、これによって、日本国内閣総理大臣の安全を脅かすのみならず、先方のゼレンスキー大統領の動向をも予見可能としてしまったのです。\r\n　武力紛争が生起している地域を訪問する際は、極めて厳格な危機管理の認識が必要です。関係各所には猛省を促すとともに、問題ないと答弁されておられますが、この件について実際どのように捉えておいでなのか、総理に伺います。\r\n　現地でもお聞き及びとは思いますが、ロシア軍は、ウクライナ領内から複数の子供を再教育と称してロシア国内に連れ去り、ロシア人家庭に編入するという深刻な人権侵害を行っております。北朝鮮による拉致問題の解決を最重要課題と位置づける我が国が、この問題に他人事でいるわけにはいきません。\r\n　五月に予定されているＧ７広島サミットでは、我が国も拉致被害当事者国であるとの認識の下、この他国による拉致という深刻な人権、主権侵害への対応を議題に加えていただくことを求めますが、総理の御見解を伺います。\r\n　岸田総理のウクライナ訪問と時を同じくして、ロシアのプーチン大統領は、ロシア訪問中の中国の習近平国家主席と会談を行い、共同声明では、中国が主権と領土保全のために取る措置をロシアが断固支持すると明記し、台湾問題についてこれまでより踏み込んだ内容となりました。プーチン大統領はウクライナ停戦に向けた中国の仲介案を平和的解決の基礎とすることができると称賛するなど、中国のロシアへの影響力が日を追って増しています。\r\n　昨年のロシアと中国との貿易額は、前年比約三割増えました。また、輸出決済通貨における人民元の割合は、昨年一月の〇・四％から九月に一四％に上昇し、ロシア財務省は外為市場への介入を今年から人民元で実施すると決めたと報じられています。人民元経済にロシアが取り込まれ、経済のみならず外交でも、中国へのロシアの依存度は今後も高まることが予想されます。\r\n　一方の中国は、ロシアへの影響力を高めると同時に、エネルギーを安定的かつ安価で確保でき、さらにはロシアの軍事技術の入手も可能になると見込まれます。中国によるロシアの取り込みが世界の経済面、軍事面双方の長期的安全保障に与える影響について、総理の認識を伺います。\r\n　中国の影響力拡大はこれだけではなく、サウジアラビアとイランの外交関係正常化の仲介は、中東をめぐる地政学にとって衝撃的な出来事と言わざるを得ません。ドルが基軸通貨である基盤の一つに、原油取引決済がドル建てであることが挙げられますが、圧倒的な石油購買力を持つ中国は、中東産油国のエネルギー市場における影響力を一段と高めると同時に、湾岸諸国に対して提案している原油取引の人民元決済を実現することで、世界経済の秩序を一変させることができます。\r\n　中国は、人民元決済の拡大、エネルギー取引の手段の独占によって米国との競争に勝利する意図を有していると考えられ、日本を含む西側諸国としては懸念すべき状況と考えますが、総理の御見解を伺います。\r\n　米国はシェール革命によりエネルギーを自給できますが、日本にはできません。我が国は原油の約九〇％を中東地域からの輸入に頼っており、国内で原油、天然ガスの生産ができる米国と全く同じエネルギー政策を取り続けることは不可能です。我が国の今後のエネルギー戦略は、我が国による、我が国独自の資源外交を展開する必要があると考えます。\r\n　中東産油国との関係強化に向けた、国家の総力を挙げた資源外交を加速度的に進めるべきではないでしょうか。また、米国にも中東への強いコミットを働きかけるべきと考えますが、総理に併せて伺います。\r\n　ＡＬＰＳ処理水の海洋放出をめぐっても、中国外務省軍縮局が、国内外のメディアを集めた記者会見において、ロシアなど周辺国のほか、南太平洋諸国などとも連携して反対していくと発言しました。私が、かねてから外務委員会及び東日本大震災復興特別委員会において、我が国の政策に反対している国家のみならず、世界に広く理解を得る努力をせよとお訴えしてきたのは、こういうことになるからであります。\r\n　今からでも遅くはありませんから、早急に、極東地域のみならず、太平洋島嶼国、ヨーロッパ諸国、アフリカ諸国とも連携を深める必要があります。いわゆる西側の価値観のみを強調した外交ではなく、交通、公共インフラなど我が国が強みとする分野を生かした、安全保障も視野に入れた多面的な外交を戦略的に進めるべきと考えますが、総理の御見解を伺います。\r\n　ロシアによるウクライナ侵略以降、世界は、法の支配と民主主義を重視する国々と、権威主義的な政治体制の国々との間の勢力争いの様相を示しています。いわゆるグローバルサウスと言われる国々が権威主義的な勢力にのみ込まれないよう、世界の法と民主主義を断固として守り抜く強い覚悟が必要であることをお訴えし、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01220230324/38",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　Ｇ７首脳の中で最後のウクライナ訪問となったという見方もありますが、現地の最新状況を見、聞き取ってきたことは、Ｇ７サミットで実のある会議を主催する上で非常に有益であろうと思いますし、この時期の訪問については、外交上、大変結構であったろうと考えております",
                "\r\n　ただし、さきにも御指摘がありましたとおり、総理の動向がポーランド入国時点から把握可能であったことは危機管理上極めて問題であったことは、私からも指摘しておかなければなりません",
                "北朝鮮による拉致問題の解決を最重要課題と位置づける我が国が、この問題に他人事でいるわけにはいきません",
                "\r\n　中国の影響力拡大はこれだけではなく、サウジアラビアとイランの外交関係正常化の仲介は、中東をめぐる地政学にとって衝撃的な出来事と言わざるを得ません",
                "\r\n　中国は、人民元決済の拡大、エネルギー取引の手段の独占によって米国との競争に勝利する意図を有していると考えられ、日本を含む西側諸国としては懸念すべき状況と考えますが、総理の御見解を伺います",
                "我が国は原油の約九〇％を中東地域からの輸入に頼っており、国内で原油、天然ガスの生産ができる米国と全く同じエネルギー政策を取り続けることは不可能です",
                "我が国の今後のエネルギー戦略は、我が国による、我が国独自の資源外交を展開する必要があると考えます",
                "\r\n　中東産油国との関係強化に向けた、国家の総力を挙げた資源外交を加速度的に進めるべきではないでしょうか",
                "私が、かねてから外務委員会及び東日本大震災復興特別委員会において、我が国の政策に反対している国家のみならず、世界に広く理解を得る努力をせよとお訴えしてきたのは、こういうことになるからであります",
                "\r\n　今からでも遅くはありませんから、早急に、極東地域のみならず、太平洋島嶼国、ヨーロッパ諸国、アフリカ諸国とも連携を深める必要があります",
                "いわゆる西側の価値観のみを強調した外交ではなく、交通、公共インフラなど我が国が強みとする分野を生かした、安全保障も視野に入れた多面的な外交を戦略的に進めるべきと考えますが、総理の御見解を伺います"
            ]
        },
        {
            "speech_id": "121103968X00420230317_153",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-17",
            "speech_text": "○鈴木（敦）委員　これ以上言っても押し問答ですね。\r\n　ただ、取りあえず、千八百両が廃棄車両にされて、それが適切に処理されていたかどうか確認できないというのが今の防衛省の体制ですよ。この状態では、とてもじゃないけれども、それよりも高性能な装備品なんて造れないと思いますよ。もし外国に渡ったらどうするんですか。ロシアが持っているということは、中国だって北朝鮮だって持っている可能性があるんですよ。非常に問題だと思います。\r\n　次に行きますけれども、和田委員からもありましたように、サウジとイランの国交正常化がありました。外交関係が正常化するのはいいことです。代理戦争をずっとやっておりましたので、あの周辺がよくなるのはいいことなんですが、一方で、中国が仲介して彼らが手を組んでということが我が国の外交に与える影響は様々あると思います。\r\n　特にくくりませんけれども、安全保障という面で、エネルギーも含めて様々日本の外交に影響を与えると思いますけれども、大臣の御見解をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00420230317/153",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "この状態では、とてもじゃないけれども、それよりも高性能な装備品なんて造れないと思いますよ",
                "非常に問題だと思います",
                "外交関係が正常化するのはいいことです",
                "代理戦争をずっとやっておりましたので、あの周辺がよくなるのはいいことなんですが、一方で、中国が仲介して彼らが手を組んでということが我が国の外交に与える影響は様々あると思います"
            ]
        },
        {
            "speech_id": "121103968X00420230317_155",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2023-03-17",
            "speech_text": "○鈴木（敦）委員　地域の安定とか一層の強化ということなんですけれども、一方で、中国が今回サウジアラビアとイランに対して、あるいは中東の地域の一部で提案しているのは、原油取引に人民元を使うべきだという提案をしていることです。これは非常にゆゆしき事態だと思います。\r\n　人民元の取引システムであるＣＩＰＳ、そしてロシアを排除したＳＷＩＦＴというものがありましたけれども、財政金融委員会的な考えでいうと、ＣＩＰＳというのはＳＷＩＦＴに比べればかなり取引額が少ないので今すぐ直ちに脅威ではないという考え方に至るんでしょうけれども、今までドルが世界の基軸通貨であり続けられたのは、石油取引に使っていたからです。\r\n　これがもし仮に人民元に替わったり、あるいは半導体に使う取引が人民元に替わってＣＩＰＳで取引されたりということになると、我が国に入ってくるエネルギーあるいは戦略物資、重要物資とこの前経済安保法で決めましたけれども、そういったものが全て人民元取引になるということなんです。\r\n　これは非常に大きな問題です。経済の取引の規模だけではなくて、彼らとの取引に全て人民元を使わなければいけなくなる。行く行くは、我が国でこれだけ歓迎していた爆買いにすら人民元を使うことになる。これは通貨を使った侵略行為です。こんなことは許されないんです。\r\n　だから、関係を強化するのは非常に重要なんですけれども、人民元で取引をするという提案をして、それを受け入れている国も幾つかぽろぽろ出てきておりますから、これから先の数年間をかけて、外務大臣には汗をかいていただいて、中東地域での我が国のプレゼンスを高めていただく必要があるんです。\r\n　これは石油取引だけではないです。中国には購買力ではかないませんから、石油を買いますからこうしてくださいというお願いはできませんので、それ以外のレベルで我が国のプレゼンスを示していただく。これは非常に重要なことになってきますが、何か方策はお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121103968X00420230317/155",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これは非常にゆゆしき事態だと思います",
                "\r\n　これは非常に大きな問題です",
                "こんなことは許されないんです",
                "中国には購買力ではかないませんから、石油を買いますからこうしてくださいというお願いはできませんので、それ以外のレベルで我が国のプレゼンスを示していただく"
            ]
        },
        {
            "speech_id": "121003968X00320221026_201",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-10-26",
            "speech_text": "○鈴木（敦）委員　さきの予算委員会でも言いましたけれども、今、世界的に、半導体を取られたら何にもできません。スマートフォン一つ造れませんし、我が国の基幹産業である自動車だって半導体でほとんどコンピューターみたいなものになっていますから、半導体をめぐる今後の外交になる。エネルギーの外交になりますよとずっと言っていますけれども、それと併せて議論をしていただければと思います。\r\n　もう一問、中国のお話をしますが、これはさきの国会からずっと言っておりますけれども、中国が影響力を及ぼしているのは太平洋の島嶼国も同様でございまして、ソロモン諸島と安全保障条約を中国は結びました。一番最初、冒頭に申し上げたように、台湾を取れば潜水艦が潜水航行したまま太平洋に出ることができるわけでございまして、それも含めて、先を先を考えて、太平洋島嶼国に対して投資もしているし、安全保障条約も締結をしているわけです。中国というのはその辺はすごくうまくできていると思います。\r\n　地球の裏側に衛星用のパラボラアンテナを立てたりとか、彼らは長期的な考えで世界戦略を練ってやってきておりますが、じゃ、我が国が太平洋島嶼国に対してどれだけのコミットをしているか。先国会で大臣とは何回か議論させていただきましたけれども、直近の御活動を御報告願えればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121003968X00320221026/201",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "スマートフォン一つ造れませんし、我が国の基幹産業である自動車だって半導体でほとんどコンピューターみたいなものになっていますから、半導体をめぐる今後の外交になる",
                "エネルギーの外交になりますよとずっと言っていますけれども、それと併せて議論をしていただければと思います",
                "中国というのはその辺はすごくうまくできていると思います"
            ]
        },
        {
            "speech_id": "120803968X00920220413_217",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-04-13",
            "speech_text": "○鈴木（敦）委員　もはやここまで来ると彼が諦めるまでやるしかありませんので仕方がないとは思いますが、国民生活というのは、ロシアとは対岸にあって、なかなか国がやっていることに理解できない方々もいらっしゃるとは思いますけれども、是非、様々な方策を使って、国民の皆様の消費活動を高めるとか、やっていただきたいと思います。\r\n　今、石炭のお話を、大臣、していただきました。石炭、これも徐々に入れなくなる。日本もＥＵも入れなくなります。そうすると、エネルギーにぽっかり穴が空きます。\r\n　今現在、日本のエネルギー、電力の需給に関して言えば、石炭火力の発電所をフルに活用して今電気をつくっています。かつ、つい先日ですけれども、寒いというだけで、だけでとは言いませんけれども、寒いという理由で電力が逼迫をいたしました。夏を考えたら、ちょっと電力需要、やばいと思います。\r\n　大臣、エネルギー、転換するとおっしゃっていますけれども、外交的にどのように、石炭以外の部分で工面していかなくちゃなりません。玉木代表がおっしゃっていますけれども、安全性が確保された原子力発電所については、私、使った方がいいと思いますが、それが間に合わない以上、夏の冷房需要に対応するためのエネルギーをどう確保していくか、外交的な方針をお教え願いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00920220413/217",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "夏を考えたら、ちょっと電力需要、やばいと思います",
                "\r\n　大臣、エネルギー、転換するとおっしゃっていますけれども、外交的にどのように、石炭以外の部分で工面していかなくちゃなりません",
                "玉木代表がおっしゃっていますけれども、安全性が確保された原子力発電所については、私、使った方がいいと思いますが、それが間に合わない以上、夏の冷房需要に対応するためのエネルギーをどう確保していくか、外交的な方針をお教え願いたいと思います"
            ]
        },
        {
            "speech_id": "120805254X01920220412_037",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-04-12",
            "speech_text": "○鈴木敦君　国民民主党の鈴木敦です。\r\n　私は、会派を代表して、ただいま議題となりました関税暫定措置法の一部を改正する法律案、外国為替及び外国貿易法の一部を改正する法律案について質問します。（拍手）\r\n　質問に先立ち、ロシアのウクライナ侵略に対して最も強い言葉で非難するとともに、ウクライナの方々にお悔やみとお見舞いを申し上げます。\r\n　ウクライナでは、無辜の市民が残虐に殺害される戦争犯罪が行われ、また、現在も継続しています。憤りを禁じ得ません。\r\n　同時に、我が国にとっても許し難いことがかつての旧ソ連、今のロシアで行われたことを我々は忘れてはなりません。いわゆるシベリア抑留です。第二次大戦後、五十万人以上の我が国国民が旧ソ連により捕らわれ、奴隷的強制労働を強いられました。シベリアの極寒の地で、満足な食事や休養も与えられず、五万人以上もの国民の命が奪われました。このような国際法違反の非人道的行為を将来再発させないためにも、後世に伝承し、風化させてはなりません。\r\n　岸田総理は、シベリア抑留についてどのような思いをお持ちでしょうか。シベリア抑留に関する今後の政府の広報活動についても併せて伺います。\r\n　ロシアのウクライナ侵略により、エネルギーや食料等の価格が上昇し、円相場の下落も国民の負担となっています。本法案による関税率の引上げは、輸入者の負担を増加させ、価格転嫁を通して事業者や消費者に直接影響を及ぼします。関税率引上げの影響について、総理にお伺いします。\r\n　また、現下の状況に鑑み、国民民主党でも緊急総合対策を策定いたしましたが、政府の経済対策についても併せてお伺いいたします。\r\n　本法案により暗号資産に係る規制が強化されますが、先ほどもありましたように、暗号資産は分散処理される特性から、本人確認と結びつかず、実態把握が困難との指摘があります。規制強化の実効性について、財務大臣にお伺いします。\r\n　ウクライナ侵略は、中長期的に、我が国の外交、経済、安全保障にも多大な影響を与えます。特に、中国の動向を注視しなければなりません。西側諸国が依存度を下げていくロシア産の資源、エネルギーの獲得に中国が動くことは容易に想像できます。中国が狙うのは、ロシアに対する経済的な影響力を増大させ、中国の意向を無視できない程度にコントロールすることではないでしょうか。中長期的な中国のロシアに対する影響力拡大について、総理の認識をお伺いします。\r\n　中国は、債務のわなを伴う経済協力などにより途上国に対する影響力を強め、さらには、ポスト・ウクライナ戦争を見据えながらロシアをも取り込み、資源、エネルギー、食料などを自給できる経済圏の構築も視野に入れていると考えるべきです。\r\n　一方、基軸通貨ドルへの依存度を下げることは、西側諸国の制裁の効果をそぐことにつながります。ロシアは、クリミア半島併合以降、外貨準備に占めるドルの割合を下げる代わりに人民元を大きく増やし、中国も、九〇年代以降、外貨準備のドルの比率を約八割から六割まで徐々に引き下げています。また、ＩＭＦによれば、各国政府や中央銀行の外貨準備に占めるドルの比率は、この二十年余りで一〇％以上低下しています。\r\n　基軸通貨ドルの優越的地位の将来見通しと、ドルへの依存度低下が制裁の効果に与える影響、また、通貨システムが中長期的にドルと人民元に分散化、ブロック化していくかについて、総理の御見解を伺います。\r\n　デジタル人民元は、決済においてＳＷＩＦＴを介す必要がないとされます。自らの通貨で経済圏を広げていくことで、制裁の影響を減衰させることができます。中国は、一帯一路などを活用し、デジタル人民元を途上国を中心に広め、今すぐには無理としても、中長期的には決済のサプライチェーンを構築することで、制裁の影響を受けない独自の国際決済網の構築も視野に入れていると思われます。\r\n　また、デジタル人民元を決済で使用すれば、払う側、受ける側、動いた金額等、決済情報が瞬時に中国当局に把握されることを意味します。中国は、これらの情報を統合、分析し、外交、安全保障など様々な戦略に活用できることになります。\r\n　将来的なデジタル人民元決済網の拡散が西側諸国の制裁及び経済安全保障に与える影響について、また、デジタル人民元拡散に対する対処方針について、総理にお伺いします。\r\n　昨今、日本、ＥＵがロシア産石炭の禁輸に踏み切るなど、一段と制裁が強化されつつあります。\r\n　しかし、我々は、八十年余り前の出来事を忘れ去ることはできないのであります。すなわち、当時の我が国政府は、国際社会から石油、金属などの禁輸を始めとしたありとあらゆる制裁を受け、国際連盟からの再三の非難にも耳をかさず、あるいはこれを脱退した結果、南太平洋を始めとするアジア全域に戦火を広げました。その後、我が国は、残虐極まる原子爆弾の投下を二度も受け、結果として数百万の同胞を失い、戦後しばらくにわたって国民に惨たんたる貧困生活を強いた上、北方領土を一方的に不法占拠されるに至りました。さらには、今現在に至るまで、祖先より受け継いだ国土の守りを一部外国軍隊に委ねなければならなくなったのです。\r\n　我が国としては、ロシアによる国際法違反の残虐行為は人類に対する挑戦として毅然として対応するとしても、ロシアに対して、かような行動を取り続ければ、ロシアという国家だけでなく、そこに住む一億四千万の国民生活に多大な影響をもたらすということを我が国の過去の経験に照らしてしっかりと伝え、翻意を促すべきではないでしょうか。これが、我が国が取り得る、我が国独自の最も効果的な平和的外交手段であると考えますが、岸田総理の御見解を伺います。\r\n　本法案はロシアに対する制裁の効果を高めることが目的ですが、ロシアに対してだけでなく、国際法に違反し、一方的な現状変更を試みようとするいかなる国に対しても、そのような行為を絶対に許すことはないとの強い意志を表明し、私の質問といたします。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X01920220412/37",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　同時に、我が国にとっても許し難いことがかつての旧ソ連、今のロシアで行われたことを我々は忘れてはなりません",
                "このような国際法違反の非人道的行為を将来再発させないためにも、後世に伝承し、風化させてはなりません",
                "特に、中国の動向を注視しなければなりません",
                "中国が狙うのは、ロシアに対する経済的な影響力を増大させ、中国の意向を無視できない程度にコントロールすることではないでしょうか",
                "\r\n　中国は、債務のわなを伴う経済協力などにより途上国に対する影響力を強め、さらには、ポスト・ウクライナ戦争を見据えながらロシアをも取り込み、資源、エネルギー、食料などを自給できる経済圏の構築も視野に入れていると考えるべきです",
                "\r\n　しかし、我々は、八十年余り前の出来事を忘れ去ることはできないのであります",
                "\r\n　我が国としては、ロシアによる国際法違反の残虐行為は人類に対する挑戦として毅然として対応するとしても、ロシアに対して、かような行動を取り続ければ、ロシアという国家だけでなく、そこに住む一億四千万の国民生活に多大な影響をもたらすということを我が国の過去の経験に照らしてしっかりと伝え、翻意を促すべきではないでしょうか"
            ]
        },
        {
            "speech_id": "120803968X00620220323_172",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○鈴木（敦）委員　国民民主党の鈴木敦です。いつもありがとうございます。\r\n　今日、ほかの委員会ですけれども、議論の中で私も発言をしたんですが、今現在、世界が向き合っている状況というのは戦時です。我が国が直接攻撃を受けたわけではありません。ただ、我が国と国境を接している国が反対側で起こした侵略によって、世界中が今混乱に陥っている。\r\n　すなわち、正直に申し上げますが、私も、戦争というものの中で、武器を持って撃ち合いをする、そして他国に侵略をするという武力侵攻の部分だけをもって戦争だとずっと思い込んできましたが、実際のところ、戦争というのは、それに付随して、エネルギーだったり、資源だったり、あるいは金融だったりという部分で様々な戦いが起こっている。これが戦争であって、世界が陥っているのは今そういった戦時であるということを改めて認識をした上で、本日六時からのゼレンスキー大統領の演説は極めて大きなものであるし、また、今日、議論の冒頭で御発言もありましたけれども、本日、我が国、そして十一時にフランスの議会において演説をされるとＧ７全てで発言をしたことになるということですので、これがどのような意味を持つのかはしっかりと注視をして、私たち外務委員として、日本の国会の、これからの外交方針を議論をさせていただければというふうに思います。\r\n　そして、本日は、今までずっと委員会の中で私もロシアの話ばかりしてきました、エネルギーとか資源の問題でかなりロシア側の話をしましたが、今日はちょっと視点を変えまして、別の国の切り口からお話をさせていただきたいと思います。\r\n　なぜこう申し上げるかといいますと、今ロシアがこういう状況です。様々な制裁を受けています。あるいは、アメリカはこうするべきだ、いや、ＥＵはこうするべきだ、いろんな考え方があります。これから先の外交は、三つのブロックに分かれた新しい冷戦のような形になってしまう可能性があります。\r\n　その一つは、アメリカを中心としたグループ。もう一つは、ヨーロッパを中心としたグループ。これは、エネルギーの部分から完全にロシアと切り離すことができない人たちの集まりです。そしてもう一つは、ロシア、そして今急速に距離を縮めてきている中国を始めとしたグループの三つに分かれてしまうことが想定をされますので、私はそのうちの一つ、中国について本日はお話をしたいと思います。\r\n　我が国と中国は、御承知のとおり、これだけ広い海を共有しておりますので、様々問題が発生してはいるんですが、本日の松原委員の御発言にもありましたけれども、十六基の海洋構造物を造って、中国は東シナ海で開発をしています。そして、我が国とは二〇〇八年合意という形で、協調して東シナ海資源開発をしていこうということになりまして、二〇一九年、もう三年前になっちゃいましたけれども、首脳会談で、推進していく、実施をしていくというふうに御発言があったかと思いますけれども、これの進捗状況をお伺いできますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/172",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これが戦争であって、世界が陥っているのは今そういった戦時であるということを改めて認識をした上で、本日六時からのゼレンスキー大統領の演説は極めて大きなものであるし、また、今日、議論の冒頭で御発言もありましたけれども、本日、我が国、そして十一時にフランスの議会において演説をされるとＧ７全てで発言をしたことになるということですので、これがどのような意味を持つのかはしっかりと注視をして、私たち外務委員として、日本の国会の、これからの外交方針を議論をさせていただければというふうに思います",
                "あるいは、アメリカはこうするべきだ、いや、ＥＵはこうするべきだ、いろんな考え方があります"
            ]
        },
        {
            "speech_id": "120803968X00620220323_182",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○鈴木（敦）委員　これが仮に中国海軍の行動であれば、防衛省とやり取りはいいんですよ。ただ、今、仮にそこで、じゃ、勝手に行政権を行使していることを海上保安庁が見つけました、海上保安庁から政府に話が来て、外務省に上がって、外交レベルで抗議をするといった場合に、時間がかかり過ぎて、中国に言った頃にはもう帰っていますよ。だから、今のうちに、どういうルートでやるのか整備をしていかなくちゃいけないんです。\r\n　前々から、私、何度も何度も申し上げていますが、今、あり得ないということはあり得ませんから。ロシアがウクライナに侵略するなんて誰も想像していなかった。一部の人たちだけがそれを主張していて、やるわけないだろうという答えが一般的だったにもかかわらず、実際に起きてしまったわけですから、中国に関してだって、それがあり得ないなんということは私はあり得ないと思いますよ。\r\n　ですから、今御説明いただきましたけれども、今そういうことであればそれで結構です。ただ、早急にいろいろな計画を立てていただかないと、この後の質問にも出てきますけれども、様々なことを考え始めなきゃいけない時期にもう来ているんだという認識を是非持っていただきたい、このように思います。\r\n　次の質問に移りますが、今度はエネルギーの話です。私の専門ですが、今、様々なエネルギーをどんどんどんどんアメリカやＥＵはロシアからの輸入を止めています。止めたＬＮＧですとか石油、ロシアでだぶついたものを、じゃ、どこが消費するかといったら、パイプラインがつながっているもう一方の出口である中国ですね。\r\n　仮に、これはもう何度も何度も言っていますし、仮の質問はという話を大臣もされるかもしれないんですが、サハリンあるいはヤマルですとか北極ＬＮＧというところ、日本が資源開発に投資をしているようなところから我が国が撤退した場合、どう考えても中国が入ってきますよね。その権益は中国が持っていこうとするはずです。と私は考えますが、今、どのぐらいその危険性があるとお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/182",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、今のうちに、どういうルートでやるのか整備をしていかなくちゃいけないんです",
                "一部の人たちだけがそれを主張していて、やるわけないだろうという答えが一般的だったにもかかわらず、実際に起きてしまったわけですから、中国に関してだって、それがあり得ないなんということは私はあり得ないと思いますよ",
                "ただ、早急にいろいろな計画を立てていただかないと、この後の質問にも出てきますけれども、様々なことを考え始めなきゃいけない時期にもう来ているんだという認識を是非持っていただきたい、このように思います",
                "その権益は中国が持っていこうとするはずです"
            ]
        },
        {
            "speech_id": "120803968X00620220323_184",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○鈴木（敦）委員　なぜ中国の話を、今そこでエネルギーの話をさせていただいたかといいますと、尖閣諸島の話がそもそも話に出てきたのは、あの周辺の海洋資源が見つかったからですよね。私も、一番今年とかここ数年で問題になりそうなのは、今、アラスカでメタンハイドレートの試掘をしようとしています。技術的な部分で検証をします。仮に陸上でそれが可能になった場合、海洋資源の開発に一歩近づくことになりますね。そうしたら、中国はどう思うんでしょうか。メタンハイドレートがあると思って、その島周辺が欲しいんだといって、大量の人員と船と燃料を使ってあそこにわざわざやってきているわけです。これはこれでけなげなことだと思いますが、ただ、その海洋資源を手に入れるためにそれだけのことをする人たちが、日本が新技術を持ったと知った瞬間に、相当の嫌がらせをされると思いますよ。\r\n　例えば、今、一番最初に海洋構築物の話をしましたけれども、中国はあれを三か月で建てるんだそうです。それを掘るかどうかは別としてです。島を造ってしまう国なので、実際にはもっと早く造っちゃうかもしれません。仮にそんなものを造られてしまったら、いや遺憾ですとか、そういうことを言っている場合ではないんですね。\r\n　大臣はいかがお考えですか、そういうことも想定されると思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/184",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これはこれでけなげなことだと思いますが、ただ、その海洋資源を手に入れるためにそれだけのことをする人たちが、日本が新技術を持ったと知った瞬間に、相当の嫌がらせをされると思いますよ",
                "島を造ってしまう国なので、実際にはもっと早く造っちゃうかもしれません",
                "仮にそんなものを造られてしまったら、いや遺憾ですとか、そういうことを言っている場合ではないんですね"
            ]
        },
        {
            "speech_id": "120803968X00620220323_186",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-23",
            "speech_text": "○鈴木（敦）委員　前回でしたかね、前々回でしたか、ちょっとうろ覚えですけれども、私、申し上げたのは、これから数年間はエネルギー外交ですよと申し上げました。中国だって当然エネルギーは欲しいわけで、様々な部分に手を出して一帯一路構想なんというのをつくっている国家ですから、彼らもそうやって影響力をどんどん高めていこうというふうにしています。\r\n　それから、実際に、スリランカのように港の運営権を取られちゃったりとか、債務のわなに陥っている国も多数ある中で、じゃ、中国が本当にしたいことは何なのかと私は思うんです。スリランカの港が欲しいわけじゃないと思うんです。ただ、彼らが本当に欲しいものとは実際何なんだろうというのは、私、中国人じゃないので分かりませんが、ただ、中国が何を意図してそういうことをやってきているのか、戦略的に考えていくことも可能だと思うんですね。\r\n　大臣、どのようにお考えですか、この飛び石をやっているというのは。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00620220323/186",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　それから、実際に、スリランカのように港の運営権を取られちゃったりとか、債務のわなに陥っている国も多数ある中で、じゃ、中国が本当にしたいことは何なのかと私は思うんです",
                "スリランカの港が欲しいわけじゃないと思うんです",
                "ただ、彼らが本当に欲しいものとは実際何なんだろうというのは、私、中国人じゃないので分かりませんが、ただ、中国が何を意図してそういうことをやってきているのか、戦略的に考えていくことも可能だと思うんですね"
            ]
        },
        {
            "speech_id": "120803968X00420220311_018",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　アメリカは、さらに、情報特別委員会という場所で、今回の各国の対応については、米欧の結束力だけでなく制裁の影響も中国にとって重要だ、このようにヘインズ国家情報長官が発言をしています。既に、制裁が効いているかどうか、それが抑止力となり得るかどうかの査定に入っているんです。これは次の質問にも関わりますけれども、我々だけが、独自の検討をしないで、全てアメリカを基軸にします、あるいはＧ７を基軸にしますと言い続けることはもはやできないわけです。\r\n　次に質問しますのは、独自性という意味で、アメリカあるいはイギリスを始めとした禁輸、油を輸入しないという動きについてです。\r\n　アメリカは即日禁輸しました。そして、イギリスは年内に禁輸すると発表しています。我が国はこれをすぐにできるとは私は思っていません。なぜなら、アメリカもイギリスも、忘れがちですが、産油国だからです。アメリカにはシェールオイル、シェールガスがあります。そしてイギリスには北海油田があります。ノルウェーともパイプでつながっていますから、アメリカやイギリスと同じことは我々はできません。ただ、これは実際に、アメリカのエネルギー安保担当のホクスタイン上級顧問が、資源を産出していない日本は一緒にやらなくていい、このように言っているわけですね。\r\n　常々、私、前回の委員会でも申し上げましたけれども、Ｇ７がやると言ったとき、日本はどうするのか、これは外務省としても判断をしておかなくちゃいけないことですが、今、現段階で多分考えは変わっていらっしゃると思いますが、御意見を伺えたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/18",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "これは次の質問にも関わりますけれども、我々だけが、独自の検討をしないで、全てアメリカを基軸にします、あるいはＧ７を基軸にしますと言い続けることはもはやできないわけです",
                "我が国はこれをすぐにできるとは私は思っていません",
                "ノルウェーともパイプでつながっていますから、アメリカやイギリスと同じことは我々はできません",
                "\r\n　常々、私、前回の委員会でも申し上げましたけれども、Ｇ７がやると言ったとき、日本はどうするのか、これは外務省としても判断をしておかなくちゃいけないことですが、今、現段階で多分考えは変わっていらっしゃると思いますが、御意見を伺えたらと思います"
            ]
        },
        {
            "speech_id": "120803968X00420220311_024",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　これは経産省の範疇ですけれども、経産省が出しているエネルギー白書には、二〇四〇年にロシアの割合一〇％と計算しているんです。これを支えているのは、サハリン１、２ですとかヤマルですとか、あるいは今開発中の北極ＬＮＧと言われるものですね。この一〇％、今八％ですから、これからちょっとずつロシアへの依存度を高めるという計画をずっと政府はしてきたわけです。ですから、これから先はこれを転換していかなくちゃいけない。\r\n　あるいは、今、アメリカやヨーロッパの大手の企業やブランドが次々とロシア国内での操業を停止しています。具体的な名前は申し上げませんが、日本の企業も操業停止、工場停止をしているわけです。これは、国家が云々ではなくて、結局のところ、世論が制裁以上の対応を企業に求めた、ブランドイメージが下がるということを懸念してのことなわけです。\r\n　特にサハリン１、日本が資本比率、一五％持っているわけです。日本のブランドイメージを下げるようなものです。この点、外務大臣はいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/24",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、これから先はこれを転換していかなくちゃいけない",
                "日本のブランドイメージを下げるようなものです"
            ]
        },
        {
            "speech_id": "120803968X00420220311_026",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　Ｇ７で一番力のあるであろうアメリカが、日本は勝手にせいと言っているわけです。だから、七十七年たっているんですよ、もうそろそろ自由にしたらいかがでしょうかというふうに、私はこのエネルギー関連については思います。是非、動きのあることですから、政治の御判断はあるんでしょうけれども、そろそろもう日本は独自の政策を打ち出して、世界で先導していくという考え方をお持ちになった方がよろしいんじゃないかなと思います。\r\n　次の質問も、関連してですが、今、我が国からウクライナにヘルメットや防弾チョッキを送っていらっしゃるということです。結構なことだと思います。大切なことでもあると思いますが、これをやったらロシアがどう考えるか、こういう計算はされたんでしょうか。これは防衛省に伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/26",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、七十七年たっているんですよ、もうそろそろ自由にしたらいかがでしょうかというふうに、私はこのエネルギー関連については思います",
                "是非、動きのあることですから、政治の御判断はあるんでしょうけれども、そろそろもう日本は独自の政策を打ち出して、世界で先導していくという考え方をお持ちになった方がよろしいんじゃないかなと思います"
            ]
        },
        {
            "speech_id": "120803968X00420220311_028",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　さすが防衛副大臣ということで、挙手がグーというのは自衛隊のやり方ですから。よくやっていただきました。\r\n　それを申し上げた上で、私が聞いているのは、これをやったらロシアがどういうふうに捉えるかということを聞いているんです。ヘルメットや防弾チョッキ、実際に敵を倒すものではありませんけれども、身を守るものを送ったら、そこに侵略をしている人がどう考えるか、大体想像は皆さんつくと思いますけれども、そこまで計算に入れた上で防衛省はそれをやると言ったのか、そして、それが先ほど私が申し上げたエネルギー政策にどれだけ影響を及ぼすかということなんです。\r\n　先ほど申し上げましたけれども、今、日本のＬＮＧはロシアから八％を輸入しています。サハリンからがほとんどです。船を止められたらどうしますか。今、我が国は非友好国とされているんです。そのガスの代替を決める前に船を止められたら、二、三週間備蓄があるとはいえ、ガスについてはその備蓄の規制がありませんから、止められたらほかから融通して取るしかないわけです。スポット価格で高いものを買ってくる、それしか方法がないというところまで防衛省は考えて今回の決断に至ったのか、その認識があるかどうかです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/28",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ヘルメットや防弾チョッキ、実際に敵を倒すものではありませんけれども、身を守るものを送ったら、そこに侵略をしている人がどう考えるか、大体想像は皆さんつくと思いますけれども、そこまで計算に入れた上で防衛省はそれをやると言ったのか、そして、それが先ほど私が申し上げたエネルギー政策にどれだけ影響を及ぼすかということなんです",
                "スポット価格で高いものを買ってくる、それしか方法がないというところまで防衛省は考えて今回の決断に至ったのか、その認識があるかどうかです"
            ]
        },
        {
            "speech_id": "120803968X00420220311_046",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-11",
            "speech_text": "○鈴木（敦）委員　もう時間ですのでそろそろ終わりますけれども、我が国の防衛力、まず自分の国は自分で守るという姿勢、そして、アメリカがそれをほぼほぼ許可しているわけですよ。エネルギー政策に関して言えば、独自性を持ってやってくれと言っているわけですから、そろそろ日本として考えを表明する立場にある。責任ある発言を求めて、質問を終わります。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00420220311/46",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "エネルギー政策に関して言えば、独自性を持ってやってくれと言っているわけですから、そろそろ日本として考えを表明する立場にある"
            ]
        },
        {
            "speech_id": "120803968X00220220304_170",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鈴木（敦）委員　国民民主党の鈴木敦でございます。\r\n　大臣以下、外務省の皆さん、連日お疲れさまでございます。\r\n　この一か月、直近でいうとこの一週間余りですが、世界でも近年まれに見るような緊張感と、あと、その緊張のはじけてしまった先の最悪の現実を我々は見ているわけでございます。まさに、先日の本会議でも申し上げましたが、この二十一世紀においても、一部の国家は侵略を決断し得るという残念な結果を我々は目の当たりにしているということになります。私はまだ三十代前半ですから何とも申し上げられませんけれども、いまだに世界というのはままならないものだというふうに感じざるを得ないわけです。\r\n　こう考えると、今まで日本政府はずっと、紛争ですとかあるいは防衛に関して言えば、起こることは考えられないというような発想の下で様々政策の立案や議論をされてきたことと思います。ただ、現実に、核保有国で、そして国連の中で常任理事国になっているような国が侵略をし得るということがここで分かったわけですから、これ以降、我々国会議員以下、大臣、政府におかれても、起こり得ないということは考えられない、このように申し上げたいと思います。\r\n　その上で、今紛争が起こっているウクライナについて、どうしても触れなければいけません。\r\n　ウクライナは今、持ちこたえておりますけれども、これによる人権ですとかあるいは経済に対する影響というのは計り知れなくて、とても大きいものにこれからなっていくと思います。これについては、私の前の委員の皆さんがその知見を生かして皆様に御質問させていただいていましたので、私、今回は資源についてまず伺いたいと思います。\r\n　ソ連からロシアに転換が行われてから三十年余りになります。その間、北方領土の返還の交渉もあり、また平和条約のお話もあり、ロシアとは資源開発や経済開発の場面で様々協力体制をしいてまいりました。\r\n　先輩たちはこのロシアとの協力をなぜしなければいけなかったかというと、エネルギーのほぼ全量を他国からの輸入に依存している我が国において、特定の国に依存してエネルギーを輸入することはできない、だからエネルギーを分散して確保する、そういう観点でロシアとの北海における様々なエネルギーの開発を行ってきた、このように私は認識をしているわけです。\r\n　まず、そのお話の本筋に入る前に、経済産業省の方から、この実績についての詳しい事実確認をしたいと思いますが、日本がロシアと共同で資源開発を行った今までの実績、件数と金額をお教えいただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/170",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "まさに、先日の本会議でも申し上げましたが、この二十一世紀においても、一部の国家は侵略を決断し得るという残念な結果を我々は目の当たりにしているということになります",
                "私はまだ三十代前半ですから何とも申し上げられませんけれども、いまだに世界というのはままならないものだというふうに感じざるを得ないわけです",
                "ただ、現実に、核保有国で、そして国連の中で常任理事国になっているような国が侵略をし得るということがここで分かったわけですから、これ以降、我々国会議員以下、大臣、政府におかれても、起こり得ないということは考えられない、このように申し上げたいと思います",
                "\r\n　その上で、今紛争が起こっているウクライナについて、どうしても触れなければいけません",
                "\r\n　ウクライナは今、持ちこたえておりますけれども、これによる人権ですとかあるいは経済に対する影響というのは計り知れなくて、とても大きいものにこれからなっていくと思います",
                "\r\n　先輩たちはこのロシアとの協力をなぜしなければいけなかったかというと、エネルギーのほぼ全量を他国からの輸入に依存している我が国において、特定の国に依存してエネルギーを輸入することはできない、だからエネルギーを分散して確保する、そういう観点でロシアとの北海における様々なエネルギーの開発を行ってきた、このように私は認識をしているわけです"
            ]
        },
        {
            "speech_id": "120803968X00220220304_184",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鈴木（敦）委員　エネルギーの安定供給はもちろんです。そして、ＬＮＧ、燃料ガスですとか原油に関しては中東とかオーストラリアで代替が十分可能だと思います。ただ、鉱物資源、パラジウムですとかニッケル、ニッケルに関しては特にロシアからの輸入が非常に多いんですね。ほかの地域で代替できないようなものもある中で、取り合いになるということなんです。だから、増産に向けたといっても、鉱物の増産は、掘る人工がそんなにそろうわけでもありませんのでなかなか難しいと思いますけれども、ここは各国で融通し合うような、そういったイメージなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/184",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "そして、ＬＮＧ、燃料ガスですとか原油に関しては中東とかオーストラリアで代替が十分可能だと思います",
                "だから、増産に向けたといっても、鉱物の増産は、掘る人工がそんなにそろうわけでもありませんのでなかなか難しいと思いますけれども、ここは各国で融通し合うような、そういったイメージなんでしょうか"
            ]
        },
        {
            "speech_id": "120803968X00220220304_189",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鈴木（敦）委員　Ｇ７との連携はもちろんですけれども、冒頭申し上げたとおり、起こらないという前提条件はもはや通用しないんです。ですから、今この段階において、ＥＵ若しくはＧ７が、外貨の獲得手段であるエネルギーの輸出をずっとロシアは続けていますけれども、もうロシアから買いませんよ、若しくは鉱物資源もロシアから買いませんよとＧ７が言い始めた場合、我が国はやるんですか、乗るんですか。そこが大事なところだと思いますが。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/189",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、今この段階において、ＥＵ若しくはＧ７が、外貨の獲得手段であるエネルギーの輸出をずっとロシアは続けていますけれども、もうロシアから買いませんよ、若しくは鉱物資源もロシアから買いませんよとＧ７が言い始めた場合、我が国はやるんですか、乗るんですか"
            ]
        },
        {
            "speech_id": "120803968X00220220304_193",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2022-03-04",
            "speech_text": "○鈴木（敦）委員　一部に対して制裁を科して、そしてエネルギーですとか資源に関しては自分たちはそれを買い続けるということは、ロシアに対してもそうですが、和田委員の質問にも関連するかもしれませんけれども、特定の国に足下を見られる可能性があるんですね。つまり、資源ですとかエネルギーの分野は、この国に関しては制裁を出してこないだろう、だからこれをやっても大丈夫だろう、そういった考えが出てこないとも限らないんです。\r\n　だから、仮にそうなった場合の対応というか、外務省として何を考えていらっしゃるのか、そういうことなんですね。今の段階でやりますというわけじゃないので、それをお聞きしたいわけじゃありませんが、仮にＧ７がやらなかったとしても、我が国の近隣の状況を考えたら、我々、ダブルスタンダードだと言われないだけの言葉は必要なんですね。それは外務大臣として何かお考えはありますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120803968X00220220304/193",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "つまり、資源ですとかエネルギーの分野は、この国に関しては制裁を出してこないだろう、だからこれをやっても大丈夫だろう、そういった考えが出てこないとも限らないんです",
                "今の段階でやりますというわけじゃないので、それをお聞きしたいわけじゃありませんが、仮にＧ７がやらなかったとしても、我が国の近隣の状況を考えたら、我々、ダブルスタンダードだと言われないだけの言葉は必要なんですね"
            ]
        },
        {
            "speech_id": "120805254X00720220301_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2022-03-01",
            "speech_text": "○鈴木敦君　国民民主党の鈴木敦です。\r\n　私は、会派を代表して、ただいま議題となりました在日米軍駐留経費特別協定について質問いたします。（拍手）\r\n　まず冒頭、ロシア連邦によるウクライナ共和国への侵略に強く抗議します。\r\n　力による現状変更の取組は、この地球上のどこにおいても決して承認されるものではなく、国際社会の枠組みに正面から対決しようとするものであり、我が国として毅然とした態度で臨まねばなりません。\r\n　また、こうした紛争は、過去の例を見ても、エネルギー価格の上昇を常に伴います。政府におかれては、元売への補助金によるガソリン価格の劇的な上昇を緩和するだけでなく、トリガー条項凍結解除による国民生活に直結した対策の検討を速やかに開始していただくことを望みます。\r\n　これを申し上げた上で、以下、特別協定について質問いたします。\r\n　冒頭述べましたとおり、国際社会の緊張感は高まる一方です。このような状況において、我が国を防衛することの意義、さらには、我が国を取り巻く環境を注視し対応を講ずることの意味は、極めて大きなものになっております。\r\n　その意味において、在日米軍の駐留に対し我が国が経費負担を行うことの重要性は認識をいたしつつも、必要な額が最適に手当てをされているかについては、これを別としてしっかりと確認をいたさねばなりません。\r\n　しかし、今回の改正協定においても、日米での算定基準の違いを理由に米側の費用負担割合が明らかにならないことは残念でなりません。いま一度、防衛大臣にこの内訳の御説明をいただきたいと思います。\r\n　次に、ウクライナ情勢を踏まえた米軍の抑止力について伺います。\r\n　現段階において、米国は、ウクライナに対して派兵など直接的な軍事行動を起こしてはおりません。また、西側諸国も同様に、最大の切り札とも言えるＳＷＩＦＴからのロシア排除を決定しましたが、依然として、経済制裁以外の手段を持ち合わせてはおりません。この際、侵略したとしても軍事的な支援を行う国はないと判断すれば、この二十一世紀においても、一部の国家は侵略を決断し得ることが明らかとなったのです。\r\n　防衛大臣に伺います。軍事的支援を受けているとはいえ、米国と同盟を結んでおらず駐留もしていないという意味においては、台湾も同様です。これを踏まえて、本協定の前文で、新たに、「困難を増す安全保障環境に即して、抑止力及び対処力を強化し、防衛協力を深化させる」との文言が追加されていますが、米軍が持つ抑止の意味について、大臣の認識を伺います。\r\n　こうした国家の最終目的は、法と基本的価値観を無視し、自らの政治体制を維持、拡大することにあります。自由と民主主義を重んじる我が国は、こうした国家に対して断固とした決意を持って対抗せねばなりません。これまで以上に外交が重要な役割を果たすと考えられますが、外務大臣の御見解を伺います。\r\n　最後に、近年よく耳にし、また、この度の本特別協定にも入っている強靱化という言葉について伺います。\r\n　ウクライナは、あの大国ロシアの一方的な侵略に対し、自国は自国で守るとの覚悟の下、国民一丸となって、今も必死に国を守る戦いを続けています。ところが、我が国では、昨今、国土強靱化、そして今回は同盟強靱化予算など、いろいろとおっしゃいますが、肝腎の我が国の防衛力強靱化については、攻撃能力等々についても議論が進まないどころか、議論することをタブー視するような傾向すらあり、防衛についてはまさに他力本願と言わざるを得ません。ウクライナが総兵力で約四倍もの差があるロシアに対抗できているのは、自国を守るとの覚悟を明確にし、自分の国を守るという考えがしっかりと国民に認識されているからにほかなりません。\r\n　ウクライナ情勢のみならず、我が国周辺の情勢を考えても、我が国の防衛力そのものの強靱化の議論を深めていくべきと考えますが、防衛大臣の御所見を伺います。\r\n　以上で質問を終わります。\r\n　防衛とは、自国のみであるか友好国とであるかにかかわらず、あらゆる手段を用いて行うものであり、武力によってのみ行われるものとは思っておりません。今必要なことは、現下の異常な国際情勢を踏まえ、どうすれば国民の生命、財産、国土を守ることができるのかの議論です。我が国民民主党は、真摯に、現実的な観点からこの至上命題に取り組み、もって国民の皆様の負託に応えんとするものであります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔国務大臣林芳正君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805254X00720220301/21",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　力による現状変更の取組は、この地球上のどこにおいても決して承認されるものではなく、国際社会の枠組みに正面から対決しようとするものであり、我が国として毅然とした態度で臨まねばなりません",
                "政府におかれては、元売への補助金によるガソリン価格の劇的な上昇を緩和するだけでなく、トリガー条項凍結解除による国民生活に直結した対策の検討を速やかに開始していただくことを望みます",
                "このような状況において、我が国を防衛することの意義、さらには、我が国を取り巻く環境を注視し対応を講ずることの意味は、極めて大きなものになっております",
                "\r\n　その意味において、在日米軍の駐留に対し我が国が経費負担を行うことの重要性は認識をいたしつつも、必要な額が最適に手当てをされているかについては、これを別としてしっかりと確認をいたさねばなりません",
                "\r\n　しかし、今回の改正協定においても、日米での算定基準の違いを理由に米側の費用負担割合が明らかにならないことは残念でなりません",
                "\r\n　こうした国家の最終目的は、法と基本的価値観を無視し、自らの政治体制を維持、拡大することにあります",
                "自由と民主主義を重んじる我が国は、こうした国家に対して断固とした決意を持って対抗せねばなりません",
                "\r\n　ウクライナは、あの大国ロシアの一方的な侵略に対し、自国は自国で守るとの覚悟の下、国民一丸となって、今も必死に国を守る戦いを続けています",
                "ところが、我が国では、昨今、国土強靱化、そして今回は同盟強靱化予算など、いろいろとおっしゃいますが、肝腎の我が国の防衛力強靱化については、攻撃能力等々についても議論が進まないどころか、議論することをタブー視するような傾向すらあり、防衛についてはまさに他力本願と言わざるを得ません",
                "ウクライナが総兵力で約四倍もの差があるロシアに対抗できているのは、自国を守るとの覚悟を明確にし、自分の国を守るという考えがしっかりと国民に認識されているからにほかなりません",
                "\r\n　防衛とは、自国のみであるか友好国とであるかにかかわらず、あらゆる手段を用いて行うものであり、武力によってのみ行われるものとは思っておりません",
                "今必要なことは、現下の異常な国際情勢を踏まえ、どうすれば国民の生命、財産、国土を守ることができるのかの議論です",
                "我が国民民主党は、真摯に、現実的な観点からこの至上命題に取り組み、もって国民の皆様の負託に応えんとするものであります"
            ]
        },
        {
            "speech_id": "120805271X00120220216_254",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○鈴木（敦）分科員　最後にこの規格についてお聞きしようと思ったんですが、今御説明をいただきましたのである程度は解決をいたしましたが、今後、日本のみならず、世界的にも、スマートフォンの充電器と同じように、ヨーロッパは今、ライトニングケーブルからＵＳＢ―Ｃに移行しようとしている段階にありますので、ＥＶ車のプラグについても規格統一の話が今後出てきかねないというふうに感じております。\r\n　そんな中で、様々な国々で協力して作っているということであれば、是非国際規格を目指していただきたいと思いますが、これ、様々な委員会で我が党の議員が言っておりますけれども、日本は国際規格を取るのが非常に最近少なくなってきております。なので、是非ともこういった規格について、一つ一つ取っていただきたいと思っております。\r\n　次に、国際規格に関連しての質問なんですけれども、中小型バイナリー発電システムの性能測定、これについて、日本の技術が国際規格になったということ、大変喜ばしく思っておりますし、おめでとうございます。\r\n　こういった技術については、再生可能エネルギーという観点からも非常に有効なものですし、日本がこれはリードできる技術だと思っておりますけれども、こういった規格を、環境性能の規格だけではなくて、是非とも、発電システムそのものの規格として日本から外に出していくですとか、日本の国中に置いていくというような、そういった推進の展望ですとか、あるいは、導入についてはこういうふうにしましょうというような考えが経産省におありでしたら、教えていただけませんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/254",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "なので、是非ともこういった規格について、一つ一つ取っていただきたいと思っております",
                "\r\n　こういった技術については、再生可能エネルギーという観点からも非常に有効なものですし、日本がこれはリードできる技術だと思っておりますけれども、こういった規格を、環境性能の規格だけではなくて、是非とも、発電システムそのものの規格として日本から外に出していくですとか、日本の国中に置いていくというような、そういった推進の展望ですとか、あるいは、導入についてはこういうふうにしましょうというような考えが経産省におありでしたら、教えていただけませんでしょうか"
            ]
        },
        {
            "speech_id": "120805271X00120220216_256",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○鈴木（敦）分科員　ありがとうございます。こうした技術は是非とも推進していただきたい、このように思います。\r\n　さて、時間の都合上、最後の質問になりますけれども、もうかなりの期間にわたって日本が技術開発をしておりまして、二〇一三年に初めて海底掘削に成功しましたメタンハイドレートについてお伺いをいたしたいと思います。\r\n　これは、日本近海に大量に貯蔵されていることが期待をされておりまして、これが仮に商業化された場合には日本がエネルギー立国になる可能性すらある、このように夢のようなものでございますが、今、最近はとんと動きが見えなくなってまいりました。\r\n　試験掘削をアラスカでするというところまでは分かっておりますが、今のところの動向を御説明いただけますでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/256",
            "speaker_group": "国民民主党・無所属クラブ",
            "extracted_opinions": [
                "こうした技術は是非とも推進していただきたい、このように思います"
            ]
        }
    ]
}