{
    "repr_name": "末松義規",
    "speeches": [
        {
            "speech_id": "121104376X02220230609_030",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-06-09",
            "speech_text": "○末松委員　よろしくそこはお願いを申し上げます。\r\n　次に、インボイス、私がずっと反対をしているインボイス問題についてお話をさせていただきます。\r\n　消費税の円滑かつ適正な転嫁の確保のための消費税の転嫁を阻害する行為の是正等に関する特別措置法、これはちょっと舌をかみそうな法律ですけれども、これが失効しているんですね。\r\n　この法律は何かというと、弱い方々が価格転嫁を、消費税、上げていた、あるいは、今回免税業者が課税業者にさせられるという話、それが、例えば、いろいろとみんなで話し合いながら、課税になるところを、負担を、みんなで話し合って、値段を上げていこうねという話をしたときに、これは何だ、独禁法違反だ、価格カルテルじゃないかということをやった場合であっても、その違法性を阻却していくという極めて有効な法律が、過去二度ほどそれがこの法案で通っていたわけですけれども、今回はその措置がやられていないんですね。\r\n　だから、本当に免税業者がみんなで課税業者になるための価格転嫁をしようとした場合、これは後で聞きますけれども、公取から独禁法違反だというふうに言われる。そうしたら、過去、そういう救済措置をやってきたのに、今回はその法律を通していなくて救済措置にならない。ですから、これは何とか、そういった方々でも、免税業者が課税業者になるようなときでも、しっかりとそこはこの救済措置をするべきじゃなかったんでしょうか。\r\n　大臣、よろしくお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X02220230609/30",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "そうしたら、過去、そういう救済措置をやってきたのに、今回はその法律を通していなくて救済措置にならない",
                "ですから、これは何とか、そういった方々でも、免税業者が課税業者になるようなときでも、しっかりとそこはこの救済措置をするべきじゃなかったんでしょうか"
            ]
        },
        {
            "speech_id": "121104376X00420230221_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-21",
            "speech_text": "○末松委員　この議論を繰り返しても時間がたってあれなんですけれども、やはりそこは、ちょっと何か、国税審議会で議論されているということもあるので、私はずっと全部読み込んだんですけれども。じゃ、私は政府税調の議論をまた全部読み返していくという話にこれからなるのかもしれませんけれども、それにしても、国税審議会も本当に議論としてはお粗末。本当に、私は、そこはまずは強く指摘しておきたいと思います。\r\n　次に、私の提出資料の一ページと二ページ目が、消費税区分の一覧表ということで、ここに八十項目、提出したわけでございますけれども、これは全国青年税理士連盟の幹部の方からこの資料を提供されたわけです。インボイス導入に際して、税理士が、基本的にはこの八十項目を中心に全部分類して、その一つ一つチェックをしていくという話でございます。\r\n　その幹部の方いわく、正確を期して区分作業をやると、その三倍の区分、つまり八十の三倍、二百四十項目ぐらい、細かく細かくやっていかなきゃいけない。そんな膨大な区分に従って作業をやるというと、私が税理士の立場だったら、一瞬吐き気を思い出したんですね。吐き気を覚えるほど、本当に作業に大変な時間と労力がかかるわけです。\r\n　これは、税理士の方も、やはり数百件、免税事業者を含めてこういったことをやっていかなきゃいけない。税理士の方々の膨大な作業は大変ですし、一つ一つ書き込む側も大変なんですよね。これが、今、免税事業者の数をカウントすると四百八十万人いる。その中でＢトゥーＣが六割いて、そうではない方々の、簡易課税を使った人たちを除いても、免税事業者で課税事業者になるとしたら約百六十一万人、これは財務省の私に伝えてくれた数字ですけれども、百六十一万人が全部やるとすると、一つ一つそういった作業をやらなきゃいけない。\r\n　この前、私は、秋葉原で東京土建さんがやったインボイス反対という、そこで集会に参加したんですけれども、そこで農業者の方から、あるおばあさんの話が出てきて、そのおばあちゃんが牛三頭を飼っていることに生きがいを見出してやっていますと。こんなおばあちゃんに対して、こんな区分のインボイスをやるときに、彼女に本当に強要するのか。あるいは、父ちゃん、母ちゃんでやっている商工業の方々とか、あるいは、一人親方をやっている、真面目に仕事をやってこれまで納税してきた方々に本当にこんな作業をやらせるのかというのは、本当にこれはおかしいんじゃないかと思うんですね。\r\n　特に、税理士の方も膨大なチェック作業ですよ、自分の顧客に対して。それを更にチェックする徴税官、国税の方も膨大なチェック作業になる。この前、私は、国税の方々が、大臣からも、国税のチェックは本当に大物というか、非常に大どころで、しかも悪質なところに限ってやっています、そういう細々したところは基本的に私たちは見る余裕もないということもいただいたんですけれども、本当にこんな膨大な作業をさせるんですか。改めてお伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00420230221/26",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "じゃ、私は政府税調の議論をまた全部読み返していくという話にこれからなるのかもしれませんけれども、それにしても、国税審議会も本当に議論としてはお粗末",
                "本当に、私は、そこはまずは強く指摘しておきたいと思います",
                "あるいは、父ちゃん、母ちゃんでやっている商工業の方々とか、あるいは、一人親方をやっている、真面目に仕事をやってこれまで納税してきた方々に本当にこんな作業をやらせるのかというのは、本当にこれはおかしいんじゃないかと思うんですね"
            ]
        },
        {
            "speech_id": "121104376X00220230210_060",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-02-10",
            "speech_text": "○末松委員　そこをまた御努力いただきたいということをお願いします。\r\n　それで、私、インボイスの導入については反対でございまして、るるこの財務金融委員会でも申し上げてきたとおり、中小零細の消費税免税事業者なんかは多大な悪影響を受ける。事務的な煩雑さとか、あるいは商取引からの排除という危険もあるし、そういった意味で、百万人以上が廃業の危機に直面しているという報道もございます。\r\n　ここで、私自身、さらに、インボイスの導入反対ということで、昨年できたインボイス反対の超党派議員連盟の会長もやっているわけですけれども、また、与党の中にも、自民党議員を含め、切実な中小企業の声を踏まえて、やはりインボイスについては慎重な議員が多いということも聞いております。\r\n　国税庁の職員の定員増加と絡めて言うのは、幾ら国税庁の職員を増加しても、インボイスに関わる様々な調査が大変な状況になってくると、結局、増員してもそちらの方に取られてしまって、実際に、実調率、実地調査率というのを上げることに貢献しない。そこがちょっと、私から見たら、ふざけるなという感じがするわけですね。\r\n　だから、是非、大臣に対して、国税職員がそういったインボイスの、まだこれから定着するのにかなり時間もかかっていろいろなトラブルも出てくるわけですけれども、そういったところに国税庁の職員をできるだけ関わらせないような、こういう措置を講じてほしいと思いますが、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X00220230210/60",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　ここで、私自身、さらに、インボイスの導入反対ということで、昨年できたインボイス反対の超党派議員連盟の会長もやっているわけですけれども、また、与党の中にも、自民党議員を含め、切実な中小企業の声を踏まえて、やはりインボイスについては慎重な議員が多いということも聞いております",
                "\r\n　だから、是非、大臣に対して、国税職員がそういったインボイスの、まだこれから定着するのにかなり時間もかかっていろいろなトラブルも出てくるわけですけれども、そういったところに国税庁の職員をできるだけ関わらせないような、こういう措置を講じてほしいと思いますが、いかがですか"
            ]
        },
        {
            "speech_id": "121004376X00220221102_069",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-11-02",
            "speech_text": "○末松委員　今、大臣のお言葉の中で、それを、一言で言えば、重く受け止めてこれからやっていきたいというお話がありましたので、そこはそのとおり、またよろしくお願いします。\r\n　それと、最後の問題になるかと思いますけれども、インボイス問題なんですね。\r\n　このインボイス問題については、コロナのこの不況下で、免税事業者に対して過度な事務負担を強いるということ、さらには、消費税負担の関係で取引から免税事業者が排除をされる危険性が高いという観点から、私もこの委員会で様々な質問を行ってきました。\r\n　そして、立憲民主党として、インボイス廃止法案を三月に提出したところです。また、他の野党とも連携しながら、インボイス廃止、又は中止、又は延期の要請を政府に対して繰り返してきました。しかし、これらの要請を政府は無視してきています。\r\n　最近では、福島県に見られるんですけれども、公的機関のビジネス上、インボイス未登録者を排除しようとした例が私は深刻だと思ったんですね。これに対しては財務省の方で是正はしてもらったんですけれども、私が要請したいのは、公的契約において、インボイス未登録者を差別したり、排除したり、こういったことをやることは許されないと思うので、そこは、大臣、しっかり御決意をお願いしたいと思います。\r\n　さらに、公的な契約だけじゃなくて、民民の契約についても、いろいろな形のそういった差別とか、あるいは、何かビジネスをさせないような、そういう動きに対しては、しっかりチェックしてもらって、それをタイムリーに、そこはそういった注意喚起をしていただきたい、そのことを強く申し上げていますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004376X00220221102/69",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "しかし、これらの要請を政府は無視してきています",
                "これに対しては財務省の方で是正はしてもらったんですけれども、私が要請したいのは、公的契約において、インボイス未登録者を差別したり、排除したり、こういったことをやることは許されないと思うので、そこは、大臣、しっかり御決意をお願いしたいと思います",
                "\r\n　さらに、公的な契約だけじゃなくて、民民の契約についても、いろいろな形のそういった差別とか、あるいは、何かビジネスをさせないような、そういう動きに対しては、しっかりチェックしてもらって、それをタイムリーに、そこはそういった注意喚起をしていただきたい、そのことを強く申し上げていますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "120804376X00220220204_034",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2022-02-04",
            "speech_text": "○末松委員　そういった矢野次官のような勇気ある発言、まあ、これは永田町でもたたかれたとかいう、そんなうわさも出ておりますけれども、是非そこは国の金庫番としての役割を本当に発揮していただきたい、そういうふうに思うわけでございます。\r\n　時間がないので次に進めますけれども、次は、税収拡大というのが、もう当然、ここまで借金が進んでいきますと、これはなかなかいろいろな細かなところからも税収を得ていかなきゃいけない。そういう観点から、ちょっと、体制強化という意味から三点申し上げます。\r\n　後で大臣の感想というか、そこの思いをお聞かせいただきたいと思いますし、これは、こういった定員の増加ということなので、今日は内閣官房の人事局も呼んでいますから、その方にも是非そこはコメントをしていただきたいと思うんですね。\r\n　まず、金融庁の職員を増大させるべきだと考えております。\r\n　これは、世界がずっとデジタルの状況で、いろいろな金融システムを、ＳＷＩＦＴシステムから変わっていろいろな形になってきているとか、今大きな激動の時代が国際金融にも起こっているわけですね。だから、我々としてもルールメイキングをしながらやっていかないと、また取り残されてしまうということでございます。\r\n　ちょっと、私の方で金融庁にも伺いながら、聞いたんですけれども、主要国の金融機関の検査監督体制というか、そういった金融庁の体制のあるところを見たんですけれども、ドイツは、欧州中央銀行とかも含んでいますけれども、金融監督から始まって、いろいろな職員の数ですけれども、一万七千八百六十三人いる。アメリカは、同様の形で見ると七千九百四十二人いる。少ない英国でも、二千八百二十三人の職員を抱えている。対する日本は、金融庁全体でも千六百十七人という形になっております。\r\n　これをもっと、幅広い専門家をリクルートして、そして、専門性の高い人たちを、そういった人材を確保していかなきゃいけない、そういった意味で、少ない日本の金融庁の仕組みも、更に定員を重点的に確保しなきゃいけない、そういうふうに思っているのが一点。\r\n　それから、税関職員の方々も増大する必要があると思うんですね。\r\n　税関職員については、令和四年度の定員で百三人の増員があったことから悲願の一万人体制というのができた、これは喜ばしいと思っているわけでございます。また、税関職員について、コロナの状況で一番彼らが危険に面してきたわけですけれども、海外からの脅威に対して。これを、いち早く必要な備品とか装備をそろえてもらったということに対しては、非常に税関の職員の皆さんも喜んでおります。\r\n　ちょっとそこで小耳に挟んだのは、今ちょっと一つ非常に問題だと考えているのが、この手袋なんですね、これはよくファミレスなんかでも見かけますけれども。この手袋、十五分から三十分これをかけていると、手が蒸れて、もう全然気持ち悪くて、なかなかこれは職務を継続的に遂行し得ない、もっと蒸れないような形の手袋を是非お願いしますということを、ちょっと私もその言葉を預かってきたんですけれども、是非これも改善をお願いしたいと思います。\r\n　ちょっと話はそれたんですけれども、巣ごもり需要で、税関の関係の航空貨物の輸入許可件数が、二〇一九年では四千二百万件あったものが、二〇二〇年には六千五百五十万件という形で、一・五倍増えているんですね。それでいくと、そういった職務の内容も一・五倍増えているということなんですけれども、ただ、この一年間で一・五倍増えても、税関の職員が一・五倍増えているわけではない。\r\n　そういった中で、是非これは、できる限り、人数の定員にも制限があるかもしれませんけれども、令和四年に四百五人要望して百三人ついたわけですけれども、今後の税関職員の定数を、差し引いて三百人程度、これを是非そこはお願いしたいと思います。\r\n　これは、いいのは、税関職員、私、当委員会でも申し上げましたけれども、どんどん調査をしていくと、いろいろな不正とかいろいろな間違いがあって、そうすると税関職員から来る税収が上がってくる、こういうのが数字で出ておりますので、それは職員を抱えれば抱えるほど逆にそれの数倍以上の税収が得られるということになりますので、そういった観点からも是非検討していただきたいと思います。\r\n　あともう一つ、国民の皆さんから厳しいまなざしにさらされている国税の職員の方、これについても非常に大幅な増員の必要性があると思うんです。\r\n　例えば、外国の税務当局から、ＣＲＳという、国際共通報告基準というのが今度出てきて、膨大な金融口座情報が提供されるようになったんですね。昨年で大体二百四十七万件の膨大なデータが入手されているんですね。だから、これを分析等をするのに、やはり国際税務専門家、これは優先的に増員はされていますけれども、まだまだ足りない。\r\n　さらに、昨年十月にＯＥＣＤでいわゆるデジタル課税というのが導入されまして、導入されると、どうもこれはＯＥＣＤ見込みで千二百五十億ドルもの課税権が発生して、そしていろいろな国がこれを裨益をするという話になるわけですけれども、日本の場合、ある計算によると、八千億円規模の新たな課税所得が発生すると言われております。これに対しても、やはり国際課税専門家というのが日本でも必要になる。\r\n　さらに、もう一つ申し上げれば、消費税の不正還付という、この消費税額、追徴ですけれども、これが二百十九億円上がっているんですけれども、これは人数が足りないためにこの程度なんですけれども、人数をもっと増やせば更に消費税の不正還付というのがどんどんどんどん額が上がっていくんですね。そういうのも踏まえて、是非そこは大臣に御配慮いただきたいと思います。\r\n　国税につきましては、国際課税専門家七十八人、消費税関係専門家四十四人、合わせて百二十二人の増員を、私もいろいろな関係筋から必要だと聞いておりますので、どうかそこは御配慮いただきたいと思います。\r\n　この三点について、大臣の方からコメントをいただきたいのと、大臣の次に内閣人事局の方からこの点についてコメントをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804376X00220220204/34",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　まず、金融庁の職員を増大させるべきだと考えております",
                "\r\n　これをもっと、幅広い専門家をリクルートして、そして、専門性の高い人たちを、そういった人材を確保していかなきゃいけない、そういった意味で、少ない日本の金融庁の仕組みも、更に定員を重点的に確保しなきゃいけない、そういうふうに思っているのが一点",
                "\r\n　税関職員については、令和四年度の定員で百三人の増員があったことから悲願の一万人体制というのができた、これは喜ばしいと思っているわけでございます",
                "\r\n　これは、いいのは、税関職員、私、当委員会でも申し上げましたけれども、どんどん調査をしていくと、いろいろな不正とかいろいろな間違いがあって、そうすると税関職員から来る税収が上がってくる、こういうのが数字で出ておりますので、それは職員を抱えれば抱えるほど逆にそれの数倍以上の税収が得られるということになりますので、そういった観点からも是非検討していただきたいと思います",
                "\r\n　あともう一つ、国民の皆さんから厳しいまなざしにさらされている国税の職員の方、これについても非常に大幅な増員の必要性があると思うんです"
            ]
        },
        {
            "speech_id": "120404376X01220210420_021",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-04-20",
            "speech_text": "○末松委員　立憲民主党、そしてその会派を代表しまして質問させていただきます。末松義規でございます。\r\n　今、藤丸委員から、若いときからの資産形成、これは重要だということ、そして金融庁も、報告書は受け取られなかったにせよ、退職時に二千万円ぐらいは必要だと。こういうことを国家的に、やはりしっかりとそういったものを実現していかないといけない、それがこれからの不確定な世の中を安心して生きられる要諦だと思っておりますので、そこは私も賛成だということをまず申し上げたいと思います。\r\n　そして、大臣、金融庁におかれましては、まずもって謝意を表明したいと思います。\r\n　この前、私の方で、第一生命の関係者によって被害が生じて、それの救済を一〇〇％、早くしてくれということを申し上げたんですけれども、大臣の御指示等あったのかと思いますけれども、そういった中で、きちんと、三月末には、第一生命の方で一〇〇％救済をしていくという方針が示されて、それが着実に実行されているということは喜ばしいことであって、これは高く評価すべきだと思っております。まずその謝意を表明したいと思います。\r\n　質問に移りますけれども、一点目が、実は消費税の総額表示という問題がございまして、今年の四月から消費税の総額表示が義務となりました。\r\n　それまで、実はこれになかなかなじまないような業界がございまして、例えば出版業界とか、あるいはリサイクル、中古品業界とかそういったところについて、例えば本なんかは、とにかく寿命が何年、何十年と非常に長いサイクルで売れていきますので。そういった中で、本の値段をどうしますかといったときに、消費税が変わるたびに全部価格表示を変えていかなきゃいけないという大変な手間と、それからコストと、そして大きな煩瑣な作業が出てくるわけで、これはとてもじゃないけれどもやっていけませんねというのが、出版業界始め幾つかの業界が困っている状況でございました。\r\n　そのために、今年の三月までは消費税転嫁対策特別措置法というのがあって、それによって、なかなか表示しにくいところはその表示をしなくてもいいよという中の経過措置みたいな形で書いてあったわけでございますけれども、今のこの総額表示を義務にした場合、やはり中古品の本とか、同じ本でもいろいろな、値段が違うようなところも含めて、消費税が変わるたびに、パーセンテージが変わるたびに本当に大変な労苦を強いられるということでございます。\r\n　そういったことは、やはり業界も、小さな本屋さんなんかは潰れていくとかそういうことにもなりますので、そういうことを勘案して、本当を言えば、先ほどの特別措置法を延長してほしいという声が非常にございます、私も新聞等でそれは見ているわけですけれども。そこについて、財務大臣としての御見解を問いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X01220210420/21",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "こういうことを国家的に、やはりしっかりとそういったものを実現していかないといけない、それがこれからの不確定な世の中を安心して生きられる要諦だと思っておりますので、そこは私も賛成だということをまず申し上げたいと思います",
                "\r\n　この前、私の方で、第一生命の関係者によって被害が生じて、それの救済を一〇〇％、早くしてくれということを申し上げたんですけれども、大臣の御指示等あったのかと思いますけれども、そういった中で、きちんと、三月末には、第一生命の方で一〇〇％救済をしていくという方針が示されて、それが着実に実行されているということは喜ばしいことであって、これは高く評価すべきだと思っております",
                "\r\n　そういったことは、やはり業界も、小さな本屋さんなんかは潰れていくとかそういうことにもなりますので、そういうことを勘案して、本当を言えば、先ほどの特別措置法を延長してほしいという声が非常にございます、私も新聞等でそれは見ているわけですけれども"
            ]
        },
        {
            "speech_id": "120404376X00620210224_195",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2021-02-24",
            "speech_text": "○末松委員　是非そこもよろしくお願いします。\r\n　またちょっと次のテーマに移りますけれども、今、私も、本当にコロナに対する対応の予算が膨大になって、ちょっとこれは、先ほどからＰＢバランスとかいろいろと言われていますけれども、本当に大変な状況の中で、やはり、逆に国税の方々の人数を増やして、これは取れるところからもしっかり税金を取るというのが重要だ。\r\n　私は、関税職員を増やしていくということのために、本当に、ある意味では税金をもっともっと取れるところから、人を、調査官を増やして税金を取っていくということは必ずしも悪い発想ではないと思いますし、また、消費税の不正還付とかあるいはシェアリングエコノミーなどの経済活動に関する調査で、多額の税金の申告漏れというのが発覚したということで報道もありました。\r\n　ちょっと関係者に聞いてみたら、昔、一〇％を超えていた法人実調率というんですか、が最近は三％前後になっていると。本当に低くなっているんですね。また、所得税の実調率というのは一％程度。だから、法人については大体三十三年間に一度、あるいは個人に対しては百年に一度しか税務調査が入らないよ、こういうふうな厳しい、情けない状況にもなっているんですけれども。\r\n　こういうことは、やはりきちんとこれからの税収を確保するためにも、税制に関わる、税務に関わる職員、国税の調査官等の、そういう実員をきちんと手当てしていくということが必要と思うんですけれども、そこは大臣に御質問します。そこは是非よろしく対応していただきたいと思いますけれども、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404376X00620210224/195",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "\r\n　またちょっと次のテーマに移りますけれども、今、私も、本当にコロナに対する対応の予算が膨大になって、ちょっとこれは、先ほどからＰＢバランスとかいろいろと言われていますけれども、本当に大変な状況の中で、やはり、逆に国税の方々の人数を増やして、これは取れるところからもしっかり税金を取るというのが重要だ"
            ]
        },
        {
            "speech_id": "120304376X00220201118_026",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-11-18",
            "speech_text": "○末松委員　立憲民主党の末松義規でございます。\r\n　きょうは、私の方で、財務金融委員会の筆頭理事が二年目になりまして、財務省のファンにもなってきたわけですけれども、その観点から、まず、麻生財務大臣が大臣所信で述べられた安定的な税収基盤を構築するという観点、特にコロナ禍で異常な出費が出ておりますので、税収を確保しなきゃいけないだろうという観点から、税関職員の定員を飛躍的に伸ばすべきだという観点からお話をさせていただきます。それからあとは、森友問題についても、予備的調査の結果について質問させていただきます。\r\n　まず、私の方で、本年の二月二十一日の委員会で税関職員の定員増ということを要求したわけですけれども、そのときに、観光立国の政策による税関における行政需要の増加に伴って、水際での取締りとか、特に不正薬物、テロ対策、あるいは、関税あるいは消費税の徴収等で非常に税関業務が増大している、こういうこと、さらに、オリンピック、パラリンピック、また五年後の大阪万博とか、本当にそういった税関業務が非常に急増していることに対して、大臣のお計らいもございまして、二百人以上ここは定員が増加していくということ、これは非常に高く評価をしておりますし、特にコロナの防護対策で、初動でしっかりやっていただいて、それで税関職員の方もほとんど感染者が出なかった、これに対しても非常に高く評価をしております。\r\n　ただ、今回、きょうは、私の方で、ちょっと以前の発想ではなく異次元の発想ということから、税関の職員を、特に事後に調査する職員の数を飛躍的に伸ばせばかなり税収も伸びるんだということを提言させていただきたいと思っております。\r\n　まず、この資料をごらんください。\r\n　資料一に、左に八十二・三兆円という二〇一八年度の輸入額が出ていますけれども、そのうち、右が輸入関係の税収なんですよ、これは九・一兆円と書いてございます。これは消費税、地方税あるいは関税、随分あるわけですけれども、この九・一兆円、去年は九・二兆円ですけれども、この税収というのは、日本の税収六十三・五兆円の何と一五％を占めているわけですね。これだけたたき出しているわけです。これは極めて重要な税源だと言えると思います。\r\n　今度は下の表に行って、見ていただきたいんですけれども、これは私も、最近、東京税関を直接訪問しましていろいろと意見交換をして、結果、わかってきたんですけれども、事後調査を行った輸入者というのが、この表の一番左側の一番上に書いているのが四千七十九者という、四千七十九者の輸入業者を事後調査したんですね。そうしたら、申告漏れのあった輸入者というのが三千二百三十一者あった。そうすると、申告漏れの割合というのが七九・二％、つまり八割申告漏れだったということ。それで、この追徴税額が、納付不足税額と書いてありますけれども、百三十六億九千百六十三万円が追徴で、更に加算税というのを加えますと百四十三億五千十二万円になる。これだけ税収を稼ぎ出した。\r\n　これは、平成二十九年の事業年度でも大体同じような傾向で、七八・九％ですから、大体八割ぐらいが調べれば税収が出てくるということなんですね。それだけ、輸入業者というのも、知らずに申告漏れをしていたり、あるいは意図的に輸入額を低く見積もった上でやって、事後に調査をしたらそれがばっと明らかになって追徴を受けたというケースがほとんどなんですね。\r\n　資料二を、次のページを見ていただきたいんですけれども、こんな事後調査をやっている方々は何人いるんだといったら、これは税関の関係者の情報をもとに私の方で取りまとめたんですけれども、全国で五百一名しかいないんですね。この五百一名で何十万者というか、件数にして何百万件ですよ。多分、数％ぐらいしか調べられていないんですね、本当に数％ですよ。この五百一名で今の百三十六億九千百六十三万円をたたき出しているわけですよ。\r\n　それで、下の表で、では税関職員を雇う場合にどういうふうな計算になるかというと、コストは、人事院が出したコストで、年間の公務員の給与が平均で六百七十三万四千円、こういうことになるわけですね。\r\n　そうすると、資料三に行ってもらいたいんですけれども、ここで、まとめて言いますけれども、全国の税関で事後の調査業務に従事している職員が五百一名、そして平成三十年の納税不足額、つまり追徴納税額が百三十七億円程度ですね。さらに加算税を入れると、もうちょっとふえるわけですよ。\r\n　コストはどれだけかかるかというと、国家公務員の平均年収が六百七十三・四万円ですから、その前に、百三十六・九億円を五百一人でやっているということを割れば、二千七百三十二万八千六百二円、これは一人頭ですね、税収をたたき出している。\r\n　この人たちのコストを、また一名ふやしたらそれだけ、国家公務員の平均年収が六百七十三万円強かかるということなので、この二千七百三十二万から六百七十三万円を引いたら、二千五十九万四千六百二円。これが純増で、自分たちのコストを引いてもこれだけ、税関職員を一人、事後調査員をしっかりとそこに雇えば、二千万円税収が上がるということになるんですね。\r\n　水際の取締り業務、これは確かに、多くのいろいろな麻薬とかああいうふうなものがあるから、もうぎりぎりで彼らも頑張って、その業務に応じてふやしていただいているんですけれども、逆に、国家財政を充実させるために、税を徴収するという人員は別途考えていった方がいいだろうというのが私の提言でございます。\r\n　ちょっとまとめますと、一年間で五百人の事後調査職員で百三十六・九億円の追徴税収が入るのであれば、職員を例えば十倍にしますと、そうしたら、数十万者あるうちの、年間で、今五百人で四千者ですから、四万者ですね、十倍すれば。四万者しか調査はできないわけですよ。でも、たったそれだけしかできないんだけれども、十倍の千三百六十九億円の追徴税収ができる。大体八割がみんな追徴になるわけですから、これだけの計算ができる。\r\n　そうすると、十年で一兆三千六百九十億円が税収として入ってくるじゃないか。これも、公務員のコストを除いても、一兆円国家増収になるじゃないか、税収が。これをやはりやっていかなきゃいけない。それだけ税関というのが、かなりいいかげんな申告がなされていて、その八割が追徴できるという体制がある。つまり、これは大きな宝の山になっているということが言えると思うんですね。\r\n　だから、今までの水際対策を必死でやっていたのとは別に、国家税収をこれで少しずついろいろなところから足していかないと、一方、コロナで異常な出費になっていますから、これをしっかりとやっていかなきゃいけない。このことを大臣に提言したいんですけれども、そこに対して、ぜひこれを御検討いただきたいというのを大臣にお願いしたいと思いますが、御検討いただけますかというのが一点。\r\n　それから、これは内閣人事局にも、そのような観点から、国の税収をふやす公務員、これをしっかりとやっていく。\r\n　この事後調査員というのは、要は、通関業務は関係ないわけですよ。これは迅速にやっているわけで、その後で、事後で調べるので、通関業務の手間取りにはならないわけですね。そういうことだし、また、Ｇメンですからね、結局。チェックをするＧメンなので、すぐには育たないんですよ。やはり経験を積んで、輸入業者に対してしっかり指摘ができる教育をし、育てなきゃいけない。これはもう今のうちからやっていかなきゃいけないということを考えておりますので、ぜひ御検討いただきたいという、ちょっと大臣の御意見、それから内閣人事局、これに対して、その考え方を検討していただきたい。これをちょっとお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120304376X00220201118/26",
            "speaker_group": "立憲民主党・社民・無所属",
            "extracted_opinions": [
                "\r\n　まず、私の方で、本年の二月二十一日の委員会で税関職員の定員増ということを要求したわけですけれども、そのときに、観光立国の政策による税関における行政需要の増加に伴って、水際での取締りとか、特に不正薬物、テロ対策、あるいは、関税あるいは消費税の徴収等で非常に税関業務が増大している、こういうこと、さらに、オリンピック、パラリンピック、また五年後の大阪万博とか、本当にそういった税関業務が非常に急増していることに対して、大臣のお計らいもございまして、二百人以上ここは定員が増加していくということ、これは非常に高く評価をしておりますし、特にコロナの防護対策で、初動でしっかりやっていただいて、それで税関職員の方もほとんど感染者が出なかった、これに対しても非常に高く評価をしております",
                "\r\n　ただ、今回、きょうは、私の方で、ちょっと以前の発想ではなく異次元の発想ということから、税関の職員を、特に事後に調査する職員の数を飛躍的に伸ばせばかなり税収も伸びるんだということを提言させていただきたいと思っております",
                "これは極めて重要な税源だと言えると思います",
                "\r\n　水際の取締り業務、これは確かに、多くのいろいろな麻薬とかああいうふうなものがあるから、もうぎりぎりで彼らも頑張って、その業務に応じてふやしていただいているんですけれども、逆に、国家財政を充実させるために、税を徴収するという人員は別途考えていった方がいいだろうというのが私の提言でございます",
                "つまり、これは大きな宝の山になっているということが言えると思うんですね",
                "\r\n　だから、今までの水際対策を必死でやっていたのとは別に、国家税収をこれで少しずついろいろなところから足していかないと、一方、コロナで異常な出費になっていますから、これをしっかりとやっていかなきゃいけない",
                "\r\n　それから、これは内閣人事局にも、そのような観点から、国の税収をふやす公務員、これをしっかりとやっていく",
                "やはり経験を積んで、輸入業者に対してしっかり指摘ができる教育をし、育てなきゃいけない"
            ]
        },
        {
            "speech_id": "120104376X00620200228_107",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-28",
            "speech_text": "○末松委員　立憲民主党の末松義規です。\r\n　立憲・国民・社保・無所属フォーラムの共同会派を代表し、政府提出の所得税法等の一部を改正する法律案に対する反対討論を行います。\r\n　まず、新型コロナウイルスの流行によりお亡くなりになられた方々の御冥福をお祈りし、感染された方々に謹んでお見舞い申し上げます。\r\n　また、医療従事者、厚労省等の関係省庁始め全国の関係各所で精力的に働いておられる皆様に心より感謝申し上げます。\r\n　また、委員会の質疑で我々が求めていた、国税の確定申告について、四月十六日まで一カ月の延長が決まりました。国税庁職員の御協力にも感謝いたします。\r\n　新型コロナウイルスの問題が発生した現在、税収の下振れ、経済への深刻な悪影響が懸念されます。その観点から、税制の機動性が求められる局面も想定されますので、速やかにかつ適切な政府の対応を要求します。\r\n　税制は、古来より社会全体の根幹です。その資源配分は政治そのものです。未曽有の少子高齢化社会の真っただ中では、大胆で斬新な税制を通じ、現在の社会を再創造していかなければなりません。\r\n　その観点からは、今年度の税制改正案は、消費税、所得税や金融税制で大胆な見直しもなく、近年にない小粒の税制改正となっています。\r\n　さらに、消費税については、中小零細事業者や税務職員が軽減税率をめぐってその膨大な会計実務処理に困っている中、改善をするような消費税の改定にも何ら踏み込んでいません。\r\n　法人税については、ベンチャー企業への投資額の一定割合を損金算入する制度が盛り込まれましたが、益金法人にしか響きません。\r\n　また、膨大な大企業の内部留保をこのまま放置しておくことが日本経済や国民生活にとってよいのかどうかという課題に対しても、何らの方向性も出していません。\r\n　また、金融課税については、国民の格差是正の観点から、売却益への課税強化を求める声が強くなっていますが、何らの改正も行われていません。\r\n　ＮＩＳＡ等の拡充は盛り込まれましたが、老後の資金が二千万円不足する問題や世代間格差の問題などは解決されていません。\r\n　所得税については、未婚の一人親世帯も寡婦控除の対象となり一歩前進しましたが、子供の人数の差異に対する必要な対応や多様な家族のあり方を支える観点からは、原案は不適当と言わざるを得ません。\r\n　最後になりますが、ことしこそ、日本人の格差是正や新時代の要請に応えるべく、税制による所得再配分機能や機動的な変革機能を強化して抜本的な見直しを行うべきであったのに、いまだにその議論を避け、その場しのぎの対応をとってきたのが今回の小粒の税制改正だったと言わざるを得ないということを申し上げ、私の反対討論とさせていただきます。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00620200228/107",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "その観点から、税制の機動性が求められる局面も想定されますので、速やかにかつ適切な政府の対応を要求します",
                "未曽有の少子高齢化社会の真っただ中では、大胆で斬新な税制を通じ、現在の社会を再創造していかなければなりません",
                "\r\n　その観点からは、今年度の税制改正案は、消費税、所得税や金融税制で大胆な見直しもなく、近年にない小粒の税制改正となっています",
                "\r\n　さらに、消費税については、中小零細事業者や税務職員が軽減税率をめぐってその膨大な会計実務処理に困っている中、改善をするような消費税の改定にも何ら踏み込んでいません",
                "\r\n　また、膨大な大企業の内部留保をこのまま放置しておくことが日本経済や国民生活にとってよいのかどうかという課題に対しても、何らの方向性も出していません",
                "\r\n　所得税については、未婚の一人親世帯も寡婦控除の対象となり一歩前進しましたが、子供の人数の差異に対する必要な対応や多様な家族のあり方を支える観点からは、原案は不適当と言わざるを得ません",
                "\r\n　最後になりますが、ことしこそ、日本人の格差是正や新時代の要請に応えるべく、税制による所得再配分機能や機動的な変革機能を強化して抜本的な見直しを行うべきであったのに、いまだにその議論を避け、その場しのぎの対応をとってきたのが今回の小粒の税制改正だったと言わざるを得ないということを申し上げ、私の反対討論とさせていただきます"
            ]
        },
        {
            "speech_id": "120104376X00420200221_065",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2020-02-21",
            "speech_text": "○末松委員　本当にもう、どうも景気が後退局面ですねというのはますます明らかにならざるを得ないなと思うんですけれども、そこは、日銀は日銀として、しっかりまた頑張っていただきたいと思います。\r\n　それから、ちょっとこのお配りした資料の、消費増税の軽減税率についてお話を申し上げたいと思います。\r\n　この資料の一が東京税理士会に所属の税理士さんがおつくりになった資料なんですけれども、つまりどういうことかというと、非常に今、軽減税率によって物すごく事業者の事務作業が大変な、ある人に言わせると三倍以上になっているというようなこと、そして、それをチェックする税務署の方々のチェックの機能もまた物すごい煩瑣で、事務が大変になっているんだと。この一端としてお示しをするために、今この資料を提出いたしました。\r\n　この一枚目は、セブンイレブンという形でちょっと書いていますけれども、ここで、八％の場合、それから一〇％の場合、たばこは税込み、非課税が切手代とかあって、いろいろなバリエーションのまずは税込みの経理になるということなんですけれども、これが、科目が例えば手巻きおにぎり、コカコーラというのは会議費という話、パラドゥミニネイルが消耗品とか、あるいはメビウスワンが交際費、五十円の切手代が通信費、キャッシュレス還元額は雑収入という形で、分けてこれを記入しなきゃいけない。\r\n　二枚目をお開きいただきたいんですが、これが軽減税率前の経理処理で、この場合の経理については、処理は、セブンイレブンでメビウスワンほかということで、一つの項目だけでこれはいけたんですけれども、資料の三を見ていただくと、今度、軽減税率後の経理処理となると、さっき言いました会議費、消耗品の費用、それから交際費、通信費、雑収入と、四つ、これを分けて、一つ一つに対して記入していかなきゃいけない。基本的に手書きで、またそれをパソコンに打ち込むというようなことになるし、また、更に厄介なのは、過去仕入れた品物なんかも、同じ八％なんですけれども、軽減税率、消費税率と地方消費税率の違いがあるものですから、それを全部区分けをまたしていかなきゃいけない。\r\n　例えば、従来のものだと、消費税率八％であっても、地方消費税率は一・七％で消費税率は六・三％なんですけれども、軽減税率の場合の八％は、地方消費税率が一・七六％、そして消費税率が六・二四％と、違うわけですね。これをまた分けていかなきゃいけない。こんな作業を一つ一つの取引について延々とやられたら、本当にナーバスブレークダウンというか、もうとんでもなくなるよというふうな悲鳴が上がっているわけです。\r\n　だから、この資料を見ておわかりのとおり、こんな複雑な区分経理をするために、膨大な事務量、膨大な時間、多大な追加人件費、あるいは事業活動心理の萎縮とか、経営の圧迫とか、廃業者の増加とか、こういった追加経営コストが非常に必要となってくる。\r\n　お聞きしたいのは、財務省は、こういった軽減税率導入の前にこれらの事業者の追加コストとかあるいは国税関係者の追加徴税コストなんかをはじき出したのか、その点についてお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104376X00420200221/65",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "○末松委員　本当にもう、どうも景気が後退局面ですねというのはますます明らかにならざるを得ないなと思うんですけれども、そこは、日銀は日銀として、しっかりまた頑張っていただきたいと思います"
            ]
        },
        {
            "speech_id": "120105254X00520200206_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2020-02-06",
            "speech_text": "○末松義規君　共同会派、立憲民主・国民・社保・無所属フォーラムの末松義規でございます。\r\n　私は、共同会派を代表して、ただいま議題となりました所得税法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　まず初めに、これまでの予算委員会でも国民の疑念が更に深まった桜を見る会についての総理答弁に関し、質問をします。\r\n　二月四日の予算委員会で、総理は、桜を見る会前夜祭に係るアンケートの作成や発送、通信費等の費用は自民党山口県第四支部が支出したと答弁されていますが、総理個人の後援会主催会合に党支部から経費を支出する理由は何でしょうか。また、それは適切な支出と言えるでしょうか。\r\n　総理は、前夜祭は会場ホテルと参加者八百人個人個人の契約、すなわち契約主体はホテルと参加者で、支出としては両者のみで完結しているから、前夜祭の主催者である安倍晋三後援会の支出はないと、常識では考えづらい主張をしておられます。\r\n　総理が支部長である党支部に前夜祭に係る収支が発生しているということは、前夜祭の契約主体は安倍事務所であり、前夜祭の収支について収支報告書に当然記載義務が生じるのではないでしょうか。\r\n　また、価格設定に関して、政治家として二十五年の間に培われた責任という表現で安倍総理への信頼を強調し、安倍事務所の関与を認められたことからも、契約主体は安倍事務所ということになります。\r\n　一方、キャンセルなどのリスク負担については特段の取決めがなかったとしていますが、リスク負担については、規約すら見ていない参加者にリスクを負担させることは不可能ですから、リスク負担者は安倍事務所であり、すなわち契約主体は同じく安倍事務所だということではないでしょうか。\r\n　そして、予算委員会において、ホテルが作成している明細書について、その宛名だけでも確認要請してくださいとお願いしていますが、宛名をこの場でお答えください。宛名だけならホテル側の営業秘密には当たりません。総理はホテルに指示できないと言われましたが、要請は総理にその気があるならできるはずです。\r\n　このように、総理答弁からもますます疑惑が深まっている状況ですので、今後とも、総理の誠実な説明責任を求めてまいります。\r\n　次に、新型コロナウイルス騒動に関して伺います。\r\n　報道によりますと、現在、感染者数は二万八千人を超え、死者は五百六十五人に達したとのことでございます。中国では、既にパンデミックという様相を呈しています。\r\n　今回の新型肺炎は弱毒性ですが、歴史を振り返れば、同様に弱毒性と言われた一九一八年から一九年のスペイン風邪では、全世界で五千万人から一億人が死亡し、日本人も約四十万人が死亡しております。このときは、医療従事者がみずから防護せずに最初にスペイン風邪にかかったことで医療機関が機能不全となり、大混乱に陥っております。\r\n　スペイン風邪のパンデミック持続期間は、第三波までありましたが、それぞれ、大体、期間的には六カ月間前後の期間でした。また、二〇〇三年のＳＡＲＳのとき、発生から終息宣言までに八カ月の期間を要しました。ただ、現在は、医療従事者や国民の防護の充実、ゲノム編集等によって新薬の短期間開発、過去例からの教訓などにより、効果的なパンデミック封じ込めが期待されるところであります。\r\n　まずお聞きしたいのは、現時点では見きわめにくいとは承知していますが、パンデミックになる危険性及び新型肺炎が持続すると見込まれる期間についてです。政府の見通しを伺います。\r\n　特に、本年は東京オリンピック・パラリンピックの開催の年です。来週にはＩＯＣ関係者との会合があるやに聞いていますが、事態の深刻化などを想定して、オリパラ大会の開催条件のどの部分について話合いが行われると考えているのでしょうか。お答えください。\r\n　また、一月三十日にＷＨＯが緊急事態宣言を出しましたが、これに対する終結宣言が出されるまでオリパラ大会を開催することはできないのでしょうか。政府の見解を伺います。\r\n　さらに、南半球のオーストラリア等では、ずっと大規模な森林火災が続いています。事態は極めて深刻です。世界じゅうで温暖化による自然の猛威が激化していますが、ことしのオリパラの時期に昨年のように猛烈な台風が来ると、競技に大きな支障を来してしまいます。加えて、異常猛暑を避けるためにも、多くの国民が考えているように、開催時期を秋の体育の日前後にずらすということはできないのでしょうか。\r\n　現在、自分の身を守る手段であるマスクやゴーグルが品切れで、多くの国民が困っています。政府の対応はどのようになっているのでしょうか。\r\n　中国経済がこの騒ぎでかなり落ち込む上に、これから工場等の一時閉鎖や操業不能などによって中国のサプライチェーンが傷つきます。日本や南米諸国、ひいては全世界からの対中輸出も激減するなど、世界経済にも相当程度のダウンが見込まれます。さらに、米中貿易戦争によって実体経済が脆弱になっていることに加えて、米国による中国人の受入れ拒否による貿易や経済的な悪影響、経済活動の縮小等で、中国経済が一気に悪化する危険性も高くなっています。これが引き金となって、株価の世界的大暴落が起こる危険性もあります。\r\n　政府は、コロナウイルス騒動を日本経済に対するリスク要因としてどのように見込んでいるのでしょうか。\r\n　令和二年度税制改正についてお伺いします。\r\n　改正を見ると、現在の日本社会に求められている格差是正などの本質的な税制課題に真正面から向き合っておらず、その場しのぎの小手先対応にしか見えません。\r\n　また、消費増税により家計の負担がふえているにもかかわらず、国民の苦しみや不満をしっかりと捉えて適切に改正していく努力の跡を見ることもできません。\r\n　以下、各論について伺います。\r\n　まず、未婚の一人親について、寡婦控除と同等の負担軽減措置が導入されていることは評価できますが、所得五百万円以下であって子以外の扶養親族を抱える方が男性である場合、なぜ寡夫控除を受け取れないのでしょうか。また、子の人数が一人の場合も複数の場合も控除額が変わらないというのは、生活の実態を踏まえておらず、適切ではないと考えますが、政府の見解を求めます。\r\n　次に、ＮＩＳＡ制度の見直しについて伺います。\r\n　二〇一八年時点で、ＮＩＳＡモデルとなったイギリスのＩＳＡ利用者は成人人口の四二・五％に達していますが、日本では一一・四％しかＮＩＳＡを利用していません。\r\n　この差は何が原因であると考えていますか。仕組みの複雑さがその原因であるのではないでしょうか。政府の見解をお伺いします。\r\n　次に、オープンイノベーション促進税制についても伺います。\r\n　そもそも、オープンイノベーションは、新しい付加価値を創造するものであり、事前に見通しがつくようなケースはまれであることから、出資対象に関する要件についてはできるだけ柔軟に設定すべきであったと考えますが、いかがでしょうか。\r\n　次に、５Ｇ導入促進税制について伺います。\r\n　世界を挙げて５Ｇ導入競争が行われていることは承知していますが、５Ｇ実施システムによる強力な電磁波は、人体に影響があるとする報告もあります。また、ハーバード大学の研究者、スーザン・クロフォード教授によれば、米連邦通信委員会が三十年も前の古過ぎる基準に基づいて電磁波の人体への影響について問題ないと判断してきたのはおかしい、科学的知見に基づいた新しい基準による評価が必要だと述べています。\r\n　人体や動物への安全性については、国際的にも我が国においても検証済みなのでしょうか。また、人体や動物への影響の観点からの適切な安全対策はとられることになるのでしょうか。\r\n　次に、消費増税について伺います。\r\n　日本商工会議所が公表した中小企業における消費税の価格転嫁等に関する実態調査によると、全体の三〇％以上の事業者が、消費税率引上げ後の価格転嫁について、一部若しくは全く転嫁できないと回答していますが、こうした事業者の厳しい現実を政府は明確に認識しているのでしょうか。\r\n　また、同じ調査では、二割近い企業が、二〇二三年十月からのインボイス方式の義務化後、免税事業者との取引を行わないとしております。免税事業者、特に下請事業者を廃業に追い込むインボイス方式の義務化については再考すべきではないでしょうか。\r\n　次に、自動車には、地方ほど生活必需品であるにもかかわらず、不合理かつ過重な税が課されています。その観点から、自動車関連諸税は整理する必要があると思いますが、政府内ではどのような検討が行われたのでしょうか。\r\n　最近では、企業の内部留保金が四百六十兆円も積み上げられている一方、四三％という戦後最低の労働分配率が示しているとおり、六千万人とも言われるサラリーマンへの賃金支払いが一向に改善されていません。むしろ、実質賃金は長期間下がりっ放しです。\r\n　実質賃金の長期的な下落が消費力減退の原因だと言われて久しいのですが、大企業の内部留保拡大志向を変えさせて、賃金アップにより消費力拡大、ひいては足腰の強い景気回復を実現するような抜本的な改革が必要だと考えます。\r\n　消費マインドの拡大、国民生活の底上げという観点からも、他の先進国に比べて非常に見劣りする最低賃金を適切に引き上げていくべきです。\r\n　同様に、大企業の圧力によって下請中小零細事業者がなかなか従業員の給料を上げられない日本の古い企業秩序や業界慣行に対しても、大胆にメスを入れて、大きな改革を迫っていく必要があると確信します。政府の見解を求めます。\r\n　所得金額が一億円を超えると所得税の負担率が下がっているという実態、さらには、利益に占める法人税額の割合、いわゆる法人税負担率が資本金一億円超五億円以下のレベルを境に下がっています。\r\n　つまり、日本という国は、一般国民の生活よりも、億万長者や巨大企業に対して極めて有利なシステムをとってきた国だということです。この点は、アベノミクスという大金持ち優遇政策で更に顕著となりました。\r\n　このように、金融所得課税や法人課税を始めとする、格差をどんどん拡大する不公平な税制体系については、政府は抜本的見直しを避けてきたのです。\r\n　税制の有する所得再配分機能の観点から、これらの不公平を直ちに是正すべく、税制の全体像を見据えた格差是正抜本改革を行うべき時期に来ています。政府の見解を求めます。\r\n　内閣府の先月の月例経済報告では、「景気は、輸出が引き続き弱含むなかで、製造業を中心に弱さが一段と増しているものの、緩やかに回復している。」というわけのわからない表現で示していますが、現実は、昨年末の二十六兆円もの超大型経済対策や、補正予算でも述べていたオリンピック後の経済ばらまきというような緊急大規模カンフル剤を切れ目なく打っていかねば経済失速してしまうという厳しい状況にあるのではないでしょうか。\r\n　トリクルダウンというインチキ理論によって、大金持ちや巨大企業だけを優遇して、一般の国民生活を痩せ細らせてきた大きなツケが回ってきたのです。\r\n　ことしこそ、日本人の格差是正に向け、税制による所得再配分機能の強化のために抜本的な見直しを行うべきときであったのです。いまだにその議論を避け、その場しのぎの対応をとったのが、今回の小粒の税制改正だと言わざるを得ません。\r\n　一部の上級国民のためだけでなく、大多数国民の生活を豊かにするためのよりよい税制構築に向けて、今こそ十分な国会審議が必要であるということを最後に申し上げ、私の質問を終わります。\r\n　御清聴ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣安倍晋三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105254X00520200206/5",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　二月四日の予算委員会で、総理は、桜を見る会前夜祭に係るアンケートの作成や発送、通信費等の費用は自民党山口県第四支部が支出したと答弁されていますが、総理個人の後援会主催会合に党支部から経費を支出する理由は何でしょうか",
                "また、それは適切な支出と言えるでしょうか",
                "\r\n　総理は、前夜祭は会場ホテルと参加者八百人個人個人の契約、すなわち契約主体はホテルと参加者で、支出としては両者のみで完結しているから、前夜祭の主催者である安倍晋三後援会の支出はないと、常識では考えづらい主張をしておられます",
                "\r\n　総理が支部長である党支部に前夜祭に係る収支が発生しているということは、前夜祭の契約主体は安倍事務所であり、前夜祭の収支について収支報告書に当然記載義務が生じるのではないでしょうか",
                "\r\n　一方、キャンセルなどのリスク負担については特段の取決めがなかったとしていますが、リスク負担については、規約すら見ていない参加者にリスクを負担させることは不可能ですから、リスク負担者は安倍事務所であり、すなわち契約主体は同じく安倍事務所だということではないでしょうか",
                "\r\n　このように、総理答弁からもますます疑惑が深まっている状況ですので、今後とも、総理の誠実な説明責任を求めてまいります",
                "加えて、異常猛暑を避けるためにも、多くの国民が考えているように、開催時期を秋の体育の日前後にずらすということはできないのでしょうか",
                "\r\n　改正を見ると、現在の日本社会に求められている格差是正などの本質的な税制課題に真正面から向き合っておらず、その場しのぎの小手先対応にしか見えません",
                "\r\n　また、消費増税により家計の負担がふえているにもかかわらず、国民の苦しみや不満をしっかりと捉えて適切に改正していく努力の跡を見ることもできません",
                "\r\n　まず、未婚の一人親について、寡婦控除と同等の負担軽減措置が導入されていることは評価できますが、所得五百万円以下であって子以外の扶養親族を抱える方が男性である場合、なぜ寡夫控除を受け取れないのでしょうか",
                "また、子の人数が一人の場合も複数の場合も控除額が変わらないというのは、生活の実態を踏まえておらず、適切ではないと考えますが、政府の見解を求めます",
                "\r\n　そもそも、オープンイノベーションは、新しい付加価値を創造するものであり、事前に見通しがつくようなケースはまれであることから、出資対象に関する要件についてはできるだけ柔軟に設定すべきであったと考えますが、いかがでしょうか",
                "\r\n　日本商工会議所が公表した中小企業における消費税の価格転嫁等に関する実態調査によると、全体の三〇％以上の事業者が、消費税率引上げ後の価格転嫁について、一部若しくは全く転嫁できないと回答していますが、こうした事業者の厳しい現実を政府は明確に認識しているのでしょうか",
                "免税事業者、特に下請事業者を廃業に追い込むインボイス方式の義務化については再考すべきではないでしょうか",
                "\r\n　実質賃金の長期的な下落が消費力減退の原因だと言われて久しいのですが、大企業の内部留保拡大志向を変えさせて、賃金アップにより消費力拡大、ひいては足腰の強い景気回復を実現するような抜本的な改革が必要だと考えます",
                "\r\n　消費マインドの拡大、国民生活の底上げという観点からも、他の先進国に比べて非常に見劣りする最低賃金を適切に引き上げていくべきです",
                "\r\n　同様に、大企業の圧力によって下請中小零細事業者がなかなか従業員の給料を上げられない日本の古い企業秩序や業界慣行に対しても、大胆にメスを入れて、大きな改革を迫っていく必要があると確信します",
                "」というわけのわからない表現で示していますが、現実は、昨年末の二十六兆円もの超大型経済対策や、補正予算でも述べていたオリンピック後の経済ばらまきというような緊急大規模カンフル剤を切れ目なく打っていかねば経済失速してしまうという厳しい状況にあるのではないでしょうか",
                "\r\n　ことしこそ、日本人の格差是正に向け、税制による所得再配分機能の強化のために抜本的な見直しを行うべきときであったのです",
                "いまだにその議論を避け、その場しのぎの対応をとったのが、今回の小粒の税制改正だと言わざるを得ません"
            ]
        },
        {
            "speech_id": "119804376X01020190410_008",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-10",
            "speech_text": "○末松委員　担当の副大臣がそんたくということを公言するということが非常に、森友、加計問題も含めて、やはり安倍政権はそういう内閣なのかと言われると、これは政権にとっても大きな打撃であろうと思いますので、我々はちょっと立場は違いますけれども、そこはそういうことがないようにしていただきたいということを改めて申し上げたいと思います。\r\n　それでは、質問に入りますけれども、今、消費税率の引上げについての対策で、私は、最低賃金を上げていく、さらに、サラリーマンの給料を上げていくということが、所得主導型の日本経済の成長を推し進めていくことに非常に価値があると思っている一人でございます。\r\n　まず、ちょっと具体的な話から入りますけれども、消費税率の引上げの影響について今さまざまな研究が行われていますけれども、平成二十七年一月の内閣府の資料によれば、一般的に、その影響として駆け込み需要とその反動減というのは、ある一定の期間で見るとお互いに相殺されますので、一時的な変動であるということなんですけれども、消費税率が引き上げられたことによって物価の上昇が実質的な所得の減少をもたらすというネガティブな所得効果、これは個人消費というものを抑制する効果を持つと当然言われているわけでございます。\r\n　また、同じ内閣府の資料によれば、駆け込み需要の反動減と所得マイナス効果などの影響を明確に切り分けるのは難しいとしながらも、八％への消費税率引上げに際しては、ネガティブな所得効果によって、平成二十六年の第二・四半期及び第三・四半期にかけて個人消費が合計で一兆円弱押し下げられたという試算がございます。\r\n　今回、軽減税率とか、あるいは幼児教育無償化とか、あるいは臨時特別の措置などが緩和措置として行われることになっていますけれども、これらは基本的に駆け込み需要とその反動減を平準化することを目的としているものであって、ネガティブな所得効果の影響を抑えるものにはなり得ないのではないかと考えますけれども、政府の見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01020190410/8",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "○末松委員　担当の副大臣がそんたくということを公言するということが非常に、森友、加計問題も含めて、やはり安倍政権はそういう内閣なのかと言われると、これは政権にとっても大きな打撃であろうと思いますので、我々はちょっと立場は違いますけれども、そこはそういうことがないようにしていただきたいということを改めて申し上げたいと思います",
                "\r\n　それでは、質問に入りますけれども、今、消費税率の引上げについての対策で、私は、最低賃金を上げていく、さらに、サラリーマンの給料を上げていくということが、所得主導型の日本経済の成長を推し進めていくことに非常に価値があると思っている一人でございます",
                "\r\n　今回、軽減税率とか、あるいは幼児教育無償化とか、あるいは臨時特別の措置などが緩和措置として行われることになっていますけれども、これらは基本的に駆け込み需要とその反動減を平準化することを目的としているものであって、ネガティブな所得効果の影響を抑えるものにはなり得ないのではないかと考えますけれども、政府の見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "119804376X01020190410_012",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-10",
            "speech_text": "○末松委員　この対策がどれだけ効果があるかどうかというのは、これはまだいろいろ議論が分かれるところですけれども、一定のいろいろな措置をやったということは、私の方でもそこはそれなりに認識をしているところなんですね。\r\n　私が申し上げたいのは、先ほど、サラリーマンの給料を上げるということの観点からいくと、やはり、消費税率によって引き上げられた物価上昇を上回るような賃金上昇というものが必要じゃないか。要は、それが日本に欠けているから力強い景気回復というのができないんじゃないかというのが私が考えているところでございます。\r\n　賃金に関して言いますと、例えば、ちょっと悪名が高くなりましたけれども、厚生労働省発表の毎月勤労統計調査ですか、これによりますと、平成三十一年二月の実質賃金というのがマイナスの一・一％、一・一％減、そして平成二十七年六月以来の低水準であるということではございますし、名目賃金に当たる現金給与総額も、二十六万四千四百三十五円と前年同月比で〇・八％減となっておりまして、賃金が一向に上向く気配がないわけですね。\r\n　そこで、ちょっと私、前から疑問に思っておりましたけれども、昨今、人手不足ということを言われながら一定期間がずっと経過したんですけれども、実質賃金を見ると、少なくとも上がっていない、低下傾向にある。伝統的な経済学の論理でいえば、人手不足が続けば、当然、実質賃金が上昇して、被雇用者の所得がふえるということになると思うんですけれども、なぜ、人手不足ということがこれだけ騒がれながら賃金が下がっているのか、ちょっと政府の見解を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01020190410/12",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　私が申し上げたいのは、先ほど、サラリーマンの給料を上げるということの観点からいくと、やはり、消費税率によって引き上げられた物価上昇を上回るような賃金上昇というものが必要じゃないか",
                "要は、それが日本に欠けているから力強い景気回復というのができないんじゃないかというのが私が考えているところでございます",
                "伝統的な経済学の論理でいえば、人手不足が続けば、当然、実質賃金が上昇して、被雇用者の所得がふえるということになると思うんですけれども、なぜ、人手不足ということがこれだけ騒がれながら賃金が下がっているのか、ちょっと政府の見解を求めたいと思います"
            ]
        },
        {
            "speech_id": "119804376X01020190410_044",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-10",
            "speech_text": "○末松委員　非常に意味のあるコメントをいただきまして、ありがとうございます。\r\n　要するに、二％のインフレターゲットというと、何か結果だけが先走りして、今大臣が言われたように、本当に、賃金上昇とか生産性の上昇とか、これがあって初めて二％でしょうと。だから、そこをちょっと、国民の皆さんから、新聞だけ見ているとわからないんですね。そこをもうちょっと強調していただきたいということと、あと、最低賃金についても、きちんと引き上げていかないとまずいということを改めて申し上げたいと思います。\r\n　時間がなくなりましたので、ちょっと次のトピックに行きます。\r\n　消費税率の引上げ二％ということで、これはもう法的にはそういうふうになっているし、あとは、いろんな対策も打たれているから当然やるんでしょうねという予測はできるんですけれども、前回の引上げのとき、そのときには、平成二十五年十月一日に、安倍総理から、記者会見において、本日、私は、消費税率を、法律で定められたとおり、現行の五％から八％に三％引き上げる決断をいたしました、こういうことを言っておられるわけですね。そして、その半年後に引き上げられた。\r\n　今回は、もう法的に決まっているから別に何もやらないんだという立場もあるかもしれませんけれども、今まで言ってきているのは、二％引き上げる予定ですということを言っているんですけれども、決断をするというような何かコメントが国民に示されるのか、あるいは示されないのか、そこの点はいかがですか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01020190410/44",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "そこをもうちょっと強調していただきたいということと、あと、最低賃金についても、きちんと引き上げていかないとまずいということを改めて申し上げたいと思います",
                "\r\n　今回は、もう法的に決まっているから別に何もやらないんだという立場もあるかもしれませんけれども、今まで言ってきているのは、二％引き上げる予定ですということを言っているんですけれども、決断をするというような何かコメントが国民に示されるのか、あるいは示されないのか、そこの点はいかがですか、大臣"
            ]
        },
        {
            "speech_id": "119804376X01020190410_054",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2019-04-10",
            "speech_text": "○末松委員　四・六兆円の見込みの中で、今回、消費税率引上げに対する対応というのは、国費で一・一兆円、税収の引下げで〇・三兆円のマイナスとか、あるいは、幼児教育の無償化、診療報酬等による補填とか、それで三・二兆円程度の受益増を伴うわけですね。これで四・六兆円程度の導入コストがかかっている。さらに、先ほど言った七兆円になる国土強靱化のため、これの借金が、四兆から五兆円なんという形で借金がふえるとなると、結局、消費税を二％上げるのに約九兆円以上の投資をしなきゃいけない。これはちょっとコストがかかり過ぎているんじゃないか、こういうふうに思うわけですね。\r\n　ただ、先ほど申し上げたように、ちょっと、七兆円の国土強靱化というのは性質が違うなというところはありますけれども、ただ、政府の消費増税に対する需要減対応という話になるとそういう計算になるんですけれども、その辺はちょっとコストがかかり過ぎじゃないか。その辺についてはいかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804376X01020190410/54",
            "speaker_group": "立憲民主党・無所属フォーラム",
            "extracted_opinions": [
                "これはちょっとコストがかかり過ぎているんじゃないか、こういうふうに思うわけですね",
                "\r\n　ただ、先ほど申し上げたように、ちょっと、七兆円の国土強靱化というのは性質が違うなというところはありますけれども、ただ、政府の消費増税に対する需要減対応という話になるとそういう計算になるんですけれども、その辺はちょっとコストがかかり過ぎじゃないか"
            ]
        },
        {
            "speech_id": "117714323X00320110216_012",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済・社会保障に関する調査会",
            "date": "2011-02-16",
            "speech_text": "○副大臣（末松義規君）　御指摘ございましたあるべき社会保障の姿と政府による社会保障改革の取組について御説明申し上げます。\r\n　まず、これまでの社会保障改革の流れと今後の社会保障改革に向けた政府としての取組方針について御説明をいたします。\r\n　まず、これまでの社会保障改革の流れでございますが、資料の一ページ目をお開けいただきたいと思います。\r\n　この平成七年七月の社会保障制度審議会、そしてそれに続く社会保障関係審議会会長会議の報告書、これにおきましては、大体、ざっくり言うと、公的な介護保険制度の確立の必要性が指摘され、そしてそれが創設ということの提言を受けたということでございました。そして、その後、この社会保障構造の在り方について考える有識者会議からは、いわゆる構造改革路線の下、経費の削減あるいは効率化、負担の削減、こういったものが中心となって見直しが進みました。\r\n　そういったことで、例えば、この次の二ページ目をお開けいただきたいんですが、この制度の下で持続可能性というものを重視していって、例えば、この上の図を見ていただきたいんですが、この二〇二五年の時点で改革前と比較をして負担が百六十二兆円から百四十一兆円に削減、つまり二十一兆円の削減というものを実現するんだとか、あるいは、この下の左の図にありますように、平成十九年から二十三年の五年間で国と地方のこの負担、合わせて一・六兆円分、この伸びを抑制すると、こういったことが主に努力をされてこられました。そして、この下の右の表に書いてございますように、これを進める中でかなり顕在化してきた問題というものが出てきました。これが急速に進行する少子化への取組の遅れ、例えば待機児童、これがなかなか解決しないとか、そして産科、小児科を中心とする医師不足、あるいは地域医療の崩壊、介護分野における人材不足、こういった医療・介護サービスの提供体制の劣化とか、あるいは非正規労働者の拡大や格差の拡大、ワーキングプアといったセーフティーネット機能の低下とか、こういった問題が顕在化してきたものですから、これに対して対応が迫られると、こういう状況になってきたわけです。\r\n　次に、資料の三ページをお開けいただきたいと思います。\r\n　ここで、この社会保障国民会議、ここから、制度の持続可能性に重点を当てた改革から今度は社会保障の機能強化ということで大きな転換が図られてまいります。ここでは、公的年金に関する定量的なシミュレーションや医療・介護費用のシミュレーションを行い、社会保障の機能強化のための追加所要額を計算をするとか、あるいは社会保障機能強化のための高齢期の所得保障や医療・介護・福祉サービスの改革、少子化あるいは次世代育成支援対策などの改革が必要との提言がなされてきております。これが中期プログラムやあるいは二十一年度税制改正、こういったものを決めて、そして、平成二十一年六月に経済財政改革の基本方針ということでこれが結実をすることになります。\r\n　次に、資料の四ページをお開けいただきたいと思います。これが、現在そしてこれから行おうとしている社会保障改革に向けての取組についてでございます。\r\n　昨年の十月に政府・与党社会保障改革検討本部というものが設置されまして、社会保障改革について検討を開始いたしました。そして、昨年末には民主党の税と社会保障の抜本改革調査会におきまして中間整理が行われました。そして、さらに十二月には、社会保障改革に関する有識者検討会の報告がなされたところでございます。そして、五つの原則ということで、五原則、これについては後で御説明を申し上げます、それが定められました。そして、社会保障改革の推進についてということで、先ほども説明がございましたけれども、十二月十四日に閣議決定が行われております。これもまた、次のこの集中検討会議等はまた最後に御説明を申し上げます。\r\n　資料の五ページをお開けいただきたいと思います。これは、社会保障改革に関する有識者検討会の報告でございますが、これ内容について今から三枚ほどのページでございますけれども、報告をさせていただきたいと思います。\r\n　まず、現行社会保障制度と改革の課題ということで、日本社会の現状と社会保障改革の課題の中で、今まで日本の社会保障がどうやってきたのかということで、日本の社会保障が男性世帯主の安定的な雇用を前提としてきたため、非正規雇用の拡大等の社会の変化に対応できていないなど機能不全に陥っているということ。そして、これを克服するため、改革のビジョンを示して多くの国民の参加を得ながら改革を実行に移さなければならないと、こういった基本認識をここで書いております。\r\n　そして次に、では、いかなる日本を目指すのかということがこの（２）で書かれておりまして、ここで五つの日本の姿というものを明らかにしております。参加と包摂の日本、やや言葉がちょっと固いんですが、そういう言葉、そしてつながりと居場所のある日本、活力ある中間所得層の再生、アジアの中の安心先進国、責任を分かち合う日本、こういったことを示しております。\r\n　そして、この改革の方法と選択肢ということで（４）に書いてございますけれども、雇用、教育と連携するシステム改革、国民とともに進める改革、そして社会保障諮問会議ということで、与野党の議員で構成される常設の会議体を速やかに設置すべきだということが書かれているところでございます。\r\n　次に、資料の六ページをお開けいただきたいと思います。\r\n　ここで三つの理念、そして五つの原則ということが書いてございまして、理念については、この参加保障、普遍主義、安心に基づく活力と、ここに書いているような理念を掲げ、そして五つの原則、これがよくマスコミでも取り上げられておりますけれども、ここは読ませていただきます。一番目に、切れ目なく全世代を対象とした社会保障、全世代対応型の保障へ転換するんだということ。そして二番目に、子ども・子育て支援を強化し、未来への投資としての社会保障とするということ。三番目に、地方自治体が担う支援型のサービス給付とその分権的・多元的な供給体制を強調しております。そして四番目に、縦割りの制度を超えた、国民一人一人の事情に即しての包括的な支援、ワンストップサービスとかパーソナルサポート、こういったことが重要であるということ。そして五番目に、次世代に負担を先送りしない、安定的財源に基づく社会保障、こういったものを掲げ、そして緊急性の高い改革の各論を四つここで示しております。\r\n　七ページをお開けいただきたいと思います。\r\n　ここについて、社会保障負担の在り方ということで、ここで、公的負担と私的負担のバランスとか、あるいは世代間の負担のゆがみを是正すること、あるいは将来世代へ先送りをしないということ、さらに社会保険の揺らぎを税負担で補完をしていくということ、さらに社会保険制度を中核にしていくと、これは今後もきちっとやっていくということ、こういうものが書かれてございます。\r\n　そして、信頼醸成への道ということで、社会保障と税にかかわる番号制度、そして消費税の使途の限定、こういったことが重要でありますということが書かれております。特に、負担の公平性、あるいは無駄なく活用されると、こういうことがこのポイントになっております。そして三番目に、社会保障強化と財政健全化の同時達成ということで、ここでバランスを考えているわけですけれども、社会保障強化だけを追求すればいずれ機能が停止するだろうと。そして、財政健全化のみを目的に社会保障の質を犠牲にすれば、これは社会の活力を引き出せないということ、こういったことで、社会保障の強化と財政健全化が同時に達成されなきゃいけないと、こういう必要性が述べられ、そして次世代にツケを先送りしてはならないと、この社会保障が同時に求められているということでございます。\r\n　資料の八ページをお開けいただきたいと思います。\r\n　ここでは、社会保障改革を支える税制の在り方ということでございまして、これは詳しくは述べませんが、所得再配分機能を強化したり、消費税が基幹性を持っているということ、さらに、消費税の使途を明確化する必要があるということ、さらに社会保障の改革とそれを支える税制の改革の一体的実施が不可欠となってきているということ、さらに基礎的年金国庫負担、この二分の一確保のための安定的財源も必要だということで、さらに地方の財源確保も必要だということが述べられております。\r\n　そして九ページでございますけれども、以上、議論のまとめとして、まず優先課題というものをここで示しておりますけれども、子ども・子育て新システムの実現、これを早急にやるべきであるということ、さらに雇用について、この新規学卒者と若年層のための就労支援体制の強化、そしてさらに、議論の体制でございますけれども、与野党の国会議員や有識者で構成する社会保障諮問会議、これ仮称ですけれども、こういったものを設置して幅広い合意を形成する必要があるということでございます。\r\n　こういうことを通じまして、まとめになりますけれども、中規模の高機能な社会保障体制へということが述べられております。高福祉高負担ではない、そしてまた低福祉低負担でもない、中福祉中負担の中で高機能な社会保障体制を目指すということがここで結論付けられております。\r\n　最後になりますけれども、資料の四ページにお戻りいただきたいと思います。\r\n　ここで、これはもう何回も先ほどからこの説明がなされておりますけれども、この有識者検討会の報告を踏まえて、今年の四月ごろまでにあるべき社会保障の姿、方向性を明らかにしまして、六月までに具体的な制度改革案と消費税を含む税制改革の方針を示すという形のスケジュールになっております。そのために、社会保障改革に関する集中検討会議を設置しまして、先日第一回の会合も開催したところでございますけれども、幅広く各界から御議論をいただきたいということでございますし、また国民の皆様にも積極的に発信をしていくということをここでやっていっております。\r\n　御説明は以上とさせていただきます。\r\n　その他の資料につきましては、民主党の中間整理と、あと先ほど御説明した閣議決定、そして集中検討会議のメンバーのを参考資料として添付しておりますので、適宜御参照いただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714323X00320110216/12",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　まず、現行社会保障制度と改革の課題ということで、日本社会の現状と社会保障改革の課題の中で、今まで日本の社会保障がどうやってきたのかということで、日本の社会保障が男性世帯主の安定的な雇用を前提としてきたため、非正規雇用の拡大等の社会の変化に対応できていないなど機能不全に陥っているということ",
                "参加と包摂の日本、やや言葉がちょっと固いんですが、そういう言葉、そしてつながりと居場所のある日本、活力ある中間所得層の再生、アジアの中の安心先進国、責任を分かち合う日本、こういったことを示しております",
                "そして、財政健全化のみを目的に社会保障の質を犠牲にすれば、これは社会の活力を引き出せないということ、こういったことで、社会保障の強化と財政健全化が同時に達成されなきゃいけないと、こういう必要性が述べられ、そして次世代にツケを先送りしてはならないと、この社会保障が同時に求められているということでございます"
            ]
        },
        {
            "speech_id": "117714323X00320110216_030",
            "house_name": "参議院",
            "meeting_name": "国民生活・経済・社会保障に関する調査会",
            "date": "2011-02-16",
            "speech_text": "○副大臣（末松義規君）　もうまさしく今、石井先生のおっしゃられたことが一番大きな今度の六月の眼目でございます。国民の皆さんに向かって、どこまで皆さんは給付していただきたいですか、そのためにどこまで負担の用意がありますかと、それを今幅広い国民的な議論を巻き起こして、そして一人一人の国民の皆さんに直接問いかけるというのがどこまで成功するかによって、この改革が成功か失敗かという話になろうかと思います。\r\n　社会保障費、今、石井先生が言われたように、例えば、ちょっと私の記憶間違っていたら御指摘いただきたいんですが、一九八〇年代にたしか二十五兆円程度が九〇年代に五十兆円程度になって、そして今度は、二〇一〇年にはもう百五兆円というか、物すごい大きな拡大をしていっております。それを財政で何とか支えられないかどうかというのを、やっぱりここを、消費税も含めたまずは税制で一体化の議論をしていくというしか今ないのかなと。これがもし失敗しても、また同じような課題が次の政治課題としてなってくるということですから、何としてもここは六月、まとめてしっかりやっていきたい。本当に与野党でやっていきたいというのが率直な思いです。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117714323X00320110216/30",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "国民の皆さんに向かって、どこまで皆さんは給付していただきたいですか、そのためにどこまで負担の用意がありますかと、それを今幅広い国民的な議論を巻き起こして、そして一人一人の国民の皆さんに直接問いかけるというのがどこまで成功するかによって、この改革が成功か失敗かという話になろうかと思います",
                "それを財政で何とか支えられないかどうかというのを、やっぱりここを、消費税も含めたまずは税制で一体化の議論をしていくというしか今ないのかなと",
                "これがもし失敗しても、また同じような課題が次の政治課題としてなってくるということですから、何としてもここは六月、まとめてしっかりやっていきたい",
                "本当に与野党でやっていきたいというのが率直な思いです"
            ]
        },
        {
            "speech_id": "116405261X00920060210_084",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-10",
            "speech_text": "○末松委員　この点についてずっとやっているとちょっと時間がなくなってくるので、この点について、私は納得していません。これが私は、国と五五年体制の巨大政党としてのある意味での談合、それがこのからくりで、これから三十年間、そして、やった後また三十年間、ずっとこの理屈で借りていく。もともとは特例で借りていったんですよ。それがずっと繰り返しやられていくという、これが一番の私は談合の、本当に問題だろうと思います。\r\n　では次は、この辺について総合的に、ニューリーダーと目されている谷垣大臣に自民党の姿勢をまたお聞きします。\r\n　その前に、では賃料、これについてちょっとお伺いをさせていただきたいんです。これが適正かどうか。\r\n　二〇〇〇年から、それまでは近接地域との関係で賃料が、一九九四年ぐらいですか、で大体五千万円ぐらい賃料を含めたと。賃料というのは、参考の二枚目、資料の二枚目にございます。\r\n　ここがおもしろいんですけれども、二〇〇〇年から不動産鑑定士の意見ということで、まあ社会党もありますけれども、これは自民党ですけれども、ここで示しております。\r\n　これは、この東京都中央区の株式会社の一社が継続して、二〇〇〇年そして二〇〇三年、そして今度はことしが、三年に一回改定ですから、二〇〇六年、ことしの八月ごろに、またここで、改定で意見を述べるという話になると思うんですけれども、この会社は、二〇〇〇年と二〇〇三年、二回継続して、しかも随意契約で、この会社一社だけにこの価格の意見が求められているわけであります。\r\n　ここを見て、一番最後の「ご回答」の五のところで、対象不動産の適正地代、年額が七千百四十九万九千三百二十四円、これは平米当たり二万一千とちょっと。月額は千八百二円というんですよ、平米当たり。\r\n　これは、もし百平米であっても十八万円ですよね。これは、相場からいって本当に適正なんでしょうか。千八百二円ですよ。国民の皆さんへ訴えたいですよ。あの一等地で、何でこれだけの賃料でおさまるんだ。庶民の皆さんが聞いたら怒りますよ、これ。私だってあそこに家を建てたいですよ。本当にそうですよ。こういうことをやっていて、これで国民に、谷垣大臣は消費税増税を求めておられますけれども、本当にいいんですか。\r\n　私は実は、その近辺の不動産鑑定士、いろいろと調べ回りました。聞きましたよ、あの相場は一体どうなんだと。ほとんどみんな、何と言われたか。自民党さんを恐れて、だれも言ってくれませんよ。いや、私はわからない、いや、当社ではと。それはそうでしょう。この一社だけが意見を言う立場にあって、ほかの会社は一切関係ない、かかわりたくないというのが現状でした。\r\n　ちょっと前の例を出しますけれども、二〇〇一年に参議院で、民主党の松井参議院議員が、ここで、この問題について指摘をしております。\r\n　ちょっと彼の質問から抜粋しますけれども、普通の民間の不動産業者の相場だと、時価の大体三％から四％が年間の貸付代金になるんだと。これが一般の相場だそうですね。そして、一九九四年に自民党本部前の路線価が平米当たり五百四十三万円で、時価は平米当たり六百八十万円だったと。ですから、時価全体で、あの土地は二百二十四億円に当たると。それの三％だということであれば、民間だと本来、賃料は大体六・七億円、これぐらいが相当だと相場では見るという話をこの国会で審議されているんですよ。それが、そのときは、賃料は年間五千万円なんですよ。これはあんまりじゃないですか。\r\n　そして、では平成十三年、当時は路線価が平米当たり二百二十一万、ちょっと落ちているんですね。そこで、時価だと平米当たり二百七十六万円ですから、これで今のような計算でいくと、大体二・七億円、二・七億円は本来納めてしかるべきじゃないかと。それが現在、この不動産鑑定士の適正価格というのは、意見として七千百四十九万円だと言っているんですよ。\r\n　おかしいじゃないですか、これ。これがそのまま自民党では通るんですか、あるいは旧社会党では通るんですかと私は申し上げたいんです。私は、これで庶民の皆さんに対して税を上げろと言うのは、冗談じゃない、まず隗より始めてくださいということじゃないんですか。\r\n　私は、この不動産鑑定士の名前、所在を明らかにしていただきたいんです。私はここで、国政調査で、そこをしっかりと聞きに行って、そしてその根拠というものを調べたい。そこは、谷垣大臣、よろしいですよね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00920060210/84",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "それがずっと繰り返しやられていくという、これが一番の私は談合の、本当に問題だろうと思います",
                "こういうことをやっていて、これで国民に、谷垣大臣は消費税増税を求めておられますけれども、本当にいいんですか",
                "この一社だけが意見を言う立場にあって、ほかの会社は一切関係ない、かかわりたくないというのが現状でした",
                "そこで、時価だと平米当たり二百七十六万円ですから、これで今のような計算でいくと、大体二・七億円、二・七億円は本来納めてしかるべきじゃないかと",
                "これがそのまま自民党では通るんですか、あるいは旧社会党では通るんですかと私は申し上げたいんです",
                "私は、これで庶民の皆さんに対して税を上げろと言うのは、冗談じゃない、まず隗より始めてくださいということじゃないんですか"
            ]
        },
        {
            "speech_id": "116405261X00920060210_104",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2006-02-10",
            "speech_text": "○末松委員　そうなんですよ。みんなこの問題の解決は、本当に適正な時価なのかどうか、それが、今、総務大臣からもそこがポイントだと言われました。私たちは、そこをぜひ国会のこの予算委員会の場で審議をしてもらいたい、そこを繰り返しこれは要求いたします。\r\n　そして、もしこれが不当に低い賃料であったとすれば、逆に言えば、財務省あるいは国から自民党あるいは社会党に対して、社民党に対して、何か隠れ補助金のような、そういう形となってしまいますから、そういうことをしっかりと見きわめるためにも、ぜひ内容を、くれぐれも、そこは紙で指し示していただきたい。\r\n　特に谷垣財務大臣は、小泉総理が官から民へ、そして官の資産を民がもっと有効に活用できるじゃないかということを、改革という言葉で徹底して推し進められていると主張しております。それであるならば、もし、自民党、あそこは、特例で借りることになったことに対して、もっとしっかりとした形で民間に貸せばもっと大きな賃料が、当然、自民党の払っているのと民間の払っているのは当然同じ額にならざるを得ないでしょうから、そこは、民間だったらもっと多くの税収が入るということであります。\r\n　私は、特に、ニューリーダーの谷垣さんに期待する方も多いということから、財政再建に向けて、本当に、先ほども申し上げましたけれども、消費税増税ということを、テレビでも何でもどこでも、あなたは理解を求めているということで言っていますよね。それだったら、まずこの問題について、一回自民党で本当にどうなのかということを検討して、そして是正ということを考えてほしいんですよ。そこの決意を問いますよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116405261X00920060210/104",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "私たちは、そこをぜひ国会のこの予算委員会の場で審議をしてもらいたい、そこを繰り返しこれは要求いたします",
                "\r\n　そして、もしこれが不当に低い賃料であったとすれば、逆に言えば、財務省あるいは国から自民党あるいは社会党に対して、社民党に対して、何か隠れ補助金のような、そういう形となってしまいますから、そういうことをしっかりと見きわめるためにも、ぜひ内容を、くれぐれも、そこは紙で指し示していただきたい",
                "それであるならば、もし、自民党、あそこは、特例で借りることになったことに対して、もっとしっかりとした形で民間に貸せばもっと大きな賃料が、当然、自民党の払っているのと民間の払っているのは当然同じ額にならざるを得ないでしょうから、そこは、民間だったらもっと多くの税収が入るということであります",
                "それだったら、まずこの問題について、一回自民党で本当にどうなのかということを検討して、そして是正ということを考えてほしいんですよ"
            ]
        },
        {
            "speech_id": "114704629X00420000224_122",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-02-24",
            "speech_text": "○末松委員　今の次官の発言、横の関係だと。つまり、上下ではないという位置づけですね。それを確認させていただきました。\r\n　次に行きますけれども、きょうの日経に、外形課税導入なら、消費税引き上げを六月に政府税調でまとめて、消費税引き上げを打ち出す段取りだったのだが、今回、こういうふうな最悪のタイミングで東京都がやったものだから、消費税の引き上げを打ち出しにくくなったというような報道が書いてあるわけですが、この報道は事実なんでしょうか。あるいは、大臣の消費税についてのお考えをお聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X00420000224/122",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　次に行きますけれども、きょうの日経に、外形課税導入なら、消費税引き上げを六月に政府税調でまとめて、消費税引き上げを打ち出す段取りだったのだが、今回、こういうふうな最悪のタイミングで東京都がやったものだから、消費税の引き上げを打ち出しにくくなったというような報道が書いてあるわけですが、この報道は事実なんでしょうか"
            ]
        },
        {
            "speech_id": "114704629X00420000224_126",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "2000-02-24",
            "speech_text": "○末松委員　そこでちょっとわからないと言わないでください。\r\n　消費税の引き上げについて、政府の税調がこういう形で、別に、大蔵省が裏で糸を引いて、政府の税調の意見をきちんとここでそういう方向に動かしたいという意思でもって動かそうという意図があるのかどうか、そこはわかりませんけれども、大臣御自身は、消費税の引き上げについて、六月でそういうふうにまとめてやりたいというお考えがあるのかということを率直にお聞きしているのですけれども。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114704629X00420000224/126",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　消費税の引き上げについて、政府の税調がこういう形で、別に、大蔵省が裏で糸を引いて、政府の税調の意見をきちんとここでそういう方向に動かしたいという意思でもって動かそうという意図があるのかどうか、そこはわかりませんけれども、大臣御自身は、消費税の引き上げについて、六月でそういうふうにまとめてやりたいというお考えがあるのかということを率直にお聞きしているのですけれども"
            ]
        },
        {
            "speech_id": "114505254X00519990204_005",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "1999-02-04",
            "speech_text": "○末松義規君　民主党の末松義規です。\r\n　議題となりました法案につき、民主党を代表して、総理、大蔵大臣、自治大臣に質問いたします。\r\n　それら法案の中で、法人減税、住宅ローン減税などの問題につきましては、我々民主党が従来から是正を要求し、ほぼそのラインで是正されてきておりますので、ここでは、所得税減税問題を中心に質問いたします。\r\n　ただ、その前に私がどうしてもお聞きしておきたいのは、小渕総理が、あるべき日本の姿として繰り返し胸を張って主張しておられる、富国有徳というコンセプトです。\r\n　施政方針演説についても、小渕総理は、内閣の存在のキーコンセプトは富国有徳だと言い切られました。小渕内閣の根本哲学であり表看板である富国有徳という言葉は、今後、小渕内閣の隅々にまでしみ渡っていくコンセプトであるだけに、極めて重要です。もちろん、昔から政治の根幹をなすと言われている税制の面でも適用されるでありましょうから、この際、その意味を掘り下げてみたいと思います。\r\n　御存じのように、明治政府においては、富国強兵、つまり、官僚国家をつくり軍事力で列強諸国と勝負するという国策を全面に打ち出しておりました。小渕総理の富国とは、明治政府の富国と同じものなのでしょうか。また、その内容として、国の経済力、つまりＧＮＰを引き上げるということだけなのでしょうか。\r\n　さらに、明治政府の富国強兵という言葉と比べますと、今回は、強兵が有徳に変わっただけです。ということは、表では政府スリム化と言いながら、明治政府の官僚主導の国家経営ということを裏では維持するという決意をあらわしたということでしょうか。国民中心、市民中心を掲げてきた我々民主党の立場からすれば、ここはどうしても、富国ではなく富民という言葉を選ぶということになると思います。まさにこの点にこそ、民力を掲げる民主党と、国家主義を中心とする自民党政治の最大の対立軸がはっきりわかるのであります。\r\n　小渕総理があえて富国にこだわった理由をお聞かせいただきたいし、率直に言って、小渕総理にとって、クリントン大統領が言ったようにピープルファースト、国民が先ということなのか、または、明治政府のように国家が先ということなのか、どちらが主でどちらが従なのか、はっきりとここで位置づけていただきたいと思います。\r\n　次に、有徳という言葉は私も好きな言葉ですが、基本コンセプトの有徳とは一体何なのか、明らかではありません。御自分の言葉で述べていただきたい。そして、それは、国民に有徳の人々になってもらいたいというメッセージなのか。あるいは、海外に対し、日本が有徳の国だと思われたいという海外へのメッセージなのか。さらに、有徳の徳があるという場合の主語は一体だれなのか。政府なのか、あるいは国民なのか。\r\n　さらに、小渕内閣のキーコンセプトである有徳の部分は、総理の意向として、意識して本年度予算の中に表現されているのかいないのか。特に、国家統治の基本である税制の中で有徳の思想を具体化していくという指導を行ってきたのか、あるいは行っていくつもりなのか。これらにつき、小渕総理の明確な答弁をお願い申し上げます。（拍手）\r\n　具体的に言えば、有徳の考えに合った、例えばＮＰＯの活動に対し、実際に我々が寄附したいと思っても、米国のような寄附控除システムがないこともあり、ＮＰＯ育成についてのインセンティブについては極めて不十分なものがあります。\r\n　これからの日本は、総理も有徳という言葉で述べられたように、我々日本人一人一人の個性や長所を十分に開花させながら、心豊かな人生が送れるということが極めて重要になってまいります。そうなると、生活のためだけに働くのではなく、人生の目的である自己実現、自己創造を行うために、さまざまな活動が行えるシステムづくりを、早急に我々政治がやっていかなければいけません。税制についても、国家第一主義一点張りではなく、人々の自己創造を助けるような仕組みにすることが望ましいことです。\r\n　したがって、自分の徳を伸ばすという点で、自分がよかれと思う活動をしているＮＰＯ等に対する活動や寄附金提供については、アメリカ等で行われているような寄附金控除システムが早急に行われるべきであると思いますが、小渕総理及び宮澤大蔵大臣の考え方をお尋ねしたいと思います。（拍手）\r\n　次に、所得税減税についてお聞きします。\r\n　総理は、衆議院本会議で、民主党の羽田幹事長の問いに答えて、税負担バランスの中立化や景気配慮の観点から、課税ベースや課税方式の抜本的見直しを伴わずに行う減税方式としては、定率減税が適当と答弁されました。しかしながら、政府が提案している最高税率のみの引き下げは、納税者ごとの税負担のバランスをゆがめるものとなります。\r\n　例えば、所得税改正後引き下げられた最高限界税率三七％ですが、これが適用されるのは、サラリーマン夫婦子供二人のケースでは、給与収入約二千三百万円以上の階層だけで、数にして、日本国内ではたった十数万人しかすぎません。それ以下の階層はすべて、以前からの同じ限界税率が適用されます。これは不適当ではありませんか。宮澤大蔵大臣にお伺いします。\r\n　第二に、本当に景気に配慮する決意であるならば、消費性向が相対的に低く、海外での資産活用を多く行っていると言われる高額所得者に手厚い最高税率引き下げよりも、むしろ国民の大宗を占める中低所得者層について税負担等の軽減を図るべきです。\r\n　繰り返し指摘されていますが、政府案では、サラリーマン夫婦子供二人のケースで、給与収入七百九十三万円以下の世帯、つまり給与所得者全体の七、八割を占める国民については、九八年の特別減税後よりも負担増になっております。これでは、大きな不安のある中で、国民が消費拡大に動くはずがありません。宮澤大蔵大臣、答えてください。\r\n　総理御自身の言に従っても、景気に配慮した所得税率の緊急是正としては、民主党の提案どおり、各段階の税率を一律に二割ずつ下げる方式の方がよほど適当と思いますが、いかがでしょうか。宮澤大臣にお願いします。（拍手）\r\n　次に、民主党提案の、扶養控除見直しと子育て支援手当制度セットの導入についてお伺いします。\r\n　総理は、さきの本会議で、制度の違いを述べて、民主党の提案する、扶養控除見直しとセットでの子育て支援手当の抜本的拡充案に否定的な答弁をされました。\r\n　扶養控除の成り立ちを見ますと、社会保障制度の整備が立ちおくれていた戦前戦後の我が国において、税制のあり方というよりは、むしろ社会保障制度の代替措置として扶養家族についての所得控除が設けられ、拡充されてきたという歴史がございます。\r\n　これは、過去についてはやむを得ない面があったかもしれませんが、世界有数の経済先進国となった今日、いつまでもこのような税制をいたずらに複雑化する控除制度に対し、社会保障制度の代役を求めることそのものが不適切であります。小渕総理並びに宮澤大蔵大臣のお考えを尋ねます。\r\n　いずれにしましても、今回の減税の一番の問題点は、その場しのぎのばらまき減税だということです。日本の将来につなげる展望がないんです。財政事情がさらに厳しくなり、大幅減税ができにくくなる将来状況を思えば、今ここで将来の構造改革にこの減税を活用してつなげていかずに、いつ構造改革をやるんだという気持ちでございます。\r\n　民主党は、構造改革を重視しています。内容としては、第一に、課税ベースを広げることを目的に納税者番号制度を入れ、総合課税化を実施していくこと、二番目に、税制の簡素化を目的に扶養控除を整理し、これらの控除を社会保障政策に切りかえていくこと、三番目に、中央政府の規模を大幅にスリム化していって、地方主権につなげていくことなどです。このような構造改革を進めていく戦略が今ここで一番重要なわけです。こういった構造改革に対して直ちに検討すべきだと思いますが、小渕総理、いかがでしょうか。\r\n　総理は御答弁の中で、国民生活の将来像を示した上で、税制についても抜本的改革案を示すと言われておりますが、はっきりと時期を明示していただきたい。まごまごしていると、日本経済が危篤状態になってしまうからです。また、その抜本改革につき、どのような基本的イメージをお持ちなのでしょうか。小渕総理と宮澤大蔵大臣にお伺いします。\r\n　次に、自由党を代表するお立場の野田自治大臣にお聞きします。\r\n　昨年の参議院議員選挙の際、自由党は公約として、所得税と住民税を半分にするということを掲げられました。公約は、公党と国民との契約なので、極めて大きな重みを持っています。現在、自民党との連立協議の中で、かつてのこうした主張が消えてしまいました。\r\n　自由党の主張で税制改正について盛り込まれたのは、実質上、言葉だけの消費税福祉目的税化、そして課税最低限をさらに引き上げてしまった扶養控除の引き上げぐらいではないでしょうか。これでは、自由党が主張してきた政策本意の自自連立とは言えないんじゃないでしょうか。さきの公約の実現は、今でも一貫して目指しておられるのでしょうか、それともおられないのか、明言していただきたいと思います。野田大臣の率直な御答弁を求めます。\r\n　最後に、私は、二十一世紀は二十世紀のように物質的豊かさを競う時代ではなく、自立と共生を目指す思いやり社会の中で、自分の存在理由を競う時代になると位置づけております。そのような環境づくりをリードしていくのが新しい政治の役割だということをここで強調させていただきまして、私の質問を終わらせていただきます。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣小渕恵三君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505254X00519990204/5",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　ただ、その前に私がどうしてもお聞きしておきたいのは、小渕総理が、あるべき日本の姿として繰り返し胸を張って主張しておられる、富国有徳というコンセプトです",
                "\r\n　施政方針演説についても、小渕総理は、内閣の存在のキーコンセプトは富国有徳だと言い切られました",
                "小渕内閣の根本哲学であり表看板である富国有徳という言葉は、今後、小渕内閣の隅々にまでしみ渡っていくコンセプトであるだけに、極めて重要です",
                "もちろん、昔から政治の根幹をなすと言われている税制の面でも適用されるでありましょうから、この際、その意味を掘り下げてみたいと思います",
                "国民中心、市民中心を掲げてきた我々民主党の立場からすれば、ここはどうしても、富国ではなく富民という言葉を選ぶということになると思います",
                "まさにこの点にこそ、民力を掲げる民主党と、国家主義を中心とする自民党政治の最大の対立軸がはっきりわかるのであります",
                "\r\n　小渕総理があえて富国にこだわった理由をお聞かせいただきたいし、率直に言って、小渕総理にとって、クリントン大統領が言ったようにピープルファースト、国民が先ということなのか、または、明治政府のように国家が先ということなのか、どちらが主でどちらが従なのか、はっきりとここで位置づけていただきたいと思います",
                "\r\n　次に、有徳という言葉は私も好きな言葉ですが、基本コンセプトの有徳とは一体何なのか、明らかではありません",
                "\r\n　さらに、小渕内閣のキーコンセプトである有徳の部分は、総理の意向として、意識して本年度予算の中に表現されているのかいないのか",
                "（拍手）\r\n　具体的に言えば、有徳の考えに合った、例えばＮＰＯの活動に対し、実際に我々が寄附したいと思っても、米国のような寄附控除システムがないこともあり、ＮＰＯ育成についてのインセンティブについては極めて不十分なものがあります",
                "\r\n　これからの日本は、総理も有徳という言葉で述べられたように、我々日本人一人一人の個性や長所を十分に開花させながら、心豊かな人生が送れるということが極めて重要になってまいります",
                "そうなると、生活のためだけに働くのではなく、人生の目的である自己実現、自己創造を行うために、さまざまな活動が行えるシステムづくりを、早急に我々政治がやっていかなければいけません",
                "税制についても、国家第一主義一点張りではなく、人々の自己創造を助けるような仕組みにすることが望ましいことです",
                "\r\n　したがって、自分の徳を伸ばすという点で、自分がよかれと思う活動をしているＮＰＯ等に対する活動や寄附金提供については、アメリカ等で行われているような寄附金控除システムが早急に行われるべきであると思いますが、小渕総理及び宮澤大蔵大臣の考え方をお尋ねしたいと思います",
                "しかしながら、政府が提案している最高税率のみの引き下げは、納税者ごとの税負担のバランスをゆがめるものとなります",
                "これは不適当ではありませんか",
                "\r\n　第二に、本当に景気に配慮する決意であるならば、消費性向が相対的に低く、海外での資産活用を多く行っていると言われる高額所得者に手厚い最高税率引き下げよりも、むしろ国民の大宗を占める中低所得者層について税負担等の軽減を図るべきです",
                "これでは、大きな不安のある中で、国民が消費拡大に動くはずがありません",
                "\r\n　総理御自身の言に従っても、景気に配慮した所得税率の緊急是正としては、民主党の提案どおり、各段階の税率を一律に二割ずつ下げる方式の方がよほど適当と思いますが、いかがでしょうか",
                "\r\n　これは、過去についてはやむを得ない面があったかもしれませんが、世界有数の経済先進国となった今日、いつまでもこのような税制をいたずらに複雑化する控除制度に対し、社会保障制度の代役を求めることそのものが不適切であります",
                "\r\n　いずれにしましても、今回の減税の一番の問題点は、その場しのぎのばらまき減税だということです",
                "日本の将来につなげる展望がないんです",
                "財政事情がさらに厳しくなり、大幅減税ができにくくなる将来状況を思えば、今ここで将来の構造改革にこの減税を活用してつなげていかずに、いつ構造改革をやるんだという気持ちでございます",
                "\r\n　民主党は、構造改革を重視しています",
                "このような構造改革を進めていく戦略が今ここで一番重要なわけです",
                "\r\n　総理は御答弁の中で、国民生活の将来像を示した上で、税制についても抜本的改革案を示すと言われておりますが、はっきりと時期を明示していただきたい",
                "現在、自民党との連立協議の中で、かつてのこうした主張が消えてしまいました",
                "\r\n　自由党の主張で税制改正について盛り込まれたのは、実質上、言葉だけの消費税福祉目的税化、そして課税最低限をさらに引き上げてしまった扶養控除の引き上げぐらいではないでしょうか",
                "これでは、自由党が主張してきた政策本意の自自連立とは言えないんじゃないでしょうか",
                "さきの公約の実現は、今でも一貫して目指しておられるのでしょうか、それともおられないのか、明言していただきたいと思います",
                "\r\n　最後に、私は、二十一世紀は二十世紀のように物質的豊かさを競う時代ではなく、自立と共生を目指す思いやり社会の中で、自分の存在理由を競う時代になると位置づけております"
            ]
        },
        {
            "speech_id": "114004629X00319970221_091",
            "house_name": "衆議院",
            "meeting_name": "大蔵委員会",
            "date": "1997-02-21",
            "speech_text": "○末松委員　行政改革をやられるとかあるいは歳出カットをされるということは、大体国民の皆さんに対しまして不人気になりがちなわけでございます。もうこれはイギリスの例でもアメリカの例でも、あとカナダの例でも。それでも国民の皆さんの理解を得ながら、本当に財政危機とはこんなに大変なんだということを言うとともに、ちょっと重要なのは、なぜこんなに雪だるまになったのかということを謙虚に反省してもらうようなことをしっかりと言っていただかないと、国民の皆さんも全く納得できない。だから、例えば消費税増税もそうですが、増税がということよりも、むしろ増税してもまた変なところに使われて、妙なところに使われて、それが例えば汚職事件の原資になるようなことがあってはかなわない、だから嫌だという話になるわけですから、そこはもうぜひ心を鬼にして頑張っていただかないと、今度は国民の方から大きな反発が出てくることになります。\r\n　どうか大臣におかれましても、まず自分の身の安全ではなくて公務遂行という観点から、この日本の財政を預かっておられるわけですから、不退転の決意でやっていただきたいと思います。その決意を伺いまして、私の質問を終わりとさせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004629X00319970221/91",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "それでも国民の皆さんの理解を得ながら、本当に財政危機とはこんなに大変なんだということを言うとともに、ちょっと重要なのは、なぜこんなに雪だるまになったのかということを謙虚に反省してもらうようなことをしっかりと言っていただかないと、国民の皆さんも全く納得できない",
                "だから、例えば消費税増税もそうですが、増税がということよりも、むしろ増税してもまた変なところに使われて、妙なところに使われて、それが例えば汚職事件の原資になるようなことがあってはかなわない、だから嫌だという話になるわけですから、そこはもうぜひ心を鬼にして頑張っていただかないと、今度は国民の方から大きな反発が出てくることになります",
                "\r\n　どうか大臣におかれましても、まず自分の身の安全ではなくて公務遂行という観点から、この日本の財政を預かっておられるわけですから、不退転の決意でやっていただきたいと思います"
            ]
        }
    ]
}