{
    "repr_name": "吉川元",
    "speeches": [
        {
            "speech_id": "121105272X00120230220_323",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第二分科会",
            "date": "2023-02-20",
            "speech_text": "○吉川（元）分科員　確かに、防衛費が突出して増額されておりますから、それに合わせて国の一般歳出も大きく伸びているということになるんですが、他方、防衛費を完全に除いちゃって見ると、それでもプラス一％の伸びになっています。\r\n　防衛費の増額についてはいろいろな議論がありますし、ここは主に総務省所管のところですので、今日は、あえてそこについては質問いたしませんが、例えば、フレームを見ますと、社会保障関係経費というとプラス一・七％。まさに、社会保障をしっかり現場で担っているのは自治体でありますから、基調を合わせつつというのであれば、少なくとも、この伸びぐらいは、やはり一般財源総額の伸びが必要だったのではないか。\r\n　もちろん、自治体からすれば、一千五百億円とはいえプラスなので、そこは多分評価をされると思いますけれども、実際にそれが地方公共団体、自治体が求める水準に達しているのかというのは、私は甚だ疑問だというふうに思います。\r\n　次に、総務省に伺いますけれども、まさに総額実質同水準ルール、この実質というのは、私もかつて総務委員会の場で議論したことがあります。これは、一つには、同じようなレベルのいわゆる公共サービスを提供できるように、金額の多寡だけではなくて、同じ内容のものが当然提供できるようにという意味も含まれている。\r\n　そして、もう一つ言うのは、一般的に言えば、実質と名目というものがあります。当然、今、非常に物価が上昇しておりまして、例えば、消費者物価上昇率、昨年十二月は、対前年同月比でプラス四％、エネルギーを除くとプラス三％です。それから、国内企業物価上昇率、これも昨年の十二月ですけれども、対前年同月比でいうとプラス一〇・五％と、大幅に物価が上昇しております。\r\n　もちろん、今回の交付税の中には、水光熱費、燃料の高騰で、たしか七百億円が入っているというのは承知をした上で、上がっているのは水光熱費だけじゃないわけで、様々な経費が当然この物価上昇率に合わせて上昇しているということを考えれば、今年度に比べてプラス〇・二％では、全然この物価上昇に追いついていないと考えるんですけれども、これで果たして同水準と言えるんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105272X00120230220/323",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "まさに、社会保障をしっかり現場で担っているのは自治体でありますから、基調を合わせつつというのであれば、少なくとも、この伸びぐらいは、やはり一般財源総額の伸びが必要だったのではないか",
                "\r\n　もちろん、自治体からすれば、一千五百億円とはいえプラスなので、そこは多分評価をされると思いますけれども、実際にそれが地方公共団体、自治体が求める水準に達しているのかというのは、私は甚だ疑問だというふうに思います",
                "\r\n　もちろん、今回の交付税の中には、水光熱費、燃料の高騰で、たしか七百億円が入っているというのは承知をした上で、上がっているのは水光熱費だけじゃないわけで、様々な経費が当然この物価上昇率に合わせて上昇しているということを考えれば、今年度に比べてプラス〇・二％では、全然この物価上昇に追いついていないと考えるんですけれども、これで果たして同水準と言えるんでしょうか"
            ]
        },
        {
            "speech_id": "120404773X00320210406_068",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2021-04-06",
            "speech_text": "○吉川（元）委員　この問題、実は、昨年の総務委員会でも、地方自治を脅かしかねない問題ということで取り上げさせていただきました。\r\n　喜んで訓練を受け入れているわけじゃないんですよ。沖縄の負担軽減あるいは安全保障等々も含めて、苦渋の判断として受け入れている。\r\n　この日出生台の演習場、先日もＮＨＫの番組で少し、紀行番組かな、番組名は言いませんが取り上げられておりましたけれども、周辺は非常に観光地でありますし、また畜産が非常に盛んな地域でもあります。そうしたことの影響も踏まえて、夜八時まで、それから小火器の訓練についても日数に含めるということでやってきたわけです。\r\n　新聞報道等を見ますと、地域での合意は国家政府の合意ではない、あるいは、小火器訓練は訓練の日数に含まれない、こういうことを、米側がそういう姿勢を示しているという話も出ております。これは事実上のゼロ回答ですよね。\r\n　九州防衛局は、地元自治体と約束をして、協定と同じ扱いで、こういうふうにするから訓練を受け入れてくれ、やらせてくれというふうに言ってきた。その約束が守られていないんですよ。\r\n　去年の二月の総務委員会で防衛省にも尋ねましたけれども、米側も地元負担の軽減は重要であると認識していると考えております、こういうふうに答弁をしているんですよね。だけれども、結果的に言えば、先ほどの答弁も含めて、ゼロ回答じゃないですか、これは。どこが地元負担の軽減は重要だというふうに考えているのか、全く私には理解ができません。\r\n　これは事実上、地元自治体と九州防衛局、防衛省の確認書、これを米軍は無視しているという理解でいいんでしょうね。いいんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404773X00320210406/68",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "沖縄の負担軽減あるいは安全保障等々も含めて、苦渋の判断として受け入れている",
                "どこが地元負担の軽減は重要だというふうに考えているのか、全く私には理解ができません",
                "\r\n　これは事実上、地元自治体と九州防衛局、防衛省の確認書、これを米軍は無視しているという理解でいいんでしょうね"
            ]
        },
        {
            "speech_id": "120404773X00320210406_070",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2021-04-06",
            "speech_text": "○吉川（元）委員　真っ暗な中でとおっしゃいますけれども、真夏ならまだしも、二月というその時期に、夜の七時過ぎれば真っ暗ですよ、日出生台の演習場のあの周辺というのは。ですから、真っ暗な中で訓練しなきゃいけないというふうなことで夜九時までやる理由には、私はならないというふうに思いますし、やはり、理解している、けれどもやらせていただきますと。それは事実上、理解していないことと同じなんじゃないんですか。\r\n　先ほどから何度か言っておりますけれども、確認書、これを防衛省は地元自治体と結んでいるわけですよ。それを守らせるのが防衛省の仕事なんじゃないんですか。何か聞いていると、言いましたけれども、米軍がこういうふうに回答してきましたと、それをそのまま自治体に伝えて、それでおしまいというのでは、防衛省の意味がないじゃないですか。\r\n　今後、これはどうやって取り組んでいかれるつもりですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404773X00320210406/70",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "ですから、真っ暗な中で訓練しなきゃいけないというふうなことで夜九時までやる理由には、私はならないというふうに思いますし、やはり、理解している、けれどもやらせていただきますと",
                "それは事実上、理解していないことと同じなんじゃないんですか",
                "それを守らせるのが防衛省の仕事なんじゃないんですか",
                "何か聞いていると、言いましたけれども、米軍がこういうふうに回答してきましたと、それをそのまま自治体に伝えて、それでおしまいというのでは、防衛省の意味がないじゃないですか"
            ]
        },
        {
            "speech_id": "120404773X00320210406_072",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2021-04-06",
            "speech_text": "○吉川（元）委員　大事な訓練だから約束を破っていいという話にはならないんですよ。約束をしている以上は、きちんとその約束を守らせるのが防衛省の仕事でしょう。先ほども言ったとおり、夜の八時になればもう真っ暗なんですよ、あの地域は。夜間の真っ暗な中での訓練が必要だから九時までやるなんという理由は、当然、それは理由になりません。\r\n　そして、なおかつ、小火器の訓練というのは、元々入れたときに、訓練日数は変わらないというふうに防衛省の方は説明しているわけです、地元の方にも。それが全く守られていないというのは、これは私はやはり大きな問題だというふうに思います。何か、子供のお使いと言うと悪いのかも分かりませんが、じゃないんですから、しっかり、国内の演習場を使ってやって、地元の自治体と、こうこうこういうふうにするからやらせてくれ、では分かりました、しようがない、それはもうその負担は受けましょうと言っているのに、その負担をはるかに超えて訓練を続けるということは、これは私は許されないことだというふうに思います。\r\n　そこで、実は大臣にも一問お聞きしたいんです、この問題について。所管ではないということは重々承知の上で聞かせていただきたいと思います。\r\n　対等な関係である国と地方の約束、これが今のところ一方的にほごにされているというのが今の現状でありまして、これは、地方自治の観点からもゆゆしき問題だというふうに考えます。\r\n　加えて、地元住民は、訓練期間中、消防団によるパトロールや子供たちの学校へのタクシーでの送迎など、大きな負担を受けております。\r\n　そして、訓練縮小を求めている自治体には、先ほども述べましたけれども、湯布院という、日本全国でもかなり有名な温泉地域を抱える由布市が隣接をしておりまして、まさにその中にあるわけですけれども、そこの観光協会の会長から、住んでよし、訪れてよしを掲げる温泉地として、引き続き訓練の縮小を求めていきたい、こういうことが述べられています。\r\n　これは観光にとってもマイナスでありますし、また、先ほど言いましたとおり、畜産が非常に盛んな地域でありますから、そうした点でも、夜の九時まで大きな音が響くということは大きなマイナスであります。地方の活性化を主眼に置く地方創生の観点からも、これは私は障害になっていると言わざるを得ません。\r\n　そこで、坂本大臣に、是非この点についてのお考えをお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404773X00320210406/72",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "それが全く守られていないというのは、これは私はやはり大きな問題だというふうに思います",
                "何か、子供のお使いと言うと悪いのかも分かりませんが、じゃないんですから、しっかり、国内の演習場を使ってやって、地元の自治体と、こうこうこういうふうにするからやらせてくれ、では分かりました、しようがない、それはもうその負担は受けましょうと言っているのに、その負担をはるかに超えて訓練を続けるということは、これは私は許されないことだというふうに思います",
                "\r\n　対等な関係である国と地方の約束、これが今のところ一方的にほごにされているというのが今の現状でありまして、これは、地方自治の観点からもゆゆしき問題だというふうに考えます",
                "地方の活性化を主眼に置く地方創生の観点からも、これは私は障害になっていると言わざるを得ません"
            ]
        },
        {
            "speech_id": "120404773X00320210406_074",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2021-04-06",
            "speech_text": "○吉川（元）委員　今大臣も答弁されましたけれども、防衛省、約束をしたことを守れないのであれば、今後何もできなくなるということ。これからもいろいろなことを、地元住民の皆さん、これは日出生台だけじゃないです、全国各地でお願いしなきゃいけない事案が出てくることは当然あり得ます。だけれども、防衛省との約束というのは実は守られないんだ、その場限りで、実は実際にはそうではないんだということ、これが常態化していけば、それこそいろいろな必要なことができなくなる。そういう点で、是非取組を進めていただきたいというふうに思います。\r\n　それから、あともう一点、大臣、来週、総理が訪米をされて、十六日の日ですか、首脳会談が行われる。こういう問題、大きな議題もあろうかと思いますけれども、信頼に関わる問題でもありますから、首脳会談の中で是非取り上げていただきたい、そういうことを是非総理に進言をしていただきたいと思いますけれども、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404773X00320210406/74",
            "speaker_group": "立憲民主党・無所属",
            "extracted_opinions": [
                "だけれども、防衛省との約束というのは実は守られないんだ、その場限りで、実は実際にはそうではないんだということ、これが常態化していけば、それこそいろいろな必要なことができなくなる",
                "そういう点で、是非取組を進めていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "120104601X00520200220_117",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○吉川（元）委員　可能な限りじゃなくて、これは協定書と同じ重みを持つ確認書を結んでいるわけです。可能な限りやめてくださいと言えば、可能な限り努力しましたけれどもできませんでしたという話になってしまうわけで、今回の、ちょっとけさの地元紙を見ますと、きのうの夜も十分間で三十発を超える砲撃が行われたというような、そういう記事も出ておりました。\r\n　結果的には、この確認書が守られていない、あるいは、防衛省が、短縮、八時以降はやめてほしいということが守られていない。これについて米側にどのような抗議を行ったのか。\r\n　これは、確認書の内容を無視するのであれば、約束がほごにされるわけですから、だとするならば、そもそも訓練自体できない、そういうふうに考えるんですけれども、この点、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/117",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　これは、確認書の内容を無視するのであれば、約束がほごにされるわけですから、だとするならば、そもそも訓練自体できない、そういうふうに考えるんですけれども、この点、いかがですか"
            ]
        },
        {
            "speech_id": "120104601X00520200220_119",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○吉川（元）委員　これは、今回は日出生台の話ですけれども、ほかの地域でも、米軍の訓練を受け入れた際に、いろいろな地元自治体と、防衛省といいますか、それぞれの、例えば九州であれば九州防衛局が約束をするわけです。こういう約束でやりますからこの訓練をさせてください。地元は望んでこの訓練を受け入れているわけじゃないんですよ。ある意味でいうと、苦渋の決断をしながらこの訓練を受け入れている。だけれども、最低この約束が守られるという前提で受け入れてきたわけです。\r\n　ところが、約束が全く守られない、あるいは防衛省が守らせることができない。となれば、もともとの約束自体が守られないということであれば、訓練そのものを中止するしかないですよ。\r\n　米側は、そもそも、確認書を遵守する、そういう考えはあるんでしょうか。その点についてどういうふうに聞いていますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/119",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "だけれども、最低この約束が守られるという前提で受け入れてきたわけです",
                "となれば、もともとの約束自体が守られないということであれば、訓練そのものを中止するしかないですよ"
            ]
        },
        {
            "speech_id": "120104601X00520200220_125",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○吉川（元）委員　これも地元紙ですけれども、こんなふうに書かれているんですよ。国も制御できない状態になっている、米軍の行動について。これでは、苦渋の決断をして受け入れている地元の住民はやるせないですよ。国に言うしかない、防衛局に言うしかない。だけれども、それが米軍に伝わっても、伝えても、全く守られない。これではどうしようもないと思います。\r\n　あわせて、これもちょっと、びっくりしたんですけれども、海兵隊員、今回派遣されている方、これが、演習場外でジョギングをしたいという旨の申出が行われて、九州防衛局が外出を認めたと。\r\n　本来は、演習地、指定された地域から外に出ないという約束で今回のこれを受け入れているわけですよね、この演習、訓練について。ところが、外に出てジョギングをしたいというふうな要望があった。もちろん人間ですから、ジョギングをしたいということもあろうかと思います。しかも、敷地の外に出たい、指定された区域以外に出たいといったときに、これを認めるのは、認めたということなんですけれども、本来であれば職員も同行すべきなのではないかというふうに思いますが、この必要なしということで、ある意味でいうと、海兵隊の隊員が、本来ここには来ませんよというところをジョギングをされていたと。この判断は妥当なんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/125",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "これでは、苦渋の決断をして受け入れている地元の住民はやるせないですよ",
                "国に言うしかない、防衛局に言うしかない",
                "だけれども、それが米軍に伝わっても、伝えても、全く守られない",
                "この判断は妥当なんですか"
            ]
        },
        {
            "speech_id": "120104601X00520200220_127",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○吉川（元）委員　やはり、地元の不安にきちんと応える、その立場に立っていろんな対応をしていただくということをまず基本に置いてもらいたいというふうに思います。\r\n　本来所管外ということで、総務大臣にお聞きするのもあれですけれども、結局、米海兵隊が大分に入って以降、離県するまでの間、万が一の事態に備えて、演習場周辺の小中学生というのは、タクシーでの登下校を余儀なくされております。また、地元の集落では、この演習、訓練に伴って地元から転出をしていく住民も多くて、地域のコミュニティーの存続にも暗い影を落としている、こういう指摘もされております。\r\n　これだけの負担を強いられながらも、地元はこの訓練を受け入れてまいりました。にもかかわらず、約束が守られない、いとも簡単に破られる。これは当然、約束してくださいということを言うのは、県や、あるいはさっきの三市町、地元自治体なわけです。これが九州防衛局に行って、当然、国と地方は対等でありますし、訓練を受け入れる以上、約束をするということでいえば、その約束がきちんと誠実に履行されていない、これはやはり、地方自治にも大きく影響してくる。\r\n　国がやったことについて、自治体と約束したことを守ることができない、これは大きな問題だと思いますけれども、大臣の認識を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/127",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "\r\n　国がやったことについて、自治体と約束したことを守ることができない、これは大きな問題だと思いますけれども、大臣の認識を伺いたいと思います"
            ]
        },
        {
            "speech_id": "120104601X00520200220_129",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2020-02-20",
            "speech_text": "○吉川（元）委員　ぜひ、防衛省の皆さん、今大臣もおっしゃられましたけれども、本省に戻って、しっかりと対応を考えていただきたいというふうに思います。\r\n　それでは、いよいよ本題の方に入っていきたいというふうに思います。余り時間がありませんので、質問の順番を少し変えて質問させていただきます。\r\n　まず、今回の森林環境譲与税について尋ねたいというふうに思います。\r\n　防衛省の皆さん、御退席いただいて結構であります。\r\n　森林整備の促進のために、交付税特会からの財源借入れをやめて、今回、地方公共団体金融機構の公庫債権金利変動準備金、これを活用して、地方への譲与額を前倒しで増額することが予定をされております。\r\n　私の地元も毎年のように大きな災害が発生をして、また、山が崩れて、そこから木が流れて、それが川の桟橋等々にかかって、そしてそこから水があふれ出る、こういう災害も多発をしております。そういう観点から、森林整備の財源を手厚く確保していくこと、これに異論はございません。\r\n　ただ、今回のやり方、スキームですけれども、地方公共団体金融機構の金利変動準備金、これを使ってやる、譲与税として。\r\n　譲与税というのは、本来、国が集めたお金を譲与するというのが譲与税でありますけれども、これはもともと地方公共団体のものでありまして、これを譲与税として使うという、これは果たしてどうなのかと。そういうことについては非常に疑問に思いますし、何かあると金利変動準備金を活用するということが再三にわたって行われております。\r\n　そういう意味でいうと、これを活用する際の基準の明確化も必要なのではないか、そういうふうにも感じております。ただ、きょうは、もうその点についてはあえて問いません。\r\n　きょうお聞きしたいのは、この譲与基準についてであります。\r\n　現在、この譲与税については、人工林面積割、それから林業就業者割、それから人口割、この三つで分割をされております。そのうち人口割が今三割、三〇％ということでありますけれども、この人口割三割ということになりますと、これは以前もただしたことがあるんですが、譲与額のトップは横浜市で、三億円超というふうに聞いております。三位が大阪市、八位は名古屋市ということで、林業費の支出ゼロの自治体、大都市が名前を連ねます。これはなぜかというと、今言った人口割、これが三割を占めている。そのことからすると、当然、人口の大きな大都市にもお金が回っていく。\r\n　森林環境譲与税に関する法律の第一条というのは、森林の有する公益的機能の維持促進を目的にしております。この趣旨からいうと、もちろん都市部においても何らかの、以前聞いたときにも、いわゆる国産材需要を喚起するためとか、いろんな理由があるというふうな答弁をいただきましたけれども、しかし、これだけ全国で災害が多発をして、また、森林が非常に今荒廃をしている、その対策を打つための、いわゆる森林を持つ地方の、小規模な自治体を含めて財源が非常に苦しいということを考えると、第一条の目的、趣旨に従えば、人口割の配分を低くして、そして林業需要の高い自治体に譲与額を増大させることが必要なのではないかというふうに考えますけれども、この点、いかがお考えでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120104601X00520200220/129",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "そういう観点から、森林整備の財源を手厚く確保していくこと、これに異論はございません",
                "\r\n　譲与税というのは、本来、国が集めたお金を譲与するというのが譲与税でありますけれども、これはもともと地方公共団体のものでありまして、これを譲与税として使うという、これは果たしてどうなのかと",
                "\r\n　そういう意味でいうと、これを活用する際の基準の明確化も必要なのではないか、そういうふうにも感じております",
                "この趣旨からいうと、もちろん都市部においても何らかの、以前聞いたときにも、いわゆる国産材需要を喚起するためとか、いろんな理由があるというふうな答弁をいただきましたけれども、しかし、これだけ全国で災害が多発をして、また、森林が非常に今荒廃をしている、その対策を打つための、いわゆる森林を持つ地方の、小規模な自治体を含めて財源が非常に苦しいということを考えると、第一条の目的、趣旨に従えば、人口割の配分を低くして、そして林業需要の高い自治体に譲与額を増大させることが必要なのではないかというふうに考えますけれども、この点、いかがお考えでしょうか"
            ]
        },
        {
            "speech_id": "119803815X00720190409_177",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2019-04-09",
            "speech_text": "○吉川（元）委員　これは以前、私も九州防衛局に佐賀空港配備の問題で申入れ等々行ったことがございます。その際にも指摘させていただいたんですけれども、どこに置くのかも決まっていない、しかも大変危険なオスプレイについて、私は、やはりこの購入自体再検討すべきだというふうに思います。普通、車を買うときですら車庫証明が要るんですよ。その車庫証明すらとっていないオスプレイをもうどんどん買う、どこに置くのかもよくわからない。こんなでたらめなことをやっていたらそれはだめだというふうに私は思いますよ。\r\n　次に、戦争法に基づく海外の邦人救出や警護活動に必要だとして防衛省が米空軍仕様のＣＶ22オスプレイを導入する方針を固めた、こういう報道がありました。これは事実でしょうか。それから、陸上自衛隊への配備が決定している十七機の一部をこのＣＶ22に置きかえるという理解でよろしいのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119803815X00720190409/177",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "その際にも指摘させていただいたんですけれども、どこに置くのかも決まっていない、しかも大変危険なオスプレイについて、私は、やはりこの購入自体再検討すべきだというふうに思います",
                "こんなでたらめなことをやっていたらそれはだめだというふうに私は思いますよ"
            ]
        },
        {
            "speech_id": "119704601X00420181204_156",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○吉川（元）委員　過去にもこの一〇四号線越えに関しては、本来走ってはならない公道に米軍の車両が長時間にわたって通行する、そういう問題も発生をしております。そして何より、今回オスプレイがやってくるということで。\r\n　沖縄の負担軽減とおっしゃいますけれども、この日出生台に関しては、既にその負担軽減の一部を担っているわけです。今のお話だと、日米合同委員会の中で、じゃ、この訓練は県外に移転しましょうと言ったら、それはオートマチックに日出生台に来るということですか。そんなことは到底容認できませんし、私は中止すべきだと強く主張したいと思います。\r\n　そして、総務大臣に伺います。\r\n　総務大臣は所信質疑の中で、安心、安全で快適に暮らせる地域づくりのために、地方公共団体に寄り添って短期的な課題に取り組むというふうに御発言がございました。\r\n　まさに今回、地元の自治体からは、不安だという声や、あるいは危機感の表明がなされております。これはもちろん総務省の所管ではないというふうに言われるかもわかりませんけれども、大臣がおっしゃった各地方公共団体に寄り添うという立場から、この問題を、しっかりと防衛省に対しても、中止なり、あるいは地元自治体の声を届けるべきだというふうに考えますが、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/156",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そんなことは到底容認できませんし、私は中止すべきだと強く主張したいと思います",
                "これはもちろん総務省の所管ではないというふうに言われるかもわかりませんけれども、大臣がおっしゃった各地方公共団体に寄り添うという立場から、この問題を、しっかりと防衛省に対しても、中止なり、あるいは地元自治体の声を届けるべきだというふうに考えますが、大臣、いかがですか"
            ]
        },
        {
            "speech_id": "119704601X00420181204_158",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-12-04",
            "speech_text": "○吉川（元）委員　知事は、受け入れがたい、了解しがたいと、はっきりと意思を示しているわけです。それにもかかわらず、何の事前の相談もせずに、いきなり新聞で発表されて、決まりましたから、行きますからと。\r\n　オスプレイの安全性云々と言いますけれども、昨年のたしか夏だったと思いますが、突如オスプレイが大分空港に緊急着陸をいたしまして、実に十一日間にわたって駐機をしておりました。アラートが鳴ったか何かわかりませんが、アラームが鳴ったか何かで緊急着陸をして、実際何があったのかも、全く、何の説明もその後されておりません。\r\n　そういう中で、今回、突如としてオスプレイがやってくる。そして、既に沖縄の負担軽減をやっているにもかかわらず、またこれがやってくる。非常に地元は不安の中にいるということであります。そうした地元の声をしっかりと総務省としても受けとめていただきたいというふうに思います。\r\n　それから次に、幼児教育、保育無償化について伺いたいと思います。\r\n　今、地方の一番の関心事は、この無償化の負担のあり方。昨日も夕方協議が行われて、会議が行われていたようでありますけれども、現時点において、幼児教育、保育の無償化に係る財源負担について、政府は地方に対してどのような説明、提案を行っているのか、簡単に教えてください。\r\n　あと、防衛省はもう結構です。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704601X00420181204/158",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そうした地元の声をしっかりと総務省としても受けとめていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119604601X01120180517_156",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-17",
            "speech_text": "○吉川（元）委員　社会民主党の吉川元です。\r\n　今回、統計法の改正ということでございますが、若干、ＳＮＡについて、最初に何点かお聞きしたいと思います。\r\n　これについて、ことしの本会議の中でも少し触れられたんですが、余り腑に落ちない点がありますので、お聞きしたいというふうに思います。\r\n　まず、国際基準であるＳＮＡが二〇〇八年に改定をされ、日本では、二〇一六年度に、二〇一一年度をＧＤＰの基準値に置く改定の際に、新しいＳＮＡの基準が導入をされました。\r\n　この改定で、従来は中間消費に位置づけられていた研究開発費や、あるいは防衛装備品を資本形成として扱うなどの変更が行われて、二〇一五年度の名目ＧＤＰは、二〇一一年度基準で五百三十二・二兆円にまでかさ上げされ、旧基準よりも三十一・六兆円ふえたというふうになっております。\r\n　この三十一・六兆円のかさ上げの内訳では、研究開発費が十九・二兆円、これは最も大きいんですが、これら研究開発費や防衛装備品の扱いの変更というのは、これは〇八ＳＮＡ、つまり国際的な基準でありまして、日本独自の意図を持って行った改正ではないというふうに理解をしております。\r\n　他方、このかさ上げ幅で研究開発費に次いで大きな額を占めているのがその他の項目で七・五兆円。これは、〇八ＳＮＡに基づくものではありません。具体的にどのような項目をどのように改定したのか、この点についての説明をお願いいたします。\r\n　　　　〔委員長退席、原田（憲）委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01120180517/156",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　この三十一・六兆円のかさ上げの内訳では、研究開発費が十九・二兆円、これは最も大きいんですが、これら研究開発費や防衛装備品の扱いの変更というのは、これは〇八ＳＮＡ、つまり国際的な基準でありまして、日本独自の意図を持って行った改正ではないというふうに理解をしております"
            ]
        },
        {
            "speech_id": "119604601X01120180517_172",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2018-05-17",
            "speech_text": "○吉川（元）委員　答えにくいのかもわかりませんけれども、ＥＢＰＭというものが重要だというふうに言われているその中にあって、例えば、消費増税が実体経済、とりわけ消費にどのような影響を与えているのか。それは非常に重要な、今後の政策決定を行う上で重要なデータになるわけです。ところが、それが基準を変えたことでマイナスだったものがプラスに変わってしまうとなれば、それはどちらが本当なんですかという話にもなってくるわけです。\r\n　そして、先ほど、その他要因のところで、その他要因がいわゆる需要の面から見るとどういうふうに影響を与えるのかと言ったら、消費にもかかわるという話でした。だとするならば、ＥＢＰＭをやっていく上で非常にこれは私は問題があるのではないかということを指摘をさせていただきたいというふうに思います。\r\n　次に、防衛装備品の資本化なんですが、これを見ておりますと、遡及改定された九四年度から二〇一五年度までの間、改定幅が全て〇・六兆円という同額でずっと推移をしております。実際にその防衛関係予算、その中の防衛装備品の予算を見ますと、毎年同額というわけではありませんし、〇・六兆円前後、例えば五千八百億円のときもあれば六千二百億円のときもある、だったら丸めて〇・六というのはわかるんですが、実際に見ると、一兆円近いときもあれば七千億円強のときもございます。\r\n　そうしますと、これらが全てなぜ〇・六兆円になるのか、なぜ同額なのかというのを教えていただけますか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119604601X01120180517/172",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "だとするならば、ＥＢＰＭをやっていく上で非常にこれは私は問題があるのではないかということを指摘をさせていただきたいというふうに思います"
            ]
        },
        {
            "speech_id": "119004601X01220160407_159",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○吉川（元）委員　恐らく、どのようなネットワークも、それからコンピューター、それから複合機も含めて、攻撃の危険と隣り合わせという状態なんだろうというふうに思います。\r\n　とりわけ、大量の個人情報を保有する行政機関や、それから、先ほど十三分野にわたる重要インフラということで、そうした民間の事業者、しっかりした防衛策を講じていく必要があるんだろうと思います。\r\n　今回の法改正で、国の行政機関や重要インフラ事業者のサイバーセキュリティー演習をＮＩＣＴの業務に追加することになるわけですけれども、これまで国の行政機関や重要インフラ事業者の演習はどのように行われてきたのか、そして、ＮＩＣＴは、恐らくそれぞれ事業者ごとにあるいは行政機関ごとに独自に行われてきた演習もあろうかと思いますけれども、これにどのように関与してきたのか、これについて御説明をいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/159",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　とりわけ、大量の個人情報を保有する行政機関や、それから、先ほど十三分野にわたる重要インフラということで、そうした民間の事業者、しっかりした防衛策を講じていく必要があるんだろうと思います"
            ]
        },
        {
            "speech_id": "119004601X01220160407_163",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-04-07",
            "speech_text": "○吉川（元）委員　昨年、先ほどもお話ししましたが、日本年金機構における情報流出案件ですけれども、大量の個人情報が流出をしてしまい、多くの方が非常に不安を感じて、また、直接ではないですけれども、これによって振り込め詐欺的なものが幾つか発生をしたというふうにも報道等でも報じられております。不審な電話があった等々が報じられております。\r\n　この経過をたどると、厚労省に対して昨年四月二十二日に類似の標的型攻撃が行われ、百二十五万件の個人情報流出が判明した五月二十八日までの間、初動態勢はおろか、その一カ月余りの間の機構それから厚労省の双方の対応は大変ずさんだというふうに聞いております。年金という老後の生活を左右する貴重な個人情報を管理する機構、厚労省の個人情報保護に対する意識も希薄ではなかったのか、そういうふうにも感じております。\r\n　そこで、今回のＮＩＣＴ、演習を実施するということでありますけれども、昨年日本年金機構を舞台にして起きた事案を例として取り上げた場合、どの程度、こうした事案に対して防衛効果といいますか、そういうものが上げられるというふうに考えておられるのか、この点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01220160407/163",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "年金という老後の生活を左右する貴重な個人情報を管理する機構、厚労省の個人情報保護に対する意識も希薄ではなかったのか、そういうふうにも感じております"
            ]
        },
        {
            "speech_id": "119004601X01020160322_199",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2016-03-22",
            "speech_text": "○吉川（元）委員　それだったらすぐ答弁できるでしょう。わざわざメモをもらわなくたって答弁できるはずで、結局、ちゃんとやっていないんじゃないかという疑惑を持たざるを得ません。\r\n　これは法律で決まっていることで、公租公課ではないとするならば、きちんと法律を守らせなければならないわけで、ＮＨＫが払ってくださいということを言うのは当然ですけれども、やはり政府としてもきちんと対応していただかなければ、これはおかしいということになりかねないと思います。\r\n　次に、ＮＨＫにお聞きしたいと思います。\r\n　これは、二〇一四年の十月十六日に我が党の照屋寛徳議員が質問主意書でも取り上げておりますけれども、防衛省が二〇一三年に発表している数字に基づくと、在日米軍人らの日本全国での居住者数は十万五千六百七十七人であります。そして、ＮＨＫの地上放送の受信料で、最も低額で済む口座、クレジットによる十二カ月前払いの料金が一万三千九百九十円。これは単純に掛け合わせることにはならないと思いますけれども、仮に単純に掛け合わせますと、十四億円を超える、十五億円近い金額になってしまいます。\r\n　恐らく、テレビをどのくらい設置されているのか、その把握が非常に困難であるということは理解をいたしますが、ＮＨＫとしては、在日米軍人らが本来払うべき受信料、年額どの程度だというふうに見積もっておられるのでしょうか。\r\n　また、事実上拒否をした七八年以来、累積でどの程度の額に達していると考えておられるのか、お聞きをします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004601X01020160322/199",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "わざわざメモをもらわなくたって答弁できるはずで、結局、ちゃんとやっていないんじゃないかという疑惑を持たざるを得ません",
                "\r\n　これは法律で決まっていることで、公租公課ではないとするならば、きちんと法律を守らせなければならないわけで、ＮＨＫが払ってくださいということを言うのは当然ですけれども、やはり政府としてもきちんと対応していただかなければ、これはおかしいということになりかねないと思います",
                "\r\n　恐らく、テレビをどのくらい設置されているのか、その把握が非常に困難であるということは理解をいたしますが、ＮＨＫとしては、在日米軍人らが本来払うべき受信料、年額どの程度だというふうに見積もっておられるのでしょうか"
            ]
        },
        {
            "speech_id": "118904601X01120150416_170",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○吉川（元）委員　まさにそう言われたとおり、今回の辺野古沖での岩礁破砕を突然許可した仲井真知事がつけた九つの条件のうちの六番目、「漁業調整その他公益上の事由等により別途指示をする場合は、その指示に従うこと。」に沿ったものであります。手続的に私は全く瑕疵はない行為だと考えます。\r\n　そこで、次の質問に移ります。\r\n　翁長知事の工事の停止指示について、報道等によれば、菅官房長官は、違法性が重大かつ明白で無効だ、こう会見で批判をされました。また、防衛大臣も、法治国家のもとで、この期に及んでという言葉を使っておりますが、このような文書、知事の指示が提出されることは甚だ遺憾だと会見で述べたとされております。\r\n　今回判断をいたしました農水省も、この翁長知事の指示というのは違法だという認識なんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/170",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "手続的に私は全く瑕疵はない行為だと考えます",
                "\r\n　翁長知事の工事の停止指示について、報道等によれば、菅官房長官は、違法性が重大かつ明白で無効だ、こう会見で批判をされました"
            ]
        },
        {
            "speech_id": "118904601X01120150416_174",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○吉川（元）委員　今ほどお話のあったとおり、九十四群体のサンゴは損傷、そのうち九割を超える、九五％ということですが、八十九群体が県が許可した区域の外で行われたということです。\r\n　翁長知事は、許可区域外でサンゴ礁が損傷しているケースが県として一カ所確認をできた、これを受けて、許可区域外で岩礁破砕の蓋然性が高い、それを理由として、県が調査するまでの間工事を中断してほしい、それが今回の指示の中身だったはずです。\r\n　防衛省の調査結果というのは、図らずも知事の懸念がまさに当たっていたということだろうと思います。だとすれば、知事の指示というのは、違法どころではない、全く正当であったと言わざるを得ませんし、問題を起こしているのはまさに防衛省の方ではないでしょうか。重大な損害をまさに与えているのは防衛省だというふうに私は思いますけれども、今の防衛省による調査結果の数字を聞いてどのようにお感じになられるのか、農水省にお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/174",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　防衛省の調査結果というのは、図らずも知事の懸念がまさに当たっていたということだろうと思います",
                "だとすれば、知事の指示というのは、違法どころではない、全く正当であったと言わざるを得ませんし、問題を起こしているのはまさに防衛省の方ではないでしょうか"
            ]
        },
        {
            "speech_id": "118904601X01120150416_176",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○吉川（元）委員　まるでサンゴをどのように破壊しても問題ないかのような答弁というのは、私は非常に大きな問題だと思います。\r\n　今回、翁長知事、サンゴの損傷について調査したいということで、アメリカに申し入れをし、拒否をされ、また、防衛省も米軍に追随してしっかりした対応をしてこなかったというふうに承知しております。翁長知事の指示は極めて適切であったと私は考えます。\r\n　さて、既に国会の場でお答えになっていると承知しておりますけれども、改めて総務省の方にお聞きいたします。\r\n　行政不服審査法の目的、第一条には、「国民の権利利益の救済」とされております。国が申し立ての当事者になることを予定した法律ではないというふうに私は考えております。法を所管する総務省として、今回のケース、沖縄防衛局という国の機関がなぜ申立人としての資格を有すると判断されたのか、簡単に御説明ください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/176",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　今回、翁長知事、サンゴの損傷について調査したいということで、アメリカに申し入れをし、拒否をされ、また、防衛省も米軍に追随してしっかりした対応をしてこなかったというふうに承知しております",
                "翁長知事の指示は極めて適切であったと私は考えます",
                "国が申し立ての当事者になることを予定した法律ではないというふうに私は考えております"
            ]
        },
        {
            "speech_id": "118904601X01120150416_180",
            "house_name": "衆議院",
            "meeting_name": "総務委員会",
            "date": "2015-04-16",
            "speech_text": "○吉川（元）委員　つまり、国が事業者の場合は、民間事業者とは違って、都道府県知事は免許権者にならないわけです。それは、国が行う埋め立ての特例で免許が準用されないからだと考えます。\r\n　出発点で既に、国と民間事業者は埋め立ての際に同じ扱いにはなっておりません。先ほどのお話ですと、工事の際は民間事業者と一緒だというふうに言いますけれども、これはどう考えても無理筋な話としか言いようがありません。\r\n　さらに、民間事業者と同一視できない理由、まさに防衛局の申し立て書の中にそれが含まれております。それから、農水大臣の執行停止決定文を読んでも同じようなことが書かれておりますが、ここでは防衛局の執行停止申し立て書を引用いたします。\r\n　申し立て書では、工事の停止指示により重大な損害が生じ、それを避ける緊急の必要性があるとして、つらつらとその理由が書き連ねられております。その結論部分で、埋立工事は普天間飛行場の使用に伴う危険性を除去するための唯一の解決策であるとして、さらに、本事業のおくれは日米両国間の信頼関係に回復が困難なほどの悪影響が及ぶ可能性があり、外交、防衛上重大な損害が生じるとも書いております。\r\n　一民間事業者あるいは一民間人が、工事に当たって、こういう工事がおくれたときに言う理由というのは、基本的には経済的な損失をこうむる可能性があるということになろうかと思いますけれども、民間事業者の場合、辺野古沖移設が唯一の解決策であるとか、あるいは日米同盟の信頼関係、こういうものに言及をするはずはありません。この言い分は、まさに民意を受け入れない政府の行政機関としての言い分です。\r\n　これらは、みずから民間事業者とは違うことを証明しているとは思いませんか。立法上の国の位置づけと今指摘した申し立ての言い分をもってしても、これでもなお防衛局の工事が民間事業者と一緒だというふうにお考えなんでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904601X01120150416/180",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それは、国が行う埋め立ての特例で免許が準用されないからだと考えます",
                "先ほどのお話ですと、工事の際は民間事業者と一緒だというふうに言いますけれども、これはどう考えても無理筋な話としか言いようがありません",
                "\r\n　一民間事業者あるいは一民間人が、工事に当たって、こういう工事がおくれたときに言う理由というのは、基本的には経済的な損失をこうむる可能性があるということになろうかと思いますけれども、民間事業者の場合、辺野古沖移設が唯一の解決策であるとか、あるいは日米同盟の信頼関係、こういうものに言及をするはずはありません",
                "この言い分は、まさに民意を受け入れない政府の行政機関としての言い分です",
                "\r\n　これらは、みずから民間事業者とは違うことを証明しているとは思いませんか",
                "立法上の国の位置づけと今指摘した申し立ての言い分をもってしても、これでもなお防衛局の工事が民間事業者と一緒だというふうにお考えなんでしょうか"
            ]
        },
        {
            "speech_id": "118604127X00320140616_182",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○吉川（元）委員　当時の新聞、五四年の六月二十三日の読売新聞を見ますと、「“ことに臨んでは危険を顧みず…”とかつての“戦陣訓”もどきの文句が加わっているためか、」「宣誓拒否が続出」、こう報じられております。保安隊関係者、当時、六千人を超える方が、宣誓のやり直しをしなかった、つまり、保安官から自衛官には移行しなかったということになっております。\r\n　今御説明があったとおり、国内の治安を目的とした保安隊から、日本の国土を防衛する自衛隊になったわけですから、隊員が宣誓をする内容も大きく変わり、また、再宣誓をするというのは当然のことだろうというふうに思います。\r\n　そこで、総理にお聞きします。\r\n　今回の集団的自衛権の行使を限定的であれ認めることになれば、自衛隊の活動は大きく変わります。直接及び間接の侵略から日本を防衛するという自衛隊法三条に規定された自衛隊の主たる任務、すなわち自国の防衛、これだけではなく、自国が攻撃されていないにもかかわらず武力を行使する、戦闘地域のホルムズ海峡での機雷除去についても自衛隊が赴く、こういうこと、これは党首討論でも民主党の海江田代表が指摘されておりましたが、そういう中で、自衛隊員が傷つき、また、武力行使によって相手を殺傷する可能性も飛躍的に高まります。\r\n　この際、その宣誓のやり直しをするということが必要だと考えますが、この点について、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/182",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　今御説明があったとおり、国内の治安を目的とした保安隊から、日本の国土を防衛する自衛隊になったわけですから、隊員が宣誓をする内容も大きく変わり、また、再宣誓をするというのは当然のことだろうというふうに思います",
                "\r\n　今回の集団的自衛権の行使を限定的であれ認めることになれば、自衛隊の活動は大きく変わります"
            ]
        },
        {
            "speech_id": "118604127X00320140616_184",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2014-06-16",
            "speech_text": "○吉川（元）委員　それは違うと思いますね。\r\n　ここに、今ほど総理も触れられましたけれども、憲法を遵守しとなっております。その憲法というのを防衛省はどのように解釈をしているか。\r\n　これはもう時間がありませんので一つ一つ触れませんけれども、急迫不正の侵害があったこと、さらには、集団的自衛権に関しては、「他国に加えられた武力攻撃を実力をもって阻止することを内容とする集団的自衛権の行使は、これを超えるものであって、憲法上許されないと考えています。」と、これは防衛省自身がこういうふうに書いてあるわけです。\r\n　自衛隊員は、これと違う解釈でもって宣誓をしているわけではないわけです。憲法を遵守するということは、つまり、他国に行って武力行使を行わない、そのように誓って自衛隊に入っているわけです。ところが、集団的自衛権の行使を容認すれば、他国に行って、攻められてもいないのに、日本が攻撃をされていないにもかかわらず武力行使を行うことがあり得るわけですから、全く違う話じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118604127X00320140616/184",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　これはもう時間がありませんので一つ一つ触れませんけれども、急迫不正の侵害があったこと、さらには、集団的自衛権に関しては、「他国に加えられた武力攻撃を実力をもって阻止することを内容とする集団的自衛権の行使は、これを超えるものであって、憲法上許されないと考えています",
                "ところが、集団的自衛権の行使を容認すれば、他国に行って、攻められてもいないのに、日本が攻撃をされていないにもかかわらず武力行使を行うことがあり得るわけですから、全く違う話じゃないですか"
            ]
        },
        {
            "speech_id": "118605124X00120140204_095",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2014-02-04",
            "speech_text": "○吉川（元）委員　社会民主党の吉川です。\r\n　先般、理化学研究所の研究成果が発表されました。この事例を取り上げるまでもなく、実用化されれば画期的な成果を期待できる最先端の研究というものは、非常に重要であることは疑いようもありません。ただ、経済対策として措置すべきものなのか、あるいは、これはもうほかの委員の先生方からも質問がありましたけれども、補正で行うべきものなのかということについては、やはり私も疑問が残ります。\r\n　その上で何点かまずお聞きをしたいと思います。\r\n　これは、秋の臨時国会の際の研究開発強化法の改正案の質疑の中でも指摘をさせていただきましたが、今回創設されるＩｍＰＡＣＴで行われる技術開発は、これも他の委員の先生方から質問がありましたが、アメリカのＤＡＲＰＡの仕組みを取り入れるものだというふうにも聞いております。\r\n　もちろん、そのＤＡＲＰＡが開発をした技術の中から民生用に転用され、インターネットあるいはＧＰＳ、そうした技術がたくさんあるということも知ってはおりますが、やはり、軍事技術の開発をメーンにした組織であることは間違いないということだろうと思います。\r\n　もちろん、技術開発の段階で軍事、民生の明確な区分というのがあるというわけではありませんし、それを実用化する段階でその区分というのは発生するんだろうというふうにも考えております。今回、ＤＡＲＰＡの手法を利用するということですが、組織の手法を利用することについては、それはあり得るんだろうと思います。\r\n　ただ、軍事、防衛技術の開発に傾斜したプログラムということであればやはり問題ではないかというふうにも思いますし、この点から、研究開発から実用化に至るまで、民生分野で国民生活の向上に結びつく技術の開発を進めていただきたいというふうに思います。\r\n　そこでお伺いしますが、ハイリスクな研究、しかも複数年度にわたる基金を利用した研究ということですから、プログラムマネジャーの選考過程、あるいは研究プログラムの内容、成果、そして予算の執行状況などについて、やはりきちんと透明性が担保される必要があるというふうにも思います。\r\n　これらの情報提供あるいは情報の公開についてどのように考えておられるのか、まず尋ねます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605124X00120140204/95",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "この事例を取り上げるまでもなく、実用化されれば画期的な成果を期待できる最先端の研究というものは、非常に重要であることは疑いようもありません",
                "ただ、経済対策として措置すべきものなのか、あるいは、これはもうほかの委員の先生方からも質問がありましたけれども、補正で行うべきものなのかということについては、やはり私も疑問が残ります",
                "\r\n　もちろん、技術開発の段階で軍事、民生の明確な区分というのがあるというわけではありませんし、それを実用化する段階でその区分というのは発生するんだろうというふうにも考えております",
                "今回、ＤＡＲＰＡの手法を利用するということですが、組織の手法を利用することについては、それはあり得るんだろうと思います",
                "\r\n　ただ、軍事、防衛技術の開発に傾斜したプログラムということであればやはり問題ではないかというふうにも思いますし、この点から、研究開発から実用化に至るまで、民生分野で国民生活の向上に結びつく技術の開発を進めていただきたいというふうに思います",
                "\r\n　そこでお伺いしますが、ハイリスクな研究、しかも複数年度にわたる基金を利用した研究ということですから、プログラムマネジャーの選考過程、あるいは研究プログラムの内容、成果、そして予算の執行状況などについて、やはりきちんと透明性が担保される必要があるというふうにも思います"
            ]
        },
        {
            "speech_id": "118505124X00720131129_087",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-29",
            "speech_text": "○吉川（元）委員　直近の成果が期待できなくても、長期的な視野で見た場合に生活の向上や人類の発展に寄与するような分野の研究というのは、これは私も必要だというふうに思います。\r\n　ただ、非常に危惧しますのは、民生分野だけではなく、軍事、防衛分野の研究も含まれているのではないかという点です。\r\n　六月に閣議決定された科学技術イノベーション総合戦略には、成長戦略の一環として、米国の仕組みを参考に、長期的視点からインパクトの大きな革新的テーマを選定すると記されております。この米国の仕組みというのは、これも既にこの委員会で出ておりましたが、国防高等研究企画局ですが、アメリカ国防省の研究機関であって、今大変国際的にもなっております無人機や、あるいはステルス戦闘機等々の開発ということにもかかわってきた機関でもあります。\r\n　我が国及び国民の安全を対象にした研究と明文化されますと、軍事研究に弾力的に予算措置をするというふうにも読めてしまうわけですけれども、この点、法案提出者の御見解を尋ねます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00720131129/87",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　我が国及び国民の安全を対象にした研究と明文化されますと、軍事研究に弾力的に予算措置をするというふうにも読めてしまうわけですけれども、この点、法案提出者の御見解を尋ねます"
            ]
        },
        {
            "speech_id": "118505124X00720131129_095",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-29",
            "speech_text": "○吉川（元）委員　まさに、言われていた量子暗号などというものは、これは恐らく特定秘密の部類に、もし仮に開発できたとすれば、暗号ですから、外交、防衛に直接関係する問題でありますし、今回の特定秘密保護法案のことでいえば、これはもうほぼ間違いなく特定秘密に指定されるんだろうというふうに、私は今の法案を見ておりますと感じております。\r\n　そうなりますと、今まで言いましたとおり、私は、教授の自由だとか発表の自由だとか、あるいは学問の自由というもの全般に対して大きな制約が課せられる、秘密を漏らせば最高で十年の懲役、こういう厳しい罰則が設けられている特定秘密にこれは該当するのではないかという、そういう強い危惧感を持ちます。\r\n　そこで法案提出者に一点尋ねますが、民生分野の研究開発で日本の成長や国際社会に貢献していくべきだということについては全く異論はございません。ただ、軍事、防衛分野の研究に走ることは、私はやはり、憲法の精神にも反しますし、今ほど言いました特定秘密の指定との関係でいうと、憲法二十三条の学問の自由ということにも抵触をするのではないかというようにも考えます。また、国際社会の緊張要因にすらなりかねないとも危惧をしております。\r\n　その点で、最先端の技術というのは、激化する国際競争に置かれているとはいえ、予算を柔軟に配分し、かつ、今ほど言いました軍事、防衛分野の研究も可能性としては排除されないのだとしたら、立法府さらには国民の監視も当然必要になってくると思います。\r\n　この「我が国及び国民の安全に係る研究」について、どこまで、どのように情報を開示されると想定をされておられるのか、お聞きをいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00720131129/95",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○吉川（元）委員　まさに、言われていた量子暗号などというものは、これは恐らく特定秘密の部類に、もし仮に開発できたとすれば、暗号ですから、外交、防衛に直接関係する問題でありますし、今回の特定秘密保護法案のことでいえば、これはもうほぼ間違いなく特定秘密に指定されるんだろうというふうに、私は今の法案を見ておりますと感じております",
                "\r\n　そうなりますと、今まで言いましたとおり、私は、教授の自由だとか発表の自由だとか、あるいは学問の自由というもの全般に対して大きな制約が課せられる、秘密を漏らせば最高で十年の懲役、こういう厳しい罰則が設けられている特定秘密にこれは該当するのではないかという、そういう強い危惧感を持ちます",
                "\r\n　そこで法案提出者に一点尋ねますが、民生分野の研究開発で日本の成長や国際社会に貢献していくべきだということについては全く異論はございません",
                "ただ、軍事、防衛分野の研究に走ることは、私はやはり、憲法の精神にも反しますし、今ほど言いました特定秘密の指定との関係でいうと、憲法二十三条の学問の自由ということにも抵触をするのではないかというようにも考えます",
                "また、国際社会の緊張要因にすらなりかねないとも危惧をしております",
                "\r\n　その点で、最先端の技術というのは、激化する国際競争に置かれているとはいえ、予算を柔軟に配分し、かつ、今ほど言いました軍事、防衛分野の研究も可能性としては排除されないのだとしたら、立法府さらには国民の監視も当然必要になってくると思います"
            ]
        },
        {
            "speech_id": "118505124X00720131129_097",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-29",
            "speech_text": "○吉川（元）委員　確かに、軍事研究というのは経済性を全く無視をして行われますので、その結果として、例えばインターネットであるだとかＧＰＳというものがその中からそれこそスピンオフして、今、私たちの生活にはもう欠かせないものになっているという事実はあります。\r\n　ただ、それは、要は、民生用の技術であっても経済性がはっきりしないものについてしっかりと予算措置をすれば済む話であって、軍事、防衛ということでなければならないということに私はならないだろうというふうに思っております。\r\n　ちょっともう時間の関係で、最後一問だけ大臣とそれから法案提出者の方に、新たな研究法人の制度についてお尋ねしたいと思います。\r\n　改正案は、「独立行政法人の制度及び組織の見直しの状況を踏まえつつ、」としながら、新たな研究開発法人を設けるとしております。この条文を読む限りでは、新たな研究開発法人が研究開発関連の三十七の独立行政法人から選定されるのか、あるいは独法とは別に新たな法人が立ち上げられるのか、正直言ってよくわからない点があります。\r\n　いずれにしても、新たな研究法人が設立されるのだとしたら、なぜそのような法人が必要なのか、提出者とそれから大臣に、それぞれにお聞きいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00720131129/97",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　ただ、それは、要は、民生用の技術であっても経済性がはっきりしないものについてしっかりと予算措置をすれば済む話であって、軍事、防衛ということでなければならないということに私はならないだろうというふうに思っております"
            ]
        },
        {
            "speech_id": "118505124X00720131129_107",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2013-11-29",
            "speech_text": "○吉川（元）委員　社会民主党を代表して、研究開発能力強化法及び大学の教員等の任期に関する法律の一部改正案について、反対の立場から討論を行います。\r\n　まず、法案提出からわずかな期間で審議、採決に至ったこと、また、労働契約法の特例措置の対象になる有期労働契約で働く研究者や教員、あるいは三十七の研究開発関連の独立行政法人の意見も聞くことなく短時間の審議即採決に至ったことは、大いに問題です。\r\n　以下、本改正案に反対の理由を述べさせていただきます。\r\n　第一に、労働契約法の特例措置に関してです。\r\n　今回の措置によって、施行後、たった八カ月の無期雇用転換権に特例が設けられます。通算五年の有期労働契約で無期雇用に転換できるようになると、雇いどめが発生する懸念が指摘されています。しかし、問題は、大学や研究法人に多くの有期契約労働者が存在し、賃金等の処遇が劣悪であること自体にあります。着手すべきは、その処遇改善や大学、研究法人の財政基盤の確立にあったはずです。無期雇用に転換できるまでの期間を特例で十年以上に延長する措置が、やがて特例でなくなり、有期契約労働全体に波及することを強く懸念せざるを得ません。\r\n　第二に、設立される新たな研究法人の姿が不明確な点です。\r\n　既存の独立行政法人から選定されるのか、それとも独立行政法人とは別の法人なのか、国はどのようにかかわるのかなどが不明確なままでは、十分に審議することすら不可能です。\r\n　第三は、予算を弾力的に振り向けることを可能にした「我が国及び国民の安全に係る研究開発」が、軍事、防衛分野をも想定している懸念を払拭できない点です。\r\n　もし、軍事、防衛分野の研究に積極的に予算を振り向け、その成果を期待するとなれば、平和憲法の精神や戦後の歩みと調和しないことは明白です。ましてや、特定秘密の対象になるのだとすれば、国民の監視が行き届かないところで軍事、防衛技術の研究が進むことになってしまうばかりか、憲法二十三条の学問の自由を侵すことになりかねません。\r\n　以上の観点から本改正案に反対いたしますが、日本及び世界の平和と発展に資するような科学技術を振興させるよう、下村大臣以下文部科学省に切に要望し、私の討論といたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118505124X00720131129/107",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　まず、法案提出からわずかな期間で審議、採決に至ったこと、また、労働契約法の特例措置の対象になる有期労働契約で働く研究者や教員、あるいは三十七の研究開発関連の独立行政法人の意見も聞くことなく短時間の審議即採決に至ったことは、大いに問題です",
                "着手すべきは、その処遇改善や大学、研究法人の財政基盤の確立にあったはずです",
                "無期雇用に転換できるまでの期間を特例で十年以上に延長する措置が、やがて特例でなくなり、有期契約労働全体に波及することを強く懸念せざるを得ません",
                "\r\n　既存の独立行政法人から選定されるのか、それとも独立行政法人とは別の法人なのか、国はどのようにかかわるのかなどが不明確なままでは、十分に審議することすら不可能です",
                "\r\n　もし、軍事、防衛分野の研究に積極的に予算を振り向け、その成果を期待するとなれば、平和憲法の精神や戦後の歩みと調和しないことは明白です",
                "ましてや、特定秘密の対象になるのだとすれば、国民の監視が行き届かないところで軍事、防衛技術の研究が進むことになってしまうばかりか、憲法二十三条の学問の自由を侵すことになりかねません",
                "\r\n　以上の観点から本改正案に反対いたしますが、日本及び世界の平和と発展に資するような科学技術を振興させるよう、下村大臣以下文部科学省に切に要望し、私の討論といたします"
            ]
        },
        {
            "speech_id": "116113950X00820041130_144",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-11-30",
            "speech_text": "○政府参考人（吉川元偉君）　この点は先ほども例えば大野防衛庁長官の御説明にございましたように、一般的な状況認識としては、イラク全体の治安状況の中ではこのサマーワは比較的安定している地域である、しかしながらいろいろと予断を許すことなく注視しないといけない動きがあるという、こういったことにまとめられるのではないかと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116113950X00820041130/144",
            "speaker_group": null,
            "extracted_opinions": [
                "○政府参考人（吉川元偉君）　この点は先ほども例えば大野防衛庁長官の御説明にございましたように、一般的な状況認識としては、イラク全体の治安状況の中ではこのサマーワは比較的安定している地域である、しかしながらいろいろと予断を許すことなく注視しないといけない動きがあるという、こういったことにまとめられるのではないかと思います"
            ]
        },
        {
            "speech_id": "116113950X00820041130_150",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2004-11-30",
            "speech_text": "○政府参考人（吉川元偉君）　榛葉先生御指摘のように、さっき申し上げたいろいろなニュースソース、情報収集ソースの一つの重要なところが、仮にオランダ軍が現地から引き揚げるというような事態になれば、そこがなくなるというのは御指摘のとおりだと思います。\r\n　他方で、防衛庁長官、今御答弁おっしゃっておられましたように、オランダが引き揚げる場合には、多国籍軍の中においてイラクの南東部について責任を有しております英国とそれからイラクの暫定政府を中心に、あの地域をどういうふうにして情報収集も含めて対応するのかという、そういうことは多分というか当然議論されると思いますので、オランダの抜けた部分の多国籍軍の情報というのは、別途またそれは入手できるのかなというふうに我々思っております。\r\n　同時に、先生御指摘のもう一つの点、日本自身が独自に情報を取らないといけないということはもちろん十分認識しているわけでございまして、さっき申し上げたような、例示を申し上げましたが、あの中でほとんどのニュースソースというか情報の取っている先はイラクの人たちそのもの、その人たちから取る努力をしておるわけでございまして、この点の努力は、サマーワにおける外務省事務所の経済協力を行うということに並ぶ二つの重要な柱、情報収集とＯＤＡの実施、この柱でございますので、これからも更に現地に食い込んだ情報収集ということに心掛けたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116113950X00820041130/150",
            "speaker_group": null,
            "extracted_opinions": [
                "\r\n　他方で、防衛庁長官、今御答弁おっしゃっておられましたように、オランダが引き揚げる場合には、多国籍軍の中においてイラクの南東部について責任を有しております英国とそれからイラクの暫定政府を中心に、あの地域をどういうふうにして情報収集も含めて対応するのかという、そういうことは多分というか当然議論されると思いますので、オランダの抜けた部分の多国籍軍の情報というのは、別途またそれは入手できるのかなというふうに我々思っております",
                "\r\n　同時に、先生御指摘のもう一つの点、日本自身が独自に情報を取らないといけないということはもちろん十分認識しているわけでございまして、さっき申し上げたような、例示を申し上げましたが、あの中でほとんどのニュースソースというか情報の取っている先はイラクの人たちそのもの、その人たちから取る努力をしておるわけでございまして、この点の努力は、サマーワにおける外務省事務所の経済協力を行うということに並ぶ二つの重要な柱、情報収集とＯＤＡの実施、この柱でございますので、これからも更に現地に食い込んだ情報収集ということに心掛けたいと考えております"
            ]
        },
        {
            "speech_id": "116104304X00320041101_010",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動並びにイラク人道復興支援活動等に関する特別委員会",
            "date": "2004-11-01",
            "speech_text": "○吉川政府参考人　最近のイラク情勢につき御報告申し上げます。\r\n　外務省の報告は、別途御配付申し上げました資料のとおりですが、十月二十八日の先回の理事会で御報告申し上げました諸点との関係で、変更点のみ申し上げます。\r\n　サマワでございますが、サマワにおきましては、十月三十一日の午後十時三十分ごろ、日本時間では十一月一日午前四時三十分ごろですが、ただいま防衛庁から報告いただきました事案が発生しております。サマワがイラクの他の地域と比べ比較的安定している状況に変化はありませんが、今後もテロ等発生の可能性を否定することはできません。\r\n　以上でございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104304X00320041101/10",
            "speaker_group": null,
            "extracted_opinions": [
                "サマワがイラクの他の地域と比べ比較的安定している状況に変化はありませんが、今後もテロ等発生の可能性を否定することはできません"
            ]
        }
    ]
}