{
    "repr_name": "阿部知子",
    "speeches": [
        {
            "speech_id": "117105261X01920090224_341",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○阿部（知）委員　この件は私が今回初めてじゃなくて、さっきの笠井さんもお取り上げだし、民主党の浅尾さんもお取り上げだし、武正さんも主意書で出しているんですね。繰り返せば誠意がないということになりますから、重ねて中曽根大臣と浜田防衛大臣にはお願いを申し上げたいと思います。\r\n　引き続いて、私はきょう、我が国で今いわゆる少子化問題が大変に大きな課題となっておりますが、子供たちの分娩というか、赤ちゃんの生まれることに関する質問に移らせていただこうと思います。\r\n　最初の一問は舛添大臣にお伺いしたいですが、まず、大臣は、厚生労働大臣に御就任になってから、せめて出産くらいはお金の不安なく産むということを保障したいというお取り組みをされていることはよく存じております。\r\n　このたびの予算の中でも、例えば健診にかかわる十四回の費用や、あるいは健康保険から給付される一時金を合わせて四十二万まで引き上げようということで御尽力であります。\r\n　私は、そもそも、そうであれば、出産は健康保険適用にしてくれて、特に、何回も何回も健診にかからなきゃいけない、十四回以上のお母さんだっているんですから、そこまでも安心させてほしいなと思いますが、きょうはその時間がないのでさておいて、こうやって大臣がせっかく引き上げていただいても、その余波が及ばないというか、手の届かない部分があるので、きょうはそこをお話し申し上げたいと思います。\r\n　まず、三枚目の資料には、昨年来といいますか、ことしに入って、まず一月にはお産に伴う医療事故等々の補償のための三万円の上乗せや、ことしに入って四万円の健康保険料の給付の引き上げの内訳が書いてございます。一部は国庫補助ですが、一部は健康保険から出るわけです。\r\n　はてさて、現在において、無保険の問題、特にお母さんたちが健康保険に入っておられなかったら一体どうなっちゃうんだろうか。\r\n　今、大臣、御存じでしょうか、病院は未収金というのに悩んでおります。大体、この未収金、統計上どのくらいあるか。急で、これは予告してございません、もし御存じだったら御答弁いただきたいのと、こうやって保険から給付するといったって、入っていなければ何もないわけです。そのことについて大臣はどんなふうにお考えか、二点お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/341",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "繰り返せば誠意がないということになりますから、重ねて中曽根大臣と浜田防衛大臣にはお願いを申し上げたいと思います",
                "\r\n　私は、そもそも、そうであれば、出産は健康保険適用にしてくれて、特に、何回も何回も健診にかからなきゃいけない、十四回以上のお母さんだっているんですから、そこまでも安心させてほしいなと思いますが、きょうはその時間がないのでさておいて、こうやって大臣がせっかく引き上げていただいても、その余波が及ばないというか、手の届かない部分があるので、きょうはそこをお話し申し上げたいと思います"
            ]
        },
        {
            "speech_id": "117105261X01920090224_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2009-02-24",
            "speech_text": "○阿部（知）委員　ところが、なかなかできないんですね。大臣がおっしゃったように、生活保護も一つの方法ですけれども、やはりこれだけ少子化で、生まれるというところが大事な中で、大体、調査できる限りでも、出産にかかわってお金が払えない、全額じゃなくても一部払えない、あるいは全額払えないというのは恐らく六千件以上、病院の未収状態があって、集計十七億円となっております。\r\n　実は、これは厚労省にもお尋ねしましたが、そのうち、では、今度の施策をしたら、健康保険から払われて、それで病院の未収金が減るのかというと、データもないし、残念ながら調べてもおられないわけです。\r\n　大臣は今私の質問に先んじて御答弁いただきましたが、その次のページには、助産施設における入所者数推移というグラフがあります。\r\n　私がこの間、助産師さんのことばかり取り上げているので、これは助産師さんが取り上げる分娩と思われるかもしれませんが、実は助産施設というのはそうではなくて、児童福祉法にのっとって、戦後まだ日本が貧しかったころに、お産のチケットが出るんですよ、お産券。こういうチケットを持ってお産をされる方、一つは生活保護。でも、生活保護の方だけじゃないんですね。無保険、あるいは保険は資格証明書かもしれません、入っておられても、所得税にして八千円ちょっと以下くらいの方にはこのチケットが出るのですが、この数がまた、平成十八年度では六千五百五十一人。\r\n　これは、どんどん貧困化が進んでおりますから、ふえていて、逆に昨年はちょっと減っているんですね。これが非常に私は深刻だと思うんです。逆に言えば、このお産チケットのことを、例えば生活保護の場合は大体手続がわかりますから、もっとお産をしようという、そして健康保険も持っていないという方に理解して周知していただければ、せめて産むところだけが保障されると思うんです。ところが、これも御存じない。\r\n　そしてもう一つ、大臣、ここでぜひお願いがあるんですけれども、このお産チケットを持ってこられて病院で分娩されますと、大体病院にとっては、収入、平均二十万円くらいが手に入ります。ですけれども、お産の実勢価格は、大臣がこのたび四十二万円に引き上げてくださったように、この二倍くらい、実勢価格。こうしたことを良心的に引き受けているところほど経済的に負担になってくるのです。このお産チケットのいわば措置費、ここの見直しもぜひ検討していただきたい。とにかく生まれるということを私は保障していただきたいので、大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117105261X01920090224/343",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "このお産チケットのいわば措置費、ここの見直しもぜひ検討していただきたい"
            ]
        },
        {
            "speech_id": "116904260X01720080528_061",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-05-28",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、五人の参考人の方、内容と思いの大変に深いいろいろな御意見を賜りまして、ありがとうございます。\r\n　とりわけ私は、森田さんがおっしゃった、日本の、こうした児童福祉法の改正に当たって少子化対策なんだろうか、それとも、子供の権利やあるいは母と子、父と子、家族、家庭の権利なんじゃないか、本当はそう思うという視点を御指摘いただきまして、大変に心強くも思いました。きょうの参考人の皆さんは、皆さんそう思って格闘してこられた方々だと思います。\r\n　そこで、順次伺わせていただきます。まず大日向参考人にお願いいたします。\r\n　今回、いろいろな見直し施策の中で、乳幼児の家庭訪問あるいは養育の支援訪問等々のプランが出されておりますが、私はもともと小児科医で思いますのは、やはり今日本で、産むこと、出産するということをもう少し自分たちの側に取り返していかないと、非常に、社会が産む力を失っている。その端的な表現が、出産の場がない。これは日本の政治の施策の過ちでもありますが、産むというところからも見直していかないといけないのではないか。\r\n　そうなりますと、生まれて四カ月から、初めてのこんにちは赤ちゃんという訪問事業はとてもいいと思うのですが、もう一歩進めて、実は今、産科医の間でも、あるいは助産師さん等々などでも、既に妊娠の段階からケアし、問題点を早目に、やはり親になることの不安や経済状況も含めていろいろな問題が今ありますので、もう一歩先行して、出産に至る場のフォローからもっともっと施策がないものかと思いますが、そこはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X01720080528/61",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　とりわけ私は、森田さんがおっしゃった、日本の、こうした児童福祉法の改正に当たって少子化対策なんだろうか、それとも、子供の権利やあるいは母と子、父と子、家族、家庭の権利なんじゃないか、本当はそう思うという視点を御指摘いただきまして、大変に心強くも思いました",
                "\r\n　今回、いろいろな見直し施策の中で、乳幼児の家庭訪問あるいは養育の支援訪問等々のプランが出されておりますが、私はもともと小児科医で思いますのは、やはり今日本で、産むこと、出産するということをもう少し自分たちの側に取り返していかないと、非常に、社会が産む力を失っている",
                "これは日本の政治の施策の過ちでもありますが、産むというところからも見直していかないといけないのではないか",
                "\r\n　そうなりますと、生まれて四カ月から、初めてのこんにちは赤ちゃんという訪問事業はとてもいいと思うのですが、もう一歩進めて、実は今、産科医の間でも、あるいは助産師さん等々などでも、既に妊娠の段階からケアし、問題点を早目に、やはり親になることの不安や経済状況も含めていろいろな問題が今ありますので、もう一歩先行して、出産に至る場のフォローからもっともっと施策がないものかと思いますが、そこはいかがでしょうか"
            ]
        },
        {
            "speech_id": "116904260X00420080404_141",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2008-04-04",
            "speech_text": "○阿部（知）委員　大臣、今、水田さんが各人にお知らせしたということは、もうデータはあるんですよね。ぜひ厚生労働省で集計して教えていただきたい。本当に国保の保険料も安くなりますか。それを皆さん質疑されると思うんです。やはりエビデンスベースドでやらなきゃいけない、よく大臣はおっしゃいます。データがありません。水田さんもそうおっしゃるなら、私どもに示してください。国民に通知されたら、そのもとデータがあるはずですから。そして、それを所得別に分けてみていただきたいんです。ここは大変に、それもスタート時点ですよ、これから上がることは間違いないんです。先ほど山田委員も御質疑になりました。\r\n　大臣にはこの点をお願いいたします。私どもに示していただきたい。それは、国政にかかわる者がその賦課された保険料が本当にその方の生存を脅かすものでないかどうかチェックしていかなければ、憲法二十五条の規定にももとってまいるからであります。\r\n　大臣にうなずいていただきましたので、御了解いただいたと思って、私は次に進めさせていただきます。\r\n　さて、この後期高齢者医療制度が七十五歳以上の方に対しての残酷な制度であると同時に、私は、七十五歳以下の、いわゆる後期高齢者を支えるとされる世代にも大きな問題を持っていると思います。\r\n　大臣にお示しした資料のうち、一番最後をごらんいただきたいと思います。\r\n　ここには、後期高齢者を支えるために、各保険者、政管健保、健康保険組合、共済組合、国民健康保険組合あるいは船員保険組合などが、現在の老人保健制度、現在といっても三月三十一日でなくなりましたが、その制度に対して拠出している額と、今度後期高齢者医療制度になって支援として投入しているお金の額の総計です。\r\n　ぱっと見ればおわかりのように、組合健康保険は支援金の額がふえました。国民健康保険は少し減っています。政管健保もやや減っています。そして、この額は、先ほど山田委員が御質疑で、一人頭三万八千円掛けるそこの所属の加入者人数で概算しておりますが、三万八千円というのは十一カ月分で、十二カ月にすると四万二千円で、かかる計算がきます。\r\n　大臣にはこれをじっと見ていただくと、加入者数の中はゼロから七十四歳。後期高齢者と言われる方の制度を支えるために、所得もない被扶養者である子供たち、ゼロから十五、働かせるわけにもまいりません、児童虐待になりますから。その方たちからも、その子たちから取れないから、その子供をお持ちの方からも結局負担金を高く取っているという制度であります。\r\n　国を挙げて少子化対策と言う一方で、子供が多い保険者は負担が上がってまいります。大臣、何か逆だと思われませんか。こんな国はありません。ゼロから十五の子に、働いてもいないんです、生産年齢人口にも入っていないんです、でも、共助の仕組みだから、あなた方も頭数の一つで支えなさいという仕組みです。\r\n　わかりやすく私は短絡的に言いましたが、大臣、これはどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116904260X00420080404/141",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それは、国政にかかわる者がその賦課された保険料が本当にその方の生存を脅かすものでないかどうかチェックしていかなければ、憲法二十五条の規定にももとってまいるからであります",
                "\r\n　さて、この後期高齢者医療制度が七十五歳以上の方に対しての残酷な制度であると同時に、私は、七十五歳以下の、いわゆる後期高齢者を支えるとされる世代にも大きな問題を持っていると思います",
                "後期高齢者と言われる方の制度を支えるために、所得もない被扶養者である子供たち、ゼロから十五、働かせるわけにもまいりません、児童虐待になりますから",
                "こんな国はありません"
            ]
        },
        {
            "speech_id": "116604260X01620070425_305",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-04-25",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、私にいただきました十五分のお時間の中で、出産の場の確保の問題と医師の不足問題について質疑をさせていただきます。\r\n　まず、前段の出産の場の確保の問題でございますが、柳澤厚生労働大臣にあっては、この間、やはりこのままでは日本の少子化問題、もう本当に真っ暗やみだということで、真剣なお取り組みをしていただいているものと思っております。\r\n　ちなみに、三月の六日の日でございますが、参議院の予算委員会で共産党の小池委員からの御質疑に対して、九六年から二〇〇五年の間に産婦人科のある病院というものは全体で二八・七％減少しておるが、特に国立病院の産婦人科が減っておる、数値で出すと三五％だという御指摘を受けた大臣は、「国公立病院がどのような役割を演ずるのか、これについては私は腰が引けたような対応は許さない」というふうに御答弁でありました。\r\n　頼もしく思いますし、本当に実行していただきたいと思うのですが、その観点からいたしますと、私は、ここでは小池さんは国立病院の問題をお出しになりましたが、きょうは、いわゆる全国の自治体立病院でどのようなスピードで出産の場が減っておるかということについて取り上げさせていただきます。\r\n　まず、厚生労働省ないしは大臣にお伺いいたしますが、自治体立病院は集計上、統計上は総務省の管理になっておるのは承知しておりますが、しかし、医療提供体制全体は厚生労働省の任務とするところでもあると思います。\r\n　さて、自治体立病院は、現状四百五十四、産婦人科を標榜しているものがございます。標榜というのは、看板がかかっているということであります。その四百五十四ある自治体立の産婦人科標榜病院の中で、看板はかかっていても産婦人科をやっていないというところが大変ふえておりますが、この現状について把握しておられますか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X01620070425/305",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　まず、前段の出産の場の確保の問題でございますが、柳澤厚生労働大臣にあっては、この間、やはりこのままでは日本の少子化問題、もう本当に真っ暗やみだということで、真剣なお取り組みをしていただいているものと思っております"
            ]
        },
        {
            "speech_id": "116604260X01420070418_254",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-04-18",
            "speech_text": "○阿部（知）委員　大臣の大臣としての見解はお伺いいたしましたし、私も、そのように思っていただいて、本当に重要なことと思います。しかし、さらに、これは政府を挙げて、そのような認識を当然ながら一にして、国民に向けても発信なさるくらいの覚悟がないと、本当にこうしたことは、アリの一穴ではございませんが、一つ一つをないがしろにすることによって私どもの社会は非常に危機に直面するんだと思います。ある種の危機管理でもあると思いますので、本日の委員会でそうした指摘が委員からあったことも含めて、大臣としては行動もしていただきたいと思います。\r\n　では、引き続きまして、予定された質問に入らせていただきます。\r\n　実は、今回の雇用対策法の改正が、いわゆる大きな人口構成の変動、すなわち、少子化そして高齢化、私たちの次の時代をどのような労働力の確保をもって、本当に働く者の人間らしい労働と、そして社会の活力を持ち続けるかという観点からの法改正というふうには理解しております。\r\n　私は、そのことの大前提、大前段といたしまして、実は三月の下旬に武見副大臣に質問を予告してございました少子化の事案について、冒頭、法案外のことですが、伺わせていただきます。\r\n　きょう皆さんのお手元に配らせていただきました資料をごらんいただきたいと思いますが、ここには、分娩における医師、助産師、看護師等の役割分担と連携についてという三月三十日発令の厚生労働省医政局長の名による各都道府県知事にあてた文章がございます。この文章の意味いたしますところは、私がこの間この委員会で何回も取り上げさせていただきました助産、分娩の現状について、非常にマンパワーも不足しておりますし、一方で安全性ということも重要な国民的関心事になっているという中で、さて、厚生労働行政がどうあるべきかという非常に重要なテーマだと思っております。\r\n　この文面は、大きく分けますと三つのことがここには述べられております。\r\n　第一段が、いわゆる内診と申しまして、赤ちゃんがおなかの中から生まれてくるときに、だんだん頭が下降してきて、そして子宮口が開いて生まれ出るという段階、これに、例えば看護師さんはかかわれるのかどうかとこの間ずっと問題になってまいりました。\r\n　この発令の中では、一応これまでの保助看法、皆さんのお手元の三ページに載せてございますが、保助看法によれば、看護師さん自身は、傷病者もしくは褥婦、お産の後の褥婦に対する療養上の世話はできますが、内診業務というものは、一応、保助看法上は看護師さんの業務とはされておらないものであります。しかし、これが特に現場の助産師さんの不足あるいは医師の不足等々において、現実には診療現場で行われておったということが明らかになり、この間、厚生労働省もいろいろなお取り組みの中で適正に是正していただきたいということを発信されてはおると思うのです。\r\n　この発令も基本的にはそれにのっとったものと理解いたしますが、しかし、３で、非常に現場にとっては混乱を来す文章がございます。ここには、一番目、医師の役割、二番目、助産師の役割、三番目、看護師の役割というところで、看護師の役割のところの最後段に、「助産の補助を担い、産婦の看護を行う。」というふうになっております。この「助産の補助」というところが、例えば先ほどのいわゆる内診行為に当たる部分までを許可したものであるのかどうか、先ほどの子宮口の開大、赤ちゃんの頭がどこまで来ているか、内診と申しますのはお産の一連の行為ですので、そこだけ取り出して否やはもちろん言えないものですが、この部分が非常に人々によって理解が違います。このことが混乱になっております。\r\n　そして、私は、わざわざと申しますと恐縮ですが、武見副大臣に御答弁をいただきますのは、副大臣がずっとこの事案というのは、医療分野の御出身でもありますし、さまざまな御見識もお持ちですし、またなぜこういう事態に立ち至ってまいったかという歴史も御存じの上と思いまして、あえて御質問をさせていただきますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X01420070418/254",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "しかし、さらに、これは政府を挙げて、そのような認識を当然ながら一にして、国民に向けても発信なさるくらいの覚悟がないと、本当にこうしたことは、アリの一穴ではございませんが、一つ一つをないがしろにすることによって私どもの社会は非常に危機に直面するんだと思います",
                "ある種の危機管理でもあると思いますので、本日の委員会でそうした指摘が委員からあったことも含めて、大臣としては行動もしていただきたいと思います",
                "\r\n　実は、今回の雇用対策法の改正が、いわゆる大きな人口構成の変動、すなわち、少子化そして高齢化、私たちの次の時代をどのような労働力の確保をもって、本当に働く者の人間らしい労働と、そして社会の活力を持ち続けるかという観点からの法改正というふうには理解しております",
                "この文章の意味いたしますところは、私がこの間この委員会で何回も取り上げさせていただきました助産、分娩の現状について、非常にマンパワーも不足しておりますし、一方で安全性ということも重要な国民的関心事になっているという中で、さて、厚生労働行政がどうあるべきかという非常に重要なテーマだと思っております"
            ]
        },
        {
            "speech_id": "116604260X00620070320_128",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-03-20",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　本来の審議にかかわります児童手当の第一子、第二子、五千円から一万円への加算につきましては、基本的に賛成いたします。ただし、この児童手当の問題を、一つには少子化問題として論ずるのか、あるいは家族政策として論ずるのか、あるいは社会保障の問題として論ずるのか等々、私は、この短時間の中ではとても審議が尽くせないほどの問題が背景にはあると思います。あわせて、昨今のいわゆる働き方の問題、これは少子化にも直に影響しておりますが、若い人たちの不安定で先の見えない働き方ということも含めて、総合的な政策が必要なものとは思っております。\r\n　法案自身については賛成の意を表し、私に与えられた時間で、実は、三月の十四日の日、中央社会保険医療協議会、略して中医協で審議がなされました、リハビリのいわゆる日数制限打ち切り問題について質疑をさせていただきます。\r\n　これは、先ほど高橋委員と厚生労働大臣の質疑の中でもそうですが、例えば児童扶養手当、特別児童扶養手当等々にもまず削減ありきということを決めておいてからやるということは、現実の場でそのことをもってしてしか生きていけない方たちにいかにも問題が多いやり方だということは、高橋委員の先ほどの御指摘のとおりと私は思います。あわせて、このリハビリの打ち切り問題も全く同じような経過をとってございます。\r\n　思い起こせば、一年前、医療制度改革の中でこのリハビリの日数制限ということが打ち出されて以降、実は、多田富雄先生のさまざまな活動、私も大臣に御紹介申し上げましたが、署名を募り、最終的には四十八万という署名が昨年の十月段階で提出されております。リハビリが受けられない、受けたくても受けられないという声は、洪水のように我が国の中に広まりました。\r\n　特に大臣には御存じと思いますが、社会学者で、大変高名ですから皆さんも御承知と思います、鶴見和子さんという方が、昨年の七月の三十一日、お亡くなりでありますが、それに先立って六月にリハビリが打ち切られたという、これが直接の死因ではございません、大腸がんで亡くなられましたが、しかし、その六月十五日、誌上に発表されたものの中に二つの句がございます。大臣には特によく聞いていただきたいです。\r\n　　政人（まつりごとびと）いざ事問わん老人（おいびと）われ生きぬく道のありやなしやと\r\n御高齢で十年余りをリハビリをやりながら過ごしておられたけれども、この改定に伴う中で、リハビリの打ち切りが宣告され、そして、彼女はもう一句詠んでおられます。\r\n　　寝たきりの予兆なるかなベッドより起き上がることのできずなりたり\r\nその一カ月弱後にお亡くなりであります。\r\n　この鶴見さんのように句を残され、そして、実はそういうこともままならない多くの声がここにあり、厚生労働省としては今見直しをしている途上であるからということでずっと一年引っ張ってまいりました。しかし、結果的に見れば、実はさまざまな形で、このリハビリを受けられない方たちの存在が明らかになりました。厚生労働省がおやりになった調査でも、二千八百二十二医療施設から八百五十五施設の回答を得た中でも、疾患によっては一割、そして少なく見ても、例えば非常に少ない数しか上がってございませんが、脳血管障害の患者さんでも、リハビリが効果があるのに打ち切られた方すらございます。\r\n　大臣は、一体、こういう政策のやり方、すなわち、先に打ち切っておいて、そして事が生じ、失意の中で亡くなる方も出て、そして、一年間放置してリハビリを見直したといっても、やはり事が逆なんだと思います。生身の人間の命がかかった厚生労働行政でこの手法が続く限り、やはり人間的な社会にはならないと私は思います。\r\n　まず、大臣には二つお願いがあります。やはり政策のこうした非人間性について謝罪をしていただきたい。そして今後、いわゆるこうした犠牲になる方がないような政策をとるという決意を、まず冒頭、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116604260X00620070320/128",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　本来の審議にかかわります児童手当の第一子、第二子、五千円から一万円への加算につきましては、基本的に賛成いたします",
                "ただし、この児童手当の問題を、一つには少子化問題として論ずるのか、あるいは家族政策として論ずるのか、あるいは社会保障の問題として論ずるのか等々、私は、この短時間の中ではとても審議が尽くせないほどの問題が背景にはあると思います",
                "あわせて、昨今のいわゆる働き方の問題、これは少子化にも直に影響しておりますが、若い人たちの不安定で先の見えない働き方ということも含めて、総合的な政策が必要なものとは思っております",
                "\r\n　これは、先ほど高橋委員と厚生労働大臣の質疑の中でもそうですが、例えば児童扶養手当、特別児童扶養手当等々にもまず削減ありきということを決めておいてからやるということは、現実の場でそのことをもってしてしか生きていけない方たちにいかにも問題が多いやり方だということは、高橋委員の先ほどの御指摘のとおりと私は思います",
                "\r\n　大臣は、一体、こういう政策のやり方、すなわち、先に打ち切っておいて、そして事が生じ、失意の中で亡くなる方も出て、そして、一年間放置してリハビリを見直したといっても、やはり事が逆なんだと思います",
                "生身の人間の命がかかった厚生労働行政でこの手法が続く限り、やはり人間的な社会にはならないと私は思います",
                "やはり政策のこうした非人間性について謝罪をしていただきたい"
            ]
        },
        {
            "speech_id": "116605261X00720070213_272",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-13",
            "speech_text": "○阿部（知）委員　非常に抽象的で、やはり国内の政策一つとっても、みずから見返していないと思うんですね。本当に京都議定書の目標は達成できるでしょうか。あるいはまた、炭素税などの取り組みも、環境省の方ではこの数年、いろいろ形を変えて税制の改革の中で提案されておりました。しかし、政府として前向きに検討された気配がなかなかございません。あるいは排出権の取引をどうするか。いずれも今総理がおっしゃったのは気構え。でも、具体的には進んでいない。そして、地球はもう待ってくれない。\r\n　私は、きょう、このことは通告外のことですし、また時間制約がございますので、今の総理の御答弁は、一応心意気としては伺いましょう。しかし、具体的にお進めいただかねば、本当に大事な私たちの地球がもう悲鳴を上げています。これが国際政治の合意事項であります。日本は、ぜひその意味でも、世界の中で……（発言する者あり）後ろがおっしゃるように、アメリカも中国も、大国が乗ってきていないのです。だからこそ大変なのです。だからこそ日本が頑張らねばならないのです。いろいろな方策と枠組みを新たに提案していけるだけの実績、まず国内目標の達成、何度も申しますが、はるかに及んでおりません。総理はそのことを御存じであろうかと思います。具体的な数値目標、少子化ではありませんから、挙げていただいて結構ですから、きちんとやっていただきたいと思います。\r\n　二点目。これは、先ほど民主党の岡田委員がお取り上げでありましたが、今、核の問題をめぐっては、むしろ核拡散の恐怖が、私どもの身の回り、すぐ近くをとれば北朝鮮問題、あるいは中東の問題もしかりでございます。イランもそうでしょう。そして、インド、パキスタンというこれから核大国になってくるやもしれない、南アジアにまたもう一つ核大国ができるかもしれないぎりぎりのところに、瀬戸際に立ってございます。中身の論議は、先ほどの岡田委員とのやりとりで重なりますので。\r\n　私は、あれを聞いても、総理には核廃絶のリーダーシップをどうとっていくのかの見識がうかがえません。なぜならば、四十五カ国が、この核のいわゆる材料となるものの取引をめぐって、やはり野方図になってはいけないと、核提供国グループと申しますが。その中で、今度アメリカとインドが約束した、民生用なら核の、特にプルトニウム等々の生産もいいであろうということ。しかし、民生用と軍事用は、分け隔てが実はなかなかできません。民生用が外から材料が入ってきたら、インドの国内の材料は軍事用に行きます。日本は、この四十五カ国の枠組みの中で、それこそ戦争による唯一の被爆国であります。であるならば、周りの皆さんともいろいろ御相談申し上げてではなくて、ここは、我が国がリーダーシップをとる。インドは核拡散防止条約も締結しておられません。辛うじて民生分野だけＩＡＥＡの査察を受け入れたとして、今言ったような問題がございます。\r\n　さて、総理はどうなさるおつもりか、もう一度明言していただきたい。ここは世界の核廃絶に非常に重要な岐路に立っております。さっきの御答弁では到底納得もできませんし、リーダーシップも見えません。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00720070213/272",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "しかし、政府として前向きに検討された気配がなかなかございません",
                "しかし、具体的にお進めいただかねば、本当に大事な私たちの地球がもう悲鳴を上げています",
                "だからこそ日本が頑張らねばならないのです",
                "具体的な数値目標、少子化ではありませんから、挙げていただいて結構ですから、きちんとやっていただきたいと思います",
                "これは、先ほど民主党の岡田委員がお取り上げでありましたが、今、核の問題をめぐっては、むしろ核拡散の恐怖が、私どもの身の回り、すぐ近くをとれば北朝鮮問題、あるいは中東の問題もしかりでございます",
                "そして、インド、パキスタンというこれから核大国になってくるやもしれない、南アジアにまたもう一つ核大国ができるかもしれないぎりぎりのところに、瀬戸際に立ってございます",
                "\r\n　私は、あれを聞いても、総理には核廃絶のリーダーシップをどうとっていくのかの見識がうかがえません",
                "辛うじて民生分野だけＩＡＥＡの査察を受け入れたとして、今言ったような問題がございます",
                "さっきの御答弁では到底納得もできませんし、リーダーシップも見えません"
            ]
        },
        {
            "speech_id": "116605261X00720070213_280",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-13",
            "speech_text": "○阿部（知）委員　申しわけありません。大田大臣には、時間の関係で、また後ほどゆっくりと伺いたいと思います。\r\n　なぜ、企業が利益を上げる中で、まあ空前と言ってもいいかもしれません、一人一人の生活は楽にはならないのか。\r\n　私は、この年明け、地元で、いわゆる飲食店街の皆さんの新年会に出席いたしました。何せ、売り上げが本当にこの十年のうちでも最低なんだと。普通にお食事をするような、ちょっとしたサラリーマンの皆さんが寄る、あるいは私たちが会合に使うような普通の飲食のお店です。その、最低なのよ、売り上げがという言葉の中に、私は本当に実態と実感があるんだと思います。ちょっとのお金の余裕がありません。そして、もちろん、先ほど来志位委員がお取り上げになりました子供の貧困化、あるいは生活保護以下の家庭でお暮らしの家庭もふえてまいりました。\r\n　今、総理は、このことを解決していくのに二つの政策をお挙げになりました。今、政府のお取り組みで、最低賃金を、抜本的、画期的ではないけれども少し上げようということと、働き方も、やはり、一千七百万人非正規雇用、これはだれが考えたって不安定だし困るよねと。もう、そうです、そのとおりです。ただ、そのどの程度が対策されるかは、ちょっとさっきの柳澤大臣の四、五％も私はまた別途論議したいと思いますが、もう一つ、総理もお気づきでしょうが、税制の問題がございます。働き方、最低賃金プラス税制が、私は、三つ絡まって今の庶民の暮らしを苦しくしたんだと思います。\r\n　せんだっての少子化問題のときの質疑で共産党の佐々木委員がお取り上げになりましたが、二〇〇四年から二〇〇七年のいわゆる庶民増税と言われている所得税や住民税の増税で、約四兆五千億という数値を挙げられました。一方、実は、橋本内閣が終わってからと言わせていただきますと、この十年余りで企業に対して行われた減税のトータルは、何とほぼ同一の四兆五千億です。庶民増税と企業減税がそっくりバーターされてしまうような形、これではいかに何でも、庶民の暮らしは、民のかまどはにぎわわないと思います。尾身大臣、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00720070213/280",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　なぜ、企業が利益を上げる中で、まあ空前と言ってもいいかもしれません、一人一人の生活は楽にはならないのか",
                "その、最低なのよ、売り上げがという言葉の中に、私は本当に実態と実感があるんだと思います",
                "今、政府のお取り組みで、最低賃金を、抜本的、画期的ではないけれども少し上げようということと、働き方も、やはり、一千七百万人非正規雇用、これはだれが考えたって不安定だし困るよねと",
                "働き方、最低賃金プラス税制が、私は、三つ絡まって今の庶民の暮らしを苦しくしたんだと思います",
                "庶民増税と企業減税がそっくりバーターされてしまうような形、これではいかに何でも、庶民の暮らしは、民のかまどはにぎわわないと思います"
            ]
        },
        {
            "speech_id": "116605261X00520070208_043",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-08",
            "speech_text": "○阿部（知）委員　出産や人間の生き死ににかかわりますことというのは極めて微妙ですし、どこまで政治がそこに介入できるかということもあるということは、実は柳澤大臣がきのうの答弁の中でも大平内閣時代の家庭基盤の整備ということに対しても言及されておりました。\r\n　私は、この審議を通じて、政治と個人、国と個人、極めて個人的な出来事である産む、産まないというような問題に対してこの緊張感を忘れればやはり非常に問題が大きくなるし、逆に、人はもちろん物ではない、機械でもない、数でもないという政策をぜひこれからの厚生労働行政のもとに置いていただきたい。\r\n　きのう、枝野議員が、柳澤大臣はずっとマクロのことをやってこられたから、ミクロの人という存在とマクロの経済ということで非常に感覚のずれがおありだったのではないかという指摘もありました。私は、先ほどの例えば児童手当の問題にしても何にしても、人がそこにいて生きていくという現実にどこまで密着できるかが厚生労働行政の根幹と思いますから、この点については私も再度大臣には確認させていただいた上で、しかし、もう一つ明らかにしておかなきゃいけないことがあると思います。\r\n　私は、現内閣、安倍政権のもとの内閣が、人間の生き死に、あるいは人はだれも一人だけでは生きられない、すなわち、家族があり、地域があり、社会があり、あるいは国という器もあるでしょう。この中で、今どういうかじを切ろうとしておられるのかということについて、非常に懸念されるものがございます。\r\n　実は、柳澤大臣がおっしゃいました大平内閣当時の演説がここにございます。大平内閣当時の認識も、日本人の持つ自立自助の精神、細やかな人間関係、相互援助の仕組みを十分に守りながら、これに適正な公的福祉を加味した公正で活力ある日本型福祉社会を建設する。安倍内閣総理大臣の所信表明演説とも実はそう変わらないものであると思います。\r\n　しかしながら、その時々、置かれた家族像がどのようなものであるかによって、必要な施策が行き渡らず、結果的に弱い個人、小さな個人に矛盾がしわ寄せしていくという結果がとられます。私は、その一つのあらわれが、数値でとれば少子化問題だと思います。\r\n　皆さんのお手元の資料の三ページ目をおあけいただきたいと思います。これは柳澤厚生労働大臣がもしかして合計特殊出生率で毎日説明を受けられた思いも深いグラフかもしれません。\r\n　このグラフを見ておりますと、一九八〇年代に入りましてから、各先進諸国いずれも少子化の経緯をたどっておりますが、特に我が国においては一九八五年あたりから低下の一途で、各先進諸国がそれなりの、ある意味で数値上の回復を見せているにもかかわらず、日本はこの前イタリアを抜いて少子化一位、そして最近では韓国が少子化の、率でいえば一・二〇になりましたから、そのトップランナー争いをしておるわけであります。\r\n　家族政策と申しますと、家族政策そのものの重要さは言うまでもありませんが、そこにどんな家族像を持つかということ抜きに私は正しい方針、政策は出てこないんだと思います。現在、安倍内閣総理大臣が考えられる家族のさまざまな形態、どのようなものを念頭にこれから我が国の家族政策を担っていかれますでしょうか。総理にお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00520070208/43",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、この審議を通じて、政治と個人、国と個人、極めて個人的な出来事である産む、産まないというような問題に対してこの緊張感を忘れればやはり非常に問題が大きくなるし、逆に、人はもちろん物ではない、機械でもない、数でもないという政策をぜひこれからの厚生労働行政のもとに置いていただきたい",
                "\r\n　きのう、枝野議員が、柳澤大臣はずっとマクロのことをやってこられたから、ミクロの人という存在とマクロの経済ということで非常に感覚のずれがおありだったのではないかという指摘もありました",
                "私は、先ほどの例えば児童手当の問題にしても何にしても、人がそこにいて生きていくという現実にどこまで密着できるかが厚生労働行政の根幹と思いますから、この点については私も再度大臣には確認させていただいた上で、しかし、もう一つ明らかにしておかなきゃいけないことがあると思います",
                "\r\n　私は、現内閣、安倍政権のもとの内閣が、人間の生き死に、あるいは人はだれも一人だけでは生きられない、すなわち、家族があり、地域があり、社会があり、あるいは国という器もあるでしょう",
                "大平内閣当時の認識も、日本人の持つ自立自助の精神、細やかな人間関係、相互援助の仕組みを十分に守りながら、これに適正な公的福祉を加味した公正で活力ある日本型福祉社会を建設する",
                "安倍内閣総理大臣の所信表明演説とも実はそう変わらないものであると思います",
                "私は、その一つのあらわれが、数値でとれば少子化問題だと思います",
                "これは柳澤厚生労働大臣がもしかして合計特殊出生率で毎日説明を受けられた思いも深いグラフかもしれません",
                "\r\n　家族政策と申しますと、家族政策そのものの重要さは言うまでもありませんが、そこにどんな家族像を持つかということ抜きに私は正しい方針、政策は出てこないんだと思います"
            ]
        },
        {
            "speech_id": "116605261X00520070208_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-08",
            "speech_text": "○阿部（知）委員　私がさらにお伺いしたかったのは、今家族の形態が多様だということであります。ひとり身で、お父さん、お母さんお一人でお育ての方、あるいはいわゆる法的結婚をせずに同棲という形をとられる方、さまざまな家族がいて、それもまた家族であります。ですから、残念ながら、柳澤大臣がおっしゃったように、女性が産む機械で、一人頭二人産んでほしいというような家族像では、現在の我が国のこの時代の家族政策にフィットしてまいりません。みんなそれぞれ生きてきたその歴史に刻まれていますから、自分の家族観があると思います。\r\n　昨日、自民党の前少子化担当大臣がおっしゃいましたように、年代の差もございますでしょう。しかし、今この時代に最も必要なことは、多様な家族が家族であれるための政策。それには、母子家庭の支援、単身家庭の支援、あるいは、今世の中的には十組に一組のカップルが事実婚で赤ちゃんが生まれて、その後、法的な結婚をなさるというデータも上がっております。広く現実の若い人たちの思いや生き方の選択に合わせた家族政策が必要となっていると思いますが、柳澤大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00520070208/45",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "ですから、残念ながら、柳澤大臣がおっしゃったように、女性が産む機械で、一人頭二人産んでほしいというような家族像では、現在の我が国のこの時代の家族政策にフィットしてまいりません",
                "みんなそれぞれ生きてきたその歴史に刻まれていますから、自分の家族観があると思います"
            ]
        },
        {
            "speech_id": "116605261X00520070208_049",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-08",
            "speech_text": "○阿部（知）委員　安倍総理のお話は、いつも、家族は国のために大切だと逆さに逆転してまいります。この国際家族年での一番の中心は、家族は最小限の民主主義の単位であるということから発足してございます。\r\n　私は実は小児科医で、今、子供は親といる時間を奪われ、親は子供といる時間を奪われて、本当に、不安と不安定の中に社会が推移しているように思います。内閣総理大臣として、安倍首相がこのたびの政策の中で家族ということにもっと温かな支援をと思われるのであれば、国際動向を見きわめて、そして今何が必要か、家族の中で何が苦しいことなのか、そういう声を聞く。上から下ではなくて、下から上に向けて地域や人間の生活単位をつくっていくということをやっていただきたいと思います。\r\n　この一九九四年の国際家族年の取り組みは、本当にさまざまな世界各国で、今現状で進んでおるものでございますので、日本の視野も広く国際的にお持ちいただきたいと私は思います。逆に、そういうものがないと、例えば子供を産む数あるいは女の役割、産む機械という形の、いわば国家やその時々の価値観が個人に強制されていくという逆さの向きにすごく進むことが懸念されます。そのことを私は多くの国民が感じ取り、もっと多様な生き方、そして今の家族のあり方、私たちはどう生きたいのか、子供たちはどう育てられるべきかという答えが出されてしかるべき年に二十一世紀はなっていると思います。\r\n　総理が御存じなければ、ぜひ、国際家族年のこの取り組みということは、もう一度念頭に置いていただきたいと思います。\r\n　さて、次の質問に移らせていただきますが、きょう皆様にお示しした資料の一枚目は、派遣労働の女性の年齢分布というものが示してございます。\r\n　この少子化問題の論議の中で、いわば最も手だてが遅く、後回しになってきたのは、産んで以降の政策ではなくて産むまでの政策であります。幾ら女は一人頭二人とか割り当てをいただきましても、なかなか産むに産めないじゃないのという声も各委員からの御指摘がありました。また、産むことはもちろん女性だけでは、産むという作業はできますが、子供をなすということは、これはクローン技術でも用いない限り、なかなかやはり、男性と女性で産み、お互いにいろいろな役割をして子供を支えていくわけであります。\r\n　この間の論議の中で、私は一番実相を見ていないのは、一九八五年、男女雇用均等法が制定され、翌年から施行。と同時に労働者派遣法が制定され、翌年から施行。スタートが一緒でございました。二十年たって女性たちは働きやすくなったか、産みやすくなったか、産むことを選び取れるようになったかというと、到底そういう状況から遠い、これが現実の日本であります。\r\n　柳澤大臣に伺います。この「派遣労働者の年齢分布」というものをごらんになって、まず大臣の感想をお伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00520070208/49",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は実は小児科医で、今、子供は親といる時間を奪われ、親は子供といる時間を奪われて、本当に、不安と不安定の中に社会が推移しているように思います",
                "内閣総理大臣として、安倍首相がこのたびの政策の中で家族ということにもっと温かな支援をと思われるのであれば、国際動向を見きわめて、そして今何が必要か、家族の中で何が苦しいことなのか、そういう声を聞く",
                "\r\n　この一九九四年の国際家族年の取り組みは、本当にさまざまな世界各国で、今現状で進んでおるものでございますので、日本の視野も広く国際的にお持ちいただきたいと私は思います",
                "そのことを私は多くの国民が感じ取り、もっと多様な生き方、そして今の家族のあり方、私たちはどう生きたいのか、子供たちはどう育てられるべきかという答えが出されてしかるべき年に二十一世紀はなっていると思います",
                "\r\n　総理が御存じなければ、ぜひ、国際家族年のこの取り組みということは、もう一度念頭に置いていただきたいと思います",
                "二十年たって女性たちは働きやすくなったか、産みやすくなったか、産むことを選び取れるようになったかというと、到底そういう状況から遠い、これが現実の日本であります"
            ]
        },
        {
            "speech_id": "116605261X00520070208_053",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2007-02-08",
            "speech_text": "○阿部（知）委員　ちょっと論点はずれてございますが、私がお願いしたのは、やはり派遣という働き方の中で、女性がなかなか産むことを選べないということをもっと認識していただきたい。\r\n　ちなみに、私のお出ししました資料の次のページには、長時間労働の女性ほど子供を持つことができない、少ないという資料がページの四枚目、これは厚生労働省の資料でございますから、有配偶者、これは女性正社員、正規のうちでもそうでございます。労働時間の問題も、賃金の問題も、働き方の問題も、まさに、例えば今まで手つかずの、本当の意味の手のついていない部分だと思います。大改革が必要なんだと思います。\r\n　あともう一つ、喫緊の課題で、産む場の確保、お産をする場所の確保ということについて御質問をいたします。\r\n　昨日の審議の中でも、これも枝野委員がお取り上げでございますが、今、お産難民という言葉が生まれて、女性たちがどこでお産をしたらいいのか、その場所がないという声が上がっております。\r\n　きのうの大臣の御答弁であれば、医師の数は、産婦人科医は減ってきたけれども、一人の医師があずかる出産の数はそうそう変わっていないという認識でありました。私は、ここでまた数値と人間が逆転していると思うんです。女性たちは自分の生活圏の中で産みたいわけです。少子化してまいりますと、確かに数では一人の医師が扱うお産の数は一緒でも、エリアが広くなってまいります。場所が広がってまいります。自分の近隣には産む場所がない、これが今のお産難民であります。これを幾ら集約化しても、ますます生活基盤からは遠くなる。すなわち、家族政策からは遠くなるわけであります。そうであれば、大規模な、私は根本的な発想の転換が必要だと思います。\r\n　例えば、カナダでは、助産師さんたちの活用を国の政策の中で大きく位置づけました。日本にも助産師法がございますが、昨日の枝野委員との審議を聞いておりますと、なかなか、本当に国が、地域で、その場で、自分の生活圏でお産をできるということに対しての手だてが、私は根本発想が転換されていないと思います。\r\n　例えば、潜在助産師さんを、あるいは現状で看護師さんを夜の学校で教育して、申しわけないけれども、短時間の、本当に、非常に、看護師さんたちは日中の厳しい看護ということを、働いて、その後夜また学校へ行って、本当にそういう形で、看護師さん自身が体を壊すかもしれません。そんなに安直にできないんだと思います。\r\n　国が助産師さんの養成ということに、例えば、もっと養成所に社会人枠をふやすなり、枠をふやすなり、補助を出すなり、私は医師会がやられることに、それは前向きなことですから、しかし、その中で、本当に、日中看護師さんをやって、夜また勉強して、人の体は機械ではありません、二十四時間働きづめはできません。そんなに簡便にいい助産師さんたちの教育ができるとは思いません。\r\n　安倍総理に伺います。突然で済みません。\r\n　産む場所の確保。実は、助産師さんというのは、単に産む、産まないという作業だけではなくて、家族サポートという大きな意味を持っています。国の政策の中で、今、産婦人科医ももちろん足りません、これはこれで手だてしなければいけません。でも、もっと助産師さんの活躍の場と育成に国として力を入れるべきではありませんか。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116605261X00520070208/53",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "労働時間の問題も、賃金の問題も、働き方の問題も、まさに、例えば今まで手つかずの、本当の意味の手のついていない部分だと思います",
                "大改革が必要なんだと思います",
                "\r\n　昨日の審議の中でも、これも枝野委員がお取り上げでございますが、今、お産難民という言葉が生まれて、女性たちがどこでお産をしたらいいのか、その場所がないという声が上がっております",
                "自分の近隣には産む場所がない、これが今のお産難民であります",
                "そうであれば、大規模な、私は根本的な発想の転換が必要だと思います",
                "日本にも助産師法がございますが、昨日の枝野委員との審議を聞いておりますと、なかなか、本当に国が、地域で、その場で、自分の生活圏でお産をできるということに対しての手だてが、私は根本発想が転換されていないと思います",
                "そんなに安直にできないんだと思います",
                "そんなに簡便にいい助産師さんたちの教育ができるとは思いません",
                "国の政策の中で、今、産婦人科医ももちろん足りません、これはこれで手だてしなければいけません",
                "でも、もっと助産師さんの活躍の場と育成に国として力を入れるべきではありませんか"
            ]
        },
        {
            "speech_id": "116504260X00320061027_215",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-10-27",
            "speech_text": "○阿部（知）委員　よろしくお願い申し上げます。\r\n　さて、私の質問に入らせていただきますが、私は実は、先回の質問の折にも、皆さんに一つ御紹介をしたい詩がございます。原爆詩人である栗原貞子さんという方が一九四五年の八月につくられた「生ましめんかな」という詩でございます。もしかして柳澤大臣は私以上にとても文化的ですので御存じなことと思いますが、しばらくのお時間ちょうだいして御紹介をさせていただきます。\r\n　　こはれたビルデングの地下室の夜であつた。\r\n　　原子爆弾の負傷者達は\r\n　　暗いローソク一本ない地下室を埋めていつぱいだつた。\r\n　　生ぐさい血の匂ひ、死臭、汗くさい人いきれ、うめき声。\r\n　　その中から不思議な声が聞こえて来た。\r\n　　「赤ん坊が生れる」と云ふのだ。\r\n　　この地獄の底のやうな地下室で、\r\n　　今、若い女が産気づいてゐるのだ。\r\n　　マッチ一本ない暗がりの中でどうしたらいゝのだらう。\r\n　　人々は自分の痛みを忘れて気づかつた。\r\n　　と「私が産婆です。私が生ませませう」と言つたのは、\r\n　　さつきまでうめいてゐた重傷者だ。\r\n　　かくて暗がりの地獄の底で新しい生命は生れた。\r\n　　かくてあかつきを待たず産婆は血まみれのまゝ死んだ。\r\n　　生ましめんかな\r\n　　生ましめんかな。己が命捨つとも。\r\n　私がこの詩をあえて紹介いたしましたのは、きょう問題になっております少子化の問題も、すなわち、今私たちが現在生きている社会が、この社会にどのように生命を受け入れ、そして一緒に歩んでいこうかという奥深いところでの命をはぐくむ力がもしかして衰退してきているかもしれないという危惧を、私自身は小児科医の臨床をやりながらずっと感じておりました。\r\n　こういう委員会の審議の場では、いや、一・三幾つだ、一・二幾つだと数だけが躍りますが、それ以上に必要なことは、今、私どもの社会が本当に子供たちをはぐくみ育てる決意があるのかどうかということにおいて、私は先回の御質疑の中で、柳澤大臣にはそういう意味を御理解していただいた上で助産師さんの役割を高く評価していただけた、産ます側と生まれ出る命が共感するような場がとても少なくなる、それがまた医療事故の大もとにもなってございます。\r\n　きょうは、確認の答弁を二つとらせていただきます。\r\n　大臣には既に御承知おきのことと思いますが、さきの医療制度の改革の審議の中で、せんだってもちょっと申しました、助産所の開院には二つの要件が、ダブル、加わりました。一つは産科の医師と提携すること、及び病院と提携すること、これが現実にはなかなか難しくなっているということをせんだっても申しました。\r\n　実は、この案件はさきの国会でさんざん論じられたのです。でも、この形にしか落ちつきませんでした。私は、今が本当の見直しのチャンス、今私たちがかじ取りを誤れば、お産のための大事な定点が消えていくだけじゃなくて、お産の文化が消えていく。お産は、一方で安全が大事です。でも、産ましめようという共同作業であるという、この大きな力を助産師さんたちは持っておられて、私は自身は医師ですが、それをどうやって医療側が受けとめるかということの転換点です。\r\n　大臣には恐縮ですが、実は、南野議員がさきの国会の中で、例えば医療ネットワークの中にちゃんと助産所を位置づけるように発令してくださいということを与党側から聞かれたにもかかわらず、それは却下になってしまいました。私が聞いて成るものかとも思いますが、でも私は、先日来の答弁を聞いていて、大臣はここを過つことなくきちんと行政指導、すなわち助産所は地域のネットワークで支えるんだという強い意思をもう一度お示しいただきたい。いかがでしょう。\r\n　　　　〔宮澤委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116504260X00320061027/215",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私がこの詩をあえて紹介いたしましたのは、きょう問題になっております少子化の問題も、すなわち、今私たちが現在生きている社会が、この社会にどのように生命を受け入れ、そして一緒に歩んでいこうかという奥深いところでの命をはぐくむ力がもしかして衰退してきているかもしれないという危惧を、私自身は小児科医の臨床をやりながらずっと感じておりました",
                "\r\n　こういう委員会の審議の場では、いや、一・三幾つだ、一・二幾つだと数だけが躍りますが、それ以上に必要なことは、今、私どもの社会が本当に子供たちをはぐくみ育てる決意があるのかどうかということにおいて、私は先回の御質疑の中で、柳澤大臣にはそういう意味を御理解していただいた上で助産師さんの役割を高く評価していただけた、産ます側と生まれ出る命が共感するような場がとても少なくなる、それがまた医療事故の大もとにもなってございます",
                "私は、今が本当の見直しのチャンス、今私たちがかじ取りを誤れば、お産のための大事な定点が消えていくだけじゃなくて、お産の文化が消えていく",
                "\r\n　大臣には恐縮ですが、実は、南野議員がさきの国会の中で、例えば医療ネットワークの中にちゃんと助産所を位置づけるように発令してくださいということを与党側から聞かれたにもかかわらず、それは却下になってしまいました",
                "私が聞いて成るものかとも思いますが、でも私は、先日来の答弁を聞いていて、大臣はここを過つことなくきちんと行政指導、すなわち助産所は地域のネットワークで支えるんだという強い意思をもう一度お示しいただきたい"
            ]
        },
        {
            "speech_id": "116404260X03020060613_087",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-06-13",
            "speech_text": "○阿部（知）委員　私はもちろん少子化の観点からお伺いいたしましたが、社会が健全であるためにも、私は、もう少し企業に、社会的責任と言われる部分と、それから多様化、ダイバーシティーという言葉で昨今企業の皆さんはおっしゃいますが、その中身を具体化していただきたいと思うのです。\r\n　日本の企業は、社会的責任ということについて言えばまだまだ、女性たちの働くことと子育ての両立、あるいは男性方もそうですが、しかし、これが女性に限られて非常に強く出てくるというところには、もちろん、一日の生活時間の調査、この数日、またこれも新聞に出ておりますが、男性、女性を比べれば、圧倒的に女性の方が家事労働も担い、これは働いている女性でもしかりであります。男性方は大体、一日平均二十数分の家事労働、妻が共稼ぎの場合でも。そういう中で現実に暮らしておられるわけですから、やはり本当にこの我が日本の社会が健全で、そして豊かであるためにも、ぜひぜひさらなる警鐘を鳴らしていただいて、私は取り組んでいただきたいと思うんです。\r\n　そういう中で、きょう私は、やはり一番衝撃的というか、私の心に強く響いた発言は、実は中野さんがお話しになったことでありました。すべての差別は、これは差別される側にとって非常に強く認識されますが、差別している側は、それが何かよくわからない。それで、どんどんどんどん見えない差別にすりかわっていくと。\r\n　そもそも、男女雇用均等法を最初につくった二十年前の時点から、この雇用均等法が人権ということとどう密接に結びついた概念であり法の体系であったかということと、それから、今般とりわけ労働が多様化した中で、非常に人権ということを保障されず働いている多くの皆さんがおられるわけで、この時代背景を踏まえてのこの均等法二十年の改正はいかにあるべきか、核心点について、再度お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X03020060613/87",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そういう中で現実に暮らしておられるわけですから、やはり本当にこの我が日本の社会が健全で、そして豊かであるためにも、ぜひぜひさらなる警鐘を鳴らしていただいて、私は取り組んでいただきたいと思うんです",
                "すべての差別は、これは差別される側にとって非常に強く認識されますが、差別している側は、それが何かよくわからない"
            ]
        },
        {
            "speech_id": "116404260X03020060613_091",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-06-13",
            "speech_text": "○阿部（知）委員　昔、第二の性という言葉がありましたが、この雇用均等法ででき上がったものは、もう一人の男性型女性をつくってきたのではないかという御指摘だったと思います。\r\n　私も、実際に目の前にあらわれる子供たちの親御さんを見ていると、本当にそんな気がしてならないわけです。そして、逆に、もっと人間的に生きたいという思いも皆さん絶対に強くなっているし、逆に、少子化の現状も、若い人たちが前の世代を見ていて、これじゃちょっとねというところもあると思いますので、さらに労働団体としていろいろ、これからはホワイトカラーエグゼンプションとかいって、またまた長時間になる。私が町中で出会う若い男の子たちが、若いといっても三十代の男性が最も気にしている改悪でございます。これでもっと、残業もなくなり、労働時間がこんなになったらやれないよと、本当に声をかけてくれる男性が多くなった昨今ですので、ぜひ連合の皆さんも、さらに鋭意取り組んでいただきたいと思います。\r\n　最後に、酒井参考人にお願いいたします。\r\n　きょういただきました資料を見ると、唖然、歴然、びっくり、本当にこんなふうに、コース別管理という言葉なのか、これがどうかわかりませんが、賃金から働き方まで、寸断され、分断され、なかなか均等たらざる現実というのがあると思います。\r\n　二〇〇〇年段階から、既にこの間接差別のことも含めて熱心に運動してこられて、また、参議院でもいろいろな働き方をされて、衆議院に移ってきたわけです。この段階で最も強調しておきたいこと、最後に一言お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X03020060613/91",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これでもっと、残業もなくなり、労働時間がこんなになったらやれないよと、本当に声をかけてくれる男性が多くなった昨今ですので、ぜひ連合の皆さんも、さらに鋭意取り組んでいただきたいと思います"
            ]
        },
        {
            "speech_id": "116404260X02220060517_129",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-17",
            "speech_text": "○阿部（知）委員　そんなことじゃ遅いんです。既に、厚生労働大臣だった小泉さんだって、一九九〇年代から産科の問題はあるんですよ。あなたが気がつかないうちに、あなたが厚生労働大臣としてきちんと手当てしないで、今また総理として川崎厚労大臣に丸投げ、これじゃ本当に医療崩壊を救うことができないんです。\r\n　例えば、大学にも母子センターがあります。あるいは、国は、厚生労働省の予算の中で総合母子センターをつくっています。ただしかし、そこで教育的な側面に全く配慮がないんです。お金もついていない。若い本当に有能な産科医を育てなければ子供は生まれません。\r\n　総理、あなたの少子化対策とはさほどにいいかげんなものなんですか。私は、今この場で総理にきちんとした産科医の教育、育成、これに総理としてのきちんとした見識を持っていただきたいからこの質問をしました。もう一度御答弁お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02220060517/129",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "あなたが気がつかないうちに、あなたが厚生労働大臣としてきちんと手当てしないで、今また総理として川崎厚労大臣に丸投げ、これじゃ本当に医療崩壊を救うことができないんです"
            ]
        },
        {
            "speech_id": "116404260X02220060517_131",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-17",
            "speech_text": "○阿部（知）委員　十数年もほっておいて一朝一夕は、本当におかしいですよ、総理。今問題になって、今から手当てなんていうことで、今から聞いて、そんなことで何が国の少子化対策ですか。あなたの少子化対策というのはそんなものですか。\r\n　それからなお、総理、本当に今、もう一つ、産婦人科の問題では、訴訟の多いところが敬遠されると言われています。では、果たして医療現場においての医療事故や医療ミスにこれまで国はどれほどの手だてをしてきたでしょうか。この審議の直前に福島での産婦人科のお医者さんの逮捕の問題がありました。これはもちろん、警察がそこに介入すべきかどうかという問題が一方でありながら、しかし、医療において数多い医療事故やミスに厚生労働省みずからがきちんとしたルールをつくってこなかったことのツケを患者も医師も社会も払っていることだと思います。\r\n　総理に伺います。私の本会議質問で、これからは医療事故やミスがあったら調査をする、そういうふうにおっしゃいました。医療現場に調査に入り、何が問題であったか、そういうことを行うためにどれだけの予算を今回つけられていますか。これは総理に質問通告しましたので、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02220060517/131",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これはもちろん、警察がそこに介入すべきかどうかという問題が一方でありながら、しかし、医療において数多い医療事故やミスに厚生労働省みずからがきちんとしたルールをつくってこなかったことのツケを患者も医師も社会も払っていることだと思います"
            ]
        },
        {
            "speech_id": "116404260X02020060510_256",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-10",
            "speech_text": "○阿部（知）委員　申しわけありませんが、交通費を出すくらいでは途中で生まれてしまうことがあるのですから、本当にリアルに考えていただきたいんです。\r\n　産めやふやせやと少子化対策の旗を振っても、ばんそうこうにもなりはしないと私はいつも言っています。なぜなら、産む身の不安、親になる側の女性たちの、あるいはお父さんになる若い世代の不安にちっとも絡み合わないからです、今の国の政策は。ぜひ大臣、私が一例を挙げたのは、小児科のゲストハウスというような、親御さんたちが重症の子に付き添うために近くに、例えば長野の小児病院等々にはございます。ごらんになって、そうしたことをつくれるだけの措置をしていただきたいと思います。\r\n　もう一つ早急にお取り上げいただきたい施策があります。\r\n　小児科医や産婦人科医、特に産婦人科医は、このままでは幾ら、申しわけありませんが、労働条件を多少よくしていただいたとて、私は、この間のがたがたがたと減ってきた医師の数は回復しないと思います。我が国は、果たしてそれでいいのか、子供が生まれない社会でいいのかというと、だれも違うとおっしゃると思います。\r\n　では、どうすればいいのか。これも参考人の鴨下先生の御提案でしたが、大学の医学部に必ず周産期センターを設ける、ここで小児科医師と産婦人科医となる人たちが相互に情報を交換しながらお産に接する。これは、今手をつけたって、大臣がおわかりのように六年余がかかるかもしれません。でも、六年よりはもっと早いでしょうね。やらなければ生まれません、医師が、赤ちゃんがじゃありません。もう今お産を経験できる医師たちも少なくなりました。集約化すればするほどそうです。教育の根本から見直さないとこれは手だてがないんだということを、私は何度もこの委員会の冒頭で申し上げました。\r\n　たまたま鴨下参考人の御提案が、大学に周産期センターをきちんと設けていくという御提案でした。これもあわせて文科省と早急に検討していただきたいと私は思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02020060510/256",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　産めやふやせやと少子化対策の旗を振っても、ばんそうこうにもなりはしないと私はいつも言っています",
                "なぜなら、産む身の不安、親になる側の女性たちの、あるいはお父さんになる若い世代の不安にちっとも絡み合わないからです、今の国の政策は",
                "\r\n　もう一つ早急にお取り上げいただきたい施策があります",
                "\r\n　小児科医や産婦人科医、特に産婦人科医は、このままでは幾ら、申しわけありませんが、労働条件を多少よくしていただいたとて、私は、この間のがたがたがたと減ってきた医師の数は回復しないと思います",
                "我が国は、果たしてそれでいいのか、子供が生まれない社会でいいのかというと、だれも違うとおっしゃると思います",
                "やらなければ生まれません、医師が、赤ちゃんがじゃありません"
            ]
        },
        {
            "speech_id": "116404260X02020060510_258",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-05-10",
            "speech_text": "○阿部（知）委員　もうこれだけ多くの委員がお取り上げで、各地で悲鳴が上がっていることですから、時間が勝負です。今本当に、少子化は私どもが考えている以上に深刻な、この社会の未来がなくなる、あるいは地域で生きられなくなる、地域、本当に地方分権していこうというときに、そこに命が生まれない、これほど深刻な課題はないんだと私は思います。\r\n　そこには恐らく党派の別もなく、ただ命の問題があるだけですから、先ほど、鴨下先生以外にもよい意見があるだろうから広く求めてみるとおっしゃいました。それも大臣の見識の一つと思いますが、私は、ここでお呼びした参考人がせっかくそれだけのお話をしてくださった、それを生かせない委員会であれば、何のために、ただ形式のために来ていただいたのかと悲しくもなるものであります。ぜひいろいろないい御意見、ほかの参考人もございました。大臣にはお目通しいただきたいと思います。\r\n　本来のきょうの私の質問に入らせていただきますが、私は、この医療制度改革が今、子供、生まれる、出生という方に一つのフォーカスが当たると同時に、逆に御高齢者にとっては、高齢者バッシング、本当にこの社会に、これまで戦争も含めた御苦労をいろいろな形でしてくださってきた、その御高齢者に何と冷たいやりようかと憤りすら覚えます。\r\n　実は、これも私の大学の教授で大内力さんという方が、自分たちはこの国に二度死ねと言われた気がする、一度目は戦争、二度目はこの医療制度改革だというふうにおっしゃいました。それほどにです。\r\n　この意味するもの、短期的には、とにかく高齢者の窓口負担を上げて病院に来ないようにしましょう。中期的には、在院日数を短縮して、行き場もないままにたたき出されるかもしれない御高齢者の不安。長期的には、何のエビデンスもない、メタボリックシンドロームを振り回して地方に過重な負担をぶん投げていく。私は、こんなためにこの貴重な時間が費やされているかと思うと、本当に悲しいものがあります。\r\n　大臣に伺いたいと思います。\r\n　この間、厚生労働省に何度も部屋にお越しいただきましたが、医療費の高騰要因、医療費はなぜ高くなっていくのかということで、いつもいつも、年寄りが多くなって医療費を食って金食い虫で、だから何とかせにゃならぬというお話でした。本当でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X02020060510/258",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "今本当に、少子化は私どもが考えている以上に深刻な、この社会の未来がなくなる、あるいは地域で生きられなくなる、地域、本当に地方分権していこうというときに、そこに命が生まれない、これほど深刻な課題はないんだと私は思います",
                "それも大臣の見識の一つと思いますが、私は、ここでお呼びした参考人がせっかくそれだけのお話をしてくださった、それを生かせない委員会であれば、何のために、ただ形式のために来ていただいたのかと悲しくもなるものであります",
                "\r\n　本来のきょうの私の質問に入らせていただきますが、私は、この医療制度改革が今、子供、生まれる、出生という方に一つのフォーカスが当たると同時に、逆に御高齢者にとっては、高齢者バッシング、本当にこの社会に、これまで戦争も含めた御苦労をいろいろな形でしてくださってきた、その御高齢者に何と冷たいやりようかと憤りすら覚えます",
                "\r\n　実は、これも私の大学の教授で大内力さんという方が、自分たちはこの国に二度死ねと言われた気がする、一度目は戦争、二度目はこの医療制度改革だというふうにおっしゃいました",
                "私は、こんなためにこの貴重な時間が費やされているかと思うと、本当に悲しいものがあります"
            ]
        },
        {
            "speech_id": "116404260X01020060317_227",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-17",
            "speech_text": "○阿部（知）委員　私が思いますのは、報告と届け出は違うと思うんですね。医師法二十一条で警察に届け出るとなりますと、医療側は、これは、交通事故で運ばれた方の死とか、それから死因が不明な死は届け出なければいけないと思います。\r\n　ところが、報告、医療事故、医療過誤、医療ミス、いろいろなことが生じてしまった、このことの報告はやはり別途違うところにやらせていただきたい。そうでないと、やはり非常に現場は混乱をします。報告をしたことがすぐ処罰とかに結びつくという形ではなく、これは、報告されることによって再発防止策がとられるという前提の報告でございます。\r\n　私は、確かに、大臣がこれは現場に聞くと難しいよとおっしゃった、それも事実だと思います。しかし、ここで政治的リーダーシップをとっていただかないと、この現場の混乱というのは非常に広がって、とどまるところを知らないところまでいくと私は案じております。私の今お願いしました、届け出と報告、違う仕分けにしていただきたい、これはぜひ大臣の御英断で早急に検討をしていただきたいと思います。御答弁は、よく御理解してくださっていると思いますので、よろしくお願い申し上げたいという件でお願いいたします。\r\n　では、引き続いて、きょうは、いわゆる少子化対策という問題について、私はもともと子供の医者ですから、余り少子化が対策されるというのは、ばんそうこうみたいで嫌だなと思うのですけれども、しかし、子供の数が少なくなっていくということは、やはり社会の活力や楽しみや、本当に愛らしいものですから、いてほしいという願いからは遠くなっていくんだと思います。\r\n　一九八九年に一・五七ショック以降、実は政府の方でも、これは何か起きているなということで、政策の中にも幾つか取り組まれていると思います。名づけてエンゼルプラン、新エンゼルプラン、新新エンゼルプランということで、二〇〇四年の十二月が最終的というか、そういうネーミングをした新新エンゼルプランでございました。\r\n　同時に、その年にはいわゆる次世代育成支援のための大綱がつくられたり、いろいろなことがそこの二〇〇五年度までということで続いてきておりますが、果たして、今日見られますように、子供の数はさらに減り続け、それは大臣がおっしゃいますように、昔、私どものような団塊世代の数が多かったから、もうちょっと、もうちょっと減らしてもいいかなと思っているうちに行き過ぎて、あらあらというところに現状なってございます。\r\n　大臣とされては、この二〇〇四年、恐らく新新エンゼルプランのときに三つの確認点があったと思います。時間の関係で恐縮ですが読ませていただきますが、一つが、働き方の見直しをしよう、二つ目が、子育て支援サービスがもっと十分になるようにしよう、三つ目が、若者が社会的に自立することが難しい社会経済状況というのがやはりこれもあるだろう、この三点の指摘がございました。大臣は、この長い経過とそれから最近おまとめのいろいろなお考えの上にのっとって、現状、何を一番総括とし、今後とされるか、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X01020060317/227",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　私は、確かに、大臣がこれは現場に聞くと難しいよとおっしゃった、それも事実だと思います",
                "しかし、ここで政治的リーダーシップをとっていただかないと、この現場の混乱というのは非常に広がって、とどまるところを知らないところまでいくと私は案じております",
                "\r\n　では、引き続いて、きょうは、いわゆる少子化対策という問題について、私はもともと子供の医者ですから、余り少子化が対策されるというのは、ばんそうこうみたいで嫌だなと思うのですけれども、しかし、子供の数が少なくなっていくということは、やはり社会の活力や楽しみや、本当に愛らしいものですから、いてほしいという願いからは遠くなっていくんだと思います",
                "時間の関係で恐縮ですが読ませていただきますが、一つが、働き方の見直しをしよう、二つ目が、子育て支援サービスがもっと十分になるようにしよう、三つ目が、若者が社会的に自立することが難しい社会経済状況というのがやはりこれもあるだろう、この三点の指摘がございました"
            ]
        },
        {
            "speech_id": "116404260X01020060317_229",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-03-17",
            "speech_text": "○阿部（知）委員　子育てと少子化対策ということをとりますれば、この委員会でも、民主党の皆さんが出された子ども手当あるいは政府の児童手当の延長のような、子育てに係る直接的な費用の軽減、あるいはもう一方で教育的な支援等々と、もう一歩ぜひ私は、先ほどの大臣のお言葉を受けて、二〇〇六年を元年といたしまして、働き方の非正規化に伴う少子化、非婚、晩婚、晩産と言われていますが、非正規であれば当然、なかなか結婚できない。\r\n　これは町村前外務大臣が予算委員会の中で出されましたが、三十歳から三十四歳の男性の正社員の方と非正規の方と、結婚されている率を上げて、正社員の方は六割、非正規の方が三割だというデータ。あるいは、逆に女性たちは、正社員の方の方が、その後いろいろ出産等々に結びついている数が多い、これは当たり前のことなのですが、このことがこれまでの少子化問題の中で実はさほどの要因と考えられていなかったのではないかと私は思っております。ぜひこれを、大臣の御就任に伴って大きなフォーカスとしていただきたい。\r\n　そして、これを申し上げるのは、大臣は、せんだっての委員会の中で、韓国の政治関連の方とお会いになったときのお話をしておられましたが、実は今、韓国でも、非正規雇用が五五％、日本より多うございますし、出生率の下がり方も日本よりも著しくなり、社会保障を非正規雇用で持っておられる方は三〇％、労働組合の組合組織率は三・一％と、ほとんど日本と同じような、もっと劣悪な条件にあると思うのです。\r\n　こうしたグローバル経済化のもとで、同じような非正規、韓国は一九九七年のＩＭＦ体制のもとに入ったということもあって急速に非正規化を進めた、我が国でも九〇年代後半から非正規化を進めた、ぜひここにフォーカスを当てた政策をしていただきたい。もちろん景気が上がれば順次正規はふえますよという受けの対応ではなくて、例えば、同一価値、同一労働、同一賃金、あるいは社会保障政策の実際の待遇の均等待遇ということを鋭意努力していただきたいと思っております。\r\n　この件に関して、せんだっての私の質問の続きで、いわゆる児童扶養手当をお受けになっている母子家庭のお母様方が非正規が多いというお話をさせていただきました。児童家庭局の北井局長にお伺いいたしますが、社会保障の加入状況、例えば、組合健保に入っておられるか、厚生年金に入っておられるか、失業保険をお持ちか、そういう観点から、母子家庭、特に児童扶養手当をお受けになっている方のプロフィールを明らかにされたことはおありでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X01020060317/229",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "あるいは、逆に女性たちは、正社員の方の方が、その後いろいろ出産等々に結びついている数が多い、これは当たり前のことなのですが、このことがこれまでの少子化問題の中で実はさほどの要因と考えられていなかったのではないかと私は思っております",
                "\r\n　こうしたグローバル経済化のもとで、同じような非正規、韓国は一九九七年のＩＭＦ体制のもとに入ったということもあって急速に非正規化を進めた、我が国でも九〇年代後半から非正規化を進めた、ぜひここにフォーカスを当てた政策をしていただきたい",
                "もちろん景気が上がれば順次正規はふえますよという受けの対応ではなくて、例えば、同一価値、同一労働、同一賃金、あるいは社会保障政策の実際の待遇の均等待遇ということを鋭意努力していただきたいと思っております"
            ]
        },
        {
            "speech_id": "116404260X00420060224_229",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-02-24",
            "speech_text": "○阿部（知）委員　社会民主党・市民連合の阿部知子です。\r\n　本日は、各委員の皆さん、長時間の御審議、御苦労さまでございます。\r\n　また、川崎厚生労働大臣には、本日、初めて大臣としての所信を受けて私が質疑をさせていただきますので、冒頭ですので、やはり一番国民の期待も高く関心も高い厚生労働分野で、これまで私が御質疑申し上げた二人の大臣、坂口前大臣あるいは尾辻前大臣、今、国は決して豊かにお金をふんだんに使えるという時代ではない中で、しかし、誠心誠意、その方の人格そのもので厚生労働行政に取り組んでいただき、この質疑を生かしていただいたと思っておりますので、きょうはそうした観点から、川崎新厚生労働大臣に期待し、また大臣らしい、お人柄の出る、いい厚生労働行政を行っていただきたいと願って、一問目の質問に入らせていただきます。\r\n　実は、私と川崎大臣とは、大臣がお気づきであるかどうかわかりませんが、全く同年代、世で言う団塊の世代でございます。\r\n　私は、先ほど山井委員の大臣に対する御質疑、特に小児医療のことを伺いながら、今、私たち団塊世代が小児科からリタイアいたしますと、本当に深刻な二〇〇七年問題が生じます。このことをまず大臣に冒頭認識していただきたいなと思いながら、私はきょうの御答弁、ちょっと納得しがたいのです。\r\n　と申しますのは、実はこの私も、昨日、夜八時から十一時まで、小児の夜間救急をやってまいりました。国会議員をやりながらやっている。半分は自分が子供の医療をライフワークとしているからでもありますが、半分は現実に小児科医が足りません。その両方の中で、しかし、私はもともと議員になりたいと思った最も根幹は、子供の問題、わけても小児医療の問題ですので、きょう山井委員がお取り上げくださったこと、本当にこうやってまとまった資料と綿密な討議で、ありがたいと思いました。\r\n　しかし、その中での大臣の御答弁は、例えば、小児科医が減っておる、志望者が四割減だというのは、これは大学病院の話じゃないかという御答弁でした。しかし、大臣、ここはよくお考えいただきたい。大学病院よりも市中病院の方がもっと状況はシビアなのです。小児科医が二人か三人でやっているところが大半で、大学であればまだ年代の世代のプールがあったとしても、市中病院は、私の世代も含めて、本当にもうぎりぎりの当直をしております。\r\n　今、本当に医学教育の中でも、どうやって小児科医、産婦人科医を育てて、地域に定着してもらうか、その連携も必要ですし、まず何よりも、山井委員がおっしゃったように、実態が把握されておりません。きょう、山井委員の御提示の資料の二枚目、人の資料を使って恐縮ですが、病院の小児科が二二％減だと。まさにこのような状態でございます。大学病院だけでなく、市中病院も次々と小児科病棟を閉鎖しております。実は、これは一九九〇年代に入ってからの、私自身も勤めていて本当にせつなく思いながらやってきた分野です。\r\n　大臣は、本当に今迅速に、少子化どころか、もう少子そのものです。少子化が進んでいるといっても本当に深刻です。この新聞の左の端には、川崎市で子供が五カ所救急病院をたらい回しになり亡くなっていっています。私は、先ほどの、小児科医が減だ、あるいは病棟が閉鎖されている、このことに、本当に今大臣が早急に実態を把握されて、解決策に一歩なりとも手を打っていただきたい。\r\n　ただし、その場合の解決策とは、例えば、そこで労働基準法以外の宿直というのがございます。労働基準法が外されています。これをやらせているからその病院を指導するというだけでは、事が足りません。そこまでやらないと小児科がもたないから、私たちは来る日も来る日も働き、ある人は討ち死にし、うつ病になり、あるいは戦線を離れていきます。\r\n　私は、チェックのためのチェックだったら何の意味もない。本当に持続可能な子供たちを支える体制のために大臣に頑張っていただきたいですが、まず、御決意のほどを一点お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404260X00420060224/229",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "半分は自分が子供の医療をライフワークとしているからでもありますが、半分は現実に小児科医が足りません",
                "その両方の中で、しかし、私はもともと議員になりたいと思った最も根幹は、子供の問題、わけても小児医療の問題ですので、きょう山井委員がお取り上げくださったこと、本当にこうやってまとまった資料と綿密な討議で、ありがたいと思いました",
                "\r\n　大臣は、本当に今迅速に、少子化どころか、もう少子そのものです",
                "私は、先ほどの、小児科医が減だ、あるいは病棟が閉鎖されている、このことに、本当に今大臣が早急に実態を把握されて、解決策に一歩なりとも手を打っていただきたい",
                "これをやらせているからその病院を指導するというだけでは、事が足りません"
            ]
        },
        {
            "speech_id": "116305254X00420050928_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2005-09-28",
            "speech_text": "○阿部知子君　私は、社会民主党・市民連合を代表して、小泉首相に対しての質問を行います。（拍手）\r\n　まず、政治姿勢についてお伺いさせていただきますが、自民党の大勝を受けて開催された第百六十三特別国会は、とてつもない大きな勢力が、小さき者、弱い者、そして心優しき者すべての嘆きやためらいやあるいは抵抗すらをも踏みつぶして、えたいの知れない怪物が政界を覆い尽くそうとするような危機感すら抱かせます。\r\n　しかし、この選挙で果たして小泉改革は本当に信任されたのでしょうか。郵政民営化法案に関しても、賛成とする者、反対とする者の票を全国集計いたしますと、賛成とする者三千三百五十万票、反対とする者三千四百五十万票と、明らかに反対とする者の方が多くなっております。総理が訴えたように、もしもこれが国民投票だったら、当然否決されたわけであります。（拍手）\r\n　自民が得票率全体で四七・八％で全議席の七三・〇％を確保したというのは、小選挙区制のマジックにすぎません。したがって、郵政民営化が信任されたわけでも、まして、内政、外交上の重要課題が小泉内閣と与党に丸投げされたわけでも決してありません。\r\n　従わなければ切って捨てるのが小泉流だそうですが、国家権力を傍若無人に振り回すことがいかに過去、歴史的に見て我が国を不幸にしたかは、後藤田正晴氏も指摘するごとく、しっかりと自民党の皆さんにこそ今学んでいただきたいと思いますが、まずこの段にあって、総理の今後の政権運営の基本方針、基本姿勢についてお尋ねをいたします。\r\n　次に、郵政民営化に関しましてですが、お伺いいたします。\r\n　選挙中、郵政民営化は、公務員を減らして小さな政府にするとか、あるいは官から民へ資金の流れを変えるなどと言われました。\r\n　そもそも経営形態を論ずるのであれば、官と民とを問わず、少子高齢社会に欠くことのできない生活を支える良質な公共サービスを、どういう仕組みで提供するのかがまず問われなくてはなりません。この間の道路公団の民営化にしても、数多くの天下り構造と橋梁談合などの利権構造には一切メスを入れることなく、また、国民に対し事実を明らかにする努力はさらさら行われる気配がございません。一方の民間企業でも、三菱自動車あるいはカネボウなどの不祥事が絶えないところは、皆さんのよく御存じなところと思います。官と民とを問わず、企業経営の透明性や情報公開こそが、まず問われているのだと考えます。\r\n　私ども社会民主党は、まず何よりも、国民への情報開示と第三者機関によるチェック機能の強化を郵政公社改革の第一とすべきと考えております。\r\n　そもそも三十一の特別会計、そこに群がる特殊法人、そして国会に会計報告すらされない独立行政法人の実態など、すべてが余りにやぶの中です。\r\n　出口改革を行うと声高に叫ぶのであれば、特別会計及び特殊法人、独立行政法人、さらには役人の天下り、取引実態などのすべてについて、国民につまびらかに情報公開することまで踏み込んで総理は行うお考えがおありかどうか、まずこの点を一点明確にしていただきたいと思います。\r\n　また、総理は、官から民へ、官から民へを殊さら強調されます。しかし、三百四十兆円に上る郵貯・簡保資金を市場に丸投げすることは余りに無謀と考えます。住民参加の真の公共利用のもとにおき、地域開発、環境、医療、介護、教育など、低成長経済時代あるいは少子高齢社会にふさわしい、また、必ずしも市場競争では実現できない社会基盤の整備にこそ使うべきと考えますが、総理のお考えをお伺いしたいと思います。\r\n　私ども社会民主党は、この選挙で「もう一つの日本」という社会像を提案してまいりました。それは、この間の小泉改革の五年間が、私たちの暮らす日本社会を、とても住みづらく息苦しいものにしていると実感するからです。\r\n　九割中流と言われた日本で、九〇年代後半からの雇用の流動化のかけ声のもとに、所得、身分、教育の格差は拡大し続け、働く者の三分の一はパート、アルバイト、派遣などの非正規雇用となり、その賃金は正社員の二分の一以下という状態が恒常化しております。年金、健保などの社会保険を持たない人々はふえる一方で、それが若年層を直撃し、非婚化、少子化、そして社会の不穏化がひそやかに進行しております。希望格差社会とは、そのような時代を呼ぶ象徴的なネーミングであると思います。もちろん、自殺者の数も連続七年間三万人を超えております。\r\n　そうした国民の状況を見ずして、このたびの選挙で小泉首相の打ち出したものは、さらに勝ち組のための改革を進めるものでありました。強きを助け弱きをくじくにも等しい、冷たい改革だと思います。これに対置して、私どもは温かい改革を主張し、とりわけ働き方における差別をなくしていくべく、同一労働同一賃金並びに社会保障などの均等待遇を要求いたしました。\r\n　ヨーロッパでは当たり前となったこうした取り組みから遠ざかる一方の日本の現状を、果たして総理はどのように考えておられるのか、そのお考えをお聞かせください。\r\n　この選挙で、小泉首相は憲法改正問題をよろいの下に隠し続けました。ところが、選挙が終わるや否や、改憲のステップづくりを与党内合意すらとらず推し進めようとしています。憲法の主権者は国民であるということすらあえて無視するのが小泉流なのでしょうか。米軍基地の再編問題にしても、大事なことはすべて、国民にはよらしむべし知らしむべからずの態度を一貫してとり続けています。\r\n　憲法九条は言うに及ばず、イラクの特措法にすら抵触するイラクへの自衛隊派遣も既成事実化され二年近くが過ぎようとしていますが、この間一度たりとも、この自衛隊の活動の実態あるいはそれに要する費用、経費がこの国会に報告されたことがあるでしょうか。ミサイル防衛網についても、米国からの高価な劣悪品の購入を決めたばかりのところに、さらに当初予定の三倍にも膨れ上がるＭＤ開発総額が明らかになり、国民負担は天井知らずです。\r\n　現在、日本経済にもし好転の兆しがあるとすれば、それは間違いなくアジアの経済発展に負うところのものと考えます。東アジア共同体を目指す東アジア首脳会議が十二月にマレーシアで開催されますが、日中関係が現在のように冷え込んだままで、果たして本当にこの会議が成果を上げるのか否か、危ぶまれてなりません。今こそ戦略的対話が求められていると考えます。\r\n　靖国参拝問題を含めて、日中関係の改善を総理はどのように具体的に進めていかれるのか、お考えを伺います。\r\n　超大型ハリケーン・カトリーナに襲われた世界の帝国アメリカは、被害の多くが貧困層に集中し、避難民の衰弱死、略奪、強盗が当たり前という惨状をあらわにし、その弱肉強食の行き着く先を我が国に明らかにしたと思います。\r\n　総理は、政治は非情であるとおっしゃいました。果たして、総理、国民に対しても非情で臨むのでしょうか。苦しんでいる国民に対し、努力が足りないからだ、政府に甘えるなというふうに、自己責任で切り捨てるのですか。障害者の自立はおろか生存権すら奪うというあの悪法、障害者自立支援法案を憶面もなくさらにこの国会に提案しようという神経は、そうした国民切り捨てそのものであります。\r\n　社民党は、与党のおごり、強権政治を許さず、連帯と公正を本当に重んじる温かな社会の再生に全力を挙げることをお約束して、私の代表質問といたします。（拍手）\r\n　　　　〔内閣総理大臣小泉純一郎君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116305254X00420050928/25",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　まず、政治姿勢についてお伺いさせていただきますが、自民党の大勝を受けて開催された第百六十三特別国会は、とてつもない大きな勢力が、小さき者、弱い者、そして心優しき者すべての嘆きやためらいやあるいは抵抗すらをも踏みつぶして、えたいの知れない怪物が政界を覆い尽くそうとするような危機感すら抱かせます",
                "\r\n　しかし、この選挙で果たして小泉改革は本当に信任されたのでしょうか",
                "総理が訴えたように、もしもこれが国民投票だったら、当然否決されたわけであります",
                "（拍手）\r\n　自民が得票率全体で四七・八％で全議席の七三・〇％を確保したというのは、小選挙区制のマジックにすぎません",
                "したがって、郵政民営化が信任されたわけでも、まして、内政、外交上の重要課題が小泉内閣と与党に丸投げされたわけでも決してありません",
                "\r\n　そもそも経営形態を論ずるのであれば、官と民とを問わず、少子高齢社会に欠くことのできない生活を支える良質な公共サービスを、どういう仕組みで提供するのかがまず問われなくてはなりません",
                "この間の道路公団の民営化にしても、数多くの天下り構造と橋梁談合などの利権構造には一切メスを入れることなく、また、国民に対し事実を明らかにする努力はさらさら行われる気配がございません",
                "一方の民間企業でも、三菱自動車あるいはカネボウなどの不祥事が絶えないところは、皆さんのよく御存じなところと思います",
                "官と民とを問わず、企業経営の透明性や情報公開こそが、まず問われているのだと考えます",
                "\r\n　私ども社会民主党は、まず何よりも、国民への情報開示と第三者機関によるチェック機能の強化を郵政公社改革の第一とすべきと考えております",
                "\r\n　そもそも三十一の特別会計、そこに群がる特殊法人、そして国会に会計報告すらされない独立行政法人の実態など、すべてが余りにやぶの中です",
                "\r\n　出口改革を行うと声高に叫ぶのであれば、特別会計及び特殊法人、独立行政法人、さらには役人の天下り、取引実態などのすべてについて、国民につまびらかに情報公開することまで踏み込んで総理は行うお考えがおありかどうか、まずこの点を一点明確にしていただきたいと思います",
                "しかし、三百四十兆円に上る郵貯・簡保資金を市場に丸投げすることは余りに無謀と考えます",
                "住民参加の真の公共利用のもとにおき、地域開発、環境、医療、介護、教育など、低成長経済時代あるいは少子高齢社会にふさわしい、また、必ずしも市場競争では実現できない社会基盤の整備にこそ使うべきと考えますが、総理のお考えをお伺いしたいと思います",
                "\r\n　私ども社会民主党は、この選挙で「もう一つの日本」という社会像を提案してまいりました",
                "それは、この間の小泉改革の五年間が、私たちの暮らす日本社会を、とても住みづらく息苦しいものにしていると実感するからです",
                "希望格差社会とは、そのような時代を呼ぶ象徴的なネーミングであると思います",
                "\r\n　そうした国民の状況を見ずして、このたびの選挙で小泉首相の打ち出したものは、さらに勝ち組のための改革を進めるものでありました",
                "強きを助け弱きをくじくにも等しい、冷たい改革だと思います",
                "\r\n　この選挙で、小泉首相は憲法改正問題をよろいの下に隠し続けました",
                "ところが、選挙が終わるや否や、改憲のステップづくりを与党内合意すらとらず推し進めようとしています",
                "憲法の主権者は国民であるということすらあえて無視するのが小泉流なのでしょうか",
                "米軍基地の再編問題にしても、大事なことはすべて、国民にはよらしむべし知らしむべからずの態度を一貫してとり続けています",
                "\r\n　憲法九条は言うに及ばず、イラクの特措法にすら抵触するイラクへの自衛隊派遣も既成事実化され二年近くが過ぎようとしていますが、この間一度たりとも、この自衛隊の活動の実態あるいはそれに要する費用、経費がこの国会に報告されたことがあるでしょうか",
                "\r\n　現在、日本経済にもし好転の兆しがあるとすれば、それは間違いなくアジアの経済発展に負うところのものと考えます",
                "東アジア共同体を目指す東アジア首脳会議が十二月にマレーシアで開催されますが、日中関係が現在のように冷え込んだままで、果たして本当にこの会議が成果を上げるのか否か、危ぶまれてなりません",
                "今こそ戦略的対話が求められていると考えます",
                "\r\n　超大型ハリケーン・カトリーナに襲われた世界の帝国アメリカは、被害の多くが貧困層に集中し、避難民の衰弱死、略奪、強盗が当たり前という惨状をあらわにし、その弱肉強食の行き着く先を我が国に明らかにしたと思います",
                "苦しんでいる国民に対し、努力が足りないからだ、政府に甘えるなというふうに、自己責任で切り捨てるのですか",
                "障害者の自立はおろか生存権すら奪うというあの悪法、障害者自立支援法案を憶面もなくさらにこの国会に提案しようという神経は、そうした国民切り捨てそのものであります"
            ]
        },
        {
            "speech_id": "116204260X03420050713_193",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-07-13",
            "speech_text": "○阿部委員　やはり、それは違うと思うんですね。船からだれを逃すか。いろいろな話があるでしょう。大臣、本当に今の答弁でいいですか。\r\n　弱い者、子供、女性、御高齢者などをまず助けるでしょう。それを社会連帯といいます。もちろん、みんな助かればそれでいい。だけれども、ほっておいたら早くに疲労したり、早くに生命の危機にさらされる人にまずパンを分け与えます。それが私は社会の哲学だと思います。大臣の今の答えにはそれが見えません。だから、育成医療のような、子供たちに、数もこれからふえるわけではない、大臣たちが、厚生省が出した資料においてすらふえていくわけではない、そこにすら自己負担を求める、こういう法律が出されるんです。\r\n　では、一体、国の少子化対策というのは何ですか。今の大臣の答弁、みんなに分け与えますと。しかし、その中で、自分では暮らしていけない子供たちがまず一番大きな被害を受けます。なぜこの法律の審議の中で、私は、はなから、一から十まで、けしからぬ法案だと思います。だけれども、子供に対しての本当に社会が育てていこうという考え方のないこの法案の枠組み、本当に大臣がこれでこの法体系を考えるのであれば、私は、日本の福祉施策、もちろんそれは障害者問題もそうです、暗黒だと思います。難破船は間違いなく難破するでしょう。そんな審議を積み重ねて、おまけにうそのデータを重ねて、本当に情けないの一言に尽きます。\r\n　そして、その情けないことのついでに、朝の質疑の中で、私はもうあのことはあれでやめようと思いました。もう何度もやり、私自身も精根尽き果てました。厚生省の資料の誤りを見つけるのに、次々次々次々うそがあって、事実と食い違って、でも、あなたたちが答弁すればするほどそのうそが積み重なっていっています。きょうの午前中の答弁の中で、私は、精神障害の通院、三十二条の公費負担の患者さんのプロフィール、所得、世帯との同居の実態、一切明らかではないということを確認しました。大臣、それはよろしいですね。三十二条の方の所得は把握されていませんよね。どうでしょう。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X03420050713/193",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "それが私は社会の哲学だと思います",
                "なぜこの法律の審議の中で、私は、はなから、一から十まで、けしからぬ法案だと思います",
                "だけれども、子供に対しての本当に社会が育てていこうという考え方のないこの法案の枠組み、本当に大臣がこれでこの法体系を考えるのであれば、私は、日本の福祉施策、もちろんそれは障害者問題もそうです、暗黒だと思います"
            ]
        },
        {
            "speech_id": "116204260X02820050615_166",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-06-15",
            "speech_text": "○阿部委員　私は、それでは大臣は未来への責任を果たせないと思うのです。ビジョンというのは未来に向けたものです。そして今、我が国が最も力を入れるべき、私は、少子化対策ばんそうこうではなくて、子供たちを育てるビジョン、子供たちを支える医療のビジョンだと思います。\r\n　ほかにも医療というのはいろいろな役割を担っておりますが、私は、先ほどの山口委員と局長、大臣の答弁を重ねて聞くと、とても納得もできないし、これは予定外の質問ですが、不安はむしろ増大してしまいました。\r\n　もっと具体的に言えば、例えば病院の売却問題が起こったときに、まず医師たちの間に動揺が起こります。新たな研修医が来なくなります。そのことによって、一番先に人手がたくさんいなければできない小児救急医療というのはパンクします。これは、幾多の経験の、私自身の通ってきた道です。\r\n　私は、やはり厚生年金病院は、例えば事業税を払っていない分、公的だと思います。あるいは、そこの建てている施設についても、土地についても住民税等々は免除されております。それだけの公共性のかわりに、公的に大事な小児救急医療を担っていただいたり、リハビリ医療を担っていただいたりするわけです。\r\n　だからこそ、今この場で私は大臣に伺いたいのは、一体、厚生労働行政の中で、これから公的な医療ということをどう位置づけていくのか。先ほど、五島委員の質疑の中に、私は極めて明確な答えがあったように思います。\r\n　一つ一つばらばらに売り払われると、個々の病院は十分能力を発揮できないばかりか、まず医師が集められなくなるのです。ネットワークしていることによって、そこでの医師の充足なり研修なりも速やかに運びます。大臣はそのようなことを考えたことがおありでしょうか。私は、現場にいて本当にそういうものを幾つも見てきました。今ここでばらばらに売り払う、このことがネットワークを壊し、公的医療の役割を壊し、小児医療をなくす、この大きな、私は懸念じゃなくてもうすぐ来る現実だと思います。\r\n　大臣は、そういうネットワーク機能ということをお考えになったことがおありかどうか、そして、そこでまず、どんな人たちが動揺し去っていくかということをお考えになったことがあるかどうか、お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02820050615/166",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "そして今、我が国が最も力を入れるべき、私は、少子化対策ばんそうこうではなくて、子供たちを育てるビジョン、子供たちを支える医療のビジョンだと思います",
                "\r\n　私は、やはり厚生年金病院は、例えば事業税を払っていない分、公的だと思います",
                "今ここでばらばらに売り払う、このことがネットワークを壊し、公的医療の役割を壊し、小児医療をなくす、この大きな、私は懸念じゃなくてもうすぐ来る現実だと思います"
            ]
        },
        {
            "speech_id": "116205259X01120050609_139",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-09",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　私は、この間ずっと厚生労働委員会の方で質疑をさせていただいておりまして、例えば先ほどの佐々木憲昭委員の鋭い、突っ込んだ質問、さすがだ、すごいと思いながら聞いておりましたが、なかなかそのレベルに到達しませんので、ごく素朴に、しかしながら、もっと言えば、国民は、私の抱いている素朴な疑問、質問、不安、そういうものと一緒におられるだろうと思いますので、あえて、阿部さん、今ごろ何でそんなことを聞くのと思われる委員がいたら恐縮ですが、私の質問をさせていただきます。\r\n　この間、議事録にまだまだ半分ほどしか目を通させていただいておりませんが、私がやはり一番印象に残るこれまでの御質問は、野田聖子さんが小泉総理になさっている質問でありました。\r\n　官から民、官から民、これが小泉さんはお好きですから、何かもうワンフレーズで官から民、官から民が今や当たり前になりましたが、その中で多くの国民が不安を抱いておる。それは生活レベルの不安である。\r\n　特に、私も野田さんも女性でありますから、本当に現在のこの社会のありようというのは、例えば、子供を学校に送り出せば、異常な事件が起こる。あるいは、子供たちの大事な通学の足である路面電車がなくなる。あるいは、私の分野でいえば、大事な子供の医療を預かる小児医療も、例えば医療だって過度に採算性を求められれば、まず小児医療からなくなる。これで果たして私たちの国は、政府はよく少子化対策大綱とか言いますが、果たして子供のことを考えているんだろうか、生活者の安心を考えているんだろうかと、私は大いに疑問に思うものであります。\r\n　この郵政民営化も、私にとってはそうしたテーマと深く連動しております。先ほどの郵便窓口の問題しかり。膨大な国債を抱えた我が国の将来がどうソフトランディングできるかという問題しかり。あるいは、先ほどの佐々木委員の御質疑とも関係しますが、金融の規律。あるいは、株式市場に与える影響等がどう評価されているんだろうか、織り込まれているんだろうか、これもまた不安。何から何まで不安だらけの郵政民営化であります。\r\n　そしておまけに、今、皆さんも御承知かもしれません、国会の外には、障害をお持ちのたくさんの方々が、障害がありながら車いすで雨風をついて国会に押しかけておる。これは、後ほど谷垣大臣に、私ずっとお会いしたかったので、ここで会ったが百年目と思って質問をしたいことがありますが、国民の関心事は、命にかかわる、生活にかかわる、どうしてくれるんだというところで膨大になっていながら、本当にこの郵政の民営化という問題がそれと絡んできちんとした将来を約束しているかというと、そうじゃないんじゃないかと思います。\r\n　私は、冒頭、私よりもすごく英語の能力がすぐれていて、そして学校でも教えていて、アメリカとも何回もこの郵政民営化問題で討議を交わしておられる竹中大臣にお伺いいたしますが、小泉さんのお好きな官から民というのは、英語で言うとどんなふうに説明されるんでしょうか、例えばアメリカとの交渉事のときに。官から民というと何と言うんでしょう、教えてください。（発言する者あり）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01120050609/139",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　官から民、官から民、これが小泉さんはお好きですから、何かもうワンフレーズで官から民、官から民が今や当たり前になりましたが、その中で多くの国民が不安を抱いておる",
                "これで果たして私たちの国は、政府はよく少子化対策大綱とか言いますが、果たして子供のことを考えているんだろうか、生活者の安心を考えているんだろうかと、私は大いに疑問に思うものであります",
                "\r\n　この郵政民営化も、私にとってはそうしたテーマと深く連動しております",
                "何から何まで不安だらけの郵政民営化であります",
                "これは、後ほど谷垣大臣に、私ずっとお会いしたかったので、ここで会ったが百年目と思って質問をしたいことがありますが、国民の関心事は、命にかかわる、生活にかかわる、どうしてくれるんだというところで膨大になっていながら、本当にこの郵政の民営化という問題がそれと絡んできちんとした将来を約束しているかというと、そうじゃないんじゃないかと思います"
            ]
        },
        {
            "speech_id": "116205259X01120050609_149",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-09",
            "speech_text": "○阿部委員　私は、それでは上場できるような株式会社は本当にできないと思います。やはり株式会社は、自分たちに幾らの株価がつくかというところに本当に全力集中できないと、自分たちの誇りある企業運営もできない。\r\n　そして、最後に信託という逃げ場をわざわざ今から設けている。こういうねじれができたところは、とにかく小泉さんいわく、十年後には民営化、国民の最大利益じゃなくても、その結論まずありきという乱暴な手法が、もう本当に、金融なんてほとんど知らない、でも、この私から考えたって、それって変、それっていびつ、そんなの株式会社やれないんじゃないと思うような疑問が起きるような法案だと私は思います。こんな期限を区切って会社の手足を縛るなということを、強くまず一点申し上げたい。\r\n　そして、せっかく谷垣大臣に会えましたから、ここでちょっと質問をさせていただきますが、私は、先ほど申しましたように、障害者の自立支援法というのを、きょうの一番目の御質問は宮澤さんでございましたが、御一緒にやっております。障害者の方がいっぱい外に並んでいる。\r\n　日本の予算の中で、障害者施策と少子化、家庭について使われる予算は、ＯＥＣＤ諸国中破格に低い。もう、けた違いに低い。これを厚生省に言っても、財務省がねと言うんですよね。私は、ほかの場があれば、きょう、ここで聞くのはちょっとずるいと思うんですけれども、でも、あの障害の皆さんがどんなにか不安かと思うと、このＯＥＣＤ諸国中破格に低い障害者の予算……（発言する者あり）そうです、作業所に行ったって料金を取られるんです。御存じでしたか、谷垣さん。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01120050609/149",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "やはり株式会社は、自分たちに幾らの株価がつくかというところに本当に全力集中できないと、自分たちの誇りある企業運営もできない",
                "こういうねじれができたところは、とにかく小泉さんいわく、十年後には民営化、国民の最大利益じゃなくても、その結論まずありきという乱暴な手法が、もう本当に、金融なんてほとんど知らない、でも、この私から考えたって、それって変、それっていびつ、そんなの株式会社やれないんじゃないと思うような疑問が起きるような法案だと私は思います"
            ]
        },
        {
            "speech_id": "116205259X01120050609_151",
            "house_name": "衆議院",
            "meeting_name": "郵政民営化に関する特別委員会",
            "date": "2005-06-09",
            "speech_text": "○阿部委員　国債、この問題も、実は時間があればお伺いしたかったですが、今の御答弁の限りで言っても、私は、だからこそ、この郵貯、簡保にたまったお金を福祉とか公共分野にもっともっと活用する道を今とるべきだと言っているのです。\r\n　打ち出の小づちはない。少子高齢化時代に打ち出の小づちはない。だからこそ、この民営化問題は、実は民営化ではなくて、ツー・ザ・パブリックであってほしい。そういう仕組みをどうやってビルトインできるかを真剣に、そこに優秀な大臣がおられるんだから、考えていただきたいと思います。\r\n　そして、事は金だけではありません。いわゆる私たちの社会の価値観の問題でもあります。\r\n　障害は、今は人ごとかもしれません。でも、みんな、私たち、谷垣さんと私などは団塊世代ですから、こぞってみんなこれから障害者予備軍、あるいは障害を持っていきます。この多くの障害者を抱えた社会が当たり前に運営できなければ、私たちは、本当のいい時代、さっきおっしゃいました人間の幸せを分かち合える時代が来ません。\r\n　そして、例えばこの郵貯問題でもそうですが、先ほど、過疎の郵便局あるいは御高齢者の年金窓口のことが言われました。私は、少子化問題で、実は、お金の政策、施策がされると同時に、お母さんやお父さんが堅実に、本当に子供をはぐくむという気持ちをもう一回広く社会に取り戻さないと、とんでもない国になると思っています。例えば、学資貯金とか学資保険とか、皆さん、子供さんが生まれたら、子供のために郵便局にお金をためていくんです。これだって、本当に大事な、子供に今教育を受けさせるためにはお金がかかる、そのことを親御さんなりに形にして支えているものでもあります。\r\n　何から何まで官から民では解決されない分野を抱えているという認識がまずこの委員会にあってほしいと願いながら、私はきょうの質問を終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205259X01120050609/151",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　国債、この問題も、実は時間があればお伺いしたかったですが、今の御答弁の限りで言っても、私は、だからこそ、この郵貯、簡保にたまったお金を福祉とか公共分野にもっともっと活用する道を今とるべきだと言っているのです",
                "だからこそ、この民営化問題は、実は民営化ではなくて、ツー・ザ・パブリックであってほしい",
                "そういう仕組みをどうやってビルトインできるかを真剣に、そこに優秀な大臣がおられるんだから、考えていただきたいと思います",
                "いわゆる私たちの社会の価値観の問題でもあります",
                "\r\n　障害は、今は人ごとかもしれません",
                "この多くの障害者を抱えた社会が当たり前に運営できなければ、私たちは、本当のいい時代、さっきおっしゃいました人間の幸せを分かち合える時代が来ません",
                "私は、少子化問題で、実は、お金の政策、施策がされると同時に、お母さんやお父さんが堅実に、本当に子供をはぐくむという気持ちをもう一回広く社会に取り戻さないと、とんでもない国になると思っています",
                "これだって、本当に大事な、子供に今教育を受けさせるためにはお金がかかる、そのことを親御さんなりに形にして支えているものでもあります"
            ]
        },
        {
            "speech_id": "116224980X00420050606_010",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-06-06",
            "speech_text": "○阿部議員　社会民主党・市民連合の阿部知子です。\r\n　国会が、小泉首相が御執心の郵政改革問題で論議が十分とは言えませず進められておりますその裏で、国民の最も関心事である、国民にとっての一丁目一番地であるところの社会保障制度については、さきの経済財政諮問会議並びに尾辻厚生労働大臣の、医療をめぐるどのような形での二十一世紀の保障を行っていくかということの論戦も含めて、実は、国民には十分見えないところでのやりとりが交わされているように思います。\r\n　私は、冒頭、一回目のこの年金論議の中でも申し上げましたが、今、我が国の国民を広く覆う不安感、例えば、小さいお子さんをお持ちのお母さんたちから、あるいは年金の給付額がどんどん減っていくことに対しての御高齢者の不安まで、ありとあらゆる生活上の不安は、社会保障制度に対してのきっちりとした国の骨格が示されないところにあると思っております。その意味でも、この年金の論議と申しますのは、きょうが回を重ねて三回目でございますから、せめて基本認識くらいは一にしたいなと思いながら、私は冒頭の田村議員あるいは仙谷議員、坂口前厚生労働大臣の御発表を聞いておりました。\r\n　一番の認識のずれは、やはり仙谷議員も御指摘になりましたように、現在の年金の、とりわけ国民の基礎年金となるべき国民年金一号の問題、これを空洞化と言うか、あるいは田村議員が何度も何度も繰り返されました、破綻していない、破綻していないという言葉、この一つをとっても、そもそも最初の論議の土台が崩れていると思います。その意味でも、まず事実をしっかりと認識する共有のデータが必要のように思います。\r\n　ちょうど、六月三日、社会保険庁が、この間の国民年金の納付率状況をお出しになりました。国民年金加入者、そして厚生年金加入者ともやや減ってございますが、実は、納付率は、ことし六三・六％と十六年度で出ておりますが、本来であれば、ことしの納付率は六五・七％が計画値でございました。現状六三・六、そして計画値は六五・七、ああ、たった二％低いだけかと思われるのであれば、やはり病が膏肓に入ってからしか手当てができないやぶ医者になると思います。\r\n　私は、この数値、そして、実はどなたもお触れになりませんが、この中には全額免除者が十四万人もふえて、学生免除者が五万人もふえて、分母が低くなってなお納付率は、昨年、一昨年とほとんど改善していないのです。全額免除者をふやす、学生免除者をふやすという、本当に小手先だけの策でやってまいりましても、なお改善しないというところにしっかりと目を向けていただきたい。\r\n　そもそも納付月数も減っておりますし、そして納付金額そのものが減ってございます。納付月数は、予定では一億三千七百十六万月、これが一億三千百十一万月と四・四％減。そして、このことに対しまして、当然ながら、納付される金額も減ってくるということでございます。失礼しました。今のは実績値と計画値のずれでございます。そして、金額についても同じように減少をいたしております。であるならば、何がこの背景として隠れているのかということをまずきっちりデータを整理する必要があると思います。\r\n　わけても年齢別の納付状況は、これは何度も繰り返し私も述べさせていただきましたが、しっかりと把握していただきたい。例えば、二十歳から二十四歳の納付状況が四八・六％、これは、学生免除者を除いた後に、なお半分しか納めておられない。二十五から二十九も同じように五〇・二％。\r\n　年金制度と申しますのは、将来の設計がどのようなものとして支え得るかということが最も肝要である中で、高齢化のピークに差しかかりますこの二十歳から二十九歳の世代が、二〇四〇年、まさに受給者にならんとするとき、半分が未納、未加入、あるいはそれに近い、二十五年ないような状況になるということを深刻に受けとめていかなければならないと思います。\r\n　そして、そういうことをさらに踏み込んで分析いたしますと、もちろんこの方たちの年収の問題がございます。これはただいま小池議員がお触れになりましたので繰り返しませんが、あわせて私の方で、例えば失業率や生活保護率の高い都道府県が国民年金の納付率が低いこと、これは明らかな正の相関関係がございます。当然ながら、地域産業の落ち込みが失業率を高くし、生活保護が高くなるということでもありますが、こうした相関関係をきっちりひもとかないと、今の、徴収をやみくもに進めていく、数値だけ上げるという愚策がそこに登場いたします。\r\n　あわせて、実は、これも幾人かから御指摘があると思いますが、都市部ほど国民年金の納付率が低い状態になっております。もちろん都市部ほど若者が多いということもございますが、全国十四の政令指定都市はすべて全国平均より納付率が低うございます。\r\n　こうしたことをきっちりと解決していくための改善策が何であるのか。\r\n　この場合に、先ほど来、例えば今後の年金一元化問題にあって、いろいろな議員が御意見をお述べになりましたが、私自身は、年金が働き方に中立的であるという一線を今逸脱してしまっている。企業にとっての年金の保険料負担がさらに非正規の職員をふやす、非正規の職員と正規の職員の賃金格差が開き、ますます払えない状況が強まっている。そうしたことをしっかりと見たときに、これから二十一世紀の働き方が、例えばパート、アルバイトのような短時間の働き方も選べて、なおかつ社会保障があるという仕組みのための一元化を私ども社民党は提唱しております。\r\n　こうしたことの事実分析のために、やはりこの合同会議のテーマを絞っていただき、特に六月三日に出された社会保険庁の報告をきっちりとひもとくような場にしていただきたいと思います。\r\n　あわせてもう一点、少子化についても、一・二八八というデータが出されました。これを恣意的に一・二九と切り上げることは可能ですが、実は、一・二九以下に固定してしまっているということが、そもそも、その世代が年金を受給するときまでは安心などと言っておられるのであれば、さきの年金改革で、マクロ経済スライドという方式を用いて、子供の出生率と経済の成長率ということに年金給付の照準を合わせていったことの意味が何であったのか、足元から崩れていってしまうと思います。\r\n　こうしたことをひもとく中でも、特に現在の少子化においては、これは、一九八九年の一・五七ショックのときとさらに一歩加わった状況が今の少子化を加速させていると私は思います。一九九〇年代後半、特に雇用の流動化、働き方の流動化といううたいはよかったかもしれません。しかし、その実、進められたことは労働の二極分化、労働時間も正規の方を含めて長時間化する方もあり、また、賃金格差も開いておるというような実態です。\r\n　今、非正規の若者は、女性であれ男性であれ、三十五歳まで非婚率が五〇％という数値になっております。若者たちが子供を生み育てていくことを選べる社会の働き方にも、社会保障制度にもなっておらないということを政治が深く受けとめて、きっちりとした論議がなされることを希望して、私の発表とさせていただきます。\r\n　　　　〔会長退席、仙谷会長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00420050606/10",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　国会が、小泉首相が御執心の郵政改革問題で論議が十分とは言えませず進められておりますその裏で、国民の最も関心事である、国民にとっての一丁目一番地であるところの社会保障制度については、さきの経済財政諮問会議並びに尾辻厚生労働大臣の、医療をめぐるどのような形での二十一世紀の保障を行っていくかということの論戦も含めて、実は、国民には十分見えないところでのやりとりが交わされているように思います",
                "\r\n　私は、冒頭、一回目のこの年金論議の中でも申し上げましたが、今、我が国の国民を広く覆う不安感、例えば、小さいお子さんをお持ちのお母さんたちから、あるいは年金の給付額がどんどん減っていくことに対しての御高齢者の不安まで、ありとあらゆる生活上の不安は、社会保障制度に対してのきっちりとした国の骨格が示されないところにあると思っております",
                "\r\n　一番の認識のずれは、やはり仙谷議員も御指摘になりましたように、現在の年金の、とりわけ国民の基礎年金となるべき国民年金一号の問題、これを空洞化と言うか、あるいは田村議員が何度も何度も繰り返されました、破綻していない、破綻していないという言葉、この一つをとっても、そもそも最初の論議の土台が崩れていると思います",
                "その意味でも、まず事実をしっかりと認識する共有のデータが必要のように思います",
                "全額免除者をふやす、学生免除者をふやすという、本当に小手先だけの策でやってまいりましても、なお改善しないというところにしっかりと目を向けていただきたい",
                "\r\n　年金制度と申しますのは、将来の設計がどのようなものとして支え得るかということが最も肝要である中で、高齢化のピークに差しかかりますこの二十歳から二十九歳の世代が、二〇四〇年、まさに受給者にならんとするとき、半分が未納、未加入、あるいはそれに近い、二十五年ないような状況になるということを深刻に受けとめていかなければならないと思います",
                "\r\n　この場合に、先ほど来、例えば今後の年金一元化問題にあって、いろいろな議員が御意見をお述べになりましたが、私自身は、年金が働き方に中立的であるという一線を今逸脱してしまっている",
                "これを恣意的に一・二九と切り上げることは可能ですが、実は、一・二九以下に固定してしまっているということが、そもそも、その世代が年金を受給するときまでは安心などと言っておられるのであれば、さきの年金改革で、マクロ経済スライドという方式を用いて、子供の出生率と経済の成長率ということに年金給付の照準を合わせていったことの意味が何であったのか、足元から崩れていってしまうと思います",
                "\r\n　こうしたことをひもとく中でも、特に現在の少子化においては、これは、一九八九年の一・五七ショックのときとさらに一歩加わった状況が今の少子化を加速させていると私は思います"
            ]
        },
        {
            "speech_id": "116204260X02320050518_281",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-05-18",
            "speech_text": "○阿部委員　何が違っているのと聞いたんだから、もう少し誠意ある答弁があるでしょうよ。\r\n　小児慢性特定疾患では、食費は公費負担なんです。もう一つ、親の所得に応じた応能負担なんです。この育成医療になった途端に、食事は自己負担、そして定率、応益負担になります、同じ子供の政策で。\r\n　そして、私は先回言いました。今、国は少子化対策を国を挙げてやろうと言っています。なぜ親に負担をかけ、子供たちを本当にはぐくみ育てる、その社会の役割を後退させて、こんなことが許されるんでしょうか。\r\n　私は、これを児童福祉法の体系からよくわけがわからない自立支援医療に持っていった途端、児童福祉法の根幹である育成という概念が抜けて、自立支援法という、本当に三年もつかどうかわからない、財政的にも。だって、もしこれが介護保険と統合されたとき、介護保険は医療にかかわるものではないですよね、自立支援医療はどこへ行くのですか。孤児になるのですか、宙に浮くのですか。だから、三年後、三年までの暫定措置なんて、そんなものにだれだって未来を見ることはできない。\r\n　まして、大臣、児童福祉法の根幹は何でしょう。お願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02320050518/281",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "なぜ親に負担をかけ、子供たちを本当にはぐくみ育てる、その社会の役割を後退させて、こんなことが許されるんでしょうか",
                "だから、三年後、三年までの暫定措置なんて、そんなものにだれだって未来を見ることはできない"
            ]
        },
        {
            "speech_id": "116204260X02320050518_283",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-05-18",
            "speech_text": "○阿部委員　その一項が自立支援医療では外されてしまいます。\r\n　例えば、先ほど私は、更生医療で、手帳をお持ちでない人も、重い心臓疾患にならないために更生医療をお使いでもいいと思います。子供の場合は、重度の心臓の病があって、手帳をとっていなくても、この児童福祉法下の育成医療では育成医療が使えます。今度、自立支援医療になったら、障害の軽減ということのみで、予防的なものには法案の骨格は給付されることにはなっておりません。手帳中心、そして、もうなっちゃった後。\r\n　大臣は、あれほど介護保険のときに予防、予防、予防とおっしゃったじゃないですか。子供にとっては大きな障害を避けて、そのことを軽減してあげる、予防してあげる、これが国の役割ですよ。\r\n　大臣、もう一度、これは私、先回も投げましたから、なぜ育成医療を自立支援医療の中に入れてよしとするのか、少子化対策の今日、小児の医療が極めて難しいと言われる今日、なぜこんな時代に逆行することをやるのか、明確な答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02320050518/283",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　例えば、先ほど私は、更生医療で、手帳をお持ちでない人も、重い心臓疾患にならないために更生医療をお使いでもいいと思います",
                "\r\n　大臣、もう一度、これは私、先回も投げましたから、なぜ育成医療を自立支援医療の中に入れてよしとするのか、少子化対策の今日、小児の医療が極めて難しいと言われる今日、なぜこんな時代に逆行することをやるのか、明確な答弁をお願いします"
            ]
        },
        {
            "speech_id": "116204260X02120050513_136",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-05-13",
            "speech_text": "○阿部委員　担当者にしてその程度では、これは審議するに足らずですよ。いいかげん、本当にいいかげん。そして、患者さんたち、そこには命がかかわっているんです。申しわけないけれども、今の塩田さんの答弁では答弁にならず、値することなしです。\r\n　この次きっちりと、何回、どんな論議が出て、そして論議がどこまで深まったか。さっき御紹介しましたように、県は県で不安を上げてきているわけです。患者さんも、負担は増える、範囲は狭まる、自分のあすはどうなっちゃうんだろうと、本当に切実です。そして、しかしそのことを受けとめるはずの塩田さんが、何回か覚えていない、どこだったか覚えていない、あったかもしれない、なかったかもしれないという論議では、本当にこの落差は埋めがたいのです。\r\n　私が確かに見たのは二十一回の、それも恐らく三十分くらいの論議でしょう。ほかにあれば教えてください。私のところに持ってきてくださいと、きのう私は厚生労働省に頼んだんですから。ほんのちょっとの資料が来ました。\r\n　しかしまた、私はきょうこの場で、厚生省の資料のずさんさについて、本当にこんなことで論議ができるのかということをお話し申し上げさせていただきたい、きょうの私のメーンテーマとしたいと思っております。\r\n　実は、皆さんのお手元に配らせていただいているのは「通院医療・更生医療・育成医療の件数の推移」、これは、通院医療というのは精神医療、それから更生医療は腎不全とかその他いろいろお体のお悪い身体障害の方の医療、そして育成医療は十八歳までの子供たちの医療です。ここの図は、実は私が厚生省にお願いして後からつくっていただいたものでありますので、皆さんが審議会の中でお使いになった資料とはどんなものであり、何をおっしゃられたかということを、まず、皆さんの資料の中の一番最後のページをお開きいただきたいと思います。\r\n　皆さんがこの二十一回の審議会に際して御利用になった、そして主な説明のもとになったのは「公費負担医療に係る総医療費、公費の推計」、これは、このままでいくと公費負担医療はどんどんウナギ登りになって公費の負担も大変だよということを印象づけるためにつくられた資料です。八年間で一・八倍という数値が述べられています。\r\n　これは確かにうそではありません。でも、物事を審議するにはうそがございます。この図は、実は、精神医療も更生医療も育成医療も全部ここにぶち込んで、そして費用が増大するということのみを強調したいがためにおつくりでございます。\r\n　一枚さかのぼっていただきますと、十というナンバリングのある資料がございます。ここには、精神医療が平成十六年度から十七年度に五百四十七億、更生医療と育成医療が百十一億から、今度少し自己負担を取りますので、それで減って百八億という、改正効果と言われるものが、自己負担をしていただければこんなに安くなりますよという図です。この二つを合わせると、公費負担医療の政策は費用が増大するから患者負担を取りましょうという結論を誘導するための二つしか資料がない、これはお話でございます。\r\n　そこで、私がお願いいたしましたのは、さかのぼって一枚目。では、一体医療費を押し上げている本当の原因は何であり、精神医療、更生医療、育成医療、おのおのに見た場合にどういう解決策が来るのか。もし皆さんの懸念の点が費用が増大しているよという点であれば、実は解決は幾つもありますが、少なくとも二つあると思います。\r\n　なぜその疾患がふえて、その疾患が重症化して、かかるお金がふえていくのか。尾辻大臣は、介護のときには予防介護、予防介護とおっしゃって、重症化を防ごうよとおっしゃったわけです。こういうときだって本当に、医療ですから、同じ、もっとそういう発想がきいてしかるべきです。\r\n　ここの一段目、通院医療は確かに平成六年度から十五年度までを比べますと約二倍半にふえてございます。これも、もしかして入院よりは通院がふえればそれはいいことでございますし、単に数だけではこれは比較できません。精神医療には精神医療をどうやってよくするかという本来の考え方と処方せんがございます。二番目の更生医療も確かにふえてございます。これが実は一番ふえている部分で、金額では一番でございませんが、数では一番です。この更生医療を押し上げているものは、今腎透析の患者さんがふえて、これの多くの原因が糖尿病でございます。もともとの、なぜその疾病がふえてきてそういう状態にならざるを得ないかというところに手だてして後、初めて患者さんの負担の問題や立ち行かなくなる医療の問題が論じられてしかるべきと思います。\r\n　でも、私はきょうの時間でこの二つを深く立ち入ることができませんので、最後の、とんでもない育成医療問題をやらせていただきます。\r\n　育成医療は、皆さんのお手元の二枚目には、育成医療においては、何と親御さんの負担増をすることによって総枠のかかる費用も二十八から二十二億円と減っておる。これは、ほかの精神とか更生は、患者負担をさせてもなおやはり少しずつ増大する。ところが、育成医療の場合は、かなりの部分を患者負担に持っていき、総額も抑制されています。果たして我が国は子供の育成をしなくていいのかと、私は真剣にこのことは怒り、大臣に本日ぜひ検討していただきたいことのテーマでございます。\r\n　大臣は、内閣の開催されます少子化問題の会議に出ておられると思います。そこでは、果たして子供たちの健全育成ということにおいて、厚生をつかさどる長としてどんな御発言をしておられるのか。これは、大臣が内閣府の中でどんな発言をしてくださるかによって、子供がどのように産み育てられ、守られ、生きていけるかが決まってまいりますので、大臣が、内閣府の少子化対策会議でどんな御発言で、こういう子供たちの育成のための医療あるいは小児慢性特定疾患のための必要な経費をどのように皆さんにお伝えであるか、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02120050513/136",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "申しわけないけれども、今の塩田さんの答弁では答弁にならず、値することなしです",
                "患者さんも、負担は増える、範囲は狭まる、自分のあすはどうなっちゃうんだろうと、本当に切実です",
                "そして、しかしそのことを受けとめるはずの塩田さんが、何回か覚えていない、どこだったか覚えていない、あったかもしれない、なかったかもしれないという論議では、本当にこの落差は埋めがたいのです",
                "この二つを合わせると、公費負担医療の政策は費用が増大するから患者負担を取りましょうという結論を誘導するための二つしか資料がない、これはお話でございます",
                "\r\n　なぜその疾患がふえて、その疾患が重症化して、かかるお金がふえていくのか",
                "こういうときだって本当に、医療ですから、同じ、もっとそういう発想がきいてしかるべきです",
                "もともとの、なぜその疾病がふえてきてそういう状態にならざるを得ないかというところに手だてして後、初めて患者さんの負担の問題や立ち行かなくなる医療の問題が論じられてしかるべきと思います",
                "果たして我が国は子供の育成をしなくていいのかと、私は真剣にこのことは怒り、大臣に本日ぜひ検討していただきたいことのテーマでございます"
            ]
        },
        {
            "speech_id": "116204260X02120050513_138",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-05-13",
            "speech_text": "○阿部委員　言葉だけではだめなんですね。やはり子供を育てるには現実にはお金もかかりますし、子供が病気であれば余分な出費も多うございますし、私は、本当に障害を持ったお子さんを育ててくれている親御さんは、社会がむしろ感謝状を出してもいいくらい。私もたくさんの障害児と親御さんを見てきましたが、本当に一生懸命愛護して、子供たちの命を大切にするという価値観を私たちの社会に教えてくださるわけです。\r\n　にもかかわらず、この全体費用は、そもそも、二十八億が果たして全体予算の中で多いか少ないか。これだって本当に決して多くはない、それを二十二億に抑制して、親御さんの自己負担を強いて、それで果たして我が国が少子化対策云々できるのか。失礼な言葉ですが、ちゃんちゃらおかしいと私は思うのです。\r\n　小児慢性特定疾患の折にも親御さんの応能負担をお願いいたしました。やむを得ない措置だった面もあると思います。しかし、その小児慢性特定疾患でも、親御さんから子供さんの育成のための、治療のための食費を取るようなことはいたしておりません。今度は、更生医療、精神医療、全部上がっているというこの三つの図の中にたたき込まれて、子どもの医療はさらに削減されて親の負担がふえていく。こんなことで本当に少子化対策ができるのか。\r\n　そして、少子化対策の基本要綱とかいろいろ出てございます。重点施策。この重点施策の中には、成育医療に関する全国的なネットワークを構築するという一項がございます。それほどに成育医療は、例えば子供さんの心臓が悪い場合、腎臓が悪い場合、御病気を治し、障害を軽減し、社会参加を図る本当に重要なつえでございます。\r\n　この部分をやたら親御さんの負担を増し、ただでも、申しわけないが、障害をお持ちのお子さんは被虐待児になりやすいんです。今多い児童虐待でも、障害児の虐待される率は高いんです。親御さんにさらに経済負担をかける、社会は冷たい、こんな中で子供を育てようなんということは、私は到底この国の政治が本当に少子化に直面し、改善していこうという意思があるとは思えません。\r\n　大臣、私がまたこの次、続けて質問をさせていただきますが、この育成医療、なぜこんな値上げが許されるのか、どんな論議がされたのか、この次で結構です、きっちり御答弁いただきたい。そして、その答弁がもしも不十分なものないしは根拠無根なものであれば、しっかりと少子化対策会議に出て、子供の医療を削ることはまかりならぬ、親に負担をこれ以上かけることもまかりならぬ、国の不幸であるという御発言をお願いしたいですが、御答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02120050513/138",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "やはり子供を育てるには現実にはお金もかかりますし、子供が病気であれば余分な出費も多うございますし、私は、本当に障害を持ったお子さんを育ててくれている親御さんは、社会がむしろ感謝状を出してもいいくらい",
                "失礼な言葉ですが、ちゃんちゃらおかしいと私は思うのです",
                "やむを得ない措置だった面もあると思います",
                "こんなことで本当に少子化対策ができるのか",
                "親御さんにさらに経済負担をかける、社会は冷たい、こんな中で子供を育てようなんということは、私は到底この国の政治が本当に少子化に直面し、改善していこうという意思があるとは思えません",
                "そして、その答弁がもしも不十分なものないしは根拠無根なものであれば、しっかりと少子化対策会議に出て、子供の医療を削ることはまかりならぬ、親に負担をこれ以上かけることもまかりならぬ、国の不幸であるという御発言をお願いしたいですが、御答弁をお願いします"
            ]
        },
        {
            "speech_id": "116204260X02020050511_051",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-05-11",
            "speech_text": "○阿部委員　私がお示ししましたグラフのうち、家族の現金給付の低さ、これは、実は昨日も内閣の方の少子化対策の会議がおありで、男性も女性も働きやすい環境をつくろう、あるいは、今後政府のお考えで、児童手当のさらなる充実とか、とにかく次世代を育成しないといかんともならぬと。これの中身というか、家族現金というのはそのことですので、今政府としても意識をお持ちだと思うのです。\r\n　でも、障害者政策全般については、実はまだまだ機運がないというか、どのようなものとして把握して、充実させていくにはどのような割り振りをすればよいのかというところが、私は、この間いただきました資料にも一貫して見えません。\r\n　もちろん、大臣がおっしゃるように、今欠けたる部分、今落ち込んだ部分を何とか他と横並びにしようということの重要性は理解しておりますが、さらに、障害者政策というのは、実はおまけの政策ではなくて、やはり私どもの社会にある頻度で発生する障害ということを社会がどのように遇していくかという根幹がないと、大変に障害者自身も生きづらくなってまいります。少子化対策と並ぶ我が国がＯＥＣＤ諸国の中でおくれている部分と私は思いますので、ぜひ大臣には熱心なお取り組みをお願いしたいと思います。\r\n　あわせて、そういうことを申しませば、実は、この中にございますグラフの中でアメリカも同様に給付費というものは低くあるのですが、例えばアメリカの場合、障害をめぐる政策の基本骨格は、いわゆるＡＤＡ法、障害を持つアメリカ人法と訳されておりますが、障害ということに対して、社会福祉というモデルから、むしろ障害を持つ人の人権、公民権、一人のやはり大切な社会の参加者だという公民権という考え方、あるいは医療モデルから社会モデルへという大転換を法体系の中で明確に位置づけた。\r\n　そして、逆に、ＯＥＣＤ諸国の中の北欧で最近とても有名になっておりますフィンランド、フィンランドが障害者施策は最も充実しておると言われますが、これは一九八七年に障害者サービスと援助法という法律をつくりまして、やはりどういうふうに障害者問題を位置づけ、給付を行っていくかをかなり明確にした上での取り組みがあると思います。\r\n　そういうものと比べますと、実は、今回のお出しくださいました法改正は、昨年の十月にグランドデザインという形で提案でございますが、何がグランドデザインなのか、その中身というか中軸というか、考え方の中軸がなかなか見えてこないように私には受けとめられます。\r\n　果たして、我が国の障害者政策、施策の中で、大臣が考える中心、どういう考えでこの政策、施策をやっていこうかというところはどのようにお考えでしょうか。抽象的に聞いて申しわけありませんが、もしも大臣のお考えの中で、ああ、そうか、障害者政策というのはこういうところが骨格かなというところがもしお考えにあれば、お教えいただきたいと思います。\r\n　　　　〔宮澤委員長代理退席、委員長着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X02020050511/51",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "これの中身というか、家族現金というのはそのことですので、今政府としても意識をお持ちだと思うのです",
                "\r\n　でも、障害者政策全般については、実はまだまだ機運がないというか、どのようなものとして把握して、充実させていくにはどのような割り振りをすればよいのかというところが、私は、この間いただきました資料にも一貫して見えません",
                "\r\n　もちろん、大臣がおっしゃるように、今欠けたる部分、今落ち込んだ部分を何とか他と横並びにしようということの重要性は理解しておりますが、さらに、障害者政策というのは、実はおまけの政策ではなくて、やはり私どもの社会にある頻度で発生する障害ということを社会がどのように遇していくかという根幹がないと、大変に障害者自身も生きづらくなってまいります",
                "少子化対策と並ぶ我が国がＯＥＣＤ諸国の中でおくれている部分と私は思いますので、ぜひ大臣には熱心なお取り組みをお願いしたいと思います",
                "\r\n　そういうものと比べますと、実は、今回のお出しくださいました法改正は、昨年の十月にグランドデザインという形で提案でございますが、何がグランドデザインなのか、その中身というか中軸というか、考え方の中軸がなかなか見えてこないように私には受けとめられます"
            ]
        },
        {
            "speech_id": "116224980X00320050422_010",
            "house_name": "両院",
            "meeting_name": "年金制度をはじめとする社会保障制度改革に関する両院合同会議",
            "date": "2005-04-22",
            "speech_text": "○阿部（知）議員　社会民主党・市民連合の阿部知子です。\r\n　本日、二回目を迎えました合同会議でございますが、まず皆さんに、冒頭、なぜ私たち政治家が、この時代、ここに集っているのかをもう一度私はお考えいただきたいと思います。\r\n　私たちは、今、二〇〇五年を生きておりますが、二〇二五年、さらには二〇五〇年という時代を皆さんのお心の中で想像されたとき、それが、先ほど民主党の古川さんのおっしゃったような、現在の若者の不安定な働き方、そして三人に一人が御高齢者という、私たちがこれまで経験したこともない時代がそこに待っております。\r\n　しかし、その時代はまた暗い危機的なものだけではない。逆に、働き方というものをもう一度考え直したとき、例えばワークシェアのような新たな働き方が当たり前になる。実は、そうでなければ、少子化問題も、せっかく数少ない子供を育てようとする若い両親にとって、今までのように、すべての時間を企業の中で過ごすようなお父さんと子育てを一身に背負うお母さん像ではないところの、本当に新しい働き方を、皆さんのお子さんやお孫さんのことを念頭に置きながら私は考えていただきたい。年金は、まず、現在の問題でもあるが、現在の働き方を通して未来の問題を見ているという点であります。\r\n　その意味で、先回の合同会議の第一回目、私は、本当にすばらしい御指摘をいただいたのは、実は自民党の柳澤議員であったと思います。ある意味で、変化はドラスチックであります。そのことを覚悟しない限り、私たち政治家がここに集う意味はない。私たちは、未来を見据えて、そのときあたふたとせずに済むような改革をおのおのここで論ずべきだと思います。\r\n　そして、では、津島議員にも言われました、阿部さん、絵そらごとじゃだめだよ、財源問題をどうするのと。これもまた本当に正しい御指摘でございます。国庫負担を二分の一にするにしても、それから、先ほど言いました、いわゆる生産年齢人口が減る中での保険料と税の問題をどうするかということはすぐれて税制の問題と関係してまいります。そこの根幹をきっちり私は論議していただきたい。所得比例の現在の税制、これは、小渕減税以降のものではとてもその時代には通用しない。現在、非常に若い人の低賃金化は進んでおります。このことを改めて私どもが念頭に置いて、新たな所得課税のあり方もぜひお考えいただきたい。\r\n　同時に、これは丹羽議員から御指摘をいただきました。現在、企業負担分、そもそも社会保障制度というのは、労使の間で、その前は労働者に対しての保障として発生してきたという丹羽議員の御指摘も私は一理ある。しかし、さらに、これから働き方が変わる中で、そしてワークシェアというモデルを持った中で、企業の社会的責任とは那辺にありやということでございます。\r\n　私どもはここで、総賃金あるいは売上総額に御負担いただくような、いわばこれは人件費に対する外形標準課税的なものですが、企業がこれまで負担していた個々の勤労者への負担ということからもう一歩飛躍していただいて、全体の、例えばパートであれ常勤であれ、その方々について総賃金で保障していただくような社会保険料を負担、すなわち社会保障税と申し上げさせていただきますが、そのあり方を、企業もまた概念を変えないと、新たな二〇二五年から二〇五〇年はやっていけないということだと思います。\r\n　引き続いて、私が先回の御意見並びに今回を通じて一番思いますことは、年金の空洞化問題で、ほとんどの与党の皆さんと私ども野党と全く見ている景色が違う、受けとめ方が違うという現状でございます。\r\n　私は先ほど、政治家はなぜここに集っているかと申しましたが、ここにはまず、無年金者を絶対になくすという強い意思があってしかるべきだと思います。\r\n　その意味で、先回遠山議員がお述べになりましたような、国民年金の空洞化は進んでいないかのような数値を用いた例証は、私は、やはり本当に事態の深刻さを受けとめておられませんし、実はこの次の会議の中でぜひ一回目にやっていただきたいのは、国民年金の空洞化の現状をまず認識するための、共通共同認識に立つという作業であると思います。\r\n　完全未納、全く二年間納めていない方が四百四十万五千人、逆に完納、完全に納めている方は八百八十五万人にすぎません。そのほかの方は一カ月から二十三カ月までの間の未納期間を抱えており、その方たちの数は年々膨大になってきておる。このカーブの上昇の著しさは、一つには年金不信、しかしながら、私が何度も申しますように、年収二百万円以下の方が国民年金の加入者の何と三三％に及んでいる、若い世代はもっと高うございます。\r\n　このことは、私たち政治家が、本当に若い世代をどのように遇していくか、今ここで決断し解答を出さなければ、永久に先送りしたまま、若い世代に賦課のみを求め、そして、信頼性を失うという最悪の事態が拡大再生産されます。\r\n　同時に、厚生年金の空洞化問題も深刻でございます。さらに、今回の改正、私は改悪と思いますが、行ったことが、保険料がどんどん上がっていく、人件費を抑制したい企業がどんどんパート化を進めるという、改正がまさに改悪になり、悪いインセンティブを与えてしまっているということは深刻ですので、これは即刻私たちがこのことについてストップをかけなければいけないと思っております。\r\n　そして、その解答の一つに、四番目として、パートタイマーの年金権問題がございます。この件に関しましては、与党の皆さんにもずっと検討していただいているということで、少なくとも、これは早急に合意に達したい項目の第一になってまいると思います。\r\n　しかしながら、企業のおのおのの抱えております産業構造的な問題、例えば非常に人件費比率の高い労働集約型産業の部分での保険料負担、私どもは社会保障税と申しますが、これをどうするか。あるいは弱小、中小零細、この方たちは保険料負担をすることによって企業が成り立たないよというような問題も抱えておるのは現実であります。\r\n　私は、企業が負担する社会保障税においては、先ほどの企業の規模あるいは総人件費に掛けるという際にも、それなりの小さなもの、弱小についての目配りが必要だと思います。と同時に、例えばパート加入を促進させたような企業については、逆にそれなりのさまざまな税制上の優遇措置を持つことも考えてよいと思います。\r\n　とにかく、一人でも無年金を出さないために、私たちは今英知を集めてあらゆる手法を持つべきです。そうでなければ、さきの国会で成立しました無年金障害者問題、今でも引き続き私たちはその危機の中にあります。\r\n　あと二点だけ問題点を言わせていただきますが、いわゆる年金積立金問題も、私は現状非常に不安であるということを申しました。現在、百四十九兆四千百二十八億円ございます。適正規模はいかがなものか、あるいは国会への報告はどうするか、現状の運営はどうなっておるか、私どもは国民に開示しなければなりません。\r\n　女性と年金問題についても、先般伊吹議員からいただきました認識は、私はちょっと現状と違っておると思います。この女性と年金、だれが三号被保険者の基礎年金部分の保険料を負担しておるか。実は、夫ではなく、その他の部分の、厚生年金の二号に加入の独身の方も含めた男女であったり、制度全体で支えておるわけです。ここの認識もずれておるのであれば、早急に正しい合意点を見出していただきたいと思います。\r\n　以上で終わらせていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116224980X00320050422/10",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "実は、そうでなければ、少子化問題も、せっかく数少ない子供を育てようとする若い両親にとって、今までのように、すべての時間を企業の中で過ごすようなお父さんと子育てを一身に背負うお母さん像ではないところの、本当に新しい働き方を、皆さんのお子さんやお孫さんのことを念頭に置きながら私は考えていただきたい",
                "そのことを覚悟しない限り、私たち政治家がここに集う意味はない",
                "私たちは、未来を見据えて、そのときあたふたとせずに済むような改革をおのおのここで論ずべきだと思います",
                "\r\n　そして、では、津島議員にも言われました、阿部さん、絵そらごとじゃだめだよ、財源問題をどうするのと",
                "国庫負担を二分の一にするにしても、それから、先ほど言いました、いわゆる生産年齢人口が減る中での保険料と税の問題をどうするかということはすぐれて税制の問題と関係してまいります",
                "所得比例の現在の税制、これは、小渕減税以降のものではとてもその時代には通用しない",
                "このことを改めて私どもが念頭に置いて、新たな所得課税のあり方もぜひお考えいただきたい",
                "現在、企業負担分、そもそも社会保障制度というのは、労使の間で、その前は労働者に対しての保障として発生してきたという丹羽議員の御指摘も私は一理ある",
                "しかし、さらに、これから働き方が変わる中で、そしてワークシェアというモデルを持った中で、企業の社会的責任とは那辺にありやということでございます",
                "\r\n　私どもはここで、総賃金あるいは売上総額に御負担いただくような、いわばこれは人件費に対する外形標準課税的なものですが、企業がこれまで負担していた個々の勤労者への負担ということからもう一歩飛躍していただいて、全体の、例えばパートであれ常勤であれ、その方々について総賃金で保障していただくような社会保険料を負担、すなわち社会保障税と申し上げさせていただきますが、そのあり方を、企業もまた概念を変えないと、新たな二〇二五年から二〇五〇年はやっていけないということだと思います",
                "\r\n　私は先ほど、政治家はなぜここに集っているかと申しましたが、ここにはまず、無年金者を絶対になくすという強い意思があってしかるべきだと思います",
                "\r\n　その意味で、先回遠山議員がお述べになりましたような、国民年金の空洞化は進んでいないかのような数値を用いた例証は、私は、やはり本当に事態の深刻さを受けとめておられませんし、実はこの次の会議の中でぜひ一回目にやっていただきたいのは、国民年金の空洞化の現状をまず認識するための、共通共同認識に立つという作業であると思います",
                "\r\n　このことは、私たち政治家が、本当に若い世代をどのように遇していくか、今ここで決断し解答を出さなければ、永久に先送りしたまま、若い世代に賦課のみを求め、そして、信頼性を失うという最悪の事態が拡大再生産されます",
                "さらに、今回の改正、私は改悪と思いますが、行ったことが、保険料がどんどん上がっていく、人件費を抑制したい企業がどんどんパート化を進めるという、改正がまさに改悪になり、悪いインセンティブを与えてしまっているということは深刻ですので、これは即刻私たちがこのことについてストップをかけなければいけないと思っております",
                "この件に関しましては、与党の皆さんにもずっと検討していただいているということで、少なくとも、これは早急に合意に達したい項目の第一になってまいると思います",
                "\r\n　しかしながら、企業のおのおのの抱えております産業構造的な問題、例えば非常に人件費比率の高い労働集約型産業の部分での保険料負担、私どもは社会保障税と申しますが、これをどうするか",
                "あるいは弱小、中小零細、この方たちは保険料負担をすることによって企業が成り立たないよというような問題も抱えておるのは現実であります",
                "\r\n　私は、企業が負担する社会保障税においては、先ほどの企業の規模あるいは総人件費に掛けるという際にも、それなりの小さなもの、弱小についての目配りが必要だと思います",
                "と同時に、例えばパート加入を促進させたような企業については、逆にそれなりのさまざまな税制上の優遇措置を持つことも考えてよいと思います",
                "\r\n　とにかく、一人でも無年金を出さないために、私たちは今英知を集めてあらゆる手法を持つべきです",
                "そうでなければ、さきの国会で成立しました無年金障害者問題、今でも引き続き私たちはその危機の中にあります",
                "適正規模はいかがなものか、あるいは国会への報告はどうするか、現状の運営はどうなっておるか、私どもは国民に開示しなければなりません",
                "\r\n　女性と年金問題についても、先般伊吹議員からいただきました認識は、私はちょっと現状と違っておると思います"
            ]
        },
        {
            "speech_id": "116204260X00420050309_068",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2005-03-09",
            "speech_text": "○阿部委員　御高齢者にあっても、おひとり暮らしがふえたり、低年金、無年金問題もございますから、確かに日本全体、家計も苦しく、暮らしが苦しいという状況はある中で、しかしながら、我が国は今、少子高齢社会を迎えて、このことをどうやって越えていくか。特に少子化対策と称されるものがこれからの政策の重要課題になってくるという認識は、尾辻大臣も深くおありだと思います。\r\n　私がお配りしました資料の一枚目には、先ほど申しましたユニセフのデータで、日本が貧困層統計一四・三％でＯＥＣＤ諸国の半ば、そして二枚目をあけていただきますと、これはちょっと英文でもありわかりづらいのですが、例えば北欧のデンマーク、フィンランド、ノルウェー、スウェーデンなどでは、もしも税金による再配分、あるいは手当等によって子供への再配分が行われなかったとすると、貧困率を計算すれば、おのおの一一・八や一八・一になる、ところが、児童手当やさまざまな施策によって、子供を抱えた家庭の貧困率を軽減させておるという図でございます。残念ながらこの中に日本のデータはございませんが、例えばアメリカ等々ですと、ほとんど施策がないために、全体の施策、税の再配分を除く前でも二六・六で、それがあったとしても二一・九％と非常に貧困層が多いという集計ですし、逆に、北欧諸国は手当が手厚いために、子供を持つ家庭あるいは子供への給付が高いということでございます。\r\n　ちなみに、日本の社会保障費全体も、ＯＥＣＤ諸国中十七番目でしょうか。そして、かつ、子供対大人の給付を簡単に言わせていただくと、十七分の一だったように思います。\r\n　まだまだ全体が苦しいのはよく承知しております。しかし、子供は次世代、子供は未来、子供は社会を私たちが次に渡していくための社会の財産と思います。大臣にあっては、この任期中にぜひ、子供施策、あるいは子育て、子育ち施策について、このユニセフ統計もよく勘案していただきまして、さらに充実させていただきたいと思いますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116204260X00420050309/68",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　御高齢者にあっても、おひとり暮らしがふえたり、低年金、無年金問題もございますから、確かに日本全体、家計も苦しく、暮らしが苦しいという状況はある中で、しかしながら、我が国は今、少子高齢社会を迎えて、このことをどうやって越えていくか",
                "特に少子化対策と称されるものがこれからの政策の重要課題になってくるという認識は、尾辻大臣も深くおありだと思います",
                "\r\n　まだまだ全体が苦しいのはよく承知しております",
                "しかし、子供は次世代、子供は未来、子供は社会を私たちが次に渡していくための社会の財産と思います"
            ]
        },
        {
            "speech_id": "116205261X01620050221_326",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2005-02-21",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　先週に引き続いて今週も週明けから、各委員の皆さん、大変に熱心な御論議で、御苦労さまでございます。\r\n　それにしても、国民的関心事の年金、医療、介護等を論ずる場になぜ小泉首相がおいでじゃないのか、私はとても残念に思いますし、細田官房長官がいらしたら、きょうは何を総理はやっておられるのか、お伺いしたいところです。しかし、ここにおいでじゃありませんので、この一つをとっても、やはり国民が最も望むものを時の首相は一番心に受けとめて行っていくべきだということを、私は、冒頭申し上げさせていただきます。\r\n　引き続いて、二十五分の時間ですので、質問に移らせていただきます。\r\n　まず、年金問題です。\r\n　きょう、各委員から御指摘もございましたが、昨年の年金論議、特に出生率の問題は、論議の最終盤になりまして新たな事実が発覚し、いろいろな意味でまた物議も醸し、一体この年金制度、本当に大丈夫なんだろうかとみんなが思った一大出来事でもありました。私は、それ以外にも、きょうの委員の指摘にもありましたが、国民年金の空洞化、例えば社会保険庁のお調べと会計検査院のチェックが違うということ一つとっても、これもまた国民の年金不信につながる、本当に問題が多いことだと思います。\r\n　そして、私は、きょうこの場で既に取り上げられました少子化問題あるいは国民年金の空洞化問題以上に、実は最も深刻な、そして年金問題の根幹を支えている厚生年金についても、国の見通しの甘さ、そしてなぜそのような甘い見通しになるかということについて、きょうは、尾辻厚生労働大臣にきちんとした対策も含めて伺いたいと思います。\r\n　皆さんのお手元に配らせていただいた資料の一枚目がございます。ここには「労働力人口に占める被用者年金被保険者の割合」というタイトルがございますが、いわゆる厚生年金に加入されている方が今後どのように推移するかということについて、年金数理課が用いておられるデータでございます。\r\n　国民年金の保険料収入のみならず、厚生年金の保険料収入も毎年毎年予測が外れて、一兆、二兆どころか、ひどいと、五年ごとの再計算と比べれば五兆、六兆のずれが実は出ておるのでありますが、尾辻厚生労働大臣に、一点目、伺います。\r\n　例えば、この男子のカーブでございます。これは、現在厚生年金に加入しておられる方が、例えば三十歳代で全体の働く方の〇・七六加入しておられるとしたら、五十歳代は現在〇・七〇ですが、年金再計算の折には、〇・七六まで、三十歳代の人がずっと五十歳代になればアップするという想定でございます。あるいは、下の女子に至りましては、現在、例えば四十歳代の女性が働いて厚生年金に加入している率、〇・四四といたしましたら、五十歳になったら逆にこれが〇・五近くに上がるという仮定でございます。どう考えても労働実態からは遠い。例えば、五十歳代の女性は大半がパートになっておりますし、厚生年金に加入したくてもできない状態が現実でございます。\r\n　私は、大臣がこういう想定に基づいて厚生年金のいわゆる保険料収入が算定されているということをまず御存じかどうか、一点目、伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116205261X01620050221/326",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　きょう、各委員から御指摘もございましたが、昨年の年金論議、特に出生率の問題は、論議の最終盤になりまして新たな事実が発覚し、いろいろな意味でまた物議も醸し、一体この年金制度、本当に大丈夫なんだろうかとみんなが思った一大出来事でもありました",
                "私は、それ以外にも、きょうの委員の指摘にもありましたが、国民年金の空洞化、例えば社会保険庁のお調べと会計検査院のチェックが違うということ一つとっても、これもまた国民の年金不信につながる、本当に問題が多いことだと思います",
                "\r\n　そして、私は、きょうこの場で既に取り上げられました少子化問題あるいは国民年金の空洞化問題以上に、実は最も深刻な、そして年金問題の根幹を支えている厚生年金についても、国の見通しの甘さ、そしてなぜそのような甘い見通しになるかということについて、きょうは、尾辻厚生労働大臣にきちんとした対策も含めて伺いたいと思います"
            ]
        },
        {
            "speech_id": "116104260X00620041110_210",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-11-10",
            "speech_text": "○阿部委員　やはり今の国の少子化対策、少子化というものは、もちろん親の世代の負担がどのように軽減されるか、働き方がどのように安定するか、そして、まして障害のある、あるいは御病気のある子供を育ててくれている親御さんたちは、逆の意味でいえば、本当に頑張っているねという形で国がもっと積極的に支援しても、私は間違ってはいないだろうと思うのです。\r\n　今回、このような経済状況下で負担を加えたということは、よくよく厚生労働省としても自覚していただきたいし、また、この家庭がさらに、御病気の子を抱えて、収入的にもお父さんも残業とかできなくなるとかいろいろなことがあって、負担が強いわけですから、今後も十分な目配りをしていただきたい。\r\n　今後のことに関係して言えば、今まで慢性特定疾患の子供たちは、入院しても食費というものの負担もございませんでした。今回のこの法の位置づけの中で、食費についてはどのように扱われるのかについて、お願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104260X00620041110/210",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "○阿部委員　やはり今の国の少子化対策、少子化というものは、もちろん親の世代の負担がどのように軽減されるか、働き方がどのように安定するか、そして、まして障害のある、あるいは御病気のある子供を育ててくれている親御さんたちは、逆の意味でいえば、本当に頑張っているねという形で国がもっと積極的に支援しても、私は間違ってはいないだろうと思うのです",
                "\r\n　今回、このような経済状況下で負担を加えたということは、よくよく厚生労働省としても自覚していただきたいし、また、この家庭がさらに、御病気の子を抱えて、収入的にもお父さんも残業とかできなくなるとかいろいろなことがあって、負担が強いわけですから、今後も十分な目配りをしていただきたい"
            ]
        },
        {
            "speech_id": "116004260X00120040804_231",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-08-04",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　さきの国会での年金審議を通じまして、私自身、そして私の党といたしましても、やはり現実をしっかりと見た上で、新しい時代に見合う年金のプログラムをつくるべきだということを主張してまいりました。この現実をしっかり見てというところが一切捨象されたまま、与党の強硬な国会運営、そして、その結果さまざまにこの参議院選挙で国民から上げられた、この年金の改革法決して認められないという声にのっとって、きょうの審議が始まっております。\r\n　私は、冒頭、きょうの委員会に、この間、七月段階で厚生省が出された二つの資料を皆さんに提示させていただきまして、何が私どもの審議の中で見落とされ、何が間違った結論を導いたのかということについて、坂口大臣と政治のレベルでお話をしたいと思います。\r\n　まず、皆さんのお手元に配らせていただいた資料の一枚目、これは、七月に社会保険庁がお出しになりました、国民年金の加入、納付状況ということをめぐる資料でございます。\r\n　発表自体は、いわゆる納付率を八割に改善するためにどのような進捗状況にあるかということを、特に六三・四％とやや収納率がよくなったということを言いたいがための資料ではありますが、しかしながら、よくよく読んでみると、一番この間の審議で深刻であった国民年金の空洞化、あわせて厚生年金の空洞化、いわゆる空洞化問題の実態が浮かび上がってまいります。\r\n　私は、そもそも年金問題、例えば、一・二九ショックと言われて少子化問題の方にフォーカスが当てられます。小児科の医師ですから十分深刻に受けとめておりますが、この間の審議でむしろ足りなかったのは、少子高齢社会は既に七〇年代の半ばから始まっており、そのことに見合う政策の転換がないまま、今、働き方自身が大きな崩壊現象を起こしているという、働き方に見合った改革がないということだと思います。\r\n　この一枚目の紙、ここには、第一号被保険者、従来であれば自営業者等と言われた方たちの実態、私が繰り返しさきの審議の折に指摘させていただきましたが、このことをめぐってさらに新たな事実がわかってくることがありますので、これを取り上げさせていただきます。\r\n　まず、加入者数ですが、二千二百四十万人と、前年度に比べて三万人増加、これはこの間一貫した風潮でございます。厚生年金加入者は減り、国民年金加入者はふえてくる、二千二百四十万人となっております。\r\n　そして、この二千二百四十万人のうち、例えば全額、半額、あるいは学生ゆえの免除者を除きますと、いわゆる保険料を負担しなければいけないところの方の数は、一番下のグラフにもございますが、一千八百一万人となっております。二千二百四十万人中一千八百一万人、逆に言うと、四百四十万人余りは、一号被保険者でありながら、保険料の納付の主体にはそもそもなっておらない。そして、この一千八百一万人のうちの納付率が六三・四％ということでございます。\r\n　一千八百一万人の六三・四％が納付いたしますと約五一％にしかならない。どういうことかというと、一千八百一万人に〇・六三四、納付率を掛けますと一千百四十二万人にしかならない。二千二百四十万人のうち、逆にフルに納めたと換算した場合には、半数、五一％しか満額を納めていないという状況が国民年金であると言いかえることもできると思います。\r\n　まず、大臣に、国民年金の被保険者がこのような実態になっている空洞化は、幾ら社会保険庁が徴収方法で努力されても、もともとこういう実態に対する処方せんになっておらないと何度も指摘してまいりました。やはり事態は極めて深刻で、逆に、一千万人以上の方が保険料を納められないか納めていないかという状態に近いということだと思います。それゆえに、保険料方式でやることがかなわないであろうという認識を持たないと、この空洞化問題が解決してこないと思いますが、冒頭に大臣のお考えを伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116004260X00120040804/231",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　さきの国会での年金審議を通じまして、私自身、そして私の党といたしましても、やはり現実をしっかりと見た上で、新しい時代に見合う年金のプログラムをつくるべきだということを主張してまいりました",
                "小児科の医師ですから十分深刻に受けとめておりますが、この間の審議でむしろ足りなかったのは、少子高齢社会は既に七〇年代の半ばから始まっており、そのことに見合う政策の転換がないまま、今、働き方自身が大きな崩壊現象を起こしているという、働き方に見合った改革がないということだと思います",
                "やはり事態は極めて深刻で、逆に、一千万人以上の方が保険料を納められないか納めていないかという状態に近いということだと思います"
            ]
        },
        {
            "speech_id": "115905254X03020040511_015",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2004-05-11",
            "speech_text": "○阿部知子君　私は、社会民主党・市民連合を代表して、ただいま議題となっております国民年金法等の改正にかかわる三法案並びに修正案に反対の立場から討論を行いたいと思います。（拍手）\r\n　およそ三十時間に及ぶこの国会、衆議院での年金論議を通じて、これがまず何よりも国民不在、そして国民の政治への信頼を大きく損なうものであったことに、まず政治にかかわるすべての者が真摯に反省の念を持つべきと思います。\r\n　この法律の提案者である閣僚諸氏、そして各国会議員の年金の未納・未加入問題の陰で、実は、さらに深刻な国民年金の空洞化や厚生年金の空洞化という実態には一歩も踏み込まれることなく、本日の三党での修正合意に基づく衆議院採決がここに行われようとしております。私は、このことが国民に与える本当の意味での年金不信が、今後、さらにさまざまな改革の足を引っ張るものとなることを心から懸念するものであります。\r\n　そもそも、今回の改正案が将来の我が国の社会保障の根幹を突き崩す改悪案であることを、私ども社会民主党は、この間一貫して指摘してまいりました。\r\n　急速な少子高齢化の進展を隠れみのに、厚生労働省内での数値の操作によって、ひたすら二〇一七年度までノンストップでの保険料のアップ、そして給付の引き下げという本法案によって、私どもの働き方はますます不安定となり、老後の生活保障のための年金は、基礎的年金部分も含めてどんどん給付が削減されようとしております。\r\n　少子化のみならず、非正規雇用の増大は、とりわけ若年層や女性たちに重くのしかかり、私どもの二十一世紀の日本社会そのものを空洞化させていくでしょう。まして、本法案の骨格であるところの現役世代の五〇％を保障するはずの厚生年金というモデルすら、六十五歳の給付開始時点での約束事にすぎず、その後はどんどん目減りするということがこの間明らかになり、政府も認めるところであります。\r\n　三党合意で示された、今後の医療、介護との一体的見直しも、現金給付としての年金がかくも不安定では、その土台そのものが成り立ち得ません。それは、御高齢者お一人お一人の生活を保障するのではなく、せいぜいが財政削減論議に終始するものになることは、火を見るより明らかです。\r\n　加えて、この間種々の形で明らかとなった年金積立金の運用に関しても、これまでの負債や株式投資による多額の損失にはだれも明確な責任をとることなく、今後は第三者機関に丸投げされ、国会の承認すらないというありさまであります。巨額な企業代行の返上を合わせれば現在でも総額百八十五兆に上る年金積立金の市場運用は、我が国の財政・金融規律を根本から揺るがしかねません。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115905254X03020040511/15",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "（拍手）\r\n　およそ三十時間に及ぶこの国会、衆議院での年金論議を通じて、これがまず何よりも国民不在、そして国民の政治への信頼を大きく損なうものであったことに、まず政治にかかわるすべての者が真摯に反省の念を持つべきと思います",
                "私は、このことが国民に与える本当の意味での年金不信が、今後、さらにさまざまな改革の足を引っ張るものとなることを心から懸念するものであります",
                "\r\n　そもそも、今回の改正案が将来の我が国の社会保障の根幹を突き崩す改悪案であることを、私ども社会民主党は、この間一貫して指摘してまいりました",
                "まして、本法案の骨格であるところの現役世代の五〇％を保障するはずの厚生年金というモデルすら、六十五歳の給付開始時点での約束事にすぎず、その後はどんどん目減りするということがこの間明らかになり、政府も認めるところであります",
                "\r\n　三党合意で示された、今後の医療、介護との一体的見直しも、現金給付としての年金がかくも不安定では、その土台そのものが成り立ち得ません",
                "それは、御高齢者お一人お一人の生活を保障するのではなく、せいぜいが財政削減論議に終始するものになることは、火を見るより明らかです",
                "巨額な企業代行の返上を合わせれば現在でも総額百八十五兆に上る年金積立金の市場運用は、我が国の財政・金融規律を根本から揺るがしかねません"
            ]
        },
        {
            "speech_id": "115904260X00520040317_069",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-03-17",
            "speech_text": "○阿部委員　こういった仕組みというのは、単純に人口で割るということでしょうか。もしそうであるならば、先ほど山口委員がおっしゃいました、明らかに地域差、そこでの子供の数が違っておりますので、非常に子供の多いところが逆に薄くなるということで、この間、国の進めてまいりましたさまざまな少子化対策にも逆行するものと思います。まして、子供たちの保育に関するナショナルミニマムの、いわば国の責任ということも、こういう形で安易に解体されたのでは、私は地方が担って主になるというのは一概に悪いことと思っておりませんが、しかし、やはり何をおいてもお金が要りますから、その点についてこれまでやってこられた厚生労働省側から何ら見解や御意見がないということについて、極めて遺憾に思いますが、大臣、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X00520040317/69",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "もしそうであるならば、先ほど山口委員がおっしゃいました、明らかに地域差、そこでの子供の数が違っておりますので、非常に子供の多いところが逆に薄くなるということで、この間、国の進めてまいりましたさまざまな少子化対策にも逆行するものと思います",
                "まして、子供たちの保育に関するナショナルミニマムの、いわば国の責任ということも、こういう形で安易に解体されたのでは、私は地方が担って主になるというのは一概に悪いことと思っておりませんが、しかし、やはり何をおいてもお金が要りますから、その点についてこれまでやってこられた厚生労働省側から何ら見解や御意見がないということについて、極めて遺憾に思いますが、大臣、いかがでしょうか"
            ]
        },
        {
            "speech_id": "115904260X00520040317_086",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2004-03-17",
            "speech_text": "○阿部委員　私は、社会民主党・市民連合を代表して、政府が提案している児童福祉法等の一部を改正する法律案に対し、反対の立場から討論を行います。\r\n　本法案に示されている公立保育所運営費一千六百六十一億円の一般財源化は、小泉総理大臣から国庫補助負担金一兆円削減という指示を受け、各省庁の攻防の中で生じてきたものと思われます。これに伴って、所得税の本格的な移譲までの措置として、所得譲与税を創設し、人口で配分されるとしています。地方がこれまでどおり公立保育所運営費として予算づけするようにすると説明されていますが、地方自治体の中には保育サービスの基盤整備が十分進んでいない現状があり、また、厳しい財政を理由に保育施設の優先順位を下げざるを得ないという事態も生じ得ることは十分予想されます。なぜあえてこうした政策をとったのか、理解することができません。\r\n　政府は、昨年、次世代育成支援対策推進法を成立させました。この法律は、少子化が進む中で、育児を支援するシステムを社会の中にきちんと位置づけていこうとするものでした。保育所がその大きな役割を担っているということは言うまでもありません。しかしながら、いまだに待機児童が政府統計でも二万六千三百八十三人もいるというだけでなく、保育所における保育の内容もまだまだ十分とは言えないのが現状です。すなわち、現状を維持するだけでなく、保育の質的向上を図ることこそ、今求められる施策だと思います。\r\n　例えば、近年、保育士のパートタイマーが増加しています。パートタイマーが一概に悪いとは言いませんが、しかし、パートの保育士がふえると細切れ保育になり、責任の所在もあいまいになる、まして何よりも子供が不安定になります。保育所内の雇用のあり方は、保育の質と密接不可分です。保育所も株式会社が運営できるようになり、保育所の経営は病院と同じで、圧倒的に人件費にかかわる部分です。利益を出そうとすれば人件費を削る以外になく、そのために、必然的に労働者側をパートタイマー、細切れ雇いにせざるを得ないという策をとることも十分予想されるのです。\r\n　きちんとした保育の質を確保し、さらに質的な向上を図るためには、少なくともこれまで国が積極的に施策してきた補助金は必要と思われます。\r\n　確かに、児童福祉法第二十四条は市町村の保育の実施責任を定めており、同法第二条の国、地方公共団体の責任には変わるものはありませんが、また次世代育成支援対策推進法では、自治体が役割を果たすよう行動計画を策定するようにも求めています。しかし、一般財源化されても市町村の責任や役割は変わるものではありません。こうしたことを担保するものが何もないことこそ問題ではないでしょうか。今保育行政に求められているのは、補助金を一般財源化することではなく、まず保育の質を高めるための政策を行うことです。公立保育所運営負担金の一般財源化にはあくまで反対であることを申し述べて、私の反対討論を終わります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115904260X00520040317/86",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "なぜあえてこうした政策をとったのか、理解することができません",
                "すなわち、現状を維持するだけでなく、保育の質的向上を図ることこそ、今求められる施策だと思います",
                "\r\n　きちんとした保育の質を確保し、さらに質的な向上を図るためには、少なくともこれまで国が積極的に施策してきた補助金は必要と思われます",
                "しかし、一般財源化されても市町村の責任や役割は変わるものではありません",
                "こうしたことを担保するものが何もないことこそ問題ではないでしょうか"
            ]
        },
        {
            "speech_id": "115604260X02220030606_180",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2003-06-06",
            "speech_text": "○阿部委員　社会民主党・市民連合の阿部知子です。\r\n　私どもの社会にとって何よりの希望であります子供たちのことが、こうやってたくさんの同僚議員の皆さんの熱心な討議によって、あるいはまた大臣、副大臣以下担当省庁の皆さんの知恵を絞って論議されることに、まず冒頭、私は三年間国会に立ったところですが、この今回の質問が一番心からいろいろないい答えを獲得したいなと思うものでありますので、大臣にもくれぐれもさらに前向きの御答弁をお願い申し上げます。\r\n　そして、実は、先週、先々週の労働者派遣法あるいは有期雇用の問題は、先ほどの小沢委員も御指摘ありましたが、多様な働き方という言葉は悪くはないのですが、現実には不安定な雇用で、特に女性たちが産む環境ということにおいては、私は、一歩どころか百歩後退ではないかと案じておるわけです。\r\n　そして、その懸念の上に立ちますと、私の大好きな子供たちがまず生まれ出るには、コウノトリがぽこっと運んでくるわけではなくて、お母さんのおなかから生まれてくるわけですが、そのお母さんの働く環境あるいはお父さんとなる人の働く環境ということが、この次世代育成支援対策推進法案提案理由説明のところに残念ながらちょっと一言触れられていないんじゃないかなと思うので、冒頭、指摘だけさせていただきます。\r\n　冒頭から三行目、「我が国における急速な少子化の進行並びに家庭及び地域を取り巻く環境の変化に伴い、」とございますが、私は、家庭及び地域及び労働を取り巻く環境の変化に伴いと一行入れてほしかったと思いますが、これを大臣に聞いても、先回も聞きましたので、お考えはいろいろでございますと言われてしまうと余り楽しくないので、一応私の指摘にとどめさせていただいて、もっといい答弁がいただけるような問いから始めます。\r\n　まず、これは午前中の江田委員への坂口大臣の御答弁か、あるいは鴨下副大臣であったか、ちょっと失念いたしましたが、今回、配偶者特別控除が廃止されまして、約二千五百億のそのための財源をどのように使うか、少子化対策に使おうか、大変にありがたいことと思いますが、そうではあってもなおさらに、もともと我が国の児童手当、子供が本来子供であることで、この社会に生まれてきたことで保障されるべき根源としての児童手当というのは、ヨーロッパ諸国に比べても破格に、ゼロ一けた違うんじゃないかしらと思うほど破格に少ないと思います。\r\n　もちろん、予算の配分は、大蔵省、今は財務省と厚生労働省のせめぎ合いの中でしかいかないものとも思いますが、でもしかし、ここで大臣、やはりさらなる児童手当そのものの、私は、親がどのような状態であれ、どこに生まれようと、やはり子供は子供その子としてこの社会に生きていくいろいろな権利の保障のまず第一は児童手当であろうと思います。\r\n　今後、あらゆる困難、危険を越えて、この児童手当の拡充に前向きに取り組んでいただけるものと心から期待していますが、まず、その点に関して大臣の御答弁を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115604260X02220030606/180",
            "speaker_group": "社会民主党・市民連合",
            "extracted_opinions": [
                "\r\n　そして、実は、先週、先々週の労働者派遣法あるいは有期雇用の問題は、先ほどの小沢委員も御指摘ありましたが、多様な働き方という言葉は悪くはないのですが、現実には不安定な雇用で、特に女性たちが産む環境ということにおいては、私は、一歩どころか百歩後退ではないかと案じておるわけです",
                "\r\n　そして、その懸念の上に立ちますと、私の大好きな子供たちがまず生まれ出るには、コウノトリがぽこっと運んでくるわけではなくて、お母さんのおなかから生まれてくるわけですが、そのお母さんの働く環境あるいはお父さんとなる人の働く環境ということが、この次世代育成支援対策推進法案提案理由説明のところに残念ながらちょっと一言触れられていないんじゃないかなと思うので、冒頭、指摘だけさせていただきます",
                "\r\n　まず、これは午前中の江田委員への坂口大臣の御答弁か、あるいは鴨下副大臣であったか、ちょっと失念いたしましたが、今回、配偶者特別控除が廃止されまして、約二千五百億のそのための財源をどのように使うか、少子化対策に使おうか、大変にありがたいことと思いますが、そうではあってもなおさらに、もともと我が国の児童手当、子供が本来子供であることで、この社会に生まれてきたことで保障されるべき根源としての児童手当というのは、ヨーロッパ諸国に比べても破格に、ゼロ一けた違うんじゃないかしらと思うほど破格に少ないと思います",
                "\r\n　もちろん、予算の配分は、大蔵省、今は財務省と厚生労働省のせめぎ合いの中でしかいかないものとも思いますが、でもしかし、ここで大臣、やはりさらなる児童手当そのものの、私は、親がどのような状態であれ、どこに生まれようと、やはり子供は子供その子としてこの社会に生きていくいろいろな権利の保障のまず第一は児童手当であろうと思います"
            ]
        }
    ]
}