{
    "repr_name": "赤嶺政賢",
    "speeches": [
        {
            "speech_id": "121004183X00220221027_016",
            "house_name": "衆議院",
            "meeting_name": "憲法審査会",
            "date": "2022-10-27",
            "speech_text": "○赤嶺委員　日本共産党の赤嶺政賢です。\r\n　私たち日本共産党は、憲法審査会は改憲原案の発議と審査を任務としており、国民の多くが改憲を重要課題と考えていない中、審査会を動かすべきではないという立場であります。\r\n　私は、改憲のための議論ではなく、憲法の原則に反する政治を正す議論こそ必要だと主張してきました。\r\n　今問われなければならないのは、統一協会と政治の癒着です。これは、民主主義の根底に関わる重大問題です。\r\n　安倍元首相の銃撃事件以降、自民党と統一協会との根深い関係が改めてあらわとなるにつれ、国民の政治への不信が高まっています。\r\n　統一協会は、正体を隠した伝道活動を行い、霊感商法や高額献金、当事者の意思を無視した集団結婚などで被害を広げ、そのいずれも裁判で有罪判決が出されている反社会的組織です。その根源にあるのは、エバ国である日本がアダム国である韓国に資金をささげなければならないという教義です。その下で違法な収奪を繰り返してきた反国民的な組織にほかなりません。反社会的カルト集団の広告塔となり、お墨つきを与えてきた自民党の責任は極めて重大です。\r\n　ところが、岸田首相は、関係を絶つと言いながら、自民党と統一協会は組織的な関係はなかったと一方的に断定し、党や政府としての調査を行わず、個々の議員任せにしてきました。その上、統一協会と関わりのある山際氏を大臣に任命し、次々に疑惑が指摘されても職を続けさせ、世論の大きな批判を浴びたのであります。\r\n　自民党が実施した調査票への回答でも、百八十人もの国会議員が協会や関連団体の会合での挨拶や講演、選挙支援などの接点があったことが明らかになりましたが、メディアやジャーナリストの調査では、そのほかにも隠された接点が多数指摘されています。\r\n　さらに、自民党候補者が協会側との間で国政選挙に際して推薦確認書を交わしていた事実は極めて重大です。昨日、大串正樹デジタル担当副大臣が署名していたことを認めましたが、実質的な政策協定である推薦協定書を交わした議員の調査をすべきであります。また、参議院選で統一協会の比例票を差配していた安倍元首相についても、関係者への聞き取りなど、調査を行うべきであります。\r\n　これまでの癒着の実態の全容を解明することなしに、関係を絶つことなどできるはずがありません。\r\n　重大なことは、自民党と統一協会がお互いに利用する関係にあったのではないかということです。\r\n　一つが、改憲運動についてです。\r\n　統一協会の政治部門である国際勝共連合の渡辺芳雄副会長は、二〇一七年四月十七日に公開した動画で、自衛隊の明記や緊急事態条項などの改憲項目を提起しています。これが自民党の改憲項目に酷似していると指摘され、疑念が広がっています。\r\n　そもそも、九条改憲を主導してきた安倍元首相が、統一協会と深いつながりを持っていました。統一協会との推薦確認書には、その第一項目が、憲法を改正し、安全保障体制を強化することと明記されています。自民党の改憲の動きを、事実上統一協会が下支えしてきたのではありませんか。\r\n　自民党が政党として改憲を主張することは自由です。しかし、韓国に拠点を置く反国民的な謀略団体と一緒になって改憲を進めるなどということは、到底許されることではありません。憲法を議論する前提そのものが問われていると厳しく指摘しておきたいと思います。\r\n　二つ目に、政策への影響についてです。\r\n　統一協会は、同性婚やＬＧＢＴを異常なまでに敵視する主張を繰り返してきました。その下で、地方議会では、自民党議員と協会幹部が一緒に、同性カップルを公的に認めるパートナーシップ条例に反対する勉強会を開き、協会幹部を講師として招いていたことが広く公になっています。\r\n　夫婦別姓や同性婚など、ジェンダー政策は、個人の尊厳と基本的人権に関わる問題です。これらの問題でも自民党の政策に統一協会の影響があったのではないか、ジェンダー平等に反するために統一協会を利用しているのではないかという国民の疑念が膨らんでいることは重大です。\r\n　政治に対する信頼が問われる疑惑の解明に背を向けることは許されません。民主主義の根底と憲法を議論する前提が問われる下で、改憲の議論を推し進めることは断じて許されないということを強く指摘して、発言を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004183X00220221027/16",
            "speaker_group": "日本共産党",
            "extracted_opinions": [
                "\r\n　私たち日本共産党は、憲法審査会は改憲原案の発議と審査を任務としており、国民の多くが改憲を重要課題と考えていない中、審査会を動かすべきではないという立場であります",
                "\r\n　私は、改憲のための議論ではなく、憲法の原則に反する政治を正す議論こそ必要だと主張してきました",
                "\r\n　今問われなければならないのは、統一協会と政治の癒着です",
                "これは、民主主義の根底に関わる重大問題です",
                "その下で違法な収奪を繰り返してきた反国民的な組織にほかなりません",
                "反社会的カルト集団の広告塔となり、お墨つきを与えてきた自民党の責任は極めて重大です",
                "\r\n　ところが、岸田首相は、関係を絶つと言いながら、自民党と統一協会は組織的な関係はなかったと一方的に断定し、党や政府としての調査を行わず、個々の議員任せにしてきました",
                "\r\n　さらに、自民党候補者が協会側との間で国政選挙に際して推薦確認書を交わしていた事実は極めて重大です",
                "昨日、大串正樹デジタル担当副大臣が署名していたことを認めましたが、実質的な政策協定である推薦協定書を交わした議員の調査をすべきであります",
                "また、参議院選で統一協会の比例票を差配していた安倍元首相についても、関係者への聞き取りなど、調査を行うべきであります",
                "\r\n　これまでの癒着の実態の全容を解明することなしに、関係を絶つことなどできるはずがありません",
                "これが自民党の改憲項目に酷似していると指摘され、疑念が広がっています",
                "自民党の改憲の動きを、事実上統一協会が下支えしてきたのではありませんか",
                "\r\n　自民党が政党として改憲を主張することは自由です",
                "しかし、韓国に拠点を置く反国民的な謀略団体と一緒になって改憲を進めるなどということは、到底許されることではありません",
                "憲法を議論する前提そのものが問われていると厳しく指摘しておきたいと思います",
                "\r\n　夫婦別姓や同性婚など、ジェンダー政策は、個人の尊厳と基本的人権に関わる問題です",
                "これらの問題でも自民党の政策に統一協会の影響があったのではないか、ジェンダー平等に反するために統一協会を利用しているのではないかという国民の疑念が膨らんでいることは重大です",
                "\r\n　政治に対する信頼が問われる疑惑の解明に背を向けることは許されません"
            ]
        }
    ]
}