{
    "repr_name": "櫛渕万里",
    "speeches": [
        {
            "speech_id": "121105254X02820230525_008",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-05-25",
            "speech_text": "○櫛渕万里君（続）　このような状況は、私は余りにもおかし過ぎると思います。\r\n　なぜ政府は、防衛費倍増に素早く財源を確保するのに、国民や事業者や酪農家を救うために財源は確保しないんでしょうか。なぜ、原発推進のために大量の新たな国債を発行するのに、子供たちのために、少子化を克服するために、積極財政で人に投資をしないんでしょうか。\r\n　やれば、すぐできるんです。本気になれば、やれるのです。それが岸田政権の財政運営で分かったのですから、徹底的に、野党が一丸となって、この国に生きる全ての人々の権利と生活を守るために闘おうじゃありませんか。それを国会の中でも外でも可視化できるように、行動を起こそうじゃありませんか。そして、日々の生活に追われ厳しい現場を必死に生き抜いている人たちと手を取り合い、政治を変えていく、これが民主主義ではありませんか。\r\n　それをリードするのが、国民に負託された国会議員の役割、国会の現場を知る議員の務めであると信じて行動してきたのが、繰り返しますが、私の今回の行動の真意であります。\r\n　私は、今回のことを機に、自分が最初に政治を志したときのことを思い出してみました。\r\n　ＮＧＯで十七年間、人道支援や平和構築の活動に携わり、友人にも血縁にも政治家の全くいない環境で育った私が政治を志した理由、それは、政治の力で命を救えるからです。戦争をさせない、貧困で苦しむ人に手を差し伸べる、環境破壊を止める、すなわち、全ての生きる力を支えることのできるのが政治である、そう信じてこの世界に飛び込みました。\r\n　もう一つ、理由があります。\r\n　世界八十か国の現場を行きながら気づいたのは、日本が、先進国でありながら、ほぼ一党の長期政権が続いて政権交代の文化がない、つまり、健全な民主主義が機能していないということでした。\r\n　そして、独裁や軍事政権から民主政権を樹立した他国の人々や、成熟した民主主義が確立している国々の人々と対話をして気づいたことがあります。それは、闘う野党がなければ、民主主義は機能しないんだということです。\r\n　今回、Ｇ７サミットが開かれました。自由と民主主義の価値を共有するとしているＧ７の中で、政権交代の政治文化が定着していないのは日本だけです。\r\n　選挙があれば民主主義なのではありません。民主主義の目的は、政治が常に国民の手の中にあるということです。そして、政治は、常に国民のことを考えているという状況にあることです。選挙があるのに政権交代がないということは、選挙そのものが目的化、政治化していることであり、闘う野党の不在が、民主主義を後退させ、この日本を衰退させてきたのではないでしょうか。\r\n　歴史の大きな転換点に、国民から負託を受けた国会議員として、私は、改めて、いま一度勇気を出して、議員の皆さんに呼びかけます。\r\n　闘う野党を復活させ、苦しんでいる国民の生活と命を救おうではありませんか。日本の民主主義を正常化させて、政治の暴走を止めようではありませんか。闘う野党の復活、それ以外に、政治の暴走、国家の衰退を止める手段はありません。\r\n　最後に、ケネディ大統領の言葉を紹介します。\r\n　我々は真に勇気のある人間であったか。敵に対抗する勇気のほかに、必要な場合には自己の仲間に対しても抵抗する、それだけの勇気を持っていたか。\r\n　私の壇上での行動に、なぜ連帯すべき野党まで批判したのかと問われることがあります。しかし、冒頭に述べたとおり、国会議員は国民の厳粛な信託を受けています。真の連帯とは、単なる仲間意識によるものではなく、国民の信託によってつながるべきものであると考えます。ならば、仲間である野党が国民の……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X02820230525/8",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　なぜ政府は、防衛費倍増に素早く財源を確保するのに、国民や事業者や酪農家を救うために財源は確保しないんでしょうか",
                "なぜ、原発推進のために大量の新たな国債を発行するのに、子供たちのために、少子化を克服するために、積極財政で人に投資をしないんでしょうか",
                "それが岸田政権の財政運営で分かったのですから、徹底的に、野党が一丸となって、この国に生きる全ての人々の権利と生活を守るために闘おうじゃありませんか",
                "それを国会の中でも外でも可視化できるように、行動を起こそうじゃありませんか",
                "そして、日々の生活に追われ厳しい現場を必死に生き抜いている人たちと手を取り合い、政治を変えていく、これが民主主義ではありませんか",
                "\r\n　それをリードするのが、国民に負託された国会議員の役割、国会の現場を知る議員の務めであると信じて行動してきたのが、繰り返しますが、私の今回の行動の真意であります",
                "戦争をさせない、貧困で苦しむ人に手を差し伸べる、環境破壊を止める、すなわち、全ての生きる力を支えることのできるのが政治である、そう信じてこの世界に飛び込みました",
                "それは、闘う野党がなければ、民主主義は機能しないんだということです",
                "\r\n　選挙があれば民主主義なのではありません",
                "選挙があるのに政権交代がないということは、選挙そのものが目的化、政治化していることであり、闘う野党の不在が、民主主義を後退させ、この日本を衰退させてきたのではないでしょうか",
                "\r\n　闘う野党を復活させ、苦しんでいる国民の生活と命を救おうではありませんか",
                "日本の民主主義を正常化させて、政治の暴走を止めようではありませんか",
                "闘う野党の復活、それ以外に、政治の暴走、国家の衰退を止める手段はありません",
                "真の連帯とは、単なる仲間意識によるものではなく、国民の信託によってつながるべきものであると考えます"
            ]
        },
        {
            "speech_id": "121104889X01120230407_062",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-04-07",
            "speech_text": "○櫛渕委員　大臣が二十四基と答えられるかどうかが嫌がらせですか。びっくりしますね。原子力基本法を所管する大臣ですから、廃炉の原発が今何基かぐらい、普通、答えられると思いますよ。\r\n　原発推進だろうと、脱原発だろうと、原子力基本法に国の責務を盛り込むならば、それは、廃炉、そして放射性廃棄物の対応が最優先であると私は考えます。\r\n　使用済み燃料プールにたまる燃料は約一万六千トン貯蔵され、管理容量の約七六％に上っています。具体的にどのように対応されていこうとしているんですか。これほど政府肝煎りのＧＸ関連法案で、新たな国債を二十兆円も出すんですよね、それなのに事業者任せなんでしょうか。廃炉が決まれば発電できなくなり収入がないわけですから、事業者任せでは進まない、それは専門家がいろいろな会議の現場で言っておられます。国がやるしかないんですよ。地震や津波のリスクだけでなく、今や安全保障リスクも最大化しつつあることは、北朝鮮の度重なるミサイル発射一つ取っても明らかです。大臣、危機感が足りなさ過ぎるんじゃありませんか。\r\n　れいわ新選組は、公約の一つに廃炉ニューディールを掲げています。原発は即時禁止、国の責任で原発を買い上げて、国の財源で廃炉と地域の産業再生事業を推進するということをうたっています。当面は、原発地域、立地自治体には電源三法交付金と同等の財政支援をして、廃炉技術の研究と、専門人材、解体労働者を公務員化して雇用保障もしていく。その国営組織は地域発展の支援も行っていくものをイメージしています。例えばイギリスのＮＤＡ、原子力廃止措置機関のようなもの、こうしたものを国がしっかりと責任を持って、国の責務を書くのであれば、原子力基本法にこうした廃炉に向けての国の責任を書くべきだと私は思います。\r\n　そして、さらに、国の責務には、現行の第七条にある核燃料サイクル政策が、エネルギー供給の自律性の向上という文言で新たに示され、強化されている点も見逃せません。先ほど大臣もおっしゃいました。\r\n　六ケ所村の再処理工場は、昨年、二十六回目の完成延期が発表されています。当初の完成予定は一九九七年、もう二十五年前ですよ。一説には十四兆円とも言われる研究開発費を投じながら、試運転中にトラブルが相次ぐなど、既に破綻は明らかです。\r\n　本来、いいかげん撤回して方向転換しなければならない核燃料サイクルを、今回の法案で国の責務に格上げしてしまえば、政策を固定化し、そこに予算が流され、一方、世界では二〇三〇年に五百兆円規模の再エネ市場が生まれる状況、こうしたことがあったとしても、将来の柔軟性は奪われ、国や事業者、ひいては国民生活に深刻な影響を及ぼすおそれがあるわけです。大臣、この核燃料サイクル強化を表す文言は削除してください。\r\n　我が国は、ＧＸ基本方針について、エネルギーの安定供給を目指す、ウクライナの戦争、先ほど大臣おっしゃいましたよね、安定供給を目指すということをＧＸ方針でもうたっています。そうであれば、我が国の自給率を上げるために、純国産エネルギーである太陽光や洋上風力など再エネ開発導入を加速させ、送電網を整備していくことを最大限やることが、安全にも安定にも環境にも低コスト化にも資する道であると考えます。核燃料サイクルを継続することは、間違いなく国家衰退の道です。大臣にはよくよくこのことをお考えいただいて、削除を求めます。\r\n　次に、再処理改正案についてお伺いします。\r\n　今回、廃炉を推進するための機関をなぜ使用済燃料再処理機構に担わせることにしたんでしょうか。この機構は原発推進のための組織です。そこが廃炉推進業務を担当し、拠出金の確保や管理を行うというのは、幾ら廃炉、再処理、ＭＯＸ燃料と三つの分別管理をしたとしても、一つの認可法人が行うわけです。\r\n　副大臣、今日は来ていただいていますので、経産副大臣にお伺いします。\r\n　先ほど御指摘したように、核燃料サイクルを前提とした再処理は事業として非常にハイリスクであり、機構が破綻した場合、廃炉のための拠出金はどうなるのか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X01120230407/62",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "原子力基本法を所管する大臣ですから、廃炉の原発が今何基かぐらい、普通、答えられると思いますよ",
                "\r\n　原発推進だろうと、脱原発だろうと、原子力基本法に国の責務を盛り込むならば、それは、廃炉、そして放射性廃棄物の対応が最優先であると私は考えます",
                "これほど政府肝煎りのＧＸ関連法案で、新たな国債を二十兆円も出すんですよね、それなのに事業者任せなんでしょうか",
                "大臣、危機感が足りなさ過ぎるんじゃありませんか",
                "例えばイギリスのＮＤＡ、原子力廃止措置機関のようなもの、こうしたものを国がしっかりと責任を持って、国の責務を書くのであれば、原子力基本法にこうした廃炉に向けての国の責任を書くべきだと私は思います",
                "\r\n　そして、さらに、国の責務には、現行の第七条にある核燃料サイクル政策が、エネルギー供給の自律性の向上という文言で新たに示され、強化されている点も見逃せません",
                "そうであれば、我が国の自給率を上げるために、純国産エネルギーである太陽光や洋上風力など再エネ開発導入を加速させ、送電網を整備していくことを最大限やることが、安全にも安定にも環境にも低コスト化にも資する道であると考えます",
                "核燃料サイクルを継続することは、間違いなく国家衰退の道です"
            ]
        },
        {
            "speech_id": "121105261X01520230228_192",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-28",
            "speech_text": "○櫛渕委員　れいわ新選組の櫛渕万里です。\r\n　我が党は、令和五年度予算案について、異次元の売国棄民予算であるとして、その問題点を指摘してきました。\r\n　私は、会派を代表して、この予算案を撤回のうえ組替えを求めるの動議について、その趣旨を説明いたします。\r\n　三十年続く経済不況、そこへコロナ災害、ウクライナ戦争による物価高、国民生活をこの三重苦から救うために、今こそ、国債を大胆に発行し、消費税廃止や賃上げ、季節ごとの国民一律給付、社会保険料や水道光熱費の減免などを実施すべきです。\r\n　れいわ新選組は、政府提案予算案のうち、歳入減二十六兆円、歳入増百三十一・九兆円及び歳出減九・三兆円の組替え動議を提出いたします。\r\n　以下が、概要です。\r\n　まずは、歳入減の二十六兆円についてです。\r\n　一、消費税ゼロ、二十三・四兆円減。\r\n　二、ガソリン税ゼロ、二兆円減。\r\n　三、ＧＸ経済移行債の発行停止、〇・五兆円減。制度設計が不十分なＧＸ経済移行債の発行を停止する場合に失われる歳入を計上いたします。\r\n　四、防衛力強化雑納付金の削減、〇・一兆円減。国立病院機構特別国庫納付金の四百二十二億円及び地域医療機能推進機構特別国庫納付金の三百二十四億円を削除いたします。\r\n　また、歳入増について、特例公債の追加による百三十一・九兆円を計上します。\r\n　次に、歳出減の九・三兆円についてです。\r\n　一、防衛関係費の削減、四・八兆円減。新たに策定された国家安全保障戦略等に基づき対前年度比一・四兆円増となっている分の削減と、財源確保法案により創設予定の防衛力強化資金繰入金三・四兆円を削減します。\r\n　二、予備費の削減、四兆円減。新型コロナ感染症及び原油価格・物価高騰対策予備費四兆円とウクライナ情勢経済緊急対応予備費一兆円の計五兆円の予備費のうち、四兆円を減額します。\r\n　三、ＧＸ経済移行債発行対象経費の削減、〇・五兆円減。ＣＯ2排出削減効果が不透明なグリーンイノベーション基金や原発依存社会へ転換させる次世代革新炉開発事業費など、ＧＸ経済移行債発行対象経費を削除します。\r\n　四、マイナンバー関連経費の削減、五百七億円減。政府の強引なカード普及策は問題であるため、関連経費を削除します。\r\n　さらに、歳出増の百十五・二兆円についてです。\r\n　一、国民一律十万円給付、五十兆円増。全国民への季節ごとの十万円を一律給付する、春夏秋冬の四回分を計上します。\r\n　二、社会保険料引下げ、十二・二兆円増。国民健康保険、後期高齢者医療制度、介護保険、健康保険の国民負担を軽減します。\r\n　三、十八歳までの全ての児童へ月額三万円支給、五・八兆円増。令和五年度の児童手当関連予算は一・二兆円。十八歳までの全児童三万円給付には七兆円必要であるため、差額を計上します。\r\n　四、よりよい教育環境を実現するため教員一・五倍増員、二・一兆円増。教育現場で起きている過労死レベルの残業、精神疾患、異次元の教員未配置の問題解決のため、現在の教員基礎定数を一・五倍に増やします。経費は全て国費で賄います。\r\n　五、奨学金チャラ、九・五兆円増。日本学生支援機構貸与型奨学金の債務免除に係る費用全額を計上します。\r\n　六、大学院卒業までの教育完全無償化、三・八兆円増。借金なしでも希望すれば大学院まで行ける社会を実現するための一年分を計上します。\r\n　七、介護、保育労働者の月給十万円の賃上げ、三・七兆円増。岸田政権の介護、保育労働者の九千円賃上げでは全く不十分です。全産業平均との差額を埋めるため、月十万円を国庫補助します。\r\n　八、農業従事者への直接支援と酪農経営安定支援、二兆円増。農業従事者への所得補償や就農支援、農産物の買上げで、国による責任での備蓄や低所得者への食料支援に活用します。我が国の食料自給率を五〇％まで引き上げる第一歩です。\r\n　九、新型コロナ感染症対策の継続、四・四兆円増。医療機関への減収補填や医療従事者三十万人の臨時雇用とボーナス三十万円の支給を行います。\r\n　十、生活困窮者向けコロナ特例貸付けの返済免除、一・四兆円増。一月から返済が始まった緊急小口資金、総合支援資金の特例貸付けの返済を免除します。\r\n　十一、無利子無担保、ゼロゼロ融資の利子支払い免除、〇・二兆円増。中小企業等を対象としたこのゼロゼロ融資について、本年度からの利子支払いを免除します。\r\n　十二、水道光熱費の支払い免除、十四・二兆円増。エネルギー価格の高騰を踏まえ、国庫補助により、水道光熱費の支払いを免除します。\r\n　あと二つです。\r\n　十三、医療、雇用、年金、子育て、介護の国民負担分を減らすため、〇・九兆円増。\r\n　十四、脱原発、グリーンニューディールの実現、五兆円増。脱原発、グリーンニューディール、これを実現するため、十年間で少なくとも二百兆円の投資を行いますが、このうち、国費分五十兆円の一年分を計上します。\r\n　今こそ、異次元の売国棄民予算を転換し、積極財政によって国民負担を軽減するための諸政策について各党の賛同を求め、組替え動議の趣旨説明を終わります。\r\n　ありがとうございます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X01520230228/192",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　我が党は、令和五年度予算案について、異次元の売国棄民予算であるとして、その問題点を指摘してきました",
                "\r\n　三十年続く経済不況、そこへコロナ災害、ウクライナ戦争による物価高、国民生活をこの三重苦から救うために、今こそ、国債を大胆に発行し、消費税廃止や賃上げ、季節ごとの国民一律給付、社会保険料や水道光熱費の減免などを実施すべきです",
                "政府の強引なカード普及策は問題であるため、関連経費を削除します",
                "岸田政権の介護、保育労働者の九千円賃上げでは全く不十分です"
            ]
        },
        {
            "speech_id": "121105261X00620230203_337",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫛渕委員　今日は二月三日です。そして金曜日ですので、事実上、今日が最終日です。もう結論は出ているかと思います。加藤大臣、控訴はしないという歴史的な判断を是非していただきますよう強くお願いを申し上げます。\r\n　さて、異次元の売国棄民予算案において、いかに棄民であるか。今日もまずこのパネルをお出しいたしますけれども、今日は少子化対策と、そして賃上げについてお聞きをしていきます。\r\n　まず、順番を変えまして、子供、少子化対策です。\r\n　内閣官房の資料からも、若い世代の賃金が低い、だから未婚率の上昇や子供の数の少なさに影響している、このように自ら少子化の原因を認めているわけですね。やはり、要は賃金なんですよ。\r\n　そして、今現状どうなのか。一人当たりの所得の中央値の推移、これはもう実に深刻で、過去二十五年で、中央値、百三十一万円も落ちています。\r\n　さらに、次のパネルも見ていただきたいんですね。\r\n　二十五歳から三十四歳における世帯所得のグラフですけれども、二〇一四年の中央値、これが四百九十三万円に対して、二〇一九年は五百五十万となり、上がっているんですね。しかし、よくよくグラフを見ると、五百万円くらいにある山から右は二〇一四年の青の線とほぼ重なっております。そして、山から左、この斜線の部分が大きく下がっているんですね。これはどういうことか。すなわち、五百万円より低い所得の世帯が子供を持たなくなっているんです。だから、結果として所得の中央値が上がっている、こういうことになります。\r\n　内閣府自身も、世帯所得が五百万円未満の二十五歳から三十四歳、この世帯では子供を持つ割合が大きく低下、このように述べていますし、今の日本で、真ん中くらいの所得の世帯が、それでも経済的な理由で子供を持てなくなっている、そうしたとんでもない時代になっているということが、ここから分かります。\r\n　一方、では、賃金が上がれば状況が改善するかというと、そうはならない現実も一つお持ちいたしました。\r\n　このパネルを御覧ください。\r\n　例えば、このグラフを見ると、二〇二〇年の雇用者報酬、これは給料ですけれども、この伸びに比べて、可処分所得が半分以下、これが一目瞭然です。賃上げが実現したとしても、税と社会保障の負担がこれほど大きい。つまり、肝心の可処分所得が増えなければ子供を持つ余裕はないということが分かります。\r\n　こども・少子化担当大臣、この図を見てどうお考えでしょうか。そして、ただでさえ三十年賃金が上がらないことに加えて、給与をもらっても使えるお金は半分以下という現状をどう御認識されますか。\r\n　そして、大臣にはこちらにお答えいただきたいんですけれども、昨日、大臣は気になる答弁をされています。子供政策の財源に国債は使うのか、このように聞かれた際、将来の税金となり、負担の先送りとなるから慎重に考えるというふうにおっしゃったんですね。\r\n　まず一点、お聞きします。\r\n　総理は参議院決算本会議で、我が党の大島九州男議員の質問に対し、国債は政府の負債であり、国民の借金ではないというふうに答弁されましたが、小倉大臣はどのようにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/337",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　一方、では、賃金が上がれば状況が改善するかというと、そうはならない現実も一つお持ちいたしました"
            ]
        },
        {
            "speech_id": "121105261X00620230203_341",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫛渕委員　国債は政府の負債、つまり借金であり、国民の借金ではない、つまり資産です。なぜ、自分の借金でないものを国民が将来負担しなければならないのですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/341",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "なぜ、自分の借金でないものを国民が将来負担しなければならないのですか"
            ]
        },
        {
            "speech_id": "121105261X00620230203_343",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫛渕委員　子供政策、この後少しやりたいんですけれども、やはり、要は財源だということはもう明らかなわけですね。ですから、大臣が財源についてどのようにお考えになっているのかということを私はお伺いしたかったということであります。\r\n　財務大臣が午前中、確実な償還財源というお話がありました。そうであるならば、では、来年度の予算案の新規国債三十六兆円、ここにも、償還財源はもう決まっているんでしょうか。もしそれが決まっていないのであれば、来年度の事業は全部できないということになりますし、なぜ、子供に対してとか人々に対してとか、こうしたところには国債を発行しないのかということが素朴な疑問です。\r\n　そもそも、政府の借金は返す必要が本当にあるんでしょうか。国の負債と、そして民間は違います。国と民間は違います。御存じのとおりです。国債は借換えで回していけばいいのではないですか。そして、実際に国はそうしていらっしゃいますよね。財務省自身が、日本の国債はデフォルトしない、そのように明言しておりますし、その観点に従って、私は、子供財源、異次元の少子化対策には、未来債あるいは子供国債などと名前をつけて、しっかり財源を確保していくことを求めていきたいと思います。\r\n　私、昨年から、こども家庭庁を設置するに当たり何度も議論させていただいていますけれども、やはり、先ほどから申し上げているように、つまるところ、財源なんですよ。小倉大臣は、三月末までにパッケージでたたき台を作るとおっしゃっていますけれども、財源も三月までにお示しするということでよろしいですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/343",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "○櫛渕委員　子供政策、この後少しやりたいんですけれども、やはり、要は財源だということはもう明らかなわけですね",
                "もしそれが決まっていないのであれば、来年度の事業は全部できないということになりますし、なぜ、子供に対してとか人々に対してとか、こうしたところには国債を発行しないのかということが素朴な疑問です",
                "国の負債と、そして民間は違います",
                "国債は借換えで回していけばいいのではないですか",
                "財務省自身が、日本の国債はデフォルトしない、そのように明言しておりますし、その観点に従って、私は、子供財源、異次元の少子化対策には、未来債あるいは子供国債などと名前をつけて、しっかり財源を確保していくことを求めていきたいと思います"
            ]
        },
        {
            "speech_id": "121105261X00620230203_353",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2023-02-03",
            "speech_text": "○櫛渕委員　消費税増税はしないとお答えにならないのですね。可能性はあるということですね。\r\n　政府自ら、少子化や未婚化の原因、それは賃金が低いと言っておきながら、そこで更に可処分所得を今この非常時に減らす、あり得ないと思いますよ。そして、消費税増税自体が最も最悪な方法ですよ。消費税は逆進性が高いことは御存じのとおりです。低所得者ほど負担が大きい。そして、経済的に厳しい状況にある人も。\r\n　今、子供の七人に一人が貧困だと言われている状況が続いています。子供たちからも取る税金で、それを財源にして子育て支援や少子化対策をやる。これこそ、そもそも発想が間違っていませんか。本末転倒ですよ。\r\n　今回の予算案では、先ほども申し上げたように、国債の話、原発推進にはＧＸとか言って、十年間で二十兆円の国債を発行するんですよ、経済移行債とか言って。カーボンプライシングとかいいますけれども、将来確実に取れるかなんて分からないじゃないですか。\r\n　でも、子供はちゃんと投資をすれば確実に育つんです。そして、子供未来債とか名づけてやればいいんですよ。子供への投資は、将来の税収や、そして社会保険料、しっかり国に償還されるじゃありませんか。受益者は誰なんですか。国であり、社会です。子供に最大限投資をしていただきたい。将来の世代のツケなどというのは明らかに間違いです。分かっていますよね、財務大臣も、そして小倉大臣も分かっていると思いますよ。\r\n　財政健全化といいながら、虐待やあるいは貧困、不登校、自殺、子供が生まれないという状況の方がよほど将来にツケを残すと私は考えます。国家の自滅であると思います。ここを国民負担でやるべきではありませんし、ましてや消費税増税でやるべきではないということを強く申し上げます。\r\n　何度もこのことは総理へも、私は昨年から度々、消費税増税に求めては絶対に駄目だと言い続けてきました。大臣、消費税の増税と緊縮財政がこの国を貧しくしてきたんです。失われた三十年と少子化進行の三十年、これは同じカーブ、カーブが一致しているんですね。更に日本を失われた五十年にするつもりですか。\r\n　消費増税は絶対駄目であるということはもちろん、国民負担ではなくて、積極財政で子供に最大限投資をする。この歴史の責任を是非背負って、小倉大臣には決断をしていただきたいと思います。\r\n　さて、時間が短くなりましたけれども、賃上げに行きたいと思います。\r\n　総理は、インフレ率を超える賃上げとか物価上昇に負けない賃上げと、かけ声はかけるんですが、企業にお願いするだけではなく、まず政府ができる賃上げをするべきです。\r\n　そこで、お伺いします。\r\n　総理が施政方針演説で全力を挙げますとおっしゃった公的セクター、これはどのような範囲か、具体的に、賃上げの方法はどうするのか、賃上げの額の目安はどれぐらいかお示しください。これはどちらの大臣でしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105261X00620230203/353",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　政府自ら、少子化や未婚化の原因、それは賃金が低いと言っておきながら、そこで更に可処分所得を今この非常時に減らす、あり得ないと思いますよ",
                "そして、消費税増税自体が最も最悪な方法ですよ",
                "消費税は逆進性が高いことは御存じのとおりです",
                "これこそ、そもそも発想が間違っていませんか",
                "カーボンプライシングとかいいますけれども、将来確実に取れるかなんて分からないじゃないですか",
                "子供への投資は、将来の税収や、そして社会保険料、しっかり国に償還されるじゃありませんか",
                "子供に最大限投資をしていただきたい",
                "将来の世代のツケなどというのは明らかに間違いです",
                "\r\n　財政健全化といいながら、虐待やあるいは貧困、不登校、自殺、子供が生まれないという状況の方がよほど将来にツケを残すと私は考えます",
                "国家の自滅であると思います",
                "ここを国民負担でやるべきではありませんし、ましてや消費税増税でやるべきではないということを強く申し上げます",
                "\r\n　何度もこのことは総理へも、私は昨年から度々、消費税増税に求めては絶対に駄目だと言い続けてきました",
                "\r\n　消費増税は絶対駄目であるということはもちろん、国民負担ではなくて、積極財政で子供に最大限投資をする",
                "この歴史の責任を是非背負って、小倉大臣には決断をしていただきたいと思います",
                "\r\n　さて、時間が短くなりましたけれども、賃上げに行きたいと思います",
                "\r\n　総理は、インフレ率を超える賃上げとか物価上昇に負けない賃上げと、かけ声はかけるんですが、企業にお願いするだけではなく、まず政府ができる賃上げをするべきです"
            ]
        },
        {
            "speech_id": "121005261X00820221129_258",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-29",
            "speech_text": "○櫛渕委員　れいわ新選組の櫛渕万里です。\r\n　私は、会派を代表し、令和四年度第二次補正予算案を撤回のうえ組替えを求める動議について、その趣旨を説明いたします。\r\n　政府は、二十五年続く不況に、コロナ災害、戦争による物価高という三重苦にある国民の危機的な状況をまるで認識できておらず、組替えで国民生活を守ることが必要だと考えます。財政法の趣旨を踏まえ、真に緊要な項目に限定するため、政府提案の二十九・六兆円を全額削除した上で、歳入減八兆円と歳出増の五十五・四兆円、総額六十四・一兆円の組替え動議を提出いたします。\r\n　以下が、概要となります。\r\n　まずは、歳入減の八兆円についてです。\r\n　一つ目は、消費税ゼロ。十二月以降に消費税ゼロとする場合に失われる歳入七・二兆円を計上します。半数を超える人がゆとりがなくなってきたと答えていますが、国民負担を軽減して不安を解消するため、一番の政策が消費税ゼロです。\r\n　二つ目は、ガソリン税ゼロ。税率を暫定的にゼロにする場合、失われる歳入〇・八兆円。予算を編成する財務省自身が販売価格に全額が反映されていないとする原油元売への補助金では不十分です。\r\n　次に、追加歳出の合計五十五・四兆円についてです。\r\n　一番目は、国民に季節ごと一律十万円の給付のうち、冬と春の分である合計二十五兆円の歳出を計上いたします。このまま物価高が続いては年が越せない、こうした国民の悲痛な叫びに応えます。\r\n　二番目は、国民健康保険料や後期高齢者医療制度、介護保険料など毎月の社会保険料の負担について、今年度の四か月分を引き下げる四・一兆円です。健康保険料を気にして病院に行けず、体を壊す。そんな本末転倒があってはなりません。\r\n　三番目、日本学生支援機構の貸与型奨学金の債務免除にかかる費用全額九・六兆円。巨額の借金を抱えたまま社会に出ることが、結婚や子育てなどのその後の人生に大きな影響を与えていることを見逃してはなりません。\r\n　四番目、大学院卒業までの教育費の完全無償化に三・八兆円。幼児教育から大学院まで、お金の心配なしに学べる社会を実現する。これが本当の人への投資です。\r\n　五番目は、介護士、保育士の月給十万円の賃上げです。これに一・二兆円。政府の九千円アップでは全く不十分です。構造的賃上げを目指すならば、公定価格で引き上げることのできる介護や保育の分野からまずは行うべきです。\r\n　六番目、農業従事者への直接支援に〇・七兆円。所得補償や就農支援、農産物の国による買上げ、備蓄、低所得者への食料支援に活用します。ウクライナでの戦争の教訓は、食料確保の重要性。今回の措置は、自給率を五〇％まで引き上げる第一歩です。\r\n　七番目、コロナ第八波に備える対策に四・四兆円です。医療機関への減収補填と医療従事者三十万人の臨時雇用とボーナス三十万円支給により、医療体制を強化します。感染者が増えるたびに救急医療が崩壊寸前になる。これまでの繰り返しを二度と起こしてはなりません。\r\n　八番目は、生活困窮者向けコロナ特例貸付けの返済免除に一・四兆円。来年一月から返済が始まる緊急小口資金、総合支援資金の特例貸付けを受ける三百三十五万人の返済を免除します。困った人に借金させる仕組みが元々おかしいんです。\r\n　九番目は、実質無利子無担保のいわゆるゼロゼロ融資の利払い免除に〇・二兆円。地域において経済はもちろん文化の担い手でもある中小企業、零細企業等を対象に、ゼロゼロ融資の利子、利払いを免除します。\r\n　十番目は、水道光熱費の支払い免除に四・七兆円です。\r\n　そして、最後の十一番目は、医療、雇用、年金、子育て、介護の国民負担増の回復に〇・三兆円。医療の高齢者二割負担、雇用保険料率の変更、マイナス〇・四％の年金改定、児童手当特別給付の廃止、介護保険の利用者負担二割化など、メジロ押しだった国民負担増を元に戻すことが必要です。\r\n　以上、かかる財源は全て国債発行で賄います。将来にツケを残すのかという意見もありますが、明らかに間違いです。日本は、コストプッシュインフレではあるものの、相変わらず需要不足、供給超過の状態で、国債は安定しています。今やるべきは、需要を増やし、まずは非常事態にある国民生活を救うことです。\r\n　今こそ、積極財政による国民負担を軽減するための諸施策について各党の賛同を求め、組替え動議の趣旨説明を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00820221129/258",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　政府は、二十五年続く不況に、コロナ災害、戦争による物価高という三重苦にある国民の危機的な状況をまるで認識できておらず、組替えで国民生活を守ることが必要だと考えます",
                "半数を超える人がゆとりがなくなってきたと答えていますが、国民負担を軽減して不安を解消するため、一番の政策が消費税ゼロです",
                "予算を編成する財務省自身が販売価格に全額が反映されていないとする原油元売への補助金では不十分です",
                "このまま物価高が続いては年が越せない、こうした国民の悲痛な叫びに応えます",
                "そんな本末転倒があってはなりません",
                "巨額の借金を抱えたまま社会に出ることが、結婚や子育てなどのその後の人生に大きな影響を与えていることを見逃してはなりません",
                "政府の九千円アップでは全く不十分です",
                "構造的賃上げを目指すならば、公定価格で引き上げることのできる介護や保育の分野からまずは行うべきです",
                "これまでの繰り返しを二度と起こしてはなりません",
                "困った人に借金させる仕組みが元々おかしいんです",
                "医療の高齢者二割負担、雇用保険料率の変更、マイナス〇・四％の年金改定、児童手当特別給付の廃止、介護保険の利用者負担二割化など、メジロ押しだった国民負担増を元に戻すことが必要です",
                "\r\n　以上、かかる財源は全て国債発行で賄います",
                "将来にツケを残すのかという意見もありますが、明らかに間違いです"
            ]
        },
        {
            "speech_id": "121004889X00320221028_425",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-10-28",
            "speech_text": "○櫛渕委員　ノーではないというお答えでした。\r\n　大臣、正気ですか。少子化が何で進んでいるのか、子供を希望数まで持てない理由が何なのか、現実を見ていらっしゃいますか。\r\n　子育てや教育にお金がかかるからと、圧倒的に多いのが経済的な理由です。特に、若年層の女性の八割以上がそのように答えているんですね。\r\n　二十五年のデフレとコロナ、そこに物価高が追い打ちをかけて、国民生活はいわば三重苦と言われる状況に置かれており、特に女性の自殺は、ここ、過去最高を数えています。過去最多の数なんですよ。それほどひどい状況の中で、非正規労働の七割は女性、そして、男女の賃金格差はひどく、一人親の二人に一人が貧困という状態です。その状態の中で自民党政権が繰り返してきたのが消費税増税でした。社会保障に全て使われているというのはうそじゃありませんか。決定的にこうした間違った政策が、少子化の進行を止められない根本的な真の原因です。\r\n　大臣は午前中、少子化は我が国の有事とおっしゃいましたけれども、少子化を国家の最大の危機であると認識されているのであれば、その危機に対して、まずは子供国債とか教育国債とか、積極財政で、国の責任で子供政策を大胆に支えるという決意を示していただきたいんですよ。\r\n　さきの通常国会でも、私はこの場で総理や大臣にも申し上げました。子供政策の予算を倍増するのは大賛成です。しかし、その財源を、消費税増税であるとか社会保険料の引上げであるとか、国民負担に求めるべきではありません。そのことを強く冒頭申し上げます。\r\n　さて、山際大臣が辞任されました。しかし、辞めたからといって、旧統一教会の問題が幕引きされるわけではありません。\r\n　パネル一を御覧ください。\r\n　大臣、一九九六年に法制審議会が答申をした選択的夫婦別姓の法案が、なぜ四半世紀を経ても国会に上程されないんですか。二〇二〇年の第五次男女共同参画基本計画で、夫婦別姓の文言がなぜ削除されてしまったのか。世論調査では七割以上が夫婦別姓には導入賛成と言われながら、民主主義国家として異常だと思います。これは、行政の不作為というよりも、旧統一教会と結託した自民党政権の国民に対する背信行為ではありませんか。\r\n　二〇〇一年十一月、統一教会の機関紙、世界日報に、当時の山谷えり子衆議院議員が、夫婦別姓に反対する連続インタビューに登場されております。通称の使用拡大で十分だ、家族は運命共同体、家庭や国というのは喜んで自分をささげることのできる尊いものですと語っておられます。\r\n　一方、この時期、地方では、男女共同参画の推進計画に基づいて地方自治体が次々と条例を制定しています。しかし、この条例が幾つもバッシングの対象になっているんですね。特に、宮崎県の都城市では、二〇〇三年、全国で初めての同性愛者、性同一性障害者、トランスジェンダーなどの人権尊重を盛り込んだ条例が成立をいたしましたが、世界日報のバッシングの影響で、性的少数者に配慮する文言そのものがその後削られるという事案がありました。\r\n　フェミニズムのバックラッシュ、つまり、ジェンダー平等に対する反発的な動きの主体、それは誰だったと思うかとフェミニストの方に尋ねると、しばしば世界日報若しくは統一教会、国際勝共連合が言及され、最も怖い相手として認識されていた、そのように、研究者である山口智美教授らは著作の中で度々語られています。実際に世界日報の編集者にも直接会われ、現地でフィールドワークもされているんですね。\r\n　世界日報は、事実上、旧統一教会でもありますから、国と地方のジェンダー政策をゆがめてきたと言えるのではありませんか。\r\n　そして、この間、自民党内に何が発足していたのか。パネル二を御覧いただきたいと思います。\r\n　二〇〇五年の四月、自民党内に、過激な性教育・ジェンダーフリー教育実態調査プロジェクトチームというのが発足され、座長は安倍元総理、事務局長は山谷えり子議員であります。\r\n　ここが何をされたかというと、ここに書いてありますとおり、このプロジェクトチームは、内閣府の男女共同参画基本計画に関する専門調査会に対して、ジェンダーという文言は削除すべきと要求しているんです。これは、当時のレジュメのコピーでありますけれども、見直しのポイントとして、明らかにそのことが書かれています。\r\n　その結果、この年の十二月に策定された男女共同参画基本計画第二次では、ジェンダーの言葉は辛うじて残ったものの、バッシングする側の勢力の主張に沿った説明書きが加えられることになりました。ここに圧力が働いていたとしたら、とんでもないことです。\r\n　さらに、パネル三を示します。\r\n　二〇一〇年、民主党政権下ですが、山谷えり子参議院議員が予算委員会においてこう述べられています。選択的夫婦別氏制度を含む民法改正は家族解体法案、今守るべきは家族ですよというふうにおっしゃられています。一方、これと類似する言葉が、旧統一教会の関連団体である国際勝共連合のホームページにも確認できるんですね。家族解体政策ということが書かれています。ふだんとても日常的には使われないワードが重なるというのは余りにも奇妙じゃありませんか。\r\n　ちなみに、本日質問に当たって、この事例は一枚のパネルにしていたんですけれども、今朝方、自民党の理事より急遽、二枚に分けてくれと、パネルに対して強い要求がありました。この二つをよほど関連づけられたくないようであります。\r\n　男女共同参画だけではありません。パネル四です。\r\n　こども家庭庁、この名称変更についてありますけれども、こども庁からこども家庭庁への変更について、国際勝共連合のホームページにある「世界思想」の一月号には、心ある議員、有識者の尽力によって名称変更することが実現できたと、成果としてアピールされているんですよ。心ある議員って一体誰なんですか。これは、関与がなかったと言えるんでしょうか。\r\n　大臣にお伺いします。\r\n　これら国際勝共連合や統一教会と癒着した自民党が、選挙応援の見返りとして、本来あるべき選択的夫婦別姓の導入やジェンダーの政策、そして、こども庁の名称やコミッショナー制度導入など、政策決定を大きくゆがめてきたのではありませんか。いかがお考えですか。簡潔にお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121004889X00320221028/425",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "社会保障に全て使われているというのはうそじゃありませんか",
                "決定的にこうした間違った政策が、少子化の進行を止められない根本的な真の原因です",
                "\r\n　大臣は午前中、少子化は我が国の有事とおっしゃいましたけれども、少子化を国家の最大の危機であると認識されているのであれば、その危機に対して、まずは子供国債とか教育国債とか、積極財政で、国の責任で子供政策を大胆に支えるという決意を示していただきたいんですよ",
                "子供政策の予算を倍増するのは大賛成です",
                "しかし、その財源を、消費税増税であるとか社会保険料の引上げであるとか、国民負担に求めるべきではありません",
                "しかし、辞めたからといって、旧統一教会の問題が幕引きされるわけではありません",
                "\r\n　大臣、一九九六年に法制審議会が答申をした選択的夫婦別姓の法案が、なぜ四半世紀を経ても国会に上程されないんですか",
                "世論調査では七割以上が夫婦別姓には導入賛成と言われながら、民主主義国家として異常だと思います",
                "これは、行政の不作為というよりも、旧統一教会と結託した自民党政権の国民に対する背信行為ではありませんか",
                "通称の使用拡大で十分だ、家族は運命共同体、家庭や国というのは喜んで自分をささげることのできる尊いものですと語っておられます",
                "\r\n　世界日報は、事実上、旧統一教会でもありますから、国と地方のジェンダー政策をゆがめてきたと言えるのではありませんか",
                "ふだんとても日常的には使われないワードが重なるというのは余りにも奇妙じゃありませんか",
                "この二つをよほど関連づけられたくないようであります",
                "\r\n　男女共同参画だけではありません",
                "\r\n　これら国際勝共連合や統一教会と癒着した自民党が、選挙応援の見返りとして、本来あるべき選択的夫婦別姓の導入やジェンダーの政策、そして、こども庁の名称やコミッショナー制度導入など、政策決定を大きくゆがめてきたのではありませんか"
            ]
        },
        {
            "speech_id": "120804319X01520220524_015",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2022-05-24",
            "speech_text": "○櫛渕委員　れいわ新選組の櫛渕万里でございます。\r\n　討論の時間をいただき、ありがとうございます。\r\n　れいわ新選組は、本改正案に賛成いたします。\r\n　しかし、この法改正をあくまで最初のステップとして、以下のとおり、更なる省エネ、再エネ政策の拡充を求めます。\r\n　まず一点目は、二〇三〇年目標の超過達成を目指し、更に高い省エネ基準を義務化することです。\r\n　エネルギー起源排出量の約三分の一を占める住宅・建築部門について、地球温暖化対策計画では、二〇三〇年までに住宅は六六％、業務は五一％と定められていますが、更なる削減が必要です。二〇二五年、省エネ基準四等級の義務化にとどまらず、二〇二六年以降、ＺＥＨ、ＺＥＢ基準を義務づけていく、段階的な基準引上げを求めます。\r\n　二点目は、省エネリフォーム支援は、低所得者の住環境改善を最優先にすることです。\r\n　本改正案の施策だけでは、多くの国民が断熱性能の低い住宅に住み、ヒートショックなど健康リスクにさらされ、家計に占める光熱費の負担割合の高い現実は変えられません。れいわ新選組は、既存住宅について、低所得者世帯を考慮した断熱改修の目標設定をするよう求めます。\r\n　借り手のつかない築年数の古い住宅を政府が買い上げ、省エネ基準を満たす改築を行い、安い家賃で提供すること。また、省エネリフォームの資金を持たない住民の持家を、融資ではなく、政府が財政支援をして改修すること。特に、内窓の設置は、コストパフォーマンスもよく、国民に暖かく安心な暮らしを届けるものです。住まいは権利です。これらの施策の拡充を強く求めます。\r\n　三点目は、新築住宅への再エネ設備設置の義務化です。\r\n　この改正案で見送られた新築住宅への再エネ設備義務化を早急に導入するよう求めます。\r\n　新築住宅着工件数は、ここ数年、八十万戸台で推移をしています。仮に、毎年八十万戸に四・五キロワットの太陽光パネルを設置すれば、年間約三百八十万キロワットの再エネ供給力が追加され、これは、発電容量としては原発約四基分に相当いたします。毎年これだけの規模の太陽光パネル、施工需要が生まれることを予見できれば、この需要を見込んだ設備の国内生産シフト、地域の工務店への発注増なども見込め、これは長期的な雇用創出や地域活性化が期待できます。\r\n　先日の私の質疑で、れいわ新選組が主張する脱原発、グリーンニューディールに官民合わせて二百兆円の財政出動を求めました。翌々日の二十日、報道によれば、政府は、今後十年間、官民で百五十兆円を超えるグリーン投資を実現するために二十兆円の新規国債を発行するという同じ方向性を打ち出され、私たちはこれを歓迎いたします。\r\n　しかし、残念ながら、その内容は、一部の企業保護を最優先に、石炭火力のＣＣＳやアンモニア混焼など、確立していない技術を当てにした、世界の潮流と真逆に向かうものであり、認められません。むしろ、この財源を元に、既存住宅の省エネ改修や再エネ設置義務化によって、脱炭素そして国民の健康な暮らしのために大胆に投資をすべきであるということを強く訴え、私の賛成討論といたします。\r\n　終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804319X01520220524/15",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　れいわ新選組は、本改正案に賛成いたします",
                "\r\n　しかし、この法改正をあくまで最初のステップとして、以下のとおり、更なる省エネ、再エネ政策の拡充を求めます",
                "\r\n　本改正案の施策だけでは、多くの国民が断熱性能の低い住宅に住み、ヒートショックなど健康リスクにさらされ、家計に占める光熱費の負担割合の高い現実は変えられません",
                "これらの施策の拡充を強く求めます",
                "\r\n　この改正案で見送られた新築住宅への再エネ設備義務化を早急に導入するよう求めます",
                "\r\n　先日の私の質疑で、れいわ新選組が主張する脱原発、グリーンニューディールに官民合わせて二百兆円の財政出動を求めました",
                "\r\n　しかし、残念ながら、その内容は、一部の企業保護を最優先に、石炭火力のＣＣＳやアンモニア混焼など、確立していない技術を当てにした、世界の潮流と真逆に向かうものであり、認められません",
                "むしろ、この財源を元に、既存住宅の省エネ改修や再エネ設置義務化によって、脱炭素そして国民の健康な暮らしのために大胆に投資をすべきであるということを強く訴え、私の賛成討論といたします"
            ]
        },
        {
            "speech_id": "120804889X02520220513_137",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-13",
            "speech_text": "○櫛渕委員　れいわ新選組の櫛渕万里でございます。\r\n　総理、私の持ち時間は三分ですので、どうぞよろしくお願いいたします。\r\n　こども家庭庁設置法案の財源について御質問いたします。\r\n　一昨日の内閣委員会では、野田大臣から、国民負担は増やさないというお答えはありませんでした。総理、こどもまんなか社会という理念、私、大賛成なんですね。だからこそ、国が責任を持って、これは確実に実現できるんだよと財源を明確に示すこと、それが私は大変大事だと思うんです。子供にも、そして国民にも不安にさせてはならないと思ってお聞きいたします。\r\n　総理は、こども家庭庁創設に当たり、この先、消費税増税や子供保険、こうした国民負担を増やさないということで考えてよろしいでしょうか。もし答えづらいとすれば、その理由は何なのか、簡潔に教えてください。\r\n　私が想像するに、今年の一月に経済財政諮問会議で、基礎的財政収支の二〇二五年度黒字化目標を堅持するという決定、こうした方針がなされているからではありませんか。\r\n　しかし、私、思うのは、プライマリーバランスにこだわっていると、国を滅ぼすんじゃないかと心配なんです。\r\n　といいますのも、緊縮財政による政策の失敗、実際に、少子化対策を三十年やっても、子供は残念ながら増えませんでした。また、二十五年以上のデフレでありながら消費増税を続けてきた、その結果、賃金は下落し、雇用は破壊され、七人に一人の子供が貧困。そして、虐待やいじめは止まらずに、子供の自殺率は、二〇二〇年度、過去最多の件数を記録してしまいました。\r\n　総理にとっては、財政規律を守ることと子供の未来を守ること、これはどちらが優先されるんでしょうか。緊縮財政の政策を続けて同じ三十年を繰り返すのか、あるいは、れいわ新選組が主張する積極財政に転換をして、子供や教育のために新たな国債を発行する、そして子供の未来に希望を照らす、こうした政策、どちらを選ぶのか、是非今ここで選択をしていただきたいんです。いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/137",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "総理、こどもまんなか社会という理念、私、大賛成なんですね",
                "だからこそ、国が責任を持って、これは確実に実現できるんだよと財源を明確に示すこと、それが私は大変大事だと思うんです",
                "\r\n　私が想像するに、今年の一月に経済財政諮問会議で、基礎的財政収支の二〇二五年度黒字化目標を堅持するという決定、こうした方針がなされているからではありませんか",
                "\r\n　しかし、私、思うのは、プライマリーバランスにこだわっていると、国を滅ぼすんじゃないかと心配なんです",
                "\r\n　といいますのも、緊縮財政による政策の失敗、実際に、少子化対策を三十年やっても、子供は残念ながら増えませんでした",
                "緊縮財政の政策を続けて同じ三十年を繰り返すのか、あるいは、れいわ新選組が主張する積極財政に転換をして、子供や教育のために新たな国債を発行する、そして子供の未来に希望を照らす、こうした政策、どちらを選ぶのか、是非今ここで選択をしていただきたいんです"
            ]
        },
        {
            "speech_id": "120804889X02520220513_154",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-13",
            "speech_text": "○櫛渕委員　れいわ新選組の櫛渕万里です。\r\n　れいわ新選組は、内閣提出のこども家庭庁設置法案とこども家庭庁設置整備法案、そして、自民党、公明党提出のこども基本法案、日本維新の会提出の子ども育成基本法案には反対、立憲民主党提出の子ども総合基本法案には賛成の立場で討論いたします。\r\n　まず第一に、政府提出のこども家庭庁設置法案と整備法案については、安定財源を確保するとしながら、質疑を通じて明確な答えはありませんでした。むしろ、消費増税や子供保険などで国民負担を増やす可能性の高いものであると判断し、法案に反対いたします。\r\n　一九九〇年に一・五七ショックと言われた合計特殊出生率は、二〇二〇年は一・三三まで下降しています。子供を希望数まで持てない理由、そのトップが、子育てや教育にお金がかかり過ぎるからという厚生労働省の調査結果もあり、その割合は三十歳から三十四歳に至っては八〇％以上と、圧倒的な声でした。\r\n　国民所得の中央値が二十五年以上のデフレによって百八万円以上も下がり、大半の国民所得が低くなる中、子育て世代を苦しめる消費税で子供の教育や子育て世代の財源をつくるのは本末転倒であると考えます。消費税は廃止して、子供、子育てに用途を限定した新規国債を発行し、国が責任を持って財源をつくるべきです。\r\n　れいわ新選組は、国の緊縮財政政策を積極財政へと切り替え、大胆に財政出動して、子供の未来に投資することを強く求めます。財源の規模は、対ＧＤＰ比三％以上は当たり前。これまでの遅れを取り戻すためには、現在の子育て予算の少なくとも三倍は必要です。\r\n　第二の反対の理由は、少なくとも、幼児教育の政策が文部科学省に残ったままであることです。子どもの権利条約の四つの原則の一つである子供の最善の利益を第一とするなら、保育園、幼稚園、認定こども園の全体を所管する省庁が必要です。行政の縦割り解消のみならず、親の就労の有無に関係なく、全ての子供に保育と幼児教育を受ける権利を保障していく、そのために必要だと考えます。それによって子供の就園率を上げ、虐待防止や親が孤立せず地域や保育者とつながり子育てができる、そうした土台ができるじゃありませんか。\r\n　また、一日のうち子供が長い時間を過ごす学校について、最終的に二十人以下の少人数学級を目指し、フリースクールにも国が責任を持って予算をつけ、ユニバーサル教育の下、子供の自由な学びを支えることが必要だと考えます。そのためには、教育現場における教職員の長時間過密労働や早期離職、休職者の増加をなくし、教職員の数を増やすことに力を入れなければなりません。二〇〇七年度の統計と比較しますと、非常勤講師は約一・五倍、再任用短時間勤務者は約十四倍にも増えており、国の責任において正規常勤での定数を増やすことを強く求めます。\r\n　れいわ新選組は、日本が子どもの権利条約を批准して二十八年たつ今、子供を権利主体として位置づける真のこどもまんなか社会、その社会の確立が必要であると考えます。そのためには、積極財政で、子供に最大限の投資をすることが最低条件であることを重ねて訴え、政府提出法案への反対討論といたします。\r\n　ありがとうございました。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02520220513/154",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　れいわ新選組は、内閣提出のこども家庭庁設置法案とこども家庭庁設置整備法案、そして、自民党、公明党提出のこども基本法案、日本維新の会提出の子ども育成基本法案には反対、立憲民主党提出の子ども総合基本法案には賛成の立場で討論いたします",
                "\r\n　まず第一に、政府提出のこども家庭庁設置法案と整備法案については、安定財源を確保するとしながら、質疑を通じて明確な答えはありませんでした",
                "むしろ、消費増税や子供保険などで国民負担を増やす可能性の高いものであると判断し、法案に反対いたします",
                "\r\n　国民所得の中央値が二十五年以上のデフレによって百八万円以上も下がり、大半の国民所得が低くなる中、子育て世代を苦しめる消費税で子供の教育や子育て世代の財源をつくるのは本末転倒であると考えます",
                "消費税は廃止して、子供、子育てに用途を限定した新規国債を発行し、国が責任を持って財源をつくるべきです",
                "\r\n　れいわ新選組は、国の緊縮財政政策を積極財政へと切り替え、大胆に財政出動して、子供の未来に投資することを強く求めます",
                "行政の縦割り解消のみならず、親の就労の有無に関係なく、全ての子供に保育と幼児教育を受ける権利を保障していく、そのために必要だと考えます",
                "それによって子供の就園率を上げ、虐待防止や親が孤立せず地域や保育者とつながり子育てができる、そうした土台ができるじゃありませんか",
                "\r\n　また、一日のうち子供が長い時間を過ごす学校について、最終的に二十人以下の少人数学級を目指し、フリースクールにも国が責任を持って予算をつけ、ユニバーサル教育の下、子供の自由な学びを支えることが必要だと考えます",
                "そのためには、教育現場における教職員の長時間過密労働や早期離職、休職者の増加をなくし、教職員の数を増やすことに力を入れなければなりません",
                "\r\n　れいわ新選組は、日本が子どもの権利条約を批准して二十八年たつ今、子供を権利主体として位置づける真のこどもまんなか社会、その社会の確立が必要であると考えます"
            ]
        },
        {
            "speech_id": "120804889X02420220511_291",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○櫛渕委員　大臣、国民負担は増やさないと言えないんですか。\r\n　二十五年もデフレが続いて賃金が下がる、そんな中で、国民負担率は昨年度は過去最大、四八％ですよ。国民負担率というのは所得に対する税金と社会保障費用の負担の割合ですから、つまり、給与をもらっても半分しか使えない、これが現実なんですね。\r\n　消費税に至っては、全部社会保障に使われると信じている国民は多いかもしれませんが、それはうそじゃないですか。実は、そのほとんどが法人税減税や大企業の優遇の穴埋めに使われているに等しい状況、そうした状況が今の現実です。\r\n　そして、実際に、消費税収のうち、子供、子育て政策に使われているのは何％か、これを内閣府に聞きました。二・二兆円なんですね。つまり、令和四年度の全体の消費税収は二十七・五兆円、そのうち二・二兆円ですから、約八％にしかすぎないんです。一割に満たないんですよ。\r\n　消費税、これは、逆進性が高いために、低所得者ほど負担が大きいものです。生活に苦しい人ほど消費税は圧迫感が強いし、将来への安心感も失う。\r\n　消費税導入時に竹下登総理もこの逆進性については懸念されたという当時の記録がありますので、ちょっと紹介したいと思います。\r\n　一九八八年、今から三十四年前なんですが、竹下登元総理の発言で、五つあります。\r\n　一点、逆進的な消費税は、逆進的な税体系となり所得再分配機能を弱めるものではないか。懸念二点目、結局中堅所得者の税の不公平感を加重するものにならないか。そして三点目、所得税がかからない人たちに過重な負担を強いることになるのではないか。そして四点目、いわゆる痛税感が少ないことから税率の引上げが安易になされるのではないか。そして五つ目、新しい税の導入により事業者の事務負担が極端に重くなるのではないか。私はこれらの懸念に応えていくことが極めて大切なことであると認識しています、このように発言をされているんですね。\r\n　少子化が進んだのは、こうした背景にある消費税の導入と増税、そして経済不況。増税のたびに経済が悪くなっていったことはデータでも証明されているとおりじゃありませんか。このままで、所得の低い人は子供を持てません、そして産めません。さきに示したとおり、二十代、三十代の若者の単身世帯に年収二百万円台が増えているというこの現実に立ち返って、ここからスタートしなければいけないんじゃないでしょうか。\r\n　消費税は全てのものに日々かかります。子供も大人もです。低所得者は、年間所得の一か月分に近い金額を消費税で納めなければならないということは、一年に十一か月分しか給料をもらっていないのと同じこと。そもそも、強制的に取りやすいところから取るのは、政治、行政的に不公平じゃありませんか。税はお金を持っている人から納めていただくのが基本ではないでしょうか。\r\n　大臣、消費税は廃止して、子供、子育てに特化した財源を別途、積極財政で、国債を発行して、例えば、子供国債、教育国債などで国が責任を持って財源をつくるべきだと考えますが、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/291",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "○櫛渕委員　大臣、国民負担は増やさないと言えないんですか",
                "\r\n　消費税に至っては、全部社会保障に使われると信じている国民は多いかもしれませんが、それはうそじゃないですか",
                "\r\n　一点、逆進的な消費税は、逆進的な税体系となり所得再分配機能を弱めるものではないか",
                "懸念二点目、結局中堅所得者の税の不公平感を加重するものにならないか",
                "そして三点目、所得税がかからない人たちに過重な負担を強いることになるのではないか",
                "そして四点目、いわゆる痛税感が少ないことから税率の引上げが安易になされるのではないか",
                "増税のたびに経済が悪くなっていったことはデータでも証明されているとおりじゃありませんか",
                "このままで、所得の低い人は子供を持てません、そして産めません",
                "さきに示したとおり、二十代、三十代の若者の単身世帯に年収二百万円台が増えているというこの現実に立ち返って、ここからスタートしなければいけないんじゃないでしょうか",
                "そもそも、強制的に取りやすいところから取るのは、政治、行政的に不公平じゃありませんか",
                "税はお金を持っている人から納めていただくのが基本ではないでしょうか",
                "\r\n　大臣、消費税は廃止して、子供、子育てに特化した財源を別途、積極財政で、国債を発行して、例えば、子供国債、教育国債などで国が責任を持って財源をつくるべきだと考えますが、いかがでしょうか"
            ]
        },
        {
            "speech_id": "120804889X02420220511_293",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○櫛渕委員　私は、子供が負担だなんて一言も言っていないんですね。子供に投資をすることは大賛成なんですよ。だから、積極財政で、国債を発行して、しっかり子供に最大限の投資をしようということを大臣にもお聞きしたつもりです。\r\n　橋や道路のインフラに投資するように、子供への投資というのはソーシャルインフラ、こうした考え方で米国のバイデン政権でも主張され、注目されているじゃありませんか。\r\n　例えば、教育を完全無償化すれば人材が育ちます。将来の子供はその人材の恩恵を受けますし、将来世代も受益者になるわけですね。今に投資をしなければ、その人たち、将来に投資すると私は思えないんですよ。今やらなくてどうしますか。\r\n　よく将来にツケを回してはいけないと、まるで子供にツケを負わすかのようなことを、国債発行のことを積極財政で言うと言う方がいらっしゃるんですが、私はそういう方にははっきり申し上げたい。財政規律のせいで、今、子供の虐待、貧困、いじめ、自殺、そして子供が生まれない、このことの方がよほど日本の将来にとって深刻なツケを回しているんじゃありませんか。子供や教育へ投資した場合の受益者は誰なんですか。本人じゃないんですよ。まさに社会であり、国じゃありませんか。\r\n　イーロン・マスク氏の日本消滅発言、大変な私は衝撃を持って受け止めました。世界一影響力のある人が日本についてそう評しているということの危機感が、積極財政であればすぐできるじゃありませんか。この危機感、しっかり持っていただいて、国がこのままいけば消滅するかもしれないというぐらいの大きな危機感の中で、財政の信頼確保どころか、国家の信頼が揺らいでいる、これぐらいの危機感を持って、大臣には、財源について、国民負担をまずは増やさない、そして積極財政で、子供国債あるいは子育て国債のような形で取り組んでいただきたいということを申し上げたいと思います。\r\n　この危機のときには、今すぐ緊縮政策、緊縮財政の政策、これを積極財政政策へと切り替えて、大胆に財政出動をして子供に最大限の投資をすることを約束してください。\r\n　大臣、まさかと思いますが、子供始め全ての社会保障に使うからといって誤ったメッセージが出て消費税が増税されました、今回も、先にこども庁をつくって、子供の財源は必要だからと小手先で国民負担を増やそうとしているのではありませんよね。少なくとも、経済がよくなり、少子化対策で効果が出るまでは、大臣、国民負担は増やさないとここで明言してください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/293",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "子供に投資をすることは大賛成なんですよ",
                "だから、積極財政で、国債を発行して、しっかり子供に最大限の投資をしようということを大臣にもお聞きしたつもりです",
                "\r\n　橋や道路のインフラに投資するように、子供への投資というのはソーシャルインフラ、こうした考え方で米国のバイデン政権でも主張され、注目されているじゃありませんか",
                "今に投資をしなければ、その人たち、将来に投資すると私は思えないんですよ",
                "\r\n　よく将来にツケを回してはいけないと、まるで子供にツケを負わすかのようなことを、国債発行のことを積極財政で言うと言う方がいらっしゃるんですが、私はそういう方にははっきり申し上げたい",
                "財政規律のせいで、今、子供の虐待、貧困、いじめ、自殺、そして子供が生まれない、このことの方がよほど日本の将来にとって深刻なツケを回しているんじゃありませんか",
                "\r\n　イーロン・マスク氏の日本消滅発言、大変な私は衝撃を持って受け止めました",
                "世界一影響力のある人が日本についてそう評しているということの危機感が、積極財政であればすぐできるじゃありませんか",
                "この危機感、しっかり持っていただいて、国がこのままいけば消滅するかもしれないというぐらいの大きな危機感の中で、財政の信頼確保どころか、国家の信頼が揺らいでいる、これぐらいの危機感を持って、大臣には、財源について、国民負担をまずは増やさない、そして積極財政で、子供国債あるいは子育て国債のような形で取り組んでいただきたいということを申し上げたいと思います",
                "\r\n　大臣、まさかと思いますが、子供始め全ての社会保障に使うからといって誤ったメッセージが出て消費税が増税されました、今回も、先にこども庁をつくって、子供の財源は必要だからと小手先で国民負担を増やそうとしているのではありませんよね"
            ]
        },
        {
            "speech_id": "120804889X02420220511_299",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2022-05-11",
            "speech_text": "○櫛渕委員　そろそろ時間となってしまいました。\r\n　財源、結局、国民負担を増やさないということを明言いただけなかったのは大変残念であります。そして、中長期的に、子供、子育ての国債を発行した形で、将来のツケではないんだ、子供に投資するということは、これからの国にとっての、そして私たち、今生きている子供も、そして全ての人々にとっても、とにかく緊縮政策が、この三十年、悪くなってきたということにしっかり原点に立ち返っていただいて、まずは積極財政で、大胆な財政出動で国民の生活の底上げ、そして経済再生、その土台があってこその少子化対策であることを最後に申し上げます。\r\n　そして、れいわ新選組は、子供関連政策、こうした項目、これは一部でありますが、規模感でいえば、対ＧＤＰ比三％以上は当たり前だと思っています。むしろ、対ＧＤＰ比三％以上というのは、欧米から比べれば、平常時ですよね、平時のものとして積まなきゃいけない最低限のものであり、むしろ今は非常時ですから、そして遅れてきた分を取り戻さなきゃいけないんですよ。ですから、規模感としては、総理は倍増と言っていますが、三倍、最低でも三倍必要なんじゃないか、それぐらい積極財政で、子供、子育て、しっかり、国債を発行して、まずはこの危機を脱却するということで、こども家庭庁、皆さんと一緒にこうした取組を進めていきたいと思いますので、これからもよろしくお願いいたします。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120804889X02420220511/299",
            "speaker_group": "れいわ新選組",
            "extracted_opinions": [
                "\r\n　財源、結局、国民負担を増やさないということを明言いただけなかったのは大変残念であります",
                "そして、中長期的に、子供、子育ての国債を発行した形で、将来のツケではないんだ、子供に投資するということは、これからの国にとっての、そして私たち、今生きている子供も、そして全ての人々にとっても、とにかく緊縮政策が、この三十年、悪くなってきたということにしっかり原点に立ち返っていただいて、まずは積極財政で、大胆な財政出動で国民の生活の底上げ、そして経済再生、その土台があってこその少子化対策であることを最後に申し上げます",
                "\r\n　そして、れいわ新選組は、子供関連政策、こうした項目、これは一部でありますが、規模感でいえば、対ＧＤＰ比三％以上は当たり前だと思っています",
                "ですから、規模感としては、総理は倍増と言っていますが、三倍、最低でも三倍必要なんじゃないか、それぐらい積極財政で、子供、子育て、しっかり、国債を発行して、まずはこの危機を脱却するということで、こども家庭庁、皆さんと一緒にこうした取組を進めていきたいと思いますので、これからもよろしくお願いいたします"
            ]
        }
    ]
}