{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "121104127X00520230612_019",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○岸田内閣総理大臣　まず、我が国としては、ウクライナ及びその周辺国に対して、これまで総計七十六億ドルの支援を表明しているほか、今委員の方からも御指摘がありました防衛装備品支援など、様々な分野で多面的な支援、これを着実に実施してきております。\r\n　また、先日、日本の官民を挙げてウクライナの経済復興を促進するべく、ウクライナ経済復興推進準備会議、これを立ち上げたところであり、こうした会議も活用しながら、ウクライナの人々に寄り添い、ウクライナの復興復旧に力強く取り組んでいくことを後押ししていきたいと思っております。\r\n　そして、我が国としては、今後もウクライナ側のニーズ、これを踏まえながら、日本の持つ経験や知見を活用して、地雷対策、瓦れき除去、電力等の生活再建、農業、民主主義、ガバナンス強化、こうしたものを含めた様々な分野で、機材供与も含め、日本らしいきめ細かい支援を多面的に、できるだけ迅速に行っていくことを考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、先日、日本の官民を挙げてウクライナの経済復興を促進するべく、ウクライナ経済復興推進準備会議、これを立ち上げたところであり、こうした会議も活用しながら、ウクライナの人々に寄り添い、ウクライナの復興復旧に力強く取り組んでいくことを後押ししていきたいと思っております",
                "\r\n　そして、我が国としては、今後もウクライナ側のニーズ、これを踏まえながら、日本の持つ経験や知見を活用して、地雷対策、瓦れき除去、電力等の生活再建、農業、民主主義、ガバナンス強化、こうしたものを含めた様々な分野で、機材供与も含め、日本らしいきめ細かい支援を多面的に、できるだけ迅速に行っていくことを考えております"
            ]
        },
        {
            "speech_id": "121104127X00520230612_033",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○岸田内閣総理大臣　まず、ＦＭＳ調達については、委員の御指摘もありました。また、従来から様々な指摘や議論が行われてきました。\r\n　これは、ＦＭＳ調達について様々な問題があるということ、これは当然認識をしております。ただ、日本の安全保障を考えた場合に、ＦＭＳでしか調達ができない装備品があるという現実もあります。\r\n　よって、この調達について、より改善を行っていかなければならない、これは政府としても真剣に取り組まなければならない課題であると考えております。\r\n　オスプレイについても、米国と防衛省においてしっかり調整あるいは交渉を行いながら、日本の防衛に穴を空けることがないよう、導入を進めていかなければならないと考えております。\r\n　そして、現場の自衛隊員が一番このことについて問題意識を持っているという御指摘もありました。これは、現場の自衛隊員がオスプレイについて不満の声を上げているということ、このことについて承知はしておりませんが、オスプレイだけではなく、装備品の導入プロセスにおいて、現場部隊からの要望や意見、こうしたことを反映させていく、こうしたことは必要であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/33",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　これは、ＦＭＳ調達について様々な問題があるということ、これは当然認識をしております",
                "ただ、日本の安全保障を考えた場合に、ＦＭＳでしか調達ができない装備品があるという現実もあります",
                "\r\n　よって、この調達について、より改善を行っていかなければならない、これは政府としても真剣に取り組まなければならない課題であると考えております",
                "\r\n　オスプレイについても、米国と防衛省においてしっかり調整あるいは交渉を行いながら、日本の防衛に穴を空けることがないよう、導入を進めていかなければならないと考えております",
                "これは、現場の自衛隊員がオスプレイについて不満の声を上げているということ、このことについて承知はしておりませんが、オスプレイだけではなく、装備品の導入プロセスにおいて、現場部隊からの要望や意見、こうしたことを反映させていく、こうしたことは必要であると考えます"
            ]
        },
        {
            "speech_id": "121104127X00520230612_095",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2023-06-12",
            "speech_text": "○岸田内閣総理大臣　まず、国民負担率についての御指摘ですが、国民負担率の水準、これは国民が受け取る社会保障給付、あるいは行政サービスの水準に応じて決まっていくものであり、現状では、少子高齢化による年金、医療、介護等の社会保障給付の増大に伴い、そのための負担が増加し、給付と負担の両面において国民負担率は上昇傾向にあると承知をしております。\r\n　このように、国民に御負担いただいている税金や保険料は、年金や医療などの社会保障給付を始め、教育、防衛などの公的サービスという形で国民に還元されており、受益と負担、これを考慮することなく安易に国民負担率を政府が上げてきたというものではありません。やはり、受益と負担のバランスこそが国民の納得にもつながるという観点から、政府として、このバランスを考え、そして丁寧に説明をしていく、こうした努力が求められるのではないかと思っています。\r\n　こうした国民負担率に対して、委員の方から、賃金は上がっていない等、大変厳しい状況にあるという御指摘がある、これは謙虚に受け止めなければならないと思います。\r\n　国民の負担を適正で負担可能な範囲にとどめる、あわせて、こうした経済においても持続可能な経済成長を実現し、そして国民負担率の分母である国民所得を増やしていく、こうした取組が重要であると考え、今の政府においても官民協力の下に賃上げに努めてきた。今年の春闘においても三十年ぶりの高水準が示されていますが、是非、こうした動きを継続的なもの、持続的なものにするよう、賃金が上がる構造を、日本の政府につくっていく、こうした取組も重要であると思います。\r\n　社会保障の給付と負担等について不断に見直しを図りつつ、こうした経済の、所得の点についても政府としてしっかり後押しをしていく、こうした取組が重要であると考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104127X00520230612/95",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、国民負担率についての御指摘ですが、国民負担率の水準、これは国民が受け取る社会保障給付、あるいは行政サービスの水準に応じて決まっていくものであり、現状では、少子高齢化による年金、医療、介護等の社会保障給付の増大に伴い、そのための負担が増加し、給付と負担の両面において国民負担率は上昇傾向にあると承知をしております",
                "\r\n　このように、国民に御負担いただいている税金や保険料は、年金や医療などの社会保障給付を始め、教育、防衛などの公的サービスという形で国民に還元されており、受益と負担、これを考慮することなく安易に国民負担率を政府が上げてきたというものではありません",
                "やはり、受益と負担のバランスこそが国民の納得にもつながるという観点から、政府として、このバランスを考え、そして丁寧に説明をしていく、こうした努力が求められるのではないかと思っています",
                "\r\n　こうした国民負担率に対して、委員の方から、賃金は上がっていない等、大変厳しい状況にあるという御指摘がある、これは謙虚に受け止めなければならないと思います",
                "\r\n　国民の負担を適正で負担可能な範囲にとどめる、あわせて、こうした経済においても持続可能な経済成長を実現し、そして国民負担率の分母である国民所得を増やしていく、こうした取組が重要であると考え、今の政府においても官民協力の下に賃上げに努めてきた",
                "今年の春闘においても三十年ぶりの高水準が示されていますが、是非、こうした動きを継続的なもの、持続的なものにするよう、賃金が上がる構造を、日本の政府につくっていく、こうした取組も重要であると思います",
                "\r\n　社会保障の給付と負担等について不断に見直しを図りつつ、こうした経済の、所得の点についても政府としてしっかり後押しをしていく、こうした取組が重要であると考えます"
            ]
        },
        {
            "speech_id": "121114103X01020230612_127",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-06-12",
            "speech_text": "○内閣総理大臣（岸田文雄君）　我が国の国家安全保障戦略に記載されているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段であると、このように記載をされています。こういった観点から議論を進めていくことを考えなければならないと思います。\r\n　その上で、我が国としては、ウクライナ及び周辺国等に対して、これまでに総計七十六億ドルの支援を実施しているほか、御指摘の防衛装備品支援など様々な分野で多面的な支援、これ着実に実施しております。我が国としては、今後も、ウクライナ側のニーズ、これを踏まえた上で、日本の持つ経験や知見を活用して、地雷対策、瓦れき除去、電力等の生活再建、農業、民主主義、ガバナンス強化を含め、様々な分野で、機材供与を含む日本らしいきめ細かな支援を多面的にできるだけ迅速に行っていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X01020230612/127",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こういった観点から議論を進めていくことを考えなければならないと思います",
                "我が国としては、今後も、ウクライナ側のニーズ、これを踏まえた上で、日本の持つ経験や知見を活用して、地雷対策、瓦れき除去、電力等の生活再建、農業、民主主義、ガバナンス強化を含め、様々な分野で、機材供与を含む日本らしいきめ細かな支援を多面的にできるだけ迅速に行っていきたいと考えています"
            ]
        },
        {
            "speech_id": "121114370X01420230608_006",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　防衛力の抜本強化については、今国会に令和五年度予算、そして防衛財源確保法案、これを提出し、与野党との活発な国会議論を行ってきたところですが、委員の方から、この数字の内訳、これが明らかになっていないという御指摘がありました。\r\n　しかしながら、これまでのこの国会の議論を振り返ってみますと、令和五年度予算分について、事業の内訳、金額の詳細、これをお示ししている、これはもちろんのことですが、今後五年間の事業についても、例えばスタンドオフ防衛能力について約五兆円、弾薬、誘導弾について約二兆円、装備品等の維持整備、可動確保について五兆円、こうした総額、大きな数字はもちろんお示ししていますし、この国会の議論の中で、まさに御党の何人かの委員の方から更にこの今言った数字の内訳を示すようにという御指摘を受けて、これらの事業の詳細な内訳、金額、こういったものについても国会にこの資料を提出させていただいている、こういった議論が続いてきたと承知をしています。\r\n　いずれにしましても、この国会の場でこの御議論いただくこと、これは国民の皆さんの理解にもつながる大変重要なことであります。今後とも引き続き政府として、できる限りのこの資料に基づいて説明責任を果たしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　しかしながら、これまでのこの国会の議論を振り返ってみますと、令和五年度予算分について、事業の内訳、金額の詳細、これをお示ししている、これはもちろんのことですが、今後五年間の事業についても、例えばスタンドオフ防衛能力について約五兆円、弾薬、誘導弾について約二兆円、装備品等の維持整備、可動確保について五兆円、こうした総額、大きな数字はもちろんお示ししていますし、この国会の議論の中で、まさに御党の何人かの委員の方から更にこの今言った数字の内訳を示すようにという御指摘を受けて、これらの事業の詳細な内訳、金額、こういったものについても国会にこの資料を提出させていただいている、こういった議論が続いてきたと承知をしています",
                "\r\n　いずれにしましても、この国会の場でこの御議論いただくこと、これは国民の皆さんの理解にもつながる大変重要なことであります",
                "今後とも引き続き政府として、できる限りのこの資料に基づいて説明責任を果たしていきたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01420230608_008",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、先ほどの答弁で、装備品等の維持整備、可動確保について、私は約五兆円と答弁したようでありますが、正確には約九兆円でありました。訂正し、おわびを申し上げます。\r\n　そして、委員のこの御指摘ですが、これ、防衛力の抜本的なこの強化、我が国のこの現在の外交安全保障政策において、またこれからのこの未来を考えますときに、これは重要な課題であります。これを国民の皆さんに理解してもらうために努力をしなければならない、これは当然のことだと認識をいたします。\r\n　そして、そのためにも国会の議論が大事だということを先ほど申し上げました。是非、国会の議論を通じて、必要なこの資料、そして明らかにできる資料については最大限政府としても努力をし、説明責任に努めてまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、委員のこの御指摘ですが、これ、防衛力の抜本的なこの強化、我が国のこの現在の外交安全保障政策において、またこれからのこの未来を考えますときに、これは重要な課題であります",
                "これを国民の皆さんに理解してもらうために努力をしなければならない、これは当然のことだと認識をいたします",
                "是非、国会の議論を通じて、必要なこの資料、そして明らかにできる資料については最大限政府としても努力をし、説明責任に努めてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114370X01420230608_010",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　武力攻撃事態に当たって、国民への被害を最小化していく、これが何よりも重要であるということ、これは言うまでもないことだと認識をしております。\r\n　防衛力強化のためのシミュレーションは、あくまで我が国への武力攻撃を排除し、国民の命と暮らしを守り抜くために必要となる防衛力を整備するために行ったものであると認識をしています。その上で、いかなる事態でも国民の命と暮らしを守ることができるように、国民保護についても様々な検討、当然のことながら重ねております。\r\n　具体的には、沖縄県では初めて武力攻撃予測事態を想定した図上訓練、これを実施するなど、国民保護の体制強化に向け、訓練、これを積み重ねてきております。また、武力攻撃を想定した緊急一時避難施設の指定を着実に進めるとともに、より過酷な攻撃を想定した施設についても、必要な機能や課題の検討、これを進めています。\r\n　今後とも、迅速な住民避難につながる検討、そして訓練、これを積み重ねるとともに、様々な種類の避難施設の確保等に取り組んで国民保護の実効性を高めていく、こうした姿勢を政府としても重要視し、努力をしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　武力攻撃事態に当たって、国民への被害を最小化していく、これが何よりも重要であるということ、これは言うまでもないことだと認識をしております",
                "\r\n　防衛力強化のためのシミュレーションは、あくまで我が国への武力攻撃を排除し、国民の命と暮らしを守り抜くために必要となる防衛力を整備するために行ったものであると認識をしています",
                "\r\n　今後とも、迅速な住民避難につながる検討、そして訓練、これを積み重ねるとともに、様々な種類の避難施設の確保等に取り組んで国民保護の実効性を高めていく、こうした姿勢を政府としても重要視し、努力をしていきたいと考えます"
            ]
        },
        {
            "speech_id": "121114370X01420230608_014",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　ロシアによるウクライナ侵略におけるその攻撃のありようについては先ほど申し上げたとおりであります。ウクライナ政府自身のこの関与の否定など、様々な情報が錯綜しておりますので、それについて評価することは控えなければならないと思います。\r\n　そして、委員の方から今、敵基地攻撃という言葉がありましたが、要は反撃能力についての御指摘だと思いますが、反撃能力については、いずれにせよ、我が国の憲法、国際法、そして国内法、さらには専守防衛といった我が国が重視しているこの原則、こうしたものに基づいて使われるものであると認識をしております。\r\n　一九五六年の我が国の政府見解等、今日まで様々な国会の議論を積み重ねてきました。そうした議論の中で、こうした反撃能力についても、今後、防衛力強化の中で考えていくものであると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "ウクライナ政府自身のこの関与の否定など、様々な情報が錯綜しておりますので、それについて評価することは控えなければならないと思います",
                "\r\n　そして、委員の方から今、敵基地攻撃という言葉がありましたが、要は反撃能力についての御指摘だと思いますが、反撃能力については、いずれにせよ、我が国の憲法、国際法、そして国内法、さらには専守防衛といった我が国が重視しているこの原則、こうしたものに基づいて使われるものであると認識をしております",
                "そうした議論の中で、こうした反撃能力についても、今後、防衛力強化の中で考えていくものであると認識をしております"
            ]
        },
        {
            "speech_id": "121114370X01420230608_016",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、賃上げについては、賃上げの、賃上げ率、春闘における賃上げ率、全体で三・六六％、中小企業でも三・三六％、いずれも三十年ぶりの高水準を示すなど、ようやく官民が協力することによって力強い動きが出てきたと認識をしています。今後、この動きを持続的なものにしていくために、構造的な賃上げを目指さなければいけない、三位一体の労働市場改革に官民で連携で、官民連携で取り組んでいきたいと考えております。\r\n　そして、委員の御質問は、国民の皆さんが少子化対策あるいは防衛力の強化等における負担についてどのように受け止めるかという御質問でありますが、少子化対策についても、若い世代の所得を増やすこと、これを基本理念の第一に据えて、児童手当などの経済的支援策、これを抜本的に拡充する、さらには、この財源確保に当たっても、経済成長を阻害し、若者、子育て世代の所得を減らすことがないようにしていく、さらには、歳出改革による公費と社会保険負担軽減等の効果を活用することによって、国民に実質的な追加負担を求めることなく少子化対策を進めていく、このような方針を明らかにさせていただいております。経済成長の実現と少子化対策の両立を図って、若者、子育て世代の所得を伸ばす、こども未来戦略方針の基本的な考え方として示しているところです。\r\n　同様に、防衛力強化のこの財源確保に当たっても、国民の御負担、できるだけ抑えるべく、この行財政改革、最大限に努めることによって、現下の家計、あるいは九四％の法人にとって負担増とならないように十分な配慮をする、このように政府として明らかにさせていただいている次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　まず、賃上げについては、賃上げの、賃上げ率、春闘における賃上げ率、全体で三・六六％、中小企業でも三・三六％、いずれも三十年ぶりの高水準を示すなど、ようやく官民が協力することによって力強い動きが出てきたと認識をしています",
                "今後、この動きを持続的なものにしていくために、構造的な賃上げを目指さなければいけない、三位一体の労働市場改革に官民で連携で、官民連携で取り組んでいきたいと考えております",
                "\r\n　そして、委員の御質問は、国民の皆さんが少子化対策あるいは防衛力の強化等における負担についてどのように受け止めるかという御質問でありますが、少子化対策についても、若い世代の所得を増やすこと、これを基本理念の第一に据えて、児童手当などの経済的支援策、これを抜本的に拡充する、さらには、この財源確保に当たっても、経済成長を阻害し、若者、子育て世代の所得を減らすことがないようにしていく、さらには、歳出改革による公費と社会保険負担軽減等の効果を活用することによって、国民に実質的な追加負担を求めることなく少子化対策を進めていく、このような方針を明らかにさせていただいております",
                "\r\n　同様に、防衛力強化のこの財源確保に当たっても、国民の御負担、できるだけ抑えるべく、この行財政改革、最大限に努めることによって、現下の家計、あるいは九四％の法人にとって負担増とならないように十分な配慮をする、このように政府として明らかにさせていただいている次第であります"
            ]
        },
        {
            "speech_id": "121114370X01420230608_023",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、社会保障関係費と非社会保障関係費、従来からそういった政策を考える際に区別をしてきたのか、そういったことが通常行われてきたのか、こういった御質問についてですが、これ、歳出改革について、これまでは骨太の方針において、社会保障関係費については実質的な増加を高齢化による増加分に相当する伸びに抑えるとか、それから一方、非社会保障関係費についてはこれまでの歳出改革の取組を継続するとか、こうした形で社会保障関係費と非社会保障関係費、これを分けて様々な取組を進めてきた、こういったことは従来からありました。\r\n　そういったこの考え方に基づいて、委員御指摘のように、この防衛力強化のための財源として優先的に取り組む歳出改革については、防衛関係費が非社会保障関係費であることを踏まえて、社会保障関係費以外の経費を対象として、これまでの歳出改革を継続する中で財源を確保する、このようにした次第であります。\r\n　そして一方で、この少子化対策、子ども・子育て政策の方ですが、今般のこの少子化対策の財源確保に向けた歳出改革については、こども未来戦略方針の素案において示しているとおり、全世代型社会保障を構築する観点から歳出改革の取組を徹底する、このようにしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そういったこの考え方に基づいて、委員御指摘のように、この防衛力強化のための財源として優先的に取り組む歳出改革については、防衛関係費が非社会保障関係費であることを踏まえて、社会保障関係費以外の経費を対象として、これまでの歳出改革を継続する中で財源を確保する、このようにした次第であります"
            ]
        },
        {
            "speech_id": "121114370X01420230608_030",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、予算編成に当たっては、従来からこの骨太の方針に基づいて財政規律の方針、これを定めながら編成を行ってきました。真に必要なこの財政需要に対応するため、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を確保する、こうした方針に基づいて様々な課題について取り組んできた、これが政府の基本的な対応方針であります。\r\n　ですから、御指摘のこの防衛力強化、子ども・子育て支援の強化を始めとする政策課題について、必要な内容に合わせてしっかりと財源も確保した上で必要な予算額を措置していく、こうした方針であり、引き続き、財政規律にも配慮して責任ある経済財政運営に努めていく、こうした方針に基づいて、様々なこの政策課題の財源、安定財源についても考えていきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/30",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ですから、御指摘のこの防衛力強化、子ども・子育て支援の強化を始めとする政策課題について、必要な内容に合わせてしっかりと財源も確保した上で必要な予算額を措置していく、こうした方針であり、引き続き、財政規律にも配慮して責任ある経済財政運営に努めていく、こうした方針に基づいて、様々なこの政策課題の財源、安定財源についても考えていきたいと思います"
            ]
        },
        {
            "speech_id": "121114370X01420230608_048",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　防衛力強化あるいは経済財政政策に対する考え方についてよく整理して論ずる必要があると考えています。\r\n　まず、私は、一貫して、経済あっての財政であるということを申し上げております。だからこそ、今、多額の国債を発行して三十九兆円の総合経済対策を講じ、そして足下の物価高への対策、七兆円の投資支援、これを盛り込んでいるところです。\r\n　また、新しい資本主義の下、三十年ぶりとなる高い水準の賃上げ、官民連携による成長分野への投資、人への投資を推進することで成長と分配の好循環を拡大し、力強い成長の実現に向けて取り組んでいるところです。\r\n　そして、減税についてもどう考えるかという御質問がありました。\r\n　これは、減税についても、賃上げ税制の拡大、あるいは各種の投資促進税制、こういったことにおいて減税等を行っております。そして、他方、この企業に多額の内部留保がある現状では、更なる減税よりも成長分野への投資、人への投資を官の呼び水として推進し、成長と分配の好循環を促す方が成長の実現に資する、こういった観点からこの成長を盛り上げていくことが重要であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/48",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　防衛力強化あるいは経済財政政策に対する考え方についてよく整理して論ずる必要があると考えています",
                "そして、他方、この企業に多額の内部留保がある現状では、更なる減税よりも成長分野への投資、人への投資を官の呼び水として推進し、成長と分配の好循環を促す方が成長の実現に資する、こういった観点からこの成長を盛り上げていくことが重要であると考えています"
            ]
        },
        {
            "speech_id": "121114370X01420230608_051",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　防衛力の強化、そしてそのためのこの財源確保に対する考え方、昨年末、三文書策定時、記者会見等でこの説明をさせていただいたことを始め、国会の質疑等も含めて累次にわたって説明をしてきているところではありますが、委員御指摘のように、世論調査を含め様々な意見がある、このことは承知しておりますし、国民の皆さんの声を受け止め、そして、国民の皆さんの理解を深めるためにより説明を続けていかなければならない、これはそのとおりだと思います。\r\n　引き続き丁寧な説明を行っていきたいと思いますが、その際に、やはり、戦後最も厳しく複雑な安全保障環境の中で国民の命を守る、この北朝鮮による度重なる弾道ミサイルの発射など、こうした厳しい現実の中で、本当に国民の命と暮らしを守るためには何が必要なのか、こうした現実的なシミュレーションを行った等、丁寧に説明することは重要だと思いますし、何よりもこういった取組はこの抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく、こういった基本的な考え方も丁寧に説明していくことが重要であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/51",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　防衛力の強化、そしてそのためのこの財源確保に対する考え方、昨年末、三文書策定時、記者会見等でこの説明をさせていただいたことを始め、国会の質疑等も含めて累次にわたって説明をしてきているところではありますが、委員御指摘のように、世論調査を含め様々な意見がある、このことは承知しておりますし、国民の皆さんの声を受け止め、そして、国民の皆さんの理解を深めるためにより説明を続けていかなければならない、これはそのとおりだと思います",
                "\r\n　引き続き丁寧な説明を行っていきたいと思いますが、その際に、やはり、戦後最も厳しく複雑な安全保障環境の中で国民の命を守る、この北朝鮮による度重なる弾道ミサイルの発射など、こうした厳しい現実の中で、本当に国民の命と暮らしを守るためには何が必要なのか、こうした現実的なシミュレーションを行った等、丁寧に説明することは重要だと思いますし、何よりもこういった取組はこの抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく、こういった基本的な考え方も丁寧に説明していくことが重要であると認識をしております"
            ]
        },
        {
            "speech_id": "121114370X01420230608_053",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、委員御指摘の昨年十二月八日の私の発言ですが、これは是非御確認いただきたいと思いますが、この現下の家計を取り巻く状況に配慮する、こういったことについて説明したものであります。よって、今般のこの防衛力強化のための税制措置については、復興特別所得税の税率を引き下げた上で、その下げた範囲内で新たな付加税をお願いすることとし、物価高のこの現下の家計の所得の負担増にならないように工夫したものであります。このため、私の発言に反した税制措置となっているという御指摘、これは当たらないと私は思っております。\r\n　そして、加えて、この復興特別所得税の課税期間の延長幅、これはこの復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております。したがって、この所得税の付加税が復興財源の転用に見える、こういった指摘も当たらないと思っています。\r\n　さらに、二〇三八年以降も付加税が続くという御指摘があります。これについては、経済成長と構造的な賃上げの好循環を実現することによって、経済全体の中でこの負担感を払拭できるように努めていきたいと思います。\r\n　標準的なモデルケースでいえば、例えば夫婦子二人で給与収入が五百万円の世帯では、所得税付加税一％分で年間給与収入の約〇・〇一％程度の負担をお願いするということになります。\r\n　先ほども質疑の中で出ておりましたが、今年の春闘の賃上げ率は全体で三・六六％、中小企業でも三・三六％を目指すということを申し上げておりますし、これを是非持続させたいということを申し上げております。その数字と今申し上げた〇・〇一％の数字、この数字を見ていただきながら、政府のこの負担感払拭の努力、こうしたものについても考えていただければと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/53",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "このため、私の発言に反した税制措置となっているという御指摘、これは当たらないと私は思っております",
                "\r\n　そして、加えて、この復興特別所得税の課税期間の延長幅、これはこの復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております",
                "したがって、この所得税の付加税が復興財源の転用に見える、こういった指摘も当たらないと思っています",
                "これについては、経済成長と構造的な賃上げの好循環を実現することによって、経済全体の中でこの負担感を払拭できるように努めていきたいと思います",
                "その数字と今申し上げた〇・〇一％の数字、この数字を見ていただきながら、政府のこの負担感払拭の努力、こうしたものについても考えていただければと考えております"
            ]
        },
        {
            "speech_id": "121114370X01420230608_055",
            "house_name": "参議院",
            "meeting_name": "財政金融委員会",
            "date": "2023-06-08",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、御質問は、一九五九年の伊能防衛庁長官の発言についてですが、この発言は一九五六年の政府見解を前提としたものであります。\r\n　一九五六年の政府見解では、当時は敵基地攻撃という言葉で議論されておりましたが、誘導弾などによる攻撃が行われた場合、そのような攻撃を防ぐのに万やむを得ない必要最小限の措置をとることは、他に手段がないと認められる限り、法理的に自衛の範囲に含まれ、可能であると述べております。\r\n　こうしたこの見解を前提とした上で、この伊能長官の答弁は、当時においては、他に手段がないと認められる限りという要件に該当する事態は起こり難い、すなわち、他に手段があることからそうした能力を保有することは考えていない、こういった趣旨の発言であったと認識をしております。\r\n　しかし、その後、我が国を取り巻く安全保障環境、大きく変化いたしました。我が国周辺では、質、量ともに、ミサイル防衛、ミサイル戦力、著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつある、こうした厳しい現実があります。このために、我が国としても、反撃能力の保有を考え、自らの国を守っていく努力が必要である、こういった考え方に基づいてこの反撃能力の保有を決定した、こういった次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114370X01420230608/55",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　こうしたこの見解を前提とした上で、この伊能長官の答弁は、当時においては、他に手段がないと認められる限りという要件に該当する事態は起こり難い、すなわち、他に手段があることからそうした能力を保有することは考えていない、こういった趣旨の発言であったと認識をしております",
                "このために、我が国としても、反撃能力の保有を考え、自らの国を守っていく努力が必要である、こういった考え方に基づいてこの反撃能力の保有を決定した、こういった次第であります"
            ]
        },
        {
            "speech_id": "121115254X02520230524_006",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　北村経夫議員の御質問にお答えいたします。\r\n　世界、特にアジア周辺の安全保障環境への認識とそれへの対応、また、これを踏まえた我が国の防衛力の強化への覚悟についてお尋ねがありました。\r\n　Ｇ７広島サミットでは、現下の厳しい国際情勢において、世界のどこであれ、力による一方的な現状変更の試みは決して認められず、法の支配に基づく自由で開かれた国際秩序を守り抜くとのＧ７の強い意志を示すことができました。\r\n　特にアジアについては、各国首脳との間でインド太平洋情勢について意見交換を行い、中国をめぐる諸課題への対応や、核・ミサイル問題、拉致問題を含む北朝鮮への対応において、引き続き緊密に連携していくことを確認いたしました。\r\n　戦後最も厳しく複雑な安全保障環境に対峙するため、防衛力の抜本的強化にしっかりと取り組み、将来にわたって維持強化していくことで、国民の生命と暮らしを断固として守り抜いていく決意であります。\r\n　防衛力整備計画における主要事業の必要性についてお尋ねがありました。\r\n　近年、我が国周辺では質、量共にミサイル戦力が著しく増強され、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります。こうした中で国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、御指摘のような緊急的に整備すべき防衛力の内容を積み上げました。\r\n　こうした取組により、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。\r\n　防衛力強化の財源についてお尋ねがありました。\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降もしっかりとした財源が必要です。\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えつつ、将来世代に先送りしないとの考え方の下、歳出改革などの行財政改革を最大限行った上で、それでも足りない部分については、令和九年度に向け、今を生きる我々の世代の、我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております。\r\n　なお、安全保障に係る経費全体で整合的な考え方を取る観点から、防衛省・自衛隊の施設整備や艦船建造に係る経費について、令和五年度予算において〇・四兆円を建設国債の発行対象として整理することとしたものであります。\r\n　強化された防衛力を将来にわたり安定的に支えられるよう、必要な財源をしっかり確保してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/6",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　Ｇ７広島サミットでは、現下の厳しい国際情勢において、世界のどこであれ、力による一方的な現状変更の試みは決して認められず、法の支配に基づく自由で開かれた国際秩序を守り抜くとのＧ７の強い意志を示すことができました",
                "\r\n　戦後最も厳しく複雑な安全保障環境に対峙するため、防衛力の抜本的強化にしっかりと取り組み、将来にわたって維持強化していくことで、国民の生命と暮らしを断固として守り抜いていく決意であります",
                "\r\n　こうした取組により、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります",
                "\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降もしっかりとした財源が必要です",
                "\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えつつ、将来世代に先送りしないとの考え方の下、歳出改革などの行財政改革を最大限行った上で、それでも足りない部分については、令和九年度に向け、今を生きる我々の世代の、我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております",
                "\r\n　強化された防衛力を将来にわたり安定的に支えられるよう、必要な財源をしっかり確保してまいります"
            ]
        },
        {
            "speech_id": "121115254X02520230524_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　横沢高徳議員の御質問にお答えいたします。\r\n　まず、核兵器のない世界に向けた具体的な取組についてお尋ねがありました。\r\n　今次サミットでは、参加したＧ７首脳に被爆の実相に触れていただき、その上で胸襟を開いた議論を行って、核兵器のない世界へのコミットメント、これを確認いたしました。これらを踏まえ、今回、核軍縮に関する初めてのＧ７首脳独立文書となるＧ７首脳広島ビジョンを発出したことにより、核兵器のない世界に向けた国際的な機運、これをいま一度高めることができたと考えています。\r\n　核兵器禁止条約は核兵器のない世界への出口とも言える重要な条約ですが、同条約には核兵器国は一か国も参加しておりません。Ｇ７首脳広島ビジョンについて、様々な受け止め、御意見があることは承知しておりますが、Ｇ７首脳広島ビジョンを強固なステップ台として、核兵器国の関与を得るべく努力を継続するとともに、ヒロシマ・アクション・プランのこの内容を一つ一つ実行に移していくことを通じて、現実的で、そして実践的な取組を継続、強化してまいります。\r\n　そして、サミットにおけるロシアによるウクライナ侵略に関する議論についてお尋ねがありました。\r\n　Ｇ７では他国の発言は紹介しないことになっており、首脳間の議論の詳細を説明することは困難ですが、ウクライナに平和をもたらすための具体的な努力の在り方については様々な意見が交わされました。その上で、Ｇ７首脳は、厳しい対ロ制裁と強力なウクライナ支援を継続していくことを確認するとともに、ロシア軍の撤退なくしては平和の実現はあり得ないことを強調し、ウクライナに平和をもたらすため、あらゆる努力を行うことを確認をいたしました。同時に、Ｇ７首脳と招待国との間でも、世界のどこであっても力による一方的な現状変更の試みは許さず、法の支配に基づく自由で開かれた国際秩序を守り抜くことが重要であるとの点で一致をいたしました。\r\n　防衛財源の確保のための歳出改革についてお尋ねがありました。\r\n　歳出改革については、社会保障関係費以外の経費を対象とし、これまでの歳出改革の取組を継続する中で、令和五年度予算において約〇・二兆円の防衛関係費の増額を確保したところです。令和六年度以降も、政府・与党連携して、毎年度の予算編成において新たな行政事業レビュー等を活用して歳出改革を継続し、令和九年度時点において令和四年度と比べて一兆円強の財源を確保してまいります。\r\n　税制措置や歳出改革を含めた防衛力強化のための財源確保策の全体の方針については、昨年末に閣議決定した防衛力整備計画や政府税制大綱においてお示ししており、国会審議等においても御説明しているところです。\r\n　今回の財源確保法案は法律上の手当てが必要となる措置に限って盛り込むこととしており、歳出改革についてはその実施に法律上の手当てが不要であるため本法案に規定はしておりませんが、方針が変わることはありません。引き続き、行政の無駄や非効率を排除し、行財政改革の努力を尽くすことで将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保することができるよう、歳出改革に取り組んでまいります。\r\n　防衛力強化と子供予算倍増に向けた歳出改革についてお尋ねがありました。\r\n　まず、防衛力の抜本的強化に当たっては、その具体的内容、予算、財源を一体的に国民にお示しするとの方針を昨年の通常国会から一貫して申し上げ、一年以上にわたって、有識者会議や与党ワーキングチーム、与党税制調査会など、活発な議論を積み重ねており、短い期間で決定したわけではありません。\r\n　その上で、その財源確保に当たっては、決して増税ありきではなく、国民の御負担をできるだけ抑えるべく、社会保障関係費以外の経費を対象とした歳出改革等の取組を進めることとしております。\r\n　また、少子化対策の財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うこととしており、こうした歳出改革の徹底により、国民の実質的な負担を最大限抑制してまいります。\r\n　こうした方向性に基づき、六月の骨太方針までに次元の異なる少子化対策を実行に移していくためのこども未来戦略方針を取りまとめ、国民の皆様にお示ししたいと考えております。\r\n　復興特別所得税についてお尋ねがありました。\r\n　防衛力強化のための税制措置については、復興特別所得税の税率を引き下げた上で、その下げた範囲内で新たな付加税をお願いすることとしており、現下の家計の所得の負担増にならないよう配慮しております。また、二〇三八年以降も付加税が続くことについて、経済成長と構造的な賃上げの好循環を実現することにより、経済全体の中で負担感を払拭できるよう、政府として努力をしてまいります。\r\n　このことは、将来への、将来世代への先送りすることなく、今を生きる我々の将来世代への責任として、今回の税制措置での御協力をお願いすることと矛盾するものではないと考えております。\r\n　加えて、復興特別所得税の課税期間の延長幅は、復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております。したがって、復興の理念をないがしろにしていないかという指摘は当たらないと考えております。\r\n　政府としては、こうした方針について、今後も、様々な機会を通じて、被災地の皆様や若い世代の方々を含め御理解をいただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　政策選択と予算配分の在り方についてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました。国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出しており、必要な予算であると考えております。\r\n　同時に、少子高齢化が急速に進む中、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要です。\r\n　こうした考え方に基づき、令和五年度予算では、社会保障関係費を約三十七兆円計上しており、これは一般歳出の五割を占めるものです。さらに、子ども・子育て政策の抜本的強化に取り組んでおり、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠、これを提示いたします。\r\n　岸田政権は、安全保障と社会保障、どちらか一方という二者択一の問題ではなく、政治の責任として、共に必要な予算額を措置し、必要な政策、これを実現してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "これらを踏まえ、今回、核軍縮に関する初めてのＧ７首脳独立文書となるＧ７首脳広島ビジョンを発出したことにより、核兵器のない世界に向けた国際的な機運、これをいま一度高めることができたと考えています",
                "Ｇ７首脳広島ビジョンについて、様々な受け止め、御意見があることは承知しておりますが、Ｇ７首脳広島ビジョンを強固なステップ台として、核兵器国の関与を得るべく努力を継続するとともに、ヒロシマ・アクション・プランのこの内容を一つ一つ実行に移していくことを通じて、現実的で、そして実践的な取組を継続、強化してまいります",
                "同時に、Ｇ７首脳と招待国との間でも、世界のどこであっても力による一方的な現状変更の試みは許さず、法の支配に基づく自由で開かれた国際秩序を守り抜くことが重要であるとの点で一致をいたしました",
                "\r\n　今回の財源確保法案は法律上の手当てが必要となる措置に限って盛り込むこととしており、歳出改革についてはその実施に法律上の手当てが不要であるため本法案に規定はしておりませんが、方針が変わることはありません",
                "引き続き、行政の無駄や非効率を排除し、行財政改革の努力を尽くすことで将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保することができるよう、歳出改革に取り組んでまいります",
                "\r\n　また、少子化対策の財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うこととしており、こうした歳出改革の徹底により、国民の実質的な負担を最大限抑制してまいります",
                "\r\n　こうした方向性に基づき、六月の骨太方針までに次元の異なる少子化対策を実行に移していくためのこども未来戦略方針を取りまとめ、国民の皆様にお示ししたいと考えております",
                "また、二〇三八年以降も付加税が続くことについて、経済成長と構造的な賃上げの好循環を実現することにより、経済全体の中で負担感を払拭できるよう、政府として努力をしてまいります",
                "\r\n　このことは、将来への、将来世代への先送りすることなく、今を生きる我々の将来世代への責任として、今回の税制措置での御協力をお願いすることと矛盾するものではないと考えております",
                "\r\n　加えて、復興特別所得税の課税期間の延長幅は、復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております",
                "したがって、復興の理念をないがしろにしていないかという指摘は当たらないと考えております",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました",
                "国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出しており、必要な予算であると考えております",
                "\r\n　同時に、少子高齢化が急速に進む中、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要です",
                "\r\n　岸田政権は、安全保障と社会保障、どちらか一方という二者択一の問題ではなく、政治の責任として、共に必要な予算額を措置し、必要な政策、これを実現してまいります"
            ]
        },
        {
            "speech_id": "121115254X02520230524_014",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　矢倉克夫議員の御質問にお答えいたします。\r\n　Ｇ７広島サミットの結果を受けての日本の外交力及び核兵器のない世界に向けてのアプローチについてお尋ねがありました。\r\n　国際社会が歴史的な転換期にある中で開催された今般のＧ７広島サミットでは、日本が議長国として中心に立ち、Ｇ７の揺るぎない結束を改めて確認することができました。\r\n　Ｇ７首脳は、分断と対立ではなく、協調と連携の国際社会の実現に向けて、第一に、法の支配に基づく自由で開かれた国際秩序を守り抜くこと、第二に、いわゆるグローバルサウスと呼ばれる国々を始めＧ７を超えた国際的なパートナーへの関与を強化すること、こうした二つの視点を柱とし、積極的かつ具体的な貢献を打ち出していくことを確認いたしました。\r\n　広島サミットでのこうした成果は、世界における日本のリーダーシップの強化、今回の招待国を始めとする国際社会のパートナーとの関係の深化にも結実したと評価しており、我が国の外交力の強化につながったと考えています。\r\n　これらを踏まえ、また、核軍縮に関する初めてのＧ７首脳文書となるＧ７首脳広島ビジョンの発出により、今次サミットは、核兵器のない世界に向けた国際社会の機運をいま一度高める機会になったと考えています。これを強固なステップ台とし、ヒロシマ・アクション・プランの内容を一つ一つ実行していくことを通じて、現実的で実践的な取組、継続、強化していきたいと考えております。\r\n　防衛力強化のための財源と少子化対策の財源についてお尋ねがありました。\r\n　防衛力強化のための財源としての歳出改革については、社会保障関係費以外の経費を対象としていることはこれまで申し上げているとおりであり、子育て支援に関する予算を削減することとはしておりません。\r\n　また、少子化対策に関して、加速化プランの財源確保については、まずは全世代型社会保障を構築する観点から歳出改革の取組を徹底するほか、既定予算の最大限の活用を行ってまいります。そして、こうした歳出改革の徹底により、国民の実質的な負担を最大限抑制していきたいと考えております。今後、六月の骨太方針に向けて、こども未来戦略会議において議論を進め、将来的な子供予算倍増に向けた大枠、これをお示しいたします。\r\n　公共事業費の確保についてお尋ねがありました。\r\n　今般、防衛省・自衛隊の施設整備や艦船建造費を建設国債の発行対象経費として整理をしましたが、これにより従来の公共事業費を減額することはありません。\r\n　その上で、自然災害等から国民の命と暮らしを守るため、あるいは我が国の経済成長や地域社会を支えるために必要なインフラについては、着実に整備していく必要があります。また、インフラの老朽化が進行しており、老朽化対策は喫緊の課題です。このため、今後とも、中長期的な見通しの下、安定的、持続的な公共投資を推進してまいります。\r\n　防衛力の抜本強化に係る専門家会議についてお尋ねがありました。\r\n　議員御指摘のとおり、三文書の策定後も国民の理解を得ながらその内容を適切に実施していく必要があり、関係省庁において第三者による専門家会議を設置し、様々な分野の有識者の下で議論を行うこともその方策の一つです。引き続き、政府としては、国民の理解と協力を得られるよう努めていくとともに、そのための方策についても検討していきます。\r\n　防衛力強化に係る税制措置についてお尋ねがありました。\r\n　防衛力の抜本的強化については、その具体的内容、予算、財源を一体的に国民にお示しするとの方針を昨年の通常国会から一貫して申し上げており、その方針に沿って、国家安全保障会議四大臣会合、有識者会議、与党ワーキングチーム、与党税制調査会など、活発な議論を積み重ねてまいりました。その集大成として、政権与党としての方針を三文書や税制改正大綱の閣議決定の形でお示しをしました。\r\n　実施時期については、令和九年度までの過程において、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、閣議決定した枠組みの下で税制措置の実施時期等を柔軟に判断してまいります。\r\n　こうした防衛費増額の財源確保に向けた内閣の方針について、国民の皆様に御理解いただけるよう、国会での議論も含め、引き続き丁寧な説明を行ってまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/14",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国際社会が歴史的な転換期にある中で開催された今般のＧ７広島サミットでは、日本が議長国として中心に立ち、Ｇ７の揺るぎない結束を改めて確認することができました",
                "\r\n　広島サミットでのこうした成果は、世界における日本のリーダーシップの強化、今回の招待国を始めとする国際社会のパートナーとの関係の深化にも結実したと評価しており、我が国の外交力の強化につながったと考えています",
                "\r\n　これらを踏まえ、また、核軍縮に関する初めてのＧ７首脳文書となるＧ７首脳広島ビジョンの発出により、今次サミットは、核兵器のない世界に向けた国際社会の機運をいま一度高める機会になったと考えています",
                "これを強固なステップ台とし、ヒロシマ・アクション・プランの内容を一つ一つ実行していくことを通じて、現実的で実践的な取組、継続、強化していきたいと考えております",
                "\r\n　防衛力強化のための財源としての歳出改革については、社会保障関係費以外の経費を対象としていることはこれまで申し上げているとおりであり、子育て支援に関する予算を削減することとはしておりません",
                "\r\n　また、少子化対策に関して、加速化プランの財源確保については、まずは全世代型社会保障を構築する観点から歳出改革の取組を徹底するほか、既定予算の最大限の活用を行ってまいります",
                "そして、こうした歳出改革の徹底により、国民の実質的な負担を最大限抑制していきたいと考えております",
                "また、インフラの老朽化が進行しており、老朽化対策は喫緊の課題です",
                "引き続き、政府としては、国民の理解と協力を得られるよう努めていくとともに、そのための方策についても検討していきます"
            ]
        },
        {
            "speech_id": "121115254X02520230524_020",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　梅村聡議員からの御質問にお答えいたします。\r\n　Ｇ７広島サミットを踏まえた防衛力整備の計画についてお尋ねがありました。\r\n　国民の命や暮らしを守り抜く上で、まず優先されるべきは外交努力です。Ｇ７広島サミットでは、法の支配に基づく自由で開かれた国際秩序を守り抜くとのＧ７の強い意志を示すことができました。\r\n　同時に、外交には裏付けとなる防衛力が必要です。今般の防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、必要な防衛力の内容を積み上げました。この取組を着実に実施し、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであり、防衛力整備計画を含め、こうした方針には変わりはありません。\r\n　先般のＧ７広島サミット及び日米首脳会談における核抑止に関する議論についてお尋ねがありました。\r\n　今次サミットでは、Ｇ７や招待国等の首脳とともに、被爆の実相に触れ、これを粛然と胸に刻む時を共有いたしました。\r\n　今般発出したＧ７首脳広島ビジョンでは、核兵器のない世界へのコミットメント、これを再確認するとともに、厳しい安全保障環境を踏まえ、核兵器が存在する限りにおいて、その果たすべき安全保障上の役割についてのＧ７の認識、これを示しました。\r\n　今回の日米首脳会談では、バイデン大統領から、核を含む米国の能力によって裏付けられた、日米安保条約下での日本防衛に対する米国のコミットメントが改めて表明され、私とバイデン大統領は、そうした文脈で、あらゆる段階において二国間の十分な調整を確保する意思や、拡大抑止に関する議論の一層の強化の重要性、これを改めて確認をいたしました。\r\n　今次日米首脳会談でも改めて確認したとおり、米国の拡大抑止は現状の我が国の安全保障にとり不可欠です。国民の生命と財産を守り抜くため、こうした現実を直視し、国の安全保障を確保しつつ、同時に、現実を核兵器のない世界という理想に近づけていくべく取り組むこと、これは決して矛盾するものではありません。\r\n　核抑止の維持強化を含め、現実の安全保障の脅威に適切に対処しながら、核兵器のない世界に向けて現実的かつ実践的な取組を進めてまいります。\r\n　防衛力強化をめぐる様々な意見に対する受け止めについてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました。この強化される防衛力は、将来にわたって維持強化していかなければならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が不可欠です。\r\n　防衛力強化のための財源確保については、国民の御負担をできるだけ抑えるべく、行財政改革を徹底して行うこととし、それでも足りない分について、将来世代に先送りすることなく、今を生きる我々の責任として対応すべきものと考えており、国民の皆様に税制措置での御協力をお願いしたいと考えております。また、その際にも、現下の家計の所得や九四％の法人にとって負担増とならないよう十分な配慮をすることとしております。\r\n　御指摘の世論調査を含め様々な意見があることは承知しておりますが、こうした政府の方針について国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　歳出改革についてお尋ねがありました。\r\n　防衛力強化のための財源確保に当たっては、決して増税ありきではなく、国民の御負担をできるだけ抑えるべく、徹底した行財政改革の努力が不可欠です。\r\n　その中で、議員御指摘の歳出改革については、防衛関係費が非社会保障関係費であることを踏まえ、社会保障関係費以外の経費を対象とし、骨太方針に基づき、これまでの歳出改革の取組を継続する中で財源を確保することとしております。\r\n　その上で、少子化対策の財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うこととしており、こうした歳出改革の徹底等により国民の実質的な負担を最大限抑制してまいります。\r\n　いずれにせよ、六月の骨太方針に向けて、こども未来戦略会議において議論を進め、将来的な子供予算倍増に向けた大枠をお示しいたします。\r\n　防衛力強化に必要な財源確保のための税制措置についてお尋ねがありました。\r\n　防衛力強化に必要な財源確保のための税制措置については、令和九年度に向けて複数年掛けて段階的に実施をし、令和九年度において法人税、所得税及びたばこ税により一兆円強を確保することとしております。\r\n　御指摘の経済成長と税収増に関しては、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として、経済成長などにより見込み以上の税収が伸び、決算剰余金に反映されれば、防衛力強化の財源として活用されることになるものと考えております。\r\n　こうした観点も踏まえ、政府として、新しい資本主義の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環を拡大し、力強い成長の実現に向けて取り組んでまいります。\r\n　無人アセット防衛能力の強化についてお尋ねがありました。\r\n　無人アセットには、安価な費用、人的損耗の局限、長期連続運用といった利点があると考えております。今後、情報収集、警戒監視や戦闘支援等の幅広い任務に活用するとともに、自衛隊の装備体系や組織により効果的、組織をより効果的、効率的なものに見直してまいります。\r\n　防衛力整備計画の下で、各種無人機や無人車両、無人潜水艦等の研究開発を進め、積極的に導入をしてまいります。\r\n　自律型致死兵器システム、ＬＡＷＳに関する日本の立場や規制の在り方についてお尋ねがありました。\r\n　ＬＡＷＳについては、現在、特定通常兵器使用禁止制限条約、ＣＣＷの枠組みの下で、その定義、特徴、そして国際人道法上の課題、規制の在り方等について議論が行われています。そうした主要論点につき各国間でいまだ立場に隔たりがあることから、主要国が参加する形で粘り強く議論を継続することが重要です。\r\n　我が国としては、引き続き、人道と安全保障の視点を勘案したバランスの取れた議論を通じ、広く国際社会において共通の認識が得られるよう、ＬＡＷＳに関する国際的なルール作りに積極的かつ建設的に参加していく考えです。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/20",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　国民の命や暮らしを守り抜く上で、まず優先されるべきは外交努力です",
                "Ｇ７広島サミットでは、法の支配に基づく自由で開かれた国際秩序を守り抜くとのＧ７の強い意志を示すことができました",
                "\r\n　同時に、外交には裏付けとなる防衛力が必要です",
                "この取組を着実に実施し、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであり、防衛力整備計画を含め、こうした方針には変わりはありません",
                "\r\n　今回の日米首脳会談では、バイデン大統領から、核を含む米国の能力によって裏付けられた、日米安保条約下での日本防衛に対する米国のコミットメントが改めて表明され、私とバイデン大統領は、そうした文脈で、あらゆる段階において二国間の十分な調整を確保する意思や、拡大抑止に関する議論の一層の強化の重要性、これを改めて確認をいたしました",
                "\r\n　今次日米首脳会談でも改めて確認したとおり、米国の拡大抑止は現状の我が国の安全保障にとり不可欠です",
                "国民の生命と財産を守り抜くため、こうした現実を直視し、国の安全保障を確保しつつ、同時に、現実を核兵器のない世界という理想に近づけていくべく取り組むこと、これは決して矛盾するものではありません",
                "\r\n　核抑止の維持強化を含め、現実の安全保障の脅威に適切に対処しながら、核兵器のない世界に向けて現実的かつ実践的な取組を進めてまいります",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました",
                "この強化される防衛力は、将来にわたって維持強化していかなければならず、これを安定的に支えるため、令和九年度以降、裏付けとなる毎年度約四兆円のしっかりとした財源が不可欠です",
                "\r\n　防衛力強化のための財源確保については、国民の御負担をできるだけ抑えるべく、行財政改革を徹底して行うこととし、それでも足りない分について、将来世代に先送りすることなく、今を生きる我々の責任として対応すべきものと考えており、国民の皆様に税制措置での御協力をお願いしたいと考えております",
                "\r\n　御指摘の世論調査を含め様々な意見があることは承知しておりますが、こうした政府の方針について国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります",
                "\r\n　防衛力強化のための財源確保に当たっては、決して増税ありきではなく、国民の御負担をできるだけ抑えるべく、徹底した行財政改革の努力が不可欠です",
                "\r\n　その上で、少子化対策の財源確保に当たっては、全世代型社会保障を構築する観点から、歳出改革の取組を徹底するほか、既定予算の最大限の活用を行うこととしており、こうした歳出改革の徹底等により国民の実質的な負担を最大限抑制してまいります",
                "\r\n　御指摘の経済成長と税収増に関しては、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として、経済成長などにより見込み以上の税収が伸び、決算剰余金に反映されれば、防衛力強化の財源として活用されることになるものと考えております",
                "\r\n　こうした観点も踏まえ、政府として、新しい資本主義の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環を拡大し、力強い成長の実現に向けて取り組んでまいります",
                "そうした主要論点につき各国間でいまだ立場に隔たりがあることから、主要国が参加する形で粘り強く議論を継続することが重要です",
                "\r\n　我が国としては、引き続き、人道と安全保障の視点を勘案したバランスの取れた議論を通じ、広く国際社会において共通の認識が得られるよう、ＬＡＷＳに関する国際的なルール作りに積極的かつ建設的に参加していく考えです"
            ]
        },
        {
            "speech_id": "121115254X02520230524_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　大塚耕平議員からの御質問にお答えいたします。\r\n　防衛力の抜本的強化についてお尋ねがありました。\r\n　今回の防衛力強化の検討に際しては、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行いました。率直に申し上げて、現状では十分ではありません。\r\n　例えば、近年、我が国周辺では、質、量共にミサイル戦力が著しく増強され、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります。\r\n　ミサイル攻撃に対しては、イージス艦やＰＡＣ３に加えて、警戒管制レーダーや地対空誘導弾など、迎撃能力の更なる能力向上に努めます。加えて、統合防衛、統合防空ミサイル防衛能力の下、ミサイル防衛システムと反撃能力を組み合わせて、ミサイル攻撃そのものを抑止していきます。\r\n　また、現状では十分ではなかったミサイルや弾薬についても、必要な装備、数量を積み上げ、継戦能力を高めていきます。\r\n　これらの取組により、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。\r\n　国力として防衛力を総合的に考える有識者会議についてお尋ねがありました。\r\n　防衛力の抜本的強化に当たっては、その内容、予算、財源を一体的に国民にお示しするとの方針を昨年の通常国会から一貫して申し上げてきました。また、防衛力の強化は一過性のものではなく、一定の水準を維持、そして継続する必要があり、そのためには経済力の強化も不可欠です。\r\n　有識者会議の設置に際しては、こうした観点から、総合的な防衛体制を強化するに当たって、それを支える経済財政の在り方、基本的な考え方についても御議論いただくよう有識者の皆様にお願いをし、御意見をいただいたところです。\r\n　その上で、有識者会議のみならず、与党ワーキングチームや与党税制調査会などで活発な議論を積み重ね、政権与党としての方針を三文書や税制改正大綱の閣議決定の形でお示しをし、国会でも御議論をいただいているものであり、進め方は適切であったと考えております。\r\n　財源確保法案の第一条第三項の規定についてお尋ねがありました。\r\n　財源確保法案の第一条第三項は、本法案における財源確保の対象として、防衛力整備計画の対象となる経費の範囲を規定したものです。\r\n　お尋ねの在日米軍の駐留に関する経費については、防衛力整備計画の対象に含まれていますが、これは、日米同盟による抑止力、対処力の強化が我が国の防衛そのものに資する極めて重要かつ不可欠な取組であるからです。\r\n　その上で、防衛力整備計画においては、我が国の防衛生産・技術基盤を言わば防衛力そのものと位置付けた上で、ＦＭＳへの国内企業の参画促進を含め、これを維持強化することとしており、政府として、こうした取組もしっかりと進めてまいります。\r\n　決算剰余金についてお尋ねがありました。\r\n　今般の防衛力強化のための財源確保に当たっては、国民の皆様の御負担をできるだけ抑えるべく、決算剰余金について、過去の実績を踏まえた上でその活用に取り組むこととしております。その際、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき、特例公債の発行額の抑制に努めることとしております。\r\n　したがって、予備費の不用額と決算剰余金の金額が対応するわけではなく、議員御指摘のように、予備費を含む予算を過大に編成し、決算剰余金を意図的に膨らませることで防衛力強化の財源として考えているわけではありません。\r\n　今後とも、こうした方針に基づいて適切に対応してまいります。\r\n　防衛力を安定的に維持するために必要な追加財源についてお尋ねがありました。\r\n　防衛力を安定的に維持するために必要とは、五年後の令和九年度までに防衛力を緊急的に強化し、それ以降もその水準を確保し続けることを意味しており、令和四年度当初予算五・二兆円を基準として、令和九年度以降、毎年度約四兆円の追加的な財源が必要と考えております。\r\n　また、新たな防衛力整備計画で定めた五年間の防衛力整備の水準四十三兆円程度には、各年度の後年度負担額のうち令和九年度までに支払を予定している金額を含んでいます。他方、五年間の契約額は四十三・五兆円程度を計画しており、そのうち期間外の令和十年度以降に支払を予定している金額は十六・五兆円となります。\r\n　日銀保有国債の永久国債化についてお尋ねがありました。\r\n　財源確保のために日銀保有国債の一部を永久国債化することは、財政の信認確保の観点から慎重に検討する必要があると認識をしております。\r\n　今般の防衛力強化のための財源確保に当たっては、徹底した行財政改革の努力を大前提とし、現下の家計の所得や九四％の法人にとって負担増とならないようにしております。\r\n　また、私は一貫して経済あっての財政との立場であり、防衛力強化と併せて新しい資本主義を前に進め、構造的な賃上げの実現を始めとする経済再生にしっかりと取り組んでまいります。\r\n　ＮＡＴＯによる日本事務所の設置について、また、日本のＮＡＴＯ加盟についてお尋ねがありました。\r\n　ＮＡＴＯによる日本への事務所の設置については、ＮＡＴＯにおいて種々の検討が行われているものの、現時点で設置が決まったとは承知しておりません。また、日本がＮＡＴＯに加盟や準加盟する計画はありません。\r\n　政府としては、国際秩序が深刻な挑戦を受けている今、法の支配に基づく自由で開かれた国際秩序を維持強化するため、ＮＡＴＯ及びその加盟国、パートナー国を始めとする同志国と引き続き協力をしていく考えです。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣鈴木俊一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "率直に申し上げて、現状では十分ではありません",
                "また、防衛力の強化は一過性のものではなく、一定の水準を維持、そして継続する必要があり、そのためには経済力の強化も不可欠です",
                "\r\n　その上で、有識者会議のみならず、与党ワーキングチームや与党税制調査会などで活発な議論を積み重ね、政権与党としての方針を三文書や税制改正大綱の閣議決定の形でお示しをし、国会でも御議論をいただいているものであり、進め方は適切であったと考えております",
                "\r\n　その上で、防衛力整備計画においては、我が国の防衛生産・技術基盤を言わば防衛力そのものと位置付けた上で、ＦＭＳへの国内企業の参画促進を含め、これを維持強化することとしており、政府として、こうした取組もしっかりと進めてまいります",
                "\r\n　したがって、予備費の不用額と決算剰余金の金額が対応するわけではなく、議員御指摘のように、予備費を含む予算を過大に編成し、決算剰余金を意図的に膨らませることで防衛力強化の財源として考えているわけではありません",
                "\r\n　防衛力を安定的に維持するために必要とは、五年後の令和九年度までに防衛力を緊急的に強化し、それ以降もその水準を確保し続けることを意味しており、令和四年度当初予算五・二兆円を基準として、令和九年度以降、毎年度約四兆円の追加的な財源が必要と考えております",
                "\r\n　財源確保のために日銀保有国債の一部を永久国債化することは、財政の信認確保の観点から慎重に検討する必要があると認識をしております",
                "\r\n　また、私は一貫して経済あっての財政との立場であり、防衛力強化と併せて新しい資本主義を前に進め、構造的な賃上げの実現を始めとする経済再生にしっかりと取り組んでまいります",
                "\r\n　ＮＡＴＯによる日本への事務所の設置については、ＮＡＴＯにおいて種々の検討が行われているものの、現時点で設置が決まったとは承知しておりません",
                "また、日本がＮＡＴＯに加盟や準加盟する計画はありません",
                "\r\n　政府としては、国際秩序が深刻な挑戦を受けている今、法の支配に基づく自由で開かれた国際秩序を維持強化するため、ＮＡＴＯ及びその加盟国、パートナー国を始めとする同志国と引き続き協力をしていく考えです"
            ]
        },
        {
            "speech_id": "121115254X02520230524_028",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-05-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小池晃議員の御質問にお答えいたします。\r\n　核兵器のない世界の実現に向けた取組についてお尋ねがありました。\r\n　今次サミットでは、核軍縮に関する初めてのＧ７首脳独立文書となるＧ７首脳広島ビジョンの発出により、核兵器のない世界に向けた国際社会の機運、いま一度高めることができたと考えています。\r\n　我が国を取り巻く安全保障環境は一層厳しくなっています。国民の生命、財産を守り抜くため、現実を直視し、国の安全保障を確保しつつ、同時に、現実を核兵器のない世界という理想に近づけていくべく取り組む必要があります。これらの二つの取組を同時に進めることは決して矛盾するものではありません。\r\n　御指摘の核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約ですが、同条約には核兵器国は一か国も参加しておりません。\r\n　Ｇ７首脳広島ビジョンについては様々な受け止めや御意見があることは承知しておりますが、Ｇ７首脳広島ビジョンを強固なステップ台として、核兵器国の関与を得るべく努力を継続しつつ、ヒロシマ・アクション・プランの内容、これを実行することを通じて、現実的で実践的な取組を継続、強化してまいります。\r\n　専守防衛と防衛費増額の関係についてお尋ねがありました。\r\n　まず、防衛費の規模については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げ、導き出したものです。\r\n　これは、憲法、国際法、国内法の範囲内で、専守防衛の考え方を堅持した上で、あくまで国民の命と平和な暮らしを守るために必要となるものであり、専守防衛に反する、他国に脅威を与える、武力による威嚇を禁じた憲法九条に反するといった御指摘は当たりません。\r\n　また、防衛力の抜本的強化に当たっては、その内容の積み上げと併せて、これらを補完する取組として、研究開発、公共インフラ整備を始めとする総合的な防衛体制を強化するための経費等を積み上げました。この積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を合わせて、そのための予算水準が現在のＧＤＰの二％に達するよう、所要の措置を講ずることといたしました。\r\n　今般の決定は、我が国自身の判断として行ったものであり、総額ありき、米国からの要請に応えるものとの指摘は当たりません。\r\n　反撃能力についてお尋ねがありました。\r\n　存立危機事態は、我が国と密接な関係にある他国に対する武力攻撃が発生したからといって無条件でこれ認定されるものではなく、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に認定され、自衛の措置として武力を行使することが許容されます。\r\n　その上で、事態認定後の反撃能力の運用については、実際に発生した状況に即して、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置としていかなる措置をとるかという観点から、個別具体的に判断されるものです。\r\n　このため、憲法の範囲内で、あくまで国民の命と暮らしを守り抜くために運用されるものであるということは言うまでもありません。また、自衛隊及び米軍は各々独立した指揮系統に従って行動することも言うまでもなく、米軍と自衛隊が融合、一体化して行使されるとの指摘、これも当たりません。\r\n　いずれにせよ、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　地域医療機能推進機構の積立金等についてお尋ねがありました。\r\n　国立病院機構と地域医療機能推進機構の積立金については、病院等の譲渡収益や運営に必要としない積立金を、中期計画期間満了後に必要な業務の財源に充てるために繰り越す額を除き国庫に納付することとされていることを踏まえ、納付を求めることとしたものであります。\r\n　特に、地域医療機能推進機構の積立金については年金特別会計に納付することとされていますが、今般の特例的な国庫納付については、病院等の譲渡収益ではなく、新型コロナ対応を行う中で一般財源を原資として措置した病床確保料に係る収益のみを対象とするものであることから、本法案により特例的に一般会計に納付することとしております。\r\n　国立病院機構と地域医療機能推進機構が引き続き地域医療における役割を適切かつ確実に果たすことができるよう、今後の運営状況を注視するとともに、こうした政府の方針について国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　復興特別所得税についてお尋ねがありました。\r\n　防衛力強化のための税制措置に関し、現下の家計の所得の負担増にならないよう、復興特別所得税の税率を引き下げた上で、その引き下げた範囲内で新たな付加税をお願いすることとしております。\r\n　その際、復興財源との関係では、復興債の発行を通じた柔軟な資金調達が可能であるため、毎年度の復興事業の円滑な執行には問題は生じません。加えて、復興特別所得税の課税期間を延長することとし、その延長幅は復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております。\r\n　このように、復興特別所得税を防衛目的で転用したとの御指摘は全く当たりません。政府としては、復興事業に影響を及ぼすことがないことを被災者の方々を含め国民の皆様に御理解いただけるよう、引き続き丁寧な説明行ってまいります。\r\n　防衛力強化資金と予算の単年度主義、財政民主主義についてお尋ねがありました。\r\n　今回創設する防衛力強化資金は、様々な取組により確保した税外収入等について、防衛力の整備に計画的、安定的に充てるための継続的な仕組みです。\r\n　その上で、我が国では、予算を毎年度国会で御審議いただくいわゆる単年度主義の原則を取っておりますが、税外収入等を防衛力強化資金へ繰り入れる際と防衛力強化資金に繰り入れられた財源を使用する際には、それぞれ当該年度の一般会計の予算に計上され、国会で御審議いただくこととなるため、予算の単年度主義や財政民主主義の原則との関係で問題は生じないと解されております。\r\n　今後とも、防衛力強化資金の活用に当たっては、毎年度の国会での議論を踏まえて適切に対応してまいりたいと考えております。\r\n　防衛力強化の財源としての歳出改革と決算剰余金についてお尋ねがありました。\r\n　歳出改革については、防衛関係費が非社会保障関係費であることを踏まえ、社会保障関係費以外の経費を対象とし、骨太の方針に基づき、これまでの歳出改革の取組を継続する中で財源を確保することとしております。\r\n　こうした歳出改革に取り組みつつ、引き続き、現下の政策課題に対応し、国民生活を支えるために必要な予算額をしっかりと措置してまいります。\r\n　また、決算剰余金については、過去の実績を踏まえた上でその活用に取り組むこととしております。その際、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向を見極めながら、特例公債法の規定に基づき、特例公債の発行額の抑制に努めることとしており、予備費の規模やその不使用による歳出不用の増加と決算剰余金の金額が対応するわけではありません。\r\n　したがって、特例公債の発行額の抑制に努めないことを前提として考えているわけではなく、未来の世代に莫大な増税を押し付けるとの御指摘は当たらないと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X02520230524/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今次サミットでは、核軍縮に関する初めてのＧ７首脳独立文書となるＧ７首脳広島ビジョンの発出により、核兵器のない世界に向けた国際社会の機運、いま一度高めることができたと考えています",
                "国民の生命、財産を守り抜くため、現実を直視し、国の安全保障を確保しつつ、同時に、現実を核兵器のない世界という理想に近づけていくべく取り組む必要があります",
                "これらの二つの取組を同時に進めることは決して矛盾するものではありません",
                "\r\n　Ｇ７首脳広島ビジョンについては様々な受け止めや御意見があることは承知しておりますが、Ｇ７首脳広島ビジョンを強固なステップ台として、核兵器国の関与を得るべく努力を継続しつつ、ヒロシマ・アクション・プランの内容、これを実行することを通じて、現実的で実践的な取組を継続、強化してまいります",
                "\r\n　これは、憲法、国際法、国内法の範囲内で、専守防衛の考え方を堅持した上で、あくまで国民の命と平和な暮らしを守るために必要となるものであり、専守防衛に反する、他国に脅威を与える、武力による威嚇を禁じた憲法九条に反するといった御指摘は当たりません",
                "\r\n　今般の決定は、我が国自身の判断として行ったものであり、総額ありき、米国からの要請に応えるものとの指摘は当たりません",
                "\r\n　このため、憲法の範囲内で、あくまで国民の命と暮らしを守り抜くために運用されるものであるということは言うまでもありません",
                "また、自衛隊及び米軍は各々独立した指揮系統に従って行動することも言うまでもなく、米軍と自衛隊が融合、一体化して行使されるとの指摘、これも当たりません",
                "\r\n　いずれにせよ、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　国立病院機構と地域医療機能推進機構が引き続き地域医療における役割を適切かつ確実に果たすことができるよう、今後の運営状況を注視するとともに、こうした政府の方針について国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります",
                "加えて、復興特別所得税の課税期間を延長することとし、その延長幅は復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております",
                "\r\n　このように、復興特別所得税を防衛目的で転用したとの御指摘は全く当たりません",
                "\r\n　今後とも、防衛力強化資金の活用に当たっては、毎年度の国会での議論を踏まえて適切に対応してまいりたいと考えております",
                "\r\n　こうした歳出改革に取り組みつつ、引き続き、現下の政策課題に対応し、国民生活を支えるために必要な予算額をしっかりと措置してまいります",
                "\r\n　したがって、特例公債の発行額の抑制に努めないことを前提として考えているわけではなく、未来の世代に莫大な増税を押し付けるとの御指摘は当たらないと考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_203",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　まず、御指摘のように、我が国の防衛力の抜本的な強化、これは待ったなしの課題であると認識をしています。\r\n　今回の防衛力強化に際しては、御指摘の戦後最も厳しく複雑な安全保障環境の中で、国民の命を守り抜けるのか、こうした課題について、現実的なシミュレーションを行い、御指摘の可動率の向上ですとかあるいは弾薬等の確保、こうしたものも含めて、必要となる防衛力の内容、これを積み上げました。\r\n　これらについて、今後五年間にわたり予算をしっかり確保し、五年後の二〇二七年度までに、我が国への攻撃が行われたとしても、我が国が主たる責任を持って対処できるように、防衛力を緊急的に強化する、そして、これを将来にわたって維持強化していく、これが重要であると認識をしています。そうした思いで、防衛力の抜本的強化にこれから取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/203",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、御指摘のように、我が国の防衛力の抜本的な強化、これは待ったなしの課題であると認識をしています",
                "\r\n　これらについて、今後五年間にわたり予算をしっかり確保し、五年後の二〇二七年度までに、我が国への攻撃が行われたとしても、我が国が主たる責任を持って対処できるように、防衛力を緊急的に強化する、そして、これを将来にわたって維持強化していく、これが重要であると認識をしています",
                "そうした思いで、防衛力の抜本的強化にこれから取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_205",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　新たな防衛力整備計画に基づく防衛力整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋、これをできる限り早期に示すことが重要であると考えています。\r\n　そして、本法案は、昨年末の閣議決定を踏まえ、予算上の対応に加えて法律上の手当てが必要となる内容を盛り込んでいます。すなわち、特別会計からの繰入れ等の税外収入の確保、そして、確保した税外収入を令和六年度以降プールして安定財源として活用するための防衛力強化資金の創設、こうした法律上の手当てが必要な措置を講ずるとしたものであります。本法案による対応を含めた財源確保の取組について、防衛力の強化、維持を安定的に支えていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/205",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　新たな防衛力整備計画に基づく防衛力整備を確実に進めていくためには、防衛財源の安定的な確保に向けた道筋、これをできる限り早期に示すことが重要であると考えています",
                "本法案による対応を含めた財源確保の取組について、防衛力の強化、維持を安定的に支えていきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_212",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　今回の財源確保法案によって創設する防衛力強化資金は、様々な取組により確保した税外収入等を将来にわたって防衛力の整備に計画的、安定的に充てるための仕組みです。\r\n　この仕組みを活用することで、令和五年度予算において防衛力強化のために確保した税外収入について、令和六年度以降の防衛財源として活用することが可能となります。また、来年度以降、更なる税外収入が確保された場合に、この仕組みを通じて、防衛力の強化、維持を将来にわたって支えていくための財源として活用することができると考えています。これが御指摘のメリットという部分であります。\r\n　その上で、防衛力強化資金については、年度によって異なる様々な税外収入等を防衛力の整備に安定的、計画的に充てられるよう、年度を越えた歳入の調整を行うものであるため、歳入を総括している財務大臣が当該資金の管理に当たる、こうしたこととした次第であります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/212",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、来年度以降、更なる税外収入が確保された場合に、この仕組みを通じて、防衛力の強化、維持を将来にわたって支えていくための財源として活用することができると考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_214",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　防衛力強化のための財源確保に当たっては、国民の御負担をできるだけ抑えるべく、徹底した行財政改革の努力、これが不可欠です。\r\n　その中で、歳出改革については、防衛関係費が非社会保障関係費であることを踏まえ、社会保障関係費以外の経費を対象とし、骨太方針に基づき、これまでの歳出改革の取組を継続する中で財源を確保する、このようにしております。こうした考え方に基づき、令和五年度予算においては、二千百億円程度の防衛関係費の増額を確保したところです。\r\n　令和六年度以降も、政府・与党連携して、毎年度の予算編成において、新たな行政事業レビュー等を活用して歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の財源を確保していくことを考えております。\r\n　行政の無駄や非効率を排除し行財政改革の努力を尽くすこと、このことによって、将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保する、こうした取組について、今後とも国民の皆様方に丁寧に説明を続けていく、こうした努力は必要であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/214",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　防衛力強化のための財源確保に当たっては、国民の御負担をできるだけ抑えるべく、徹底した行財政改革の努力、これが不可欠です",
                "\r\n　令和六年度以降も、政府・与党連携して、毎年度の予算編成において、新たな行政事業レビュー等を活用して歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の財源を確保していくことを考えております",
                "\r\n　行政の無駄や非効率を排除し行財政改革の努力を尽くすこと、このことによって、将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保する、こうした取組について、今後とも国民の皆様方に丁寧に説明を続けていく、こうした努力は必要であると考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_220",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　先ほども申し上げましたが、財源確保については、昨年末閣議決定された防衛力整備計画そして政府税制大綱において、その全体の方針、これは既にお示しをしています。そして、その方針を進めていくためには、防衛財源の安定的な確保に向けた道筋をできるだけ早期に示すこと、そしてまた、税制措置での協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の財源確保の努力を行っていくこと、これを明確に示すこと、これが重要であると考えています。\r\n　こういった観点から、今後五年間の防衛力強化のための財源として四・六兆円の税外収入を令和五年度予算に計上するとともに、本法案において、所要額を防衛力強化資金に繰り入れるに当たり法律上の手当てが必要となる措置、これを盛り込んだところであります。\r\n　要は、全体像をしっかり示した上で、法律の手当てが必要になるものについてはしっかり法律の手当てをし、そして予算の審議もお願いする、こういったことによって、全体像をできるだけ早期に国民の皆さんの前に示していき、そして、防衛力の強化、維持について安定的に支える体制に御理解をいただくことが重要であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/220",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、その方針を進めていくためには、防衛財源の安定的な確保に向けた道筋をできるだけ早期に示すこと、そしてまた、税制措置での協力をお願いする前提として、国民の負担をできる限り抑えるべく政府として最大限の財源確保の努力を行っていくこと、これを明確に示すこと、これが重要であると考えています",
                "\r\n　要は、全体像をしっかり示した上で、法律の手当てが必要になるものについてはしっかり法律の手当てをし、そして予算の審議もお願いする、こういったことによって、全体像をできるだけ早期に国民の皆さんの前に示していき、そして、防衛力の強化、維持について安定的に支える体制に御理解をいただくことが重要であると考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_222",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　まず、復興特別所得税については、現下の家計の負担増にならないよう、復興特別所得の税率を引き下げた上で、その下げた範囲内で新たな付加税をお願いする、このようにしております。\r\n　また、復興財源との関係では、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題は生じないと考えております。加えて、この措置は、復興事業や復興債の償還のための財源としてお願いしている復興特別所得税の課税期間を延長するものであり、その延長幅、これは、復興財源の総額を確実に確保するために必要な長さ、これを確保しているため、復興事業に影響を及ぼすことはない、こうした考えで制度をつくっております。\r\n　防衛財源に流用している、復興特別所得税の一部を、復興財源、流用していると御指摘でありますが、国民との約束違反ではないかという御指摘についても、当たらないと考えています。（階委員「約束違反でしょう」と呼ぶ）いやいや、今申し上げたような理由で、約束違反ではないと我々は認識をしております。\r\n　そして、要は、将来世代の活力を奪うのではないか、そういった質問もありました。これは、二〇二三年以降も付加税が続くことになることで将来の災害への次世代の対応能力が低下する等、こういった観点からの御指摘かと思いますが、今回の税制措置により、標準的なモデルケースによれば、例えば、夫婦子二人、四人世帯を考えた場合、給与所得が五百万円の世帯では、所得税付加税一％で、年間給与収入の約〇・〇一％程度の負担を二〇三八年以降お願いするということになるわけです。これは、経済成長と構造的な賃上げの好循環を実現することにより負担感を払拭できるよう、政府として努力をしていきたいと思っております。\r\n　それから、地方公聴会の開催について。これは国会においてお決めいただくべきものであると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/222",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、復興財源との関係では、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題は生じないと考えております",
                "\r\n　防衛財源に流用している、復興特別所得税の一部を、復興財源、流用していると御指摘でありますが、国民との約束違反ではないかという御指摘についても、当たらないと考えています",
                "これは、経済成長と構造的な賃上げの好循環を実現することにより負担感を払拭できるよう、政府として努力をしていきたいと思っております",
                "これは国会においてお決めいただくべきものであると考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_230",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　簡潔に答えろという趣旨だと思います。\r\n　反撃能力については、これは専守防衛の範囲内であると認識をしております。\r\n　また、台湾有事については、具体的な対応、これは仮定の質問にお答えするのは控えなければなりませんが、いずれにせよ、憲法、国際法、そして平和安全法制を始めとする我が国の法令に従って、具体的に対応していくことになると思います。そして、自衛隊法上、内閣総理大臣が内閣を代表して自衛隊の最高指揮権を有しております。対応するのは内閣総理大臣であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/230",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "対応するのは内閣総理大臣であると考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_232",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　財源についていろいろ御指摘がありました。\r\n　まず、歳出改革につきましては、令和五年度予算において、骨太の方針に沿って歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保できたことを踏まえて、今後五年間に同様の歳出改革を継続し、それを積み上げることで、令和九年度時点において、令和四年度に比べて一兆円強の財源を確保できると考えております。\r\n　それから、決算剰余金の活用についてですが、これは過去十年間の実績を踏まえて、年平均で〇・七兆円程度確保できると考えています。\r\n　それから、税外収入については、今般、今後五年間の防衛力強化のための経費に充てられる四・六兆円を確保できたことを踏まえて、年平均で〇・九兆円程度の財源を確保できると考えております。（福田（昭）委員「短くていいです」と呼ぶ）\r\n　短くていいという御指摘でありますので、今申し上げたように、御指摘の点について、それぞれ、政府としては、防衛力を強化、維持するために、それを安定的に支えるためにしっかりとした財源であると考えて、この考え方をお示しさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　まず、歳出改革につきましては、令和五年度予算において、骨太の方針に沿って歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保できたことを踏まえて、今後五年間に同様の歳出改革を継続し、それを積み上げることで、令和九年度時点において、令和四年度に比べて一兆円強の財源を確保できると考えております",
                "\r\n　それから、税外収入については、今般、今後五年間の防衛力強化のための経費に充てられる四・六兆円を確保できたことを踏まえて、年平均で〇・九兆円程度の財源を確保できると考えております",
                "（福田（昭）委員「短くていいです」と呼ぶ）\r\n　短くていいという御指摘でありますので、今申し上げたように、御指摘の点について、それぞれ、政府としては、防衛力を強化、維持するために、それを安定的に支えるためにしっかりとした財源であると考えて、この考え方をお示しさせていただいております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_234",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　まず、我々は戦後最も複雑で厳しい安全保障環境の中にあると認識をしています。その中で、国民の命や暮らしを守る、政治にとって最も重要なこの責任を果たしていかなければなりません。そのために、防衛力の抜本的強化を昨年来議論を行い、そしてその具体的な道筋を示させていただいた、こうしたことであります。\r\n　国民の命や暮らしを守るために必要な防衛力の強化について、財源については、先ほど委員の方から様々な御指摘がありました項目について、先ほども説明の途中ではありましたが、一つ一つ、これは安定財源であると考えて、政府として提案をさせていただいているところであります。\r\n　そして、委員の方から、税制措置が法案に盛り込まれていないという御指摘がありました。\r\n　これは、先ほども少し触れさせていただきましたが、昨年末に閣議決定をし、全体像はしっかり示させていただきました。その中で、税制措置については、その実施時期について、行財政改革を含めた財源調達の見通し、また景気や賃上げの動向及びこれらに対する政府の対応、これを踏まえて今後柔軟に判断をしていく、こういった内容を閣議決定の中に明記をさせていただいています。こういったことから、今回の法案には盛り込んでいないということであります。\r\n　是非、こうした全体像、そして今後の持ち運びについても、引き続き、国民の皆さんに丁寧に説明をし、国民の命や暮らしを守るために政治がしっかり責任を果たせるよう、そうしたメッセージを発していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/234",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、我々は戦後最も複雑で厳しい安全保障環境の中にあると認識をしています",
                "その中で、国民の命や暮らしを守る、政治にとって最も重要なこの責任を果たしていかなければなりません",
                "そのために、防衛力の抜本的強化を昨年来議論を行い、そしてその具体的な道筋を示させていただいた、こうしたことであります",
                "\r\n　国民の命や暮らしを守るために必要な防衛力の強化について、財源については、先ほど委員の方から様々な御指摘がありました項目について、先ほども説明の途中ではありましたが、一つ一つ、これは安定財源であると考えて、政府として提案をさせていただいているところであります",
                "\r\n　是非、こうした全体像、そして今後の持ち運びについても、引き続き、国民の皆さんに丁寧に説明をし、国民の命や暮らしを守るために政治がしっかり責任を果たせるよう、そうしたメッセージを発していきたいと考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_238",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　今、力による一方的な現状変更の試みの深刻化、あるいは北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境にあると考えています。そうした安全保障環境に直面する中で、国民の命や暮らしを守るために必要な防衛力の抜本的強化、これを決断した次第であります。\r\n　そして、委員の方から、財源確保策について国民の皆さんから様々な意見がある、御指摘がありました。もちろんこうした御指摘は謙虚に受け止めなければならないと思いますが、しかし、この安全保障環境の中で、国民の命や暮らしを守る、政治の最も大事な責任を果たすために是非こうした取組を進めなければならない、こうしたことについて、これからも国民の皆様へ説明を尽くしていきたいと考えております。\r\n　こうした財源を考える際に、国民の皆さんの負担をできるだけ抑える、行財政改革、あらゆる工夫を最大限行う、これが大前提であるということ、これは当然のことだと思っておりますが、それでも足りない部分について、我々の責任として、令和九年度に向けて、税制措置の協力、今を生きる我々の将来の世代に対する責任として、税制措置での協力をお願いしている。そしてさらには、この現下の家計の所得や、九四％の法人にとっては負担増にならないよう、こうした配慮をしている。\r\n　こういった点を強調しながら、説明をしていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/238",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　今、力による一方的な現状変更の試みの深刻化、あるいは北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境にあると考えています",
                "そうした安全保障環境に直面する中で、国民の命や暮らしを守るために必要な防衛力の抜本的強化、これを決断した次第であります",
                "もちろんこうした御指摘は謙虚に受け止めなければならないと思いますが、しかし、この安全保障環境の中で、国民の命や暮らしを守る、政治の最も大事な責任を果たすために是非こうした取組を進めなければならない、こうしたことについて、これからも国民の皆様へ説明を尽くしていきたいと考えております",
                "\r\n　こうした財源を考える際に、国民の皆さんの負担をできるだけ抑える、行財政改革、あらゆる工夫を最大限行う、これが大前提であるということ、これは当然のことだと思っておりますが、それでも足りない部分について、我々の責任として、令和九年度に向けて、税制措置の協力、今を生きる我々の将来の世代に対する責任として、税制措置での協力をお願いしている",
                "\r\n　こういった点を強調しながら、説明をしていきたいと考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_240",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　今回の防衛力の抜本的強化に関する議論については、昨年の通常国会から様々な議論を行ってきました。そして、その議論を踏まえて、昨年末に、政府として全体的な方針を、防衛力整備計画あるいは政府税制大綱、こうした形で閣議決定をし、お示しをした、こういったことであります。\r\n　そして、その財源の一つ一つについて説明を続けているところでありますが、委員の方から様々な御指摘もありました。\r\n　引き続き、こうした具体的な一つ一つの財源については、政府としましても、今後とも丁寧に説明を続けていきたいと存じます。\r\n　そして、御指摘の税制措置についても、委員御指摘のように、令和六年度以降、九年度に向けて複数年かけて税制措置を考えていく、こういった政府の税制改正大綱等に明記されている方針に従って進めていく、こうしたスケジュールにつきましても国民の皆さんに説明をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/240",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　引き続き、こうした具体的な一つ一つの財源については、政府としましても、今後とも丁寧に説明を続けていきたいと存じます",
                "\r\n　そして、御指摘の税制措置についても、委員御指摘のように、令和六年度以降、九年度に向けて複数年かけて税制措置を考えていく、こういった政府の税制改正大綱等に明記されている方針に従って進めていく、こうしたスケジュールにつきましても国民の皆さんに説明をしていきたいと考えております"
            ]
        },
        {
            "speech_id": "121104376X01820230509_242",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　委員御指摘の経済成長による財源について申し上げるならば、経済あっての財政である、すなわち、まずは経済を立て直すことが重要である、このことは再三強調させていただいております。結果として、見込み以上に税収が伸び、決算剰余金が反映されれば、防衛力強化の財源として活用されることにもなる、こうしたものであると考えております。\r\n　こうした観点も踏まえて、政府として、新しい資本主義の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環、これを拡大し、力強い成長の実現に向けて取り組んでいく、これが重要であると考えています。\r\n　成長とそして財源との関係については今申し上げたとおりであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/242",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　委員御指摘の経済成長による財源について申し上げるならば、経済あっての財政である、すなわち、まずは経済を立て直すことが重要である、このことは再三強調させていただいております",
                "結果として、見込み以上に税収が伸び、決算剰余金が反映されれば、防衛力強化の財源として活用されることにもなる、こうしたものであると考えております",
                "\r\n　こうした観点も踏まえて、政府として、新しい資本主義の下、官民連携で成長分野への投資や人への投資を推進することで、成長と分配の好循環、これを拡大し、力強い成長の実現に向けて取り組んでいく、これが重要であると考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_246",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　我々は今、先送りできない重要な課題の多くに直面をしています。御指摘の、防衛力の抜本的な強化、さらには子供、子育て政策、さらにはＧＸを始めとするエネルギー政策、あるいは賃上げを始めとする経済政策。重要課題、山積をしております。\r\n　国民の信を問うということについての御質問でありますが、こうした様々な課題が山積している、こうしたものに次々と挑戦していかなければなりません。その中で、何について、どのタイミングで国民の信を問うべきなのか、これは、時の内閣総理大臣の専権事項として、適切に判断すべきものであると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/246",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　我々は今、先送りできない重要な課題の多くに直面をしています",
                "\r\n　国民の信を問うということについての御質問でありますが、こうした様々な課題が山積している、こうしたものに次々と挑戦していかなければなりません",
                "その中で、何について、どのタイミングで国民の信を問うべきなのか、これは、時の内閣総理大臣の専権事項として、適切に判断すべきものであると考えています"
            ]
        },
        {
            "speech_id": "121104376X01820230509_250",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　まず、委員の御指摘の、予備費の積み上がりについては、新型コロナや物価高騰といった直面する課題に臨機応変かつ機動的に対応するために、必要性、緊急性、これをしっかりと検討した上で判断し、そして使用を行ってきた、こういったものであると思います。\r\n　そして、防衛費を捻出するために予備費を積み上げているのではないか、こういった御指摘がある、こういったことでありますが、予備費を含めた歳出に不用が生じることが見込まれる場合には、これは特例公債法に基づいて特例公債の発行額の抑制に努めることとなっており、予備費の不使用額と決算剰余金の金額、これは対応するものではないというのが制度であります。\r\n　よって、意図的に予備費を積み上げた、こういった指摘は当たらないと思います。\r\n　そして、もう一つの御指摘が、コロナから脱した、そうした平時に戻ったならば、これは元に戻すのかという趣旨の御質問だったと思いますが、コロナのような予測困難な状態から脱して平時に戻った場合には、これは、それに応じて予備費の計上を通常に戻していく、これが基本的な考えであると認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/250",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　よって、意図的に予備費を積み上げた、こういった指摘は当たらないと思います",
                "\r\n　そして、もう一つの御指摘が、コロナから脱した、そうした平時に戻ったならば、これは元に戻すのかという趣旨の御質問だったと思いますが、コロナのような予測困難な状態から脱して平時に戻った場合には、これは、それに応じて予備費の計上を通常に戻していく、これが基本的な考えであると認識をいたします"
            ]
        },
        {
            "speech_id": "121104376X01820230509_262",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　抜本的な防衛力の強化を支えるための財源確保について政府として提案をさせていただいているわけですが、こうした財源の提示と併せて、令和五年度予算においては、一般歳出の約六割を社会保障と文教、科学技術予算が占めるなど、これは国民生活の向上に直結する予算についてもしっかりと盛り込ませていただいております。ＧＸ、地方創生など、個々の予算についても必要な額、これをしっかり措置をしています。\r\n　そして、こうした予算をしっかりと維持することによって、財政の持続可能性への市場の信認、これが失われることがないように、責任ある経済財政運営に努めてまいりたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/262",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、こうした予算をしっかりと維持することによって、財政の持続可能性への市場の信認、これが失われることがないように、責任ある経済財政運営に努めてまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121104376X01820230509_264",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2023-05-09",
            "speech_text": "○岸田内閣総理大臣　まず、御指摘の発言、これは阪田氏個人の発言であり、政府としての見解、これを示すものではありません。\r\n　その上で、従来から繰り返し申し上げているとおり、一九五六年の政府見解で述べたような措置を行うことは法理上可能であり、そうである以上、そのための必要最小限の能力を保持することも法理上許されると考えてきました。これが政府の基本的な考え方です。\r\n　そして、今回保有することを決定した反撃能力は、憲法、国際法、国内法の範囲内で運用され、専守防衛の考え方を変更するものではなく、武力行使の三要件を満たして初めて行使されるものであり、これまでの憲法解釈、変更するものではないと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104376X01820230509/264",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その上で、従来から繰り返し申し上げているとおり、一九五六年の政府見解で述べたような措置を行うことは法理上可能であり、そうである以上、そのための必要最小限の能力を保持することも法理上許されると考えてきました",
                "\r\n　そして、今回保有することを決定した反撃能力は、憲法、国際法、国内法の範囲内で運用され、専守防衛の考え方を変更するものではなく、武力行使の三要件を満たして初めて行使されるものであり、これまでの憲法解釈、変更するものではないと認識をしております"
            ]
        },
        {
            "speech_id": "121115254X01820230426_002",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　政府は、昨年十二月十六日、国家安全保障会議及び閣議において、国家安全保障戦略、国家防衛戦略及び防衛力整備計画を決定いたしました。以下、これらについて御報告申し上げます。\r\n　国家安全保障戦略は、国際秩序が重大な挑戦にさらされ、我が国が戦後最も厳しく複雑な安全保障環境に直面する中、約九年ぶりに策定されたものです。\r\n　本戦略は、外交、防衛のみならず、経済、技術等を含む多岐にわたる分野の安全保障上の問題に対し、総合的な国力を最大限活用して、我が国の平和と安全を含む国益を確保するための安全保障に関する最上位の政策文書です。\r\n　本戦略では、我が国の国家安全保障上の目標として、主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現等を掲げております。\r\n　まず優先されるべきは積極的な外交の展開です。我が国は、長年にわたり、国際社会の平和と安定、繁栄のための外交活動や国際協力を行ってきました。その伝統と経験に基づき、大幅に強化される外交の実施体制の下、今後も、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開します。\r\n　同時に、こうした外交を展開するためには、裏付けとなる防衛力が必要です。戦略的なアプローチとして、自由で開かれたインド太平洋のビジョンの下での外交、反撃能力の保有を含む防衛力の抜本的強化等の方針を示しております。\r\n　その上で、我が国を全方位でシームレスに守るための取組の強化等のため、宇宙、サイバー等の新たな領域への対応能力の向上、海上保安能力の強化、経済安全保障政策の促進等、政府横断的な政策を進めることとしております。\r\n　必要とされる防衛力の内容を積み上げた上で、同盟国、同志国等との連携を踏まえ、国際比較のための指標も考慮し、我が国自身の判断として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組をあわせ、そのための予算水準が現在の国内総生産の二％に達するよう、所要の措置を講ずることとしております。\r\n　本戦略に基づく戦略的な指針と施策は、戦後の安全保障政策を実践面から大きく転換するものです。政府として、本戦略に基づき、安全保障に資する取組を着実に進めてまいります。\r\n　次に、国家防衛戦略は、国家安全保障戦略の下、特に防衛について、目標を設定し、その達成のためのアプローチ等を包括的に示すものです。\r\n　防衛目標として、万が一、我が国への侵攻が生起した場合、我が国が主たる責任を持って対処し、同盟国等の支援を受けつつ、これを阻止、排除するといった三つの目標を掲げております。そのためのアプローチとして、防衛力の抜本的強化を中核に、国力を統合した我が国自身の防衛体制を強化するとともに、日米同盟による抑止力と対処力や、同志国等との連携を強化する方針を掲げております。\r\n　特に、防衛力については、相手の能力と新しい戦い方に着目して、抜本的に強化することとしております。そのため、可動率の向上や弾薬、燃料の確保、主要な防衛施設の強靱化への投資を加速するとともに、将来の中核となる能力を強化する方針の下、七つの重視分野を示し、反撃能力の意義や必要性等に関する政府の見解も示しております。\r\n　最後に、防衛力整備計画は、国家防衛戦略の下、我が国として保有すべき防衛力の水準を示し、その水準を達成するための計画であり、おおむね十年後の自衛隊の体制や、今後五年間の経費の総額、主要装備品の整備数量を記しています。\r\n　例えば、スタンドオフ防衛能力としての一二式地対艦誘導弾能力向上型等の開発やトマホーク等のミサイルの着実な導入、弾薬等の早期整備、部品不足による装備品の非可動の解消や可動数の最大化等の取組を示しております。\r\n　これらに必要な事業を積み上げ、二〇二三年度から五年間の防衛力整備計画における所要経費を四十三兆円程度としております。\r\n　また、二〇二七年度以降、防衛力を安定的に維持するための財源及び二〇二三年度から二〇二七年度までの本計画を賄う財源の確保については、歳出改革、決算剰余金の活用、税外収入を活用した防衛力強化資金の創設、税制措置等、歳出・歳入両面において所要の措置を講ずることとしております。\r\n　これらの文書で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません。\r\n　これらの文書の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります。\r\n　皆様の御理解と御協力を賜りますようお願いを申し上げます。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/2",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　同時に、こうした外交を展開するためには、裏付けとなる防衛力が必要です",
                "\r\n　これらの文書で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません"
            ]
        },
        {
            "speech_id": "121115254X01820230426_005",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　堀井巌議員からの御質問にお答えいたします。\r\n　三文書に込めた決意についてお尋ねがありました。\r\n　三文書は、戦後最も厳しく複雑な安全保障環境に直面する中で、総合的な国力を最大限活用し、我が国の平和と安全を含む国益を確保するために策定されました。\r\n　その中で、まず優先されるべきは積極的な外交の展開です。同時に、外交には裏付けとなる防衛力が必要です。自由で開かれたインド太平洋のビジョンの下での外交や、防衛力の抜本的強化等の方針を示しております。\r\n　こうした施策を通じて、我が国の主権と独立の維持はもちろん、地域の平和と繁栄にも積極的に貢献していく考えです。\r\n　反撃能力と専守防衛についてお尋ねがありました。\r\n　専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった我が国の防衛の基本的な方針です。\r\n　反撃能力も、弾道ミサイル等による攻撃が行われた場合に、そのような攻撃を防ぐために、他に手段がなく、やむを得ない必要最小限の防衛の措置として運用されるものであることから、専守防衛の範囲内であり、整合性が取れていると考えております。\r\n　防衛装備品移転についてお尋ねがありました。\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段となります。\r\n　こうした観点から、与党における検討も踏まえつつ、今後議論を進めてまいります。\r\n　外交力強化についてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中、山積する外交課題にしっかりと対応していけるよう、外交力強化に引き続き取り組んでいく必要があります。\r\n　昨年十二月に発出した国家安全保障戦略においても、我が国の安全保障に関わる総合的な国力の主な要素の第一として外交力を掲げたところです。我が国として主導的かつ積極的な外交を展開すべく、御指摘のあった諸点も念頭に置きつつ、ＯＤＡの実施を含め、人的体制、財政基盤、在外公館の整備等を進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/5",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "同時に、外交には裏付けとなる防衛力が必要です",
                "\r\n　こうした施策を通じて、我が国の主権と独立の維持はもちろん、地域の平和と繁栄にも積極的に貢献していく考えです",
                "\r\n　反撃能力も、弾道ミサイル等による攻撃が行われた場合に、そのような攻撃を防ぐために、他に手段がなく、やむを得ない必要最小限の防衛の措置として運用されるものであることから、専守防衛の範囲内であり、整合性が取れていると考えております",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中、山積する外交課題にしっかりと対応していけるよう、外交力強化に引き続き取り組んでいく必要があります"
            ]
        },
        {
            "speech_id": "121115254X01820230426_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　宮口治子議員の御質問にお答えいたします。\r\n　広島における二〇一九年の参議院議員通常選挙をめぐる事件についてお尋ねがありました。\r\n　お尋ねの件については、一昨年九月、当時の執行部において、河井夫妻側が作成した収支報告書について、党の公認会計士、税理士が、党の内規に照らして監査をし、そして領収書等の必要書類を添付した上で、法令に基づき広島県選挙管理委員会及び総務省に提出が済んだ等の説明が行われたと承知をしております。説明は行われたと認識をしております。\r\n　谷国家公安委員会委員長の発言についてお尋ねがありました。\r\n　谷大臣にあっては、出張先において和歌山での爆発物投擲事件の発生について報告を受け、必要な指示、情報収集を行いながら用務を継続したものと聞いております。引き続き職務に当たってもらいたいと考えております。\r\n　私の外務大臣時代の実績と反省点、そして外交と防衛力の関係についてお尋ねがありました。\r\n　四年八か月にわたる私の外務大臣就任期間中、外交の三本柱である日米同盟の強化、近隣諸国との関係推進、そして経済外交の推進と併せて、軍縮・不拡散等のグローバルな諸課題の解決に取り組み、二国間及び国連を含む多国間の外交を主導してきました。そして、今日、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これが一層高まっていると認識をしております。\r\n　こうした中、まず優先されるべきは積極的な外交の展開です。力による一方的な現状変更や核兵器による威嚇や使用は断固として許さないとの観点から、首脳レベルを始め多層的、多面的な外交を各国、各レベルとの間でしっかりと展開をしてまいります。そのためにも、人的体制、在外公館の整備を含めた外交力の強化に努めてまいります。\r\n　防衛力の強化は、こうした外交を実現する上での裏付けとなるものです。外交力、防衛力を含む総合的な国力を最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出してまいります。\r\n　反撃能力についてお尋ねがありました。\r\n　近年、我が国周辺で質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあります。こうした状況の変化により、武力の行使の三要件の、他に手段がないを満たす場合もあり得ると考えています。\r\n　このため、政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加えて、我が国として反撃能力を保有することで、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　なお、従来から繰り返し申し上げているとおり、一九五六年の政府見解で述べたような措置を行うことは法理上可能であり、そうである以上、そのための必要最小限度の能力を保持することも法理上許されるものと考えてきております。\r\n　日米の役割分担についてお尋ねがありました。\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、先ほど申し上げた状況の変化を踏まえ、我が国としても反撃能力を保有し、日米同盟の抑止力、対処力を一層向上させることといたしました。他方、これは、あらゆる種類の能力を有する米国の打撃力とは異なるものであり、また、日米の基本的な役割分担にも変更はありません。\r\n　武力攻撃の着手と存立危機事態における反撃能力の行使についてお尋ねがありました。\r\n　どの時点で武力攻撃の着手があったと見るべきかについては、その時点の国際情勢、攻撃国の明示された意図、攻撃の手段、態様等によるものであり、個別具体的な状況に即して判断すべきものであると考えてきておりますが、先制攻撃はいずれにせよ許されない、これは言うまでもないことであります。\r\n　また、存立危機事態は、我が国と密接な関係にある他国に対する武力攻撃が発生したからといって無条件で認定されるものではなく、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に認定され、自衛の措置として武力を行使することが許容されます。\r\n　その上で、事態認定後の反撃能力の運用については、実際に発生した状況に即して、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置としていかなる措置をとるかという観点から、個別具体的に判断することとなります。\r\n　いずれにせよ、反撃能力は、あくまで国民の命と暮らしを守り抜くために、憲法、国際法、国内法の範囲内で運用されるものであり、憲法違反の武力行使を行わないことは言うまでもありません。\r\n　防衛費の規模についてお尋ねがありました。\r\n　防衛力の抜本的強化に当たっては、その内容の積み上げとあわせて、これらを補完する取組として、研究開発、公共インフラ整備を始めとする総合的な防衛体制を強化するための経費等を積み上げました。\r\n　その積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組をあわせ、そのための予算水準が現在のＧＤＰの二％に達するよう所要の措置を講ずることとしたものであり、ＧＤＰ比二％にする目的で積み上げたとの指摘は当たりません。\r\n　防衛費を確保するための措置についてお尋ねがありました。\r\n　御指摘の一・六兆円程度については、例えば隊舎、庁舎等の整備を進めるに当たり、事業の進捗に応じ、整備を早期化する必要がある場合に対応することを想定しています。このため、一・六兆円については、その財源の在り方も含め、その時々の予算編成の過程で具体的な予算を検討してまいります。\r\n　また、御指摘の〇・九兆円程度については、財源確保の一つの方法として想定しているものですが、仮に決算剰余金が増加しない場合にも、防衛力整備の一層の効率化、合理化により実質的な財源確保を図ることとしており、必要な防衛力を整備するため、妥当なものです。\r\n　なお、この規模は、前中期防期間中に装備調達等の最適化による縮減額約一・七兆円を捻出したことを踏まえますと、可能であると考えております。\r\n　防衛費の財源についてお尋ねがありました。\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、この防衛力を安定的に支えるためには、令和九年度以降もしっかりとした財源が必要です。こうした点について、防衛力整備計画にも記載をしたところです。\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるため、あらゆる工夫を検討した結果、歳出改革、決算剰余金の活用、そして、様々な取組により確保した税外収入等を令和十年度以降も含めて防衛力整備に計画的、安定的に充てるための防衛力強化資金の創設、これらの取組により、必要な財源の約四分の三を確保することといたしました。\r\n　それでも足りない四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の将来世代への責任として、税制措置での協力をお願いしたいと考えております。\r\n　政府としては、こうした方針に沿って、あらゆる行財政改革の徹底などを通じて必要な財源の捻出に最大限取り組むこととしており、更なる増税は考えておりません。\r\n　そして、広島市教育委員会及び広島市の対応と、核兵器のない世界に向けた取組の関係についてお尋ねがありました。\r\n　広島市等の対応について政府としてコメントすることは控えますが、例えば平和学習教材の改訂については、広島市教育委員会において、その責任の下、児童生徒がより被爆の実相を理解し、その事実を基に考えられるような内容とするために行われたと説明されていると承知をしております。\r\n　政府としては、核兵器のない世界の実現に向けて、ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、引き続き、現実的かつ実践的な取組を進めてまいります。\r\n　来るＧ７広島サミットでは、広島と長崎に原爆が投下されてから七十七年間、核兵器が使用されていない歴史をないがしろにすることは決して許されないとのメッセージを力強く世界に発信していきたいと考えております。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、今日、我が国が戦後最も厳しく複雑な安全保障環境に置かれる中、法の支配に基づく自由で開かれた国際秩序を維持強化することの重要性、これが一層高まっていると認識をしております",
                "力による一方的な現状変更や核兵器による威嚇や使用は断固として許さないとの観点から、首脳レベルを始め多層的、多面的な外交を各国、各レベルとの間でしっかりと展開をしてまいります",
                "そのためにも、人的体制、在外公館の整備を含めた外交力の強化に努めてまいります",
                "外交力、防衛力を含む総合的な国力を最大限活用しつつ、力強い外交を展開し、危機を未然に防ぎ、平和で安定した国際環境を能動的に創出してまいります",
                "こうした状況の変化により、武力の行使の三要件の、他に手段がないを満たす場合もあり得ると考えています",
                "\r\n　このため、政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加えて、我が国として反撃能力を保有することで、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　なお、従来から繰り返し申し上げているとおり、一九五六年の政府見解で述べたような措置を行うことは法理上可能であり、そうである以上、そのための必要最小限度の能力を保持することも法理上許されるものと考えてきております",
                "\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、先ほど申し上げた状況の変化を踏まえ、我が国としても反撃能力を保有し、日米同盟の抑止力、対処力を一層向上させることといたしました",
                "他方、これは、あらゆる種類の能力を有する米国の打撃力とは異なるものであり、また、日米の基本的な役割分担にも変更はありません",
                "\r\n　どの時点で武力攻撃の着手があったと見るべきかについては、その時点の国際情勢、攻撃国の明示された意図、攻撃の手段、態様等によるものであり、個別具体的な状況に即して判断すべきものであると考えてきておりますが、先制攻撃はいずれにせよ許されない、これは言うまでもないことであります",
                "\r\n　いずれにせよ、反撃能力は、あくまで国民の命と暮らしを守り抜くために、憲法、国際法、国内法の範囲内で運用されるものであり、憲法違反の武力行使を行わないことは言うまでもありません",
                "\r\n　その積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組をあわせ、そのための予算水準が現在のＧＤＰの二％に達するよう所要の措置を講ずることとしたものであり、ＧＤＰ比二％にする目的で積み上げたとの指摘は当たりません",
                "\r\n　また、御指摘の〇・九兆円程度については、財源確保の一つの方法として想定しているものですが、仮に決算剰余金が増加しない場合にも、防衛力整備の一層の効率化、合理化により実質的な財源確保を図ることとしており、必要な防衛力を整備するため、妥当なものです",
                "\r\n　なお、この規模は、前中期防期間中に装備調達等の最適化による縮減額約一・七兆円を捻出したことを踏まえますと、可能であると考えております",
                "\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかねばならず、この防衛力を安定的に支えるためには、令和九年度以降もしっかりとした財源が必要です",
                "\r\n　それでも足りない四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の将来世代への責任として、税制措置での協力をお願いしたいと考えております",
                "\r\n　政府としては、こうした方針に沿って、あらゆる行財政改革の徹底などを通じて必要な財源の捻出に最大限取り組むこととしており、更なる増税は考えておりません",
                "\r\n　広島市等の対応について政府としてコメントすることは控えますが、例えば平和学習教材の改訂については、広島市教育委員会において、その責任の下、児童生徒がより被爆の実相を理解し、その事実を基に考えられるような内容とするために行われたと説明されていると承知をしております",
                "\r\n　政府としては、核兵器のない世界の実現に向けて、ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、引き続き、現実的かつ実践的な取組を進めてまいります",
                "\r\n　来るＧ７広島サミットでは、広島と長崎に原爆が投下されてから七十七年間、核兵器が使用されていない歴史をないがしろにすることは決して許されないとのメッセージを力強く世界に発信していきたいと考えております"
            ]
        },
        {
            "speech_id": "121115254X01820230426_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　石川博崇議員からの御質問にお答えいたします。\r\n　三文書改定の意義等についてお尋ねがありました。\r\n　三文書は、戦後最も厳しく複雑な安全保障環境に直面する中で、総合的な国力を最大限活用し、我が国の平和と安全を含む国益を確保するために策定されました。その中で、まず優先されるべきは積極的な外交の展開です。同時に、外交には裏付けとなる防衛力が必要です。自由で開かれたインド太平洋のビジョンの下での外交や、防衛力の抜本的強化等の方針を示しております。\r\n　こうした施策を通じて、我が国の主権と独立の維持はもちろん、法の支配に基づく自由で開かれた国際秩序の強化、我が国が経済成長できる国際環境の主体的確保、国際社会が共存共栄できる環境の実現等に取り組んでまいります。\r\n　防衛費の積み上げと効率化、合理化の取組についてお尋ねがありました。\r\n　防衛力の抜本的強化の検討に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、可動率向上や弾薬、燃料の確保、スタンドオフ防衛能力の強化など、必要な防衛力の内容を積み上げ、防衛費の規模を導き出しました。\r\n　こうした取組を進めるに当たり、徹底したコストの管理、抑制や装備調達等の最適化等を通じ、防衛力整備の一層の効率化、合理化、これを徹底してまいります。\r\n　反撃能力についてお尋ねがありました。\r\n　反撃能力の保有を決定した背景には、近年、我が国周辺で質、量共にミサイル戦力を著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります。\r\n　こうした状況において、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、我が国に対する武力攻撃そのものの可能性を低下させることができると考えております。反撃能力の必要性について、引き続き、可能な限り丁寧な説明に努めてまいります。\r\n　宇宙・サイバー領域における今後の取組についてお尋ねがありました。\r\n　宇宙については、安全保障の分野での対応能力を強化することとしており、宇宙領域の把握のための体制の強化や、米国やフランス等との対話、連携の強化を進めています。また、国際的なルール形成においても、引き続き関係各国との連携を図ってまいります。\r\n　サイバーについては、我が国のサイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させ、国や重要インフラ等の安全を確保することが喫緊の課題です。\r\n　政府としては、対処調整、支援の強化を始めとする能動的サイバー防御に必要な措置や、総合調整の司令塔となる新たな組織の立ち上げ、これらの実現のための法制度の整備や運用の強化についてスピード感を持って具体化に向けた議論を進めてまいります。\r\n　国民保護に係る検討、訓練についてお尋ねがありました。\r\n　国民保護の体制強化に向け、昨年度は、民間事業者や住民の皆様に必要に応じて参画いただく訓練を全国で四十七回行ったところ、今年度は、こうした国民保護に係る共同訓練を六十回以上行う予定としております。\r\n　また、南西地域の住民避難に関しては、先月、国、沖縄県、先島諸島の五市町村が協力して、武力攻撃予測事態を想定した図上訓練を初めて実施したところ、引き続き、検討、訓練を継続していくこととしております。\r\n　今後とも、こうした訓練等を積み重ね、練度の向上や課題の改善を図り、国民保護の実効性の向上に努めてまいります。\r\n　防衛産業と防衛装備移転についてお尋ねがありました。\r\n　国内防衛産業は、言わば防衛力そのものであり、基盤強化が急務です。調達の見直しにより適正に利益率を算定するほか、国会において審議いただいている防衛生産基盤強化法案による措置等も組み合わせ、力強く持続可能な防衛産業の構築を進めてまいります。\r\n　また、防衛装備移転については、国家安全保障戦略にも記載しているとおり、我が国にとって望ましい安全保障環境の創出や、国際法違反の侵略を受けている国への支援等のための重要な政策的手段です。\r\n　こうした観点から、与党における検討も踏まえ、国民の皆様の御理解を得られるよう今後議論を進めてまいります。\r\n　平和外交推進と対中外交についてのＧ７議長としての取組についてお尋ねがありました。\r\n　来月に迫った広島サミットを始め、Ｇ７議長として、多層的、多面的な外交を力強く推進して、法の支配に基づく自由で開かれた国際秩序を守り抜くというＧ７の強い意志を力強く示してまいります。また、自由で開かれたインド太平洋に関するＧ７の連携についても、首脳レベルでしっかりと確認をしてまいります。\r\n　また、対中外交については、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築をしてまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣浜田靖一君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/11",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "同時に、外交には裏付けとなる防衛力が必要です",
                "\r\n　こうした施策を通じて、我が国の主権と独立の維持はもちろん、法の支配に基づく自由で開かれた国際秩序の強化、我が国が経済成長できる国際環境の主体的確保、国際社会が共存共栄できる環境の実現等に取り組んでまいります",
                "\r\n　こうした状況において、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、我が国に対する武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　国内防衛産業は、言わば防衛力そのものであり、基盤強化が急務です",
                "\r\n　また、対中外交については、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築をしてまいります"
            ]
        },
        {
            "speech_id": "121115254X01820230426_015",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　金子道仁議員の御質問にお答えいたします。\r\n　外交上の大目標と安保三文書との関係についてお尋ねがありました。\r\n　議員御指摘のとおり、私は、先般のインド訪問時に実施したスピーチの中で、国際社会を分断と対立ではなく協調に導くという目標の実現に向けて、自由で開かれたインド太平洋、ＦＯＩＰを発展させていく新たなプラン、これを表明いたしました。\r\n　この点、昨年策定した国家安全保障戦略においては、我が国の安全保障に関わる総合的な国力の主な要素の一つとしてまず外交力を掲げ、また、ＦＯＩＰの重要性についても明示をしております。\r\n　政府としては、今後とも、積極的な外交を着実に推進することで、我が国の安全保障にとって死活的に重要な地域の平和と安定、これを確保してまいりたいと考えています。\r\n　そして、三文書における外交、経済安全保障の位置付けについてお尋ねがありました。\r\n　国家安全保障戦略は、他の二文書と一体となって、防衛のみならず、外交、経済安保、技術等、我が国の安全保障に関する分野の諸政策に戦略的な指針を与えるものです。\r\n　その中で、外交については、例えば日米同盟の強化、自由で開かれたインド太平洋の実現に向けた取組や同盟国、同志国等との連携強化などについて記述をしております。\r\n　また、経済安全保障についても、我が国の自律性の向上、優位性、不可欠性の確保等に向け、経済安全保障推進法の着実な実施を始めとした各種措置に取り組むことを記述しております。\r\n　政府としては、国家安全保障戦略等を指針としつつ、外交、経済安全保障等の各分野の性質や状況等に応じて、適切な形で各種施策を実施してまいります。\r\n　防衛力の抜本的強化についてお尋ねがありました。\r\n　防衛力の抜本的強化に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げています。これにより、自衛隊の抑止力、対処力を向上させ、我が国を守り抜くことができると考えております。\r\n　また、自衛隊の強化された機動展開能力を住民避難に活用するなど、国民保護の任務も実施していく考えです。\r\n　さらに、防衛力を抜本的に強化し、これを将来にわたって維持していく中で、国際情勢等の変化にも機動的に対応してまいります。\r\n　歳出改革についてお尋ねがありました。\r\n　防衛力強化のための財源確保に当たっては、決して増税ありきではなく、国民の負担をできるだけ抑えるべく、徹底した行財政改革の努力、これは不可欠です。\r\n　その中で、議員御指摘の歳出改革については、防衛関係費が非社会保障関係費であることを踏まえ、社会保障関係費以外の経費を対象とし、骨太方針に基づき、これまでの歳出改革の取組を継続する中で財源を確保することとしております。\r\n　こうした考え方に基づき、令和五年度予算においては二千百億円程度の防衛関係費の増額を確保いたしました。令和六年度以降も、毎年度の予算編成において、政府・与党連携して歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の財源を確保してまいります。\r\n　行政の無駄や非効率を排除し、行財政改革の努力を尽くすことで、将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保することができるよう、最大限取り組んでまいります。\r\n　国民保護の体制強化についてお尋ねがありました。\r\n　国民保護の体制強化に向け、昨年度は、民間事業者や住民の皆様に必要に応じて参画いただく訓練を全国で四十七回行ったほか、沖縄県では初めて武力攻撃予測事態を想定した図上訓練を実施したところです。今年度は、こうした国民保護に係る訓練を六十回以上行う予定としております。\r\n　また、武力攻撃を想定した緊急一時避難施設の指定を着実に進めるとともに、より過酷な攻撃を想定した施設について、必要な機能や課題の検討を進めているところです。\r\n　今後とも、迅速な住民避難につながる検討、訓練を積み重ねるとともに、様々な種類の避難施設の確保等に取り組み、国民保護の実効性の向上に努めてまいります。\r\n　国会審議における外務大臣の負担軽減についてお尋ねがありました。\r\n　議員御指摘のように、ますます厳しさを増す国際環境にあって、各種の外交活動を積極的に実施していく重要性は言うまでもありません。同時に、そのような外交活動を実施していく上で、国民の理解と支持を得ることは重要であり、国会における説明も重要であると認識をしております。\r\n　こうした認識に立ち、これまでも閣僚と国会との関係について国会関係者と協議、調整を重ねてきたところであり、今後、外交活動の必要性及び閣僚と国会との関係について丁寧に国会関係者に説明をし、理解を得ていくよう努めたいと考えております。\r\n　いずれにせよ、大臣、副大臣間の分担も適切に図りながら、今後とも、国会の御理解を得つつ、積極的な外交を展開してまいりたいと考えております。\r\n　そして、ＯＤＡの国際的目標と開発協力大綱についてお尋ねがありました。\r\n　現在の我が国の厳しい財政状況を鑑みれば、ＯＤＡ実績の対ＧＮＩ比〇・七％という国際的目標について直ちに達成の見通しを示すことは困難ですが、新たな開発協力大綱の下でもＯＤＡの戦略的活用を一層進めるとともに、引き続き、官民協力など様々な形でＯＤＡを拡充し、外交的取組の強化に努めていく考えです。\r\n　市民社会組織、ＣＳＯを経由した二国間援助についてお尋ねがありました。\r\n　ＮＧＯ等のＣＳＯは、開発現場の多様な考え方やニーズをきめ細かく酌み取り、状況に応じて迅速かつ柔軟に対応しているＯＤＡを実施する上での重要なパートナーです。ＮＧＯの知見や経験を活用することで、政府間の支援では手の届かない住民一人一人に対し、より効果的かつ効率的なＯＤＡの実施が可能となります。\r\n　厳しい財政状況の中、現時点で具体的な数値目標を示すことは容易ではありませんが、新たな開発協力大綱の下でもＣＳＯ経由の開発協力を更に強化してまいりたいと考えます。\r\n　そして、国際刑事裁判所、ＩＣＣについてお尋ねがありました。\r\n　ウクライナで起こっている戦争犯罪及びその他の残虐行為に関する不処罰は認められてはならず、我が国を含むＧ７は、これまでの声明等において国際人道法を遵守するよう求めてきています。ウクライナはＩＣＣの管轄権を受諾しており、現在、ＩＣＣによる捜査が続けられています。\r\n　我が国は、これまでもＩＣＣ非締約国に対し、国連総会等の機会に、ロシア、中国及び米国も出席する場でＩＣＣローマ規程の締結を呼びかけてきており、引き続きこうした取組を進めてまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/15",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　政府としては、今後とも、積極的な外交を着実に推進することで、我が国の安全保障にとって死活的に重要な地域の平和と安定、これを確保してまいりたいと考えています",
                "これにより、自衛隊の抑止力、対処力を向上させ、我が国を守り抜くことができると考えております",
                "\r\n　さらに、防衛力を抜本的に強化し、これを将来にわたって維持していく中で、国際情勢等の変化にも機動的に対応してまいります",
                "\r\n　防衛力強化のための財源確保に当たっては、決して増税ありきではなく、国民の負担をできるだけ抑えるべく、徹底した行財政改革の努力、これは不可欠です",
                "\r\n　行政の無駄や非効率を排除し、行財政改革の努力を尽くすことで、将来にわたって維持強化していく防衛力を支えるしっかりとした財源を確保することができるよう、最大限取り組んでまいります",
                "\r\n　議員御指摘のように、ますます厳しさを増す国際環境にあって、各種の外交活動を積極的に実施していく重要性は言うまでもありません",
                "同時に、そのような外交活動を実施していく上で、国民の理解と支持を得ることは重要であり、国会における説明も重要であると認識をしております",
                "\r\n　こうした認識に立ち、これまでも閣僚と国会との関係について国会関係者と協議、調整を重ねてきたところであり、今後、外交活動の必要性及び閣僚と国会との関係について丁寧に国会関係者に説明をし、理解を得ていくよう努めたいと考えております",
                "\r\n　いずれにせよ、大臣、副大臣間の分担も適切に図りながら、今後とも、国会の御理解を得つつ、積極的な外交を展開してまいりたいと考えております",
                "\r\n　厳しい財政状況の中、現時点で具体的な数値目標を示すことは容易ではありませんが、新たな開発協力大綱の下でもＣＳＯ経由の開発協力を更に強化してまいりたいと考えます"
            ]
        },
        {
            "speech_id": "121115254X01820230426_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　榛葉賀津也議員の御質問にお答えいたします。\r\n　台湾情勢を含む外交・安全保障における欧米諸国との連携についてお尋ねがありました。\r\n　台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要です。台湾をめぐる問題が対話により平和的に解決されることを期待するというのが、従来からの一貫した我が国の立場です。この点、これまでも、一月の日米首脳会談を始め米国やＧ７各国首脳との間では緊密な情報、意見交換を行ってきており、台湾海峡の平和と安定の重要性について一致をしております。\r\n　なお、米中関係の安定は国際社会にとっても極めて重要であり、引き続き、同盟国たる米国との強固な信頼関係の下、様々な協力を進めつつ、中国に対して大国としての責任を果たすよう働きかけてまいります。\r\n　反撃能力についてお尋ねがありました。\r\n　近年、我が国周辺では、質、量共にミサイル戦力が著しく増強され、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があり、我が国はこれらに対応しなければならない状況に置かれています。\r\n　このような中、反撃能力は、相手に攻撃を思いとどまらせる抑止力として保有するものであり、これにより武力攻撃そのものの可能性を低下させることができると考えております。また、反撃能力は、憲法、国際法、国内法の範囲内で運用され、専守防衛を堅持し、先制攻撃は許されない、こうしたことは言うまでもないと考えております。\r\n　そして、我が国のサイバー能力と人材育成についてお尋ねがありました。\r\n　我が国においては、これまで、重要インフラ事業者等の多様な主体が緊密に連携し、サイバー攻撃からの防御に努めてきたところですが、サイバー攻撃の深刻化、巧妙化やサプライチェーンの複雑化によりサイバー空間上の脅威が高まっていることから、対策の更なる強化が必要であると認識をしております。\r\n　我が国のサイバー教育については、初等中等教育段階ではインターネットの安全な使い方等の情報セキュリティーの基礎知識を身に付けさせるとともに、大学等においてはサイバーセキュリティー分野を含む高度な技術、専門知識を有する専門人材が育成されるよう、教育内容の充実を図っています。\r\n　今後とも、サイバー空間上の脅威の高まりに応じて、サイバーセキュリティー分野を含めたデジタル人材の育成、確保に努めてまいります。\r\n　能動的サイバー防御と憲法その他の現行法令との関係や早期の法整備等の必要性についてお尋ねがありました。\r\n　政府としては、国家安全保障戦略に基づき、能動的サイバー防御等の実施のため、体制を整備するとともに、法制度の整備や運用の強化を図ることとしており、憲法その他の現行法令との関係も整理しつつ、検討を進めてまいります。\r\n　また、武力攻撃に至らない場合の措置として実施する能動的サイバー防御が武力の行使に該当することは想定しておらず、専守防衛に反しないということは言うまでもありません。\r\n　政府としては、サイバー安全保障分野での対応能力の向上は喫緊の課題と認識をしており、スピード感を持って具体化に向けた議論を進めてまいります。\r\n　Ｊアラートについてお尋ねがありました。\r\n　Ｊアラートについては、国民の皆様が避難する時間を少しでも長く確保する観点から、必要なシステム改修を行っているところですが、同時に、ミサイルの探知・追尾能力をより一層高めることが重要であることから、レーダーの能力向上にも努めているところです。\r\n　また、防災行政無線等の整備やＪアラートとの自動連携については、財政措置を設けて、全ての市町村で早期に実現されるよう働きかけを行っています。\r\n　今後とも、国民の皆様の安全、安心を確保するため、より迅速かつ的確な情報提供に努めてまいります。\r\n　有事におけるインフラの有効利用等についてお尋ねがありました。\r\n　御指摘のように、南西諸島においては、港湾の喫水の課題や飛行場が限られているといった課題があり、自衛隊が多様な港湾、空港を使用できるよう努めていくことが必要です。\r\n　国家安全保障戦略においては、総合的な防衛体制の強化の一環として、空港、港湾等の公共インフラの整備や機能を強化する政府横断的な仕組みを創設することとしており、関係省庁間の連携により、早急に取り組むことが重要です。\r\n　また、有事の際には、鉄道を含めた様々な民間輸送力を活用することが想定をされます。そうしたことも念頭に、我が国の基幹的な鉄道ネットワークの維持や機能強化に取り組んでまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要です",
                "台湾をめぐる問題が対話により平和的に解決されることを期待するというのが、従来からの一貫した我が国の立場です",
                "\r\n　なお、米中関係の安定は国際社会にとっても極めて重要であり、引き続き、同盟国たる米国との強固な信頼関係の下、様々な協力を進めつつ、中国に対して大国としての責任を果たすよう働きかけてまいります",
                "\r\n　このような中、反撃能力は、相手に攻撃を思いとどまらせる抑止力として保有するものであり、これにより武力攻撃そのものの可能性を低下させることができると考えております",
                "また、反撃能力は、憲法、国際法、国内法の範囲内で運用され、専守防衛を堅持し、先制攻撃は許されない、こうしたことは言うまでもないと考えております",
                "\r\n　我が国においては、これまで、重要インフラ事業者等の多様な主体が緊密に連携し、サイバー攻撃からの防御に努めてきたところですが、サイバー攻撃の深刻化、巧妙化やサプライチェーンの複雑化によりサイバー空間上の脅威が高まっていることから、対策の更なる強化が必要であると認識をしております",
                "\r\n　また、武力攻撃に至らない場合の措置として実施する能動的サイバー防御が武力の行使に該当することは想定しておらず、専守防衛に反しないということは言うまでもありません",
                "\r\n　御指摘のように、南西諸島においては、港湾の喫水の課題や飛行場が限られているといった課題があり、自衛隊が多様な港湾、空港を使用できるよう努めていくことが必要です"
            ]
        },
        {
            "speech_id": "121115254X01820230426_021",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-26",
            "speech_text": "○内閣総理大臣（岸田文雄君）　山下芳生議員の御質問にお答えいたします。\r\n　ウクライナ侵略についての認識と地域における対話の枠組みについてお尋ねがありました。\r\n　ロシアのウクライナ侵略については、プーチン大統領が、平和的解決に向けた各国からの働きかけを聞き入れず、一方的な要求を実現すべく武力行使に及んだことが問題の本質です。\r\n　いずれにせよ、ロシアによるウクライナ侵略は、原因のいかんを問わず、国際秩序の根幹を揺るがす行為であり、明白な国際法違反として厳しく非難されるべきものです。\r\n　アジアでは、ＡＳＥＡＮが地域協力の中心として重要な役割を担っており、多層的な地域協力の枠組みがあります。引き続き、我が国として、日米同盟を基軸としつつ、ＡＳＥＡＮ中心性を尊重し、積極的な貢献を行いながら、自由で開かれたインド太平洋を実現するための協力を一層強化していく考えです。\r\n　東アジア外交及び日中関係についてお尋ねがありました。\r\n　我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して支持をしています。今後とも、ＡＳＥＡＮを含む関係国と緊密に連携しつつ、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献をしていく考えです。\r\n　また、中国との間では、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築してまいります。\r\n　日米同盟の在り方についてお尋ねがありました。\r\n　国家安全保障戦略においては、外交の基軸として、同盟国である米国と様々な分野で緊密に連携する必要性を示しております。その上で、同志国との連携強化や、自由で開かれたインド太平洋の実現に向けた取組等、様々な施策を示しています。また、中国については、先ほど述べたとおり、建設的かつ安定的な関係を日中双方の努力で構築してまいります。\r\n　我が国は、こうした安全保障に関する施策を重層的に実施していくことにより、地域及び国際社会の平和と安定を確保し、国際社会の共存共栄を実現していく考えであり、米国の中国包囲網づくりに全面的に協力する、地域の対立と分断を広げ戦争の危険を高めるといった指摘は当たりません。\r\n　統合防空ミサイル防衛と指揮統制についてお尋ねがありました。\r\n　日米間では安全保障政策について平素から様々な協議を行っていますが、反撃能力の保有は我が国が主体的に決定をしたものであります。\r\n　その上で、国家防衛戦略に記載されているように、統合防空ミサイル防衛能力の下、ミサイル防衛システムと反撃能力を組み合わせて、ミサイル攻撃そのものを抑止していきます。その際、情報収集を含め、日米が連携することが重要です。\r\n　一方、統合防空ミサイル防衛能力は、米国の要求に基づくものではなく、また米国が推進するＩＡＭＤとも異なる我が国の主体的な取組です。自衛隊及び米軍は各々独立した指揮系統に従って行動すること、これは言うまでもありません。\r\n　空港、港湾と米軍の利用についてお尋ねがありました。\r\n　国家安全保障戦略において、空港、港湾等の公共インフラの整備や機能を強化する政府横断的な仕組みを創設することといたしましたが、これは我が国の総合的な防衛体制の強化を図るためのものであり、米国の軍事戦略の具体化との指摘は当たりません。\r\n　先般の日米２プラス２でも、空港、港湾の柔軟な使用に関しては、今後の日米間の議論を通じて、その必要性や日米での協力の在り方を含め検討することとしており、地方公共団体や住民等の協力を得つつ推進していきたいと考えております。\r\n　我が国にとり望ましい安全保障環境等についてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中、我が国の主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現など、望ましい安全保障環境の創出に向けて取り組むことが必要であると考えています。\r\n　そのための手段として、防衛装備移転の推進やＯＳＡの創設等を国家安全保障戦略等で示したところです。\r\n　これらは、あくまで地域における平和と安定を確保すること等を目的として実施される施策であり、戦争で自国の経済を潤すような国にするといった指摘は当たりません。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01820230426/21",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ロシアのウクライナ侵略については、プーチン大統領が、平和的解決に向けた各国からの働きかけを聞き入れず、一方的な要求を実現すべく武力行使に及んだことが問題の本質です",
                "\r\n　いずれにせよ、ロシアによるウクライナ侵略は、原因のいかんを問わず、国際秩序の根幹を揺るがす行為であり、明白な国際法違反として厳しく非難されるべきものです",
                "引き続き、我が国として、日米同盟を基軸としつつ、ＡＳＥＡＮ中心性を尊重し、積極的な貢献を行いながら、自由で開かれたインド太平洋を実現するための協力を一層強化していく考えです",
                "\r\n　我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して支持をしています",
                "今後とも、ＡＳＥＡＮを含む関係国と緊密に連携しつつ、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献をしていく考えです",
                "\r\n　また、中国との間では、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築してまいります",
                "\r\n　我が国は、こうした安全保障に関する施策を重層的に実施していくことにより、地域及び国際社会の平和と安定を確保し、国際社会の共存共栄を実現していく考えであり、米国の中国包囲網づくりに全面的に協力する、地域の対立と分断を広げ戦争の危険を高めるといった指摘は当たりません",
                "その際、情報収集を含め、日米が連携することが重要です",
                "\r\n　国家安全保障戦略において、空港、港湾等の公共インフラの整備や機能を強化する政府横断的な仕組みを創設することといたしましたが、これは我が国の総合的な防衛体制の強化を図るためのものであり、米国の軍事戦略の具体化との指摘は当たりません",
                "\r\n　先般の日米２プラス２でも、空港、港湾の柔軟な使用に関しては、今後の日米間の議論を通じて、その必要性や日米での協力の在り方を含め検討することとしており、地方公共団体や住民等の協力を得つつ推進していきたいと考えております",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中、我が国の主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現など、望ましい安全保障環境の創出に向けて取り組むことが必要であると考えています",
                "\r\n　これらは、あくまで地域における平和と安定を確保すること等を目的として実施される施策であり、戦争で自国の経済を潤すような国にするといった指摘は当たりません"
            ]
        },
        {
            "speech_id": "121115254X01620230419_010",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-19",
            "speech_text": "○内閣総理大臣（岸田文雄君）　高木真理議員の御質問にお答えいたします。\r\n　国家公務員の再就職の実態解明についてお尋ねがありました。\r\n　まず、今回の件については、国土交通省において対処されており、その調査の結果、国土交通省の関与は確認できなかったと聞いております。\r\n　政府としては、職員ＯＢの既に公務を離れた予算や権限を有していない民間人としての活動に関して調査を実施することは予定しておりません。いずれにせよ、公務の公正性やそれに対する国民の信頼を確保することは重要であり、引き続き、再就職等の規制の遵守、これは徹底を図ってまいります。\r\n　なお、御指摘の予備的調査の要請書が衆議院議長に提出されたことは承知をしており、今後、これについて協力要請があった場合には、政府として適切に対応してまいります。\r\n　本法案の改正方式についてお尋ねがありました。\r\n　本法案は、本格的な少子高齢化、人口減少時代を迎える中で、人口動態の変化等や今後の医療・介護ニーズを踏まえ、医療保険制度と医療・介護提供体制の両制度を総合的に改正するものです。\r\n　具体的には、出産育児一時金を五十万円に大幅に増額し、あわせて、子育てを全世代で支援する観点から、出産育児一時金に要する費用の一部を後期高齢者医療制度が支援する仕組みを導入するとともに、高齢者医療を全世代で公平に支え合うための高齢者医療制度の見直しを行うこととしております。あわせて、医療、介護の連携機能や、かかりつけ医機能の制度化を含む医療・介護提供体制の基盤強化等を図ることとしております。\r\n　こうした改革により、医療保険制度の持続可能性を確保するとともに、地域完結型の医療・介護提供体制の構築を図るものであり、医療保険各法、医療法、介護保険法等を一体的に改正する必要があることから、一体での御審議をお願いしたいと考えています。\r\n　出産の保険適用と出産育児一時金等についてお尋ねがありました。\r\n　妊婦の方々が安心して出産できる環境を整備することは極めて重要であり、今月から出産育児一時金を大幅に増額するとともに、出産費用の徹底した見える化を進めてまいります。\r\n　その上で、出産に向けた支援を更に進めるため、国会での審議や与野党の御提言などを踏まえ、出産費用の見える化を進めて、その効果等の検証を行った上で、次の段階として、妊婦が自由にサービス内容を選択できる環境を生かしながら、出産の保険適用について検討をしていくこととしております。\r\n　また、後期高齢者医療制度は、公費、現役世代からの支援金、後期高齢者の保険料、これらで支え合う仕組みであり、このうち、世代間の支え合いに当たる現役世代からの支援金は、後期高齢者の医療費を国民全体で支え合うべきという考えに基づいて実施をしているものです。\r\n　本法案では、この支援金と同様に、出産育児一時金に要する費用の一部を後期高齢者医療制度が支援する仕組みを導入することとしておりますが、これは子育てを全世代で支えていく観点から重要であり、仮に出産の保険適用を行ったとしても、こうした仕組みは維持されるものと考えており、制度の自己否定という御指摘は当たらないと考えています。\r\n　健康保険組合の財政についてお尋ねがありました。\r\n　本法案では、前期高齢者の医療給付費を保険者間で財政調整する仕組みにおいて、現役世代の中で負担能力に応じた負担とする観点から、被用者保険者間において総報酬に応じた調整を導入するとともに、現役世代の負担の上昇を抑制するため、後期高齢者医療制度の創設以来、後期高齢者の保険料の伸びを現役世代が負担する支援金の伸びが大きく上回っている、このことを踏まえて、後期高齢者一人当たりの保険料と現役世代一人当たりの後期高齢者支援金の伸び率が同じとなるような仕組みに見直す、このようにしております。\r\n　あわせて、企業の賃上げ努力を促進する形で、健康保険組合に対する既存の支援を見直し、国費による更なる支援を行うこととしており、こうした取組を通じて、健康保険組合の安定的な運営につなげてまいりたいと考えています。\r\n　かかりつけ医機能と医療従事者の養成増の必要性についてお尋ねがありました。\r\n　本法案では、身近な地域における日常的な診療、疾病の予防のための措置その他の医療の提供を行う機能を一般的なかかりつけ医機能と規定した上で、国民、患者が自ら適切に医療機関を選択できるよう、情報提供の充実を図るとともに、日常的な診療の総合的、継続的な実施、在宅医療の提供、介護サービス等との連携など、今後地域で確保していく必要がある具体的なかかりつけ医機能を定めて、医療機関に対して報告を求め、都道府県がその体制を有することを確認、公表し、これらを踏まえ、地域の関係者との協議の場で必要な機能を確保するための具体的方策を検討、公表する仕組みを創設することとしております。\r\n　こうした制度整備を進めることにより、国民、患者が適切に医療機関を選択できるようになるとともに、医療機関がかかりつけ医機能の内容を強化し、地域において必要なかかりつけ医機能の確保が進むことで医療サービスの向上につながるものであると考えています。\r\n　また、医師については、地域枠を中心として医学部定員を増員し、直近三年間で毎年約九千人を養成し、そして、看護師については、看護師養成所に対する財政支援を行い、直近三年間で毎年六万人を養成しています。政府としては、今後とも、将来の医療需要を見据えた上で、医療人材の確保に向けた取組、これを適切に進めてまいります。\r\n　持続可能な社会保障制度と少子化対策の財源についてお尋ねがありました。\r\n　昨年末に取りまとめられた全世代型社会保障構築会議の報告書に示されているとおり、本格的な少子高齢化、人口減少時代を迎える中で、給付と負担のバランスを確保しつつ、全ての世代が能力に応じて社会保障制度を支え合う仕組みを構築することが重要であり、本法案を含め、政府として着実に取組を進めてまいります。\r\n　あわせて、税制についても、経済成長と財政健全化の両立を図るとともに、少子高齢化、グローバル化等の経済社会の構造変化に対応したあるべき税制の具体化に向け、包括的な検討を進めてまいります。\r\n　子ども・子育て政策の強化のために必要となる財源については、まずは子ども・子育て政策の内容を具体化し、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら社会全体でどのように安定的に支えていくか、これを丁寧に考えてまいります。その際にも、徹底した歳出の見直し、これは大前提であります。\r\n　いずれにせよ、こども未来戦略会議において議論を進め、六月の骨太方針までに将来的な子供予算倍増に向けた大枠をお示しします。\r\n　なお、防衛力強化のための財源としての歳出改革については、社会保障関係費以外の経費を対象としております。\r\n　防衛費と社会保障のバランスについてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました。国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出しており、必要な予算であると考えています。\r\n　同時に、少子高齢化が急速に進む中で、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要です。こうした考え方に基づき、令和五年度予算では社会保障関係費を約三十七兆円計上しており、これは一般歳出の五割を占めるものです。\r\n　さらに、子ども・子育て政策の抜本的強化に取り組んでおり、六月の骨太方針までに将来的な子ども・子育て予算の倍増に向けた大枠を提示いたします。\r\n　岸田政権は、安全保障と社会保障、どちらか一方という二者択一の問題ではなく、政府の責任として、共に必要な予算額を措置し、必要な政策、実現してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01620230419/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いずれにせよ、公務の公正性やそれに対する国民の信頼を確保することは重要であり、引き続き、再就職等の規制の遵守、これは徹底を図ってまいります",
                "\r\n　なお、御指摘の予備的調査の要請書が衆議院議長に提出されたことは承知をしており、今後、これについて協力要請があった場合には、政府として適切に対応してまいります",
                "\r\n　こうした改革により、医療保険制度の持続可能性を確保するとともに、地域完結型の医療・介護提供体制の構築を図るものであり、医療保険各法、医療法、介護保険法等を一体的に改正する必要があることから、一体での御審議をお願いしたいと考えています",
                "\r\n　妊婦の方々が安心して出産できる環境を整備することは極めて重要であり、今月から出産育児一時金を大幅に増額するとともに、出産費用の徹底した見える化を進めてまいります",
                "\r\n　本法案では、この支援金と同様に、出産育児一時金に要する費用の一部を後期高齢者医療制度が支援する仕組みを導入することとしておりますが、これは子育てを全世代で支えていく観点から重要であり、仮に出産の保険適用を行ったとしても、こうした仕組みは維持されるものと考えており、制度の自己否定という御指摘は当たらないと考えています",
                "\r\n　本法案では、前期高齢者の医療給付費を保険者間で財政調整する仕組みにおいて、現役世代の中で負担能力に応じた負担とする観点から、被用者保険者間において総報酬に応じた調整を導入するとともに、現役世代の負担の上昇を抑制するため、後期高齢者医療制度の創設以来、後期高齢者の保険料の伸びを現役世代が負担する支援金の伸びが大きく上回っている、このことを踏まえて、後期高齢者一人当たりの保険料と現役世代一人当たりの後期高齢者支援金の伸び率が同じとなるような仕組みに見直す、このようにしております",
                "\r\n　あわせて、企業の賃上げ努力を促進する形で、健康保険組合に対する既存の支援を見直し、国費による更なる支援を行うこととしており、こうした取組を通じて、健康保険組合の安定的な運営につなげてまいりたいと考えています",
                "\r\n　こうした制度整備を進めることにより、国民、患者が適切に医療機関を選択できるようになるとともに、医療機関がかかりつけ医機能の内容を強化し、地域において必要なかかりつけ医機能の確保が進むことで医療サービスの向上につながるものであると考えています",
                "\r\n　昨年末に取りまとめられた全世代型社会保障構築会議の報告書に示されているとおり、本格的な少子高齢化、人口減少時代を迎える中で、給付と負担のバランスを確保しつつ、全ての世代が能力に応じて社会保障制度を支え合う仕組みを構築することが重要であり、本法案を含め、政府として着実に取組を進めてまいります",
                "\r\n　子ども・子育て政策の強化のために必要となる財源については、まずは子ども・子育て政策の内容を具体化し、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら社会全体でどのように安定的に支えていくか、これを丁寧に考えてまいります",
                "その際にも、徹底した歳出の見直し、これは大前提であります",
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化する決断をいたしました",
                "国民の命を守り抜けるのか、極めて現実的なシミュレーションを行った上で、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出しており、必要な予算であると考えています",
                "\r\n　同時に、少子高齢化が急速に進む中で、全ての世代の方々が安心できる社会保障制度を構築し、次の世代に引き継いでいくことが重要です",
                "\r\n　岸田政権は、安全保障と社会保障、どちらか一方という二者択一の問題ではなく、政府の責任として、共に必要な予算額を措置し、必要な政策、実現してまいります"
            ]
        },
        {
            "speech_id": "121115254X01620230419_018",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-19",
            "speech_text": "○内閣総理大臣（岸田文雄君）　東徹議員にお答えいたします。\r\n　我が国のこの三十年間の経済情勢と政治の対応についてお尋ねがありました。\r\n　我が国は、一九九〇年代のバブル崩壊以降、長引くデフレ等を背景に、他国と比べて低い経済成長が続きました。この間、企業は投資や賃金を抑制し、消費者は所得の伸び悩みなどから消費を減らさざるを得ず、その結果、需要が低迷し、デフレが継続する、こうした悪循環であったと認識をしております。\r\n　岸田政権においては、新しい資本主義の下、官民が連携し、社会課題を成長のエンジンへと転換する中で、企業が収益を上げて、労働者にその果実を賃上げとして分配し、消費が伸び、更なる経済成長が生まれるという成長と分配の好循環を実現してまいります。\r\n　国民負担率については、少子高齢化に伴う社会保障給付の増大に伴って、そのための負担も増加し、給付と負担の両面において上昇傾向が続いているものであり、受益と負担を考慮していない江戸時代の年貢と同列に論ずることは不適当であると考えています。\r\n　また、少子化対策については、少子化トレンドの反転に向け、私を議長とするこども未来戦略会議において、必要な政策強化の内容、予算、財源について更に具体的な検討を深め、六月の骨太方針までに将来的な子供予算倍増に向けた大枠をお示ししてまいります。\r\n　なお、過去三十年の結果は政治の怠慢という御指摘については、我が国が直面する様々な指摘や課題、これを真摯に受け止め、先送りせず、一つ一つ答えを出していくことが政治の責任であると考えております。\r\n　防衛費及び子ども・子育て予算の財源についてお尋ねがありました。\r\n　防衛財源については、御指摘のとおり、税外収入の確保や歳出改革の徹底などあらゆる工夫を最大限行った上で、それでもなお不足する財源については、将来世代に先送りすることなく、今を生きる我々の責任として、税制措置での協力をお願いしたいと考えております。\r\n　子ども・子育て政策の強化のために必要となる財源については、まずは子ども・子育て政策の内容を具体化し、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくのか丁寧に考えてまいります。その際にも、徹底した歳出の見直し、これが大前提であります。\r\n　いずれにせよ、こども未来戦略会議において議論を進め、六月の骨太方針までに将来的な子供予算倍増に向けた大枠、示してまいります。\r\n　参議院の議員定数等についてお尋ねがありました。\r\n　議員定数の在り方については、これは民主主義の根幹に関わる問題であり、これは国会において真剣な議論を重ねていくべき課題であると認識をしております。\r\n　また、参議院の組織及び運営についての議論が行われているところと承知しておりますが、いずれにせよ、参議院に係る経費の節減については、参議院において御議論いただくべき課題であると考えております。\r\n　歳入庁の創設についてお尋ねがありました。\r\n　いわゆる歳入庁については、政府が平成二十五年に取りまとめた論点整理において、組織を統合して歳入庁を創設すれば年金保険料の納付率向上等の課題が解決するものではないと整理されたと承知をしています。\r\n　政府としては、この論点整理も踏まえ、悪質な年金滞納者について委任要件を見直すこと等による国税庁への強制徴収委任の強化、厚生年金の適用対策や保険料徴収について国税庁が保有する情報の厚生労働省への提供といった関係当局間の連携の強化などの取組を着実に進めており、今後とも、デジタルの活用等により更にこうした取組を強化していくことが重要であると考えております。\r\n　持続可能な社会保障制度の構築についてお尋ねがありました。\r\n　本格的な少子高齢化、人口減少時代を迎える中で、給付と負担のバランスを確保しつつ、全ての世代が能力に応じて社会保障制度を支え合う仕組みを構築することが重要です。\r\n　このため、今回の改革では、出産育児一時金の五十万円への増額と併せて、子育てを全世代で支援する観点から、出産育児一時金に要する費用の一部を後期高齢者医療制度が支援する仕組みを導入するとともに、高齢者医療を全世代で公平に支え合うための高齢者医療制度の見直しを行うこととしております。あわせて、医療費適正化計画の記載事項の充実など医療費適正化に向けた実効性のある取組を推進するとともに、医療、介護の連携機能や、かかりつけ医機能の制度化を含む医療提供体制等の基盤強化等を図ることとしております。\r\n　こうした改革を通じ、全ての国民が能力に応じて支え合い、人生のステージに応じて必要な保障がバランスよく提供され、国民が安心して生活することができる全世代対応型の持続可能な社会保障制度、これを構築してまいります。\r\n　かかりつけ医の制度整備についてお尋ねがありました。\r\n　今回の法案では、医療サービスの質の向上につながるよう、国民、患者が自ら適切に医療機関を選択できるよう情報提供の充実を図るとともに、日常的な診療の総合的、継続的な実施、在宅医療の提供、介護サービス等との連携など、今後地域で確保していく必要がある具体的なかかりつけ医機能を定めて、医療機関に対して報告を求め、都道府県がその体制を有することを確認、公表する仕組みなどを創設することとしております。\r\n　制度整備に当たっては、御指摘の認定制度や登録制についても様々な議論が行われましたが、政府としては、全世代型社会保障構築会議の報告書において、必要なときに迅速に必要な医療を受けられるフリーアクセスの考え方の下で、地域のそれぞれの医療機関が、地域の実情に応じて、その機能や専門性に応じて連携しつつ、かかりつけ医機能を発揮するよう促すべきであるとされたことを踏まえて、今回の制度を法案化したものです。\r\n　同時に、同報告書では、国民一人一人のニーズを満たすかかりつけ医機能が実現するまでには、各医療機関、各地域の取組が必要であり、今回の制度整備はそれに向けた第一歩と捉えるべきであるとされています。\r\n　本法案の附則には検討規定が設けられており、これに基づき、改正後の各法律の施行状況等を勘案しつつ、各規定について検討を加え、その結果に基づいて所要の措置を講じてまいります。\r\n　いわゆる年収の壁と第三号被保険者制度についてお尋ねがありました。\r\n　いわゆる百六万円、百三十万円の壁によって、就業調整が行われ、希望どおり働くことが阻害されているとの指摘を踏まえ、壁を意識せず働くことが可能となるよう、短時間労働者への被用者保険の適用拡大、最低賃金の引上げに取り組むことに加え、被用者が新たに百六万円の壁を超えても手取りの逆転を生じさせない取組の支援などをまず導入し、更に制度の見直しに取り組んでまいります。\r\n　第三号被用者、失礼、第三号被保険者制度については、過去の年金制度改正において行われた議論を踏まえ、関係者の御理解を丁寧に得ながら、こうした被用者保険の適用拡大等の取組を進め、第三号被保険者制度の縮小、見直しに向けたステップを踏んでいくことが重要であると考えております。\r\n　そして、医療法人の経営情報のデータベースや勤務医等の処遇改善についてお尋ねがありました。\r\n　本法案で新たに整備する医療法人の経営情報のデータベースについては、医療従事者の処遇の適正化を検討するため、各医療法人の職種別の給与水準も把握することとしております。\r\n　医療法人によっては必ずしも職種別に給与水準を管理していないため、早期に施行する観点から、まずは任意での報告を求めることとしておりますが、公的価格評価検討委員会での議論も踏まえ、施行後の報告等の状況を速やかに検証し、活用可能な規模のデータ数が提出されていない場合には、更に報告の義務化を含め必要な対応の強化、これを検討してまいります。\r\n　また、診療報酬における勤務医の評価については、働き方改革を推進する観点から充実を図ってきたところですが、今後、見える化を進めるとともに、令和六年度診療報酬改定に向けて、実態を踏まえて検討してまいります。\r\n　出産の保険適用についてお尋ねがありました。\r\n　妊婦の方々が安心して出産できる環境を整備することは極めて重要であり、今月から出産育児一時金を大幅に増額するとともに、出産費用の徹底した見える化、これを進めてまいります。まずは来年四月から見える化を本格的に実施しつつ、その後、集積されたサービス内容や費用のデータについて検証を行った上で、次の段階として、妊婦が自由にサービス内容を選択できる環境を生かしながら出産の保険適用について検討を行っていく必要があることから、二〇二六年度をめどに検討を進めることとしております。\r\n　また、出産費用の自己負担については、出産育児一時金を大幅に引き上げることにより平均的な標準費用を全て賄えるようにすることとしており、保険適用に当たってもこうした基本的な考え方は踏襲したいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01620230419/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この間、企業は投資や賃金を抑制し、消費者は所得の伸び悩みなどから消費を減らさざるを得ず、その結果、需要が低迷し、デフレが継続する、こうした悪循環であったと認識をしております",
                "\r\n　国民負担率については、少子高齢化に伴う社会保障給付の増大に伴って、そのための負担も増加し、給付と負担の両面において上昇傾向が続いているものであり、受益と負担を考慮していない江戸時代の年貢と同列に論ずることは不適当であると考えています",
                "\r\n　なお、過去三十年の結果は政治の怠慢という御指摘については、我が国が直面する様々な指摘や課題、これを真摯に受け止め、先送りせず、一つ一つ答えを出していくことが政治の責任であると考えております",
                "\r\n　防衛財源については、御指摘のとおり、税外収入の確保や歳出改革の徹底などあらゆる工夫を最大限行った上で、それでもなお不足する財源については、将来世代に先送りすることなく、今を生きる我々の責任として、税制措置での協力をお願いしたいと考えております",
                "\r\n　子ども・子育て政策の強化のために必要となる財源については、まずは子ども・子育て政策の内容を具体化し、その内容に応じて、各種の社会保険との関係、国と地方の役割、高等教育の支援の在り方など、様々な工夫をしながら、社会全体でどのように安定的に支えていくのか丁寧に考えてまいります",
                "その際にも、徹底した歳出の見直し、これが大前提であります",
                "\r\n　議員定数の在り方については、これは民主主義の根幹に関わる問題であり、これは国会において真剣な議論を重ねていくべき課題であると認識をしております",
                "\r\n　また、参議院の組織及び運営についての議論が行われているところと承知しておりますが、いずれにせよ、参議院に係る経費の節減については、参議院において御議論いただくべき課題であると考えております",
                "\r\n　いわゆる歳入庁については、政府が平成二十五年に取りまとめた論点整理において、組織を統合して歳入庁を創設すれば年金保険料の納付率向上等の課題が解決するものではないと整理されたと承知をしています",
                "\r\n　政府としては、この論点整理も踏まえ、悪質な年金滞納者について委任要件を見直すこと等による国税庁への強制徴収委任の強化、厚生年金の適用対策や保険料徴収について国税庁が保有する情報の厚生労働省への提供といった関係当局間の連携の強化などの取組を着実に進めており、今後とも、デジタルの活用等により更にこうした取組を強化していくことが重要であると考えております",
                "\r\n　本格的な少子高齢化、人口減少時代を迎える中で、給付と負担のバランスを確保しつつ、全ての世代が能力に応じて社会保障制度を支え合う仕組みを構築することが重要です",
                "\r\n　いわゆる百六万円、百三十万円の壁によって、就業調整が行われ、希望どおり働くことが阻害されているとの指摘を踏まえ、壁を意識せず働くことが可能となるよう、短時間労働者への被用者保険の適用拡大、最低賃金の引上げに取り組むことに加え、被用者が新たに百六万円の壁を超えても手取りの逆転を生じさせない取組の支援などをまず導入し、更に制度の見直しに取り組んでまいります",
                "\r\n　第三号被用者、失礼、第三号被保険者制度については、過去の年金制度改正において行われた議論を踏まえ、関係者の御理解を丁寧に得ながら、こうした被用者保険の適用拡大等の取組を進め、第三号被保険者制度の縮小、見直しに向けたステップを踏んでいくことが重要であると考えております",
                "\r\n　妊婦の方々が安心して出産できる環境を整備することは極めて重要であり、今月から出産育児一時金を大幅に増額するとともに、出産費用の徹底した見える化、これを進めてまいります",
                "\r\n　また、出産費用の自己負担については、出産育児一時金を大幅に引き上げることにより平均的な標準費用を全て賄えるようにすることとしており、保険適用に当たってもこうした基本的な考え方は踏襲したいと考えております"
            ]
        },
        {
            "speech_id": "121115254X01620230419_022",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-04-19",
            "speech_text": "○内閣総理大臣（岸田文雄君）　芳賀道也議員の御質問にお答えいたします。\r\n　アベノミクスの評価と財政金融の課題についてお尋ねがありました。\r\n　政権交代以降、大胆な金融政策を始めとするアベノミクスは、デフレでない状況をつくり出し、ＧＤＰを高め、雇用を拡大しました。他方、平均の実質賃金は伸び悩んだものであると認識をしております。\r\n　岸田政権では、アベノミクスの成果の上に、新しい経済モデルである新しい資本主義の下、社会課題を成長のエンジンへと転換する中で、構造的賃上げなどを通じた成長と分配の好循環、これを実現してまいります。また、我が国の財政が厳しさを増している中で、歳出歳入両面の改革を続け、経済再生と財政健全化の両立、これに取り組んでまいります。\r\n　なお、金融政策については、具体的な手法は日銀に委ねられるべきであると考えておりますが、植田新総裁とは、内外の経済や金融市場をめぐる不確実性が極めて高い中、政府と日銀は引き続き密接に連携しつつ、経済、物価、金融情勢に応じて機動的な政策運営を行っていく、こうした認識を共有しております。\r\n　これまでの少子化対策についてお尋ねがありました。\r\n　これまでの自公政権においては、その時点のニーズを踏まえつつ、保育の受皿整備、幼児教育、保育の無償化など、ライフステージに応じた支援を進めてきました。少子化対策関係の予算額は大きく増加し、例えば、いわゆる保育所待機児童は、平成二十九年の約二・六万人から昨年は三千人に減少するなど、一定の成果があったと考えております。\r\n　一方で、少子化の背景には、個々人の結婚や出産、子育ての希望の実現を阻む様々な要因が絡み合っており、社会経済情勢が大きく変化する中で、取り組むべき子育て政策の内容、これも変化しています。よって、若い世代の所得を増やすこと、社会全体の構造、意識を変えること、また、全ての子育て世帯を切れ目なく支援すること、こうした点が重要であると考えており、これらを基本理念として、子ども・子育て政策として充実する内容を具体化してまいります。\r\n　国民負担率等についてお尋ねがありました。\r\n　国民負担率については、少子高齢化に伴う社会保障給付の増大に伴って、そのための負担も増加し、給付と負担の両面において上昇傾向が続いていると承知をしています。このように国民に御負担いただいた税金や保険料は、年金、医療などの社会保障給付を始め教育、防衛などの公的サービスという形で国民に還元されており、受益と負担を考慮することなく、負担の水準のみで御指摘のような亡国論を論じることは適切でないと考えております。\r\n　いずれにせよ、国民の負担を適正で負担可能な範囲にとどめると同時に、今後とも国民の活力を損なわないようにするため、社会課題を成長のエンジンに転換し、持続可能な経済成長を実現することで、国民負担率の分母である国民所得を増やしていくこと、これが重要であると考えています。\r\n　あわせて、社会保障の給付と負担について不断の見直しを図りつつ、社会保障制度を支える人を増やし、能力に応じて皆が支え合う持続可能な全世代型社会保障を構築してまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　〔国務大臣加藤勝信君登壇、拍手〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01620230419/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "また、我が国の財政が厳しさを増している中で、歳出歳入両面の改革を続け、経済再生と財政健全化の両立、これに取り組んでまいります",
                "\r\n　なお、金融政策については、具体的な手法は日銀に委ねられるべきであると考えておりますが、植田新総裁とは、内外の経済や金融市場をめぐる不確実性が極めて高い中、政府と日銀は引き続き密接に連携しつつ、経済、物価、金融情勢に応じて機動的な政策運営を行っていく、こうした認識を共有しております",
                "よって、若い世代の所得を増やすこと、社会全体の構造、意識を変えること、また、全ての子育て世帯を切れ目なく支援すること、こうした点が重要であると考えており、これらを基本理念として、子ども・子育て政策として充実する内容を具体化してまいります",
                "\r\n　国民負担率については、少子高齢化に伴う社会保障給付の増大に伴って、そのための負担も増加し、給付と負担の両面において上昇傾向が続いていると承知をしています",
                "このように国民に御負担いただいた税金や保険料は、年金、医療などの社会保障給付を始め教育、防衛などの公的サービスという形で国民に還元されており、受益と負担を考慮することなく、負担の水準のみで御指摘のような亡国論を論じることは適切でないと考えております",
                "\r\n　いずれにせよ、国民の負担を適正で負担可能な範囲にとどめると同時に、今後とも国民の活力を損なわないようにするため、社会課題を成長のエンジンに転換し、持続可能な経済成長を実現することで、国民負担率の分母である国民所得を増やしていくこと、これが重要であると考えています",
                "\r\n　あわせて、社会保障の給付と負担について不断の見直しを図りつつ、社会保障制度を支える人を増やし、能力に応じて皆が支え合う持続可能な全世代型社会保障を構築してまいります"
            ]
        },
        {
            "speech_id": "121104260X00820230412_276",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○岸田内閣総理大臣　これも再三国会で申し上げておりますが、防衛費の財源の議論における歳出改革、これは、社会保障費以外の部分の努力を行うということを申し上げております。子供、子育て政策の努力、これは、当然のことながら、社会保障を含む様々な歳出改革ということになるんだと思います。\r\n　防衛費を聖域化している、こういった指摘でありますが、決してそんなことではないと思っています。令和五年度予算においても、予算全体の六割以上は社会保障であったり教育費に割り当てている、こうしたことであります。\r\n　今の政権において、防衛費、そして子供、子育て政策、決して、二者択一という考え方には立っておりません。それぞれの国民の暮らし、命、そして幸せを守るためにどうあるべきなのか、重要な課題であると認識をし、それぞれの財源について丁寧に議論を進めていきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/276",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "子供、子育て政策の努力、これは、当然のことながら、社会保障を含む様々な歳出改革ということになるんだと思います",
                "\r\n　防衛費を聖域化している、こういった指摘でありますが、決してそんなことではないと思っています",
                "\r\n　今の政権において、防衛費、そして子供、子育て政策、決して、二者択一という考え方には立っておりません",
                "それぞれの国民の暮らし、命、そして幸せを守るためにどうあるべきなのか、重要な課題であると認識をし、それぞれの財源について丁寧に議論を進めていきたいと考えています"
            ]
        },
        {
            "speech_id": "121104260X00820230412_278",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○岸田内閣総理大臣　まず、我が国の置かれている安全保障環境、これは戦後かつてない大変厳しい複雑な状況の中にあります。その中で国民の命や暮らしを守る、これは政治にとって最も大切な課題であります。これを派閥単位の議論に矮小化するなどということは、私は全く考えておりません。どの立場であっても政治の責任を果たすために全力で取り組まなければいけない。その課題として、防衛力の抜本的強化、これを掲げたわけであります。\r\n　これと併せて、今、世界規模で歴史的な転換点に我々は立っているんだという問題意識を持たなければならないと思います。こうした安全保障もそうですし、人口減少の問題、気候変動を始めとするこうした地球規模の課題においても、今、決断をし、行動しなければ我々は手遅れになってしまう、こういった思いで、一つ一つ先送りされてきた課題に取り組んでいる。これが私の基本的な立場であります。\r\n　これからも、こうした歴史的な転換点にあって先送りできない課題について、一つ一つ答えを出していきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/278",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、我が国の置かれている安全保障環境、これは戦後かつてない大変厳しい複雑な状況の中にあります",
                "その中で国民の命や暮らしを守る、これは政治にとって最も大切な課題であります",
                "これを派閥単位の議論に矮小化するなどということは、私は全く考えておりません",
                "どの立場であっても政治の責任を果たすために全力で取り組まなければいけない",
                "\r\n　これと併せて、今、世界規模で歴史的な転換点に我々は立っているんだという問題意識を持たなければならないと思います",
                "こうした安全保障もそうですし、人口減少の問題、気候変動を始めとするこうした地球規模の課題においても、今、決断をし、行動しなければ我々は手遅れになってしまう、こういった思いで、一つ一つ先送りされてきた課題に取り組んでいる",
                "\r\n　これからも、こうした歴史的な転換点にあって先送りできない課題について、一つ一つ答えを出していきたいと考えております"
            ]
        },
        {
            "speech_id": "121104260X00820230412_280",
            "house_name": "衆議院",
            "meeting_name": "厚生労働委員会",
            "date": "2023-04-12",
            "speech_text": "○岸田内閣総理大臣　今、我々、我が国において立ち向かわなければならない課題、防衛力の抜本強化のみならず、原子力を始めとするエネルギー政策、あるいは子供、子育て政策、あるいは賃上げを始めとする新しい資本主義、経済モデルの問題、日本経済の再生など、様々な課題があります。こうしたものに一つ一つ取り組んでいく、これが今の政権の基本的な方針であります。\r\n　その中で、国民の皆さんに信を問う、声を聞かせていただく、これは、時の総理大臣の専権事項として考えていかなければならない課題であります。いつ、どの時点で選挙を行うべきなのか、これは、多くの課題があるわけですから、一つの課題のみを念頭に選挙について考える、こういったものではないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104260X00820230412/280",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　その中で、国民の皆さんに信を問う、声を聞かせていただく、これは、時の総理大臣の専権事項として考えていかなければならない課題であります",
                "いつ、どの時点で選挙を行うべきなのか、これは、多くの課題があるわけですから、一つの課題のみを念頭に選挙について考える、こういったものではないと考えております"
            ]
        },
        {
            "speech_id": "121105254X01620230406_018",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　小田原潔議員からの御質問にお答えいたします。\r\n　防衛力強化に向けた決意と防衛力整備の具体的な内容についてお尋ねがありました。\r\n　力による一方的な現状変更の試みの深刻化や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化することを決断いたしました。\r\n　この検討に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、可動率向上や弾薬、燃料の確保、主要な防衛施設の強靱化、スタンドオフ防衛能力の強化、ミサイル防衛システムと反撃能力を組み合わせた統合防空ミサイル防衛能力の強化、宇宙、サイバー、電磁波等の新たな領域への対応、また南西地域の防衛体制の強化など、必要となる防衛力の内容を積み上げました。\r\n　これらについて、今後五年間にわたり予算をしっかり確保し、防衛力を緊急的に強化いたします。これにより、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。\r\n　防衛力強化に係る税制措置についてお尋ねがありました。\r\n　税制措置については、法人税について、五百万円の税額控除を設けることで、全法人の九四％を対象外とするとともに、所得税について、現下の家計の負担増とならないよう、復興特別所得税の税率を引き下げた上で、その下げた範囲内で新たな付加税をお願いするなど、十分な配慮をすることとしています。\r\n　また、実施時期については、令和九年度までの過程において、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、閣議決定した枠組みの下で、税制措置の実施時期を柔軟に判断していく考えであります。\r\n　賃上げについてお尋ねがありました。\r\n　賃上げは、新しい資本主義の最重要課題です。春闘の賃上げ率は三十年ぶりの高水準となるなど、大企業を中心に力強い動きが出てきています。\r\n　この動きを中小企業等に広げるため、先日、政労使の意見交換の場を持ちました。政府としては、今後、公正取引委員会の協力の下、労務費の転嫁の在り方について指針をまとめていくなど、価格転嫁の促進に取り組むとともに、事業再構築補助金やものづくり補助金などにより、着実に生産性向上を支援し、賃上げの動きをしっかりと後押しをしてまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/18",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　力による一方的な現状変更の試みの深刻化や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化することを決断いたしました"
            ]
        },
        {
            "speech_id": "121105254X01620230406_022",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　末松義規議員の御質問にお答えいたします。\r\n　防衛費の規模についてお尋ねがありました。\r\n　戦後最も厳しく複雑な安全保障環境に直面しており、我が国の判断として、今後五年間で緊急的に防衛力を強化していくことが不可欠であると考えています。\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の国防費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えています。\r\n　その上で、防衛力の抜本的強化に当たっては、その内容の積み上げと併せて、これらを補完する取組として、海上保安能力やＰＫＯに関する経費のほか、研究開発、公共インフラ整備など、総合的な防衛体制を強化するための経費を積み上げました。\r\n　こうした積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのための予算水準が現在のＧＤＰの二％に達するよう、所要の措置を講ずることといたしました。\r\n　今般の決定は、我が国自身の判断として行ったものであり、米国からの要請を受けたとの指摘は当たりません。\r\n　また、厳しい財政事情の中、財源確保については、できる限りの行財政改革を前提とした方針について政府・与党で確認をし、昨年末に閣議決定をしており、これに基づき着実に取り組んでまいります。\r\n　防衛費及び子ども・子育て予算についてお尋ねがありました。\r\n　防衛力の抜本的強化は、戦後最も厳しく複雑な安全保障環境に対峙する中、国民の命と暮らしを守り抜くためのものです。一年以上にわたる活発な議論を積み重ね、その過程において、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出した上で、令和五年度予算に計上したものであり、必要な予算であると考えております。\r\n　また、子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です。これまでも、社会のニーズ等を踏まえつつ、保育の受皿整備、幼児教育、保育の無償化など、必要な支援を進め、その結果、少子化対策の予算額は、政権交代以降、平成二十五年度の約三・三兆円から令和五年度の約六・三兆円と大きく増加をしています。\r\n　さらに、今月発足したこども家庭庁の下で、子ども・子育て政策の抜本強化に取り組んでまいります。先般取りまとめたたたき台を踏まえ、必要な政策強化の内容、予算、財源について更に具体的な検討を進め、六月の骨太方針までに、将来的な子ども・子育て予算倍増に向けた大枠を提示いたします。\r\n　岸田政権は、防衛力の抜本的強化と子ども・子育て政策の抜本強化、どちらか一方という二者選択の問題とするのではなく、政府の責任として、共に必要な予算をしっかりと措置してまいります。\r\n　防衛費の財源についてお尋ねがありました。\r\n　抜本的に強化される防衛力は、将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年度約四兆円のしっかりとした財源が必要です。\r\n　その財源確保に当たっては、国民の御負担をできるだけ抑えるため、あらゆる工夫を検討した結果、歳出改革、決算剰余金の活用、そして、様々な取組により確保した税外収入等を令和十年度以降も含めて防衛力整備に計画的、安定的に充てるための防衛力強化資金の創設、これらの取組により、必要な財源の約四分の三を確保することといたしました。\r\n　それでも足りない約四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております。\r\n　これらの取組により、強化された防衛力を将来的にわたり安定的に支えられるよう、必要な財源をしっかりと確保してまいります。\r\n　我が国の財政状況と継戦能力についてお尋ねがありました。\r\n　しっかりとした経済財政の基盤を平時から維持強化していくことは、国家安全保障の観点からも重要であると考えています。この点、国家安全保障戦略においても、我が国の経済は海外依存度が高いことから、有事の際の資源や防衛装備品等の確保に伴う財政需要の大幅な拡大に対応するためには、国際的な市場の信認を維持し、必要な資金を調達する財政余力が極めて重要とされているところです。\r\n　引き続き、足下の経済状況に機動的に対応するとともに、財政の持続可能性への市場の信認が失われることがないよう、歳出歳入両面の改革を続け、責任ある経済財政運営に努めてまいります。\r\n　情報収集・分析体制、重要国との恒常的な人的パイプの強化、そして米中関係についてお尋ねがありました。\r\n　外交力強化のために、情報収集・分析能力を向上させることは極めて重要です。我が国は、世界全体に二百三十一の在外公館を設置し、幅広い情報源や人脈を有しており、日頃から、情報収集・分析能力の強化に取り組んでいます。\r\n　昨年末に決定された国家安全保障戦略において、多様な情報源に関する情報収集能力を大幅に強化するなどとされていることも踏まえ、業務の合理化等も行いながら、外務省員、防衛駐在官といった人員体制の強化に鋭意努めてまいります。\r\n　人的パイプの強化については、各国・地域において対外発信力を有し、将来を担う人材を積極的に我が国に招聘し、訪日後もフォローアップをするなど、多層的な人的つながりの戦略的強化に努めてきております。\r\n　米中両国の関係の安定は、国際社会にとっても極めて重要です。既に私自身、両国首脳と累次対話を重ねていますが、引き続き、同盟国たる米国との強固な信頼関係の下、様々な協力を進めつつ、中国に対して、大国としての責任を果たしていくよう働きかけてまいります。\r\n　いわゆる台湾有事についてお尋ねがありました。\r\n　御指摘のような仮定の質問にお答えすることは避けなければなりませんが、いわゆる台湾有事における我が国の対応は、憲法、国際法や平和安全法制を始めとする国内法令に従って、個別具体的に行われていくことになると考えます。\r\n　いずれにせよ、台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要と考えており、台湾をめぐる問題について、対話により平和的に解決されることを期待するというのが従来からの我が国の一貫した立場であります。\r\n　反撃能力についてお尋ねがありました。\r\n　お尋ねの武力攻撃事態における反撃能力の運用については、実際に発生した状況に即して、武力の行使の三要件に基づき、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限の措置としていかなる措置を取るかという観点から、個別具体的に判断いたします。\r\n　反撃能力は、米国から頼まれて行使するものではなく、国民の命や暮らしを守り抜くために行使するものであり、我が国の主体的な判断の下で運用され、日本が戦争に巻き込まれることになるか、あるいは日米同盟を破綻させることになるかという選択につながる問題ではありません。\r\n　自衛隊の諸課題についての認識に関するお尋ねがありました。\r\n　自衛官不足、退職防止及びサイバー関係の人員確保といった人的基盤に関わる課題、運用の効率化と規制改善といった運用の円滑化に関わる課題及び装備品の調達に関わる課題といった諸点について御指摘をいただきました。\r\n　御指摘については、防衛力を強化するためにいずれも重要な課題であると認識をしています。\r\n　例えば、人的基盤に関わる課題については、防衛省において、有識者検討会で精力的に検討いただきながら取り組んでまいります。また、装備品調達に関わる課題については、防衛産業はいわば防衛力そのものであるという視点も取り入れて取り組んでまいります。\r\n　いずれにせよ、防衛力を抜本的に強化するに際して必要な、重要な御指摘と受け止めさせていただきます。\r\n　税制措置についてお尋ねがありました。\r\n　復興特別所得税については、現下の家計の負担増にならないよう、復興特別所得税の税率を引き下げた上で、その下げた範囲内で新たな付加税をお願いすることとしております。また、復興財源との関係では、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題は生じません。加えて、この措置は、復興事業や復興債の償還のための財源としてお願いをしている復興特別所得税の課税期間の延長をするものであり、その延長幅は、復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております。このように、復興税を防衛目的で流用したとの御指摘は全く当たりません。\r\n　さらに、廃炉や福島国際研究教育機構の構築など、息の長い取組についてもしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源を引き続き責任を持って確保してまいります。\r\n　政府としては、復興事業に影響を及ぼすことがないことを、被災者の方々を含め国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　防衛力強化のための財源についてお尋ねがありました。\r\n　税外収入については、令和五年度予算において、特別会計からの追加の繰入金や国有財産の臨時の売却収入等により、現時点で見込める最大限の金額として四・六兆円を確保した上で、防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていく方針としております。\r\n　令和十年度以降についても、令和五年度予算において令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことも踏まえ、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、今後も、引き続き、更なる税外収入の確保に努めてまいります。\r\n　地域医療機能推進機構の積立金の国庫への納付は、新型コロナ対応を行う中で一般財源を原資として措置をした病床確保料に係る収益のみを対象とするものであることなどから、年金特別会計でなく一般会計に納付することとしたものであります。\r\n　こうした政府の方針についても、国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります。\r\n　予備費と決算剰余金の関係についてお尋ねがありました。\r\n　予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき特例公債の発行額の抑制に努めることとしており、予備費の規模やその不使用による歳出不用の増加と決算剰余金の金額が対応するわけではありません。\r\n　その上で、防衛力強化財源として、決算剰余金の活用について申し上げれば、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く、残りの二分の一の〇・七兆円程度を活用見込額として見込んだものであり、予備費を計画的、意図的に膨らませること等を前提に防衛力強化の財源として考えているわけではありません。\r\n　また、決算剰余金が補正予算の財源として活用された事例があることは事実ですが、これは制度的に決められたものではなく、予算編成後のその時々の事情に応じて、今後、補正予算を編成すべき必要性が生じた場合には、その財源についても、その時々の税収見込みや歳出不用の見込み等を踏まえて、機動的な対応を取ることになります。\r\n　したがって、防衛財源ロンダリングといった御指摘は当たりません。\r\n　歳出改革についてお尋ねがありました。\r\n　防衛力強化のための財源としての歳出改革については、社会保障関係費以外の経費を対象とし、骨太方針に基づき、これまでの歳出改革の取組を継続する中で財源を確保することとしております。\r\n　こうした考え方に基づき、令和五年度予算においては、二千百億円程度の防衛関係費の増額を確保いたしました。\r\n　令和六年度以降も、毎年度の予算編成において、政府・与党連携して歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の財源を確保してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/22",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　戦後最も厳しく複雑な安全保障環境に直面しており、我が国の判断として、今後五年間で緊急的に防衛力を強化していくことが不可欠であると考えています",
                "\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の国防費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えています",
                "\r\n　今般の決定は、我が国自身の判断として行ったものであり、米国からの要請を受けたとの指摘は当たりません",
                "\r\n　防衛力の抜本的強化は、戦後最も厳しく複雑な安全保障環境に対峙する中、国民の命と暮らしを守り抜くためのものです",
                "一年以上にわたる活発な議論を積み重ね、その過程において、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出した上で、令和五年度予算に計上したものであり、必要な予算であると考えております",
                "\r\n　また、子ども・子育て政策は、最も有効な未来への投資であり、最優先の課題です",
                "\r\n　岸田政権は、防衛力の抜本的強化と子ども・子育て政策の抜本強化、どちらか一方という二者選択の問題とするのではなく、政府の責任として、共に必要な予算をしっかりと措置してまいります",
                "\r\n　それでも足りない約四分の一については、将来の世代に先送りすることなく、令和九年度に向けて、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えております",
                "\r\n　これらの取組により、強化された防衛力を将来的にわたり安定的に支えられるよう、必要な財源をしっかりと確保してまいります",
                "\r\n　しっかりとした経済財政の基盤を平時から維持強化していくことは、国家安全保障の観点からも重要であると考えています",
                "\r\n　引き続き、足下の経済状況に機動的に対応するとともに、財政の持続可能性への市場の信認が失われることがないよう、歳出歳入両面の改革を続け、責任ある経済財政運営に努めてまいります",
                "\r\n　外交力強化のために、情報収集・分析能力を向上させることは極めて重要です",
                "\r\n　米中両国の関係の安定は、国際社会にとっても極めて重要です",
                "\r\n　御指摘のような仮定の質問にお答えすることは避けなければなりませんが、いわゆる台湾有事における我が国の対応は、憲法、国際法や平和安全法制を始めとする国内法令に従って、個別具体的に行われていくことになると考えます",
                "\r\n　いずれにせよ、台湾海峡の平和と安定は、我が国の安全保障はもとより、国際社会全体の安定にとっても重要と考えており、台湾をめぐる問題について、対話により平和的に解決されることを期待するというのが従来からの我が国の一貫した立場であります",
                "\r\n　反撃能力は、米国から頼まれて行使するものではなく、国民の命や暮らしを守り抜くために行使するものであり、我が国の主体的な判断の下で運用され、日本が戦争に巻き込まれることになるか、あるいは日米同盟を破綻させることになるかという選択につながる問題ではありません",
                "\r\n　御指摘については、防衛力を強化するためにいずれも重要な課題であると認識をしています",
                "\r\n　いずれにせよ、防衛力を抜本的に強化するに際して必要な、重要な御指摘と受け止めさせていただきます",
                "また、復興財源との関係では、復興債の発行を通じた柔軟な資金調達が可能であるため、復興特別所得税の税率を引き下げても、毎年度の復興事業の円滑な執行には問題は生じません",
                "加えて、この措置は、復興事業や復興債の償還のための財源としてお願いをしている復興特別所得税の課税期間の延長をするものであり、その延長幅は、復興財源の総額を確実に確保するために必要な長さとされているため、復興事業に影響を及ぼすことはないと考えております",
                "このように、復興税を防衛目的で流用したとの御指摘は全く当たりません",
                "\r\n　さらに、廃炉や福島国際研究教育機構の構築など、息の長い取組についてもしっかりと支援できるよう、東日本大震災からの復旧復興に要する財源を引き続き責任を持って確保してまいります",
                "\r\n　政府としては、復興事業に影響を及ぼすことがないことを、被災者の方々を含め国民の皆様に御理解いただけるよう、引き続き丁寧な説明を行ってまいります",
                "\r\n　その上で、防衛力強化財源として、決算剰余金の活用について申し上げれば、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く、残りの二分の一の〇・七兆円程度を活用見込額として見込んだものであり、予備費を計画的、意図的に膨らませること等を前提に防衛力強化の財源として考えているわけではありません",
                "\r\n　したがって、防衛財源ロンダリングといった御指摘は当たりません"
            ]
        },
        {
            "speech_id": "121105254X01620230406_025",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　井上英孝議員の御質問にお答えいたします。\r\n　国民負担率等についてお尋ねがありました。\r\n　今般の防衛力強化は、国民の命と暮らしを守るものであります。その財源については、国民の御負担をできるだけ抑えるべく、行財政改革を徹底した上で、それでも足りない財源について、将来の世代に先送りすることなく、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えています。\r\n　御指摘の国民負担率については、少子高齢化に伴う社会保障給付の増大に伴ってそのための負担も増加し、給付と負担の両面において上昇傾向が続いていると承知をしています。\r\n　このように、国民に御負担いただいた税金や保険料は、年金、医療などの社会保障給付を始め、教育、防衛などの公的サービスという形で国民に還元されており、受益と負担を考慮することなく、江戸時代の年貢と同列に論ずることは不適当であると考えております。\r\n　歳出と歳入の関係についてお尋ねがありました。\r\n　令和五年度予算については、防衛費以外にも、国民生活に必要な予算をしっかりと盛り込んでおります。\r\n　その上で、予算編成に当たっては、従来より、骨太方針等に基づき、財政規律の方針を定めつつ、真に必要な財政需要に対応するため、恒久的な歳出を大規模に増加させる場合には、これに対応した安定的な財源を確保することで個別に対応してきており、防衛力強化のほか、例えばＧＸ、社会保障の充実、国際観光政策についても、そのような考え方で対応してきたところであります。\r\n　抜本的に強化される防衛力は、国民の命と暮らしを守るため、将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年度四兆円のしっかりとした財源が必要です。その財源確保に当たっては、決して増税等ありきではなく、国民の負担をできるだけ抑えるべく、歳出改革等に取り組むことで必要な財源の約四分の三を確保することとし、それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えています。また、その際にも、現下の家計や九四％の法人にとって負担増とならないよう、十分な配慮をすることとしております。\r\n　なお、御指摘の歳出改革については社会保障も含めて聖域なく取り組んでおりますが、防衛力強化のための財源としての歳出改革については、防衛関係費が非社会保障関係費であることを踏まえ、社会保障関係費以外の経費を対象として、これまでの歳出改革を継続する中で財源を確保することとしております。\r\n　防衛力強化のための財源についてお尋ねがありました。\r\n　まず、決算剰余金については、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く、残りの二分の一の〇・七兆円程度を活用見込額として見込んだものであり、過去の実績を踏まえた根拠ある見通しに基づくしっかりとした財源であると考えております。\r\n　また、税外収入については、令和五年度予算において、外国為替資金特別会計からの追加の繰入金や国有財産の臨時の売却収入等により、現時点で見込める最大限の金額として四・六兆円を確保した上で、防衛力強化資金を通じて、防衛力の整備に計画的、安定的に充てていく方針としております。\r\n　令和十年度以降についても、令和五年度予算において、令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことも踏まえ、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、今後も、引き続き、更なる税外収入の確保に努めてまいります。\r\n　歳出改革については、令和五年度予算において、これまでの歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保しました。社会保障関係費以外の経費には、経費ごとに様々な増減があり、特定の分野の削減が防衛関係費の増額に当たっているというわけではありません。社会保障関係費以外全体について、骨太の方針に基づいて歳出改革の取組を継続する中で、防衛関係費の増額を確保したところであります。令和六年度以降も、毎年度の予算編成における歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の安定財源を確保することとしております。\r\n　経済成長による税収増と財源確保法案の内容等についてお尋ねがありました。\r\n　経済成長に伴う税収増を目指すべきとの御指摘については、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されることとなります。\r\n　また、財源確保法案については、令和五年度予算関連法案として国会に提出したものであり、防衛力強化のための財源確保の一環として、特別会計法等では予定されていない特例的な対応であることから、令和五年度予算における特別会計からの繰入れ等の税外収入の確保に係る規定を盛り込んでいるところであります。\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるためには、しっかりとした財源が不可欠です。そのため、先ほども申し上げたとおり、更なる税外収入の確保や歳出改革の徹底など、あらゆる工夫を最大限行った上で、それでもなお不足する財源については、将来世代に先送りすることなく、今を生きる我々の責任として、税制措置での御協力をお願いしたいと考えております。\r\n　身を切る改革、調査研究広報滞在費の使途公開についてお尋ねがありました。\r\n　調査研究広報滞在費の使途公開等については、議員活動の在り方に関わる重要な課題であり、各党各会派において御議論いただくべき事柄であると考えておりますが、御党と一致、確認した事項も踏まえ、国民の皆様から御理解いただける合意に至るよう、各党各会派における協議において是非本格的な議論が進むことを期待しております。\r\n　いずれにせよ、防衛財源の確保に当たっては、行財政改革の努力を最大限行ってまいります。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/25",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その財源については、国民の御負担をできるだけ抑えるべく、行財政改革を徹底した上で、それでも足りない財源について、将来の世代に先送りすることなく、今を生きる我々の将来世代への責任として、税制措置での御協力をお願いしたいと考えています",
                "\r\n　御指摘の国民負担率については、少子高齢化に伴う社会保障給付の増大に伴ってそのための負担も増加し、給付と負担の両面において上昇傾向が続いていると承知をしています",
                "\r\n　このように、国民に御負担いただいた税金や保険料は、年金、医療などの社会保障給付を始め、教育、防衛などの公的サービスという形で国民に還元されており、受益と負担を考慮することなく、江戸時代の年貢と同列に論ずることは不適当であると考えております",
                "\r\n　抜本的に強化される防衛力は、国民の命と暮らしを守るため、将来にわたって維持強化していかなければならず、この防衛力を安定的に支えるためには、令和九年度以降、毎年度四兆円のしっかりとした財源が必要です",
                "その財源確保に当たっては、決して増税等ありきではなく、国民の負担をできるだけ抑えるべく、歳出改革等に取り組むことで必要な財源の約四分の三を確保することとし、それでも足りない約四分の一について、税制措置での御協力をお願いしたいと考えています",
                "\r\n　まず、決算剰余金については、直近十年間の平均が一・四兆円程度であることを踏まえ、財政法上、公債又は借入金の償還財源に充てるべき二分の一を除く、残りの二分の一の〇・七兆円程度を活用見込額として見込んだものであり、過去の実績を踏まえた根拠ある見通しに基づくしっかりとした財源であると考えております",
                "\r\n　経済成長に伴う税収増を目指すべきとの御指摘については、常々、経済あっての財政と申し上げているとおり、まずは経済を立て直すことが重要であり、その結果として見込み以上に税収が伸びれば、決算剰余金にも反映され、防衛力強化の財源として活用されることとなります",
                "\r\n　抜本的に強化される防衛力は将来にわたって維持強化していかなければならず、これを安定的に支えるためには、しっかりとした財源が不可欠です",
                "そのため、先ほども申し上げたとおり、更なる税外収入の確保や歳出改革の徹底など、あらゆる工夫を最大限行った上で、それでもなお不足する財源については、将来世代に先送りすることなく、今を生きる我々の責任として、税制措置での御協力をお願いしたいと考えております",
                "\r\n　調査研究広報滞在費の使途公開等については、議員活動の在り方に関わる重要な課題であり、各党各会派において御議論いただくべき事柄であると考えておりますが、御党と一致、確認した事項も踏まえ、国民の皆様から御理解いただける合意に至るよう、各党各会派における協議において是非本格的な議論が進むことを期待しております",
                "\r\n　いずれにせよ、防衛財源の確保に当たっては、行財政改革の努力を最大限行ってまいります"
            ]
        },
        {
            "speech_id": "121105254X01620230406_028",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　稲津久議員の御質問にお答えいたします。\r\n　防衛力強化の必要性についてお尋ねがありました。\r\n　力による一方的な現状変更の試みの深刻化や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化することを決断いたしました。\r\n　この検討に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、可動率向上や弾薬、燃料の確保、スタンドオフ防衛能力の強化など、必要となる防衛力の内容を積み上げました。\r\n　例えば、ミサイル攻撃に対しては、イージス艦やＰＡＣ３に加えて、警戒管制レーダーや地対空誘導弾など、迎撃能力の更なる能力向上に努めます。加えて、統合防空ミサイル防衛能力の下、ミサイル防衛システムと反撃能力を組み合わせて、ミサイル攻撃そのものを抑止してまいります。\r\n　こうした取組により、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。\r\n　財源確保法案の内容等についてお尋ねがありました。\r\n　今回の防衛力強化のための財源確保法案は、令和五年度以降における防衛力の抜本的な強化等に要する費用の財源確保のための努力の一環として、特別会計からの繰入れ等の税外収入の確保や防衛力強化資金の創設などについて、所要の法制上の措置を講ずるものであります。\r\n　今回の法案には、議員御指摘のとおり、税制措置について規定は盛り込まれておりません。税制措置については、昨年末に閣議決定した枠組みの下、その実施時期について、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえて、今後、柔軟に判断していくことになります。\r\n　財源確保に当たっては、政府として財源捻出に最大限の努力を行うべきとの御指摘はそのとおりであり、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行ってまいります。\r\n　歳出改革の方針についてお尋ねがありました。\r\n　防衛力強化のための財源としての歳出改革については、社会保障関係費以外の経費を対象とし、骨太の方針に基づき、引き続き、令和五年度以降、歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強を確保することとしております。\r\n　こうした方針に基づき、毎年度の予算編成において、政府・与党連携して歳出改革の徹底に努めてまいりますが、同時に、現下の政策課題に対応し、国民生活を支えるために必要な予算額はしっかりと措置をしてまいります。\r\n　日本外交の重要性及び具体的な取組についてお尋ねがありました。\r\n　我が国の平和と繁栄、法の支配に基づく国際秩序の強化のため、まず優先されるべきは積極的な外交の展開です。現下の厳しく複雑な安全保障環境の下、首脳レベルを含め、多層的、多面的な外交を力強く展開してまいります。\r\n　具体的には、多くの国と信頼関係を築き、我が国の立場への理解と支持を集め、他国との共存共栄のための国際協力を実施してまいります。また、自由で開かれたインド太平洋の実現に向け、同盟国、同志国等との連携を一層強化してまいります。あわせて、地球規模課題等での協力などを通じ、グローバルサウスとの関与を強化してまいりたいと考えております。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣鈴木俊一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/28",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　力による一方的な現状変更の試みの深刻化や北朝鮮による度重なる弾道ミサイルの発射など、戦後最も厳しく複雑な安全保障環境に直面する中で、防衛力を抜本的に強化することを決断いたしました",
                "\r\n　こうした取組により、抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります",
                "\r\n　財源確保に当たっては、政府として財源捻出に最大限の努力を行うべきとの御指摘はそのとおりであり、国民の御負担をできるだけ抑えるべく、歳出改革、決算剰余金の活用、税外収入の確保といった行財政改革の努力を最大限行ってまいります",
                "\r\n　我が国の平和と繁栄、法の支配に基づく国際秩序の強化のため、まず優先されるべきは積極的な外交の展開です",
                "また、自由で開かれたインド太平洋の実現に向け、同盟国、同志国等との連携を一層強化してまいります",
                "あわせて、地球規模課題等での協力などを通じ、グローバルサウスとの関与を強化してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105254X01620230406_032",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　斎藤アレックス議員の御質問にお答えいたします。\r\n　税制措置の実施時期等についてお尋ねがありました。\r\n　税制措置については、昨年末に閣議決定した枠組みの下、その実施時期について、行財政改革を含めた財源調達の見通し、景気や賃上げの動向及びこれらに対する政府の対応を踏まえ、今後、柔軟に判断していくことになります。\r\n　また、防衛力強化資金については、令和五年度予算において確保した防衛力強化のための税外収入四・六兆円をしっかり確保し、このうち一・二兆円を令和五年度予算の防衛関係費に充て、残り三・四兆円を資金に繰り入れ、令和九年度までの五年間の防衛力の整備に計画的、安定的に充てていく方針としております。\r\n　令和十年度以降についても、令和五年度予算において令和九年度までの五年分に充てられる税外収入四・六兆円を確保したことも踏まえ、防衛力強化資金から年平均〇・九兆円程度の安定財源が確保されるよう、引き続き、更なる税外収入の確保に努めてまいります。\r\n　税制措置についてお尋ねがありました。\r\n　税制について様々な御指摘をいただきましたが、防衛力の抜本的強化に必要な財源確保のうち、税制措置の内容については、与党税制調査会において幅広い税目について議論を行った結果、法人税、所得税、たばこ税という三税目による対応となったものであると承知をしております。\r\n　復興特別所得税については、現下の家計の負担増にならないよう、その税率を引き下げるとともに、課税期間を延長することとしておりますが、その延長幅については、復興財源の総額を確実に確保するために必要な長さとしているところであり、復興事業に影響を及ぼすことはありません。こうした点について、国民の皆様に御理解いただけるよう、引き続き丁寧に説明を行ってまいります。\r\n　また、より公平で中立的な課税の実現に向け、これまでも様々な見直しを行ってきており、令和五年度税制改正においては、一億円を超える所得の実態等も踏まえつつ、極めて高い水準の所得に対する負担の適正化措置を導入することとしており、また、国際課税の見直しについては、グローバルミニマム課税の導入を行うこととしております。\r\n　そして、御指摘の金融所得の総合課税化については、税制の中立性、簡素性、適正執行の確保などの観点から、総合課税ではなく分離課税が導入されてきたことを踏まえれば、慎重な検討が必要であると考えております。\r\n　存立危機事態における反撃能力の行使と国民の理解についてお尋ねがありました。\r\n　存立危機事態は、我が国と密接な関係にある他国に対する武力攻撃が発生したからといって無条件で認定されるものではなく、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に認定され、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がなく、必要最小限の実力行使にとどまる場合において、自衛の措置として武力を行使することが容認をされます。\r\n　その上で、反撃能力は、我が国に対する武力攻撃の発生又は我が国と密接な関係にある他国に対する武力攻撃が発生した場合など、武力行使の三要件を満たす場合に行使し得るものです。\r\n　そして、個別の事例について幾つか御質問がありましたが、事態認定後の反撃能力の運用については、実際に生じた状況に即して、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限の措置としていかなる措置を取るかという観点から、個別具体的に判断するものであると考えております。\r\n　いずれにせよ、反撃能力の行使を含む自衛隊の行動は、あくまで国民の命と暮らしを守り抜くためのものです。国民の皆様の御理解と御協力が得られるよう、引き続き、政府としての考え方を可能な限り丁寧に説明をしてまいります。\r\n　日米地位協定と同盟強靱化予算の見直しについてお尋ねがありました。\r\n　日米地位協定については、これまでも、米側と様々なやり取りを行いながら、事案に応じて、効果的かつ機敏に対応できる最も適切な取組を通じ、一つ一つ具体的な問題に対応してきております。\r\n　また、同盟強靱化予算については、日米両政府の合意に基づいて適切に分担されていると考えております。現時点で現行の特別協定期間終了以降の経費負担の在り方について予断することは差し控えさせていただきますが、今後とも、日本側の適切な負担の在り方について不断に検討してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/32",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　税制について様々な御指摘をいただきましたが、防衛力の抜本的強化に必要な財源確保のうち、税制措置の内容については、与党税制調査会において幅広い税目について議論を行った結果、法人税、所得税、たばこ税という三税目による対応となったものであると承知をしております",
                "\r\n　そして、御指摘の金融所得の総合課税化については、税制の中立性、簡素性、適正執行の確保などの観点から、総合課税ではなく分離課税が導入されてきたことを踏まえれば、慎重な検討が必要であると考えております",
                "\r\n　そして、個別の事例について幾つか御質問がありましたが、事態認定後の反撃能力の運用については、実際に生じた状況に即して、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限の措置としていかなる措置を取るかという観点から、個別具体的に判断するものであると考えております",
                "\r\n　いずれにせよ、反撃能力の行使を含む自衛隊の行動は、あくまで国民の命と暮らしを守り抜くためのものです",
                "\r\n　また、同盟強靱化予算については、日米両政府の合意に基づいて適切に分担されていると考えております",
                "現時点で現行の特別協定期間終了以降の経費負担の在り方について予断することは差し控えさせていただきますが、今後とも、日本側の適切な負担の在り方について不断に検討してまいります"
            ]
        },
        {
            "speech_id": "121105254X01620230406_035",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-06",
            "speech_text": "○内閣総理大臣（岸田文雄君）　田村貴昭議員にお答えいたします。\r\n　防衛費の規模についてお尋ねがありました。\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の防衛費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております。\r\n　その上で、防衛力の抜本的強化に当たっては、その内容の積み上げと併せて、それらを補完する取組として、海上保安能力やＰＫＯに関する経費のほか、研究開発、公共インフラ整備など、総合的な防衛体制を強化するための経費を積み上げました。\r\n　こうした積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せて、そのための予算水準が現在のＧＤＰの二％に達するよう、所要の措置を講ずることとしたものであり、ＧＤＰ比二％ありきという御指摘は当たりません。\r\n　また、今般の決定は、国民の命や暮らしを守り抜くために我が国自身の判断として行ったものであり、アメリカの軍拡要求に応えたという指摘も当たりません。\r\n　ＦＭＳの総額、トマホークの取得数及び米国からの装備品の調達についてお尋ねがありました。\r\n　防衛力の抜本的強化に際しては、国民の命を守り抜けるか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げました。\r\n　どのような機能を持った装備品が必要であるかについては、この過程で当然積み上げを行っていますが、米国から調達するか、国産で調達するか、確定していないものもあります。このため、各年度の予算編成過程でその規模をお示ししてまいります。\r\n　また、トマホークを含むスタンドオフミサイルについても、シミュレーション過程で必要な数量を導き出しており、米軍が保有するミサイルの数量に左右されるといったものではなく、また、米国の世界戦略と軍需産業のもうけのために取得するものでもありません。\r\n　イージスシステム搭載艦のコストについてお尋ねがありました。\r\n　まず、イージス・アショアの配備プロセスにおいては、反省すべき点も多かったと認識しております。一方で、ロフテッド軌道で打ち上げられた弾道ミサイルや同時複数の発射などに対応するための高い迎撃能力を持つイージスシステム搭載艦は、非常に有用な装備品です。\r\n　イージスシステム搭載艦の整備に当たっては、契約済みのイージス・アショアのレーダー等を利活用するとともに、可能な限り合理化を徹底して、経費を抑制してまいります。\r\n　ＦＭＳ調達、自衛隊施設の強靱化及び外交努力についてお尋ねがありました。\r\n　ＦＭＳの未納入、未精算については、二〇一九年度以降、履行状況を把握する体制の強化などを行ってきた結果、近年は、未納入額が減少するなどの成果も出ていると承知をしております。引き続き、改善に向け取り組んでまいります。\r\n　また、自衛隊施設の強靱化については、司令部の地下化等により、継戦能力を高めることが重要です。こうした取組により、自衛隊の抑止力、対処力を向上させることで、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　その上で、国民の命や暮らしを守り抜くために、まず優先されるべきは積極的な外交の展開です。首脳レベルを含め、多層的、多面的な外交を展開してまいります。\r\n　防衛力強化のための財源についてお尋ねがありました。\r\n　地域医療機能推進機構の積立金の国庫への納付については、新型コロナ対応を行う中で一般財源を原資として措置をした病床確保料に係る収益のみを対象とするものであることから、年金特別会計ではなく一般会計に納付することとしたものであります。\r\n　また、ゼロゼロ融資については、足下の資金需要等を踏まえて昨年九月末に申請受付を終了したこと等を受け、当該融資のための基金から不用見込み分〇・二兆円を国庫納付することとしたものですが、他方で、コロナ借換え保証の運用を開始するなど、引き続き、中小企業の資金繰りには万全を期しているところであります。\r\n　そして、歳出改革については、令和五年度予算において、これまでの歳出改革の取組を実質的に継続する中で、二千百億円程度の防衛関係費の増額を確保いたしました。社会保障関係費以外の経費には、経費ごとに様々な増減があり、特定の分野の削減が防衛関係費の増額に当たっているというわけではありません。社会保障関係費以外全体について、骨太方針に基づき、歳出改革の取組を継続する中で、防衛関係費の増額を確保したところであります。令和六年度以降も毎年度の予算編成における歳出改革を継続し、令和九年度時点において、令和四年度と比べて一兆円強の安定財源を確保することとしております。\r\n　最後に、復興特別所得税については、現下の家計の負担増とならないように、その税率を引き下げるとともに、課税期間を延長することとしておりますが、その延長幅については、復興財源の総額を確実に確保するために必要な長さとしているところであり、復興事業に影響を及ぼすことはなく、復興特別所得税を防衛目的で転用したとの御指摘は当たらないと考えております。こうした政府の方針については、被災者の方々を含め国民の皆様に御理解いただけるよう、引き続き丁寧に説明をしてまいります。\r\n　防衛力強化のための決算剰余金の活用等についてお尋ねがありました。\r\n　決算剰余金が補正予算の財源として活用された事例があることは事実ですが、これは制度的に決められているものではなく、今後、予算編成後のその時々の事情に応じて、仮に補正予算を編成すべき必要性が生じた場合には、その財源についても、その時々の税収見込みや歳出不用の見込み等を踏まえて、機動的な対応を取ることになります。\r\n　また、予備費については、新型コロナや物価高騰といった直面する危機に対して、臨機応変かつ機動的な対応を行うため、適切に予算計上し、使用を判断してきたものであり、防衛財源を確保するために意図的に多額の予備費の予算計上を前提としているとの指摘は当たりません。その上で、予備費を含めた歳出に不用が生じることが見込まれる場合には、税収等の動向も見極めながら、特例公債法の規定に基づき特例公債の発行額の抑制に努めることとしており、歳出不用と決算剰余金の金額が対応するわけではありません。\r\n　令和五年度予算から防衛関係費の一部を建設公債の発行対象経費として整理したことについては、防衛力の抜本的強化を補完する取組として防衛省と海上保安庁との連携や公共インフラ等が明確に位置づけられた中で、安全保障に係る経費全体の整合性を図るために実施したものであり、建設公債を防衛関係費の増額のための財源としているものではありません。したがって、軍拡財源のための公債発行との指摘は当たりません。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01620230406/35",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために、経済力に応じた相応の防衛費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております",
                "\r\n　こうした積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せて、そのための予算水準が現在のＧＤＰの二％に達するよう、所要の措置を講ずることとしたものであり、ＧＤＰ比二％ありきという御指摘は当たりません",
                "\r\n　また、今般の決定は、国民の命や暮らしを守り抜くために我が国自身の判断として行ったものであり、アメリカの軍拡要求に応えたという指摘も当たりません",
                "\r\n　まず、イージス・アショアの配備プロセスにおいては、反省すべき点も多かったと認識しております",
                "\r\n　また、自衛隊施設の強靱化については、司令部の地下化等により、継戦能力を高めることが重要です",
                "こうした取組により、自衛隊の抑止力、対処力を向上させることで、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　その上で、国民の命や暮らしを守り抜くために、まず優先されるべきは積極的な外交の展開です",
                "\r\n　最後に、復興特別所得税については、現下の家計の負担増とならないように、その税率を引き下げるとともに、課税期間を延長することとしておりますが、その延長幅については、復興財源の総額を確実に確保するために必要な長さとしているところであり、復興事業に影響を及ぼすことはなく、復興特別所得税を防衛目的で転用したとの御指摘は当たらないと考えております",
                "\r\n　また、予備費については、新型コロナや物価高騰といった直面する危機に対して、臨機応変かつ機動的な対応を行うため、適切に予算計上し、使用を判断してきたものであり、防衛財源を確保するために意図的に多額の予備費の予算計上を前提としているとの指摘は当たりません",
                "したがって、軍拡財源のための公債発行との指摘は当たりません"
            ]
        },
        {
            "speech_id": "121105254X01520230404_007",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　政府は、昨年十二月十六日、国家安全保障会議及び閣議において、国家安全保障戦略、国家防衛戦略及び防衛力整備計画を決定いたしました。\r\n　以下、これらについて御報告申し上げます。\r\n　国家安全保障戦略は、国際秩序が重大な挑戦にさらされ、我が国が戦後最も厳しく複雑な安全保障環境に直面する中、約九年ぶりに策定されたものです。\r\n　本戦略は、外交、防衛のみならず、経済、技術等を含む多岐にわたる分野の安全保障上の問題に対し、総合的な国力を最大限活用して、我が国の平和と安全を含む国益を確保するための安全保障に関する最上位の政策文書です。\r\n　本戦略では、我が国の国家安全保障上の目標として、主権と独立の維持、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現等を掲げております。\r\n　まず優先されるべきは、積極的な外交の展開です。我が国は、長年にわたり、国際社会の平和と安定、繁栄のための外交活動や国際協力を行ってきました。その伝統と経験に基づき、大幅に強化される外交の実施体制の下、今後も、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力を展開します。\r\n　同時に、こうした外交を展開するためには、裏づけとなる防衛力が必要です。戦略的なアプローチとして、自由で開かれたインド太平洋のビジョンの下での外交、反撃能力の保有を含む防衛力の抜本的強化等の方針を示しております。\r\n　その上で、我が国を全方位でシームレスに守るための取組の強化等のため、宇宙、サイバー等の新たな領域への対応能力の向上、海上保安能力の強化、経済安全保障政策の促進等、政府横断的な政策を進めることとしております。\r\n　必要とされる防衛力の内容を積み上げた上で、同盟国、同志国等との連携を踏まえ、国際比較のための指標も考慮し、我が国自身の判断として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのための予算水準が現在の国内総生産の二％に達するよう、所要の措置を講ずることとしております。\r\n　本戦略に基づく戦略的な指針と施策は、戦後の安全保障政策を実践面から大きく転換するものです。政府として、本戦略に基づき、安全保障に資する取組を着実に進めてまいります。\r\n　次に、国家防衛戦略は、国家安全保障戦略の下、特に防衛について、目標を設定し、その達成のためのアプローチ等を包括的に示すものです。\r\n　防衛目標として、万が一、我が国への侵攻が生起した場合、我が国が主たる責任を持って対処し、同盟国等の支援を受けつつ、これを阻止、排除するといった三つの目標を掲げております。そのためのアプローチとして、防衛力の抜本的強化を中核に、国力を統合した我が国自身の防衛体制を強化するとともに、日米同盟による抑止力と対処力や、同志国等との連携を強化する方針を掲げております。\r\n　特に、防衛力については、相手の能力と新しい戦い方に着目して、抜本的に強化することとしております。そのため、可動率の向上や弾薬、燃料の確保、主要な防衛施設の強靱化への投資を加速するとともに、将来の中核となる能力を強化する方針の下、七つの重視分野を示し、反撃能力の意義や必要性等に関する政府の見解も示しております。\r\n　最後に、防衛力整備計画は、国家防衛戦略の下、我が国として保有すべき防衛力の水準を示し、その水準を達成するための計画であり、おおむね十年後の自衛隊の体制や、今後五年間の経費の総額、主要装備品の整備数量を記しています。\r\n　例えば、スタンドオフ防衛能力としての一二式地対艦誘導弾能力向上型等の開発やトマホーク等のミサイルの着実な導入、弾薬等の早期整備、部品不足による装備品の非可動の解消や可動数の最大化等の取組を示しております。\r\n　これらに必要な事業を積み上げ、二〇二三年度から五年間の防衛力整備計画における所要経費を四十二兆円程度としております。\r\n　また、二〇二七年度以降、防衛力を安定的に維持するための財源及び二〇二三年度から二〇二七年度までの本計画を賄う財源の確保については、歳出改革、決算剰余金の活用、税外収入を活用した防衛力強化資金の創設、税制措置等、歳出歳入両面において所要の措置を講ずることとしております。\r\n　これらの文書で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません。\r\n　これらの文書の下で、国民の生命や暮らしを守り抜くという政府の最も重大な責務を果たしてまいります。\r\n　皆様の御理解と御協力を賜りますよう、お願い申し上げます。（拍手）\r\n　　　　　――――◇―――――\r\n　内閣総理大臣の発言（「国家安全保障戦略」、「国家防衛戦略」及び「防衛力整備計画」に関する報告）に対する質疑",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/7",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　同時に、こうした外交を展開するためには、裏づけとなる防衛力が必要です",
                "\r\n　これらの文書で示された方針は、憲法、国際法、国内法の範囲内で実施されるものであり、非核三原則や専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません"
            ]
        },
        {
            "speech_id": "121105254X01520230404_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、御質問にお答えする前に、先ほどの報告の中で、二〇二三年度から五年間の防衛力整備計画における所要経費を四十三兆円程度と申し上げるべきところ、四十二兆円と発言したようであります。正しくは、四十三兆円程度であります。訂正して、おわびを申し上げます。\r\n　その上で、質問にお答えさせていただきます。\r\n　小泉進次郎議員の質問にお答えいたします。\r\n　対中外交についてお尋ねがありました。\r\n　日中両国間には、様々な可能性とともに、数多くの課題や懸案が存在します。同時に、日中両国は、地域と世界の繁栄に対して大きな責任を有しています。昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする、建設的かつ安定的な関係を日中双方の努力で構築してまいります。\r\n　その上で、邦人拘束事案に関しては、先週末に訪中した林外務大臣から、本件について中国側に抗議をし、当該邦人の早期解放を含め、我が国の厳正な立場を強く申し入れました。政府としては、引き続き、邦人保護の観点から、中国側に対し早期解放及び領事面会の実施を強く求めるとともに、御家族など関係者との連絡等、できる限りの支援を行ってまいります。\r\n　国家安全保障戦略における外交力の記載と我が国の外交戦略についてお尋ねがありました。\r\n　我が国の平和と繁栄、自由で開かれた国際秩序の強化のために、まず優先されるべきは積極的な外交です。同時に、外交には裏づけとなる防衛力が必要です。こうした考えから、我が国の安全保障には総合的な国力が必要なこと、また、その主な要素の第一の柱は外交力であるということを掲げました。\r\n　戦後最も厳しく複雑な安全保障環境に対峙していく中で、首脳レベルを含め、多層的、多面的な外交を積極的に展開をしてまいります。大幅に強化される外交の実施体制の下、今後も、多くの国と信頼関係を築き、我が国の立場への理解と支持を集める外交活動や他国との共存共栄のための国際協力、これを展開してまいります。また、自由で開かれたインド太平洋のビジョンの下、同盟国、同志国等と連携し、法の支配に基づく自由で開かれた国際秩序を実現し、地域の平和と安定を確保してまいります。\r\n　能動的サイバー防御についてお尋ねがありました。\r\n　我が国のサイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させ、国や重要インフラ等の安全を確保することは喫緊の課題です。\r\n　政府としては、国家安全保障戦略に基づき、能動的サイバー防御等の実施のため、体制を整備するとともに、法制度の整備や運用の強化を図ることとしています。\r\n　このため、一月末に内閣官房にサイバー安全保障体制整備準備室を設置したところであり、スピード感を持って具体化に向けた議論を進めてまいります。\r\n　無人アセット防衛能力の強化についてお尋ねがありました。\r\n　無人アセットには、御指摘のような安価な費用、人的損耗の局限、長期連続運用といった利点があると考えています。今後、情報収集、警戒監視や戦闘支援等の幅広い任務に活用するとともに、自衛隊の装備体系や組織をより効果的、効率的なものに見直してまいります。\r\n　防衛力整備計画の下で、各種無人機や無人車両、無人潜水艇等の研究開発を進め、積極的に導入をしてまいりたいと考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする、建設的かつ安定的な関係を日中双方の努力で構築してまいります",
                "\r\n　我が国の平和と繁栄、自由で開かれた国際秩序の強化のために、まず優先されるべきは積極的な外交です",
                "同時に、外交には裏づけとなる防衛力が必要です",
                "こうした考えから、我が国の安全保障には総合的な国力が必要なこと、また、その主な要素の第一の柱は外交力であるということを掲げました",
                "また、自由で開かれたインド太平洋のビジョンの下、同盟国、同志国等と連携し、法の支配に基づく自由で開かれた国際秩序を実現し、地域の平和と安定を確保してまいります",
                "\r\n　我が国のサイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させ、国や重要インフラ等の安全を確保することは喫緊の課題です",
                "\r\n　防衛力整備計画の下で、各種無人機や無人車両、無人潜水艇等の研究開発を進め、積極的に導入をしてまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121105254X01520230404_013",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　篠原豪議員からの御質問にお答えいたします。\r\n　反撃能力と存立危機事態の関係についてお尋ねがありました。\r\n　国家安全保障戦略等に言う、我が国に対する武力攻撃が発生し、その手段として弾道ミサイル等による攻撃が行われた場合とは、武力攻撃事態に該当するものであります。\r\n　一方で、反撃能力は、一九五六年に政府見解として、憲法上、法理的には自衛の範囲内に含まれ、可能とした能力に当たるものであり、この政府見解は、二〇一五年の平和安全法制に際して示された武力の行使の三要件の下で行われる自衛の措置にもそのまま当てはまるものです。反撃能力は、この考え方の下で、我が国に対する武力攻撃が発生又は我が国と密接な関係にある他国に対する武力攻撃が発生した場合など、武力行使の三要件を満たす場合に行使し得るものであると考えております。\r\n　存立危機事態における反撃能力の行使の態様についてお尋ねがありました。\r\n　存立危機事態は、我が国と密接な関係にある他国に対する武力攻撃が発生したからといって無条件で認定されるものではなく、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険がある場合に認定され、これを排除し、我が国の存立を全うし、国民を守るために他に適当な手段がなく、必要最小限度の実力行使にとどまる場合において、自衛の措置として武力を行使することが許容されます。\r\n　その上で、事態認定後の反撃能力の運用については、実際に発生した状況に即して、武力行使の三要件に基づき、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置としていかなる措置を取るかという観点から、個別具体的に判断することとなります。\r\n　武力攻撃の着手についてお尋ねがありました。\r\n　反撃能力の行使に関し、現実の問題として、相手側のミサイルの発射、特に第一撃を事前に察知し、その攻撃を阻止することは難しくなってきていることは事実です。\r\n　こうした状況も踏まえ、国家安全保障戦略等においても、ミサイル防衛網により、飛来するミサイルを防ぎつつ、相手からの更なる攻撃を防ぐために、我が国から有効な反撃を相手に加える能力を保有すると記載したところです。\r\n　その上で、実際に発生した状況に即して、武力の行使の三要件に基づき、弾道ミサイル等による攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置としていかなる措置を取るかという観点から、個別具体的に判断をいたします。\r\n　いずれにせよ、反撃能力は、憲法、国際法、国内法の範囲内で運用されるものであり、専守防衛の考え方を堅持していきます。また、先制攻撃は許されない、これは言うまでもないことであります。\r\n　反撃能力と日米の役割分担や専守防衛との関係についてお尋ねがありました。\r\n　近年、我が国周辺で質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあります。\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加え、我が国としても、反撃能力を保有し、日米同盟の抑止力、対処力を一層向上させ、弾道ミサイル攻撃等に対応することが不可欠だと考えております。その際、情報収集を含め、日米が連携を行うこと、これは重要なことです。\r\n　また、専守防衛とは、相手から武力攻撃を受けたとき初めて防衛力を行使し、その態様も自衛のための必要最小限にとどめ、また、保持する防衛力も自衛のための必要最小限のものに限るなど、憲法の精神にのっとった、我が国の防衛の基本的な方針です。反撃能力も、弾道ミサイル等による攻撃が行われた場合に、そのような攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置として運用されるものであることから、専守防衛の範囲内であると考えております。\r\n　反撃能力と指揮系統についてお尋ねがありました。\r\n　反撃能力の運用について、情報収集を含め、日米が連携することは重要ですが、日米の統合司令部等を設置することは考えてはおりません。\r\n　自衛隊による全ての活動は、米軍との共同対処を含め、我が国の主体的な判断の下、日本国憲法、国内法令等に従って行われており、自衛隊及び米軍は各々独立した指揮系統に従って行動をしています。この点は反撃能力の運用においても変わりはありません。なお、専守防衛の考え方は堅持してまいります。\r\n　防衛費の規模についてお尋ねがありました。\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために経済力に応じた相応の国防費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております。\r\n　その上で、防衛力の抜本的強化に当たっては、その内容の積み上げと併せて、これらを補完する取組として、海上保安能力やＰＫＯに関する経費のほか、研究開発、公共インフラ整備など、総合的な防衛体制を強化するための経費を積み上げました。\r\n　こうした積み上げの結果として、二〇二七年度において、防衛力の抜本的強化とそれを補完する取組を併せ、そのための予算水準が現在のＧＤＰの二％に達するよう、所要の措置を講ずることとしたものであり、まずＧＤＰ比二％ありきという御指摘は当たりません。\r\n　ＦＭＳについてお尋ねがありました。\r\n　防衛力の抜本的強化に際しては、国民の命を守り抜けるか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げました。\r\n　積み上げに当たっては、米国製であれ、国内製であれ、我が国の防衛に必要な装備品を個別に検討し、我が国の主体的な判断の下に決定しており、米国の要求ありきという御指摘は当たりません。\r\n　その上で、国家防衛戦略等にも記載しているとおり、国内防衛産業は、いわば防衛力そのものであり、基盤強化が急務です。そういった観点から、国産の装備品の調達を進めていくことは重要であると考えております。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/13",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにせよ、反撃能力は、憲法、国際法、国内法の範囲内で運用されるものであり、専守防衛の考え方を堅持していきます",
                "また、先制攻撃は許されない、これは言うまでもないことであります",
                "\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加え、我が国としても、反撃能力を保有し、日米同盟の抑止力、対処力を一層向上させ、弾道ミサイル攻撃等に対応することが不可欠だと考えております",
                "反撃能力も、弾道ミサイル等による攻撃が行われた場合に、そのような攻撃を防ぐために他に手段がなく、やむを得ない必要最小限度の措置として運用されるものであることから、専守防衛の範囲内であると考えております",
                "\r\n　反撃能力の運用について、情報収集を含め、日米が連携することは重要ですが、日米の統合司令部等を設置することは考えてはおりません",
                "なお、専守防衛の考え方は堅持してまいります",
                "\r\n　ＮＡＴＯを始め各国は、安全保障環境を維持するために経済力に応じた相応の国防費を支出する姿勢を示しており、我が国としても、国際社会の中で、安全保障環境の変化を踏まえた防衛力の強化を図る上で、ＧＤＰ比で見ることは指標として一定の意味があると考えております",
                "そういった観点から、国産の装備品の調達を進めていくことは重要であると考えております"
            ]
        },
        {
            "speech_id": "121105254X01520230404_016",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　三木圭恵議員の御質問にお答えいたします。\r\n　必要最小限度の制約等についてお尋ねがありました。\r\n　まず、憲法九条の下で認められる自衛の措置は、外国の武力攻撃によって国民の生命、自由及び幸福追求の権利が根底から覆されるという急迫不正の事態に対処し、国民のこれらの権利を守るためのやむを得ない措置として例外的に認められたものです。政府としては、この解釈に基づく必要最小限度に関する見解を変更する考えはありません。\r\n　その上で、今般、戦後最も厳しく複雑な安全保障環境の中で、国民の命と暮らしを守り抜くための防衛力の抜本的強化を具体化しました。これにより、抑止力、対処力を強化し、我が国に対する武力攻撃そのものの可能性を低下させていきます。\r\n　また、実力組織である自衛隊の役割等は国会の民主的統制の下に置かれるべきものであると考えており、自衛隊による活動は立法措置を講ずることによって実施しており、今後もこうした考え方を維持してまいります。\r\n　核政策を含む我が国の安全保障政策についてお尋ねがありました。\r\n　一般論として、国の安全保障の在り方については、それぞれの時代状況、国際情勢等を踏まえた様々な国民的議論があり得ると考えております。\r\n　他方、核共有については、非核三原則や原子力基本法を始めとする法体系との関係から認められず、政府として議論することは考えておりません。\r\n　その上で、米国の拡大抑止は我が国の安全保障にとって不可欠です。国家安全保障戦略においても、米国による拡大抑止の提供を含む日米同盟の抑止力と対処力を一層強化する方針を掲げています。\r\n　政府としては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いており、拡大抑止は十分機能していると考えています。今後も拡大抑止が揺るぎないものであり続けることを確保するため、日米２プラス２や拡大抑止協議を含め、日米間で一層緊密な意思疎通を行ってまいります。\r\n　反撃能力の実効性の確保についてお尋ねがありました。\r\n　反撃能力の実効性の確保について、様々な御意見をいただきましたが、情報収集を含め、日米が連携すること、これは重要なことです。可能な限り速やかに準備を進めてまいります。なお、日米の統合司令部等を設置することは考えてはおりません。\r\n　また、反撃能力保有の目的は相手に攻撃を思いとどまらせる抑止力ですが、万が一その行使が必要となる場合には、政府として有するあらゆる情報を総合した上で、内閣総理大臣として迅速的確に判断をしてまいります。\r\n　トマホークについては、国産のスタンドオフミサイルを必要な数量整備するには一定の時間を要することから、それまでの間に十分な能力を確保するため取得する予定であり、国産のスタンドオフミサイルを着実に取得してまいります。\r\n　能動的サイバー防御やそれを行うための体制整備についてお尋ねがありました。\r\n　国家安全保障戦略中の能動的サイバー防御と御指摘のアクティブサイバーディフェンスとの異同について現時点で申し上げることは困難ですが、能動的サイバー防御については、武力攻撃に至らないものの、国や重要インフラ等に対する安全保障上の懸念を生じさせる重大なサイバー攻撃のおそれがある場合に、可能な限りこれを未然に排除するとともに、そのようなサイバー攻撃が発生した場合の被害の拡大防止をするために導入するものであります。\r\n　政府としては、国家安全保障戦略に基づき、重要インフラ事業者等との情報共有、政府による対処調整、支援の強化を始めとする能動的サイバー防御に必要な措置の実施や、総合調整の司令塔となる新たな組織の立ち上げ、これらの実現のための法制度の整備や運用の強化について、具体化に向けた議論を進めてまいります。その際、御提案の自衛隊サイバー防衛隊の活用等の可能性も視野に検討してまいります。\r\n　防衛装備移転についてお尋ねがありました。\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段であり、こうした観点から、今後議論を進めてまいります。\r\n　その上で、防衛装備品の海外への移転は、防衛装備移転三原則に従って個別に判断することとなるため、今後の移転について予断を持ってお答えすることは困難であります。\r\n　領海警備の見直しと海上保安庁法第二十五条の改正についてお尋ねがありました。\r\n　武力攻撃に至らない侵害に適切に対応するためには、警察機関と自衛隊との連携が極めて重要であり、現行の法制の下、海上警備行動等の発令手続の迅速化を図ったほか、海上保安庁等関係機関の対応能力の向上、情報共有、連携の強化、各種訓練の充実など、必要な取組を推進しています。\r\n　今後の取組については、お尋ねの法案を含め、法整備が必要という声もあります。その中で、各機関の連携を充実させ、円滑にさせるために必要なものがないか、訓練等を通じて、なお一層の検討を進めてまいります。\r\n　また、海上保安庁法第二十五条は、警察機関である海上保安庁が非軍事的性格を保つことを明確化した規定であり、法にのっとり、事態をエスカレートさせることなく任務を遂行するという観点から、重要な規定であると認識をしております。有事の際も海上保安庁に軍事的任務を付与することは想定しておらず、海上保安庁法第二十五条を改正することは考えてはおりません。\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります。\r\n　国家安全保障戦略の記述と憲法前文の関係についてお尋ねがありました。\r\n　お尋ねの憲法前文第二段の趣旨は、従来からお答えしてきているとおり、我が国が平和主義及び国際協調主義の立場に立つことを宣明したものであります。\r\n　これらについては、新たな国家安全保障戦略等が前提としているものであることから、新たな国家安全保障戦略等の方向性は、憲法前文の理念にのっとったものであると考えております。（拍手）\r\n　　　　〔議長退席、副議長着席〕\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "政府としては、この解釈に基づく必要最小限度に関する見解を変更する考えはありません",
                "\r\n　その上で、今般、戦後最も厳しく複雑な安全保障環境の中で、国民の命と暮らしを守り抜くための防衛力の抜本的強化を具体化しました",
                "\r\n　また、実力組織である自衛隊の役割等は国会の民主的統制の下に置かれるべきものであると考えており、自衛隊による活動は立法措置を講ずることによって実施しており、今後もこうした考え方を維持してまいります",
                "\r\n　一般論として、国の安全保障の在り方については、それぞれの時代状況、国際情勢等を踏まえた様々な国民的議論があり得ると考えております",
                "\r\n　他方、核共有については、非核三原則や原子力基本法を始めとする法体系との関係から認められず、政府として議論することは考えておりません",
                "\r\n　その上で、米国の拡大抑止は我が国の安全保障にとって不可欠です",
                "\r\n　政府としては、米国が核を含むあらゆる種類の能力を用いて日米安全保障条約上の義務を果たすことに全幅の信頼を置いており、拡大抑止は十分機能していると考えています",
                "なお、日米の統合司令部等を設置することは考えてはおりません",
                "\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段であり、こうした観点から、今後議論を進めてまいります",
                "\r\n　その上で、防衛装備品の海外への移転は、防衛装備移転三原則に従って個別に判断することとなるため、今後の移転について予断を持ってお答えすることは困難であります",
                "\r\n　また、海上保安庁法第二十五条は、警察機関である海上保安庁が非軍事的性格を保つことを明確化した規定であり、法にのっとり、事態をエスカレートさせることなく任務を遂行するという観点から、重要な規定であると認識をしております",
                "有事の際も海上保安庁に軍事的任務を付与することは想定しておらず、海上保安庁法第二十五条を改正することは考えてはおりません",
                "\r\n　政府としては、今後とも、あらゆる事態を想定し、我が国の領土、領海、領空、そして国民の生命と財産を断固として守り抜くという強い覚悟を持って、冷静かつ毅然と対応してまいります",
                "\r\n　これらについては、新たな国家安全保障戦略等が前提としているものであることから、新たな国家安全保障戦略等の方向性は、憲法前文の理念にのっとったものであると考えております"
            ]
        },
        {
            "speech_id": "121105254X01520230404_019",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　浜地雅一議員からの御質問にお答えいたします。\r\n　三文書に込められた安全保障環境の創出にかける決意についてお尋ねがありました。\r\n　国家安全保障戦略を始めとする三文書は、我が国が戦後最も厳しく複雑な安全保障環境に直面する中で、外交、防衛のみならず、経済、技術等を含む多岐にわたる安全保障上の問題に対し、総合的な国力を最大限活用し、我が国の平和と安全を含む国益を確保するために作成されました。\r\n　その中で、まず優先されるべきは積極的な外交の展開です。同時に、外交には裏づけとなる防衛力が必要です。戦略的なアプローチとして、自由で開かれたインド太平洋のビジョンの下での外交、反撃能力の保有を含む防衛力の抜本的強化等の方針を示しております。\r\n　こうした施策を通じて、我が国の主権と独立の維持はもちろん、法の支配に基づく自由で開かれた国際秩序の強化、国際社会が共存共栄できる環境の実現等に取り組んでまいります。\r\n　対中外交についてお尋ねがありました。\r\n　日中両国間には、様々な可能性とともに、数多くの課題や懸案が存在します。同時に、日中両国は、地域と世界の繁栄に大きな責任を有しています。昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする、建設的かつ安定的な関係を日中双方の努力で構築してまいります。\r\n　この点、先週末の日中外相会談等では、林外務大臣より、我が国の立場を改めて伝達いたしました。\r\n　なお、我が国としては、ウクライナ情勢をめぐる中国の動向についても注視をしており、国際社会に対して法の支配に基づく国際秩序の維持強化の重要性を訴えていくとともに、中国に対しても、様々な機会を通じて、責任ある対応を強く求めていく考えであります。\r\n　防衛目標とそれを達成するためのアプローチ及び手段、日米同盟の強化についてお尋ねがありました。\r\n　国家防衛戦略では、力による一方的な現状変更を許容しない安全保障環境の創出といった防衛目標を示した上で、その実現のためのアプローチと手段を掲げています。\r\n　まず、我が国自身の防衛体制の強化として、反撃能力を含む防衛力の抜本的強化を中核としつつ、外交力等を含めた国力を統合し、あらゆる政策手段を体系的に組み合わせた国全体の防衛体制を構築していきます。\r\n　また、日米同盟の更なる強化として、日米共同の抑止力、対処力や同盟調整機能の強化に資する取組を進めていきます。本年一月の日米首脳会談においても、首脳間で、日米同盟の抑止力、対処力を一層強化していく決意を新たにしたところです。まずは、今後の日米防衛協力の内容や日米の役割、任務、能力を含め、幅広く議論をしてまいります。政府として直ちに日米ガイドラインの見直しが必要となるものと考えているわけではありませんが、その見直しの必要性についても不断に検討していきます。\r\n　さらに、同志国等との連携の強化として、自由で開かれたインド太平洋を実現するため、多角的、多層的な防衛協力、交流を積極的に推進してまいります。\r\n　反撃能力についてお尋ねがありました。\r\n　反撃能力は、一九五六年の政府見解で示された能力に当たりますが、国家安全保障戦略等に記されたとおり、相手からミサイルによる攻撃がなされた場合、ミサイル防衛網により、飛来するミサイルを防ぎつつ、相手からの更なる武力攻撃を防ぐために、我が国から有効な反撃を相手に加える能力といった考え方を端的に表すものです。その上で、必要最小限の防衛の措置として、スタンドオフ防衛能力等を活用して行使される我が国の反撃能力は、あらゆる種類の能力を有する米国の打撃力とは異なります。\r\n　反撃能力の保有を決定した背景には、近年、我が国周辺で質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあるという現実があります。こうした状況において、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　サイバー安全保障についてお尋ねがありました。\r\n　我が国のサイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させ、国や重要インフラ等の安全を確保することは喫緊の課題です。\r\n　政府としては、国家安全保障戦略に基づき、重要インフラ事業者等との情報共有、政府による対処調整、支援の強化を始めとする能動的サイバー防御に必要な措置の実施や、総合調整の司令塔となる新たな組織の立ち上げ、これらの実現のための法制度の整備や運用の強化について、スピード感を持って具体化に向けた議論を進めてまいります。\r\n　お尋ねのロードマップについては、必要となる法制度の整備等の内容がある程度具体化した段階でお示しできるよう、検討してまいります。\r\n　防衛力の抜本的強化を補完する取組についてお尋ねがありました。\r\n　御指摘のとおり、研究開発、公共インフラ整備、サイバー安全保障、我が国及び同志国の抑止力の向上等のための国際協力の四つの分野における取組について、関係省庁間で有機的に連携できるよう、国家安全保障局を中心に、政府一丸で取り組んでまいります。\r\n　また、自衛隊と海上保安庁との連携については、武力攻撃事態における防衛大臣による海上保安庁の統制要領を作成し、共同訓練を行うなど、一層の強化に努めてまいります。\r\n　残余の質問については、関係大臣から答弁をさせます。（拍手）\r\n　　　　〔国務大臣浜田靖一君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/19",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "同時に、外交には裏づけとなる防衛力が必要です",
                "昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする、建設的かつ安定的な関係を日中双方の努力で構築してまいります",
                "\r\n　なお、我が国としては、ウクライナ情勢をめぐる中国の動向についても注視をしており、国際社会に対して法の支配に基づく国際秩序の維持強化の重要性を訴えていくとともに、中国に対しても、様々な機会を通じて、責任ある対応を強く求めていく考えであります",
                "政府として直ちに日米ガイドラインの見直しが必要となるものと考えているわけではありませんが、その見直しの必要性についても不断に検討していきます",
                "こうした状況において、反撃能力の保有により、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　我が国のサイバー安全保障分野での対応能力を欧米主要国と同等以上に向上させ、国や重要インフラ等の安全を確保することは喫緊の課題です"
            ]
        },
        {
            "speech_id": "121105254X01520230404_024",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　前原誠司議員からの御質問にお答えいたします。\r\n　安全保障に対する国会議員の責務についてお尋ねがありました。\r\n　新たな国家安全保障戦略等は、我が国が戦後最も厳しく複雑な安全保障環境に直面する中で、あらゆる選択肢を排除せずに現実的な検討を行った上で策定されたものです。\r\n　同時に、安全保障環境等について国家安全保障会議が定期的、体系的に評価を行い、重要な変化が見込まれる場合には必要な修正を行うこととしております。\r\n　このように、想定外が起こらない仕組みを整えつつ、国会議員の皆様の御理解と御協力を得ながら、国民の生命や暮らしを守り抜くという最も重要な責務を果たしてまいりたいと考えております。\r\n　米国の対日防衛義務及び我が国の防衛体制の強化等についてお尋ねがありました。\r\n　米国は、本年一月の日米首脳会談の機会を含め、累次の機会に日米安保条約の下での自国の対日防衛義務を確認、表明してきており、日米同盟の重要性については、民主党、共和党を問わず、共通の認識が存在しています。日本政府として、米国が条約上の義務を果たすことに全幅の信頼を置いています。\r\n　その上で、我が国を守り抜くのは我が国自身の努力に懸かっている、これは言うまでもなく、こうした観点から、国家安全保障戦略等では、防衛力の抜本的強化を中核としつつ、国力を統合した防衛体制を今まで以上に強化していく姿勢を明確に打ち出しました。\r\n　このような我が国自身の強い意思と努力があって初めて、いざというときに同盟国等とともに守り合い、助け合うことができると考えております。\r\n　こうした我が国の取組については、バイデン大統領を始め米国各方面から全面的支持を得ており、その上で、私とバイデン大統領から具体的協議を更に深化させるよう指示をし、日米同盟を更に強化していくこととしております。\r\n　反撃能力と憲法についてお尋ねがありました。\r\n　近年、我が国周辺で質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつあります。\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加えて、我が国としても反撃能力を保有し、これにより、日米同盟の抑止力、対処力を一層向上させ、弾道ミサイル攻撃等に対応することが不可欠であると考えております。反撃能力の保有は、こうした状況の変化を踏まえたものであり、憲法の範囲内であると考えております。\r\n　反撃能力の運用体制についてお尋ねがありました。\r\n　まず、国産のスタンドオフミサイルを必要な数量整備するには一定の時間を要することから、それまでの間に十分な能力を確保する必要があります。このため、国産ミサイルの開発、生産のスケジュールや製造能力を踏まえて、トマホークを取得する予定です。また、スタンドオフ防衛能力の運用に際して必要となる情報収集・分析機能や指揮統制機能についても、衛星コンステレーションを活用した画像情報の取得等により、我が国の能力を強化してまいります。\r\n　その上で、反撃能力については、情報収集を含め、日米共同でその能力をより効果的に発揮する協力態勢を構築することとしております。\r\n　イージス・アショアについてお尋ねがありました。\r\n　イージス・アショアの配備プロセスにおいては、反省すべき点も多かったと認識をしています。一方で、ロフテッド軌道で打ち上げられた弾道ミサイルや同時複数の発射などに対応するための高い迎撃能力を持つイージスシステム搭載艦は、非常に有用な装備品です。省人化、居住性の向上を図り、海上自衛隊の負担軽減にも留意しつつ、整備を進めてまいります。\r\n　なお、仮にイージス・アショアを配備する場合、ＳＭ３のハードウェアを含めたシステム全体の改修を行う必要があるなど、運用開始までに相当長い期間とコストを要することとなり、合理的ではないと考えているところであります。\r\n　能動的サイバー防御と憲法その他の現行法令、専守防衛との整合性、また今後のスケジュールについてお尋ねがありました。\r\n　政府としては、国家安全保障戦略に基づき、能動的サイバー防御等の実施のため、体制を整備するとともに、法制度の整備や運用の強化を図ることとしており、憲法その他の現行法令との関係も整理しつつ、スピード感を持って具体化に向けた議論を進めてまいります。\r\n　また、武力攻撃に至らない場合の措置として実施する能動的サイバー防御が武力の行使に該当することは想定しておらず、専守防衛に反しないということは言うまでもありません。\r\n　具体的なスケジュールについては、必要となる法制度の整備等の内容がある程度具体化した段階でお示しできるよう、検討してまいります。（拍手）\r\n　　　　―――――――――――――",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　このように、想定外が起こらない仕組みを整えつつ、国会議員の皆様の御理解と御協力を得ながら、国民の生命や暮らしを守り抜くという最も重要な責務を果たしてまいりたいと考えております",
                "日本政府として、米国が条約上の義務を果たすことに全幅の信頼を置いています",
                "\r\n　その上で、我が国を守り抜くのは我が国自身の努力に懸かっている、これは言うまでもなく、こうした観点から、国家安全保障戦略等では、防衛力の抜本的強化を中核としつつ、国力を統合した防衛体制を今まで以上に強化していく姿勢を明確に打ち出しました",
                "\r\n　このような我が国自身の強い意思と努力があって初めて、いざというときに同盟国等とともに守り合い、助け合うことができると考えております",
                "\r\n　政府としては、米国が日米安保条約上の義務を果たすことに全幅の信頼を置いていますが、これに加えて、我が国としても反撃能力を保有し、これにより、日米同盟の抑止力、対処力を一層向上させ、弾道ミサイル攻撃等に対応することが不可欠であると考えております",
                "反撃能力の保有は、こうした状況の変化を踏まえたものであり、憲法の範囲内であると考えております",
                "\r\n　イージス・アショアの配備プロセスにおいては、反省すべき点も多かったと認識をしています",
                "\r\n　なお、仮にイージス・アショアを配備する場合、ＳＭ３のハードウェアを含めたシステム全体の改修を行う必要があるなど、運用開始までに相当長い期間とコストを要することとなり、合理的ではないと考えているところであります",
                "\r\n　また、武力攻撃に至らない場合の措置として実施する能動的サイバー防御が武力の行使に該当することは想定しておらず、専守防衛に反しないということは言うまでもありません"
            ]
        },
        {
            "speech_id": "121105254X01520230404_029",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-04-04",
            "speech_text": "○内閣総理大臣（岸田文雄君）　赤嶺政賢議員からの御質問にお答えいたします。\r\n　三文書に基づく安全保障政策についてお尋ねがありました。\r\n　防衛力の抜本的強化の検討に際しては、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げ、防衛費の規模を導き出しました。あわせて、これらを補完する取組として、研究開発、公共インフラ整備といった総合的な防衛体制を強化するための経費等を積み上げました。こうした積み上げの考え方が大前提であり、ＧＤＰ二％への大軍拡との指摘は当たりません。\r\n　また、これまでも繰り返し申し上げているとおり、国民の命や暮らしを守り抜く上で、まず優先されるべきは積極的な外交の展開です。加えて、令和五年度予算には、国民生活の向上に直結する予算をしっかりと盛り込んでおります。このように、外交も内政も軍事最優先で進める軍事国家そのものとの御指摘は当たらないと考えています。\r\n　三文書で示された方針は、あくまで憲法、国際法、国内法の範囲内で実施されるものであり、専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません。\r\n　在日米軍の存在、反撃能力の保有及び地域の緊張についてお尋ねがありました。\r\n　日米安全保障条約に基づき我が国に駐留する米軍のプレゼンスは、地域における平和及び安全の維持に寄与してきており、不測の事態に対する抑止力として機能してきています。\r\n　また、反撃能力は、憲法、国際法、国内法の範囲内で運用されるものであり、これにより、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております。\r\n　その上で、諸外国に対して、自国の安全保障政策の具体的な考え方を明確にし、透明性を確保することは重要であります。我が国の安全保障政策に関する透明性の確保について、積極的に取り組んでまいります。\r\n　統合防空ミサイル防衛と指揮統制についてお尋ねがありました。\r\n　国家防衛戦略に記載されているように、統合防空ミサイル防衛能力の下、ミサイル防衛システムと反撃能力を組み合わせて、ミサイル攻撃そのものを抑止していきます。その際、情報収集を含め、日米が連携することが重要です。\r\n　一方、統合防空ミサイル防衛能力は、米国の要求に基づくものではなく、また、米国が推進するＩＡＭＤとも異なる、我が国の主体的な取組であります。自衛隊及び米軍は、各々独立した指揮系統に従って行動し、かつ、自衛隊は、憲法、国際法、国内法に従って行動することは言うまでもないことから、日本の反撃能力が米軍の指揮統制の下で運用されるといった指摘は当たりません。\r\n　米中関係と東アジア地域における平和の枠組みについてお尋ねがありました。\r\n　米中両国の関係の安定は、国際社会にとって極めて重要です。日本としては、引き続き、同盟国たる米国との強固な信頼関係の下、様々な協力を進めつつ、中国に対して、大国としての責任を果たしていくよう働きかけていく考えです。\r\n　アジアでは、ＡＳＥＡＮが地域協力の中心として重要な役割を担っており、加えて、米中も参加する多層的な地域協力の枠組みがあります。引き続き、我が国として、ＡＳＥＡＮ中心性を尊重し、各種の枠組みで積極的な貢献を行いながら、自由で開かれたインド太平洋を実現するための協力を一層強化していく考えです。\r\n　対中外交についてお尋ねがありました。\r\n　御指摘の、お互いを協力のパートナーとし、互いに脅威とならないことについて、日中間では、二〇〇八年の戦略的互恵関係の包括的推進に関する日中共同声明においてこれを明記して以来、首脳、外相レベルを含む日中間の様々な意思疎通の場において、累次確認をしています。\r\n　引き続き、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築してまいりたいと考えております。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01520230404/29",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした積み上げの考え方が大前提であり、ＧＤＰ二％への大軍拡との指摘は当たりません",
                "\r\n　また、これまでも繰り返し申し上げているとおり、国民の命や暮らしを守り抜く上で、まず優先されるべきは積極的な外交の展開です",
                "このように、外交も内政も軍事最優先で進める軍事国家そのものとの御指摘は当たらないと考えています",
                "\r\n　三文書で示された方針は、あくまで憲法、国際法、国内法の範囲内で実施されるものであり、専守防衛の堅持、平和国家としての歩みをいささかも変えるものではありません",
                "\r\n　また、反撃能力は、憲法、国際法、国内法の範囲内で運用されるものであり、これにより、日米同盟の抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えております",
                "\r\n　その上で、諸外国に対して、自国の安全保障政策の具体的な考え方を明確にし、透明性を確保することは重要であります",
                "その際、情報収集を含め、日米が連携することが重要です",
                "自衛隊及び米軍は、各々独立した指揮系統に従って行動し、かつ、自衛隊は、憲法、国際法、国内法に従って行動することは言うまでもないことから、日本の反撃能力が米軍の指揮統制の下で運用されるといった指摘は当たりません",
                "\r\n　米中両国の関係の安定は、国際社会にとって極めて重要です",
                "日本としては、引き続き、同盟国たる米国との強固な信頼関係の下、様々な協力を進めつつ、中国に対して、大国としての責任を果たしていくよう働きかけていく考えです",
                "引き続き、我が国として、ＡＳＥＡＮ中心性を尊重し、各種の枠組みで積極的な貢献を行いながら、自由で開かれたインド太平洋を実現するための協力を一層強化していく考えです",
                "\r\n　引き続き、昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力する、建設的かつ安定的な関係を日中双方の努力で構築してまいりたいと考えております"
            ]
        },
        {
            "speech_id": "121114103X00220230403_054",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　今、我が国は、経済についても、そして国際秩序においても歴史の分岐点を迎えていると認識をしています。委員が挙げられた課題、これはいずれも重要であり、それぞれの時間軸で取り組んでいくということになるわけですが、いずれにせよ、この時代の大きな転換期にあって、未来の世代に対しこれ以上先送りできない課題に正面から愚直に挑戦し、一つ一つ答えを出していく、こうした姿勢が求められていると感じています。\r\n　例えば、この新しい資本主義の最重要課題であります構造的賃上げですが、この構造的賃上げに向けては、まず、この春闘で物価上昇を超える賃上げに取り組んでいただくべく賃上げの環境整備を進めるとともに、労働市場改革の指針を六月までに取りまとめ、人への投資の支援を五年で一兆円のパッケージ、実行していく、こうした取組を進めてまいります。\r\n　そして、これによって、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進めるというこの三位一体の労働市場改革、働く人の立場に立って加速していきたいと考えています。\r\n　また、少子化対策については、先週、小倉大臣の下で、子ども・子育て政策の強化に関するたたき台、取りまとめたところですが、今後、私の下に新しい会議を設置し、具体的な内容、予算、財源について検討を深め、六月の骨太方針までに将来的な子ども・子育て予算倍増に向けた大枠、これを提示してまいります。\r\n　そして、防衛力については、昨年末策定した三文書の下、今後五年間で緊急的に強化していくべく、本年度予算においても必要な予算、確保いたしました。財源確保については、必要となる税制措置の内容を含め、政府・与党で確認し、昨年末に閣議決定しており、これに基づき着実に取り組んでいきたいと考えております。\r\n　そして、これ以外、委員が御指摘になられましたデジタル田園都市国家構想あるいは食料安全保障、防災・減災、国土強靱化、こうした課題についても並行して取り組まなければならないと考えております。\r\n　こうした先送りできない課題について議論を行い、検討し、機を逃さず、責任を持って実行していきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/54",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　今、我が国は、経済についても、そして国際秩序においても歴史の分岐点を迎えていると認識をしています",
                "委員が挙げられた課題、これはいずれも重要であり、それぞれの時間軸で取り組んでいくということになるわけですが、いずれにせよ、この時代の大きな転換期にあって、未来の世代に対しこれ以上先送りできない課題に正面から愚直に挑戦し、一つ一つ答えを出していく、こうした姿勢が求められていると感じています",
                "\r\n　そして、これによって、リスキリングによる能力向上支援、日本型の職務給の確立、成長分野への円滑な労働移動を進めるというこの三位一体の労働市場改革、働く人の立場に立って加速していきたいと考えています",
                "財源確保については、必要となる税制措置の内容を含め、政府・与党で確認し、昨年末に閣議決定しており、これに基づき着実に取り組んでいきたいと考えております",
                "\r\n　そして、これ以外、委員が御指摘になられましたデジタル田園都市国家構想あるいは食料安全保障、防災・減災、国土強靱化、こうした課題についても並行して取り組まなければならないと考えております",
                "\r\n　こうした先送りできない課題について議論を行い、検討し、機を逃さず、責任を持って実行していきたいと考えています"
            ]
        },
        {
            "speech_id": "121114103X00220230403_150",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　先ほど、関係大臣の二月十八日の段階でいた場所、在京の状況についても御指摘がありましたが、政府としては、先ほど答弁させていただきましたように、官房長官が官邸において報告を受け、指示を出す、こういった体制をつくりながら、外務、防衛両省においては、政務三役、当然のことながら在京をし、そして対応に当たった、こうした体制を取った次第であります。\r\n　いずれにせよ、こうした危機管理に遺漏があってはならない、これはおっしゃるとおりであります。政府としまして、今後、不透明な安全保障環境の中で、国民の命、暮らしを守るために万全を期していかなければならない、そうした強い危機感を持って、緊張感を持って引き続き対応していきたい、このように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/150",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　いずれにせよ、こうした危機管理に遺漏があってはならない、これはおっしゃるとおりであります",
                "政府としまして、今後、不透明な安全保障環境の中で、国民の命、暮らしを守るために万全を期していかなければならない、そうした強い危機感を持って、緊張感を持って引き続き対応していきたい、このように思っております"
            ]
        },
        {
            "speech_id": "121114103X00220230403_178",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2023-04-03",
            "speech_text": "○内閣総理大臣（岸田文雄君）　具体的な対応については今防衛大臣から答弁させていただいたとおりでありますが、防衛予算の増額等を踏まえますときに、その執行についてはより一層襟を正していくこと、これは大変重要だと認識をいたします。\r\n　この御指摘等も踏まえて、緊張感を持ってこの予算について執行をしていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121114103X00220230403/178",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○内閣総理大臣（岸田文雄君）　具体的な対応については今防衛大臣から答弁させていただいたとおりでありますが、防衛予算の増額等を踏まえますときに、その執行についてはより一層襟を正していくこと、これは大変重要だと認識をいたします"
            ]
        },
        {
            "speech_id": "121104889X00920230329_023",
            "house_name": "衆議院",
            "meeting_name": "内閣委員会",
            "date": "2023-03-29",
            "speech_text": "○岸田内閣総理大臣　まず、イエスかノーかということですが、今、衆議院の解散、考えておりません。\r\n　おっしゃるように、今、防衛力の強化ですとかエネルギー政策の転換ですとか、あるいは子供、子育て政策ですとか、先送りできない課題、これにしっかりと向き合い、そして今、国会で議論が行われておりますので、説明責任を果たしていく、これに尽きると思っております。こうした政策にしっかり取り組んでいく。\r\n　衆議院の解散権は総理の専権事項でありますが、まずは今、こうした政策に取り組むことが第一であると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104889X00920230329/23",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岸田内閣総理大臣　まず、イエスかノーかということですが、今、衆議院の解散、考えておりません",
                "\r\n　おっしゃるように、今、防衛力の強化ですとかエネルギー政策の転換ですとか、あるいは子供、子育て政策ですとか、先送りできない課題、これにしっかりと向き合い、そして今、国会で議論が行われておりますので、説明責任を果たしていく、これに尽きると思っております",
                "\r\n　衆議院の解散権は総理の専権事項でありますが、まずは今、こうした政策に取り組むことが第一であると考えております"
            ]
        },
        {
            "speech_id": "121115261X01620230328_061",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　現実問題として、相手側のミサイルの発射、特に第一撃を事前に察知し、その攻撃を阻止することが難しくなってきている、これは事実であります。この、しかし、反撃能力というものは、相手に攻撃を思いとどまらせる抑止力として武力攻撃そのものの可能性を低下させることができると考えています。\r\n　すなわち、相手からのミサイル攻撃に対し、ミサイル防衛網により飛来するミサイルを防ぎつつ、我が国から有効な反撃を加える能力を保有する、この二つの能力によって、現状に比して相手の戦略的、戦術的な計算を複雑化させ、日本にミサイルを撃ち込もうとしている相手に、目的を達成することは容易ではない、攻撃はやめた方がいいと思わせる、そのような抑止効果が得られるものであると考えています。\r\n　そういった点から、第一撃に対してもこうした能力は抑止効果を持つものであると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/61",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "この、しかし、反撃能力というものは、相手に攻撃を思いとどまらせる抑止力として武力攻撃そのものの可能性を低下させることができると考えています",
                "\r\n　すなわち、相手からのミサイル攻撃に対し、ミサイル防衛網により飛来するミサイルを防ぎつつ、我が国から有効な反撃を加える能力を保有する、この二つの能力によって、現状に比して相手の戦略的、戦術的な計算を複雑化させ、日本にミサイルを撃ち込もうとしている相手に、目的を達成することは容易ではない、攻撃はやめた方がいいと思わせる、そのような抑止効果が得られるものであると考えています",
                "\r\n　そういった点から、第一撃に対してもこうした能力は抑止効果を持つものであると認識をしております"
            ]
        },
        {
            "speech_id": "121115261X01620230328_073",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、台湾有事に関する政府の立場は今外務大臣からお答えしたとおりであります。\r\n　ただ、我が国を取り巻く環境は、この様々な動きの中で極めて厳しい状況にあると思います。その中で、政府としては、いかなる事態にも対応できるよう、平素から体制の整備を含め万全の体制を期していくことが重要であるということで、防衛力の強化についてこの準備を進めていくことを考えております。\r\n　そして、国民に対する説明が十分かという御指摘については、この議論、昨年来、一年間にわたっての議論の積み重ねを行ってきました。そしてその間、国会で質問を受けたならば、誠心誠意、説明、答弁に努めてきたわけであります。そして、この国会においても、様々な質問をいただいたことに対し丁寧に答弁をしてまいりました。これからも、国民の皆さんに対する説明という観点から、この誠意を持って取り組み続けていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/73",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ただ、我が国を取り巻く環境は、この様々な動きの中で極めて厳しい状況にあると思います",
                "その中で、政府としては、いかなる事態にも対応できるよう、平素から体制の整備を含め万全の体制を期していくことが重要であるということで、防衛力の強化についてこの準備を進めていくことを考えております",
                "これからも、国民の皆さんに対する説明という観点から、この誠意を持って取り組み続けていきたいと考えております"
            ]
        },
        {
            "speech_id": "121115261X01620230328_114",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　防衛装備品の海外への移転については、国家安全保障戦略において、「特にインド太平洋地域における平和と安定のために、力による一方的な現状変更を抑止して、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略や武力の行使又は武力による威嚇を受けている国への支援等のための重要な政策的な手段となる。」、このように記載されており、こうした観点からこの結論を出していかなければならない、こうした課題であると認識をしております。こうした議論は行っていかなければならないと思います。\r\n　いずれにせよ、我が国は、この憲法や国際法、国内法に従って様々な政策を進めていく、平和国家としての歩み、これは変わらないということ、これをしっかり理解してもらいながら、我が国として、国際社会におけるこの立場、貢献、しっかりと果たしていかなければならないと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/114",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "」、このように記載されており、こうした観点からこの結論を出していかなければならない、こうした課題であると認識をしております",
                "こうした議論は行っていかなければならないと思います",
                "\r\n　いずれにせよ、我が国は、この憲法や国際法、国内法に従って様々な政策を進めていく、平和国家としての歩み、これは変わらないということ、これをしっかり理解してもらいながら、我が国として、国際社会におけるこの立場、貢献、しっかりと果たしていかなければならないと思っています"
            ]
        },
        {
            "speech_id": "121115261X01620230328_132",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　今防衛大臣からもありましたように、国産のミサイルの開発、そしてこれを配備するのに時間が要する、それまでの間、既に量産されているトマホークを活用する。その間、この緊迫した安全保障環境の中で一刻も早く日本として体制を備えるためにこうした双方の手段を用意していく、こうした考え方に基づいてこの計画を進めていく、こういったことであると思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/132",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "その間、この緊迫した安全保障環境の中で一刻も早く日本として体制を備えるためにこうした双方の手段を用意していく、こうした考え方に基づいてこの計画を進めていく、こういったことであると思っています"
            ]
        },
        {
            "speech_id": "121115261X01620230328_141",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　そして、私が外務大臣を務め終えた後、様々な議論が行われた、そして政府としても一年以上にわたって防衛力の強化について議論を行い、そして昨年末、安保三文書を作成するなど基本的な方針を確定した次第であります。\r\n　かつての発言から今日までの間に国を挙げて大きな議論を行い、大きな方針を確定した、こういった作業があり今日があるんだということはしっかりと説明しなければならないと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/141",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　かつての発言から今日までの間に国を挙げて大きな議論を行い、大きな方針を確定した、こういった作業があり今日があるんだということはしっかりと説明しなければならないと思います"
            ]
        },
        {
            "speech_id": "121115261X01620230328_232",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-28",
            "speech_text": "○内閣総理大臣（岸田文雄君）　総合的な、総合的安全保障、安全保障において総合的な国力が重要であるという認識、私もそのように、そのような認識を持っております。\r\n　御党も昨年に引き続き、この今通常国会においても総合的経済安全保障施策推進法案、これを提出されていると承知しておりますが、政府としても、外交、防衛のみならず、経済、エネルギーや食料などを含めた総合的な観点から安全保障政策を進めていくことが重要であると認識をしておりますし、また、国家安全保障戦略を踏まえて、セキュリティークリアランス制度の議論についても検討を私の方から政府内に指示をしたところであります。こうした方向性は御党の法案とも軌を一にすると考えているところであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01620230328/232",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "こうした方向性は御党の法案とも軌を一にすると考えているところであります"
            ]
        },
        {
            "speech_id": "121115254X01020230327_009",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　松川るい議員の御質問にお答えいたします。\r\n　先般の私のウクライナ訪問についてお尋ねがありました。\r\n　今回のウクライナ訪問においては、ロシアによるウクライナ侵略によって生じた被害などの状況を直接視察するとともに、ゼレンスキー大統領と首脳会談を行い、自らの目と耳で、国際秩序の根幹を揺るがす暴挙について改めてその実態を確認することができました。\r\n　ゼレンスキー大統領との会談においては、広島サミットにおいて、Ｇ７として法の支配に基づく国際秩序を守り抜く決意を改めて明確にするとともに、Ｇ７の結束を維持してウクライナを力強く支えること、また、国際社会の直面する食料問題などにもしっかりと取り組むこと等について伝達しつつ、同大統領の広島サミットへのオンラインでの参加を招待し、快諾を得ました。\r\n　さらに、私から、表明済みの総計七十一億ドルの支援を着実に実施していくこと、今般、更に総額五億ドルの新たな支援策を決定したことについて伝え、ゼレンスキー大統領から深甚なる謝意が表明されました。\r\n　防衛装備移転についてお尋ねがありました。\r\n　国家安全保障戦略に記載しているとおり、防衛装備品の海外への移転は、特にインド太平洋地域における平和と安定のために、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略を受けている国への支援などのための重要な政策的な手段です。\r\n　防衛装備移転三原則や運用指針を始めとする制度の見直しについては、こうした観点から結論を出していかねばならない課題であると認識をしており、議論を進めてまいります。\r\n　私のウクライナ訪問時の情報管理についてお尋ねがありました。\r\n　今般のウクライナ訪問に当たっては、厳重な保秘を前提に、ウクライナ政府等と慎重に調整を重ねた上で、秘密保全、安全対策や危機管理面等において遺漏のないよう最適な方法を総合的に検討をいたしました。また、厳に限られた者に限り情報管理を徹底をいたしました。\r\n　具体的な方策について詳細に申し上げることは控えますが、具体的な安全対策や危機管理対策、情報管理については万全を期した措置を探りました。\r\n　また、御指摘の危険地における報道の在り方については、安全対策や情報管理等の観点から不断に検討を行ってまいります。\r\n　自衛隊による海外での要人警護についてお尋ねがありました。\r\n　自衛隊は自衛隊法等の法令に基づいて海外に派遣されるところ、自衛隊を我が国の要人の警護のみを目的に海外に派遣する明示的な規定はありません。\r\n　その上で、一般論として申し上げれば、要人を含め領域内に所在する外国人の保護や安全の確保は、一義的には領域国の警察当局等の機関が行うものと考えております。\r\n　いずれにせよ、今般のウクライナ訪問に当たっては安全対策等に万全を期したところであります。\r\n　グローバルサウスについてお尋ねがありました。\r\n　世界の諸課題に国際社会が協力して対応していくため、いわゆるグローバルサウスの国々との関係を強化していく必要があります。その際、我々は、相手国・地域の歴史的、文化的背景をしっかり虚心坦懐に理解をし、その立場に寄り添っていく必要があると考えています。その上で、国際社会が力でなくルールに基づき動かされていくべきとの原則の共有を図っていくことが重要です。\r\n　今般発表したＦＯＩＰ新プランでは、新たな四つの柱を打ち出し、グローバルサウスとの間でも幅広い分野での協力に取り組むことなどを明確にしました。各国と連携しつつ、取組を拡充してまいります。\r\n　対中外交についてお尋ねがありました。\r\n　日中両国間には、様々な可能性とともに、数多くの課題、懸案が存在します。同時に、日中両国は地域と世界の繁栄に大きな責任を有しています。昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築してまいります。\r\n　その上で、林大臣の訪中については、中国側から改めて招待があったところであり、引き続き具体的な時期を調整してまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01020230327/9",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　今回のウクライナ訪問においては、ロシアによるウクライナ侵略によって生じた被害などの状況を直接視察するとともに、ゼレンスキー大統領と首脳会談を行い、自らの目と耳で、国際秩序の根幹を揺るがす暴挙について改めてその実態を確認することができました",
                "\r\n　防衛装備移転三原則や運用指針を始めとする制度の見直しについては、こうした観点から結論を出していかねばならない課題であると認識をしており、議論を進めてまいります",
                "\r\n　その上で、一般論として申し上げれば、要人を含め領域内に所在する外国人の保護や安全の確保は、一義的には領域国の警察当局等の機関が行うものと考えております",
                "その際、我々は、相手国・地域の歴史的、文化的背景をしっかり虚心坦懐に理解をし、その立場に寄り添っていく必要があると考えています",
                "その上で、国際社会が力でなくルールに基づき動かされていくべきとの原則の共有を図っていくことが重要です",
                "各国と連携しつつ、取組を拡充してまいります",
                "昨年十一月の日中首脳会談で得られた前向きなモメンタムを維持しながら、主張すべきは主張し、責任ある行動を強く求めつつ、諸懸案を含めて対話をしっかりと重ね、共通の課題については協力をする建設的かつ安定的な関係を日中双方の努力で構築してまいります"
            ]
        },
        {
            "speech_id": "121115254X01020230327_024",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　山添拓議員にお答えいたします。\r\n　旧優生保護法、国家賠償請求訴訟についてお尋ねがありました。\r\n　旧優生保護法に基づき、あるいはこの法律の存在を背景として、多くの方が特定の疾病や障害を理由に生殖を不能にする手術等を受けることを強いられ、心身に多大な苦痛を受けてこられたことについて、政府として真摯に反省をし、心から深くおわびを申し上げる次第です。\r\n　その上で、係争中の個別の訴訟につきましては、それぞれ個別に検討し、事案の内容に応じて一つ一つ丁寧に対応しており、三月二十三日の大阪高裁判決についても、関係省庁において判決内容を精査した上で適切に対応してまいります。\r\n　国連憲章の遵守についてお尋ねがありました。\r\n　昨年十月、百四十三か国が賛成したウクライナの領土一体性及び国連憲章の原則の擁護に関する決議は、国連総会の場で、国際社会の大多数が一致して国連憲章の原則と目的を守る強い意思を表明したものです。また、本年二月に百四十一か国が賛成した決議は、国連憲章の原則にのっとった包括的、公正かつ永続的な平和、これを求めております。\r\n　一刻も早くロシアが侵略をやめるよう、国際社会が結束して毅然と対応し、これらの決議の実施に至ることが重要であります。そのために、我が国として、Ｇ７を始めとする各国と連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組、これを主導してまいります。\r\n　ＮＡＴＯの信託基金を通じたウクライナ支援についてお尋ねがありました。\r\n　御質問で言及された類似の基金の意味するところは明らかではありませんが、今般拠出を行うＮＡＴＯの信託基金は、殺傷性のない装備品の供与を実現できる枠組みで、拠出国が使途の指定を行うことができることから、先ほど申し上げたウクライナ支援に資するものと判断し、今般、当該信託基金への拠出、これを決定をいたしました。\r\n　我が国の拠出を通じた支援についても、殺傷性のない装備品の供与に使途をしっかりと指定をした上で、今後細部を調整することとしております。\r\n　防衛装備移転とウクライナ支援についてお尋ねがありました。\r\n　かつての武器輸出三原則等では、平和国家としての我が国の立場から、国際紛争等を助長することを回避するため、慎重に対処することを基本としていました。その結果、実質的に全ての地域に対して武器の輸出を認めないこととなったため、政府は個別の必要性に応じて例外化措置を重ねてきました。\r\n　こうした中で、新たな安全保障環境に適合するよう、それまでの例外化の経緯を踏まえ、包括的に整理をし、二〇一四年に防衛装備移転三原則を定めました。その中でも、平和国家としての基本理念は引き続き堅持をしていくこととしております。\r\n　御指摘のウクライナへの装備品等の提供については、こうした防衛装備移転三原則と自衛隊法第百十六条の三に基づき適切に行ったものであります。\r\n　今般の日・ウクライナ首脳会談においても、ゼレンスキー大統領から、日本のこれまでの支援に対して深甚なる感謝が述べられたところであり、今後も日本ならではの形で切れ目なくウクライナを支えてまいります。なお、軍縮・不拡散等の国際社会の取組に積極的に貢献するとの我が国の立場、これに変更はありません。\r\n　三文書とウクライナ侵略の教訓についてお尋ねがありました。\r\n　今般のウクライナ侵略を踏まえれば、国際社会の平和及び安全の維持に関する主要な責任を有する国際連合安全保障理事会の常任理事国によって、武力の行使の一般禁止という国際社会の大原則があからさまな形で破られており、戦後最も厳しく複雑な安全保障環境に直面する中で、同様の深刻な事態が、将来、インド太平洋地域、とりわけ東アジアにおいて発生する可能性も排除されないものであると考えております。\r\n　こうした状況も踏まえ、三原則においては、国民の命と平和な暮らしを守り抜くため、防衛力の抜本的強化を進めることとしておりますが、同時に、我が国に望ましい安全保障環境を能動的に創出するための力強い外交を展開する方針も明記をしております。\r\n　いずれにせよ、これらの取組は憲法、国際法、国内法の範囲内で専守防衛の考え方を堅持して進めていくものであり、このことは繰り返し説明をしているとおりであります。\r\n　そして、欧州安全保障協力機構、ＯＳＣＥについてお尋ねがありました。\r\n　ＯＳＣＥは、五十七か国が加盟する地域安全保障機構であり、政治的対話を行う場の提供などを通じて加盟国間の信頼醸成を行う機関であると承知をしております。\r\n　ウクライナ情勢をめぐるＯＳＣＥの動きについて我が国として評価を行う立場ではありませんが、ロシアのウクライナ侵略はそもそも国際法違反であります。ＯＳＣＥ加盟国が他の加盟国を侵略するという事態であり、これ、国際秩序の根幹を揺るがし、断じて正当化することができないものとして非難すべきものであると考えております。\r\n　東アジア地域における平和の枠組みについてお尋ねがありました。\r\n　我が国を取り巻く安全保障環境が戦後最も厳しく複雑になる中、我が国は各国との連携を強化し、自由で開かれたインド太平洋、ＦＯＩＰのビジョンを共有する国の輪を更に広げていきます。\r\n　アジアではＡＳＥＡＮが地域協力の中心として重要な役割を担っており、多層的な地域協力の枠組みがあります。ＡＳＥＡＮの提唱するＡＳＥＡＮアウトルック、ＡＯＩＰは、ＦＯＩＰと理念を共有するものです。引き続き、我が国として、ＡＳＥＡＮ中心性を尊重し、積極的な貢献を行いながら、ＦＯＩＰを実現するための協力、一層強化していく考えであります。\r\n　三文書と平和主義についてお尋ねがありました。\r\n　国家安全保障戦略等においては、まず優先されるべきは積極的な外交の展開であり、同時に、外交には裏付けとなる防衛力が必要であるとの考え方を示しました。こうした考え方に基づき、戦後最も厳しく複雑な安全保障環境に対峙していく中で国民の命や平和な暮らしを守り抜くため、防衛力の抜本的強化を具体化したところです。\r\n　国家安全保障戦略等に基づく施策はあくまで憲法の範囲内で行うものであり、平和国家としての我が国の歩み、いささかも変えるものではありません。\r\n　自由で開かれたインド太平洋、ＦＯＩＰや、日米豪印の在り方についてお尋ねがありました。\r\n　自由で開かれたインド太平洋、ＦＯＩＰは、包摂的で開かれたビジョンであり、特定の国を念頭に置いたものではありません。日本は、ＦＯＩＰの考え方に賛同してもらえるならば、どの国・地域とも協力をしてまいります。また、日米豪印は、そうしたＦＯＩＰの実現に向け、様々な分野で実践的な協力を進める取組です。\r\n　その上で、諸外国に対して防衛政策の具体的な考え方を明確にするなど自国の安全保障政策の透明性を確保する、このことが重要であると考えております。\r\n　ＡＳＥＡＮとの協力についてお尋ねがありました。\r\n　日本は法の支配に基づく国際秩序を守り抜く決意であり、そのためにも、グローバルサウスとの関係を強化することが重要であると考えています。そのような考えから、私は、先週のインド訪問に際して、自由で開かれたインド太平洋、ＦＯＩＰのビジョンを更に発展させるプランを発表いたしました。\r\n　日本としては、ＡＳＥＡＮを中心とした地域協力の枠組みへの積極的な貢献、さらにはその強化に取り組むとともに、ＦＯＩＰを実現するためのＡＳＥＡＮとの協力、これを一層強化していく考えであります。\r\n　東南アジア友好協力条約、ＴＡＣについてお尋ねがありました。\r\n　同条約は、東南アジアにおける平和、友好及び協力の促進を目的としており、主権や領土一体性の尊重、紛争の平和的解決、武力の不行使など、国連憲章も掲げる基本原則を掲げております。\r\n　我が国を含む多くの国々が東南アジア諸国とともにこの条約を締結しており、国際社会が歴史的な転換期にある中、この条約の意義は引き続き大きいものであると考えております。\r\n　東南アジア首脳会議、ＥＡＳと東アジアの平和についてお尋ねがありました。\r\n　東アジア首脳会議は、米中も含む各国首脳の間で地域共通の課題について率直な対話を行うことができる重要なフォーラムです。同時に、我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して強く支持をしております。\r\n　ＡＳＥＡＮを含む関係国と緊密に連携しつつＦＯＩＰを推進していくとともに、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献していく考えであります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115254X01020230327/24",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　旧優生保護法に基づき、あるいはこの法律の存在を背景として、多くの方が特定の疾病や障害を理由に生殖を不能にする手術等を受けることを強いられ、心身に多大な苦痛を受けてこられたことについて、政府として真摯に反省をし、心から深くおわびを申し上げる次第です",
                "\r\n　一刻も早くロシアが侵略をやめるよう、国際社会が結束して毅然と対応し、これらの決議の実施に至ることが重要であります",
                "そのために、我が国として、Ｇ７を始めとする各国と連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組、これを主導してまいります",
                "その中でも、平和国家としての基本理念は引き続き堅持をしていくこととしております",
                "\r\n　今般の日・ウクライナ首脳会談においても、ゼレンスキー大統領から、日本のこれまでの支援に対して深甚なる感謝が述べられたところであり、今後も日本ならではの形で切れ目なくウクライナを支えてまいります",
                "なお、軍縮・不拡散等の国際社会の取組に積極的に貢献するとの我が国の立場、これに変更はありません",
                "\r\n　今般のウクライナ侵略を踏まえれば、国際社会の平和及び安全の維持に関する主要な責任を有する国際連合安全保障理事会の常任理事国によって、武力の行使の一般禁止という国際社会の大原則があからさまな形で破られており、戦後最も厳しく複雑な安全保障環境に直面する中で、同様の深刻な事態が、将来、インド太平洋地域、とりわけ東アジアにおいて発生する可能性も排除されないものであると考えております",
                "\r\n　こうした状況も踏まえ、三原則においては、国民の命と平和な暮らしを守り抜くため、防衛力の抜本的強化を進めることとしておりますが、同時に、我が国に望ましい安全保障環境を能動的に創出するための力強い外交を展開する方針も明記をしております",
                "\r\n　ウクライナ情勢をめぐるＯＳＣＥの動きについて我が国として評価を行う立場ではありませんが、ロシアのウクライナ侵略はそもそも国際法違反であります",
                "ＯＳＣＥ加盟国が他の加盟国を侵略するという事態であり、これ、国際秩序の根幹を揺るがし、断じて正当化することができないものとして非難すべきものであると考えております",
                "\r\n　我が国を取り巻く安全保障環境が戦後最も厳しく複雑になる中、我が国は各国との連携を強化し、自由で開かれたインド太平洋、ＦＯＩＰのビジョンを共有する国の輪を更に広げていきます",
                "引き続き、我が国として、ＡＳＥＡＮ中心性を尊重し、積極的な貢献を行いながら、ＦＯＩＰを実現するための協力、一層強化していく考えであります",
                "こうした考え方に基づき、戦後最も厳しく複雑な安全保障環境に対峙していく中で国民の命や平和な暮らしを守り抜くため、防衛力の抜本的強化を具体化したところです",
                "\r\n　国家安全保障戦略等に基づく施策はあくまで憲法の範囲内で行うものであり、平和国家としての我が国の歩み、いささかも変えるものではありません",
                "\r\n　自由で開かれたインド太平洋、ＦＯＩＰは、包摂的で開かれたビジョンであり、特定の国を念頭に置いたものではありません",
                "日本は、ＦＯＩＰの考え方に賛同してもらえるならば、どの国・地域とも協力をしてまいります",
                "\r\n　その上で、諸外国に対して防衛政策の具体的な考え方を明確にするなど自国の安全保障政策の透明性を確保する、このことが重要であると考えております",
                "\r\n　日本は法の支配に基づく国際秩序を守り抜く決意であり、そのためにも、グローバルサウスとの関係を強化することが重要であると考えています",
                "\r\n　日本としては、ＡＳＥＡＮを中心とした地域協力の枠組みへの積極的な貢献、さらにはその強化に取り組むとともに、ＦＯＩＰを実現するためのＡＳＥＡＮとの協力、これを一層強化していく考えであります",
                "\r\n　我が国を含む多くの国々が東南アジア諸国とともにこの条約を締結しており、国際社会が歴史的な転換期にある中、この条約の意義は引き続き大きいものであると考えております",
                "同時に、我が国は、自由で開かれたインド太平洋、ＦＯＩＰと本質的な原則を共有するインド太平洋に関するＡＳＥＡＮアウトルック、ＡＯＩＰを一貫して強く支持をしております",
                "\r\n　ＡＳＥＡＮを含む関係国と緊密に連携しつつＦＯＩＰを推進していくとともに、ＡＯＩＰに示されているような地域の平和と繁栄に積極的に貢献していく考えであります"
            ]
        },
        {
            "speech_id": "121115261X01520230327_193",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　重要なことは、我が国の国民の命や暮らしを守り切れるか、この政治の責任を十分果たし得るか、これが大切なポイントであります。\r\n　近年、我が国周辺では、ミサイル関連技術と運用能力、飛躍的に向上し、質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつある、これが現実であると思っています。こうした状況において国民の命や暮らしを守り抜くため、反撃能力の保有を決定いたしました。これにより、抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えています。\r\n　その上で、大切なことは、諸外国に対して、自国の安全保障政策の具体的な考え方、これを明確にし、透明性を確保することであると思っています。反撃能力を含む我が国の安全保障政策に関する透明性の確保について、今後とも積極的に取り組んでいきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01520230327/193",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　近年、我が国周辺では、ミサイル関連技術と運用能力、飛躍的に向上し、質、量共にミサイル戦力が著しく増強される中で、既存のミサイル防衛網だけで完全に対応することは難しくなりつつある、これが現実であると思っています",
                "これにより、抑止力、対処力を一層向上させ、武力攻撃そのものの可能性を低下させることができると考えています",
                "\r\n　その上で、大切なことは、諸外国に対して、自国の安全保障政策の具体的な考え方、これを明確にし、透明性を確保することであると思っています",
                "反撃能力を含む我が国の安全保障政策に関する透明性の確保について、今後とも積極的に取り組んでいきたいと考えています"
            ]
        },
        {
            "speech_id": "121115261X01520230327_197",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-27",
            "speech_text": "○内閣総理大臣（岸田文雄君）　複雑かつ不透明な安全保障環境の中で、国民の命、暮らし、命や暮らしをいかに守っていくのか、こうした観点から取組を検討いたしました。そして、そのために、先ほど御指摘があった反撃能力の保有も、ミサイル関連技術あるいは運用能力の飛躍的な向上に対しては必要であるということを考えたわけですが、そうした国民の命や暮らしを守るために必要な防衛力の強化において、この自衛隊施設の抗堪性の向上により継戦能力を高めることも重要であるという観点に基づいて、御指摘にありますような強靱化を検討するということとしたわけであります。\r\n　そして、このロシアによるウクライナ侵略における教訓として、外交こそ重要であるという御指摘がありました。これ、外交が最も重要であるということ、これはもう従来から我々もしっかりと国家安全保障戦略の中に明記をし、訴えさせていただいています。外交をしっかり進めると同時に、何よりも、このロシアによるウクライナ侵略における教訓、これは、国連憲章を始めとする国際法、ルール、これを守る国際秩序をつくっていくことであると私は考えております。\r\n　是非、そうした秩序をつくるための外交努力、Ｇ７議長国としてもしっかり取り組んでいきたいと考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01520230327/197",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そして、そのために、先ほど御指摘があった反撃能力の保有も、ミサイル関連技術あるいは運用能力の飛躍的な向上に対しては必要であるということを考えたわけですが、そうした国民の命や暮らしを守るために必要な防衛力の強化において、この自衛隊施設の抗堪性の向上により継戦能力を高めることも重要であるという観点に基づいて、御指摘にありますような強靱化を検討するということとしたわけであります",
                "\r\n　そして、このロシアによるウクライナ侵略における教訓として、外交こそ重要であるという御指摘がありました",
                "これ、外交が最も重要であるということ、これはもう従来から我々もしっかりと国家安全保障戦略の中に明記をし、訴えさせていただいています",
                "外交をしっかり進めると同時に、何よりも、このロシアによるウクライナ侵略における教訓、これは、国連憲章を始めとする国際法、ルール、これを守る国際秩序をつくっていくことであると私は考えております",
                "\r\n　是非、そうした秩序をつくるための外交努力、Ｇ７議長国としてもしっかり取り組んでいきたいと考えています"
            ]
        },
        {
            "speech_id": "121105254X01220230324_042",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　穀田恵二議員にお答えいたします。\r\n　ウクライナ関連の外交努力への支援についてお尋ねがありました。\r\n　御指摘の国連総会緊急特別会合においては、ウクライナの平和を求める決議が、全加盟国の七割以上を占める百四十一か国の賛成により採択されました。これは、国連加盟国の圧倒的多数が、ロシアによる侵略の即時停止を求め、ウクライナへの力強い支持を表明したものです。\r\n　また、同決議では、御指摘のように、ウクライナにおける包括的、公正かつ永続的な平和を達成するための外交的取組への支持の強化、これを求めています。\r\n　我が国としては、グローバルサウスの国々を含めた国際社会が一致して声を上げていくことが重要であると考えており、こうした国々に対し、我が国として、これまでにも様々な機会を利用したアプローチを続けておりますが、本年は、Ｇ７議長国という立場も活用し、国際的な議論をより一層積極的にリードしてまいりたいと考えています。\r\n　国連憲章の遵守についてお尋ねがありました。\r\n　昨年十月、百四十三か国が賛成したウクライナの領土一体性及び国連憲章の原則の擁護に関する決議は、国連総会として国連憲章の原則と目的を守る強い意思を表明したものです。\r\n　また、本年二月に百四十一か国が賛成した決議は、国連憲章の原則にのっとった、ウクライナにおける包括的、公正かつ永続的な平和を求めています。\r\n　一刻も早くロシアが侵略をやめるよう、国際社会が結束して毅然と対応し、これらの決議の実施に至ることが重要です。そのために、我が国として、Ｇ７を始めとする各国と連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組をリードしていきたいと考えます。\r\n　外交努力と防衛力強化についてお尋ねがありました。\r\n　国民の命や暮らしを守り抜く上で、まず優先されるべきは外交努力です。同時に、外交には裏づけとなる防衛力が必要です。\r\n　今般の防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げ、そして導き出したものであります。\r\n　これは、あくまでも国民の命と平和な暮らしを守り抜くために必要なものであり、我が国の抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります。\r\n　ロシアによるウクライナ侵略についてお尋ねがありました。\r\n　まず、今回のロシアのウクライナ侵略は、国際秩序の根幹を揺るがす行為であり、いかなる理由であっても断じて正当化することはできません。明白な国際法違反であり、強く非難をいたします。\r\n　その上で申し上げれば、欧州安全保障協力機構、ＯＳＣＥは、ウクライナもロシアも加盟する信頼醸成を行う国際機関ですが、紛争の平和的解決の原則を破ったのはロシアであるというこの厳然たる事実、これを見過ごしてはならないと考えています。\r\n　ＮＡＴＯの信託基金を通じたウクライナへの支援についてお尋ねがありました。\r\n　今般拠出を行うＮＡＴＯの信託基金については、拠出国が使途の指定を行うことができます。我が国の拠出を通じた支援に関しても、ＮＡＴＯを通じたウクライナへの殺傷性のない装備品の供与に使途を指定した上で、今後、細部を調整することを予定しております。\r\n　武器輸出三原則等では、実質的には全ての地域に対して輸出を認めないこととなったため、政府は、個別の必要性に応じて、例外化措置を重ねてきました。こうした中で、新たな安全保障環境に適合するよう、それまでの例外化の経緯を踏まえ、包括的に整理し、二〇一四年に防衛装備移転三原則、これを定めました。\r\n　御指摘のウクライナに対する防弾チョッキ等の提供は、この防衛装備移転三原則と自衛隊法第百十六条の三に基づき、適切に行ったものです。また、今般のＮＡＴＯの信託基金への三千万ドルの拠出は、殺傷性のない装備品支援を想定しているものです。\r\n　このような我が国のウクライナ支援は、現行の制度に基づき適切に実施してきているものであり、際限のない兵器輸出を拡大するとか、また、憲法九条に反するといった御指摘は当たらないと考えています。\r\n　日・ウクライナ間の情報保護協定についてお尋ねがありました。\r\n　情報保護協定は、我が国政府と相手国政府との間で相互に提供される秘密情報について、受領国政府が自らの国内法令に従って適切に保護するために取る措置等を定めているものであります。\r\n　これまで我が国が締結してきた情報保護協定は、いずれも憲法の規定の範囲内で締結され、憲法第九条の平和主義と相入れないものではありません。\r\n　ウクライナとは協定の締結に向けた具体的な調整を開始することで一致したところであり、我が国として、その内容について、今後、憲法の規定の範囲内でウクライナ側と協議を行ってまいります。\r\n　拡大抑止についてお尋ねがありました。\r\n　今回の日・ウクライナ首脳会談において、私から、唯一の戦争被爆国である我が国として、ロシアの核兵器による威嚇は受け入れられず、ましてや核兵器の使用はあってはならないとして、Ｇ７広島サミットでも強く発信していきたい旨述べました。ゼレンスキー大統領とも一致をいたしました。\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国国民の生命財産を守り抜いていくためには、米国の拡大抑止、これは不可欠です。\r\n　こうした現実を直視し、米国の拡大抑止の下、我が国の安全保障の確保という最重要の課題に対応していくことと、ロシアによるウクライナ侵略の中での核兵器による威嚇を非難するということ、これは別物であり、これらが両立し得ないという指摘は当たりません。\r\n　核兵器禁止条約についてお尋ねがありました。\r\n　核兵器禁止条約は、核兵器のない世界への出口とも言える重要な条約ですが、同条約には核兵器国は一か国も参加しておりません。我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力をしなければなりません。\r\n　そのためにも、唯一の同盟国である米国との信頼関係を基礎としつつ、Ｇ７広島サミットも念頭に、ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、現実的かつ実践的な取組を進めてまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01220230324/42",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、同決議では、御指摘のように、ウクライナにおける包括的、公正かつ永続的な平和を達成するための外交的取組への支持の強化、これを求めています",
                "\r\n　我が国としては、グローバルサウスの国々を含めた国際社会が一致して声を上げていくことが重要であると考えており、こうした国々に対し、我が国として、これまでにも様々な機会を利用したアプローチを続けておりますが、本年は、Ｇ７議長国という立場も活用し、国際的な議論をより一層積極的にリードしてまいりたいと考えています",
                "\r\n　一刻も早くロシアが侵略をやめるよう、国際社会が結束して毅然と対応し、これらの決議の実施に至ることが重要です",
                "そのために、我が国として、Ｇ７を始めとする各国と連携しながら、力による一方的な現状変更の試みに対抗する国際社会の取組をリードしていきたいと考えます",
                "\r\n　国民の命や暮らしを守り抜く上で、まず優先されるべきは外交努力です",
                "同時に、外交には裏づけとなる防衛力が必要です",
                "\r\n　今般の防衛力の抜本的強化については、戦後最も厳しく複雑な安全保障環境に対峙していく中で、国民の命を守り抜けるのか、極めて現実的なシミュレーションを行い、必要となる防衛力の内容を積み上げ、そして導き出したものであります",
                "\r\n　これは、あくまでも国民の命と平和な暮らしを守り抜くために必要なものであり、我が国の抑止力、対処力を向上させ、武力攻撃そのものの可能性を低下させていく考えであります",
                "\r\n　まず、今回のロシアのウクライナ侵略は、国際秩序の根幹を揺るがす行為であり、いかなる理由であっても断じて正当化することはできません",
                "明白な国際法違反であり、強く非難をいたします",
                "\r\n　その上で申し上げれば、欧州安全保障協力機構、ＯＳＣＥは、ウクライナもロシアも加盟する信頼醸成を行う国際機関ですが、紛争の平和的解決の原則を破ったのはロシアであるというこの厳然たる事実、これを見過ごしてはならないと考えています",
                "\r\n　このような我が国のウクライナ支援は、現行の制度に基づき適切に実施してきているものであり、際限のない兵器輸出を拡大するとか、また、憲法九条に反するといった御指摘は当たらないと考えています",
                "\r\n　これまで我が国が締結してきた情報保護協定は、いずれも憲法の規定の範囲内で締結され、憲法第九条の平和主義と相入れないものではありません",
                "\r\n　ウクライナとは協定の締結に向けた具体的な調整を開始することで一致したところであり、我が国として、その内容について、今後、憲法の規定の範囲内でウクライナ側と協議を行ってまいります",
                "\r\n　今回の日・ウクライナ首脳会談において、私から、唯一の戦争被爆国である我が国として、ロシアの核兵器による威嚇は受け入れられず、ましてや核兵器の使用はあってはならないとして、Ｇ７広島サミットでも強く発信していきたい旨述べました",
                "\r\n　我が国を取り巻く安全保障環境が一層厳しさを増す中、我が国国民の生命財産を守り抜いていくためには、米国の拡大抑止、これは不可欠です",
                "\r\n　こうした現実を直視し、米国の拡大抑止の下、我が国の安全保障の確保という最重要の課題に対応していくことと、ロシアによるウクライナ侵略の中での核兵器による威嚇を非難するということ、これは別物であり、これらが両立し得ないという指摘は当たりません",
                "我が国は、唯一の戦争被爆国として、核兵器国を関与させるよう努力をしなければなりません",
                "\r\n　そのためにも、唯一の同盟国である米国との信頼関係を基礎としつつ、Ｇ７広島サミットも念頭に、ヒロシマ・アクション・プランを始め、これまでの取組の上に立って、現実的かつ実践的な取組を進めてまいります"
            ]
        },
        {
            "speech_id": "121115261X01420230324_196",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　防衛装備品の海外移転については、まず、委員御指摘のように、この新たな国家安全保障戦略の中で、特にインド太平洋地域における平和と安定のために、力による一方的な現状変更を抑制し、抑止して、我が国にとって望ましい安全保障環境の創出や、国際法に違反する侵略や武力の行使又は武力による威嚇を受けている国への支援等のための重要な政策的な手段となる、このように記載されています。\r\n　防衛装備移転三原則あるいは運用指針を始めとする制度の見直しは、こうした観点から結論を出していかなければならない課題だと認識をしています。この見直しの議論はこれから行われるわけですが、今申し上げた方針に基づいて結論を出していく、こうした課題であると承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01420230324/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　防衛装備移転三原則あるいは運用指針を始めとする制度の見直しは、こうした観点から結論を出していかなければならない課題だと認識をしています",
                "この見直しの議論はこれから行われるわけですが、今申し上げた方針に基づいて結論を出していく、こうした課題であると承知をしております"
            ]
        },
        {
            "speech_id": "121115261X01420230324_204",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2023-03-24",
            "speech_text": "○内閣総理大臣（岸田文雄君）　まず、ＯＤＡと、そして御指摘のこの支援との比較でありますが、この軍事的用途への使用の回避原則、これ、開発途上国の経済社会開発を目的とするＯＤＡに関する実施上の原則であり、これは今後も堅持をしていきます。\r\n　そして、同志国の安全保障能力、抑止力の強化を目的とする本支援については、我が国の平和国家としての歩みを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくことを大前提としており、そのための実施方針を別途定める考えです。\r\n　具体的には、防衛装備移転三原則及び同運用指針の枠内で支援を行うこと、国際紛争との直接の関連が想定し難い分野に限定して支援を実施すること、そして国連憲章の目的及び原則との適合性、これを確保すること、こうしたことについて定めていく考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121115261X01420230324/204",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　そして、同志国の安全保障能力、抑止力の強化を目的とする本支援については、我が国の平和国家としての歩みを引き続き堅持しつつ、同志国の安全保障上のニーズに応えていくことを大前提としており、そのための実施方針を別途定める考えです"
            ]
        }
    ]
}