{
    "repr_name": "岸田文雄",
    "speeches": [
        {
            "speech_id": "118903929X01220150619_162",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○岸田国務大臣　情報の共有については今防衛省からも答弁がありましたが、情報の共有ということについて申し上げるならば、昨年、特定秘密保護法が成立をいたしました。この法律の趣旨ですが、一つの大きな趣旨としまして、我が国の情報管理の信頼性を高めることによって各国との間においても重要な情報を共有できる、こういった趣旨が含まれていたと認識をしております。\r\n　こうした我が国における情報管理のありようも、各国との情報共有において大変重要なポイントであると認識をいたします。\r\n　昨年来、我が国においても情報管理につきましては大きな議論を行い、こういったことも各国との情報共有を進める上で大変重要な取り組みではなかったかと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/162",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この法律の趣旨ですが、一つの大きな趣旨としまして、我が国の情報管理の信頼性を高めることによって各国との間においても重要な情報を共有できる、こういった趣旨が含まれていたと認識をしております",
                "\r\n　こうした我が国における情報管理のありようも、各国との情報共有において大変重要なポイントであると認識をいたします",
                "\r\n　昨年来、我が国においても情報管理につきましては大きな議論を行い、こういったことも各国との情報共有を進める上で大変重要な取り組みではなかったかと考えております"
            ]
        },
        {
            "speech_id": "118903929X01220150619_166",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○岸田国務大臣　情報収集そして情報の分析について御質問いただきました。\r\n　まず、基本的に、情報収集能力につきましては、我が国としまして、絶えず検証し、そして能力を向上させていかなければいけない、これは当然のことだと思います。\r\n　そして、その上で、収集した情報についてでありますが、まず、自衛隊の海外の活動につきましては、情報収集に当たって、防衛省と外務省が中心になりまして情報収集、分析を行うことになります。\r\n　そして、今御議論をお願いしている法案の中においても存立危機事態ですとか重要影響事態ですとか、あるいは国際平和共同対処事態、あるいは国際平和協力業務、こういったものが定められているわけですが、こうした事態について判断するに当たりましては、一昨年末にできました国家安全保障会議、ＮＳＣにおいてあらゆる省庁から情報を集め、そして集約し議論を行い分析する、そして閣議において内閣として判断をする、これが、我が国の情報分析、判断における基本的な仕組みであると認識をしております。こういった形によって政府として最終的に判断を行うということになります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/166",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、基本的に、情報収集能力につきましては、我が国としまして、絶えず検証し、そして能力を向上させていかなければいけない、これは当然のことだと思います",
                "\r\n　そして、今御議論をお願いしている法案の中においても存立危機事態ですとか重要影響事態ですとか、あるいは国際平和共同対処事態、あるいは国際平和協力業務、こういったものが定められているわけですが、こうした事態について判断するに当たりましては、一昨年末にできました国家安全保障会議、ＮＳＣにおいてあらゆる省庁から情報を集め、そして集約し議論を行い分析する、そして閣議において内閣として判断をする、これが、我が国の情報分析、判断における基本的な仕組みであると認識をしております"
            ]
        },
        {
            "speech_id": "118903929X01220150619_174",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-19",
            "speech_text": "○岸田国務大臣　例えば、新三要件の中に密接な関係にある他国という文言が入っています。この我が国と密接な関係にある他国、これは、再三御説明させていただいておりますが、一般に、外部からの武力攻撃に対し、共通の危険として対処しようという共通の関心を持ち、そして我が国と共同して対処しようとする意思を表明する国、こうした国を指すわけでありますが、この密接な関係にある他国につきましては、あらかじめ特定されているものではなく、個別具体的な状況に即して判断すると説明をさせていただいております。\r\n　そして、あらかじめ条約等を結んで明らかにするべきではないか、こういった御質問をいただきました。\r\n　我が国が認められる武力行使においての我が国と密接な関係にある他国については今申し上げましたような対応を考えておりますが、例えば条約等を結んでこうした関係を明らかにするということになりますと、これは相互防衛の関係になる等、我が国の新三要件との関係も含めて、さまざまな検討が必要になります。\r\n　我が国があくまでも主体的に新三要件によってしっかり判断することができるか、さらには、多くの国がある中にあって、どの国とこうした条約を結ぶ結ばない等、新たに検討しなければならない課題が出てきます。\r\n　よって、今現状、政府においては、こうしたあらかじめ条約等を結ぶということは考えておりません。\r\n　しかし、いずれにしましても、こうした存立危機事態に至ったときは、事態対処法改正案第九条等に基づいて、対処基本方針を国会に事実や理由を付した上でしっかりと報告し、そして承認をいただかなければなりません。その際に、密接な関係にある他国、なぜこの国が密接な関係にあるのか等しっかりとした理由を付しそして説明しなければならないということになりますので、こういった形で明らかにすることができると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01220150619/174",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　我が国があくまでも主体的に新三要件によってしっかり判断することができるか、さらには、多くの国がある中にあって、どの国とこうした条約を結ぶ結ばない等、新たに検討しなければならない課題が出てきます",
                "\r\n　よって、今現状、政府においては、こうしたあらかじめ条約等を結ぶということは考えておりません",
                "\r\n　しかし、いずれにしましても、こうした存立危機事態に至ったときは、事態対処法改正案第九条等に基づいて、対処基本方針を国会に事実や理由を付した上でしっかりと報告し、そして承認をいただかなければなりません",
                "その際に、密接な関係にある他国、なぜこの国が密接な関係にあるのか等しっかりとした理由を付しそして説明しなければならないということになりますので、こういった形で明らかにすることができると考えております"
            ]
        },
        {
            "speech_id": "118903929X01020150615_034",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○岸田国務大臣　基本的には今防衛大臣からお答えしたとおりですが、加えまして、一九八〇年代と今日の安全保障環境、我が国に対するさまざまな危機、リスクに関しましては、簡単に申すならば、質的な変化があるのではないかと考えています。先ほど申し上げましたようなパワーバランスの変化ですとかあるいは北朝鮮の動きですとか、さまざまなものがあります。\r\n　そういったものに加えて、例えばアルジェリアやシリアやチュニジアにおける邦人へのテロ等、テロあるいは宇宙、サイバー、こうしたさまざまな新しい脅威が発生しています。国境を容易に飛び越えてくる脅威が存在する、こういった時代でありますので、どの国も一国のみではみずからの平和や安定を守ることができない、これが今や国際的な常識になっています。\r\n　よって、我が国を守る際にもそういった視点を重視しなければならない、加えて、どの国も一国のみで平和や安定、繁栄を守ることができない。これは常識になりつつあるわけですから、我が国としましても、国際社会において責任ある立場に立たなければならない、責任を果たしていかなければならない。\r\n　そういった観点も含めまして、我が国として今のこの平和安全法制がどうあるべきなのか、こういった議論をお願いしていると認識しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/34",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　基本的には今防衛大臣からお答えしたとおりですが、加えまして、一九八〇年代と今日の安全保障環境、我が国に対するさまざまな危機、リスクに関しましては、簡単に申すならば、質的な変化があるのではないかと考えています",
                "国境を容易に飛び越えてくる脅威が存在する、こういった時代でありますので、どの国も一国のみではみずからの平和や安定を守ることができない、これが今や国際的な常識になっています",
                "\r\n　よって、我が国を守る際にもそういった視点を重視しなければならない、加えて、どの国も一国のみで平和や安定、繁栄を守ることができない",
                "これは常識になりつつあるわけですから、我が国としましても、国際社会において責任ある立場に立たなければならない、責任を果たしていかなければならない",
                "\r\n　そういった観点も含めまして、我が国として今のこの平和安全法制がどうあるべきなのか、こういった議論をお願いしていると認識しております"
            ]
        },
        {
            "speech_id": "118903929X01020150615_399",
            "house_name": "衆議院",
            "meeting_name": "我が国及び国際社会の平和安全法制に関する特別委員会",
            "date": "2015-06-15",
            "speech_text": "○岸田国務大臣　まず、先ほど来の議論を聞いておりまして、我が国が武力行使を認められるのは、自国の国民の命や暮らしを守る必要最小限のものであるとして、憲法との関係において、新三要件に該当するものだけと整理をしています。\r\n　そして、当然のことながら、国際法を遵守しなければなりません。国際法上求められている要件、武力攻撃を受けた国からの要請、同意、これがなければなりません。\r\n　我が国は、国民の命や暮らしを守るために必要最小限の武力行使を考える際にあっても、憲法との関係において、また国際法との関係において、しっかりと限定した形で、ここまではやっていこうということで説明をしています。\r\n　そして、その上でさらに、先ほど防衛大臣から説明がありましたように、外交努力もあれば、それから重要事態での対応など、さまざまな方策を講じて切れ目のない対応を考えていく、これが我が国の対応であります。\r\n　密接な関係にある国につきましても、先ほど来説明しておりますように、新三要件の関係そして国際法の関係、これを厳密に我が国は守った上で厳密に適用し、そして我が国の対応を考えていかなければならない課題だと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903929X01020150615/399",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、当然のことながら、国際法を遵守しなければなりません",
                "\r\n　密接な関係にある国につきましても、先ほど来説明しておりますように、新三要件の関係そして国際法の関係、これを厳密に我が国は守った上で厳密に適用し、そして我が国の対応を考えていかなければならない課題だと思っています"
            ]
        },
        {
            "speech_id": "118913950X01920150604_008",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-06-04",
            "speech_text": "○国務大臣（岸田文雄君）　防衛駐在官につきましては、各国の軍、国防当局や他国の駐在武官から軍同士の関係でしか入手し得ない種々の情報を入手することができ、防衛駐在官の派遣は邦人保護に必要な情報収集体制を強化する上でも有効であると考えております。そして、レバノンあるいはヨルダンにおける防衛駐在官のありようにつきましては、大野委員からも様々な御提言、アドバイスをいただいてきたところであります。\r\n　こうした駐在武官につきまして、この五月一日付けで在レバノン大使館の駐在武官が在ヨルダン大使館に併任発令となったこと、これは情報収集能力の向上に資するものであると考えております。\r\n　是非、引き続きまして、この防衛駐在官の機能強化を含め、政府全体の情報収集能力の向上に努めていかなければならないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01920150604/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　防衛駐在官につきましては、各国の軍、国防当局や他国の駐在武官から軍同士の関係でしか入手し得ない種々の情報を入手することができ、防衛駐在官の派遣は邦人保護に必要な情報収集体制を強化する上でも有効であると考えております",
                "\r\n　是非、引き続きまして、この防衛駐在官の機能強化を含め、政府全体の情報収集能力の向上に努めていかなければならないと考えます"
            ]
        },
        {
            "speech_id": "118904127X00320150525_077",
            "house_name": "衆議院",
            "meeting_name": "決算行政監視委員会",
            "date": "2015-05-25",
            "speech_text": "○岸田国務大臣　お尋ねの地元の懸念につきましては、例えば、これは二〇一三年七月ですが、横田基地周辺市町基地対策連絡会から要望書をいただいております。航空機騒音や航空機の墜落、部品落下といった事故への懸念に言及されておられます。\r\n　また、このたびＣＶ22オスプレイの配備につきまして外務省及び防衛省が周辺自治体に説明をさせていただきました際に、安全性や周辺環境への影響等について説明してほしいという要望をいただいております。\r\n　また、このほか、同連絡会からは、五月十八日のハワイにおける米海兵隊のＭＶ22オスプレイ着陸失敗事故を受けて、二十日の日ですが、周辺住民のオスプレイの安全性への懸念が大きくなっているとして、米軍への申し入れ及び地元自治体に対する迅速、正確な情報提供を求める、こうした内容の要望書をいただいております。\r\n　政府としましては、こうした声を踏まえながら、安全面に最大限の配慮を払う、あるいは地元に与える影響を最小限にとどめる、こうした観点から、米側と必要な協議を行っていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118904127X00320150525/77",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　政府としましては、こうした声を踏まえながら、安全面に最大限の配慮を払う、あるいは地元に与える影響を最小限にとどめる、こうした観点から、米側と必要な協議を行っていきたいと考えます"
            ]
        },
        {
            "speech_id": "118903968X01220150522_149",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-22",
            "speech_text": "○岸田国務大臣　まず、オスプレイを人道支援あるいは災害救援活動に使うということにつきましては、先ほど防衛省の答弁の中にもあったかと思いますが、オスプレイが高い機動力あるいは広範な活動範囲を持っているということで、多くの物資を遠くに速く運ぶことができるなど効果的な能力を有するということで、これは意味があると思います。\r\n　ただ、一方で、御指摘のように、オスプレイの安全性につきましてはさまざまな意見があります。\r\n　我が国としましては、平成二十四年九月の日米合同委員会の合意を遵守するよう米側に求めており、また、安全性の確保についても、最大限配慮するように申し入れを行っているところであります。\r\n　米側も、こうした二十四年九月の日米合同委員会の合意、これは遵守すると言っていますし、安全性の確保、あるいは地元に与える影響を最小限にとどめる、こうしたことについて努力をする、こうしたことについては表明をしています。\r\n　ぜひ、日米で引き続き必要な協議を行っていきたいと思います。そして、そのことによって、安全性に対する不安に対して説明を行い、応えていかなければならないと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01220150522/149",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、そのことによって、安全性に対する不安に対して説明を行い、応えていかなければならないと考えます"
            ]
        },
        {
            "speech_id": "118915254X01920150520_011",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2015-05-20",
            "speech_text": "○国務大臣（岸田文雄君）　中国による東シナ海防空識別区の設定に係る措置等を受けた民間旅客機を含めた空の安全確保に向けた外交努力についてお尋ねがありました。\r\n　中国による東シナ海防空識別区の設定は、国際法上の一般原則である公海上空における飛行の自由の原則を不当に侵害するものであり、我が国としてその撤回を求めております。\r\n　その上で、政府としては、例えば公海上空における飛行の自由の重要性について、Ｇ７外相会合やＥＡＳ参加国外相会議を始めとする国際会議等の機会を通じ各国の間で確認しているほか、国際民間航空機関事務局に対し、専門的な知見を求めるといった外交努力を行っています。また、不測の事態を回避するとの観点から、日中防衛当局間の海空連絡メカニズムの早期運用開始に向けた働きかけを実施してきています。\r\n　これらの外交努力を通じ、自由で安全な航行を確保していく考えです。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915254X01920150520/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　中国による東シナ海防空識別区の設定は、国際法上の一般原則である公海上空における飛行の自由の原則を不当に侵害するものであり、我が国としてその撤回を求めております"
            ]
        },
        {
            "speech_id": "118913950X01420150519_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-19",
            "speech_text": "○国務大臣（岸田文雄君）　ただいま防衛大臣から答弁がありましたように、我が国を取り巻く安全保障環境、大変厳しさを増す中にあって我が国の安全を守るためには、まずは対話を通じて地域や世界のパートナーとの信頼及び協力関係を深め、力強い外交を推進する必要があります。\r\n　このことは、平和安全法制の基本方針を示しました昨年の七月一日の閣議決定の中にも明記されております。「まず、十分な体制をもって力強い外交を推進することにより、安定しかつ見通しがつきやすい国際環境を創出し、脅威の出現を未然に防ぐとともに、国際法にのっとって行動し、法の支配を重視することにより、紛争の平和的な解決を図らなければならない。」、このように明記されているところであります。\r\n　今回の平和安全法制ですが、こうした外交努力をしっかり行い、我が国にとって好ましい国際環境を実現し、しかし万が一の場合にあらゆる事態に切れ目ない対応を可能にする、そのための法制であると認識をしております。外交を通じて好ましい環境を実現する、これがこの法整備の前提であると認識をしております。是非、平和外交をしっかり進めていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01420150519/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "「まず、十分な体制をもって力強い外交を推進することにより、安定しかつ見通しがつきやすい国際環境を創出し、脅威の出現を未然に防ぐとともに、国際法にのっとって行動し、法の支配を重視することにより、紛争の平和的な解決を図らなければならない",
                "\r\n　今回の平和安全法制ですが、こうした外交努力をしっかり行い、我が国にとって好ましい国際環境を実現し、しかし万が一の場合にあらゆる事態に切れ目ない対応を可能にする、そのための法制であると認識をしております",
                "外交を通じて好ましい環境を実現する、これがこの法整備の前提であると認識をしております",
                "是非、平和外交をしっかり進めていきたいと考えます"
            ]
        },
        {
            "speech_id": "118903968X01020150515_092",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-05-15",
            "speech_text": "○岸田国務大臣　今次２プラス２ですが、戦後七十年を迎える本年、安倍総理の訪米と相まって、未来に向けた日米同盟の力強い決意を内外に示すものとなりました。\r\n　２プラス２会合後に発出した共同発表におきましても、日米を取り巻く安全保障環境を踏まえ、新ガイドラインの公表を初めとする安保・防衛協力や在日米軍再編に係る取り組みを日米で一層強化し、日米同盟の抑止力、対処力を高めていく、こういった点で一致をしております。\r\n　具体的には、日米四閣僚として新ガイドラインを了承し、公表いたしました。この新ガイドラインは、近年の日米の連携の強まりと協力の広がりを反映しております。新ガイドラインのもとで今後取り組みを進めつつ、日米同盟の抑止力、対処力を一層強化し、日本のみならず地域の平和と安全を一層確かなものにしていく考えです。\r\n　そして、もう一つですが、一層激しさを増すアジア太平洋地域の安全保障環境も踏まえ、我が国の安全や国際の平和と安全の維持に対する同盟としての決意を再確認した上で、幅広い二国間の安保・防衛協力の推進や在日米軍再編等について引き続き緊密に連携していく、こういった点を確認いたしました。\r\n　こうした点において一致をいたしましたが、ぜひ、この成果を踏まえて、日米間の協力をさらに進めていきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X01020150515/92",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　２プラス２会合後に発出した共同発表におきましても、日米を取り巻く安全保障環境を踏まえ、新ガイドラインの公表を初めとする安保・防衛協力や在日米軍再編に係る取り組みを日米で一層強化し、日米同盟の抑止力、対処力を高めていく、こういった点で一致をしております",
                "新ガイドラインのもとで今後取り組みを進めつつ、日米同盟の抑止力、対処力を一層強化し、日本のみならず地域の平和と安全を一層確かなものにしていく考えです",
                "\r\n　そして、もう一つですが、一層激しさを増すアジア太平洋地域の安全保障環境も踏まえ、我が国の安全や国際の平和と安全の維持に対する同盟としての決意を再確認した上で、幅広い二国間の安保・防衛協力の推進や在日米軍再編等について引き続き緊密に連携していく、こういった点を確認いたしました",
                "\r\n　こうした点において一致をいたしましたが、ぜひ、この成果を踏まえて、日米間の協力をさらに進めていきたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X01220150512_006",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（岸田文雄君）　今回の２プラス２におきましては、御指摘のように、昨年の日米首脳会談を踏まえて、日米の外交、防衛を担当する四閣僚の間で、尖閣諸島が日本の施政下にある領域であり、日米安保条約第五条の適用対象であること、及び同諸島に対する日本の施政を損なういかなる一方的行動にも反対すること、これを再確認をいたしました。\r\n　こうしたことが共同声明において明記されたわけですが、この２プラス２の文書においてこうしたことが記載されることは初めてのことであります。我が国を取り巻く安全保障環境、一層厳しさを増す中にありまして、このような日米安保条約下での確約、コミットメントについて改めて日米の閣僚間で確認したことは極めて意義あることであると受け止めています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/6",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国を取り巻く安全保障環境、一層厳しさを増す中にありまして、このような日米安保条約下での確約、コミットメントについて改めて日米の閣僚間で確認したことは極めて意義あることであると受け止めています"
            ]
        },
        {
            "speech_id": "118913950X01220150512_181",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（岸田文雄君）　日本の国の安全保障における基本的な方針、専守防衛を含むこうした基本方針については、様々な場において日本としてしっかり説明をしております。\r\n　そして、今回、アメリカに行きまして日米２プラス２を行い、そして新ガイドラインについても議論を行い合意を見たわけですが、日米ガイドラインの中にも、「専守防衛、非核三原則等の日本の基本的な方針に従って行われる。」、こうしたことは明記しております。\r\n　この専守防衛という我が国の基本的な方針については、米国側からしっかり理解を得ているものだと受け止めております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/181",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この専守防衛という我が国の基本的な方針については、米国側からしっかり理解を得ているものだと受け止めております"
            ]
        },
        {
            "speech_id": "118913950X01220150512_279",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（岸田文雄君）　御質問の趣旨、条約上の義務がないにもかかわらず、アメリカ以外の他国が我が国防衛のために共同で防衛する責任を負うことが想定できるかという御質問かと思いますが、今まさに委員がおっしゃったように、集団的自衛権というのは権利であって義務ではありません。我が国として、限定的な集団的自衛権につきまして、我が国の国民の命や暮らしや幸福追求の権利、そして国の存続、これを守るために必要であるかどうか、こういった判断に基づいて行使するわけであります。\r\n　ですから、相手の反応云々ではなくして、我が国として国の存立や国民の命や暮らしや幸福追求の権利にとって必要なのかどうか、これを主体的に判断して、必要であれば行使するという権利であると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/279",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "我が国として、限定的な集団的自衛権につきまして、我が国の国民の命や暮らしや幸福追求の権利、そして国の存続、これを守るために必要であるかどうか、こういった判断に基づいて行使するわけであります",
                "\r\n　ですから、相手の反応云々ではなくして、我が国として国の存立や国民の命や暮らしや幸福追求の権利にとって必要なのかどうか、これを主体的に判断して、必要であれば行使するという権利であると認識をしております"
            ]
        },
        {
            "speech_id": "118913950X01220150512_281",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（岸田文雄君）　あらかじめ相互に何か行動を約束し合うということは、まさに相互防衛の関係を結んでおくということになるわけですので、これは極めて慎重な検討が更に必要になってくると認識をしております。基本的なこの限定的な集団的自衛権の行使に当たっての考え方は先ほど申し上げたとおりでありますが、それに加えて何か条約や約束が必要になるということになると、今申し上げた慎重な検討が求められるという認識に立っています。\r\n　いずれにしましても、我が国の国民の命や暮らしや幸福追求の権利にとって必要かどうかという判断を我が国が主体的に判断をして、発動をするかどうか、行使するかどうか、これを考えるというのが集団的自衛権であると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/281",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　あらかじめ相互に何か行動を約束し合うということは、まさに相互防衛の関係を結んでおくということになるわけですので、これは極めて慎重な検討が更に必要になってくると認識をしております",
                "基本的なこの限定的な集団的自衛権の行使に当たっての考え方は先ほど申し上げたとおりでありますが、それに加えて何か条約や約束が必要になるということになると、今申し上げた慎重な検討が求められるという認識に立っています",
                "\r\n　いずれにしましても、我が国の国民の命や暮らしや幸福追求の権利にとって必要かどうかという判断を我が国が主体的に判断をして、発動をするかどうか、行使するかどうか、これを考えるというのが集団的自衛権であると考えています"
            ]
        },
        {
            "speech_id": "118913950X01220150512_355",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-12",
            "speech_text": "○国務大臣（岸田文雄君）　今防衛大臣からありましたように、この新ガイドライン、日米防衛協力についての一般的な大枠及び政策的な方向性を示すものです。沖縄におけるものを含め、訓練、演習の具体的な内容を予断しているものではないと考えております。\r\n　なお、この二〇一三年十月の２プラス２共同発表で明らかにしているとおり、日米両国は時宜を得た効果的な訓練の拡大等を推進するとともに、沖縄県外における訓練の増加に取り組むこととしております。そして、今般の２プラス２共同発表においても、沖縄県外の場所への移転を含む航空機訓練移転を継続することに対するコミットメントを確認しております。\r\n　いずれにしましても、沖縄の負担軽減、これは安倍政権の最優先課題であると認識をしております。しっかり取り組んでいきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01220150512/355",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "沖縄におけるものを含め、訓練、演習の具体的な内容を予断しているものではないと考えております",
                "\r\n　いずれにしましても、沖縄の負担軽減、これは安倍政権の最優先課題であると認識をしております"
            ]
        },
        {
            "speech_id": "118913950X01120150507_021",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（岸田文雄君）　まず、御指摘の中で、我が国の安保法制の整備と日米のガイドラインの議論の整合性をしっかり保たなければならないという点につきましては、もう全く御指摘のとおりであります。この日米ガイドライン、そして日米２プラス２の共同声明の中にあっても、こうした議論は時の憲法や法律に従うということは当然であると明記しているわけでありますし、そして、専守防衛、非核三原則を始めとするこうした国の原則に従うということについても明記をしているところであります。こうした安保法制に関する議論としっかり整合性を保たなければならない、このとおりだと思いますし、あわせて、国民に対する説明、そして周辺諸国を始め関係国に対する説明、こうした説明努力も重要であるということにつきましては御指摘のとおりだと認識をしております。\r\n　その中にあって、総理の米国議会における演説の中における表現についてでありますが、基本的には総理としてこれから国会に臨む決意を示したものだと認識をしております。そして、その中にあって、国会の議論をしっかり尊重しなければならないという御指摘はそのとおりであります。これから国会の議論におきまして、しっかりと誠意を持って丁寧に説明を行い、議論を行い、そして目標であります法律の成立に向けて我々政府として努力をしていかなければいけないと認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "こうした安保法制に関する議論としっかり整合性を保たなければならない、このとおりだと思いますし、あわせて、国民に対する説明、そして周辺諸国を始め関係国に対する説明、こうした説明努力も重要であるということにつきましては御指摘のとおりだと認識をしております",
                "\r\n　その中にあって、総理の米国議会における演説の中における表現についてでありますが、基本的には総理としてこれから国会に臨む決意を示したものだと認識をしております",
                "そして、その中にあって、国会の議論をしっかり尊重しなければならないという御指摘はそのとおりであります",
                "これから国会の議論におきまして、しっかりと誠意を持って丁寧に説明を行い、議論を行い、そして目標であります法律の成立に向けて我々政府として努力をしていかなければいけないと認識をいたします"
            ]
        },
        {
            "speech_id": "118913950X01120150507_086",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（岸田文雄君）　まず、集団的自衛権とは、国際法上、一般に、自国と密接な関係にある他国に対する武力攻撃を、自国が直接攻撃されていないにもかかわらず、実力をもって阻止することが正当化される権利、このように解されています。\r\n　まず、法理の問題として、必ず相互防衛の義務を負うというものではないと解されております。この点については、国際的に認められている集団的自衛権の概念と新三要件の下での日本政府の考えに差があるとは考えておりません。\r\n　ただ、我が国が集団的自衛権を行使できるとしているのは、我が国と密接な関係にある他国に対する武力攻撃が発生するのみではなくして、あくまでも、これにより我が国の存立が脅かされ、国民の生命、自由及び幸福追求の権利が根底から覆される明白な危険があることを始め、新三要件全てを満たす場合のみであります。よって、国際的に見ても、他に例のない極めて厳しい基準を設けております。極めて限定的な集団的自衛権の使用を定めるということであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この点については、国際的に認められている集団的自衛権の概念と新三要件の下での日本政府の考えに差があるとは考えておりません"
            ]
        },
        {
            "speech_id": "118913950X01120150507_088",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（岸田文雄君）　御質問の趣旨は、要するに一方的では実際の場合機能しないのではないか、こういった御質問かと思いますが、我が国のこの新三要件ですが、第一要件に言う我が国と密接な関係にある他国については、一般に、外部からの武力攻撃に対し共通の危険として対処しようという共通の関心を持ち、我が国と共同して対処しようとする意思を表明する国を指すものと考えております。具体的にどのような国がこれに当たるのかについてあらかじめ特定されるものではなく、武力攻撃が発生した段階において個別具体的な状況に即して判断されるものと考えます。したがって、あらかじめ約束を取り付けておく考えはないというのが基本的な姿勢であります。\r\n　しかし、それでは機能しないのではないかという御質問でありますが、まず、こうした新三要件に該当するときのみ我が国としては武力行使ができる、こういった考え方を取ろうとしています。このことによって隙間のない、切れ目のない対応を可能とし、そのことによってしっかり抑止力を維持するというのが基本的な考え方であります。\r\n　その中で集団的自衛権の行使においてあらかじめ相互に約束するということになりますと、まさに相互防衛の関係を結んでいくということになるわけですから、この点につきましては、これは極めて慎重な対応が別途必要になるのではないかと考えます。そういった取決めをすることなくしても、我が国の切れ目のない安全保障体制をつくり、抑止力をしっかり確保するということは大変重要なことではないかと考えております。それに加えて今申し上げました相互防衛の関係を結んでおくということは、またこれは別途改めて慎重に検討しなければいけない課題ではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　御質問の趣旨は、要するに一方的では実際の場合機能しないのではないか、こういった御質問かと思いますが、我が国のこの新三要件ですが、第一要件に言う我が国と密接な関係にある他国については、一般に、外部からの武力攻撃に対し共通の危険として対処しようという共通の関心を持ち、我が国と共同して対処しようとする意思を表明する国を指すものと考えております",
                "したがって、あらかじめ約束を取り付けておく考えはないというのが基本的な姿勢であります",
                "\r\n　しかし、それでは機能しないのではないかという御質問でありますが、まず、こうした新三要件に該当するときのみ我が国としては武力行使ができる、こういった考え方を取ろうとしています",
                "\r\n　その中で集団的自衛権の行使においてあらかじめ相互に約束するということになりますと、まさに相互防衛の関係を結んでいくということになるわけですから、この点につきましては、これは極めて慎重な対応が別途必要になるのではないかと考えます",
                "そういった取決めをすることなくしても、我が国の切れ目のない安全保障体制をつくり、抑止力をしっかり確保するということは大変重要なことではないかと考えております",
                "それに加えて今申し上げました相互防衛の関係を結んでおくということは、またこれは別途改めて慎重に検討しなければいけない課題ではないかと考えます"
            ]
        },
        {
            "speech_id": "118913950X01120150507_090",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（岸田文雄君）　我が国としては、先ほど御説明申し上げましたような考え方に立つべきであると考えております。\r\n　それに加えてやっぱり相互防衛の関係を結んでいくということになりますと、これは別途様々な観点から慎重に検討した上でそうした関係を結ぶ、同盟関係なり様々な条約を結ぶ、こういったことになるのではないかと考えます。そうしたものはなくしても、限定的な集団的自衛権の行使というものは我が国の国民の命や暮らしや幸福追求の権利を守る上で大変意義があると考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/90",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　我が国としては、先ほど御説明申し上げましたような考え方に立つべきであると考えております",
                "\r\n　それに加えてやっぱり相互防衛の関係を結んでいくということになりますと、これは別途様々な観点から慎重に検討した上でそうした関係を結ぶ、同盟関係なり様々な条約を結ぶ、こういったことになるのではないかと考えます",
                "そうしたものはなくしても、限定的な集団的自衛権の行使というものは我が国の国民の命や暮らしや幸福追求の権利を守る上で大変意義があると考えております"
            ]
        },
        {
            "speech_id": "118913950X01120150507_146",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-05-07",
            "speech_text": "○国務大臣（岸田文雄君）　四月二十七日、ニューヨークにおいて、日米安全保障協議委員会、いわゆる２プラス２会合を開催いたしました。\r\n　戦後七十年という節目に行われた今回の会合は、安倍総理の訪米、特に翌二十八日の日米首脳会談に先立つ形で開催され、日米安全保障・防衛協力の長い歴史の中で新たな一章を刻むものとなりました。具体的には、共同発表及び新たな日米防衛協力のための指針、新ガイドラインという二つの成果文書を発表したほか、中長期的な日米安保・防衛協力や在日米軍の再編等について協議しました。\r\n　新ガイドラインについては、平成九年以来、十八年ぶりの策定となりました。この新ガイドラインは、安全保障環境の変化や安全保障・防衛分野での日米の連携の強化及び協力の拡大を反映したものです。また、我が国の国際協調主義に基づく積極的平和主義と米国のリバランス政策の下での各々の取組の成果であり、その相乗効果を高めるものと考えています。\r\n　今後、新ガイドラインの下での取組を含め幅広い日米協力を推進し、日米同盟の抑止力及び対処力を一層強化していきます。また、我が国のみならず、アジア太平洋地域と国際社会の平和、安定及び繁栄の確保にこれまで以上に積極的に寄与し続けていきます。\r\n　同会合においては、北朝鮮の核・ミサイル開発や中国の力による一方的な現状変更の試みを含め、アジア太平洋地域の安全保障情勢についても議論しました。その中で、日米の閣僚間で、尖閣諸島が日本の施政の下にある領域であり、日米安保条約五条の下での米国のコミットメントの範囲に含まれること、及び同諸島に対する日本の施政を損なおうとするいかなる一方的な行動にも反対することを再確認しました。これは共同発表にも明記されており、このような趣旨が２プラス２文書に記載されたのは初めてです。米国政府のコミットメントを信頼し、高く評価しています。\r\n　さらに、日米間で、昨今の南シナ海情勢を含め、法の支配の重要性についての認識を共有しました。一方的な現状変更の試みは放置できません。引き続き、国際社会と連携して様々な取組を推進していきます。\r\n　在日米軍再編についても議論しました。普天間飛行場の移設については、同飛行場の固定化を避けるためには辺野古への移設が唯一の解決策であることを改めて確認しました。また、日本側から、引き続き沖縄と対話しつつ、強い決意で辺野古移設を進めていくことを説明しました。在沖縄海兵隊のグアム移転や嘉手納以南の土地の返還についても、着実に進めていくことで一致しました。\r\n　さらに、日米間で、在日米軍再編を進めていく上で、抑止力を維持しつつ、地元の負担軽減を図っていくことが重要との認識で一致しました。中でも、沖縄の負担軽減については、日本側から、普天間飛行場の五年以内の運用停止に関する取組を含め日本政府の方針は不変である旨を説明した上で米側の協力を要請し、米側からも負担軽減に対するコミットメントが示されました。\r\n　昨年十月に実質合意を達成した日米地位協定の環境補足協定については、可能な限り迅速に同協定に付随する文書の交渉を継続していくことで一致しました。引き続き、できるだけ早期の署名に向けて作業を続けてまいります。\r\n　今回の会合を通じて、より力強い日米同盟を内外に示すことができたと確信しています。今後とも、日米同盟の抑止力及び対処力を一層強化すべく、日米間の協力を進めてまいります。\r\n　委員長を始め理事及び委員各位の御理解を賜りますよう心からお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X01120150507/146",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "また、我が国の国際協調主義に基づく積極的平和主義と米国のリバランス政策の下での各々の取組の成果であり、その相乗効果を高めるものと考えています",
                "また、我が国のみならず、アジア太平洋地域と国際社会の平和、安定及び繁栄の確保にこれまで以上に積極的に寄与し続けていきます",
                "米国政府のコミットメントを信頼し、高く評価しています",
                "一方的な現状変更の試みは放置できません",
                "普天間飛行場の移設については、同飛行場の固定化を避けるためには辺野古への移設が唯一の解決策であることを改めて確認しました",
                "\r\n　さらに、日米間で、在日米軍再編を進めていく上で、抑止力を維持しつつ、地元の負担軽減を図っていくことが重要との認識で一致しました",
                "\r\n　今回の会合を通じて、より力強い日米同盟を内外に示すことができたと確信しています"
            ]
        },
        {
            "speech_id": "118903968X00820150424_007",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　積極的平和主義とは何かということですが、今、国際社会における安全保障環境はますます厳しいものがあります。また、テロの脅威ですとか、あるいはサイバーを初めとする新しい脅威の登場もあります。\r\n　こうした国際情勢の変化の中にあって、どの国であっても一国のみではみずからの平和や安定を守ることができない、これが国際社会の常識になりつつあります。やはり、みずからの平和とそして安全を守るためにも、地域ですとか国際社会の平和や安定を確保していくことが必要になってきている、こうした認識に基づいて、我が国としましても、地域や世界の平和や安定、さらには繁栄に向けて、これまで以上に積極的に貢献していく、こうした考え方を国際協調主義に基づく積極的平和主義とし、そしてこれが我が国の外交、安全保障の基本理念であると思っています。\r\n　そして、積極的平和主義を実現するに当たっては、まずは外交を通じてしっかりとした好ましい国際関係をつくっていく、こういった努力をしなければならないと思います。そして、その上で、万が一に備えて防衛面等においても切れ目のない対応を準備していく、こういったことを考えていくべきであると考えます。\r\n　積極的平和主義を実現するに当たって、外交的な手法によって努力をするということは大変重要な取り組みであると認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　積極的平和主義とは何かということですが、今、国際社会における安全保障環境はますます厳しいものがあります",
                "\r\n　こうした国際情勢の変化の中にあって、どの国であっても一国のみではみずからの平和や安定を守ることができない、これが国際社会の常識になりつつあります",
                "やはり、みずからの平和とそして安全を守るためにも、地域ですとか国際社会の平和や安定を確保していくことが必要になってきている、こうした認識に基づいて、我が国としましても、地域や世界の平和や安定、さらには繁栄に向けて、これまで以上に積極的に貢献していく、こうした考え方を国際協調主義に基づく積極的平和主義とし、そしてこれが我が国の外交、安全保障の基本理念であると思っています",
                "\r\n　そして、積極的平和主義を実現するに当たっては、まずは外交を通じてしっかりとした好ましい国際関係をつくっていく、こういった努力をしなければならないと思います",
                "そして、その上で、万が一に備えて防衛面等においても切れ目のない対応を準備していく、こういったことを考えていくべきであると考えます",
                "\r\n　積極的平和主義を実現するに当たって、外交的な手法によって努力をするということは大変重要な取り組みであると認識をしております"
            ]
        },
        {
            "speech_id": "118903968X00820150424_009",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　まず、冒頭で委員の方からお話がありましたチームワークの話ですが、積極的平和主義に基づいて、地域や国際社会の平和や安定に貢献するに当たって、それぞれの得意分野においてしっかり貢献をしていくという考え方、これは大変重要な考え方だと思います。\r\n　そして、ハードとソフトの関係で申し上げるならば、防衛力の整備、あるいは法執行機関の能力強化、あるいは海洋監視能力の強化といったハード面の施策だけでなく、ソフト面の施策も重要であるということ、おっしゃるとおりだと思います。ハード、ソフト両面の施策を課題や相手国に応じて最適な形で組み合わせて最大限の効果をもたらす、こうした取り組みが重要だと認識をいたします。\r\n　そして、ソフト面の具体的な取り組みとして、難民支援を初めとする人道支援などによる人間の安全保障の推進ですとか、教育を初めとする開発協力、また法の支配の強化、女性の権利を含む人権の擁護、さらには防災、こうした多様な施策が含まれることになります。\r\n　積極的平和主義の立場から、国際社会の一員として、こうした責務をぜひ我が国としても果たしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、ハードとソフトの関係で申し上げるならば、防衛力の整備、あるいは法執行機関の能力強化、あるいは海洋監視能力の強化といったハード面の施策だけでなく、ソフト面の施策も重要であるということ、おっしゃるとおりだと思います",
                "ハード、ソフト両面の施策を課題や相手国に応じて最適な形で組み合わせて最大限の効果をもたらす、こうした取り組みが重要だと認識をいたします",
                "\r\n　積極的平和主義の立場から、国際社会の一員として、こうした責務をぜひ我が国としても果たしていきたいと考えます"
            ]
        },
        {
            "speech_id": "118903968X00820150424_086",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　今のやりとりを聞いていまして、ちょっといま一度確認はしたいとは思いますが、私自身は、専守防衛につきましては、武力行使を受けた上での受け身の対応であり、必要最小限の備えを持つ、そういった定義であったということで、これは従来から変わっていないと認識をしております。\r\n　そして、その武力行使を受けた場合ということについて、先ほど防衛政務官からありましたように、七月一日の閣議決定において、国民の命や暮らし、幸福追求の権利を守るために必要なものとして、限定的な集団的自衛権を認める必要があるのではないか、こういった議論をさせていただいているわけですが、その過程の中において、武力行使を受けたという部分において、他国への攻撃も含まれることになった、このように認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　今のやりとりを聞いていまして、ちょっといま一度確認はしたいとは思いますが、私自身は、専守防衛につきましては、武力行使を受けた上での受け身の対応であり、必要最小限の備えを持つ、そういった定義であったということで、これは従来から変わっていないと認識をしております",
                "\r\n　そして、その武力行使を受けた場合ということについて、先ほど防衛政務官からありましたように、七月一日の閣議決定において、国民の命や暮らし、幸福追求の権利を守るために必要なものとして、限定的な集団的自衛権を認める必要があるのではないか、こういった議論をさせていただいているわけですが、その過程の中において、武力行使を受けたという部分において、他国への攻撃も含まれることになった、このように認識をしております"
            ]
        },
        {
            "speech_id": "118903968X00820150424_096",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　我々の説明が不十分だったので、ちょっと整理いたします。\r\n　要するに、専守防衛について議論する際に、政府としてよく説明させていただく形は、要は、七月一日の閣議決定によって、新三要件に該当するものについては我が国としての武力行使が認められる、こういった説明をしているわけですが、その中に限定的な集団的自衛権の行使も含まれる、このように説明をさせていただいております。\r\n　そして、限定的な集団的自衛権も、こうした我が国の行える措置の中に含まれるとしても、これは、そもそも専守防衛の定義が武力行使を受けた上で対応するということでありますので、閣議決定が行われ、今申し上げましたような変化があったとしても、他国に対しても自国に対しても、いずれにせよ、武力行使が行われてから対応するという意味では変わりはありませんので、専守防衛の原則は全く変わりませんということを説明させていただきます。\r\n　そういう説明をさせていただいているわけですが、結果として、御指摘のように、専守防衛の、武力行使が行われてから対応するこの武力行使は、我が国に対する場合と密接な関係にある他国に対する場合と両方含まれるということになると認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、限定的な集団的自衛権も、こうした我が国の行える措置の中に含まれるとしても、これは、そもそも専守防衛の定義が武力行使を受けた上で対応するということでありますので、閣議決定が行われ、今申し上げましたような変化があったとしても、他国に対しても自国に対しても、いずれにせよ、武力行使が行われてから対応するという意味では変わりはありませんので、専守防衛の原則は全く変わりませんということを説明させていただきます",
                "\r\n　そういう説明をさせていただいているわけですが、結果として、御指摘のように、専守防衛の、武力行使が行われてから対応するこの武力行使は、我が国に対する場合と密接な関係にある他国に対する場合と両方含まれるということになると認識をいたします"
            ]
        },
        {
            "speech_id": "118903968X00820150424_098",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　専守防衛の定義は全く変わっておりません。よって、七月一日の閣議決定によって限定的な集団的自衛権を認めたとしても、専守防衛は全く変わらない、こう説明をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "よって、七月一日の閣議決定によって限定的な集団的自衛権を認めたとしても、専守防衛は全く変わらない、こう説明をさせていただいております"
            ]
        },
        {
            "speech_id": "118903968X00820150424_100",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-24",
            "speech_text": "○岸田国務大臣　もともと、専守防衛というものの定義につきましては、相手から武力攻撃を受けたときという定義、これは全く従来から変わっておりません。\r\n　そして、その際に、七月一日の閣議決定以前においては、よく引用されます昭和四十七年の政府見解に基づく考え方においては、これは、自国に対する攻撃しか念頭になかったかと思いますが、相手からの武力攻撃ということにつきまして、七月一日の閣議決定において、限定的な集団的自衛権を認めるということであるならば、密接な関係にある他国に対する武力攻撃も当然含まれることになると思います。\r\n　しかし、いずれにしましても、専守防衛の原則は全く変わらないということであると説明をさせていただいております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00820150424/100",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、いずれにしましても、専守防衛の原則は全く変わらないということであると説明をさせていただいております"
            ]
        },
        {
            "speech_id": "118914103X00620150420_008",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-04-20",
            "speech_text": "○国務大臣（岸田文雄君）　御指摘の外交青書ですが、国際情勢と日本外交の取組を国民の皆様に分かりやすく説明するものです。そして、同時に、こうした外国語訳は対外発信の重要なツールであるとも認識をいたします。\r\n　外交青書の場合、この外交青書以外にも、例えばＯＤＡ白書とか様々な資料、パンフレットの発行も行われています。また、平成二十七年版の外交青書、今月閣議配付を行いましたが、この二十七年版外交青書は、平成十八年版までに作成していた英語全訳版、これを再び作成する予定にもしております。\r\n　しかしながら、御指摘のように外交青書、防衛白書と比べて翻訳の言語数ですとか販売部数等においては下回っている、これは事実だと認識をいたします。御指摘も踏まえまして、外交青書はどうあるべきなのか、この改善策も含めて真摯に検討したいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00620150420/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかしながら、御指摘のように外交青書、防衛白書と比べて翻訳の言語数ですとか販売部数等においては下回っている、これは事実だと認識をいたします",
                "御指摘も踏まえまして、外交青書はどうあるべきなのか、この改善策も含めて真摯に検討したいと考えます"
            ]
        },
        {
            "speech_id": "118914103X00620150420_133",
            "house_name": "参議院",
            "meeting_name": "決算委員会",
            "date": "2015-04-20",
            "speech_text": "○国務大臣（岸田文雄君）　まず、先ほど来の議論を聞いておりまして、また、今までも外務防衛委員会等様々な委員会におきまして委員の質疑、拝聴しておりました。過去の議事録等も丹念に読み込む、こうした真摯な態度には心から敬意を表し申し上げます。\r\n　その上で一言申し上げるならば、委員のお示しいただきましたこの四十七年の政府見解の資料をちょっと使わせていただきますと、基本的な論理は、国民の生命、自由及び幸福追求の権利、これを守るためにやむを得ない措置、そして必要最小限の限度の範囲内においては日本国憲法は禁じているというものではない、これが基本的な論理です。この論理にこの四十七年の当時の状況を当てはめたならば、ここにありますように、他国に加えられた武力攻撃は認められない、こういった帰結になる。この帰結に基づいて答弁が行われているわけですから、この答弁、幾らこれを指摘してもまさに委員のおっしゃるとおりだと思います。\r\n　ただ、我々今議論しておりますのは、この基本的な論理に今現在の状況を当てはめた場合に、安全保障環境が変わり、容易に国境を越えてくる脅威も発生し、新たな脅威も発生する、している、こういった安全保障環境の変化、これをこの基本的な論理に当てはめると、国民の生命、自由及び幸福追求の権利を守るためには、もちろん三原則しっかり守った上で認められる措置、この中に集団的自衛権の一部も含まれる、こういった議論をしているわけです。\r\n　この整理をした上で議論しませんと、これいつまでたっても何か平行線に終わってしまうのではないか、このように思えてなりません。\r\n　そして、総理の訪米につきましては、これは日米関係においても、あるいは戦後七十年を迎えて……",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914103X00620150420/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この整理をした上で議論しませんと、これいつまでたっても何か平行線に終わってしまうのではないか、このように思えてなりません"
            ]
        },
        {
            "speech_id": "118903815X00720150417_039",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2015-04-17",
            "speech_text": "○岸田国務大臣　まず、ガイドラインの見直しと安保法制の整備との関係については、今防衛大臣の方から説明があったとおりであります。\r\n　そして、予定されております総理の米国議会においての演説でありますが、演説の詳細については、現在、最終調整を行っているところです。\r\n　そして、これは既に官房長官等が明らかにしておりますが、今回、訪米において、総理は、基本的なメッセージとして、日米両国が戦後和解して強固な同盟国となり、ともに地域と世界の平和と繁栄に貢献してきたことを振り返るとともに、両国が今後も連携して世界に貢献していく姿勢を強調するということ、こういった内容を議会演説の中で強調していくことになるものだと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903815X00720150417/39",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、これは既に官房長官等が明らかにしておりますが、今回、訪米において、総理は、基本的なメッセージとして、日米両国が戦後和解して強固な同盟国となり、ともに地域と世界の平和と繁栄に貢献してきたことを振り返るとともに、両国が今後も連携して世界に貢献していく姿勢を強調するということ、こういった内容を議会演説の中で強調していくことになるものだと考えております"
            ]
        },
        {
            "speech_id": "118913950X00620150407_120",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-07",
            "speech_text": "○国務大臣（岸田文雄君）　昨年四月閣議決定しました防衛装備移転三原則、これは国連憲章を遵守するとの平和国家としての基本理念と、これまでの平和国家としての歩みを引き続き堅持した上で、防衛装備の移転に係る手続や歯止めをこれまで以上に明確化あるいは透明化したものです。防衛装備移転三原則では、第一要件において、紛争当事国への移転となる場合には移転を認めない、これを明確にしております。引き続き、この移転の可否については厳格に審査することとなっております。\r\n　そして、ＰＡＣ２について御指摘がありました。これにつきましては、このパトリオット、ＰＡＣ２は、外的脅威から自国を防衛するための装備品であること、またＰＡＣ２で使用されている当該部品は二十五年以上前から使用されている技術であり、我が国で汎用的な技術を用いて生産されているものであること、こういったことを勘案すれば、我が国製部品が組み込まれたＰＡＣ２が、米国から同国による厳格な管理体制の下で米国の安全保障上のパートナーである他のＰＡＣ２ユーザーに移転されたとしても問題はないと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00620150407/120",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "これにつきましては、このパトリオット、ＰＡＣ２は、外的脅威から自国を防衛するための装備品であること、またＰＡＣ２で使用されている当該部品は二十五年以上前から使用されている技術であり、我が国で汎用的な技術を用いて生産されているものであること、こういったことを勘案すれば、我が国製部品が組み込まれたＰＡＣ２が、米国から同国による厳格な管理体制の下で米国の安全保障上のパートナーである他のＰＡＣ２ユーザーに移転されたとしても問題はないと考えております"
            ]
        },
        {
            "speech_id": "118913950X00620150407_132",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-07",
            "speech_text": "○国務大臣（岸田文雄君）　まず、武器の供与を含む軍事的な支援を実施することと支援を受けた国が紛争を引き起こすこと、この二つの因果関係というのは必ずしも明らかでないと考えます。様々な事例が存在すると考えます。\r\n　そして、我が国の防衛装備移転三原則について申し上げるならば、同原則の下でも積極的に武器輸出をする方針に転換をしたり輸出を大幅に解禁するといったことではなく、これまで同様、厳正かつ慎重に対処する方針であると承知をしております。引き続き、平和国家としての基本理念とこれまで続けてきた平和国家としての歩み、これを引き続き堅持することには変わりないと認識をしています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00620150407/132",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　まず、武器の供与を含む軍事的な支援を実施することと支援を受けた国が紛争を引き起こすこと、この二つの因果関係というのは必ずしも明らかでないと考えます",
                "\r\n　そして、我が国の防衛装備移転三原則について申し上げるならば、同原則の下でも積極的に武器輸出をする方針に転換をしたり輸出を大幅に解禁するといったことではなく、これまで同様、厳正かつ慎重に対処する方針であると承知をしております",
                "引き続き、平和国家としての基本理念とこれまで続けてきた平和国家としての歩み、これを引き続き堅持することには変わりないと認識をしています"
            ]
        },
        {
            "speech_id": "118913950X00620150407_155",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-07",
            "speech_text": "○国務大臣（岸田文雄君）　普天間飛行場の五年以内の運用停止を含むこの仲井眞知事からの要望につきましては、同前知事からの強い要請を受け、政府として全力で取り組んできております。引き続き、相手のあることでありますが、できることは全て行う、これが政府の基本姿勢であります。\r\n　そして、これはアメリカに対しましても、首脳、閣僚レベルを始め様々なレベルで繰り返しこの我が国の方針、伝えてきております。沖縄の負担軽減について協力を求めてきたわけですが、米国側からも負担軽減へのコミットメント、示されてきております。我が国の米国に対する働きかけにつきましては、昨年四月の日米首脳会談、あるいは昨年四月の私とヘーゲル国防長官との会談、さらには昨年九月の江渡防衛大臣とヘーゲル国防長官の電話会談、こういった際に沖縄の負担軽減に向けた協力を要請してきております。\r\n　是非、こうした日米間の意思疎通も背景にしながら、この普天間飛行場の五年以内の運用停止を含む仲井眞前知事からの要望について全力で取り組んでいきたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00620150407/155",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、相手のあることでありますが、できることは全て行う、これが政府の基本姿勢であります",
                "\r\n　是非、こうした日米間の意思疎通も背景にしながら、この普天間飛行場の五年以内の運用停止を含む仲井眞前知事からの要望について全力で取り組んでいきたいと考えております"
            ]
        },
        {
            "speech_id": "118913950X00620150407_167",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-04-07",
            "speech_text": "○国務大臣（岸田文雄君）　平成二十四年度、二〇一二年の在外公館名称位置・給与法改正案、八月二十八日に参議院外交防衛委員会で、八月二十九日に参議院本会議で、いずれも全会一致で可決され、九月五日に公布されました。\r\n　この法案審議、採決の日程については、その当時の国会における与野党の様々な議論の結果であったと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00620150407/167",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この法案審議、採決の日程については、その当時の国会における与野党の様々な議論の結果であったと認識をしております"
            ]
        },
        {
            "speech_id": "118914580X00320150406_200",
            "house_name": "参議院",
            "meeting_name": "政府開発援助等に関する特別委員会",
            "date": "2015-04-06",
            "speech_text": "○国務大臣（岸田文雄君）　まず、これまでも軍事的用途及び国際紛争助長への使用の回避原則を遵守する観点から、軍や軍籍を有する者が関係しない場合であっても、全ての個別具体の案件ごとに軍事目的の活動への転用や国際紛争助長につながることがないか、しっかり検討した上で実施判断を行ってまいりました。\r\n　そして、その際に、必要に応じて相手国と取り交わす文書の中で軍事目的に使用しないことを確認するなどの手当てを講じており、今後も同様の対応は続けてまいります。そして、援助実施後も、在外公館を通じてモニタリングあるいは事後評価等を通じてフォローをしていかなければなりません。こうした対応はしっかりと続けてまいります。そして、この信頼性を高めるために、先ほど申し上げました透明性の向上が重要になってまいります。是非、こうした対応の透明性を引き上げることによって、こうした対応の信頼性もしっかり高めていかなければならないと考えております。\r\n　そして、この防衛装備の海外移転に当たりましては防衛装備移転三原則に従うことになっています。防衛装備の中には、これまでもＯＤＡにより供与した巡視船艇等も含まれますが、これは法執行能力の強化等、海上安全対応能力の向上を目的とした厳格な審査の下に行ったものであります。\r\n　いずれにしましても、その場合も、開発協力が軍事的用途に使用されることがないよう、しっかりと検討を行い、軍事的用途及び国際紛争助長への使用の回避の原則、これをしっかり遵守してまいる考えであります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118914580X00320150406/200",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、こうした対応の透明性を引き上げることによって、こうした対応の信頼性もしっかり高めていかなければならないと考えております",
                "\r\n　いずれにしましても、その場合も、開発協力が軍事的用途に使用されることがないよう、しっかりと検討を行い、軍事的用途及び国際紛争助長への使用の回避の原則、これをしっかり遵守してまいる考えであります"
            ]
        },
        {
            "speech_id": "118915261X01620150402_471",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2015-04-02",
            "speech_text": "○国務大臣（岸田文雄君）　中国公船による度重なる領海侵入、これは遺憾であり、まず外務省としましてはその都度厳重に抗議をしているわけですが、今防衛大臣からの答弁にもありましたように、これ、領土、領海、領空は断固として守り抜く、こういった決意で、やはり政府を挙げて、関係省庁連携した上で毅然かつ冷静に対処していくことが重要であると考えます。\r\n　外務省もその一員として努力をしなければならないと思いますが、加えて、外務省の立場からやらなければならないこととして、まさに今委員が御指摘になられましたように、この尖閣諸島、これが疑いなく日本の領土であるということ、これを国際社会にしっかり理解してもらわなければなりません。是非、この効果的な発信という部分につきましてしっかり努力をしていきたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118915261X01620150402/471",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○国務大臣（岸田文雄君）　中国公船による度重なる領海侵入、これは遺憾であり、まず外務省としましてはその都度厳重に抗議をしているわけですが、今防衛大臣からの答弁にもありましたように、これ、領土、領海、領空は断固として守り抜く、こういった決意で、やはり政府を挙げて、関係省庁連携した上で毅然かつ冷静に対処していくことが重要であると考えます",
                "\r\n　外務省もその一員として努力をしなければならないと思いますが、加えて、外務省の立場からやらなければならないこととして、まさに今委員が御指摘になられましたように、この尖閣諸島、これが疑いなく日本の領土であるということ、これを国際社会にしっかり理解してもらわなければなりません",
                "是非、この効果的な発信という部分につきましてしっかり努力をしていきたいと考えます"
            ]
        },
        {
            "speech_id": "118903968X00420150401_080",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○岸田国務大臣　邦人の安全に関する情報収集に当たっては、今御指摘がありました防衛駐在官、軍関係機関の関係者の中での情報共有、これもまた大変重要でありますが、御指摘のように、それ以外のさまざまなルート、政府関係者、治安機関、さらには情報機関、こういった関係者との情報共有、これも重要でありますし、さらに、各国の外交団の間の情報共有、あるいは警備関係団体、現地有識者、さらには公開情報などを通じての情報収集、これも極めて重要なルートであると思っています。\r\n　こうしたさまざまな情報源あるいは媒体を通じて、邦人の安全に必要な治安、テロ情報について適切に情報収集を行う、在外公館においては、外交官においては、そういった取り組みが重要だと考えます。\r\n　そして、そうして集めた情報をさらには民間の企業あるいは在留邦人と共有していく、こういった観点も大変重要でありまして、在外公館と在留邦人代表者との会合であります安全対策連絡協議会を初めとするさまざまな場を通じまして、情報を共有し、情報を交換し、そして情報収集を行う、こういった取り組みが行われなければならないと存じます。\r\n　こうしたさまざまなルートを駆使して、全体としてしっかりとした情報を集める、これが外交において重要だと認識をいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　邦人の安全に関する情報収集に当たっては、今御指摘がありました防衛駐在官、軍関係機関の関係者の中での情報共有、これもまた大変重要でありますが、御指摘のように、それ以外のさまざまなルート、政府関係者、治安機関、さらには情報機関、こういった関係者との情報共有、これも重要でありますし、さらに、各国の外交団の間の情報共有、あるいは警備関係団体、現地有識者、さらには公開情報などを通じての情報収集、これも極めて重要なルートであると思っています",
                "\r\n　こうしたさまざまな情報源あるいは媒体を通じて、邦人の安全に必要な治安、テロ情報について適切に情報収集を行う、在外公館においては、外交官においては、そういった取り組みが重要だと考えます",
                "\r\n　そして、そうして集めた情報をさらには民間の企業あるいは在留邦人と共有していく、こういった観点も大変重要でありまして、在外公館と在留邦人代表者との会合であります安全対策連絡協議会を初めとするさまざまな場を通じまして、情報を共有し、情報を交換し、そして情報収集を行う、こういった取り組みが行われなければならないと存じます"
            ]
        },
        {
            "speech_id": "118903968X00420150401_158",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-04-01",
            "speech_text": "○岸田国務大臣　外務大臣の立場から申し上げることとしましては、安全保障を考える場合に、まず外務省として果たすべきことは、力強い外交を進めることによって、安定した国際環境を創出し、さまざまな脅威の出現を未然に防ぐこと、これが何よりも重要だということであります。\r\n　外務省としましては、引き続き、しっかりとした国際環境、安定した国際環境創出のために、しっかり外交を進めていきたいと考えております。\r\n　その上で、日本の安全保障を考える上で、防衛省としましても、しっかりとさまざまな備えを考え、そして日米の安全保障体制についても考えていくことになるのではないかと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00420150401/158",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　外務大臣の立場から申し上げることとしましては、安全保障を考える場合に、まず外務省として果たすべきことは、力強い外交を進めることによって、安定した国際環境を創出し、さまざまな脅威の出現を未然に防ぐこと、これが何よりも重要だということであります",
                "\r\n　外務省としましては、引き続き、しっかりとした国際環境、安定した国際環境創出のために、しっかり外交を進めていきたいと考えております",
                "\r\n　その上で、日本の安全保障を考える上で、防衛省としましても、しっかりとさまざまな備えを考え、そして日米の安全保障体制についても考えていくことになるのではないかと考えます"
            ]
        },
        {
            "speech_id": "118903968X00320150327_027",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-03-27",
            "speech_text": "○岸田国務大臣　政府の基本認識は、今申し上げたとおりです。\r\n　また、国際法上、軍隊の定義が定まっているわけではありませんが、一般的には、武力紛争に際して武力を行使することを任務とする国家の組織を指すと考えられています。\r\n　自衛隊は、直接侵略等に対し我が国を防衛することを主たる任務とする組織であり、このような意味において、一般的に言えば、国際法上、自衛隊は軍隊として取り扱われるものと考えられる。これは、こうした考え方も、従来から申し上げているところであります。\r\n　このように、自衛隊が軍隊であるかどうか、これは軍隊の定義いかんによるものであり、こうした考え方についても政府としてたびたび説明をさせていただいておりますし、この認識は一貫していると考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00320150327/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このように、自衛隊が軍隊であるかどうか、これは軍隊の定義いかんによるものであり、こうした考え方についても政府としてたびたび説明をさせていただいておりますし、この認識は一貫していると考えています"
            ]
        },
        {
            "speech_id": "118913950X00420150326_179",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（岸田文雄君）　上海協力機構ですが、ロシア、中国及び中央アジア四か国、計六か国が加盟し、周辺八か国がオブザーバー等の資格を有して参加をしております。そして、加盟国間の相互信頼の強化、テロ、急進主義への対処、政治、経済、防衛などの分野における地域協力推進、こうしたことを目的としていると承知をしております。\r\n　同機構では、首脳会合を始め様々なレベルで加盟国間の対話を毎年行っておりますが、同機構が透明性を維持しつつ、地域の安定と発展に寄与していくことを期待しております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00420150326/179",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、加盟国間の相互信頼の強化、テロ、急進主義への対処、政治、経済、防衛などの分野における地域協力推進、こうしたことを目的としていると承知をしております",
                "\r\n　同機構では、首脳会合を始め様々なレベルで加盟国間の対話を毎年行っておりますが、同機構が透明性を維持しつつ、地域の安定と発展に寄与していくことを期待しております"
            ]
        },
        {
            "speech_id": "118913950X00420150326_207",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2015-03-26",
            "speech_text": "○国務大臣（岸田文雄君）　まず、北方領土問題は、戦後七十年たった今に至ってもまだ解決することができない日ロ関係における最大の懸案事項です。政府としては、政治対話を重ねつつ、日ロ関係を国益に資するよう進めていく中で、北方四島の帰属の問題を解決して平和条約を締結するという基本方針の下、交渉を続けております。\r\n　そして、第三国の北方四島における活動について御指摘もありましたが、第三国の国民や企業があたかも北方四島に対するロシアの管轄権を前提としたかのごとき行為を行うこと、これは北方領土問題に関する我が国の法的立場とは相入れないと考えております。\r\n　安倍内閣としましても、この問題、政権にとりまして重要課題だと認識をしています。そして、国益に資する形でロシアと政治対話を重ねながらこの問題の解決につなげていかなければならないということで、第二次安倍政権発足してすぐ、安倍総理としましても、ロシアを公式訪問しました。日本の総理大臣のロシア公式訪問は十年ぶりでありました。そして、それ以後、日ロの間においては二年三か月の間に既に八回首脳会談を行っております。そして、私自身、ラブロフ外相と日ロ外相会談を積み重ね、日本とロシアとの間において、歴史上初めていわゆる２プラス２、日ロ外務・防衛閣僚会合を開催する、こういった取組も行ってきているところであります。ロシアとの政治対話を進めながら、御指摘の北方領土問題についても、解決に向けて努力をするべく具体的に取り組んできたところであります。\r\n　現状、御案内のとおり、ウクライナ問題が存在いたします。ロシアとの関係は大変難しい状況にあるわけですが、我が国としましては、引き続き、Ｇ７の枠組みを重視しながら、このウクライナ問題につきましても、平和的に外交的に問題を解決するためにロシアにも建設的な役割を果たしてもらわなければならないということで、政治対話を通じてロシアにこうした建設的な行動を促していくべく努力していきたいと存じます。そして、あわせて、政治対話の場で、この北方領土問題につきましても、国益に資する形で日ロ関係を進め、そしてこの北方領土問題、四島の帰属の問題を解決することによって平和条約を締結する、こうした基本方針にのっとって進めていきたいと考えます。\r\n　決して簡単な課題ではありませんが、今申し上げましたように、第二次安倍内閣が誕生してから二年三か月、様々な努力を続けて北方領土問題解決に向けても努力を続けてきました。引き続き努力を続けたいと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118913950X00420150326/207",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、第三国の北方四島における活動について御指摘もありましたが、第三国の国民や企業があたかも北方四島に対するロシアの管轄権を前提としたかのごとき行為を行うこと、これは北方領土問題に関する我が国の法的立場とは相入れないと考えております",
                "\r\n　安倍内閣としましても、この問題、政権にとりまして重要課題だと認識をしています",
                "ロシアとの関係は大変難しい状況にあるわけですが、我が国としましては、引き続き、Ｇ７の枠組みを重視しながら、このウクライナ問題につきましても、平和的に外交的に問題を解決するためにロシアにも建設的な役割を果たしてもらわなければならないということで、政治対話を通じてロシアにこうした建設的な行動を促していくべく努力していきたいと存じます",
                "そして、あわせて、政治対話の場で、この北方領土問題につきましても、国益に資する形で日ロ関係を進め、そしてこの北方領土問題、四島の帰属の問題を解決することによって平和条約を締結する、こうした基本方針にのっとって進めていきたいと考えます",
                "\r\n　決して簡単な課題ではありませんが、今申し上げましたように、第二次安倍内閣が誕生してから二年三か月、様々な努力を続けて北方領土問題解決に向けても努力を続けてきました"
            ]
        },
        {
            "speech_id": "118903968X00220150325_268",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2015-03-25",
            "speech_text": "○岸田国務大臣　今御紹介いただきました発言、誰の発言か私は承知はしておりませんが、私の立場からは、具体的な対応については、防衛省を初めそれぞれの担当箇所が責任を持って法律に基づいて対応するものであると承知はいたしますが、やはり、こうした政治的な大きな課題を含む問題につきましては、法律に基づいてしっかりと手続を進めることはもちろん大事でありますが、あわせて、それにかかわる関係者、さまざまな形で意思疎通を図り、信頼関係を築きながら物事を進めていく、こういった点も大変重要なのではないかと思います。\r\n　ぜひ、そういった姿勢は今後も大事にしていくべきだと考えます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118903968X00220150325/268",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○岸田国務大臣　今御紹介いただきました発言、誰の発言か私は承知はしておりませんが、私の立場からは、具体的な対応については、防衛省を初めそれぞれの担当箇所が責任を持って法律に基づいて対応するものであると承知はいたしますが、やはり、こうした政治的な大きな課題を含む問題につきましては、法律に基づいてしっかりと手続を進めることはもちろん大事でありますが、あわせて、それにかかわる関係者、さまざまな形で意思疎通を図り、信頼関係を築きながら物事を進めていく、こういった点も大変重要なのではないかと思います",
                "\r\n　ぜひ、そういった姿勢は今後も大事にしていくべきだと考えます"
            ]
        }
    ]
}