{
    "repr_name": "塩崎彰久",
    "speeches": [
        {
            "speech_id": "120805271X00120220216_096",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○塩崎分科員　ありがとうございました。\r\n　社会起業家についてもしっかりと支援を取り組んでいただけるということで伺いました。\r\n　ちなみに、私の友人の立ち上げたウォービーパーカーという会社は、昨年の九月にアメリカで上場いたしました。現在の評価額は七千四百八十億円。ユニコーンどころか、角が七本も生えていたということでございます。\r\n　隣りにいたあいつが上場できた、こんな気持ちをたくさんの人が持てることが、まさに萩生田大臣がおっしゃった、私も起業家になりたい、そんな子供たちを増やしていくことにつながっていくのではないか、そんなふうに思って取り組んでまいりたいと思います。\r\n　さて、ここからは、話を変えまして、私の弁護士時代のもう一つの柱であった危機管理についてお伺いをしてまいりたいと思います。\r\n　具体的には、南海トラフのお話でございます。\r\n　今年の一月の十三日に、地震調査委員会が地震の発生確率値の更新を発表いたしました。今年、四十年以内に南海トラフでマグニチュード八から九クラスの地震が発生する確率、これは元々八〇から九〇％とされていたのが、九〇％に引き上げられた。\r\n　愛媛県は伊方原発を抱えている県でございます。この地震の確率が引き上げられたという報道が出ますと、その理由は何だと不安になる方もいるのではないかと思っております。\r\n　そこで、この発生確率が変更された背景についてお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/96",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　隣りにいたあいつが上場できた、こんな気持ちをたくさんの人が持てることが、まさに萩生田大臣がおっしゃった、私も起業家になりたい、そんな子供たちを増やしていくことにつながっていくのではないか、そんなふうに思って取り組んでまいりたいと思います",
                "この地震の確率が引き上げられたという報道が出ますと、その理由は何だと不安になる方もいるのではないかと思っております"
            ]
        },
        {
            "speech_id": "120805271X00120220216_098",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第七分科会",
            "date": "2022-02-16",
            "speech_text": "○塩崎分科員　八四から九〇が八五から九〇になったという今の説明をいただくと、多くの方は安心するのではないかと思います。四捨五入による誤解だということだと思いますが、地震の発生確率、八〇とか九〇％になってまいりますと、一％が大きな影響を持ってまいります。本当に四捨五入でいいのか、発表の仕方も含めて御検討いただけるといいのではないかと思っております。\r\n　さて、伊方原発でございますが、伊方原発は、佐田岬のつけ根に位置するという非常に特殊な地理的条件の下に建っております。そのため、愛媛県の広域避難計画においても、万が一原子力災害が発生した場合には、陸、海、空、あらゆる避難手段を活用した広域搬送が不可欠になってまいります。そして、道路が寸断されたり、津波により海上が使えない場合には、一時的な屋内退避の選択肢も想定しなければならないとなっております。\r\n　そこで、お伺いしたいのは、放射線防護の観点から、一時的な屋内退避をするというときの健康上の安全性についてお答えをいただきたい。そして、広域の避難が必要となるということにつきますと、とても一つの県での対応というわけにはいきません。国としての支援体制、こういったものの拡充の方向性について御回答をお願いできればと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805271X00120220216/98",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そして、広域の避難が必要となるということにつきますと、とても一つの県での対応というわけにはいきません"
            ]
        }
    ]
}