{
    "repr_name": "浮島智子",
    "speeches": [
        {
            "speech_id": "119805124X00620190327_027",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2019-03-27",
            "speech_text": "○浮島副大臣　今回の法律案の目的は、真に支援が必要な低所得者世帯の学生さんに対しまして、大学等における修学や経済的負担を軽減することで、我が国の急速な少子化の進展への対処に寄与することが重要であると考えているところでございます。\r\n　一方で、高等教育は、国民の知の基盤であり、イノベーションを創出し、国の競争力を高める原動力でもございます。高等教育へのアクセスの機会均等とともに、大学改革そして教育、研究の質の向上、これを一体に推進することが必要であると考えております。\r\n　このために、今回の支援措置につきましても、社会で自立し活躍することのできる人材を育成するために必要な質の高い教育、これを実施する大学等を対象とするとともに、今国会では、高等教育の質の向上に資する学校教育法等の改正案を提案させていただき、あわせて御審議いただいているところでございます。\r\n　家庭の経済状況にかかわらず、希望すれば誰もが必要な教育を受けられる社会を築けるよう、未来の子供たちのために、これらの法案の着実な実施に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805124X00620190327/27",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○浮島副大臣　今回の法律案の目的は、真に支援が必要な低所得者世帯の学生さんに対しまして、大学等における修学や経済的負担を軽減することで、我が国の急速な少子化の進展への対処に寄与することが重要であると考えているところでございます",
                "\r\n　一方で、高等教育は、国民の知の基盤であり、イノベーションを創出し、国の競争力を高める原動力でもございます",
                "高等教育へのアクセスの機会均等とともに、大学改革そして教育、研究の質の向上、これを一体に推進することが必要であると考えております",
                "\r\n　家庭の経済状況にかかわらず、希望すれば誰もが必要な教育を受けられる社会を築けるよう、未来の子供たちのために、これらの法案の着実な実施に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "119005262X00120160224_021",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2016-02-24",
            "speech_text": "○浮島委員　おはようございます。公明党の浮島智子でございます。\r\n　本日は、四人の公述人の皆様方に貴重なお時間をいただき、また御意見を賜り、心から感謝でいっぱいでございます。本当にありがとうございます。\r\n　私の方からは、関西大学の教授として、また、バリアフリーのまちづくり、少子化問題、働く女性の支援の専門家として活躍されるとともに、千葉県の教育委員会、小中学校のＰＴＡの会長として教育行政また学校運営にも参画されてこられました白石公述人の方にまずお伺いをさせていただきたいと思っております。\r\n　いろいろ資料を読ませていただいたんですけれども、白石教授は、海外で、働いている女性が多い国ほど出生率も多い、日本でも、女性の就業率が最も高い山形県やあるいは福井県は出生率が高く、少子化の原因として女性の社会進出が進んだからというのは全く逆であるとおっしゃられております。\r\n　また、女性が働きながら子育てをする環境づくりというのは喫緊の課題で、進めていかなければなりません。先ほども白石公述人の方から、保育に関する提言五つということで、極めて重要な提言もいただきました。私も、これもしっかりと進めていかなければならないと思っております。\r\n　子育てと仕事の両立、働き方の改革、これが必要と思っておりますけれども、子供を持つ人に安心を与えて、これから子供を産み、そして育んでいこうとしている若い世代に何より必要なのは、私は、目の前の地域の子供たちが輝いている、そしてそれぞれが幸せを感じていること、これが重要であると思っております。\r\n　今の子供たちが生き生きと輝いていなかったり、あるいは幸せを感じていないとなると、子供を産もうとしている若い方が産もうという気持ちにもならないし、また、子供たちがそういう状況で育って成長していったら、家庭を持ちたいとも思わないのではないかと私は思っております。女性が輝く社会の大事な土台が、子供が輝く社会をつくっていくことであると考えているんです。\r\n　そこで、まず白石教授に、子供たちが学校や家庭、地域に居場所を見つけて輝くために、特に、先ほども音楽の専門家や保育ママのお話がございましたけれども、幼児教育や小学校教育が果たすべき役割、また幼稚園の教諭や小学校等の活用、そして子育てをしている保護者への支援、あるいは、子供たちが確実に語彙の力をつけて、感情をしっかりと言葉で表現できる力を育むための授業の充実などについて、お考えをお伺いさせていただきたいと思います。\r\n　　　　〔委員長退席、関委員長代理着席〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005262X00120160224/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、女性が働きながら子育てをする環境づくりというのは喫緊の課題で、進めていかなければなりません",
                "\r\n　子育てと仕事の両立、働き方の改革、これが必要と思っておりますけれども、子供を持つ人に安心を与えて、これから子供を産み、そして育んでいこうとしている若い世代に何より必要なのは、私は、目の前の地域の子供たちが輝いている、そしてそれぞれが幸せを感じていること、これが重要であると思っております",
                "\r\n　今の子供たちが生き生きと輝いていなかったり、あるいは幸せを感じていないとなると、子供を産もうとしている若い方が産もうという気持ちにもならないし、また、子供たちがそういう状況で育って成長していったら、家庭を持ちたいとも思わないのではないかと私は思っております"
            ]
        },
        {
            "speech_id": "118905124X02020151201_016",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-12-01",
            "speech_text": "○浮島委員　ありがとうございます。\r\n　本当にたくさんの課題があると思いますけれども、一つ一つ真摯に闘っていっていただきたいと思います。私たちも全力でサポートしたいと思いますので、よろしくお願いいたします。\r\n　今、現在、政府全体で財政健全化に取り組み、本当に厳しい予算編成が強いられるということが予想されております。\r\n　私が今、現状で大変危惧していることがございます。これから文部科学省として当面全力で取り組まなければならない点について、きょうは質問をさせていただきたいと思います。\r\n　まず初めは、先ほど石原委員からもございました、教職員定数の確保についてでございます。\r\n　先般、財政審におきまして、義務教育予算については、少子化に合わせて加配定数も含めた教職員定数を機械的に削減すべきとの考えが示されたことは、まことに遺憾でございます。\r\n　また、公明党は、これからの時代に応じた新しい教育を実現することが喫緊の課題であるという認識のもとに、少人数学級の指導、そしてそれを推進していく、そして、小学校の専科教育、特別支援教育、いじめ問題、学校の組織運営改善など、教職員定数の充実を強く求めてきたところでございます。\r\n　教職員定数は既に自然減をしています。また、加配の削減や、自然減をしている現在の教職員の定数をさらに機械的に削減していくということは、断固反対であります。\r\n　また、この問題にどのように取り組んでいくのか、大臣の考え、決意をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X02020151201/16",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　先般、財政審におきまして、義務教育予算については、少子化に合わせて加配定数も含めた教職員定数を機械的に削減すべきとの考えが示されたことは、まことに遺憾でございます",
                "\r\n　また、公明党は、これからの時代に応じた新しい教育を実現することが喫緊の課題であるという認識のもとに、少人数学級の指導、そしてそれを推進していく、そして、小学校の専科教育、特別支援教育、いじめ問題、学校の組織運営改善など、教職員定数の充実を強く求めてきたところでございます",
                "また、加配の削減や、自然減をしている現在の教職員の定数をさらに機械的に削減していくということは、断固反対であります"
            ]
        },
        {
            "speech_id": "118905124X02020151201_018",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2015-12-01",
            "speech_text": "○浮島委員　ありがとうございます。\r\n　今大臣がおっしゃったように、本当にさまざま複雑化してきている中で、十一月二十七日にも行われました全国知事会の会議において、山田会長を初めたくさんの知事さんから、安倍総理に対して、教職員定数の削減については反対という声が上がりました。\r\n　また、財政審では、基礎定数は少子化に伴う自然減をそのまま削減し、標準学級当たりの加配定数の割合を固定し、加配定数を少子化に伴う学級数の減に応じて削減するという考え方であると私は認識をしております。\r\n　また、教育の強化のエビデンス、今お話もございましたけれども、この基づく予算の考え方というのは、教育という日本の未来を担う人材、この育成をする特別な分野は、今もお話ございましたけれども、実態に即した多角的な検証が必要であり、特定の研究の結果で得られた数値のデータのみに基づいて政策判断するということは、私は不可能だと思います。\r\n　このようなことから、加配定数は学校現場が立ち向かう課題のそれぞれの実情に沿って算定されるものであるため、少子化に沿った削減は理論にも現実にも合わず、学校現場の教育力が低下すると私は考えております。\r\n　財務省はこの加配定数の機械的な削減をするべきではないと私は思いますけれども、坂井副大臣の御見解をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905124X02020151201/18",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　また、財政審では、基礎定数は少子化に伴う自然減をそのまま削減し、標準学級当たりの加配定数の割合を固定し、加配定数を少子化に伴う学級数の減に応じて削減するという考え方であると私は認識をしております",
                "\r\n　また、教育の強化のエビデンス、今お話もございましたけれども、この基づく予算の考え方というのは、教育という日本の未来を担う人材、この育成をする特別な分野は、今もお話ございましたけれども、実態に即した多角的な検証が必要であり、特定の研究の結果で得られた数値のデータのみに基づいて政策判断するということは、私は不可能だと思います",
                "\r\n　このようなことから、加配定数は学校現場が立ち向かう課題のそれぞれの実情に沿って算定されるものであるため、少子化に沿った削減は理論にも現実にも合わず、学校現場の教育力が低下すると私は考えております"
            ]
        },
        {
            "speech_id": "116915261X01620080407_255",
            "house_name": "参議院",
            "meeting_name": "予算委員会",
            "date": "2008-04-07",
            "speech_text": "○浮島とも子君　ありがとうございます。\r\n　少子化対策として本当に取り組まなければならない重要な問題だと思いますので、是非とも全力で取り組んでいただきたいとお願いをさせていただきたいと思います。\r\n　また、我々公明党は、生活者のための政治、そしてこれからも現場第一主義で働かせていただくことをお誓いし、今日は私の質問を終わらせていただきたいと思います。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116915261X01620080407/255",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　少子化対策として本当に取り組まなければならない重要な問題だと思いますので、是非とも全力で取り組んでいただきたいとお願いをさせていただきたいと思います",
                "\r\n　また、我々公明党は、生活者のための政治、そしてこれからも現場第一主義で働かせていただくことをお誓いし、今日は私の質問を終わらせていただきたいと思います"
            ]
        },
        {
            "speech_id": "116815104X00420071225_067",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2007-12-25",
            "speech_text": "○浮島とも子君　本当に現場が第一でございまして、その声を大切に、先生と生徒が向き合える時間をしっかり取っていただくよう、最大の努力をしていただきたいとお願いをさせていただきたいと思います。\r\n　次に、体験活動の充実についてお伺いをさせていただきたいと思います。\r\n　最近は、昨今は、都市化や少子化、そして地域の社会における人間関係の希薄化が進んでいく中で、児童生徒が自然の体験活動、そしてボランティア活動、芸術体験活動、様々な体験をする機会が極めて重要になってくるとともに、今ではなかなかその機会が十分でないと私は感じているところでございます。\r\n　一例を申し上げさせていただければ、太陽の昇るところや沈むところを見たことがほとんどないという子供たちの割合が増加していると今回この独立行政法人国立青少年教育振興機構の調査の中で結果が出ているところでございます。大臣も、先ほど木俣委員の御答弁のときに実験や体験が必要であるとおっしゃられておりましたけれども、私も前回質問をさせていただいたときに、本当に子供たちが頭で考えるのではなくて心でいろんなものを感じて、そして体験をしていくということが本当に必要、そして重要であると考えているところでございます。\r\n　子供たちの豊かな感性、そして創造性をはぐくみ、国際社会で活躍することのできる人材を育成する上で、様々な体験活動をしていく、提供していくということが極めて有意義である、また必要であると考えております。このために、学校における自然体験、ボランティア体験、そして文化芸術体験などの推進のため、国においても積極的に支援していくことが重要と考えておりますけれども、学校での体験活動の一層の推進に向けて文科省はどのように取り組んでいかれるのか、お伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116815104X00420071225/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　最近は、昨今は、都市化や少子化、そして地域の社会における人間関係の希薄化が進んでいく中で、児童生徒が自然の体験活動、そしてボランティア活動、芸術体験活動、様々な体験をする機会が極めて重要になってくるとともに、今ではなかなかその機会が十分でないと私は感じているところでございます",
                "大臣も、先ほど木俣委員の御答弁のときに実験や体験が必要であるとおっしゃられておりましたけれども、私も前回質問をさせていただいたときに、本当に子供たちが頭で考えるのではなくて心でいろんなものを感じて、そして体験をしていくということが本当に必要、そして重要であると考えているところでございます",
                "\r\n　子供たちの豊かな感性、そして創造性をはぐくみ、国際社会で活躍することのできる人材を育成する上で、様々な体験活動をしていく、提供していくということが極めて有意義である、また必要であると考えております"
            ]
        },
        {
            "speech_id": "116614260X00420070315_169",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2007-03-15",
            "speech_text": "○浮島とも子君　公明党の浮島とも子です。よろしくお願いいたします。\r\n　まず、本日は少子化対策、そして子育て支援についてお伺いをさせていただきたいと思います。\r\n　我々公明党は、三月六日、現場からの教育改革として緊急提言を発表させていただいたところでございます。その中に、仮称ではございますけれども、パパママ・スクールの推進、親教育プログラムの普及を図っていくべきであると提言をさせていただいているところでございます。\r\n　この親教育プログラムはカナダで行われており成果を上げている、効果を上げているノーバディーズ・パーフェクトというプログラム、日本でもございますけれども、これをモデルにしております。完全な親はいないということで、正に親とは親であるものではなく、親になるものであるということを示してある言葉だと考えているところでございますけれども、このプログラムはゼロ歳から五歳までの子供を持つ親を対象にして、参加者それぞれが抱えている悩みや関心のあることをグループで話し合って、そして必要に応じてテキストを参照して自分に合った子育ての仕方を学ぶということでございます。\r\n　このテキストを私は国会図書館から借りて読んでみましたけれども、このノーバディーズ・パーフェクトは参加費が無料で自主的にまず参加をしているということ。そして、子供たちにとって最良のものを望んでいる。そして三番目に、良い親になりたいと願っていることだということでございました。このプログラムは非常に柔軟でかつ体系立ったものであるということを率直に感想として持たせていただいたところでございます。\r\n　この参加者用のテキストだけではなくて、このプログラムを実施するファシリテーター、この促進者のための研修のテキストもございまして、このテキストも大変良くできておりました。このファシリテーターの研修は一日六時間、そして四日間のプログラムで行われているということです。\r\n　日本でもこのＮＰ—Ｊａｐａｎという組織がこのプログラムを行っているということを伺っておりますけれども、この実施するファシリテーターの研修をするという、この日本のシステムをとてもいいものだと、私はこの間いろいろなものを読ませていただいて感じたところでございます。\r\n　今、昨今ですけれども、本当に耳をふさぎたくなるような児童虐待や様々な親子にかかわる問題、そして事件等がございますけれども、そうした背景にはこの核家族化が進んできてしまった。これまでは、従来、おじいさんやおばあさん、そして家族が果たしてきた親となる教育が今求められているんではないかと考えるところでございます。\r\n　そこで、厚生労働省として、この親になる教育、仮称ですけれどもパパママ・スクールの導入、普及を進めていくべきと考えているところでございますけれども、大臣の御見解をお伺いさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116614260X00420070315/169",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "そして、子供たちにとって最良のものを望んでいる",
                "これまでは、従来、おじいさんやおばあさん、そして家族が果たしてきた親となる教育が今求められているんではないかと考えるところでございます"
            ]
        },
        {
            "speech_id": "116514260X00320061102_190",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-11-02",
            "speech_text": "○浮島とも子君　ありがとうございます。\r\n　是非とも、患者さんにとって安心できるという観点からも全力で取り組んでいただきたいとお願いをさせていただきます。\r\n　医師不足という観点から本日は幾つか質問をさせていただきましたけれども、企業への少子化対策や働き方の是正については様々な取組がなされているところでございますけれども、病院にはまだなかなかできていないのが現状だと思います。医師を増やすことは最も大切なことでございますけれども、増やすためには、お医者様が安心して働ける環境の整備こそが医師不足対策の大きな役割を持っていると私は考えております。\r\n　国として、院内保育所等への支援を含め安心して働ける環境整備、そしてがん対策に対しても全力で支援をいただけるよう要望し、最後に大臣の御決意をお伺いして、私の質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514260X00320061102/190",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　医師不足という観点から本日は幾つか質問をさせていただきましたけれども、企業への少子化対策や働き方の是正については様々な取組がなされているところでございますけれども、病院にはまだなかなかできていないのが現状だと思います",
                "医師を増やすことは最も大切なことでございますけれども、増やすためには、お医者様が安心して働ける環境の整備こそが医師不足対策の大きな役割を持っていると私は考えております"
            ]
        },
        {
            "speech_id": "116514260X00220061026_205",
            "house_name": "参議院",
            "meeting_name": "厚生労働委員会",
            "date": "2006-10-26",
            "speech_text": "○浮島とも子君　公明党の浮島とも子です。厚生労働委員会では初めて質問をさせていただきます。よろしくお願いいたします。\r\n　本日は、少子化対策について御質問をさせていただきたいと思いますけれども、まず質問に入らせていただく前に、冒頭、午前中の方も南野委員の方からもございましたけれども、奈良県の病院で、意識不明になられた妊婦さんが搬送された病院で亡くなったという問題についてでございますけれども、二度と起こってはならないことだと思います。どうか厚生労働省として早急にしっかりとした取組、そして対策を講じていただきたいと心からお願いを申し上げさせていただきたいと思います。\r\n　少子化対策につきましては、我が党は、昨年にはチャイルドファースト社会に向けた緊急の提言を発表させていただき、また、本年四月には少子社会トータルプランを発表させていただきました。この内容は政府の「新しい少子化対策について」ということにも盛り込まれているところでございます。\r\n　その中でも要望が高いのが、子育て家庭に対する経済的な支援でございます。子育てをされているお父さんやお母さんにお話をお伺いいたしますと、まず本当に経済的な負担が大変だというお答えが多くございます。お子さんを産む産まないということはあくまでも個人の自由でございますけれども、経済的理由から産めないということに関しましてはどうおこたえができるのか、何をさせていただけるのか、子育てをしやすい社会に向けて、子育てにお金が掛かる現状を踏まえて、公明党はこれまでも児童手当の拡充に全力で積極的に取り組んでまいったところでございます。また、出産の経済的負担についても出産育児一時金の増額を主張してまいりました。この十月から従来の三十万円から三十五万に増額が実現したところでございます。\r\n　しかし、このような経済的支援の拡充について、子育て家庭のお父さん、お母さん方から、歓迎する声とともに、同時に、現状ではまだまだ足りないというお声が多く聞かれます。一方で、財政の厳しい中で財源をどう捻出するかなど、困難なこともあるのもまた事実でございますけれども、少子化対策は時間との闘いであることも踏まえて、今後とも知恵を絞って経済的支援の拡充に向けた財源の確保をしっかりと図っていきたい、そう私たちは考えているところでございます。\r\n　この経済的な問題と同時に、少子社会対策を考えるためには働き方の見直しが大切であると考えているところでございますけれども、大臣のごあいさつにもございました、「国民一人一人が人生の様々な段階に応じて多様な働き方ができ、仕事と子育てが両立しやすい社会の構築など諸課題の解決に取り組んでまいる決意であります。」と述べられておりましたが、我が党の少子社会トータルプランでは、仕事と家庭の両立をするためには働き方の見直し、いわゆるワーク・ライフ・バランスの回復が必要であると提言をさせていただいているところでございます。このワーク・ライフ・バランスの回復のための長時間労働の是正は喫緊の課題となっておりますけれども、この長時間労働の是正、仕事と家庭の両立、ワーク・ライフ・バランスの回復についてどのような対策を取っていくのか、大臣にお伺いをさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116514260X00220061026/205",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "どうか厚生労働省として早急にしっかりとした取組、そして対策を講じていただきたいと心からお願いを申し上げさせていただきたいと思います",
                "お子さんを産む産まないということはあくまでも個人の自由でございますけれども、経済的理由から産めないということに関しましてはどうおこたえができるのか、何をさせていただけるのか、子育てをしやすい社会に向けて、子育てにお金が掛かる現状を踏まえて、公明党はこれまでも児童手当の拡充に全力で積極的に取り組んでまいったところでございます",
                "また、出産の経済的負担についても出産育児一時金の増額を主張してまいりました",
                "\r\n　しかし、このような経済的支援の拡充について、子育て家庭のお父さん、お母さん方から、歓迎する声とともに、同時に、現状ではまだまだ足りないというお声が多く聞かれます",
                "一方で、財政の厳しい中で財源をどう捻出するかなど、困難なこともあるのもまた事実でございますけれども、少子化対策は時間との闘いであることも踏まえて、今後とも知恵を絞って経済的支援の拡充に向けた財源の確保をしっかりと図っていきたい、そう私たちは考えているところでございます",
                "\r\n　この経済的な問題と同時に、少子社会対策を考えるためには働き方の見直しが大切であると考えているところでございますけれども、大臣のごあいさつにもございました、「国民一人一人が人生の様々な段階に応じて多様な働き方ができ、仕事と子育てが両立しやすい社会の構築など諸課題の解決に取り組んでまいる決意であります"
            ]
        },
        {
            "speech_id": "116415104X01320060523_037",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2006-05-23",
            "speech_text": "○浮島とも子君　公明党の浮島とも子です。よろしくお願いいたします。\r\n　本日は、就学前の子どもに関する教育、保育等の総合的な提供の推進に関する法律案について質問をさせていただきます。\r\n　近年、少子化が進み、また家庭や地域の在り方が急速に変化していく中で、子供たちが健やかに育っていくためには何が必要なのか、これまで以上の関心が寄せられております。私も日ごろ、自分の劇団の活動を通してですけれども、子供たちと触れ合う機会がありますけれども、そのたびに、次世代を担うこの子供たちが夢と希望を持って未来を切り開いていくためには何を私たちが今しなければいけないか、私たち大人が今するべきことを先延ばしにせずに、今しっかりと実現させていかなければならないという責任感、そして使命感に駆り立てられる思いで一杯でございます。\r\n　そんな観点から、先日公明党がまとめました「少子社会トータルプラン　チャイルドファースト社会の構築を目指して」におきましても、子供たちの視点に立った、子育てを中心に据えた社会システムの構築を提起しているところでございます。子供たちの健やかな育ちのためには、まず保護者が安心して子供の成長を楽しみながら子育てに当たることができる環境づくりが欠かせないと考えております。\r\n　本法律案により制定される認定こども園制度もこうした環境づくりに資するものと考えておりますけれども、近年の子育て環境についてどのような問題意識を持ち、それをこの制度によってどのように解決をされようとされているのか、文部科学大臣、そして厚生労働副大臣に御認識をお伺いいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415104X01320060523/37",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "私も日ごろ、自分の劇団の活動を通してですけれども、子供たちと触れ合う機会がありますけれども、そのたびに、次世代を担うこの子供たちが夢と希望を持って未来を切り開いていくためには何を私たちが今しなければいけないか、私たち大人が今するべきことを先延ばしにせずに、今しっかりと実現させていかなければならないという責任感、そして使命感に駆り立てられる思いで一杯でございます",
                "子供たちの健やかな育ちのためには、まず保護者が安心して子供の成長を楽しみながら子育てに当たることができる環境づくりが欠かせないと考えております"
            ]
        },
        {
            "speech_id": "116415104X00820060418_150",
            "house_name": "参議院",
            "meeting_name": "文教科学委員会",
            "date": "2006-04-18",
            "speech_text": "○浮島とも子君　ありがとうございます。\r\n　様々な課題はあると思いますけれども、先ほどから局長の方も申しておりますように、一人一人のニーズに応じた適切な支援を行うために環境整備をしっかりとしていただきたいと思います。また、その際、現在の特殊学級が有している固定式学級の機能を維持することについての検討もお願いをいたします。\r\n　特別支援教育の理念を実現するためには、早期の就学相談の実施や保護者の理解を広げるための研修会の実施等、特別支援学校のセンター的機能を活用し、障害を持つ児童生徒が安心して生活できる環境整備が必要と考えます。特に、障害児のみならず、支援体制だけではなく、障害児の親に対する様々な支援策が必要ではないかと考えております。少子化や核家族化の進行により子育ての経験がなくて、相談する人も身近にいないため、子供の障害に気付くのが遅かったり、また障害に気が付いたときのショックが大きく、事実を受け入れることができなくて御両親の方がノイローゼになってしまうという事例も聞いたことがございます。\r\n　この障害児を持つ親への支援という面も含め、地域での各種機関の連携体制の整備について、参考とすべき事例、またベストプラクティスを文部科学省の方で把握している範囲でお示しいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116415104X00820060418/150",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　特別支援教育の理念を実現するためには、早期の就学相談の実施や保護者の理解を広げるための研修会の実施等、特別支援学校のセンター的機能を活用し、障害を持つ児童生徒が安心して生活できる環境整備が必要と考えます",
                "特に、障害児のみならず、支援体制だけではなく、障害児の親に対する様々な支援策が必要ではないかと考えております"
            ]
        }
    ]
}