{
    "repr_name": "石井啓一",
    "speeches": [
        {
            "speech_id": "119815254X01420190424_008",
            "house_name": "参議院",
            "meeting_name": "本会議",
            "date": "2019-04-24",
            "speech_text": "○国務大臣（石井啓一君）　野田国義議員にお答えをいたします。\r\n　我が国の部門別のエネルギー消費の推移についてお尋ねがありました。\r\n　二〇一六年度におけますエネルギー消費量は、対一九九〇年度比で、業務部門では約二四・二％の増加、家庭部門では約一五・五％の増加であるのに対し、産業部門では約一三・五％の減少、運輸部門では約二・〇％の増加となっております。\r\n　平成二十九年度エネルギーに関する年次報告によれば、業務部門についてはオフィスオートメーション化の推進などの要因が、家庭部門については世帯数の増加や家電製品の普及などの要因が増加に寄与したとされております。これに対しまして、産業部門につきましては製造業を中心とした省エネルギー化などの要因により、運輸部門については自動車の燃費の改善などの要因によりまして、エネルギー消費量が減少又は微増にとどまっているとされております。\r\n　住宅等の適合義務化が見送られた理由等についてお尋ねがございました。\r\n　住宅及び小規模建築物につきましては、省エネ基準への適合率が低い水準にとどまっているため、適合義務制度の対象とした場合、市場の混乱を引き起こすことが懸念されること、関連する事業者に省エネ関連の技術について習熟していない者が相当程度存在していること等の課題があることから、本法案において、住宅は適合義務制度の対象とはせずに、届出義務制度の監督体制の強化、説明義務制度の創設、住宅トップランナー制度の対象拡大等の措置により省エネ性能の向上を図ることとしております。\r\n　今後につきましては、まずは本法案に盛り込まれました措置の推進状況を丁寧にフォローアップしつつ、適合義務化の対象の拡大を含めまして、更なる省エネ対策の充実に向けた検討を進めていくことが重要と考えております。\r\n　消費税率の引上げと建築物の省エネ性能の向上との関係についてお尋ねがございました。\r\n　本年十月一日に予定されております消費税率引上げに当たりましては、駆け込み需要と反動減により経済に影響を及ぼすことがないよう、住宅ローン減税やすまい給付金の拡充、次世代住宅ポイントの創設など、総合的な対策を講じることとしております。これまでのところ、前回のような急激な駆け込み需要は生じておらず、今回の対策が一定の効果を上げているものと認識をしております。\r\n　また、本法案に盛り込まれました規制強化措置につきましては、経済への支障なく円滑に施行が行われるよう、法律の公布後二年程度の準備期間を置くことを考えているため、施行は消費税率の引上げから一年以上経過したタイミングとなると考えております。\r\n　こうした措置によりまして、消費税率の引上げが本法案に盛り込まれた施策の推進に影響を与えることは基本的にないものと考えております。\r\n　既存の住宅、建築物の省エネ対策についてお尋ねがございました。\r\n　省エネ対策の推進につきましては、新築の住宅、建築物に係る対策と併せて、既存ストックに係る対策を推進することが重要と考えております。\r\n　本法案は、新築の住宅、建築物の省エネ性能を向上させるための措置を中心としておりますが、既存の住宅、建築物の一定規模以上の増築、改築につきましても、適合義務制度、届出義務制度や説明義務制度の対象としているところであります。\r\n　また、既存ストックの省エネ性能の向上を図るため、省エネリフォームに対する税制及び財政上の支援を推進をしておりまして、今年度は、次世代住宅ポイント制度の実施や木造住宅の省エネリフォームに対する財政上の支援の充実を行うこととしております。また、消費者による省エネ改修を促進するためには、省エネ改修が、ヒートショックの防止等、居住者の健康維持にもつながることについて消費者に周知することも重要と考えております。\r\n　今後も、新築の住宅、建築物の省エネ対策の推進と併せまして、既存ストックに係る省エネ対策を推進をしてまいります。\r\n　伝統的構法の建築物の承継に向けた取組についてお尋ねがございました。\r\n　御指摘のとおり、平成二十七年度に公布されました建築物省エネ法の参議院の附帯決議には、「地域の気候風土に対応した伝統的構法の建築物などの承継を可能とする仕組みを検討すること。」という項目が盛り込まれております。\r\n　この附帯決議も踏まえまして、現行の届出義務制度では、所管行政庁が認める場合に、壁や窓などの断熱性能に関する基準を適用除外とするなど、伝統的構法による住宅の供給に配慮をしているところであります。\r\n　本法案では、小規模住宅等に係る建築士から建築主への説明義務制度の創設を盛り込んでおりますが、本制度におきましても同様の緩和措置を適用するとともに、所管行政庁による運用が円滑に進むよう、対象とする住宅の仕様を例示すること等を検討しております。\r\n　これらの措置を通じまして、日本の伝統的構法による住宅の供給と省エネ性能の向上の両立を図ってまいります。（拍手）\r\n　　　　─────────────",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119815254X01420190424/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今後につきましては、まずは本法案に盛り込まれました措置の推進状況を丁寧にフォローアップしつつ、適合義務化の対象の拡大を含めまして、更なる省エネ対策の充実に向けた検討を進めていくことが重要と考えております",
                "これまでのところ、前回のような急激な駆け込み需要は生じておらず、今回の対策が一定の効果を上げているものと認識をしております",
                "\r\n　また、本法案に盛り込まれました規制強化措置につきましては、経済への支障なく円滑に施行が行われるよう、法律の公布後二年程度の準備期間を置くことを考えているため、施行は消費税率の引上げから一年以上経過したタイミングとなると考えております",
                "\r\n　こうした措置によりまして、消費税率の引上げが本法案に盛り込まれた施策の推進に影響を与えることは基本的にないものと考えております",
                "\r\n　省エネ対策の推進につきましては、新築の住宅、建築物に係る対策と併せて、既存ストックに係る対策を推進することが重要と考えております",
                "また、消費者による省エネ改修を促進するためには、省エネ改修が、ヒートショックの防止等、居住者の健康維持にもつながることについて消費者に周知することも重要と考えております"
            ]
        },
        {
            "speech_id": "119814319X00320190320_007",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-03-20",
            "speech_text": "○国務大臣（石井啓一君）　国土交通省関係の平成三十一年度予算につきまして、その概要を御説明申し上げます。\r\n　一般会計予算の国費総額につきましては、六兆八千六百九億円です。\r\n　また、復興庁の東日本大震災復興特別会計に一括計上されている国土交通省の関係予算は、東日本大震災からの復旧・復興対策に係る経費四千六百三十二億円です。このほか、自動車安全特別会計及び財政投融資特別会計に所要の予算を計上しております。\r\n　北海道、離島及び奄美に係る公共事業予算につきましては、他省関係予算を含めて、国土交通省予算に所要額の一括計上を行っております。\r\n　また、財政投融資計画につきましては、当省関係の独立行政法人等分として二兆三千七百四十五億円を予定しております。\r\n　次に、国土交通省関係の平成三十一年度予算の基本的な考え方を御説明申し上げます。\r\n　気候変動の影響により更なる頻発、激甚化が懸念される気象災害や切迫する巨大地震等から国民の生命と財産を守ることは最重要の使命です。\r\n　また、少子高齢化の制約を克服し、経済の好循環を拡大するとともに、アベノミクスの成果を全国津々浦々まで一層浸透させ、地域においても成長と好循環を実感できるようにする必要があります。\r\n　こうした認識の下、平成三十一年度予算におきましては、被災地の復旧復興、国民の安全、安心の確保、力強く持続的な経済成長の実現及び豊かな暮らしの礎となる地域づくりの四分野に重点化しつつ、臨時特別の措置も活用しながら、施策効果の早期発現を図ってまいります。\r\n　それでは、各分野の主要事項を御説明申し上げます。\r\n　第一に、被災地の復旧復興についてです。\r\n　東日本大震災や近年相次ぐ大規模自然災害からの復旧復興に向けては、引き続き、政府一体となって、住宅再建・復興まちづくり、復興に必要となるインフラの整備、公共交通の復興の支援、観光振興を推進します。\r\n　第二に、国民の安全、安心の確保についてです。\r\n　国土強靱化に向け、防災意識社会への転換を図りつつ、ハード、ソフトを総動員した防災・減災対策を推進するとともに、戦略的なインフラ老朽化対策に取り組みます。特に、重要インフラの点検結果等を踏まえた防災・減災、国土強靱化のための緊急対策を集中的に講じてまいります。加えて、我が国の領土、領海を守るため、戦略的海上保安体制の構築を図ります。\r\n　第三に、力強く持続的な経済成長の実現についてです。\r\n　社会資本整備は未来への投資であり、質の高い社会資本ストックを将来世代に確実に引き継ぐため、生産性向上などストック効果を重視した公共投資を戦略的に推進してまいります。また、二〇二〇年訪日外国人旅行者数四千万人等の目標達成に向け、国際観光旅客税の財源も活用し、観光先進国の実現に取り組みます。\r\n　第四に、豊かな暮らしの礎となる地域づくりについてです。\r\n　都市機能の誘導、集約や持続可能な地域公共交通ネットワークの実現により、コンパクト・プラス・ネットワークの推進を図ります。また、人生百年時代に対応した居住環境の整備に取り組む所存であり、特に消費税率引上げに伴う住宅の需要変動にもしっかりと対応してまいります。\r\n　国土交通省としては、これらを始め、真に必要な社会資本整備や総合的な交通政策の推進に全力で取り組んでまいる所存です。\r\n　以上をもちまして、国土交通省関係の平成三十一年度予算の説明を終わります。\r\n　よろしく御審議のほどお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814319X00320190320/7",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　気候変動の影響により更なる頻発、激甚化が懸念される気象災害や切迫する巨大地震等から国民の生命と財産を守ることは最重要の使命です",
                "\r\n　また、少子高齢化の制約を克服し、経済の好循環を拡大するとともに、アベノミクスの成果を全国津々浦々まで一層浸透させ、地域においても成長と好循環を実感できるようにする必要があります",
                "\r\n　社会資本整備は未来への投資であり、質の高い社会資本ストックを将来世代に確実に引き継ぐため、生産性向上などストック効果を重視した公共投資を戦略的に推進してまいります"
            ]
        },
        {
            "speech_id": "119814319X00120190307_008",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-03-07",
            "speech_text": "○国務大臣（石井啓一君）　国土交通行政につきまして、私の所信を述べさせていただきます。\r\n　昨年は、平成三十年七月豪雨、台風第二十一号や平成三十年北海道胆振東部地震等により、各地で甚大な被害が相次ぎました。犠牲となられた方とその御家族に対して謹んで哀悼の意を表しますとともに、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感しました。国民の皆様と我が国を訪れる方の安全、安心を最優先に、豊かさや成長を実感できる社会を目指し、国土交通省の現場力を生かして施策を進めてまいります。\r\n　また、所管の統計に是正すべき課題があったことを踏まえ、統計の信頼回復に向け、再発防止、統計の品質向上を目指した取組を進めてまいります。\r\n　国土交通省における障害者雇用については、政府の基本方針に基づき、障害のある方が活躍できる場の拡大に向け、着実に取り組んでまいります。\r\n　具体的な取組について申し上げます。\r\n　東日本大震災からの復興は、本年四月で復興・創生期間の四年目を迎えます。一日も早い生活、なりわいの再建に向け、総力を挙げて取り組みます。また、近年の大規模災害については、多様なニーズに応えつつ、被災地の復旧復興に力を注ぎます。\r\n　昨年の豪雨や台風、地震による被害については、生活再建やインフラ、宅地の早急な復旧等に全力で取り組みます。また、非常時の外国人旅行者の安全、安心確保、風評被害の防止等に力を尽くします。\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です。災害リスクに関する知識と心構えを社会全体で共有し、様々な災害に備える防災意識社会への転換に向け、ハード、ソフト一体となった対策を講じます。\r\n　防災気象情報について、自治体や住民等の理解と活用を促し、地域防災を支援する等の取組を強化します。\r\n　大規模地震に備え、無電柱化、緊急輸送道路における橋梁、住宅・建築物等の耐震化や地盤強化、ブロック塀等の安全性確保、堤防等のかさ上げに取り組むとともに、輸送機関の安全確保や発災時の対応について指導、訓練等の取組を推進します。\r\n　共同住宅の施工や免震・制振ダンパーに関する不適切事案については、建築物の安全、安心への国民の信頼回復に向け、厳正に対処します。\r\n　また、昨年十二月に閣議決定された防災・減災、国土強靱化のための三か年緊急対策を踏まえ、所管する分野における緊急対策に集中的に取り組み、災害時のインフラ機能の確保等に万全を期してまいります。\r\n　インフラ老朽化については、計画的な維持管理、更新とともに、インフラメンテナンス国民会議を通じた新技術の開発、実装の後押し等、産業の活性化、地方展開を進めます。\r\n　航空等の分野で相次ぐ乗務員の飲酒に関する不適切事案に対し、再発防止のルール作りを早急に進め、安全への信頼回復に努めます。航空分野では、本件に関する罰則強化のほか、国産航空機の輸出体制確保、無人航空機の運航の更なる安全確保等を講じるための法案を提出します。\r\n　自動車の完成検査に関する不適切事案に対しては、是正措置命令創設のための法案提出を始め、監査体制の強化等を図り、再発防止に取り組みます。\r\n　さらに、監査の充実や法令遵守の徹底、運輸安全マネジメントの実施等を通じ、公共交通全体で安全、安心の確保に取り組みます。\r\n　高速道路の逆走対策、暫定二車線区間の四車線化やワイヤロープ設置、ビッグデータを活用した生活道路の安全対策を進めます。\r\n　海難事故による座礁船や燃料油汚染等で生じる損害については、国際ルールの下で被害者を保護する法案を提出します。\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業、木造船の漂着など、厳しさを増す我が国周辺海域の状況を踏まえ、海上保安体制を強化し、平和で豊かな海を守ります。\r\n　持続的な経済成長と豊かな国民生活の実現のため、本年を生産性革命の取組を徹底する貫徹の年と位置付け、成果として結実するよう、国土交通省のあらゆる分野で取組を推進するとともに、スマートシティーの推進等の新たな取組も進めてまいります。\r\n　自動車の自動運転については、設計、製造から使用までの安全性を一体的に確保する法案を提出し、制度整備に取り組むとともに、技術開発、道の駅等を拠点とした実証実験等を進めます。また、ＭａａＳ等の新たなモビリティーサービスの推進を図ります。\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です。建設業について、工期の適正化、現場の処遇改善、人材の有効活用等の働き方改革のための法案を提出するとともに、自動車運送事業の長時間労働是正に向けた環境整備を進めます。また、新たな制度を活用した外国人材の受入れについて、建設業、造船業、宿泊業等の分野における準備に万全を尽くします。\r\n　公共事業においては、地域企業の活用に配慮しつつ、適正な価格、工期での契約、施工時期の平準化等により、品質確保や円滑な施工確保、週休二日実現に努めます。\r\n　社会資本整備については、厳しい財政制約の下、安全、安心の確保を前提に、生産性の向上、経済活性化に資するストック効果の高いものに重点的に取り組みます。\r\n　特に、財政融資を生かした高速道路の機能強化や関西国際空港の防災対策を進めるほか、整備新幹線、国際戦略港湾、ＬＮＧバンカリング拠点等の重点的かつ戦略的な整備を推進します。首都圏空港については、容量を世界最高水準に拡大するため、地元の理解を得ながら、羽田空港及び成田空港の機能強化を進めます。\r\n　観光は地方創生の切り札、成長戦略の柱です。昨年の訪日外国人旅行者数は三千万人を超え、六年連続で過去最高となりました。二〇二〇年四千万人、旅行消費額八兆円等を目指し、観光先進国の実現に向け、世界最高水準の快適な旅行環境実現、先進的なプロモーション、新たな観光コンテンツの開拓や渋滞対策のほか、航空路線やクルーズ船誘致等による地方誘客について、国際観光旅客税の税収も活用して政府一丸、官民一体で取り組みます。\r\n　人口減少社会を見据え、コンパクト・プラス・ネットワークの具体化や空き家、空き地の利活用、流通促進に取り組むとともに、所有者不明土地の発生抑制等に向け、土地所有に関する基本制度の見直しを検討します。\r\n　豊かな住生活の実現に向け、若年・子育て・高齢者世帯が安心して暮らせる住まいの確保や既存住宅市場の活性化を進めます。また、本年十月の消費税率引上げに際し、住宅購入について更なる支援を実施します。\r\n　省エネ対策について、各分野の事業者の取組を推進するとともに、住宅、建築物に関する取組を更に強化するため、省エネ基準への適合義務の範囲の拡大等の措置を講ずる法案を提出しています。\r\n　リニア中央新幹線等の効果の最大化を図るとともに、持続可能な地域公共交通の維持、確保やＪＲ北海道の経営改善の推進、中山間地域等での小さな拠点づくりや道路ネットワークによる広域的な経済・生活圏の形成、自転車の活用に取り組みます。\r\n　離島、半島地域、豪雪地帯等について、生活環境整備や地域資源の活用への支援等を行います。奄美群島及び小笠原諸島については、それぞれの振興開発法の期限を延長する法案を提出しています。\r\n　民族共生象徴空間の二〇二〇年開業を目指し、整備を進めるとともに、担当大臣として、先住民族であるアイヌの人々の誇りが尊重される社会の実現を目指した法案を提出しています。\r\n　インフラシステムの海外展開に向け、重要プロジェクトを中心に、トップセールス、フォーラム開催による海外企業とのマッチング、海外交通・都市開発事業支援機構や独立行政法人等による支援等を戦略的に進めます。\r\n　また、自動運転等のルール作りへの国際協調、韓国の造船支援に対するＷＴＯ提訴等により、産業の競争環境を整備するとともに、北極海航路の利活用に向けた環境整備に取り組みます。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向け、輸送円滑化、ソフトターゲットへのテロ対策やセキュリティー対策、首都直下地震対策等に万全を期すとともに、大会後も見据えたバリアフリー化を進めます。\r\n　二〇二五年国際博覧会の大阪開催決定を受け、今後、地元の検討状況を踏まえ、会場アクセス環境の整備等の取組を進めます。\r\n　以上、国土交通行政の諸課題について、私の考えを申し述べました。今国会におきましては、これまで御説明した法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119814319X00120190307/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感しました",
                "\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です",
                "\r\n　航空等の分野で相次ぐ乗務員の飲酒に関する不適切事案に対し、再発防止のルール作りを早急に進め、安全への信頼回復に努めます",
                "\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業、木造船の漂着など、厳しさを増す我が国周辺海域の状況を踏まえ、海上保安体制を強化し、平和で豊かな海を守ります",
                "\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です"
            ]
        },
        {
            "speech_id": "119804319X00120190306_004",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2019-03-06",
            "speech_text": "○石井国務大臣　国土交通行政につきまして、私の所信を述べさせていただきます。\r\n　昨年は、平成三十年七月豪雨、台風第二十一号や平成三十年北海道胆振東部地震等により、各地で甚大な被害が相次ぎました。犠牲となられた方とその御家族に対して謹んで哀悼の意を表しますとともに、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感しました。国民の皆様と我が国を訪れる方の安全、安心を最優先に、豊かさや成長を実感できる社会を目指し、国土交通省の現場力を生かして施策を進めてまいります。\r\n　また、所管の統計に是正すべき課題があったことを踏まえ、統計の信頼回復に向け、再発防止、統計の品質向上を目指した取組を進めてまいります。\r\n　国土交通省における障害者雇用については、政府の基本方針に基づき、障害のある方が活躍できる場の拡大に向け、着実に取り組んでまいります。\r\n　具体的な取組について申し上げます。\r\n　東日本大震災からの復興は、本年四月で復興・創生期間の四年目を迎えます。一日も早い生活、なりわいの再建に向け、総力を挙げて取り組みます。また、近年の大規模災害については、多様なニーズに応えつつ、被災地の復旧復興に力を注ぎます。\r\n　昨年の豪雨や台風、地震による被害については、生活再建やインフラ、宅地の早急な復旧等に全力で取り組みます。また、非常時の外国人旅行者の安全、安心確保、風評被害の防止等に力を尽くします。\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です。災害リスクに関する知識と心構えを社会全体で共有し、さまざまな災害に備える防災意識社会への転換に向け、ハード、ソフト一体となった対策を講じます。\r\n　防災気象情報について、自治体や住民等の理解と活用を促し、地域防災を支援する等の取組を強化します。\r\n　大規模地震に備え、無電柱化、緊急輸送道路における橋梁、住宅・建築物等の耐震化や地盤強化、ブロック塀等の安全性確保、堤防等のかさ上げに取り組むとともに、輸送機関の安全確保や発災時の対応について指導、訓練等の取組を推進します。\r\n　共同住宅の施工や免震・制振ダンパーに関する不適切事案については、建築物の安全、安心への国民の信頼回復に向け、厳正に対処します。\r\n　また、昨年十二月に閣議決定された防災・減災、国土強靱化のための三カ年緊急対策を踏まえ、所管する分野における緊急対策に集中的に取り組み、災害時のインフラ機能の確保等に万全を期してまいります。\r\n　インフラ老朽化については、計画的な維持管理・更新とともに、インフラメンテナンス国民会議を通じた新技術の開発、実装の後押し等、産業の活性化、地方展開を進めます。\r\n　航空等の分野で相次ぐ乗務員の飲酒に関する不適切事案に対し、再発防止のルールづくりを早急に進め、安全への信頼回復に努めます。航空分野では、本件に関する罰則強化のほか、国産航空機の輸出体制確保、無人航空機の運航のさらなる安全確保等を講じるための法案を提出します。\r\n　自動車の完成検査に関する不適切事案に対しては、是正措置命令創設のための法案提出を始め、監査体制の強化等を図り、再発防止に取り組みます。\r\n　さらに、監査の充実や法令遵守の徹底、運輸安全マネジメントの実施等を通じ、公共交通全体で安全、安心の確保に取り組みます。\r\n　高速道路の逆走対策、暫定二車線区間の四車線化やワイヤロープ設置、ビッグデータを活用した生活道路の安全対策を進めます。\r\n　海難事故による座礁船や燃料油汚染等で生じる損害については、国際ルールのもとで被害者を保護する法案を提出します。\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業、木造船の漂着など、厳しさを増す我が国周辺海域の状況を踏まえ、海上保安体制を強化し、平和で豊かな海を守ります。\r\n　持続的な経済成長と豊かな国民生活の実現のため、本年を生産性革命の取組を徹底する貫徹の年と位置づけ、成果として結実するよう、国土交通省のあらゆる分野で取組を推進するとともに、スマートシティーの推進等の新たな取組も進めてまいります。\r\n　自動車の自動運転については、設計、製造から使用までの安全性を一体的に確保する法案を提出し、制度整備に取り組むとともに、技術開発、道の駅等を拠点とした実証実験等を進めます。また、ＭａａＳ等の新たなモビリティーサービスの推進を図ります。\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です。建設業について、工期の適正化、現場の処遇改善、人材の有効活用等の働き方改革のための法案を提出するとともに、自動車運送事業の長時間労働是正に向けた環境整備を進めます。また、新たな制度を活用した外国人材の受入れについて、建設業、造船業、宿泊業等の分野における準備に万全を尽くします。\r\n　公共事業においては、地域企業の活用に配慮しつつ、適正な価格、工期での契約、施工時期の平準化等により、品質確保や円滑な施工確保、週休二日実現に努めます。\r\n　社会資本整備については、厳しい財政制約のもと、安全、安心の確保を前提に、生産性の向上、経済活性化に資するストック効果の高いものに重点的に取り組みます。\r\n　特に、財政融資を生かした高速道路の機能強化や関西国際空港の防災対策を進めるほか、整備新幹線、国際戦略港湾、ＬＮＧバンカリング拠点等の重点的かつ戦略的な整備を推進します。首都圏空港については、容量を世界最高水準に拡大するため、地元の理解を得ながら、羽田空港及び成田空港の機能強化を進めます。\r\n　観光は、地方創生の切り札、成長戦略の柱です。昨年の訪日外国人旅行者数は三千万人を超え、六年連続で過去最高となりました。二〇二〇年四千万人、旅行消費額八兆円等を目指し、観光先進国の実現に向け、世界最高水準の快適な旅行環境実現、先進的なプロモーション、新たな観光コンテンツの開拓や渋滞対策のほか、航空路線やクルーズ船誘致等による地方誘客について、国際観光旅客税の税収も活用して、政府一丸、官民一体で取り組みます。\r\n　人口減少社会を見据え、コンパクト・プラス・ネットワークの具体化や、空き家、空き地の利活用、流通促進に取り組むとともに、所有者不明土地の発生抑制等に向け、土地所有に関する基本制度の見直しを検討します。\r\n　豊かな住生活の実現に向け、若年・子育て・高齢者世帯が安心して暮らせる住まいの確保や既存住宅市場の活性化を進めます。また、本年十月の消費税率引上げに際し、住宅購入について、さらなる支援を実施します。\r\n　省エネ対策について、各分野の事業者の取組を推進するとともに、住宅・建築物に関する取組を更に強化するため、省エネ基準への適合義務の範囲の拡大等の措置を講ずる法案を提出しています。\r\n　リニア中央新幹線等の効果の最大化を図るとともに、持続可能な地域公共交通の維持、確保やＪＲ北海道の経営改善の推進、中山間地域等での小さな拠点づくりや道路ネットワークによる広域的な経済・生活圏の形成、自転車の活用に取り組みます。\r\n　離島、半島地域、豪雪地帯等について、生活環境整備や地域資源の活用への支援等を行います。奄美群島及び小笠原諸島については、それぞれの振興開発法の期限を延長する法案を提出しています。\r\n　民族共生象徴空間の二〇二〇年開業を目指し、整備を進めるとともに、担当大臣として、先住民族であるアイヌの人々の誇りが尊重される社会の実現を目指した法案を提出しています。\r\n　インフラシステムの海外展開に向け、重要プロジェクトを中心に、トップセールス、フォーラム開催による海外企業とのマッチング、海外交通・都市開発事業支援機構や独立行政法人等による支援等を戦略的に進めます。\r\n　また、自動運転等のルールづくりへの国際協調、韓国の造船支援に対するＷＴＯ提訴等により、産業の競争環境を整備するとともに、北極海航路の利活用に向けた環境整備に取り組みます。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向け、輸送円滑化、ソフトターゲットへのテロ対策やセキュリティー対策、首都直下地震対策等に万全を期すとともに、大会後も見据えたバリアフリー化を進めます。二〇二五年国際博覧会の大阪開催決定を受け、今後、地元の検討状況を踏まえ、会場アクセス環境の整備等の取組を進めます。\r\n　以上、国土交通行政の諸課題について、私の考えを申し述べました。今国会におきましては、これまで御説明した法案を提出し、御審議をお願いしたいと思います。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119804319X00120190306/4",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感しました",
                "\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です",
                "\r\n　航空等の分野で相次ぐ乗務員の飲酒に関する不適切事案に対し、再発防止のルールづくりを早急に進め、安全への信頼回復に努めます",
                "\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業、木造船の漂着など、厳しさを増す我が国周辺海域の状況を踏まえ、海上保安体制を強化し、平和で豊かな海を守ります",
                "\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です"
            ]
        },
        {
            "speech_id": "119805254X00520190214_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2019-02-14",
            "speech_text": "○国務大臣（石井啓一君）　高木錬太郎議員にお答えをいたします。\r\n　我が国の住宅政策についてお尋ねがありました。\r\n　我が国の住宅ストック総数は約六千六十三万戸であり、総世帯数を充足しており、今後も空き家の増加が見込まれることから、その発生を抑制し、利活用を推進するため、また、若年、子育て世帯、高齢者世帯などがおのおのにふさわしい住まいを適切な負担で確保できるようにするためにも、既存住宅流通市場の整備に取り組んでいるところであります。\r\n　一方、住宅ストックには、耐震性を満たさない住宅が約九百万戸あり、省エネ性能が不十分な住宅等も多数あることから、これらの住宅の建てかえ等による性能向上も重要であります。\r\n　さらに、住宅投資の我が国経済に対する影響も重要であり、前回の消費税率引上げ時に生じた住宅に係る駆け込み需要と反動減が経済全体に影響を与えたことに鑑み、そうした事態が生じることのないよう取り組む必要があります。\r\n　このため、今回の住宅ローン減税の拡充等は、反動減が特に懸念される時期に限って追加的に対策を講じることとしております。\r\n　当面の消費税率引上げに伴う経済的影響を抑制するとともに、中長期的には、新築、既存住宅全体として、国民の住生活に対する多様なニーズに応えつつ、将来世代に継承できる良質な住宅の供給に向けて積極的に取り組んでまいります。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805254X00520190214/10",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　さらに、住宅投資の我が国経済に対する影響も重要であり、前回の消費税率引上げ時に生じた住宅に係る駆け込み需要と反動減が経済全体に影響を与えたことに鑑み、そうした事態が生じることのないよう取り組む必要があります"
            ]
        },
        {
            "speech_id": "119805261X00420190208_121",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2019-02-08",
            "speech_text": "○石井国務大臣　二問御質問いただきました。\r\n　まず、堤防でございますけれども、大規模な浸水被害をもたらす堤防の決壊は、堤防からの越水のみならず、長時間の高い水位によって堤防に水が浸透することにより発生する場合がございます。昨年の七月豪雨におきましても、御紹介いただいたパイピング現象のような前兆現象が各河川で多数確認をされております。\r\n　したがいまして、河川改修に当たっては、堤防の高さの確保のみならず、浸透による堤防決壊を防ぐ質的強化も重要であります。国管理河川だけでも対策が必要な区間が約四千キロメートルありまして、これまでに約三割完了させたところであります。\r\n　今回の防災・減災、国土強靱化のための三カ年緊急対策におきましては、特に多数の人命被害等が生じるおそれのある区間の堤防についての対策を優先的に進めることとしておりまして、この緊急対策を講じた後も引き続き強力に推進することが重要と考えております。\r\n　二問目が住宅ローンでありますけれども、今回の住宅ローン減税の拡充、控除期間の三カ年延長は、消費税率引上げに伴う需要変動を平準化する観点から、反動減が懸念される来年十二月末までの引渡しを対象としております。\r\n　この住宅ローン減税の適用期限と平成三十年七月豪雨の被災者の居住の安定についての御質問でありますが、被災地につきましては、現在、仮設住宅を確保し、さらに、災害公営住宅の整備、自宅の再建等の支援に全力で取り組んでいるところであります。まずは、できる限り早期の生活再建を実現することが肝要と認識をしております。\r\n　いずれにいたしましても、被災地の状況を十分に注視しながら、被災者の居住の安定の確保に向けまして、引き続き全力で取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119805261X00420190208/121",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の防災・減災、国土強靱化のための三カ年緊急対策におきましては、特に多数の人命被害等が生じるおそれのある区間の堤防についての対策を優先的に進めることとしておりまして、この緊急対策を講じた後も引き続き強力に推進することが重要と考えております",
                "まずは、できる限り早期の生活再建を実現することが肝要と認識をしております"
            ]
        },
        {
            "speech_id": "119714319X00220181120_106",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-11-20",
            "speech_text": "○国務大臣（石井啓一君）　消費税率引上げに際しまして、駆け込み需要の抑制と反動減対策、これが経済全体の影響をできるだけ小さくするために重要と考えております。\r\n　本年十月十五日の臨時閣議におきまして、総理より、消費税率について、平成三十一年十月一日に現行の八％から一〇％に引き上げる予定との表明がございました。その際、住宅や自動車といった消費税負担が大きく感じられる大型耐久消費財については、来年十月一日以降の購入等にメリットが出るように税制、予算措置を講じる旨の御発言がありました。\r\n　この総理の発言に沿いまして、国土交通省といたしましても、前回の消費税率引上げ時の経験や過去に講じた施策も参考にしながら、需要変動の平準化、景気変動の安定化のために必要となる対策につきまして、年末の税制改正大綱や予算編成の取組に向けまして具体的に検討してまいりたいと存じます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714319X00220181120/106",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（石井啓一君）　消費税率引上げに際しまして、駆け込み需要の抑制と反動減対策、これが経済全体の影響をできるだけ小さくするために重要と考えております"
            ]
        },
        {
            "speech_id": "119714319X00120181115_008",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-11-15",
            "speech_text": "○国務大臣（石井啓一君）　第百九十七回国会における御審議に当たり、国土交通行政の諸課題について私の考えを述べさせていただきます。\r\n　本年は、平成三十年七月豪雨、台風第二十一号や平成三十年北海道胆振東部地震等により、各地で甚大な被害が相次ぎました。犠牲となられた方とその御家族に対して謹んで哀悼の意を表しますとともに、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感いたしました。国民の皆様と我が国を訪れる方の安全、安心を最優先に、豊かさや成長を実感できる社会を目指し、国土交通省の現場力を生かして施策を進めてまいります。\r\n　具体的な取組について申し上げます。\r\n　東日本大震災からの復興は、復興・創生期間の三年目になります。一日も早い生活、なりわいの再建に向け、総力を挙げて取り組みます。また、近年の大規模災害については、多様なニーズに応えつつ、被災地の復旧復興に力を注ぎます。\r\n　本年の豪雨や台風、地震による被害については、生活再建やインフラ、宅地の早急な復旧等に全力で取り組みます。また、非常時の外国人旅行者の安全、安心確保、風評被害の防止等に力を尽くします。\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です。災害リスクに関する知識と心構えを社会全体で共有し、様々な災害に備える防災意識社会への転換に向け、ハード、ソフト一体となった対策を講じます。\r\n　防災気象情報については、自治体や住民等の理解と活用を促し、地域防災を支援する等の取組を進めます。\r\n　大規模地震に備え、無電柱化、緊急輸送道路における橋梁、住宅・建築物等の耐震化や地盤強化、堤防等のかさ上げ、輸送機関の安全確保に向けた指導、訓練等の取組を推進します。本年の大阪府北部を震源とする地震を踏まえ、ブロック塀等の安全性確保や発災時の鉄道利用者等への対応改善に取り組みます。\r\n　免震・制振ダンパーの不適切事案については、建築物の安全、安心への国民の信頼回復に向け、厳正に対処します。\r\n　本年の災害において生じた問題を踏まえ、交通インフラ、防災関係インフラ等を対象に、災害時の重要インフラの機能確保について緊急点検を実施しております。関係機関と連携の上、本年十一月末をめどに対応方策を取りまとめます。\r\n　インフラ老朽化については、計画的な維持管理、更新とともに、インフラメンテナンス国民会議を通じた新技術の開発、実装の後押し等、産業の活性化、地方展開を進めます。\r\n　新幹線の台車亀裂、航空機の整備や運航乗務員の飲酒に関する不適切事案、自動車の完成検査等に関する不適切事案について、原因究明、再発防止に努めるとともに、監査体制強化や法令遵守の徹底、運輸安全マネジメントの実施等により、公共交通の安全、安心の確保に取り組みます。\r\n　高速道路の逆走事故ゼロを目指すとともに、暫定二車線区間の四車線化やワイヤロープ設置、ビッグデータを活用した生活道路の安全対策を進めます。\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業など、我が国周辺海域の状況は厳しさを増しております。海上保安体制の強化を進め、平和で豊かな海を守り抜きます。\r\n　生産性向上による持続的な経済成長と豊かな国民生活の実現に向け、深化の年である本年は、データのオープン化等の民間ニーズを踏まえたプロジェクトの追加を行いました。国土交通分野における生産性革命の更なる推進に取り組みます。\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です。自動車運送事業や建設業の長時間労働是正に向けた環境整備を進めるとともに、新たな制度による外国人材の受入れについて、建設業、造船業、宿泊業等の対応を検討いたします。\r\n　公共事業においては、地域企業の活用に配慮しつつ、適正な価格、工期での契約、施工時期の平準化等により、品質確保や円滑な施工確保、週休二日実現に努めます。\r\n　社会資本整備については、厳しい財政制約の下、安全、安心の確保を前提に、生産性の向上、経済活性化に資するストック効果の高いものに重点的に取り組みます。\r\n　高速道路や整備新幹線、国際戦略港湾、ＬＮＧバンカリング拠点等の重点的かつ戦略的な整備を推進するとともに、洋上風力発電の普及に向け、海域と港湾の円滑な利用等を支援します。\r\n　首都圏空港の容量を世界最高水準に拡大するため、地元の理解を得ながら、羽田空港及び成田空港の機能強化を進めます。\r\n　観光は地方創生の切り札、成長戦略の柱です。二〇二〇年訪日外国人旅行者数四千万人、旅行消費額八兆円等の目標達成、観光先進国の実現に向け、戦略的な訪日プロモーション、観光資源の開拓、魅力向上、世界最高水準の快適な旅行環境実現、観光地の渋滞対策、航空路線やクルーズ船誘致等に取り組みます。\r\n　豊かで活力ある国民生活の実現に向け、コンパクト・プラス・ネットワークやスマートシティーの具体化、空き家、空き地の利活用、流通促進に取り組むとともに、所有者不明土地の発生抑制等に向け、土地所有に関する基本制度の見直しを検討します。\r\n　豊かな住生活の実現に向け、若年・子育て・高齢者世帯が安心して暮らせる住まいの確保や既存住宅市場の活性化を進めます。また、来年十月の消費税率引上げに際し、住宅購入について更なる支援を検討します。\r\n　リニア中央新幹線等の効果の最大化や広域連携プロジェクト、持続可能な地域公共交通ネットワーク形成に取り組むとともに、自転車の活用、事業者の省エネ対策を進めます。また、ＪＲ北海道の経営改善を推進します。\r\n　中山間地域等での小さな拠点づくりや道路ネットワークによる広域的な経済・生活圏の形成に取り組みます。自動車の自動運転については、車両の安全基準の策定、技術開発、道の駅等を拠点とした実証実験等を進めます。\r\n　離島、半島地域、豪雪地帯等については、生活環境整備や地域資源の活用への支援等を行います。\r\n　アイヌ文化復興等の拠点となる民族共生象徴空間の二〇二〇年開業を目指し、整備を進めます。\r\n　インフラシステムの海外展開に向け、重要プロジェクトを中心に、トップセールス、フォーラム開催による海外企業とのマッチング、海外交通・都市開発事業支援機構や独立行政法人等による支援等を戦略的に進めます。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向け、輸送円滑化、ソフトターゲットへのテロ対策やセキュリティー対策、首都直下地震対策等に万全を期すとともに、大会後も見据えたバリアフリー化を進めます。\r\n　以上、国土交通行政の諸課題について私の考えを申し述べました。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119714319X00120181115/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感いたしました",
                "\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です",
                "\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です"
            ]
        },
        {
            "speech_id": "119704319X00120181114_008",
            "house_name": "衆議院",
            "meeting_name": "国土交通委員会",
            "date": "2018-11-14",
            "speech_text": "○石井国務大臣　第百九十七回国会における御審議に当たり、国土交通行政の諸課題について、私の考えを述べさせていただきます。\r\n　本年は、平成三十年七月豪雨、台風第二十一号や平成三十年北海道胆振東部地震等により、各地で甚大な被害が相次ぎました。犠牲となられた方とその御家族に対して謹んで哀悼の意を表しますとともに、被害に遭われた方々に心よりお見舞い申し上げます。\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感いたしました。国民の皆様と我が国を訪れる方の安全、安心を最優先に、豊かさや成長を実感できる社会を目指し、国土交通省の現場力を生かして施策を進めてまいります。\r\n　具体的な取組について申し上げます。\r\n　東日本大震災からの復興は、復興・創生期間の三年目になります。一日も早い生活、なりわいの再建に向け、総力を挙げて取り組みます。また、近年の大規模災害については、多様なニーズに応えつつ、被災地の復旧復興に力を注ぎます。\r\n　本年の豪雨や台風、地震による被害については、生活再建やインフラ、宅地の早急な復旧等に全力で取り組みます。また、非常時の外国人旅行者の安全、安心確保、風評被害の防止等に力を尽くします。\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です。災害リスクに関する知識と心構えを社会全体で共有し、さまざまな災害に備える防災意識社会への転換に向け、ハード、ソフト一体となった対策を講じます。\r\n　防災気象情報については、自治体や住民等の理解と活用を促し、地域防災を支援する等の取組を進めます。\r\n　大規模地震に備え、無電柱化、緊急輸送道路における橋梁、住宅・建築物等の耐震化や地盤強化、堤防等のかさ上げ、輸送機関の安全確保に向けた指導、訓練等の取組を推進します。本年の大阪府北部を震源とする地震を踏まえ、ブロック塀等の安全性確保や、発災時の鉄道利用者等への対応改善に取り組みます。\r\n　免震・制振ダンパーの不適切事案については、建築物の安全、安心への国民の信頼回復に向け、厳正に対処します。\r\n　本年の災害において生じた問題を踏まえ、交通インフラ、防災関係インフラ等を対象に、災害時の重要インフラの機能確保について緊急点検を実施しております。関係機関と連携の上、本年十一月末をめどに対応方策を取りまとめます。\r\n　インフラ老朽化については、計画的な維持管理・更新とともに、インフラメンテナンス国民会議を通じた新技術の開発、実装の後押し等、産業の活性化、地方展開を進めます。\r\n　新幹線の台車亀裂、航空機の整備や運航乗務員の飲酒に関する不適切事案、自動車の完成検査等に関する不適切事案について、原因究明、再発防止に努めるとともに、監査体制強化や法令遵守の徹底、運輸安全マネジメントの実施等により、公共交通の安全、安心の確保に取り組みます。\r\n　高速道路の逆走事故ゼロを目指すとともに、暫定二車線区間の四車線化やワイヤロープ設置、ビッグデータを活用した生活道路の安全対策を進めます。\r\n　中国公船の領海侵入、北朝鮮漁船の違法操業など、我が国周辺海域の状況は厳しさを増しております。海上保安体制の強化を進め、平和で豊かな海を守り抜きます。\r\n　生産性革命による持続的な経済成長と豊かな国民生活の実現に向け、深化の年である本年は、データのオープン化等の民間ニーズを踏まえたプロジェクトの追加を行いました。国土交通分野における生産性革命のさらなる推進に取り組みます。\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です。自動車運送事業や建設業の長時間労働是正に向けた環境整備を進めるとともに、新たな制度による外国人材の受入れについて、建設業、造船業、宿泊業等の対応を検討します。\r\n　公共事業においては、地域企業の活用に配慮しつつ、適正な価格、工期での契約、施工時期の平準化等により、品質確保や円滑な施工確保、週休二日実現に努めます。\r\n　社会資本整備については、厳しい財政制約のもと、安全、安心の確保を前提に、生産性の向上、経済活性化に資するストック効果の高いものに重点的に取り組みます。\r\n　高速道路や整備新幹線、国際戦略港湾、ＬＮＧバンカリング拠点等の重点的かつ戦略的な整備を推進するとともに、洋上風力発電の普及に向け、海域と港湾の円滑な利用等を支援します。\r\n　首都圏空港の容量を世界最高水準に拡大するため、地元の理解を得ながら、羽田空港及び成田空港の機能強化を進めます。\r\n　観光は地方創生の切り札、成長戦略の柱です。二〇二〇年訪日外国人旅行者数四千万人、旅行消費額八兆円等の目標達成、観光先進国の実現に向け、戦略的な訪日プロモーション、観光資源の開拓、魅力向上、世界最高水準の快適な旅行環境実現、観光地の渋滞対策、航空路線やクルーズ船誘致等に取り組みます。\r\n　豊かで活力ある国民生活の実現に向け、コンパクト・プラス・ネットワークやスマートシティーの具体化、空き家、空き地の利活用、流通促進に取り組むとともに、所有者不明土地の発生抑制等に向け、土地所有に関する基本制度の見直しを検討します。\r\n　豊かな住生活の実現に向け、若年・子育て・高齢者世帯が安心して暮らせる住まいの確保や既存住宅市場の活性化を進めます。また、来年十月の消費税率引上げに際し、住宅購入についてさらなる支援を検討します。\r\n　リニア中央新幹線等の効果の最大化や広域連携プロジェクト、持続可能な地域公共交通ネットワーク形成に取り組むとともに、自転車の活用、事業者の省エネ対策を進めます。また、ＪＲ北海道の経営改善を推進します。\r\n　中山間地域等での小さな拠点づくりや道路ネットワークによる広域的な経済・生活圏の形成に取り組みます。自動車の自動運転については、車両の安全基準の策定、技術開発、道の駅等を拠点とした実証実験等を進めます。\r\n　離島、半島地域、豪雪地帯等については、生活環境整備や地域資源の活用への支援等を行います。\r\n　アイヌ文化復興等の拠点となる民族共生象徴空間の二〇二〇年開業を目指し、整備を進めます。\r\n　インフラシステムの海外展開に向け、重要プロジェクトを中心に、トップセールス、フォーラム開催による海外企業とのマッチング、海外交通・都市開発事業支援機構や独立行政法人等による支援等を戦略的に進めます。\r\n　二〇二〇年東京オリンピック・パラリンピック競技大会に向け、輸送円滑化、ソフトターゲットへのテロ対策やセキュリティー対策、首都直下地震対策等に万全を期すとともに、大会後も見据えたバリアフリー化を進めます。\r\n　以上、国土交通行政の諸課題について、私の考えを申し述べました。\r\n　委員長、委員各位の格別の御指導をよろしくお願い申し上げます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119704319X00120181114/8",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回の災害を通じ、国民の安全、安心を守る国土交通省の使命を改めて実感いたしました",
                "\r\n　気候変動の影響で頻発、激甚化が懸念される風水害、土砂災害、渇水、雪害等への備えは重要です",
                "\r\n　生産性向上を目指すｉ—Ｃｏｎｓｔｒｕｃｔｉｏｎ等の取組に加え、担い手の確保、育成に向けた働き方改革も重要です"
            ]
        },
        {
            "speech_id": "119014319X01420160531_077",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-05-31",
            "speech_text": "○国務大臣（石井啓一君）　これまでも様々な委員会で委員から消費税率お問合せがございますが、国土交通大臣としては、消費税率引上げにつきましてはお答えする立場にはございません。\r\n　なお、総理がサミット後の記者会見においても申し上げていらっしゃいますけれども、総理が与党の関係者の意見を聞いた上で適時適切に判断をされ、夏の参議院選挙前に明らかにされると理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014319X01420160531/77",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　なお、総理がサミット後の記者会見においても申し上げていらっしゃいますけれども、総理が与党の関係者の意見を聞いた上で適時適切に判断をされ、夏の参議院選挙前に明らかにされると理解をしております"
            ]
        },
        {
            "speech_id": "119014319X00320160323_096",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-03-23",
            "speech_text": "○国務大臣（石井啓一君）　消費税増税の再延期につきましては、国土交通大臣としてはお答えする立場にはございませんけれども、あえて申し上げれば、総理が再三国会で答弁されているとおり、リーマン・ショックや大震災のような重大な事態が発生しない限り予定どおり実施するというのが政府の考え方だと認識をしております。\r\n　なお、御指摘の強い経済の実現に関して申し上げますと、国土交通省といたしましては、強い経済の実現に貢献していくため、これからの社会資本整備は「賢く投資・賢く使う」インフラマネジメント戦略に転換をしまして、ストック効果を最大化するよう、選択と集中を強めていく考え方でございます。\r\n　これからも我が国のインフラが災害リスクの低減や移動時間の短縮、民間投資の誘発など、社会のベースとしての生産性を向上させることにより持続的で力強い成長に貢献できるよう、戦略的に社会資本整備に取り組んでまいります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014319X00320160323/96",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○国務大臣（石井啓一君）　消費税増税の再延期につきましては、国土交通大臣としてはお答えする立場にはございませんけれども、あえて申し上げれば、総理が再三国会で答弁されているとおり、リーマン・ショックや大震災のような重大な事態が発生しない限り予定どおり実施するというのが政府の考え方だと認識をしております",
                "\r\n　なお、御指摘の強い経済の実現に関して申し上げますと、国土交通省といたしましては、強い経済の実現に貢献していくため、これからの社会資本整備は「賢く投資・賢く使う」インフラマネジメント戦略に転換をしまして、ストック効果を最大化するよう、選択と集中を強めていく考え方でございます"
            ]
        },
        {
            "speech_id": "119014319X00220160310_191",
            "house_name": "参議院",
            "meeting_name": "国土交通委員会",
            "date": "2016-03-10",
            "speech_text": "○国務大臣（石井啓一君）　まず、我が国の経済の現状におきましては、二月の月例経済報告において、個人消費は総じて見れば底堅い動きとなっている、設備投資はおおむね横ばいとなっているというふうにされまして、基調判断といたしましては、ここのところ一部に弱さも見られるが、緩やかな回復基調が続いていると、こういうふうにされております。\r\n　引き続き、地方の状況も含めまして経済状況を注視していきたいと思っておりますが、我が国の経済状況については、ファンダメンタルズは良好であるというのが政府の基本認識だと思っております。\r\n　消費税増税の再延期につきましては、国土交通大臣としてはお答えする立場にはございませんけれども、あえて申し上げれば、総理が再三申し上げているとおり、リーマン・ショックや大震災のような重大な事態が発生しない限り来年四月に一〇％に引き上げることを実施するというのが政府の考え方だと認識をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119014319X00220160310/191",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　引き続き、地方の状況も含めまして経済状況を注視していきたいと思っておりますが、我が国の経済状況については、ファンダメンタルズは良好であるというのが政府の基本認識だと思っております",
                "\r\n　消費税増税の再延期につきましては、国土交通大臣としてはお答えする立場にはございませんけれども、あえて申し上げれば、総理が再三申し上げているとおり、リーマン・ショックや大震災のような重大な事態が発生しない限り来年四月に一〇％に引き上げることを実施するというのが政府の考え方だと認識をしております"
            ]
        },
        {
            "speech_id": "119005261X00420160113_122",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-13",
            "speech_text": "○石井国務大臣　税制につきましては、与党の税制協議会で議論、決定されたものでございますので、国土交通大臣としてはお答えする立場にはございません。\r\n　その上であえて申し上げれば、消費税率一〇％への引き上げと、一〇％時の低所得者対策としての軽減税率の導入につきましては、これは自民、公明、民主の三党合意に基づくものでございます。それ以上の引き上げは何ら議論されていないものと承知をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00420160113/122",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　その上であえて申し上げれば、消費税率一〇％への引き上げと、一〇％時の低所得者対策としての軽減税率の導入につきましては、これは自民、公明、民主の三党合意に基づくものでございます",
                "それ以上の引き上げは何ら議論されていないものと承知をしております"
            ]
        },
        {
            "speech_id": "119005261X00220160108_185",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○石井国務大臣　給付つき税額控除というのは政策手段の一種ですね。それをどういう目的で使っているか。\r\n　他国では、例えば、勤労を促すために、あるいは子育て世帯への支援、そういった手法で使っているということが多いというふうに理解をしております。\r\n　消費税の低所得者対策としては、給付つき税額控除、軽減税率、総合合算制度、この三者の中から最も適切な軽減税率を選んだというふうに理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/185",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　消費税の低所得者対策としては、給付つき税額控除、軽減税率、総合合算制度、この三者の中から最も適切な軽減税率を選んだというふうに理解をしております"
            ]
        },
        {
            "speech_id": "119005261X00220160108_187",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2016-01-08",
            "speech_text": "○石井国務大臣　先ほど答弁したと思ったのですが、世界の潮流としては、さまざまな目的で給付つき税額控除という手段を利用している。それで、消費税の低所得者対策として給付つき税額控除を活用しているところは少ないんじゃないかというふうに私は理解をしております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119005261X00220160108/187",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "それで、消費税の低所得者対策として給付つき税額控除を活用しているところは少ないんじゃないかというふうに私は理解をしております"
            ]
        },
        {
            "speech_id": "118905261X00220150129_067",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-29",
            "speech_text": "○石井委員　それでは、テーマをかえまして、補正予算案についてお伺いしたいと思います。\r\n　パネルを提示させていただきました。委員の皆様には、あるいは閣僚の皆様には資料が配付をされていると思いますけれども、「平成二十六年度補正予算案の主な内容」ということで示させていただきました。\r\n　平成二十六年度補正予算案につきましては、消費税率引き上げ後の反動減が長引くなど、特に消費が足踏み状態である、これへの対応と、円安による輸入原材料の高騰など、経済の弱い面に確実に手を打つとともに、地方の活性化や大震災からの復興の加速、災害への対応などが盛り込まれております。\r\n　昨年の総選挙前の十一月の二十日に公明党として政府に提案をいたしました経済対策案の多くが実現をしておりまして、評価をしているところでございます。\r\n　まず、生活者の支援として盛り込まれました地域住民生活等緊急支援のための交付金、このうち、地域消費喚起・生活支援型二千五百億円、これについてお伺いしたいと思います。\r\n　これは、地域の消費を喚起する、また生活を支援するために地方自治体が実施する計画に対して国が全額国費で支援をするというものでありますけれども、この例のところにございますように、例えばプレミアム商品券の発行支援。一万円で例えば一万二千円のお買い物ができる、こういった商品券ですね。そのプレミアム部分に対して国費で支援をするということですから、今の例でいえば、二千円の国費で一万二千円の消費が喚起をされる、こういうことになります。\r\n　また、このパネルには載せておりませんけれども、ふるさと名物商品券、旅行券としまして、地域の外の方にその地域の名産品を購入してもらったり旅行してもらったり、私の地元の茨城県で例に挙げますと、茨城県外の方に茨城県の名物を購入してもらうための商品券あるいは茨城県に旅行に来ていただくための旅行券、この発行支援ということで、これについてもプレミアム部分に助成をする。\r\n　また、低所得者に対しては、積雪寒冷地が中心となると思いますけれども、灯油購入の補助を行ったり、またお子さんのたくさんいる世帯への支援を行ったり、こういうことで使えるようになっておりますけれども、この交付金による地域経済への効果をどの程度想定されていらっしゃるのか。これは地方創生担当大臣にお伺いしたいと思います。\r\n　また、この交付金については、地域の消費喚起、生活支援という目的にかなうものであれば、このメニューに示されている事例以外でも地域の自主性に応じて自由に使えるというふうに承知しておりますが、あわせて、地方創生担当大臣に確認をいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/67",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　昨年の総選挙前の十一月の二十日に公明党として政府に提案をいたしました経済対策案の多くが実現をしておりまして、評価をしているところでございます",
                "\r\n　また、この交付金については、地域の消費喚起、生活支援という目的にかなうものであれば、このメニューに示されている事例以外でも地域の自主性に応じて自由に使えるというふうに承知しておりますが、あわせて、地方創生担当大臣に確認をいたしたいと思います"
            ]
        },
        {
            "speech_id": "118905261X00220150129_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2015-01-29",
            "speech_text": "○石井委員　せっかくの補助金でございますので、最大限に利用されるようによろしくお願いしたいと思います。\r\n　続いて、住宅市場の活性化ですが、今回の消費税率引き上げの反動減の影響が最も大きかったのが住宅市場ではないかと思っております。\r\n　今回、住宅金融支援機構のフラット35Ｓ、フラット35というのは最長三十五年間の長期固定金利ですが、この35Ｓというのは、さらにそれを一定期間金利の引き下げをする、その金利引き下げ幅を拡大していく。\r\n　また、かつて実施しました住宅エコポイント制度を今回復活させて、新築住宅それから省エネ改築等に対してポイントを提供する。最大三十万ポイント、三十万円相当の商品等が交換できる、そういうポイント制度を復活させる。\r\n　さらに、これは二十七年度の税制改正ですが、親や祖父母からの住宅資金の贈与税非課税制度、これも継続、拡充していくというふうにされております。\r\n　これらの施策によって住宅市場の活性化にどの程度寄与できるというふうに想定をされていらっしゃるのか、国土交通大臣にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905261X00220150129/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　続いて、住宅市場の活性化ですが、今回の消費税率引き上げの反動減の影響が最も大きかったのが住宅市場ではないかと思っております"
            ]
        },
        {
            "speech_id": "118605261X00220140131_065",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○石井委員　ありがとうございます。\r\n　総理の決意を伺わせていただきました。文字どおり、政府を挙げて全力で沖縄の基地負担軽減に取り組んでいただきたいと思っております。\r\n　それでは、内政の問題に移りたいと思います。\r\n　昨年は、安倍政権の経済政策、特に大胆な金融緩和と機動的な財政出動が効果を発揮いたしまして、過剰な円高が是正をされ、株価が高騰し、また、四四半期連続で経済がプラス成長ということで、大きな成果を上げることができました。\r\n　しかし、本年は、経済再生の正念場であるというふうに思っております。\r\n　パネルを用意いたしましたけれども、まず第一に、ことしの四月に消費税率の五％から八％への引き上げが控えているということでございます。これをいかに円滑に乗り切っていくか、これがまず第一の正念場でございます。\r\n　消費税率引き上げ直後は、駆け込み需要の反動減がございますし、また、価格上昇に伴う一時的な消費の落ち込みがございます。この一時的な景気後退から速やかにもとの景気回復軌道に戻していく、これが重要でございます。\r\n　このため、昨年末に五兆五千億円規模の経済対策、今年度の補正予算を決定いたしまして、今、審議をしているところでございます。後ほど補正予算案の主な中身を紹介いたしますが、これを速やかに成立させ、着実に執行するということが重要でございます。\r\n　二つ目の正念場は、実感できる景気回復ということでございます。\r\n　この一月に、私も地元の茨城県を初め各地を回りましたけれども、いろいろなところで指摘がされましたのは、まだ私のところには景気回復の効果は及んでいないという声がたくさんございました。いまだに大企業あるいは大都市に景気回復の効果はとどまっているというのが国民の率直な実感でございます。\r\n　足元の景気回復の効果を、地域や中小企業や家計に波及させていく。このためには、企業収益の拡大を雇用の拡大と賃金の上昇につなげ、これによる消費の拡大がさらなる企業収益の拡大につながるという経済の好循環をつくることが不可欠でございます。\r\n　総理御自身も、この国会を好循環実現国会と位置づけられていらっしゃいます。好循環が生まれて初めて民間需要中心の持続的な経済成長が可能になりますし、また、消費税率引き上げによる物価上昇率以上に賃金が上がれば、その増税の痛みも吸収できる、こういうことでございます。\r\n　この経済再生の正念場という認識のもとで、まず、第一の正念場でございます消費税率引き上げに対処する今年度の補正予算についてお伺いをいたしたいと思います。\r\n　二十五年度補正予算の主な内容をパネルにいたしました。\r\n　家計支援・駆け込み需要対策、中小企業支援、防災・減災対策、復興加速、競争力の強化、女性、若者、高齢者、障害者向け施策、多彩な施策が盛り込まれておりますが、消費税には、所得の低い方ほど負担が重くなるという、いわゆる逆進性がございます。そこで、消費税率八％への引き上げに伴う低所得者への影響緩和策といたしまして、簡素な給付措置、臨時福祉給付金を実施いたします。\r\n　市町村民税非課税の方、約二千四百万人を対象にいたしまして、一人一万円の現金給付を行って、このうち、年金を受給されている方やあるいは児童扶養手当を受給されている方については五千円を加算する、こういった中身でございますが、この簡素な給付措置の支給事務について、実務を担っていただく全国市長会から先日要請がございました。給付対象が市町村民税非課税の方なんですけれども、課税情報が利用できないということから、手続が非常に難しくなる、こういう声が寄せられております。\r\n　できるだけ市町村の手間がかからず、かつ、確実に臨時福祉給付金を支給できるように、国として全面的に支援すべきだというふうに考えますが、これは厚生労働大臣、御答弁をお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/65",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "文字どおり、政府を挙げて全力で沖縄の基地負担軽減に取り組んでいただきたいと思っております",
                "\r\n　それでは、内政の問題に移りたいと思います",
                "\r\n　しかし、本年は、経済再生の正念場であるというふうに思っております",
                "この一時的な景気後退から速やかにもとの景気回復軌道に戻していく、これが重要でございます",
                "後ほど補正予算案の主な中身を紹介いたしますが、これを速やかに成立させ、着実に執行するということが重要でございます",
                "いまだに大企業あるいは大都市に景気回復の効果はとどまっているというのが国民の率直な実感でございます",
                "このためには、企業収益の拡大を雇用の拡大と賃金の上昇につなげ、これによる消費の拡大がさらなる企業収益の拡大につながるという経済の好循環をつくることが不可欠でございます"
            ]
        },
        {
            "speech_id": "118605261X00220140131_069",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○石井委員　よろしくお願いいたします。\r\n　消費税率引き上げに備えるためにも、補正予算案の速やかな成立と着実な執行が重要だということを改めて強調しておきたいと思います。\r\n　次に、消費税率引き上げに伴う中小企業の転嫁対策についてお伺いいたします。\r\n　消費税の円滑かつ適正な転嫁を目的としまして、消費税転嫁対策特別措置法が昨年の通常国会で成立をして、十月に施行されました。会社や取引先が、その優越的な地位を利用して、例えば取引価格について消費税率引き上げ分を上乗せすることなく据え置いたり、あるいは、消費税率引き上げ分を上乗せするかわりに商品購入やサービス提供の要請をする、こういうことはあってはならないことであります。しっかり調査、指導していただきたいと思いますし、また中小企業、小規模事業者の相談にも親身に対応していただきたいと思います。\r\n　その上で、中小企業、小規模事業者にとりましては、こういった取引上の問題は払拭されたとしても、売り上げが落ちるのではないかという懸念から、消費税率引き上げ分を価格に上乗せしていいものかどうかというちゅうちょがございます。現に今、円安による原材料高あるいは燃料高というコストアップ分について、価格転嫁が難しいという状況もございます。\r\n　実感できる景気回復によって消費者の購買意欲が盛んになって需要がふえてこないと、価格転嫁に慎重になる、こういった事情がございます。総理の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/69",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　消費税率引き上げに備えるためにも、補正予算案の速やかな成立と着実な執行が重要だということを改めて強調しておきたいと思います",
                "会社や取引先が、その優越的な地位を利用して、例えば取引価格について消費税率引き上げ分を上乗せすることなく据え置いたり、あるいは、消費税率引き上げ分を上乗せするかわりに商品購入やサービス提供の要請をする、こういうことはあってはならないことであります"
            ]
        },
        {
            "speech_id": "118605261X00220140131_071",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2014-01-31",
            "speech_text": "○石井委員　中小企業の実情にもよく配慮していただいて、しっかり経済対策をとっていただきたいと思います。\r\n　続いて、消費税率の引き上げは、そもそも、社会保障と税の一体改革で、社会保障の充実と安定の目的のために行われるものでございますので、この消費税の増収分は、全て社会保障の充実と安定に使われるということになります。\r\n　来年度、二十六年度の消費税増収分は、初年度ということがありまして、約五兆円でございますが、それは基礎年金国庫負担二分の一財源に約二・九五兆円使われます。これによりまして、二〇〇四年、当時は百年安心プランというふうにアピールしましたが、二〇〇四年の年金改革がこれで初めて完結をするということになります。また、社会保障の充実に約〇・五兆円、五千億円、消費税率引き上げに伴う社会保障の経費の増で約二千億円、後代へのツケ回しの軽減、これは社会保障経費に充てている借金を減らすということでありますが、これに一・三兆円使うというふうに承知をしております。\r\n　平成二十六年度は、消費税の増収分を活用した社会保障制度改革のスタートの年となります。平成二十六年度の主な社会保障改革をパネルにまとめました。\r\n　待機児童の解消推進と子ども・子育て支援の充実に、二千九百十五億円投入をいたします。あるいは、病院のベッド、病床の機能分化、連携、また在宅医療の推進、地域包括ケアシステムの構築。この地域包括ケアシステムといいますのは、御高齢の方が住みなれた地域で住み続けられるように、在宅の医療、在宅の介護あるいは生活支援、住まいの提供等、これを一体的にやるということでありますが、この構築に向かってのスタートになる。\r\n　また、国民健康保険の低所得者に対する保険料の軽減措置を拡充いたします。また、高額療養費制度の見直し。これは、ここ数年、私ども公明党が訴えてきたことでありますけれども、患者さんの毎月の負担の上限を決めている、これを所得の低い方によりその上限を引き下げる、こういう見直しが行われます。また、難病対策については、現在、財政支援の対象が五十六疾患を、約三百疾患に拡充するという抜本的な拡充が行われます。\r\n　こういった社会保障制度改革を着実に実施するということが、消費税率引き上げに対する国民の理解を深めることになるというふうに考えます。総理の御認識をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118605261X00220140131/71",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "また、社会保障の充実に約〇・五兆円、五千億円、消費税率引き上げに伴う社会保障の経費の増で約二千億円、後代へのツケ回しの軽減、これは社会保障経費に充てている借金を減らすということでありますが、これに一・三兆円使うというふうに承知をしております",
                "\r\n　こういった社会保障制度改革を着実に実施するということが、消費税率引き上げに対する国民の理解を深めることになるというふうに考えます"
            ]
        },
        {
            "speech_id": "118105261X00220121113_226",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○石井（啓）委員　いずれにいたしましても、現状、栃木の矢板市、茨城の高萩市の理解が得られることは到底困難であります。このままでは事態はますます混乱するばかりでありますから、候補地選定は一旦リセットするしかないと重ねて指摘をしておきたいと思います。\r\n　では、続いて、社会保障と税の一体改革の完結について伺います。\r\n　さきの通常国会で、民自公三党の合意により社会保障と税の一体改革関連法案が成立をした。この意義は私は大きいというふうに思っています。ただ、残された課題もございますので、引き続き、一体改革を完結させるということで、三党は今後も三党合意に基づいて着実に取り組んでいくべきである、このように考えます。\r\n　その前提のもとに、まず、景気の回復について確認をしたいと思いますが、消費税率引き上げ前に、経済状況の好転について種々の経済指標で確認するとされています。これは、附則の第十八条第三項にそのように位置づけられています。\r\n　したがいまして、消費税率八％に引き上げる場合は、平成二十六年四月引き上げの半年前の時点、平成二十五年十月ごろの時点で、直前の平成二十五年の四月から六月の四半期の経済成長率等で判断することになると思いますが、その点についてまず確認をしておきたいと思います。\r\n　その上で、経済状況の好転と言うからには、この二十五年四—六の四半期のマイナス成長というのはあり得ないことだと思いますし、また、実質二％程度の経済成長を目指すということにしておりますから、この四—六の成長率というのは、実質で年率二％を上回るかあるいは近いということが望ましいというふうに思っています。\r\n　まず、総理の見解を伺います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/226",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "このままでは事態はますます混乱するばかりでありますから、候補地選定は一旦リセットするしかないと重ねて指摘をしておきたいと思います",
                "この意義は私は大きいというふうに思っています",
                "ただ、残された課題もございますので、引き続き、一体改革を完結させるということで、三党は今後も三党合意に基づいて着実に取り組んでいくべきである、このように考えます",
                "\r\n　したがいまして、消費税率八％に引き上げる場合は、平成二十六年四月引き上げの半年前の時点、平成二十五年十月ごろの時点で、直前の平成二十五年の四月から六月の四半期の経済成長率等で判断することになると思いますが、その点についてまず確認をしておきたいと思います",
                "\r\n　その上で、経済状況の好転と言うからには、この二十五年四—六の四半期のマイナス成長というのはあり得ないことだと思いますし、また、実質二％程度の経済成長を目指すということにしておりますから、この四—六の成長率というのは、実質で年率二％を上回るかあるいは近いということが望ましいというふうに思っています"
            ]
        },
        {
            "speech_id": "118105261X00220121113_228",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-11-13",
            "speech_text": "○石井（啓）委員　今答弁ございましたけれども、この七—九のＧＤＰの速報値はマイナス〇・九、年率でマイナス三・五ということであります。ほかの経済指標を見ましても、我が国経済は景気後退局面に入った、こういうふうに想定されるのではないかと思います。\r\n　そういう状況の中で、来年の春の四—六の景気を押し上げていくというのは、これはたやすいことではありません。私は、やはり新しい政権で、今年度の補正予算と来年度の当初予算でしっかりとした景気対策を講じていくしかない、このことは申し上げておきたいと思っています。\r\n　消費税の低所得者対策について伺いたいと思いますが、そもそも政府の方の案では、マイナンバーが定着した暁には、将来、給付つき税額控除を考える、八％段階では簡素な給付措置を検討するというふうにされていますが、私ども公明党が三党協議でこれは強く主張いたしまして、軽減税率が検討の対象となりました。先日、各地で署名活動を行いまして、六百万人を超える署名を添えて財務大臣にこの軽減税率等の申し入れを行ったところでありますけれども、やはり国民の期待も非常に大きくなっております。\r\n　消費税率八％段階から軽減税率を導入すべきだと私どもは考えておりますが、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118105261X00220121113/228",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　そういう状況の中で、来年の春の四—六の景気を押し上げていくというのは、これはたやすいことではありません",
                "私は、やはり新しい政権で、今年度の補正予算と来年度の当初予算でしっかりとした景気対策を講じていくしかない、このことは申し上げておきたいと思っています"
            ]
        },
        {
            "speech_id": "118004401X02120120625_167",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　公明党の石井啓一でございます。どうぞよろしくお願いいたします。\r\n　まず、私ども公明党の社会保障と税の一体改革に関する基本的な考え方でございますが、今後ますます少子高齢化が進む中で、現在の社会保障制度を維持するためにも多額の財源が必要になってまいります。毎年の予算編成で、この社会保障だけで、国の予算として一兆円ずつぐらい予算がふえていくという状況でございます。なおかつ、年金、医療、介護、子育て支援、それぞれに充実していただきたいという要望が強いわけでありますから、今の社会保障制度を持続可能なものとしていく、なおかつ充実させていく、このためにはどうしても安定した財源が必要でありまして、その安定財源を確保するために、私ども公明党としましても、消費税を含む税制の抜本改革はやむを得ないというふうに判断をしておりました。\r\n　これは既にもう自公政権時代にそういう判断をいたしまして、平成二十一年度の改正所得税法の附則百四条、総理がよく引かれる附則百四条にもその旨は規定をしてございます。\r\n　しかし、私どもは、国民の皆さんに負担増を求めるには、やはり国民の皆さんに納得していただく、理解をしていただく前提条件を整える必要があるということで、かねてより五条件ということで申し上げてきました。これは、今回の税制改革の目的である社会保障改革を具体化すること、社会保障制度の全体像を示すということ。二つ目には景気回復。三つ目には行政改革。四つ目には、消費税の使い道は社会保障に限定をする。さらに五つ目に、消費税のみならず税制全体の改革を行う。この五条件を提唱してまいりました。\r\n　この五条件についても、実は、先ほど申し上げました附則の百四条の中に既に盛り込まれているところでございます。\r\n　またさらに、今回政府が提出されました消費税法の中に低所得者対策が不明確な部分がございましたので、私ども、この委員会の審議の中では、五条件プラス低所得者対策ということを中心に審議を進めてまいりました。\r\n　審議が大分進んでまいりまして、民主党さんから与野党協議の呼びかけがございましたけれども、私ども、この民主、自民、公明の三党協議に臨むに当たっては、先ほど申し上げた条件の中の、消費税の使い道を社会保障に限定するというのは、もう既に政府の原案でそのように規定されていますので、これは条件がクリアされている。あるいは、行革については今回の三党の協議の対象外だと思うんですが、これはまた別途協議をするということで、主に、社会保障の全体像をきちんと示すということ。二つ目に、景気の回復をしっかりと図るということ、景気対策をしっかりやる。三つ目に、消費税引き上げに伴う低所得者対策をきちんとやる。この三点を中心に三党協議で主張させていただきました。私どもの主張が一定の成果を得られた、私どもの主張が前進されたということで判断をいたしまして、合意に至ったところでございます。\r\n　本日は、この三党合意の成果を中心に質問をさせていただきたいと思いますので、よろしくお願いいたします。\r\n　まず冒頭、総理に確認させていただきたいのですが、今回の三党合意の中には、議員による法案修正あるいは新規立法という形になったものと、それから法案以外の形になっている部分がございます。法律になった部分については、成立すれば当然政府はそれに従うということでございますけれども、この法案以外の部分についても、政府はこの三党合意を尊重し、三党合意を踏まえて社会保障改革や税制改革を進めることをまず確認させていただきたいと思います。総理の答弁をお願いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/167",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　まず、私ども公明党の社会保障と税の一体改革に関する基本的な考え方でございますが、今後ますます少子高齢化が進む中で、現在の社会保障制度を維持するためにも多額の財源が必要になってまいります",
                "なおかつ、年金、医療、介護、子育て支援、それぞれに充実していただきたいという要望が強いわけでありますから、今の社会保障制度を持続可能なものとしていく、なおかつ充実させていく、このためにはどうしても安定した財源が必要でありまして、その安定財源を確保するために、私ども公明党としましても、消費税を含む税制の抜本改革はやむを得ないというふうに判断をしておりました",
                "法律になった部分については、成立すれば当然政府はそれに従うということでございますけれども、この法案以外の部分についても、政府はこの三党合意を尊重し、三党合意を踏まえて社会保障改革や税制改革を進めることをまず確認させていただきたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_169",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　まず冒頭、そのことを確認させていただきました。\r\n　それでは、まず第一番目に、社会保障の全体像、これは社会保障を先送りさせないということと裏腹の問題でございますけれども、今回の三党合意について社会保障先送りという批判も一部にございますが、これは全くの誤解であるというふうに思います。\r\n　まず、政府提出の、当面の年金改革の関連の二法案それから子育て支援関連の三法案、これは実は、協議が始まった当初は、三党間でかなり意見が異なる部分がありまして、実際まとまるかどうか非常に危ぶんでいたところもあったんですけれども、三党が熱心に協議をしまして、最終的に結論を得て修正を図るということになりましたので、当面の年金改革それから子育て支援については今回結論が得られたということになります。\r\n　また、それ以外の医療とか介護とか、あるいは年金についての当面じゃなくて今後の、将来の改革、こういったものについては、新たに社会保障制度改革国民会議を設けて一年間かけて議論をし、政府は法制上の措置をとるということになっています。\r\n　法制上の措置をとるということは、政府は国会に法案を提出するということなんですが、私ども、提出するだけでは心もとないということで、三党協議で、（パネルを示す）この「社会保障の全体像」の下のところをちょっとごらんいただきますと、「消費税率の引上げにあたっては、社会保障と税の一体改革を行うため、社会保障制度改革国民会議の議を経た社会保障制度改革を総合的かつ集中的に推進することを確認する。」これは税の関係の三党協議の方でこういう確認文書を交わさせていただきまして、消費税率引き上げまでに社会保障制度改革を推進するということを三党間で確認させていただきました。\r\n　したがって、消費税引き上げまでに社会保障改革をしっかりやるということで、増税先行にならないような歯どめを今回の三党の合意でかけさせていただいたということでございますが、これについて、総理、御見解を伺いたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/169",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それでは、まず第一番目に、社会保障の全体像、これは社会保障を先送りさせないということと裏腹の問題でございますけれども、今回の三党合意について社会保障先送りという批判も一部にございますが、これは全くの誤解であるというふうに思います",
                "\r\n　したがって、消費税引き上げまでに社会保障改革をしっかりやるということで、増税先行にならないような歯どめを今回の三党の合意でかけさせていただいたということでございますが、これについて、総理、御見解を伺いたいと思います"
            ]
        },
        {
            "speech_id": "118004401X02120120625_171",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　ありがとうございます。消費税引き上げ前に社会保障改革を進めるということを確認させていただきました。\r\n　また、今回の三党合意で、上のところでございますけれども、「今後の公的年金制度、今後の高齢者医療制度にかかる改革については、あらかじめその内容等について三党間で合意に向けて協議する。」。今後の公的年金制度というのは、民主党さんがおっしゃる新年金改革を含めて将来の年金改革ということでございますし、今後の高齢者医療制度というのは後期高齢者医療制度も含むわけでございますけれども、あらかじめ三党間で協議をするということになりましたし、またさらに、今申し上げましたように、社会保障制度改革国民会議で一年間かけて議論を行っていくということになりました。\r\n　これによって、民主党さんはこの通常国会に後期高齢者医療制度の廃止法案を提出されるというふうにされておりますけれども、これは事実上ちょっと困難になった、もう説明するまでもなく、この合意によるとこれは困難になったというふうになりますけれども、厚生労働大臣、御認識はどうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/171",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これによって、民主党さんはこの通常国会に後期高齢者医療制度の廃止法案を提出されるというふうにされておりますけれども、これは事実上ちょっと困難になった、もう説明するまでもなく、この合意によるとこれは困難になったというふうになりますけれども、厚生労働大臣、御認識はどうですか"
            ]
        },
        {
            "speech_id": "118004401X02120120625_181",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　ぜひこれは柔軟に検討していただきたいと思います。\r\n　それから、この三番目のところにございますが、附則第十八条第三項でございます。\r\n　今回、消費税法案が成立しても、自動的に消費税率が上がるということにはなっておりません。この第三項の中には、「消費税率の引上げに係る改正規定のそれぞれの施行前に、」いわゆる八％に引き上げる、あるいは一〇％に引き上げる前にということですね、「経済状況の好転について、名目及び実質の経済成長率、物価動向等、種々の経済指標を確認し、前二項の措置を踏まえつつ、」前二項というのは、第一項、政策努力である名目三％、実質二％の経済成長、あるいは第二項の成長等に向けた施策の検討ですね、こういった「措置を踏まえつつ、経済状況等を総合的に勘案した上で、その施行の停止を含め所要の措置を講ずる。」こういうふうにされております。\r\n　したがって、政府は、消費税引き上げ前に経済状況の好転を確認する、いろいろな経済指標で確認する、その際、第一項の経済成長目標、第二項の経済成長施策の検討の措置を踏まえる、こういうふうにされているわけですから、政府として消費税率引き上げまでに景気回復を確認する、こういうことになると思いますが、この点についていかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/181",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今回、消費税法案が成立しても、自動的に消費税率が上がるということにはなっておりません",
                "\r\n　したがって、政府は、消費税引き上げ前に経済状況の好転を確認する、いろいろな経済指標で確認する、その際、第一項の経済成長目標、第二項の経済成長施策の検討の措置を踏まえる、こういうふうにされているわけですから、政府として消費税率引き上げまでに景気回復を確認する、こういうことになると思いますが、この点についていかがでしょうか"
            ]
        },
        {
            "speech_id": "118004401X02120120625_183",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　ここのところは非常に重要なところで、やはり、景気の悪いときに消費税引き上げなんてとんでもないという声が非常に多いんですね。ですから、これは重要な点です。消費税率引き上げまでに景気回復を確認する、もう一度、総理の方からこれを確認させていただきたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/183",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "消費税率引き上げまでに景気回復を確認する、もう一度、総理の方からこれを確認させていただきたい"
            ]
        },
        {
            "speech_id": "118004401X02120120625_185",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　ありがとうございました。\r\n　今、総理の口から、経済状況の好転を確認するということが消費税引き上げの条件だということで答弁をいただいたところでございます。景気回復に向けた最大限の取り組みが不可欠だということを申し上げておきたいと思っております。\r\n　次に、低所得者対策。\r\n　今回、消費税引き上げに伴ういわゆる逆進性対策、低所得者対策でありますが、一般的に、消費税には所得の低い方ほど負担が重くなるといういわゆる逆進性がございます。それに対する対策ということで、当初、政府案では、給付つき税額控除を、将来的に税・社会保障の共通番号が定着した際にそれを導入するということでございました。\r\n　この給付つき税額控除というのは、平たく言えば、消費税の引き上がった分を一部、減税あるいは現金給付という形で還付する、戻すというやり方ですけれども、一般的にはもう一種類、低所得者対策としては、生活必需品あるいは飲食料品等に低い税率を掛けるという複数税率あるいは軽減税率、こういうやり方がございます。\r\n　今回の三党協議で、第七条に新たに条文を起こしまして、「低所得者に配慮する観点から、複数税率の導入について、財源の問題、対象範囲の限定、中小事業者の事務負担等を含め様々な角度から総合的に検討する。」こういう条文が入りました。給付つき税額控除とあわせて、この複数税率の導入も低所得者対策として検討していただく、こういうことになったわけでございます。\r\n　この給付つき税額控除と軽減税率というのは、それぞれに一長一短ございますね。\r\n　給付つき税額控除というのは、手法としては非常に、簡素な手法といいますか、やりやすい手法なんですけれども、一方で、消費者から見ると、後から減税とか現金給付という形で来るものですから、なかなか対策を受けたという実感が得にくいというところが、短所がございます。\r\n　一方で、軽減税率の方は、お買い物をするたびに、税率が低くなっていますから、そういった意味では非常にメリットを受けやすい。その一方で、対象をどうするかという線引き、これはある意味で相当の割り切りが必要なんですけれども、その割り切りが理解されるかという問題もありますし、また、実際に小売の中小零細企業の皆さんが納税事務を行いますけれども、その納税事務の負担が重くなる、そういう短所もございます。\r\n　それぞれに一長一短ございますけれども、やはり、国民の皆様の声、要望をしっかりと踏まえて、本格的な低所得者対策、逆進性対策を講じていかなければいけないというふうに考えています。\r\n　この点、総理、いかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/185",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "景気回復に向けた最大限の取り組みが不可欠だということを申し上げておきたいと思っております",
                "\r\n　それぞれに一長一短ございますけれども、やはり、国民の皆様の声、要望をしっかりと踏まえて、本格的な低所得者対策、逆進性対策を講じていかなければいけないというふうに考えています"
            ]
        },
        {
            "speech_id": "118004401X02120120625_189",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　消費税引き上げまでに低所得者対策を具体化するということを確認させていただきました。\r\n　ところで、中小零細企業から、消費税を引き上げた場合の価格の転嫁について、いろいろな声がございます。\r\n　まず、小売価格の転嫁についてですが、消費税引き上げに伴って消費が落ち込む懸念がある中で、小売価格になかなか転嫁できないという声がございます。これに対しては、やはり景気自体をしっかりと回復させて、消費を活性化して、転嫁をしやすい経済環境をつくるということが、私はまず第一に重要なことだというふうに思っています。\r\n　さらに、下請、孫請の中小零細企業からの声ですが、消費税率引き上げ分を下請、孫請の方で持てというふうに親企業から強要される事例がある、こういうふうに聞いております。これに対しては、必要な法改正を含めて、下請、孫請いじめへの監視体制をやはり強化しなければいけないというふうに考えます。\r\n　これらの中小零細企業の価格転嫁への対応について、お伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/189",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "これに対しては、やはり景気自体をしっかりと回復させて、消費を活性化して、転嫁をしやすい経済環境をつくるということが、私はまず第一に重要なことだというふうに思っています",
                "これに対しては、必要な法改正を含めて、下請、孫請いじめへの監視体制をやはり強化しなければいけないというふうに考えます"
            ]
        },
        {
            "speech_id": "118004401X02120120625_191",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　それでは、今回、政府提出法案、特に年金関係法案それから子育て関係法案、これがどういうふうに三党合意で修正あるいは合意になったかということを申し上げたいと思います。\r\n　まず、年金に関しましては、低所得者への加算年金というのがございます。これは、政府の方は一定額の加算という案でしたね。六千円、一定額の加算ということでしたけれども、私ども公明党としましては、そもそも二五％加算ということを主張してまいりました。最終的にまとまりましたのは、私どもの定率の加算の考え方を参考に、月額五千円を基準に保険料納付済み期間に応じた加算を行うということになりました。\r\n　ただ、自民党さんの強い御主張で、これは年金の世界とは別の世界でおやりなさいということでございましたので、事実上は年金の加算という内容なんですが、形式上は福祉的給付という形になっています。\r\n　また、これは委員会の質疑のときの、加算される方とされない方のところで逆転現象が起きるじゃないかという指摘もございましたので、逆転現象が起きないような対策も講じて、低所得者への加算年金約六千億円弱、これが実現する。低年金対策は一歩大きく進むということになったかと思います。\r\n　それから、受給資格期間の短縮、これは、もともと私どもも、現在二十五年、三百カ月納めないと年金をもらえないのを、他の先進国並みに十年に短縮すべきという主張をしてまいりました。政府案は公明党と同じ中身でございましたので、そのとおりに合意をいたしました。\r\n　また、被用者年金、サラリーマンの厚生年金あるいは公務員等の共済年金の一元化、これはそもそも、私ども自公政権時代に法案を出していまして、当時の民主党さんから反対されて、当時やっておけばもっと早くできたんです。政府案は当時の案とほとんど同じ中身でございましたので、民主党さんも反省されて我々と同じ案を出してこられたと思いますけれども、そういう中身で合意をしたところでございます。\r\n　これ以外にも、短時間労働者への厚生年金の適用拡大、あるいは産休期間中の社会保険料の免除ですとか、遺族基礎年金の支給を父子家庭に拡大するとか、そういう成果も得られましたし、また、大きいのは、基礎年金国庫負担二分の一を恒久化するということが今回確定をいたしました。これで、二〇〇四年、自公政権当時に行いました年金の抜本改革が完結をしたということになりますので、これも大きな成果だと思っています。\r\n　さらに、子育て支援関係、後ほど同僚の高木議員の方から詳しく質問させていただきますが、幼保一体化については、政府の総合こども園が、今回、私どもの主張の認定こども園の拡充という形になりましたし、保育の実施義務は、当初、政府案では市町村の保育の実施義務を外すということになっておりましたが、これは従来どおり実施義務を負うということに修正をしました。\r\n　ただ、施設の認可については、政府は新たに指定制ということを導入してきましたけれども、それをそうではなくて現行の認可制度、従来は実は認可の基準を満たしていても認可されないという事例がたくさんあったんですが、基準を満たせば原則認可するという方向で修正を行うということになりました。\r\n　実は、こういったいろいろな成果が今回得られましたので、ぜひ、政府にあっては、こういった当面の年金改革あるいは子育て支援の対策に関する成果について大いにＰＲしていただきたいと思っているんですね。とかく、何か消費税引き上げのことばかりＰＲ、ＰＲといいますか、表に出てきて、具体的にどういう社会保障の改革をやっているかということが余り伝わっていないというところがございますので、ぜひこれはＰＲしていただきたい。\r\n　特に、受給資格期間の短縮などは、これは恐らく申請主義になりますよね。ですから、この対象と思われる方にぜひ周知していただきたいと思いますし、子育て支援関係も、現行制度よりこれは大きく制度が変わりますので、市町村ですとか事業者ですとか、あるいは保護者の方、関係者の皆さんに広く周知をしていただきたいと思います。\r\n　この点、いかがでございましょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/191",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "六千円、一定額の加算ということでしたけれども、私ども公明党としましては、そもそも二五％加算ということを主張してまいりました",
                "低年金対策は一歩大きく進むということになったかと思います",
                "政府案は公明党と同じ中身でございましたので、そのとおりに合意をいたしました",
                "政府案は当時の案とほとんど同じ中身でございましたので、民主党さんも反省されて我々と同じ案を出してこられたと思いますけれども、そういう中身で合意をしたところでございます",
                "これで、二〇〇四年、自公政権当時に行いました年金の抜本改革が完結をしたということになりますので、これも大きな成果だと思っています",
                "\r\n　実は、こういったいろいろな成果が今回得られましたので、ぜひ、政府にあっては、こういった当面の年金改革あるいは子育て支援の対策に関する成果について大いにＰＲしていただきたいと思っているんですね",
                "とかく、何か消費税引き上げのことばかりＰＲ、ＰＲといいますか、表に出てきて、具体的にどういう社会保障の改革をやっているかということが余り伝わっていないというところがございますので、ぜひこれはＰＲしていただきたい"
            ]
        },
        {
            "speech_id": "118004401X02120120625_193",
            "house_name": "衆議院",
            "meeting_name": "社会保障と税の一体改革に関する特別委員会",
            "date": "2012-06-25",
            "speech_text": "○石井（啓）議員　では、ぜひよろしくお願いいたします。\r\n　それでは、最後の質問になりますが、税制の法案の方を申し上げたいと思います。\r\n　当初、政府案には、所得税あるいは資産課税、相続税、贈与税の見直しも入っておりました。これに対して、私どもは、不十分だ、もっと改革を進めよという主張でございましたが、一方で、自民党さんの方はまた別の主張でございまして、三党がこれはばらばらの主張をしていたものですから、なかなか短い期間では協議ができないということで、改めて年末の来年度の税制改正で協議をするということになりましたが、今回の三党合意では、その方向性として、所得税については、最高税率の引き上げなど累進性の強化に係る具体的な措置について検討するというふうにされましたし、また、資産課税については、相続税の課税ベース、税率構造、贈与税の見直しを行う、これを来年度の税制改正で行うというふうにされました。\r\n　とかく今回、消費税だけの改革じゃないかという批判を受けておりますけれども、このたびの消費税の改革に次いで来年度の税制改正では、必ず、こういった所得税あるいは資産課税の改正について合意をされた検討の方向性で行うということを確認いたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118004401X02120120625/193",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　とかく今回、消費税だけの改革じゃないかという批判を受けておりますけれども、このたびの消費税の改革に次いで来年度の税制改正では、必ず、こういった所得税あるいは資産課税の改正について合意をされた検討の方向性で行うということを確認いたしたいと思います"
            ]
        },
        {
            "speech_id": "118005254X01820120508_021",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2012-05-08",
            "speech_text": "○石井啓一君　私は、公明党を代表して、ただいま議題となりました年金関連二法案に対し、野田総理並びに関係大臣に質問いたします。（拍手）\r\n　冒頭、去る四月二十九日に関越自動車道藤岡ジャンクション付近で発生しましたバス事故で亡くなられた方々に衷心より哀悼の意を表しますとともに、けがをされた方々に心からお見舞い申し上げます。政府にあっては、事故の原因究明と再発防止に万全を期していただきたいと思います。\r\n　また、一昨日の五月六日に茨城県つくば市や栃木県真岡市などで発生した竜巻、突風による災害で亡くなられた方の御冥福を心からお祈り申し上げます。また、けがをされた方々、被災された皆様に、心からお見舞い申し上げます。政府には、災害復旧復興に万全の支援を行うよう要請いたします。\r\n　具体的な質問に入る前に、野田総理に申し上げたい。\r\n　去る四月二十日、参議院において、田中防衛大臣及び前田国土交通大臣に対する問責決議が可決されました。二院制をとる我が国において、一方の院が示された意思表示として重く受けとめるべきであります。\r\n　両大臣は、これまでの言動等から見て、閣僚として不適格であり、問責に値することは明白です。任命権者たる野田総理は速やかに問責二大臣を交代させるべきです。総理の明確な答弁を求めます。\r\n　さて、ようやく、社会保障と税の一体改革に関し、本格的な国会論議がスタートをいたします。しかし、各論に入る前に、私は、改めて民主党の衆議院選挙公約を問わなければなりません。\r\n　民主党は、二〇〇九年の衆議院選挙で、四年間消費税を上げないと公言したにもかかわらず、それを実行しようとしております。野田総理は、この点、消費税率引き上げの実施は衆議院任期終了後であるから、その前に国民に信を問えば問題ないと強弁をしております。しかし、こじつけ以外の何物でもありません。\r\n　野田総理に伺います。\r\n　二〇〇九年の衆議院選挙の際、多くの有権者が、本当に総理が言うような解釈をして民主党に一票を投じたとお考えでしょうか。消費税率引き上げは衆議院選挙の公約には全く反していない、それを理解しなかった有権者が悪いとでもおっしゃるのでしょうか。お答えをください。\r\n　また、野田総理は、社会保障と税の一体改革を正当化する理由として、二〇〇九年所得税法改正の附則第百四条の「平成二十三年度までに必要な法制上の措置を講ずる」とする条文を挙げます。しかし、そもそも民主党は、野党時代に、二〇〇九年所得税法改正に反対をし、さらに、附則第百四条についても、二〇〇九年三月二十七日の本会議での討論で、「不安や憶測をあおるだけで、有害無益」として大反対していたではありませんか。総理、なぜ賛成に変わったのでしょうか。明確にお答えをください。\r\n　さて、野田内閣は、三月三十日に消費税増税法案を提出、前後して、関連する法案も一部を除いて国会に提出しました。\r\n　しかし、野田総理が政治生命をかけるとまで断言された社会保障と税の一体改革の国会での議論は、ようやく本日スタートするに至りました。この間一カ月以上、政府・与党は一体何をしていたのでしょうか。民主党内で、国会における議論の進め方、方針がなかなか定まらず、結果として時間を空費してしまった。この対応一つ見ても、政府・与党の法案成立への覚悟を疑わざるを得ません。\r\n　本通常国会の会期も残りわずか一カ月半となりました。総理は、これほどの重要法案を本当に今国会で成立させる目途があるのか、また、政治生命をかけるとまで言われた以上、今国会で成立しない場合にはどのように政治的なけじめをつけるのか、明確にお答えをください。\r\n　一方、総理の足元を見れば、民主党内には消費税増税法案に対して公然と反対している議員が多数いるようです。仮に法案採決に際して造反した議員が出た場合に、総理はどう対処するつもりですか。答弁を求めます。\r\n　公明党は、社会保障と税の一体改革については、前提条件として五条件を申し上げてきました。第一に、社会保障の機能強化の具体化、第二に、景気の回復、第三に、行政改革及び行政の無駄排除の徹底、第四に、消費税の使途は社会保障に限定、第五に、消費税のみならず税制全体の改革であります。\r\n　まず、社会保障については、改革の全体像が示されておりません。\r\n　公明党は、国民一人一人がそれぞれのライフステージの中でどのような社会保障のサービスが受けられるかについて、まずは国民的な合意を得る、その上で、それらに必要な費用を、税、保険料あるいは自己負担でどう賄うのかという議論の順序で進めるべきと一貫して主張してきました。\r\n　しかし、本日の議題となっている年金一つとっても、最低保障年金の創設を初めとする民主党の年金抜本改革の具体案は、結局、明らかにされることなく、来年の通常国会に法案を提出するとの一点張りです。高齢者医療制度の見直しに関する法案も、いまだ国会に提出されていません。社会保障の柱の将来像が全く示されていない。これで国民的な合意が得られるでしょうか。社会保障と税の一体改革と言いながら、社会保障の議論が不十分で、完全に増税先行の議論となっております。\r\n　経済状況を見ても、依然としてデフレ、円高に苦しむ我が国の景気、経済状況を改善しない限り、国民に負担増を求めるわけにはいきません。\r\n　行政改革を初め無駄の排除も、目に見える成果は上がっておりません。\r\n　税制全体の見直しも、所得税の再分配機能の強化は極めて不十分です。\r\n　このように、現状の政府・与党の対応では、一体改革、消費税増税を国民に求める大前提が整っていない、また、整える努力を民主党政権は怠ってきたと言わざるを得ません。以上の指摘について、総理の見解を伺います。\r\n　次に、年金関連法案の質問に移ります。\r\n　今般の一体改革で政府が提案する年金関連の法案は、自公政権時代に既に提案されていた被用者年金の一元化や、短時間労働者の厚生年金の適用拡大、公明党が主張してきた低所得者に対する基礎年金加算制度、受給資格期間の短縮など、現行制度の改善が主な柱となっております。\r\n　民主党は、野党時代、現行制度は破綻しているとさんざん批判し、抜本改革を声高に叫んできたわけですから、本来、現行制度をベースにした機能強化という選択肢はなかったはずです。それにもかかわらず、抜本改革を先送りして現行制度の改善を行おうとするということは、民主党が訴えてきた年金制度の抜本改革は、あの普天間基地移設問題のように全く具体案のない幻想だったということであり、年金改革は、結局、現行制度をベースに改善を進めていくという進め方しかないということを政府みずからが認めたことにほかなりません。\r\n　まずは、現行年金制度に対する認識について、野党時代の破綻しているという認識の是非を含め、総理の答弁を求めます。\r\n　年金機能強化法案について伺います。\r\n　本法案には最低保障の強化策として受給資格期間の短縮や低所得者等への基礎年金加算が盛り込まれておりますが、そもそもこれは公明党がかねてより提案していた改善案です。低所得者等への年金額の加算方法については、定額加算は月額六千円とし、その上でさらに免除期間加算を行う仕組みにしております。\r\n　制度への信頼を高めるためには、保険料をきちんと納めてきた方との公平性の確保や保険料の納付意欲を阻害しない仕組みが重要です。どのような検討を経て金額と加算方法を決めたのか、厚生労働大臣に伺います。\r\n　続いて、短時間労働者に対する厚生年金、健康保険の適用拡大について伺います。\r\n　民主党は、当初、対象者を三百七十万人に広げる案を検討しておりましたが、関係者からの反発を受け、党内からも批判が噴出し、結局、四十五万人という当初の八分の一以下に規模は縮小されました。また、三年以内に対象者数をさらに拡大するとしておりますが、結局は先送りにすぎず、どの程度拡大できるかは全く不明です。厚生年金の適用拡大がこのように進まないありさまでは、民主党が目指す、さらにハードルが高い全ての年金制度の一元化など、到底できるはずがないと考えます。厚生労働大臣の答弁を求めます。\r\n　次に、産休期間中の保険料免除措置について伺います。\r\n　次世代育成支援の観点から、現行の育児休業期間中の保険料免除措置を産休期間中にも拡大することについて異論はありませんが、一方で、国民年金の方への対応は置き去りにされたままです。\r\n　公明党は、国民年金についても、まずは育児休業期間中について、夫婦どちらか一方の保険料を免除するなどの措置を検討すべきと考えます。全ての制度の一元化を目指す民主党政権ならば、なおさら国民年金についても対応策を検討すべきではないでしょうか。厚生労働大臣、お答えください。\r\n　次に、被用者年金一元化法案について伺います。\r\n　本法案の中身は、平成十九年に自公政権で提出した法案とほぼ同様の内容です。しかし、当時、野党第一党であった民主党が、国民年金を含めた年金制度全体の一元化を主張し、猛反発していた中で、当時の政府案は、法案審議に至らないまま、審議未了、廃案となりました。当時、民主党が賛成していれば、被用者年金の一元化は平成二十二年の四月から実施できていたはずです。\r\n　官民格差の是正をおくらせてきた責任をどのように認識しているのか、なぜ今になって当時反対していたと同様の内容の法案を提出するのか、総理の説明を求めます。\r\n　また、今般の法案では、共済年金の保険料を将来的に厚生年金の水準にそろえるため一八・三％まで徐々に引き上げていくとしておりますが、仮に民主党が目指す全ての年金制度の一元化を行った場合、事業主負担のない国民年金の保険料を含め、保険料率は統一されます。今般の共済年金の保険料引き上げスケジュールとの整合性がとれないのではありませんか。\r\n　官民格差の是正が進まない点では、職域加算の扱いについても政府の対応は腰が引けております。\r\n　人事院が公表した退職給付水準に関する官民格差の比較調査では、二〇一〇年度に退職した国家公務員が受け取る、職域加算年金に退職金を加えた一人当たりの退職給付の合計額は民間を約四百万円上回っているとの結果が出ております。\r\n　退職給付についても官民格差を是正すべきであり、退職手当と職域加算廃止後の新たな年金を加えた退職給付の水準は民間とそろえるという前提で検討するのが当然と考えますが、いかがでしょうか。\r\n　さらに、一元化に当たり、給付に充てる積立金の統合が中途半端であるとの指摘があります。\r\n　公務員共済の約四十五兆円の積立金のうち、厚生年金に統合するのは約二十四兆円にとどまり、残りは既に退職した公務員や現役の公務員に対する職域加算の財源に充てるとしておりますが、その使途について、試算を含め、明確に説明すべきです。\r\n　これら被用者年金一元化法案のさまざまな問題点について、岡田副総理の答弁を求めます。\r\n　以上述べてまいりましたように、今般政府が提出した年金関連二法案は、民主党が訴えてきた最低保障年金を初めとする年金抜本改革の具体案を全く示すことができないまま現行制度をベースに改善を加えたものであり、短時間労働者の厚生年金等の適用拡大や被用者年金一元化等の内容を見ても、民主党が目指す抜本改革との整合性において、ますます説明がつかないものとなっております。\r\n　民主党は、一体改革の大綱の中に「新しい年金制度の創設」という文言を入れ、マニフェストに対する面目を保とうとしておりますが、本年二月に公表された試算でもわかるように、最低保障年金の創設に多額の財源が必要となるなど、民主党の新年金制度は実現性が乏しいことは明白です。この期に及んでなぜ年金制度についてマニフェストに固執するのか、全く理解ができません。\r\n　政権交代後、一向に進まない具体案づくりを見ても、年金抜本改革など、初めからやる気がなかったと言わざるを得ません。あわせて、これまで、抜本改革の幻想を振りまき、真っ当な年金改革の議論をおくらせてきたその責任は極めて重いと指摘せざるを得ません。潔く、民主党が掲げる新年金制度の創設は断念すべきです。\r\n　最後に総理の明快な答弁を求め、私の質問を終わります。（拍手）\r\n　　　　〔内閣総理大臣野田佳彦君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005254X01820120508/21",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "政府にあっては、事故の原因究明と再発防止に万全を期していただきたいと思います",
                "二院制をとる我が国において、一方の院が示された意思表示として重く受けとめるべきであります",
                "\r\n　両大臣は、これまでの言動等から見て、閣僚として不適格であり、問責に値することは明白です",
                "任命権者たる野田総理は速やかに問責二大臣を交代させるべきです",
                "しかし、各論に入る前に、私は、改めて民主党の衆議院選挙公約を問わなければなりません",
                "野田総理は、この点、消費税率引き上げの実施は衆議院任期終了後であるから、その前に国民に信を問えば問題ないと強弁をしております",
                "消費税率引き上げは衆議院選挙の公約には全く反していない、それを理解しなかった有権者が悪いとでもおっしゃるのでしょうか",
                "しかし、そもそも民主党は、野党時代に、二〇〇九年所得税法改正に反対をし、さらに、附則第百四条についても、二〇〇九年三月二十七日の本会議での討論で、「不安や憶測をあおるだけで、有害無益」として大反対していたではありませんか",
                "総理、なぜ賛成に変わったのでしょうか",
                "\r\n　しかし、野田総理が政治生命をかけるとまで断言された社会保障と税の一体改革の国会での議論は、ようやく本日スタートするに至りました",
                "民主党内で、国会における議論の進め方、方針がなかなか定まらず、結果として時間を空費してしまった",
                "この対応一つ見ても、政府・与党の法案成立への覚悟を疑わざるを得ません",
                "総理は、これほどの重要法案を本当に今国会で成立させる目途があるのか、また、政治生命をかけるとまで言われた以上、今国会で成立しない場合にはどのように政治的なけじめをつけるのか、明確にお答えをください",
                "\r\n　公明党は、国民一人一人がそれぞれのライフステージの中でどのような社会保障のサービスが受けられるかについて、まずは国民的な合意を得る、その上で、それらに必要な費用を、税、保険料あるいは自己負担でどう賄うのかという議論の順序で進めるべきと一貫して主張してきました",
                "\r\n　しかし、本日の議題となっている年金一つとっても、最低保障年金の創設を初めとする民主党の年金抜本改革の具体案は、結局、明らかにされることなく、来年の通常国会に法案を提出するとの一点張りです",
                "社会保障と税の一体改革と言いながら、社会保障の議論が不十分で、完全に増税先行の議論となっております",
                "\r\n　経済状況を見ても、依然としてデフレ、円高に苦しむ我が国の景気、経済状況を改善しない限り、国民に負担増を求めるわけにはいきません",
                "\r\n　行政改革を初め無駄の排除も、目に見える成果は上がっておりません",
                "\r\n　税制全体の見直しも、所得税の再分配機能の強化は極めて不十分です",
                "\r\n　このように、現状の政府・与党の対応では、一体改革、消費税増税を国民に求める大前提が整っていない、また、整える努力を民主党政権は怠ってきたと言わざるを得ません",
                "\r\n　民主党は、野党時代、現行制度は破綻しているとさんざん批判し、抜本改革を声高に叫んできたわけですから、本来、現行制度をベースにした機能強化という選択肢はなかったはずです",
                "それにもかかわらず、抜本改革を先送りして現行制度の改善を行おうとするということは、民主党が訴えてきた年金制度の抜本改革は、あの普天間基地移設問題のように全く具体案のない幻想だったということであり、年金改革は、結局、現行制度をベースに改善を進めていくという進め方しかないということを政府みずからが認めたことにほかなりません",
                "\r\n　まずは、現行年金制度に対する認識について、野党時代の破綻しているという認識の是非を含め、総理の答弁を求めます",
                "\r\n　制度への信頼を高めるためには、保険料をきちんと納めてきた方との公平性の確保や保険料の納付意欲を阻害しない仕組みが重要です",
                "厚生年金の適用拡大がこのように進まないありさまでは、民主党が目指す、さらにハードルが高い全ての年金制度の一元化など、到底できるはずがないと考えます",
                "\r\n　次世代育成支援の観点から、現行の育児休業期間中の保険料免除措置を産休期間中にも拡大することについて異論はありませんが、一方で、国民年金の方への対応は置き去りにされたままです",
                "\r\n　公明党は、国民年金についても、まずは育児休業期間中について、夫婦どちらか一方の保険料を免除するなどの措置を検討すべきと考えます",
                "全ての制度の一元化を目指す民主党政権ならば、なおさら国民年金についても対応策を検討すべきではないでしょうか",
                "\r\n　官民格差の是正をおくらせてきた責任をどのように認識しているのか、なぜ今になって当時反対していたと同様の内容の法案を提出するのか、総理の説明を求めます",
                "今般の共済年金の保険料引き上げスケジュールとの整合性がとれないのではありませんか",
                "\r\n　官民格差の是正が進まない点では、職域加算の扱いについても政府の対応は腰が引けております",
                "\r\n　退職給付についても官民格差を是正すべきであり、退職手当と職域加算廃止後の新たな年金を加えた退職給付の水準は民間とそろえるという前提で検討するのが当然と考えますが、いかがでしょうか",
                "\r\n　公務員共済の約四十五兆円の積立金のうち、厚生年金に統合するのは約二十四兆円にとどまり、残りは既に退職した公務員や現役の公務員に対する職域加算の財源に充てるとしておりますが、その使途について、試算を含め、明確に説明すべきです",
                "\r\n　以上述べてまいりましたように、今般政府が提出した年金関連二法案は、民主党が訴えてきた最低保障年金を初めとする年金抜本改革の具体案を全く示すことができないまま現行制度をベースに改善を加えたものであり、短時間労働者の厚生年金等の適用拡大や被用者年金一元化等の内容を見ても、民主党が目指す抜本改革との整合性において、ますます説明がつかないものとなっております",
                "\r\n　民主党は、一体改革の大綱の中に「新しい年金制度の創設」という文言を入れ、マニフェストに対する面目を保とうとしておりますが、本年二月に公表された試算でもわかるように、最低保障年金の創設に多額の財源が必要となるなど、民主党の新年金制度は実現性が乏しいことは明白です",
                "この期に及んでなぜ年金制度についてマニフェストに固執するのか、全く理解ができません",
                "\r\n　政権交代後、一向に進まない具体案づくりを見ても、年金抜本改革など、初めからやる気がなかったと言わざるを得ません",
                "あわせて、これまで、抜本改革の幻想を振りまき、真っ当な年金改革の議論をおくらせてきたその責任は極めて重いと指摘せざるを得ません",
                "潔く、民主党が掲げる新年金制度の創設は断念すべきです"
            ]
        },
        {
            "speech_id": "118005261X01420120222_241",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　公明党の石井啓一でございます。\r\n　きょうは、社会保障と税の集中審議でございますけれども、まず冒頭、私どもの社会保障と税の一体改革に関する考え方を申し上げておきたいと思います。\r\n　公明党といたしましては、これからますます進行していく超高齢化社会にありましても、社会保障の制度を持続可能とするために、また、今ほころびが目立つ社会保障制度を充実させていくためには、安定的な財源が必要だというふうに思っております。そのためには、消費税を含む税制の抜本改革は必要だというふうに考えております。\r\n　ただし、そこに至るには、やはりしっかりと国民の皆様に御理解をいただくための前提条件が必要だということでありまして、まずは、社会保障と税の一体改革に関する条件について質問をさせていただきたいと思います。\r\n　パネルで提示させていただきました。お手元の資料の一ページ目にもございます。\r\n　私ども、一体改革に関しまして、五つの条件があるというふうに思っております。\r\n　一つは、社会保障改革の具体化をする。これは、従来から全体像を示せと言ってきたことでございます。これは、年金改革を含んでおります。\r\n　また、二つ目には、景気回復を図っていくということでございます。\r\n　そして、三つ目には、いわゆる身を切る改革を初めとしまして、行革、無駄ゼロの徹底をしていく。\r\n　四つ目には、今度は消費税の使い道でございますけれども、これは、社会保障、子育て支援を含む社会保障に限定をしていく。\r\n　五つ目の条件は、消費税のみならず、税制全体の改革で社会保障の財源を生み出していく。\r\n　この五つでございます。\r\n　これは、実は既に、民主党もよく例に引かれる平成二十一年の税制改革法の附則の第百四条、これにも同様の趣旨のことが盛り込まれておりますし、私どものマニフェストの中でも、もう既にこういった趣旨のことを、若干表現は違いますけれども、同様の趣旨のことを盛り込んでいるところでございます。\r\n　きょうは、まず、この五条件を一つ一つ確認していきたいと思うんです。\r\n　まず、社会保障改革の具体化、全体像を示すということでございますけれども、特に、今回の政府・民主党の素案そして大綱では、年金の将来像、年金改革案が明らかになっていない。\r\n　これまで重ねて主張してまいりましたけれども、政府・民主党から提案がございます与野党の協議、これを私ども決して否定しておりませんけれども、その前提条件として、民主党の年金改革の具体案を早く示していただきたい、あるいは、示せないのであれば、いっそのことその年金改革案は諦めてということで、その将来像というのをきちんと議論できるようにしましょうということを主張してまいったわけでありますけれども、このたび閣議決定された大綱には、依然として、年金の改革案は、来年度、国会に提出するということで、私どもの提言あるいは主張というのは全く反映をされておりません。\r\n　まず、民主党の年金改革案への対応はいかがされるおつもりなのか、確認をいたしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/241",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　きょうは、社会保障と税の集中審議でございますけれども、まず冒頭、私どもの社会保障と税の一体改革に関する考え方を申し上げておきたいと思います",
                "\r\n　公明党といたしましては、これからますます進行していく超高齢化社会にありましても、社会保障の制度を持続可能とするために、また、今ほころびが目立つ社会保障制度を充実させていくためには、安定的な財源が必要だというふうに思っております",
                "そのためには、消費税を含む税制の抜本改革は必要だというふうに考えております",
                "\r\n　私ども、一体改革に関しまして、五つの条件があるというふうに思っております",
                "\r\n　四つ目には、今度は消費税の使い道でございますけれども、これは、社会保障、子育て支援を含む社会保障に限定をしていく",
                "\r\n　これまで重ねて主張してまいりましたけれども、政府・民主党から提案がございます与野党の協議、これを私ども決して否定しておりませんけれども、その前提条件として、民主党の年金改革の具体案を早く示していただきたい、あるいは、示せないのであれば、いっそのことその年金改革案は諦めてということで、その将来像というのをきちんと議論できるようにしましょうということを主張してまいったわけでありますけれども、このたび閣議決定された大綱には、依然として、年金の改革案は、来年度、国会に提出するということで、私どもの提言あるいは主張というのは全く反映をされておりません"
            ]
        },
        {
            "speech_id": "118005261X01420120222_251",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　堂々めぐりの議論になってしまいますけれども。\r\n　それでは、先ほどの二つ目の問題に移ります。景気の回復、これはデフレの克服ということも含めています。\r\n　やはり、消費税を含む税制抜本改革の前に景気を回復させること、デフレから脱却すること、これは前提条件になると私は思っています。\r\n　そこで、今回の大綱には、経済見通しがどういうふうになっているかというと、\r\n　　平成二十四年度には、復興需要の増加が着実な成長を支え、名目二・〇％程度、実質二・二％程度の成長が見込まれ、平成二十五年度以降においては、復興需要が一段落するものの、民需主導の経済成長への移行によって経済が堅調に推移すると考えられる。\r\nこういうふうにされまして、\r\n　法案提出時点における総合的な判断として、経済状況は好転していくとの見通しが立てられる。\r\nこういうふうにしているんですけれども、これは、私は相当楽観的な見通しだなと。\r\n　確かに来年度は復興需要が出てきますよ。今年度、四次にわたって補正予算も組みましたし、それが着実に出てくるでしょう。景気も上向いてくると思いますけれども、一方で、やはり歴史的な円高あるいはデフレの影響でマイナス要因もある。今、軒並み、大手電機企業が過去最大の赤字決算をするということで、皆本当に驚いているような状況ですね。ですから、綱引きがあるんですよ、復興需要のプラスと円高のマイナスで。そういう微妙な状況。\r\n　だから、二十五年度、復興需要が剥がれたら民需主導の着実な経済成長に乗るなんという、そんな担保はどこにもないんです。\r\n　むしろ、ギリシャの当面の国債の元利払いはデフォルトを起こさないようですから、若干、一段落したような状況ではありますけれども、やはり、引き続きの歴史的な超円高とデフレの継続によって中小企業は苦しんでおりますし、ヨーロッパの今後の状況も目を離せない。場合によっては、リーマン・ショック級の景気悪化の懸念もあるわけでありますから、今こそ、デフレ克服、景気回復に全力を注がなければいけないと思っています。\r\n　先ほど、日銀が物価目標を明確化しまして、デフレ克服への意思を明確にしたということは一歩前進というふうに評価しておりますけれども、金融政策だけではデフレの克服はできません。金融緩和と同時に、需要を喚起していく、創出していく、これはやはり欠かせないわけです。\r\n　私は具体的に、この景気回復、デフレ脱却への取り組み、これを総理にお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/251",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　やはり、消費税を含む税制抜本改革の前に景気を回復させること、デフレから脱却すること、これは前提条件になると私は思っています",
                "場合によっては、リーマン・ショック級の景気悪化の懸念もあるわけでありますから、今こそ、デフレ克服、景気回復に全力を注がなければいけないと思っています",
                "\r\n　先ほど、日銀が物価目標を明確化しまして、デフレ克服への意思を明確にしたということは一歩前進というふうに評価しておりますけれども、金融政策だけではデフレの克服はできません"
            ]
        },
        {
            "speech_id": "118005261X01420120222_253",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　野田政権では、消費税の引き上げの熱心さは伝わってくるんですけれども、景気回復に取り組むという熱心さはちっとも伝わってこない。ここが国民の皆さんにもう一つ今回の一体改革に対する支持が広がらない一つの要因じゃないかと思うんですね。\r\n　新成長戦略も日本再生戦略も一通り読ませていただきました。確かに中身はいいことが書いてあります。だけれども、残念ながら、これは自省の念も含めて申し上げますけれども、やはり、各省が出してきた政策の総花的なホッチキスどめなんですよね。これでは、本当にこれをやることによって日本が成長していくのかなということが伝わってこない。もっと真の意味で、戦略的、重点的に取り組んでいく必要があるんじゃないかと思うんですね。\r\n　先日、二月の三日に、私ども、総合経済対策に関する緊急提言というのを出させていただきました。\r\n　その中には、実は防災・減災ニューディールといいまして、今回の大地震を契機に、全国各地で震災対策や防災対策の意欲が高まっています、懸念も高まっています、だからこの際、全国的に、本当に必要なそういった防災の公共事業、あるいは災害を減じる公共事業をやっていく必要があると思いますし、それからもう一つ、今回の震災を契機に、電力の構造を大きく変換していかなきゃいけないという機運も出てきていますよね。再生可能エネルギーあるいは省エネルギーを加速度的に推進していくことによって、エネルギー供給構造を大きく変えていく。こういったことに焦点を置いた対策を私ども出させていただきましたから、ぜひ参考にしていただいて、取り組んでいただきたいと思います。\r\n　それから、一体改革に関する三つ目の条件、いわゆる身を切る改革を初めとして行革、無駄ゼロを徹底するということであります。国会議員の身を切る改革。\r\n　政府の方は議員定数の削減に非常に熱心でありますけれども、今回、大綱に国会議員の定数八十削減ということを閣議決定されたので、午前中の鴨下委員からも、これは今立法府が、国会で与野党が議論している最中に何で政府が一方的に決めるんだ、あるいは、本来国会で議論すべきところが、何で行政府の政府の方が一方的に閣議決定してしまうんだということで問題提起をされましたね。\r\n　実は、午前中の与野党の幹事長会談でもこれは話題になったようで、輿石幹事長の方からは、野党のそういった指摘に対しましてきちんと受けとめ、与党としても政府に対処を求めたいというふうにおっしゃったようであります。\r\n　政府・与党としての見解を示すということになっているようですから、それは待ちたいと思っていますけれども、いずれにしろ、議員定数削減というのは、本来、私、消費税の引き上げの環境整備というよりは、民意をいかに政治に反映させるかという、制度の仕組みの一環として議論すべき問題だと思うんですね。だから、議員定数削減は必要だと思いますよ、必要だと思いますけれども、それは消費税の引き上げとの関連で議論するのは私はどうかと思うんです。むしろ、国会議員の身を切る改革といえば、全国会議員に当てはまる歳費の削減こそまず議論すべきじゃないか、こういうふうに思うわけであります。\r\n　総理、民主党の代表として、この歳費削減に取り組むべきではないかというふうに考えますが、これはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/253",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ここが国民の皆さんにもう一つ今回の一体改革に対する支持が広がらない一つの要因じゃないかと思うんですね",
                "これでは、本当にこれをやることによって日本が成長していくのかなということが伝わってこない",
                "もっと真の意味で、戦略的、重点的に取り組んでいく必要があるんじゃないかと思うんですね",
                "\r\n　政府・与党としての見解を示すということになっているようですから、それは待ちたいと思っていますけれども、いずれにしろ、議員定数削減というのは、本来、私、消費税の引き上げの環境整備というよりは、民意をいかに政治に反映させるかという、制度の仕組みの一環として議論すべき問題だと思うんですね",
                "だから、議員定数削減は必要だと思いますよ、必要だと思いますけれども、それは消費税の引き上げとの関連で議論するのは私はどうかと思うんです",
                "むしろ、国会議員の身を切る改革といえば、全国会議員に当てはまる歳費の削減こそまず議論すべきじゃないか、こういうふうに思うわけであります",
                "\r\n　総理、民主党の代表として、この歳費削減に取り組むべきではないかというふうに考えますが、これはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118005261X01420120222_261",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　ぜひ総理も民主党の代表としてリーダーシップを発揮していただきたいと思います。\r\n　それから、四つ目の条件は、消費税の使い道を社会保障に限定する。これは、おおむね今回の大綱でもその趣旨になっているようでございます。\r\n　五番目の方へ行きます。消費税のみならず税制全体の改革ということです。\r\n　これは、これまで自公政権時代も、社会保障と税の改革ということを検討してきましたけれども、その時代には、社会保障の財源というのは、消費税は中心であるけれども、消費税だけではないんだ、そのほかの所得税や相続税等も含んで税制の抜本改革で社会保障の財源を生み出す、こういう考え方だったんですが、今回の民主党の大綱を見ますと、社会保障の財源は消費税に限定されているんですね。所得税や相続税の改革も税制抜本改革の中に入っているんだけれども、その使い道というのは明らかにされておりません。\r\n　私は、消費税のみならずほかの税目も含めて、税制全体で社会保障の財源を生み出すべきだ、こういうふうに考えますけれども、この点、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/261",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　私は、消費税のみならずほかの税目も含めて、税制全体で社会保障の財源を生み出すべきだ、こういうふうに考えますけれども、この点、総理、いかがですか"
            ]
        },
        {
            "speech_id": "118005261X01420120222_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-22",
            "speech_text": "○石井（啓）委員　大綱にも書いていますけれども、所得税の改正の目的である格差の是正とか、所得の再分配機能を回復する、こういう趣旨からすると、極めて中途半端な見直しだということを指摘しておきたいと思います。\r\n　では、次のテーマに移りますが、今度、民主党が、参考ということでありますけれども、出された年金の試算、それと、それに基づきまして、大綱にも考え方が示されておりますし、民主党の年金改革案の問題点ということでまとめさせていただきました。\r\n　お手元の資料の三ページ目でありますけれども、左側の方に試算の四案が出ておりますね。最低保障年金七万円。七万円というのは、現在価格で七万円。将来は、先ほどの田村委員の説明ですと、割り引いて五万八千円ぐらいになるということでありますが、現在価格で七万円の最低保障年金が、１の案では、三百八十万円の生涯年収の方でゼロになる。２案では、生涯年収が五百二十万円の方でゼロになる。３案では、六百九十万円の方でゼロになる。４案では、二百六十万円まで七万円を支給して、二百六十万円の年収の方から六百九十万円の年収の方にかけて逓減をして、六百九十万円で支給停止する。この四つの案が試算で示されております。\r\n　私ども、この年金改革について、さまざまな問題点があると思いますけれども、四つ端的に申し上げておきたいと思います。\r\n　まず第一に、最低保障年金、これは全額消費税で賄うということから、現行の基礎年金に比べると多額の消費税が必要になる。現行の基礎年金は二分の一国庫負担。それに対して最低保障年金は全額税、しかも消費税でやるということから、多額の消費税が必要になるということでございます。\r\n　右下に最低保障年金の財源を書いていますが、基礎年金は二〇一五年では消費税で換算すると四・一％相当。二〇一六年から制度改革が始まったとして試算をしておるようですが、二〇七五年、先ほどの４案では一一・二％消費税換算で必要になるということで、四・一％との差で、七・一％消費税がさらに必要になるということでございます。\r\n　ただ、現行の基礎年金でもやはり高齢化が進みますので、二〇七五年には六・五％必要になるということでありますから、現行でも約二・四％消費税がさらに必要になるんですが、現行の案と４案を比べますと、二〇七五年度時点でも、４案の方が、約四・七％、五％近く消費税は多く必要だという案でございます。\r\n　１案、２案ではその差は少ないんですけれども、１案、２案というのは最低保障年金を極めて小さくしている案でありますから、私はこれは現実的な案ではないというふうに思っております。\r\n　ということで、まず、最低保障年金に多額の消費税が必要になる、この問題点について、これは岡田大臣、どういうふうにお考えですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X01420120222/269",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "○石井（啓）委員　大綱にも書いていますけれども、所得税の改正の目的である格差の是正とか、所得の再分配機能を回復する、こういう趣旨からすると、極めて中途半端な見直しだということを指摘しておきたいと思います",
                "\r\n　私ども、この年金改革について、さまざまな問題点があると思いますけれども、四つ端的に申し上げておきたいと思います",
                "\r\n　１案、２案ではその差は少ないんですけれども、１案、２案というのは最低保障年金を極めて小さくしている案でありますから、私はこれは現実的な案ではないというふうに思っております"
            ]
        },
        {
            "speech_id": "118005261X00320120201_269",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　徐々に政府としても御努力をされているようでありますから、これは引き続きよろしくお願いをいたしたいと思います。\r\n　それでは続いて、テーマをかえまして、社会保障と税の一体改革についてお伺いをします。\r\n　今、政府・与党から与野党協議ということで呼びかけがあるわけでございますけれども、私ども公明党としては、この与野党協議自体を否定しているものではございません。\r\n　むしろ、一昨年の十二月、公明党独自の社会保障の中長期改革のビジョン、これは何回かこの委員会でもお示ししたんですが、新しい福祉社会ビジョンというのをつくりまして、これで私どもの考え方は公にしているところでございます。これをもとに、政府の方も早く社会保障改革の具体的な案を固めて、与野党協議をやりましょうと私どもの方から呼びかけてきているんです。\r\n　ところが、このたびの政府・与党の社会保障改革の素案の内容でございますけれども、これは、私どもからすると、不十分であると言わざるを得ません。\r\n　といいますのは、特に、従来民主党さんが主張されてきた全ての年金の一元化や、あるいは全額消費税で賄う最低保障年金の創設を柱とする年金改革案、民主党が言うところの年金の将来像ですね、これがほとんど具体化されておりません。具体化されているのは、最低保障年金が七万円だということと、比例部分が保険料が一五％、この二つの数字は出ているんだけれども、ほかに具体的に数字の裏づけがある中身はありません。\r\n　年金の将来像がなければ、これは到底、社会保障の全体像を示しているとは言えないわけですよね。\r\n　私どもは、政府・民主党が与野党協議を呼びかけるのであれば、まず政府・民主党自身が、今いろいろ話題になっています年金の試算はもちろんのこと、政府・民主党としての年金の改革案、年金の将来像を早期に示して、そして与野党協議の前提条件、環境条件を整えるべきだ、こういうふうに思っておるんです。これは総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/269",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　今、政府・与党から与野党協議ということで呼びかけがあるわけでございますけれども、私ども公明党としては、この与野党協議自体を否定しているものではございません",
                "\r\n　ところが、このたびの政府・与党の社会保障改革の素案の内容でございますけれども、これは、私どもからすると、不十分であると言わざるを得ません",
                "\r\n　といいますのは、特に、従来民主党さんが主張されてきた全ての年金の一元化や、あるいは全額消費税で賄う最低保障年金の創設を柱とする年金改革案、民主党が言うところの年金の将来像ですね、これがほとんど具体化されておりません",
                "\r\n　私どもは、政府・民主党が与野党協議を呼びかけるのであれば、まず政府・民主党自身が、今いろいろ話題になっています年金の試算はもちろんのこと、政府・民主党としての年金の改革案、年金の将来像を早期に示して、そして与野党協議の前提条件、環境条件を整えるべきだ、こういうふうに思っておるんです"
            ]
        },
        {
            "speech_id": "118005261X00320120201_271",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　今総理がおっしゃったのは、二〇一五年の消費税の税率を決めるには支障がない、こういうことだと思いますけれども、それはあくまで消費税を決めるという観点からの認識なんですよ。\r\n　社会保障、特に年金というのは、これは超長期の制度でありますから、将来像を固めた上で、当面、二〇一五年まで何をやっていくか、こういう議論が当然必要なわけで、二〇一五年まで、当面の話をまずことしやりましょう、来年になってから将来像の議論をしましょう、これは順序が逆なんですよ。まずは将来像の議論を早くやりましょう、その上で二〇一五年までの当面の対応を検討しましょう、こういうことを私どもはたび重ねて指摘しているわけです。ですから、当面の、二〇一五年までの議論をやればいい、これは私は非常に中途半端だと思うんです。\r\n　このことは、実は、私どもはもう昨年の通常国会のときから言っているんですよ。民主党さんが社会保障の改革案をまとめるんなら、当然、今まで民主党さんが主張してきた年金の改革案というのは具体的な数字を伴ったものを出すんですねと、昨年の通常国会のころからもう何回も指摘しているわけです。それなのに、今回の一体改革の案の中で、なぜ年金の将来像だけ一年先送りしなきゃいけないんですか。やる気があるんだったら、今回の一体改革の中で出せたはずじゃないですか。この点、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/271",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "ですから、当面の、二〇一五年までの議論をやればいい、これは私は非常に中途半端だと思うんです",
                "それなのに、今回の一体改革の案の中で、なぜ年金の将来像だけ一年先送りしなきゃいけないんですか",
                "やる気があるんだったら、今回の一体改革の中で出せたはずじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X00320120201_281",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　これは堂々めぐりになっちゃうんだけれども、今、足元だけの対応の議論ではなくて、将来像を固めた上でこの二〇一五年までの議論をすべきだ、このことは、私は重ねて指摘をしておきたいと思います。\r\n　ところで、では、民主党の年金改革案について質問いたします。\r\n　これも何回かこの委員会で示しているパネルですけれども、現行制度が上の方にございます。国民年金、それから厚生年金、共済年金。基礎年金については保険料と税。この税については二分の一を負担するという改革をしようとしているということでございます。\r\n　これに対して民主党案は、全ての年金制度を一元化し、所得の比例年金を設ける。この保険料は一五％というふうにこの一体改革案では書いていますね。最低保障年金、これを全額消費税で行う、そして七万円。ただ、ある一定の年収からこの最低保障年金は減額をし始め、このパネルでいうとＡの年収のところから、そしてある年収に至るとこの最低保障年金はなくなる、これがＢということになります。\r\n　民主党の年金改革案で、この時点で既に幾つかの問題点を指摘ができるわけですね。\r\n　まず、将来的な話でありますけれども、最低保障年金を全額消費税でやると言っておりますから、それに必要な消費税が多額に上るのではないかという課題がございます。\r\n　また、最低保障年金は一定収入以上で減額を始めますから、中堅所得以上の方は現行制度の基礎年金部分がなくなりますので、民主党案は、中堅所得以上の方は将来もらえる年金額が減額になる、減るということが挙げられます。\r\n　今、下に、これはもう報道されている試算でありますけれども、もう既に報道されているのでこれを出す出さないというのは意味のない議論だと思いますけれども、報道されている試算で見ますと、最低保障年金が減額を始めるのが、これは、かつて小沢さんが党首の時代に六百万円から減額を始めて一千二百万円まで支給をすると言っていたはずなんですが、どうも今回報道されている試算では、１の案では、二百六十万円から減額を始めて六百九十万円でゼロになる。これに要する費用は、二〇七五年で六十一・三兆円、一一・二％。今の、二〇一五年の時点で、基礎年金二分の一、税というのが四・一％に相当するので、差額の七・一％が、六十年後ではありますけれども、必要になるのではないかという指摘があります。\r\n　それから、２、３、４の案は、最低保障年金は一定年収以上まで支給するという案だと思ったんですが、所得が上がると急に減る。最低保障年金のところが台形でなく三角形の形になって減っていくということで、これはもともと民主党さんが言っていたこととちょっと矛盾するんじゃないかと思いますけれども、最低保障年金が、所得がふえると一律に低減していって、六百九十万円でなくなる案が２案、３案が五百二十万円でなくなる案、４案が三百八十万円でなくなる案。\r\n　いずれにいたしましても、先ほど指摘しましたように、この最低保障年金に要する消費税額は極めて大きいものになりますし、また、中堅所得以上、先ほどの田村議員の質問では四百万円を超えるところから、１案であっても四百万円を超えるところから受け取れる年金額は減る、こういう問題がある。\r\n　さらには、この最低保障年金七万円、これを皆さん聞いて、ああ、七万円、今保険料を納めなくてももらえるなというふうに喜んだ方はたくさんいたかもしれませんけれども、民主党の案では、七万円満額もらえるのが四十年先、制度開始後四十年後ということのようでございますから、当面の無年金者、低年金者対策には役立たない、こういうことがございます。\r\n　さらには、もう一つ。全ての年金制度を一元化すると言っておりますけれども、厚生年金、共済年金の場合は、事業主が半分保険料を負担いたします。先ほど、民主党の所得比例年金は保険料一五％ということでありましたが、その半分の七・五％を事業主が負担してくれて、働いている方の自己負担は七・五％なんです。ところが、国民年金に入っている方は、事業主に相当するのは自分自身ですから、自分自身以外に誰かが事業主負担をしてくれるわけではありません。事業主負担分も自分が負担しなきゃいけない。一五％丸々保険料を国民年金に入っていた方は負担しなきゃいけないということになる。すなわち、国民年金に入っていた方は、厚生年金、共済年金に入っていた方の二倍の保険料を払わないと同じ年金が受け取れない、こういう課題があるわけです。\r\n　こういういろいろな課題がございますけれども、これらについて、私は、こういった課題を考えると、これはなかなか国民の皆さんには理解がいただけないんじゃないかと思いますけれども、総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/281",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "事業主負担分も自分が負担しなきゃいけない",
                "\r\n　こういういろいろな課題がございますけれども、これらについて、私は、こういった課題を考えると、これはなかなか国民の皆さんには理解がいただけないんじゃないかと思いますけれども、総理、いかがですか"
            ]
        },
        {
            "speech_id": "118005261X00320120201_283",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　いずれにいたしましても、この報道されている試算でもおわかりのとおり、最低保障年金を大きくしようとすれば、必要となる消費税は大きくなるんですよ。逆に、最低保障年金の範囲を小さくしようとすると、今度は年金の減る方がふえてしまう、こういうことなんですね。\r\n　だから、メリット、デメリットとおっしゃいましたが、私はデメリットの方が大きいと。端的に言うと、民主党のこの案は、たくさん消費税を納めて、もらえる年金額が少なくなる案だ、こういうことなんですね。これでは、私は、民主党の年金改革案の実現性は低い、こういうふうに思いますけれども、総理、いかがですか。これは総理がお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/283",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　だから、メリット、デメリットとおっしゃいましたが、私はデメリットの方が大きいと"
            ]
        },
        {
            "speech_id": "118005261X00320120201_285",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　この試算では精緻な議論ができないという御指摘ですが、我々は精緻な議論をしたいので、ちゃんとした試算を出してください、そうしたら。精緻な議論をするために、この試算が、いや、これは違うんだと言うんだったら、正式な試算を出してくださいよ。それで議論しましょうよ、こうやって。与野党協議なんて、この国会でこうやって議論していること自体が、これは与野党協議の一環じゃないですか。だから、この場できちんと議論できるよう、国民の皆さんの見ている前で議論ができるように、民主党として正式な試算をきちんと出すべきだ、このことは申し上げておきたいと思います。\r\n　では、続いて、消費税の五％の使い道。これは説明を変えましたね。\r\n　従来は、機能強化で三％、機能維持で一％、税率アップによる政府の支出増で一％、それで五％という説明だったんですよ。\r\n　機能強化の中身が、制度改革に一％、これは二・七兆円、年金国庫負担二分の一に一％、高齢化による自然増に一％だと。\r\n　機能維持というのは、これは今、社会保障の経費で赤字国債に依存している分、この国債を削減する、その分で一％を使う。\r\n　税率アップによる政府の支出増というのは、大体二・三兆円程度だというふうに聞いておりました。\r\n　それが今回の説明では、大きく、社会保障の充実に一％、社会保障の安定化に四％。\r\n　社会保障の充実というのは制度改革による充実ですね、これが二・七兆円。\r\n　社会保障の安定化に四％、これは十・八兆円ですが、その内訳は、年金国庫負担の二分の一、これが二・九兆円。\r\n　それから、新しい言葉を使っていますね、後代への負担のツケ回しの軽減が七兆円だと。これは中身は、従来の説明は高齢化による自然増分と機能維持分。ところが、従来、これは二％にしていたんですけれども、七兆円、上回っています。これは後で説明します。\r\n　それから、税率アップによる社会保障支出増ということで〇・八兆円としています。従来は、社会保障支出増でなく、政府の支出増として一％程度、二・三兆円必要だということだったんですね。この政府の支出増には、政府の調達、いわゆる公共事業ですとかあるいは防衛装備品も含めてだ。それを、それはいかがなものかということで、社会保障支出増だけに限定したようですね、〇・八兆円。\r\n　その差額の一・五兆円程度は、後代への負担のツケ回しの軽減、すなわち赤字国債の削減にさらに回したということのようですが、何でこういうふうに使い道の説明が変わってくるんでしょうか。御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/285",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "与野党協議なんて、この国会でこうやって議論していること自体が、これは与野党協議の一環じゃないですか",
                "だから、この場できちんと議論できるよう、国民の皆さんの見ている前で議論ができるように、民主党として正式な試算をきちんと出すべきだ、このことは申し上げておきたいと思います"
            ]
        },
        {
            "speech_id": "118005261X00320120201_287",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　今回の説明が変わった経緯を見ると、要は、消費税一〇％ありきで、後からその使い道の説明を考えているということなんですよ。そういうことでしょう。\r\n　これは、社会保障と税の一体改革でも何でもないじゃないですか。社会保障は社会保障でやっている、税は税でもう一〇％先にありき、その説明をこの使い道で説明している。これは後づけの説明ですよ。だって、使い道を変えるということはそういうことでしょう。後づけの説明だ。だから、これは一体改革じゃなくて、もともと別々改革なんじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/287",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　これは、社会保障と税の一体改革でも何でもないじゃないですか",
                "だから、これは一体改革じゃなくて、もともと別々改革なんじゃないですか"
            ]
        },
        {
            "speech_id": "118005261X00320120201_291",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2012-02-01",
            "speech_text": "○石井（啓）委員　いや、高齢化による自然増分の一％はそのままでいいんですよ。だけれども、赤字国債の削減分をふやしているわけでしょう。その分はなぜ社会保障の充実に回せないんですか。こういう問題提起なんですよ。\r\n　というのは、では具体的に言いますと、今回、年金の特例水準二・五％を三カ年間かけて引き下げる、こういうふうになっていますね。何で、社会保障と税の一体改革をやろうというときに、そういう年金の給付が下がるんですか。国民の皆さんは、いやあ、社会保障は充実するかと思ったら年金下がるんだってよと。これでは何のための一体改革かわからないじゃないですか。そういう理解ができない。\r\n　では、具体的に聞きますけれども、その特例水準の解消ということですが、本来の年金額より二・五％高い水準になっている。これはかつて、過去に物価が下がったときに据え置いたということが累積しているということですけれども、しかし、本来の特例水準の解消というのは、デフレを解消して緩やかな物価上昇、緩やかというのは一、二％程度ですけれども、その緩やかな物価上昇になったときに年金水準を据え置くことによってこの解消を図ろうとしていたわけです。すなわち、デフレ解消というのがこの特例水準解消のための手段だったわけですよ。\r\n　だから、今回、政府が三年かけて特例水準の解消を給付の引き下げでやろうというのは、私は、デフレの解消を諦めたんじゃないのか、そういうふうに思わざるを得ないんですよね。三カ年程度で、先ほど言った二・五％の特例水準を解消できないような景気の状態、物価の状態では、到底消費税の引き上げをやるのは無理なんじゃないか、こうも思うんですよ。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118005261X00320120201/291",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "その分はなぜ社会保障の充実に回せないんですか",
                "これでは何のための一体改革かわからないじゃないですか",
                "\r\n　だから、今回、政府が三年かけて特例水準の解消を給付の引き下げでやろうというのは、私は、デフレの解消を諦めたんじゃないのか、そういうふうに思わざるを得ないんですよね",
                "三カ年程度で、先ほど言った二・五％の特例水準を解消できないような景気の状態、物価の状態では、到底消費税の引き上げをやるのは無理なんじゃないか、こうも思うんですよ"
            ]
        },
        {
            "speech_id": "117905261X00420111109_033",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石井（啓）委員　将来的に検討が必要だというふうにおっしゃいましたけれども、先ほど確認しましたように、平成二十一年の財政検証では百年後も財政収支は安定している、均衡していると局長は答えたじゃないですか。だから、今の時点で将来的に検討する必要はないんですよ、平成二十一年の財政検証では。\r\n　それで、諸外国が年金受給開始年齢の引き上げをやっているから我が国もやらなきゃいけないという理屈は、これはちょっと乱暴じゃないかと思うんですよね。何でもかんでも諸外国のまねをしなきゃいけないということはないじゃないですか。日本には日本の事情があって、日本の年金財政の中でどう考えていくか。諸外国をまねするんだったら、ヨーロッパの消費税率は二〇％近いから、消費税率も一〇％じゃなくて二〇％近くにしなきゃいけない、そういう理屈になってしまいますよね。だから、諸外国がやっているからということで単純にやらなきゃいけないという理屈は余りにも乱暴だ、こういうことは申し上げておきたいと思うんですよ。\r\n　中長期的な観点からということで、これは当面法案の提出は考えていない、こういうことでよろしいですか。もう一度確認します。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/33",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　それで、諸外国が年金受給開始年齢の引き上げをやっているから我が国もやらなきゃいけないという理屈は、これはちょっと乱暴じゃないかと思うんですよね",
                "何でもかんでも諸外国のまねをしなきゃいけないということはないじゃないですか",
                "日本には日本の事情があって、日本の年金財政の中でどう考えていくか",
                "だから、諸外国がやっているからということで単純にやらなきゃいけないという理屈は余りにも乱暴だ、こういうことは申し上げておきたいと思うんですよ",
                "\r\n　中長期的な観点からということで、これは当面法案の提出は考えていない、こういうことでよろしいですか"
            ]
        },
        {
            "speech_id": "117905261X00420111109_039",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石井（啓）委員　今手元に持っているんだけれども、ここに書いてあることと違うんですよ。これはまたしっかりと議論していきたいと思います。\r\n　この社会保障と税の一体改革成案の中では、民主党が野党時代から強く主張してきたいわゆる年金の抜本改革、すべての年金制度を国民年金も含めて一元化するということと、全額消費税による最低保障年金の創設、この二つの柱、この年金抜本改革は、数字の伴う具体的な中身は全く示されていません。\r\n　さきの九月の臨時国会の代表質問で、我が党は、「もういいかげんに、民主党が言うところの年金抜本改革案は、実現はおろか、具体的な制度設計すら困難であると認めるべき」だ、こういうふうに迫りましたけれども、総理は、民主党の「「あるべき社会保障」の実現に向けて」と題する提言の中で年金の新制度の骨格が示されているし、また、マニフェストでは平成二十五年に新たな制度の決定を約束している、今回の成案の新しい年金制度の創設について今後政府でも検討を進めていきたいと、従来主張してきた年金抜本改革に取り組むという姿勢を崩していません。\r\n　そうであるならば、平成二十五年度に決定するということになれば、我々の任期満了は平成二十五年の八月です、したがって平成二十五年の通常国会にこの年金抜本改革の法案を提出するということになりますけれども、そういうことでいいかどうか確認したい。\r\n　もう一つは、この法案提出までの民主党と政府との具体的な検討スケジュールを示すべきだ、こういうふうに思いますけれども、総理、どうですか。これは総理の答弁だから、総理に聞きたい。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/39",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "\r\n　さきの九月の臨時国会の代表質問で、我が党は、「もういいかげんに、民主党が言うところの年金抜本改革案は、実現はおろか、具体的な制度設計すら困難であると認めるべき」だ、こういうふうに迫りましたけれども、総理は、民主党の「「あるべき社会保障」の実現に向けて」と題する提言の中で年金の新制度の骨格が示されているし、また、マニフェストでは平成二十五年に新たな制度の決定を約束している、今回の成案の新しい年金制度の創設について今後政府でも検討を進めていきたいと、従来主張してきた年金抜本改革に取り組むという姿勢を崩していません",
                "\r\n　そうであるならば、平成二十五年度に決定するということになれば、我々の任期満了は平成二十五年の八月です、したがって平成二十五年の通常国会にこの年金抜本改革の法案を提出するということになりますけれども、そういうことでいいかどうか確認したい"
            ]
        },
        {
            "speech_id": "117905261X00420111109_045",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2011-11-09",
            "speech_text": "○石井（啓）委員　先ほどから古川大臣も総理も、あるべき社会保障ということを言っているんですけれども、私も中身を読みましたよ。ほとんど具体的になっていないじゃないですか。何にもないですよ。私が今説明したような程度の中身しか書いてないですよ。これで具体化したなんて、とんでもない話です。\r\n　それで、なぜこの議論をしているかといいますと、これから社会保障と税の一体改革の議論をすると。ところが、民主党さん、この抜本改革を引き続きやるという話ですね。最低保障年金、財源は消費税、これがどれだけかかるかわからないじゃないですか。これがわからなければ税の議論に入れないじゃないですか。民主党さんは、この抜本改革をやるとおっしゃっているんでしょう。それであれば、この抜本改革で幾ら税がかかるのか、それを示していかなければ、社会保障の議論にも入れないし、税の議論にも入れないじゃないですか。総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/117905261X00420111109/45",
            "speaker_group": "公明党",
            "extracted_opinions": [
                "最低保障年金、財源は消費税、これがどれだけかかるかわからないじゃないですか",
                "これがわからなければ税の議論に入れないじゃないですか",
                "それであれば、この抜本改革で幾ら税がかかるのか、それを示していかなければ、社会保障の議論にも入れないし、税の議論にも入れないじゃないですか"
            ]
        }
    ]
}