[
    {
        "numberOfRecords": 3,
        "numberOfReturn": 3,
        "startRecord": 1,
        "nextRecordPosition": null,
        "speechRecord": [
            {
                "speechID": "120805261X01720220221_268",
                "issueID": "120805261X01720220221",
                "imageKind": "会議録",
                "searchObject": 268,
                "session": 208,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "予算委員会",
                "issue": "第17号",
                "date": "2022-02-21",
                "closing": null,
                "speechOrder": 268,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　私は、日本共産党を代表し、二〇二二年度予算三案につき撤回のうえ編成替えを求める動議の提案理由を説明いたします。\r\n　岸田内閣が提案した二二年度予算案は、新自由主義からの転換どころか、新自由主義、アベノミクスの悪政を継承するものです。社会保障費の自然増を二千二百億円削減し、物価上昇の下で年金を削減、七十五歳以上の高齢者に医療費二倍化など、暮らしを破壊し、消費税減税には背を向けたまま、富裕層優遇税制の見直しも先送りしました。賃上げ税制は多くの中小零細企業には役に立たず、賃上げが進む保証はなく、大企業の内部留保を増やしています。\r\n　軍事費は十年連続の増額、八年連続で史上最高を更新し、二一年度補正予算と合わせて対ＧＤＰ比一％を大きく超えます。敵基地攻撃能力の保有を公言し、ミサイル開発を強化するなど、危険な予算となっています。\r\n　コロナ危機から国民の生命と暮らしを守り、日本経済のゆがみを正し、優しく強い経済を実現するとともに、戦争の危険から国民の安全を守るため、本予算案を抜本的に組み替える必要があります。\r\n　次に、編成替えの概要について主な点を説明いたします。\r\n　第一に、新型コロナ感染拡大を防止し、国民の生命と暮らしを守るため、誰もが必要なときに検査を受けられる体制を確保し、発熱外来への補助金復活、コロナ対応の医療機関等への減収補填の直接支援と医療従事者の処遇改善で医療崩壊を防ぎます。\r\n　また、困窮者に対する給付金の拡充、事業者復活支援金を持続化給付金並みに拡充し、雇用調整助成金の特例、休業支援金の減額を中止し、消費税率を五％に引き下げ、納税困難事業者に対する減免措置等を行います。\r\n　第二に、社会保障を拡充し、子育て、教育の負担を軽減します。\r\n　高齢者医療費の二割負担の導入の中止、年金引下げの中止、地域医療構想に基づく病床削減や病院統廃合路線の撤回、医師、看護師の大幅増員、保健所増員の抜本的増員、ケア労働者の処遇を抜本的に改善します。\r\n　また、児童手当、児童扶養手当の拡充、認可保育所の大幅増設、教職員定数の削減をやめ、中学校までの少人数学級を早期に実現し、学生の授業料を半減し、給付制奨学金を拡充します。病院拠点型ワンストップ支援センターなど性暴力被害者支援を抜本的に強め、ＤＶシェルターへの運営費補助の本格実施なども行います。\r\n　第三に、国民の暮らしを守る経済政策に転換します。\r\n　非正規雇用という働かせ方を根本的に改め、最低賃金の大幅引上げのため、中小企業に財政支援を行います。気候変動対策を強化し、省エネの徹底、再生可能エネルギーの普及予算を増額し、新型炉開発や核燃料サイクルなど原発推進の予算を削除します。\r\n　水田活用直接支払交付金の減額中止、農業者戸別所得補償制度の復活、拡充、被災者生活再建支援金の拡充、リニア中央新幹線建設事業の中止、金融所得課税の一億円の壁を始め、大企業、富裕層優遇税制を是正する等を行います。\r\n　第四に、戦争する国づくりのための予算を削除します。\r\n　敵基地攻撃能力の保有に向けた、長距離巡航ミサイルの開発、Ｆ35Ａ、Ｂの取得、Ｆ15の能力向上、「いずも」型護衛艦の空母化などの予算を全額削除し、イージスシステム搭載艦の導入を中止します。米軍思いやり予算を廃止し、辺野古新基地建設予算を削除します。\r\n　第五に、不要不急の予算を削減するため、デジタル関連事業などの大企業を支援する予算、マイナンバー推進予算、カジノ関連予算等の削減、政党助成金の廃止を行います。\r\n　以上、編成替えの内容はお手元配付の文書のとおりであります。\r\n　委員各位の御賛同をお願いし、趣旨の説明を終わります。",
                "startPage": 35,
                "speechURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221/268",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/120805261X01720220221",
                "pdfURL": "https://kokkai.ndl.go.jp/img/120805261X01720220221/35"
            },
            {
                "speechID": "119804376X00720190312_062",
                "issueID": "119804376X00720190312",
                "imageKind": "会議録",
                "searchObject": 62,
                "session": 198,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第7号",
                "date": "2019-03-12",
                "closing": null,
                "speechOrder": 62,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　全部が全部の統計があるわけじゃないですけれども、資源エネルギー庁の貴金属流通統計調査によれば、日本金地金流通協会の主要五十社が二〇一八年に売却した金地金は三百六十七トン、うち百十八トンが輸出と。\r\n　この五十社というのが国内では相当大部分を占めるというふうな話も聞いておりますけれども、ちょっと私も私なりの計算をしたら、この五十社のところでの取引で生まれている消費税収というのは二十数億ぐらいじゃないかなというのが私の手計算なんですよね、それが正しいかどうかというのもあるわけですけれども。\r\n　やはり、消費税を、金地金まで含めて課税していることによって、プラスマイナスということを考えたら、今の密輸の規模ということを考えたら、相当税収が損なわれる事態になっているのは間違いないんじゃないかなと思います。\r\n　それで、今国会、所得税法案の改正の中で、金地金の密輸対策が強化されるということがありますけれども、この対策でどれぐらい効果があるというふうに見込んでいるのか、お答えいただけるでしょうか。",
                "startPage": 8,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119804376X00720190312/62",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119804376X00720190312",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119804376X00720190312/8"
            },
            {
                "speechID": "119004376X01320160419_058",
                "issueID": "119004376X01320160419",
                "imageKind": "会議録",
                "searchObject": 58,
                "session": 190,
                "nameOfHouse": "衆議院",
                "nameOfMeeting": "財務金融委員会",
                "issue": "第13号",
                "date": "2016-04-19",
                "closing": null,
                "speechOrder": 58,
                "speaker": "宮本徹",
                "speakerYomi": "みやもととおる",
                "speakerGroup": "日本共産党",
                "speakerPosition": null,
                "speakerRole": null,
                "speech": "○宮本（徹）委員　麻生大臣の答弁でも、大幅な赤字になることがないようというふうにおっしゃるわけで、逆に言えば、大幅じゃない赤字にはなり得る、そういうリスクを伴うものだというふうに思います。\r\n　私は、やはり原資は国民の財産ですから、こういう国民の財産をリスクにさらしていくことは認められないというふうに考えています。\r\n　そして、この特別業務勘定が何に使われるのかということですが、政府のインフラシステム輸出戦略では、二〇二〇年度の海外受注額の将来推計は、エネルギー分野で九兆円、原子力分野では二兆円、こう推計されておりますが、原発輸出に当たってこの特別業務勘定は使われるんじゃないですか。",
                "startPage": 10,
                "speechURL": "https://kokkai.ndl.go.jp/txt/119004376X01320160419/58",
                "meetingURL": "https://kokkai.ndl.go.jp/txt/119004376X01320160419",
                "pdfURL": "https://kokkai.ndl.go.jp/img/119004376X01320160419/10"
            }
        ]
    }
]