{
    "repr_name": "瀬戸隆一",
    "speeches": [
        {
            "speech_id": "121105273X00120230220_262",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○瀬戸分科員　ありがとうございます。\r\n　関係省庁とも連携していくというお話もいただきました。\r\n　港湾における脱炭素化においては、水素やアンモニアといったエネルギーへの転換が重要な課題であるとも認識しております。そのためのサプライチェーンをいかに構築していくか、これも併せて検討していくことは重要であるというふうに認識しております。\r\n　そこで、これらのエネルギーのサプライチェーンの構築、大規模化、強靱化についてはどのように取り組む予定か、お尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/262",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　港湾における脱炭素化においては、水素やアンモニアといったエネルギーへの転換が重要な課題であるとも認識しております",
                "そのためのサプライチェーンをいかに構築していくか、これも併せて検討していくことは重要であるというふうに認識しております"
            ]
        },
        {
            "speech_id": "121105273X00120230220_266",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第八分科会",
            "date": "2023-02-20",
            "speech_text": "○瀬戸分科員　ありがとうございます。\r\n　ファーストムーバーの支援というお話もいただきましたが、また、ハブ・アンド・スポークというお話もありました。いろいろ、この地域において、まず大きな港がそういったことをやっていくことは重要だと思いますし、また、その周辺のところも一体となって何らかのグルーピングをしていただいて、そういった中でこの計画を進めていただくことも、予算に限りはあるでしょうけれども、また御検討いただければ幸いでございます。\r\n　国土交通省と資源エネルギー庁で連携して進めていただければというふうに思うところであります。特に、港湾部ではＣＯ2を排出する産業が集積しているため、水素やアンモニアのクリーンなエネルギーへの転換が全国規模で図っていければ、脱炭素に向けた取組に大きな貢献ができるというふうに思っております。引き続き、全国規模での取組の推進をお願いいたします。\r\n　大臣、ここで御退席いただいて結構です。ありがとうございます。\r\n　続きまして、坂出港における埠頭の再編についてお伺いしたいと思います。\r\n　坂出港においては、港湾設備の長期構想の一部として、中央埠頭地区、林田地区を含めた埠頭の再編を行うという構想があるものと承知しております。坂出市におきましては、令和六年度と予定されている北インターチェンジのフル化を見越してか、番の州工業地帯も事業所用地が完売してしまった状態であります。そこで、新たな企業の誘致がしにくい状況に置かれています。\r\n　早く事業所用地ができることを坂出市ひいては香川県も切に望んでいるところでもありまして、そこで、この長期構想に関し、総社地区における海面処分場の設置や埠頭の再編に係る計画の検討状況及び今後の見通しをお尋ねします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105273X00120230220/266",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "いろいろ、この地域において、まず大きな港がそういったことをやっていくことは重要だと思いますし、また、その周辺のところも一体となって何らかのグルーピングをしていただいて、そういった中でこの計画を進めていただくことも、予算に限りはあるでしょうけれども、また御検討いただければ幸いでございます",
                "\r\n　国土交通省と資源エネルギー庁で連携して進めていただければというふうに思うところであります",
                "特に、港湾部ではＣＯ2を排出する産業が集積しているため、水素やアンモニアのクリーンなエネルギーへの転換が全国規模で図っていければ、脱炭素に向けた取組に大きな貢献ができるというふうに思っております"
            ]
        }
    ]
}