{
    "repr_name": "岩田和親",
    "speeches": [
        {
            "speech_id": "121105254X01420230330_017",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2023-03-30",
            "speech_text": "○岩田和親君　自由民主党の岩田和親です。\r\n　私は、自由民主党・無所属の会を代表し、ただいま議題となりました脱炭素社会の実現に向けた電気供給体制の確立を図るための電気事業法等の一部を改正する法律案について質問をいたします。（拍手）\r\n　世界的にも異常気象が発生し、大規模な自然災害が増加するなど、気候変動問題は、人類共通の危機であり、地球規模での対応が求められる課題となっています。これに対応するべく、多くの国、地域がカーボンニュートラルを宣言し、脱炭素に向けた取組を進めていますが、我が国においても、二〇三〇年度の温室効果ガス四六％削減、二〇五〇年カーボンニュートラルの実現という国際公約を掲げ、気候変動問題の解決に向けて、国家を挙げて貢献していく強い決意を表明しております。\r\n　こうした中で、昨年、ロシアによるウクライナ侵略が発生をし、これに伴う国際的なエネルギー価格の高騰により、エネルギー分野のインフレーションが顕著となり、市民生活を脅かす危機的な事態に直面をしております。この未曽有のエネルギー危機を乗り越えようと、既に欧米各国では、これまでの脱炭素への取組を一層推進し、産業革命以来の化石エネルギー中心の産業構造、社会構造をクリーンエネルギー中心へ転換するグリーントランスフォーメーション、ＧＸの実現に向けた取組を加速させています。\r\n　東日本大震災以降、エネルギー自給率が先進国の中でも特に低く、エネルギー需給構造が脆弱な我が国は、今こそ、ＧＸを加速させ、エネルギーの安定供給を確保するとともに、気候変動問題への対応で世界をリードするための政策を具体化する必要があります。\r\n　岸田内閣は、二月十日にＧＸ実現に向けた基本方針を閣議決定し、エネルギーの安定供給確保に向けて、再生可能エネルギーや原子力といったエネルギー安全保障に寄与し、脱炭素効果の高い電源を最大限活用する方針を明確化しました。これを踏まえ、ＧＸ脱炭素電源法案を国会に提出されましたが、今般この法案を国会に提出した岸田総理の狙い、そして脱炭素社会の実現に向けた決意を改めて総理に伺います。\r\n　また、ロシアのウクライナ侵略等による燃料価格の高騰によって、国民生活にも大きな影響が生じています。岸田総理は、日本のＧＸは脱炭素、エネルギー安定供給、経済成長の三つを実現するためのものであるとおっしゃっていますが、それらは難しいバランスを取って、いわば複雑な連立方程式を解くようなものと考えます。このような情勢の中、この法案によって、今後の脱炭素やエネルギー安定供給、経済成長の実現にどのようにつなげていくのか、岸田総理に伺います。\r\n　ＧＸ実現に向けた基本方針において、再生可能エネルギーは重要な脱炭素電源と位置づけられ、二〇三〇年度の電源構成で三六から三八％の確実な達成を目指すこととされています。再生可能エネルギーの最大限の導入に当たっては、適地への導入を進めつつ、地域との共生を促していくことが必要です。\r\n　再生可能エネルギーの最大限の導入に当たっては、系統整備が重要と考えます。ＧＸ実現に向けた基本方針において、今後、全国規模での系統整備や、風力発電などの適地である北海道からの海底直流送電の整備を進める方針が打ち出されています。この法案においても、系統整備のための環境整備を進める観点から新たな認定制度の創設などが盛り込まれていますが、今後どのように系統整備を加速していくのか、西村経済産業大臣に伺います。\r\n　再生可能エネルギーの導入拡大に伴い、森林伐採などによる災害への懸念、環境、景観に関する不安が各地で高まり、地域や周辺住民とのトラブルの事例が増加しています。このような状況を踏まえ、しっかりと事業規律を強化して地域からの信頼を獲得することが、主力電源化を進める上での大前提と考えます。地域の不安の声に向き合い、早期の対応を行うための具体的な取組について、西村経済産業大臣に伺います。\r\n　再生可能エネルギーを最大限活用したとしても、我が国がエネルギー安定供給の確保とカーボンニュートラルの実現の両立を図るためには原子力を活用することが必要であると考えますが、原子力の活用に向けては、安全性を最優先とすることが大前提です。岸田総理には、ＧＸ実現に向け、原子力の重要性や今後の方針を示していただいたことを強く支持します。\r\n　今回の法案では、既存の原子力発電所を可能な限り活用していく観点から、原子力発電所の運転期間制度の見直しを行うこととしています。一方で、東京電力福島第一原子力発電所の事故を経験した我が国において、高経年化した原発を長く活用していくことに対する不安の声があることも事実です。今後、高経年化した原発の活用に当たって、原子力発電所の安全性の確保に向けてどのように対応していくのか、岸田総理に伺います。\r\n　原子力の活用に当たっては、安全性の確保と同時に、高レベル放射性廃棄物の最終処分場の問題や使用済燃料の再処理施設の竣工など、原子力のバックエンドの問題についてもしっかりと対応を進めていく必要があります。こうしたバックエンドの問題について、今後、政府としてどのように対応を進めていくのか、最後に西村経済産業大臣にお伺いし、質問を終わります。\r\n　ありがとうございました。（拍手）\r\n　　　　〔内閣総理大臣岸田文雄君登壇〕",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105254X01420230330/17",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　東日本大震災以降、エネルギー自給率が先進国の中でも特に低く、エネルギー需給構造が脆弱な我が国は、今こそ、ＧＸを加速させ、エネルギーの安定供給を確保するとともに、気候変動問題への対応で世界をリードするための政策を具体化する必要があります",
                "岸田総理は、日本のＧＸは脱炭素、エネルギー安定供給、経済成長の三つを実現するためのものであるとおっしゃっていますが、それらは難しいバランスを取って、いわば複雑な連立方程式を解くようなものと考えます",
                "再生可能エネルギーの最大限の導入に当たっては、適地への導入を進めつつ、地域との共生を促していくことが必要です",
                "\r\n　再生可能エネルギーの最大限の導入に当たっては、系統整備が重要と考えます",
                "このような状況を踏まえ、しっかりと事業規律を強化して地域からの信頼を獲得することが、主力電源化を進める上での大前提と考えます",
                "\r\n　再生可能エネルギーを最大限活用したとしても、我が国がエネルギー安定供給の確保とカーボンニュートラルの実現の両立を図るためには原子力を活用することが必要であると考えますが、原子力の活用に向けては、安全性を最優先とすることが大前提です",
                "岸田総理には、ＧＸ実現に向け、原子力の重要性や今後の方針を示していただいたことを強く支持します",
                "\r\n　原子力の活用に当たっては、安全性の確保と同時に、高レベル放射性廃棄物の最終処分場の問題や使用済燃料の再処理施設の竣工など、原子力のバックエンドの問題についてもしっかりと対応を進めていく必要があります"
            ]
        },
        {
            "speech_id": "121104080X00220230310_184",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○岩田委員　本当に、繰り返しになりますけれども、十月一日に導入をする、こういう方針でございますので、漏れなく皆さんが対応していただけるように、また、他省庁とも連携をして取組を進めていただきたいと思います。\r\n　次に、原発の政策について一点だけ質問をしたいと思います。\r\n　エネルギー安定供給と温暖化対策の両立のために、岸田総理が原子力発電の方針を明確に示され、そして、それを裏づけるＧＸ、脱炭素電源法について今国会で審議をされる予定であります。この中で、私は今日、一つだけ質問したいと思っていますが、丁寧な質問をすべきだ、この点をやはり強調しておきたいと思います。\r\n　岸田総理のこういう政策決定に対して世論でも様々な反応があると私も受け止めておりますが、特にやはり、安全について更に丁寧に説明をする必要があるだろうと感じております。特に、この決定の中の幾つかのポイントでありますが、まるでこういう政策決定が福島事故の反省を忘れているかのような意見があるという点、また、規制政策と利用政策を整理したわけですが、これが安全軽視というように勘違いをされているような点、また、次世代革新炉の安全性がどのように安全性に資するのかということが十分に伝わっていない点、こういった点が私としては気になっております。\r\n　こういった点の国民の理解を深めるために更なる努力が必要だと考えておりますが、今後どのように取り組んでいかれるのか、お聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/184",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　岸田総理のこういう政策決定に対して世論でも様々な反応があると私も受け止めておりますが、特にやはり、安全について更に丁寧に説明をする必要があるだろうと感じております",
                "特に、この決定の中の幾つかのポイントでありますが、まるでこういう政策決定が福島事故の反省を忘れているかのような意見があるという点、また、規制政策と利用政策を整理したわけですが、これが安全軽視というように勘違いをされているような点、また、次世代革新炉の安全性がどのように安全性に資するのかということが十分に伝わっていない点、こういった点が私としては気になっております"
            ]
        },
        {
            "speech_id": "121104080X00220230310_196",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2023-03-10",
            "speech_text": "○岩田委員　この公共調達に関しまして、私、公表されております官公需における創業十年未満の中小企業の契約実績、この内訳のリストを見させていただきました。\r\n　念のため申し上げますけれども、この指標はあくまで中小企業の公共調達の向上のためであって、また、その内容には、物品ですとか工事、こういったものも入っていますので、必ずしもスタートアップ振興に直接つながる指標かどうかという点は留意をしなければならないと思っておりますけれども、なかなかやはり、数字、少ないわけであります。特に、スタートアップと関連性や親和性の高い省庁や独立行政法人、又は大学法人、あえて個別の名前は申し上げませんけれども、こういったところは、独自の方針や目標を持って積極的にスタートアップに発注をして応援をするといったことが私は大事な取組じゃないかというふうに思っております。是非御検討いただけたらと思います。\r\n　済みません、時間の関係で、幾つか準備していた質問をまた次回にということで、最後になると思いますが、今日はやはりどうしても、福島復興については最後に質問させていただきたい、このように思っております。\r\n　あした、三月十一日で十二年を迎えるに当たって、私も、昨年の夏まで約一年間弱、経済産業大臣政務官として福島復興を担当し、また、兼務で復興大臣政務官を拝命をしておりました。新型コロナの影響で思うように被災地訪問ができない時期もありましたけれども、最大限、現地に赴いて皆さんの気持ちに寄り添いたいと活動をしてきたところであります。\r\n　そういった中で、現地の皆さんが前向きに努力をしようとする姿、そしてまた、経産省の皆さんも、現地に赴任をされている職員さんを始めとして、被災地のために汗をかいている姿も直接見させていただきまして、その結果、やはり国民みんなが心を寄せて着実に復興を進めていきたいという思いをより深く持つようになったわけでございます。\r\n　あしたで東日本大震災から十二年。東電の福島第一原発の事故の責任官庁でもある経済産業省として、また、未来につながる様々な施策を進めている点からも、この復興に対する思いと決意をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121104080X00220230310/196",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "特に、スタートアップと関連性や親和性の高い省庁や独立行政法人、又は大学法人、あえて個別の名前は申し上げませんけれども、こういったところは、独自の方針や目標を持って積極的にスタートアップに発注をして応援をするといったことが私は大事な取組じゃないかというふうに思っております"
            ]
        },
        {
            "speech_id": "121005261X00620221125_050",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2022-11-25",
            "speech_text": "○岩田委員　もうすぐにでも医療の現場にこれが届くというふうなことで、今の総理の答弁、国民にとって大変うれしいニュースであるというふうに受け止めました。第八波への備えとしても強力な武器になる、このように思います。是非、感染拡大防止を図りつつ、しっかりと経済社会活動を前に動かしていく、万全の取組をお願いしたいと思います。\r\n　それでは、この後、私、今、自民党の経済産業部会長を拝命しておりますので、この経済産業分野について幾つか質問をしてまいります。\r\n　まず、エネルギー関係、この点、特に原発の再稼働について質問をさせていただきます。\r\n　補正予算で組まれております電気・ガス価格激変緩和対策ですが、これは本当に、総理が、前例のない思い切った対策ということで、思い入れを持ってこの制度設計に取り組まれた、私もそのように受け止めております。\r\n　これは、ちょうど、私、おとといですが、地元でミニ集会をいたしまして、この点、御説明をいたしました。その場は、いわゆる奥様方が多かったわけでありますけれども、皆さんの家計、ガス代、電気代で、しっかりと、四万五千円ばかり応援をさせていただくということをお伝えをしたところ、大きくうなずかれたわけでありまして、国民の期待が大きいものだ、このように私も受け止めたところでございます。\r\n　この対策によって、まず目の前の価格高騰、ここから生活や仕事をしっかり守っていくということに続けて、やはり、より大きな課題に臨んでいかなければなりません。\r\n　一九七三年のオイルショック以来のエネルギー危機とも言われている現在、このエネルギー安全保障のための確かな政策を進めていく必要があります。特に、足下の電力逼迫、電力需給の逼迫を解決するために、再生可能エネルギーの最大限活用はもちろんですが、安全性を最優先とした原子力、この選択肢の重要性が再認識をされたというように考えております。\r\n　八月二十四日の第二回ＧＸ実行会議において、岸田総理より、原子力発電に関する大きな方針が打ち出されました。この中、運転期間の延長そして次世代革新炉の開発、建設に関しましては、今、ＧＸ実行会議において年末の取りまとめに向けて議論をされているということでありまして、今回、この原発の再稼働について総理の考えをいま一度伺いたいと思います。\r\n　電力需給逼迫という大きな足下の危機を克服するために原発の再稼働に関する明確な方針を示されたことは、エネルギーの安定供給につながる確実な一歩であると評価をしております。原発再稼働についての確かな方針を、国民生活を守るという決意の下に、改めてお聞きします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121005261X00620221125/50",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "是非、感染拡大防止を図りつつ、しっかりと経済社会活動を前に動かしていく、万全の取組をお願いしたいと思います",
                "\r\n　補正予算で組まれております電気・ガス価格激変緩和対策ですが、これは本当に、総理が、前例のない思い切った対策ということで、思い入れを持ってこの制度設計に取り組まれた、私もそのように受け止めております",
                "その場は、いわゆる奥様方が多かったわけでありますけれども、皆さんの家計、ガス代、電気代で、しっかりと、四万五千円ばかり応援をさせていただくということをお伝えをしたところ、大きくうなずかれたわけでありまして、国民の期待が大きいものだ、このように私も受け止めたところでございます",
                "\r\n　この対策によって、まず目の前の価格高騰、ここから生活や仕事をしっかり守っていくということに続けて、やはり、より大きな課題に臨んでいかなければなりません",
                "\r\n　一九七三年のオイルショック以来のエネルギー危機とも言われている現在、このエネルギー安全保障のための確かな政策を進めていく必要があります",
                "特に、足下の電力逼迫、電力需給の逼迫を解決するために、再生可能エネルギーの最大限活用はもちろんですが、安全性を最優先とした原子力、この選択肢の重要性が再認識をされたというように考えております",
                "\r\n　電力需給逼迫という大きな足下の危機を克服するために原発の再稼働に関する明確な方針を示されたことは、エネルギーの安定供給につながる確実な一歩であると評価をしております"
            ]
        },
        {
            "speech_id": "120805007X00820220406_009",
            "house_name": "衆議院",
            "meeting_name": "農林水産委員会",
            "date": "2022-04-06",
            "speech_text": "○岩田大臣政務官　お答えをいたします。\r\n　農事用電力は、戦前、日本の電力供給が主に水力に依存していた時代に、農事用かんがい排水等の電力需要が降水量の多い時期と一致をしていたことなどを背景に、かんがい排水に利用する電力については割安な料金設定で電気を供給してきた歴史的経緯がございます。\r\n　このような経緯を踏まえまして、二〇一六年の全面自由化後も、大手電力会社が経過措置として提供する規制料金メニューの一部としてただいま存続をしております。\r\n　また、その当時の政府の審議会における議論の際には、大手電力会社十社は、仮に経過措置、規制料金解除となっても、当面は現行の農事用電力を取りやめることは考えていない旨を表明をしております。引き続き、農事用電力の重要性を踏まえて、慎重な議論をしてまいりたいと考えております。\r\n　花卉についても取組を拡大すべきではないか、このような御質問でございました。\r\n　ただいまお答えをいたしましたけれども、農事用電力は、水力発電が中心であった時代に、農業用のかんがい排水の需要の時期と、そしてまた降水量が多い時期が一致をしていたというふうなことを背景とした歴史的経緯があったという点が一つ。そしてまた、この規制料金において、農事用電力を除いて、特定の業種に向けた特別な電気料金メニューは存在をしていないという状況でございます。\r\n　こうした中で、仮に農事用電力の対象に花卉栽培を追加することとなれば、その負担が国民の皆様や事業者の皆様に及ぶこととなり、利用者間の公平性を損なうことになるおそれがあるだけでなく、新電力の顧客が大手電力に契約先を切り替えるきっかけをつくることとなり、大手電力会社と新電力の自由な競争をゆがめることになるおそれがあると考えております。\r\n　経産省といたしましては、今後とも、電力の安定供給に取り組むとともに、入札制の活用、また、再エネ電源のコストの低減、安全性を最優先とした原発の再稼働等を通じまして、全体の電気料金の抑制に取り組んでまいりたいと考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120805007X00820220406/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "引き続き、農事用電力の重要性を踏まえて、慎重な議論をしてまいりたいと考えております",
                "\r\n　花卉についても取組を拡大すべきではないか、このような御質問でございました",
                "\r\n　こうした中で、仮に農事用電力の対象に花卉栽培を追加することとなれば、その負担が国民の皆様や事業者の皆様に及ぶこととなり、利用者間の公平性を損なうことになるおそれがあるだけでなく、新電力の顧客が大手電力に契約先を切り替えるきっかけをつくることとなり、大手電力会社と新電力の自由な競争をゆがめることになるおそれがあると考えております",
                "\r\n　経産省といたしましては、今後とも、電力の安定供給に取り組むとともに、入札制の活用、また、再エネ電源のコストの低減、安全性を最優先とした原発の再稼働等を通じまして、全体の電気料金の抑制に取り組んでまいりたいと考えております"
            ]
        },
        {
            "speech_id": "120814396X00220220209_021",
            "house_name": "参議院",
            "meeting_name": "資源エネルギーに関する調査会",
            "date": "2022-02-09",
            "speech_text": "○大臣政務官（岩田和親君）　お答えをいたします。\r\n　この原子力につきましては、安全を最優先をして、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するということ、これが政府の一貫した方針でございます。\r\n　その上で、Ｓプラス３Ｅ、いわゆる安全性に加えて安定供給、経済効率性、そして環境適合、この全てを満たす完璧なエネルギー源というのは存在をしないわけでありまして、今後の技術革新などの不確実性を踏まえますと、再生エネルギー、原子力、火力、水素、ＣＣＵＳなどあらゆる選択肢を追求をして二〇五〇年カーボンニュートラルを目指すことが重要だと、このように考えております。\r\n　そのため、小型モジュール炉でありましたり高速炉などを含みます革新原子力につきまして、国際連携や民間の創意工夫を活用いたしまして、研究開発や技術実証を推進をしていく、そして将来を見据えて安全性の向上に向けた研究開発や人材育成を進めていく、こういったことにしっかりと取り組んでいきたいと、このように感じております。\r\n　また、委員のお話ありましたように、この福島事故の、この過酷事故の教訓といったもの、これは決して忘れてはならないということは私どもも肝に銘じております。安全神話に陥ることなく、しっかりと取組を進めていくことが必要でありまして、私もこの福島の復興の担当の政務官といったものも務めているところでありまして、地元の皆様の御苦労、そしてまた復興に向けての思いといったものはしっかりと受け止めさせていただいているところでございます。\r\n　そういったことも踏まえながら、重ねてでありますが、安全性の向上に向けた技術の開発、そして人材育成を進めていくというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120814396X00220220209/21",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　この原子力につきましては、安全を最優先をして、再生可能エネルギーの拡大を図る中で、可能な限り原発依存度を低減するということ、これが政府の一貫した方針でございます",
                "\r\n　その上で、Ｓプラス３Ｅ、いわゆる安全性に加えて安定供給、経済効率性、そして環境適合、この全てを満たす完璧なエネルギー源というのは存在をしないわけでありまして、今後の技術革新などの不確実性を踏まえますと、再生エネルギー、原子力、火力、水素、ＣＣＵＳなどあらゆる選択肢を追求をして二〇五〇年カーボンニュートラルを目指すことが重要だと、このように考えております",
                "\r\n　そのため、小型モジュール炉でありましたり高速炉などを含みます革新原子力につきまして、国際連携や民間の創意工夫を活用いたしまして、研究開発や技術実証を推進をしていく、そして将来を見据えて安全性の向上に向けた研究開発や人材育成を進めていく、こういったことにしっかりと取り組んでいきたいと、このように感じております",
                "安全神話に陥ることなく、しっかりと取組を進めていくことが必要でありまして、私もこの福島の復興の担当の政務官といったものも務めているところでありまして、地元の皆様の御苦労、そしてまた復興に向けての思いといったものはしっかりと受け止めさせていただいているところでございます",
                "\r\n　そういったことも踏まえながら、重ねてでありますが、安全性の向上に向けた技術の開発、そして人材育成を進めていくというふうに考えております"
            ]
        },
        {
            "speech_id": "120404194X00520210527_004",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-05-27",
            "speech_text": "○岩田委員　自由民主党の岩田和親でございます。\r\n　本日は、この原子力問題調査特別委員会で質問をする機会を得ましたことに心から感謝を申し上げながら質問を進めていきたい、このように思っております。\r\n　ちょうど福島第一原発事故から十年という節目を迎えるこの年でありますが、改めてこの原子力という問題は安全が大前提である、こういった思いを新たにしているところであります。\r\n　今回は二つのテーマについて質問していきたいと思っておりますが、やはり安全というふうなことをしっかりと担保していく、このことをしっかり進めていきたい、こういう思いで質問をさせていただきます。\r\n　まず、原子力防災について質問をしてまいります。\r\n　佐賀県でも令和二年十一月に実施をされました原子力防災訓練ですが、やはり今の新型コロナの感染拡大といったものを踏まえた内容になっております。こういった原子力防災訓練が各地で実施されているんだろう、このように承っております。各地での訓練の開催状況について、また新型コロナ感染対策の内容についての例示も含めて、説明を求めたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/4",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　ちょうど福島第一原発事故から十年という節目を迎えるこの年でありますが、改めてこの原子力という問題は安全が大前提である、こういった思いを新たにしているところであります"
            ]
        },
        {
            "speech_id": "120404194X00520210527_008",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-05-27",
            "speech_text": "○岩田委員　福島第一原発事故より十年が経過をしたわけでありまして、これまでの間、全国各自治体の地域防災計画を始めとする原子力防災については、それぞれ議論を積み重ねて必要な修正がなされ、また、実効性を高めるための取組が進められていると承知しております。\r\n　佐賀県では、避難経路の複線化のために、七つの離島全てにおいてヘリポートが令和三年度中に完成予定ということで、住民の安全、安心に確実につながっていると私も評価をしているところです。\r\n　一方、この原子力防災には更なる課題があるという意見も根強くあります。\r\n　避難の車が渋滞して計画どおりに避難できないのではないか、自然災害との複合災害の場合に避難経路が寸断されて計画どおりに避難ができないのではないか、そもそも避難道路の整備がいまだ不十分だなどを始め様々な指摘があります。\r\n　また、多くは語りませんけれども、地域によっては計画策定などの進捗にばらつきがあることも直視をしなければならない現実です。\r\n　不断の見直しを行い、実効性を高めていくといった文言がよくこの場で使われますが、全くそのとおりでありますけれども、この言い方が抽象的で精神論の努力目標のように聞こえてはなりません。地域住民の十分な納得や安心につながるようでなければならないという感を私は持っております。\r\n　そこで、全国的にも、また各地域においても、原子力防災の更なる改善点はどこかを具体的に整理していく、スケジュールを示してきちんと実施していくというＰＤＣＡサイクルを更に強化すべきだと私は考えております。特に、改善が進んでいないという指摘もある中で、その議論と実行の過程を地域住民に公開して安全、安心につなげていくことにも注力すべきです。結果として着実に防災体制が強化されて、地域住民の安全、安心につながることを希望しております。\r\n　以上申し上げたことを踏まえて、原子力防災の更なる改善、実効性の向上についてどのように取り組んでいくのか、お伺いします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　また、多くは語りませんけれども、地域によっては計画策定などの進捗にばらつきがあることも直視をしなければならない現実です",
                "\r\n　不断の見直しを行い、実効性を高めていくといった文言がよくこの場で使われますが、全くそのとおりでありますけれども、この言い方が抽象的で精神論の努力目標のように聞こえてはなりません",
                "地域住民の十分な納得や安心につながるようでなければならないという感を私は持っております",
                "\r\n　そこで、全国的にも、また各地域においても、原子力防災の更なる改善点はどこかを具体的に整理していく、スケジュールを示してきちんと実施していくというＰＤＣＡサイクルを更に強化すべきだと私は考えております",
                "特に、改善が進んでいないという指摘もある中で、その議論と実行の過程を地域住民に公開して安全、安心につなげていくことにも注力すべきです",
                "結果として着実に防災体制が強化されて、地域住民の安全、安心につながることを希望しております"
            ]
        },
        {
            "speech_id": "120404194X00520210527_010",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-05-27",
            "speech_text": "○岩田委員　お答えいただきましたように、もちろん、事故後、この十年の中で大きな原子力防災の方針ということに関しては基本的に異論はないものだと考えておりますけれども、ただ、やはり、それぞれの地域の実効性の問題の中で課題があるということ、もうあえて今日は細かいことを申し上げるつもりはありませんけれども、そこに正直、課題が足踏みになっているとか、そういったことがあるということを私は認めざるを得ないんだというふうに思っております。\r\n　今御答弁の中にもありましたけれども、佐賀県の例というのは比較的うまくいっているケースなんだと思っております。離島に人が住んでおられて、例えば天候不良で船で避難ができない、この課題に対してどうするのかということに対して、ヘリポートを全ての島に設置できる、それも今年度中ということですから、住民の皆さんには本当に安心につながっているんだろうというふうに思っているところであります。\r\n　こういうふうな議論の過程も含めて、しっかりと住民の皆さんが理解して安心していただく、こういったケースを各地にある原子力の立地の地域できちんと具体的なところまでやっていくということを是非私はやらなければいけないんだろうというふうに思います。また、それも各地域任せではなくて国全体の方針として、具体的なスケジュールの中で一つ一つきちんと結果を出していく、このことを是非皆さんと一緒に原発事故の十年という節目で改めて誓い合いたい、このように思っております。\r\n　先の質問を急ぎたいと思います。核物質防護の問題について御質問をしていきます。\r\n　柏崎刈羽原発の核物質防護の不備の事案が大きな問題となっております。ほかの原発等の核物質防護に関する検査結果についても原子力規制委員会に報告がなされたと伺っております。その概要について説明をしてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "○岩田委員　お答えいただきましたように、もちろん、事故後、この十年の中で大きな原子力防災の方針ということに関しては基本的に異論はないものだと考えておりますけれども、ただ、やはり、それぞれの地域の実効性の問題の中で課題があるということ、もうあえて今日は細かいことを申し上げるつもりはありませんけれども、そこに正直、課題が足踏みになっているとか、そういったことがあるということを私は認めざるを得ないんだというふうに思っております",
                "\r\n　今御答弁の中にもありましたけれども、佐賀県の例というのは比較的うまくいっているケースなんだと思っております",
                "離島に人が住んでおられて、例えば天候不良で船で避難ができない、この課題に対してどうするのかということに対して、ヘリポートを全ての島に設置できる、それも今年度中ということですから、住民の皆さんには本当に安心につながっているんだろうというふうに思っているところであります",
                "\r\n　こういうふうな議論の過程も含めて、しっかりと住民の皆さんが理解して安心していただく、こういったケースを各地にある原子力の立地の地域できちんと具体的なところまでやっていくということを是非私はやらなければいけないんだろうというふうに思います",
                "また、それも各地域任せではなくて国全体の方針として、具体的なスケジュールの中で一つ一つきちんと結果を出していく、このことを是非皆さんと一緒に原発事故の十年という節目で改めて誓い合いたい、このように思っております"
            ]
        },
        {
            "speech_id": "120404194X00520210527_016",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2021-05-27",
            "speech_text": "○岩田委員　ありがとうございます。\r\n　もちろん、事業者側に対しての規制委員会、規制庁としての取組というものも更なる向上を目指していただきたいと思いますし、また繰り返しになりますが、当委員会が原子力行政、原子力の規制に関してきちんとチェックしてその責任を果たし得る、そのための委員会としての在り方というふうなものも、是非今後とも改善というふうなものを求めていきたいというふうに思います。\r\n　次の質問に参ります。\r\n　柏崎刈羽原発の事案は、今後、東京電力から根本的な原因の特定や改善措置活動の計画などを内容とした報告を求めて、原子力規制庁が取組に応じて追加検査を段階的に実施するというふうになっております。\r\n　ここで私が問題意識を持っていますのは、安全文化というものについてであります。様々な取組の基盤となる安全文化が重要であるということは論をまちませんけれども、一方で、何をもって安全文化が確立したと評価できるのかという点はやはり難しい課題であります。\r\n　もちろん、言うまでもなく、様々なルールや改善策をつくっても、安全文化というものが醸成、確立されていなければ、きちんと実行する担保にはなり得ません。一方で、安全文化をどうやって論理的、科学的に評価するのかといった点は私も課題として持っております。\r\n　規制側としてどのようにして安全文化というものを醸成、確立されたと評価するのか、お聞きしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120404194X00520210527/16",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　もちろん、事業者側に対しての規制委員会、規制庁としての取組というものも更なる向上を目指していただきたいと思いますし、また繰り返しになりますが、当委員会が原子力行政、原子力の規制に関してきちんとチェックしてその責任を果たし得る、そのための委員会としての在り方というふうなものも、是非今後とも改善というふうなものを求めていきたいというふうに思います",
                "様々な取組の基盤となる安全文化が重要であるということは論をまちませんけれども、一方で、何をもって安全文化が確立したと評価できるのかという点はやはり難しい課題であります",
                "\r\n　もちろん、言うまでもなく、様々なルールや改善策をつくっても、安全文化というものが醸成、確立されていなければ、きちんと実行する担保にはなり得ません",
                "一方で、安全文化をどうやって論理的、科学的に評価するのかといった点は私も課題として持っております"
            ]
        },
        {
            "speech_id": "119004194X00520160526_078",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-26",
            "speech_text": "○岩田委員　自民党の岩田和親でございます。\r\n　本日は、質問の機会をいただきまして、ありがとうございます。\r\n　まず、私も、今週頭の高浜原発の委員会の視察に同行をいたしました。大変意義深い視察となりまして、今後のこの委員会の議論にも大変大きな糧になるというふうに感じたところでございます。\r\n　まず、私個人の所感を少し申し上げさせていただきたいというふうに思っておりますが、印象に残っておりますのは、やはり、幾つか具体的な取り組みを見させていただいた点でございます。\r\n　全交流動力電源喪失を想定して何重にもバックアップの電源を準備している点、燃料冷却に関するポンプなどの機器を多重に準備した上に、想定していない形で使用不能になった場合のためのバックアップ機器までも準備をされている点、また、その具体的な説明の内容から、手順等を入念に想定されているというふうに感じられた点でございます。\r\n　このような安全性の向上に関する取り組みについて現地で直接見聞きをすることができたことで、旧来の安全対策と比較をしても格段にそのレベルは上がったという認識を私も新たにしたところでありますし、私自身、安心感が得られた、そのように感じております。\r\n　この新規制基準における安全性というものは、ハード的、ソフト的の両面において策定をされたものでありますし、厳格な審査がなされているというように理解をしております。しかし、その審査をクリアするだけではなく、その後の実効性のある訓練の徹底などたゆまない取り組みがあって初めて安全性が確保される、そのように考えます。\r\n　事業者の安全対策の実効性の確保のための取り組みについて、規制委員会としてはどのような形でこれを担保されているのか、お伺いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00520160526/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　このような安全性の向上に関する取り組みについて現地で直接見聞きをすることができたことで、旧来の安全対策と比較をしても格段にそのレベルは上がったという認識を私も新たにしたところでありますし、私自身、安心感が得られた、そのように感じております",
                "しかし、その審査をクリアするだけではなく、その後の実効性のある訓練の徹底などたゆまない取り組みがあって初めて安全性が確保される、そのように考えます"
            ]
        },
        {
            "speech_id": "119004194X00520160526_086",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-26",
            "speech_text": "○岩田委員　私は、この免震というキーワードがややもすると注目をされ過ぎて、誤解のもとになっているように感じているところでございます。\r\n　福島第一原発事故において、免震重要棟の被害が少なく、対応拠点に使われたということは事実なわけでありますが、先ほど確認をさせていただきましたように、新規制基準においては耐震か免震かということが直接問われているわけではない、あくまで災害等被害、地震においてこの機能が喪失をしないことが求められているというふうなことでございます。\r\n　今回の高浜原発の視察においても、緊急時対策所と免震事務棟の二カ所の施設の設置を計画しているというような説明を受けたところでありますが、この免震というキーワードと、あと、建物が二つあるということで、それぞれがどのような役割を担うのか、このようなことがありまして、なかなか正直、私も不勉強だったのかもしれませんが、理解に時間がかかったというふうなことでございます。\r\n　規制委員会としましては、専門的知識がない一般の国民にもわかりやすく、誤解が生じないように、この新規制基準が求めている安全性というものについて説明をし、理解をしていただく必要があるだろうというふうに考えております。この点、どのようにお考えか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00520160526/86",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今回の高浜原発の視察においても、緊急時対策所と免震事務棟の二カ所の施設の設置を計画しているというような説明を受けたところでありますが、この免震というキーワードと、あと、建物が二つあるということで、それぞれがどのような役割を担うのか、このようなことがありまして、なかなか正直、私も不勉強だったのかもしれませんが、理解に時間がかかったというふうなことでございます",
                "\r\n　規制委員会としましては、専門的知識がない一般の国民にもわかりやすく、誤解が生じないように、この新規制基準が求めている安全性というものについて説明をし、理解をしていただく必要があるだろうというふうに考えております"
            ]
        },
        {
            "speech_id": "119004194X00520160526_088",
            "house_name": "衆議院",
            "meeting_name": "原子力問題調査特別委員会",
            "date": "2016-05-26",
            "speech_text": "○岩田委員　今、委員長がここで十分ではないというふうなお言葉がありましたけれども、まさにそういうふうなものであろうというふうに思っております。\r\n　この原子力に係る技術的な説明、またはそれに出てくる文言というふうなものは、やはり専門的であるがゆえに、どうしても一般の人からするとなかなか理解がしづらい。場合によっては、そこに本来とは違う意味が乗っかってしまって、それが結果として、国民の中で不必要な、要らぬ心配が広がってしまうということも私はあっているような気がしておるところでございます。\r\n　ぜひ、改めて、この点、わかりやすくというところに関しては難しい面もあるかとは思いますけれども、その努力を重ねていただくようにお願いをさせていただきます。\r\n　もう一点、この点に関しまして申し上げたいことは、電力事業者における情報発信やコミュニケーションについてでございます。\r\n　川内原発や玄海原発に関する計画変更で、地元自治体を初め関係各位の信頼性を損なうことになったということは否めないだろうと私は考えております。\r\n　川内原発の場合は、規制委員会としても、変更の根拠が不明確というような不信感をあらわされたところでありました。また、玄海原発の場合、今回の計画変更の正式発表の前には、佐賀県知事の不信感をにおわせるコメントもあったところであります。そして、玄海原発の敷地内に乾式貯蔵施設の建設を検討しているという件に関しましても、説明、手続のまずさから、地元自治体の抗議へとつながっているということもございました。\r\n　たとえ客観的、技術的に安全性が確保されたとしましても、そのことに関する説明や広報のあり方、関係各位とのコミュニケーションが不適切でありますと、安心を損ねるおそれがあります。これは、一事業所としての不信感につながるだけでなく、我が国の原子力行政への不信、原子力技術そのものへの不信につながっていく可能性があります。大変重要な問題ということでございますので、この点、規制委員会として、電力事業者の説明やコミュニケーションなどのあり方についてどう臨んでおられるのか、お聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119004194X00520160526/88",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "場合によっては、そこに本来とは違う意味が乗っかってしまって、それが結果として、国民の中で不必要な、要らぬ心配が広がってしまうということも私はあっているような気がしておるところでございます",
                "\r\n　川内原発や玄海原発に関する計画変更で、地元自治体を初め関係各位の信頼性を損なうことになったということは否めないだろうと私は考えております",
                "\r\n　川内原発の場合は、規制委員会としても、変更の根拠が不明確というような不信感をあらわされたところでありました",
                "これは、一事業所としての不信感につながるだけでなく、我が国の原子力行政への不信、原子力技術そのものへの不信につながっていく可能性があります"
            ]
        },
        {
            "speech_id": "118304006X01520130611_030",
            "house_name": "衆議院",
            "meeting_name": "環境委員会",
            "date": "2013-06-11",
            "speech_text": "○岩田委員　わかりました。それでは、ぜひしっかり取り組んでいただきたいと思います。\r\n　続きまして、二つ目のテーマ、福島第一原発四号機の作業についてお尋ねをいたします。\r\n　先日、五月二十日に環境委員会の委員の皆さんと一緒に福島第一原発へ視察へ行ってまいりました。一言で申し上げますと、除染に関する地元の皆さんの話を伺い、また原発内で懸命に作業を進めておられる関係者の姿をじかに見まして、避難者の皆さんの一刻も早い帰還、汚染水対策、廃炉など、福島第一原発に関係する問題を着実に解決していかなければならないという思いを新たにしたところであります。\r\n　そこで、今回は、廃炉に向けた最初の大きな関門と言える四号機での作業について、ぜひ頑張っていただきたい、そういう思いを込めまして、質問をしてまいります。\r\n　まず、四号機の状況について、幾つか確認をさせていただきます。\r\n　四号機の震災時の炉の状況、核燃料棒の数などの状況はどうであったのか、そして震災直後はどういう状況になったのか、御説明いただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118304006X01520130611/30",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "一言で申し上げますと、除染に関する地元の皆さんの話を伺い、また原発内で懸命に作業を進めておられる関係者の姿をじかに見まして、避難者の皆さんの一刻も早い帰還、汚染水対策、廃炉など、福島第一原発に関係する問題を着実に解決していかなければならないという思いを新たにしたところであります"
            ]
        }
    ]
}