{
    "repr_name": "後藤祐一",
    "speeches": [
        {
            "speech_id": "120105261X00320200128_491",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2020-01-28",
            "speech_text": "○後藤（祐）委員　私は、立憲民主・国民・社保・無所属フォーラムを代表して、ただいま議題となりました政府提出の令和元年度補正予算について、反対の立場から討論を行います。\r\n　令和元年度補正予算のうち、昨年の台風による深刻な被害からの復旧復興のための予算は当然必要な予算であり、我々は、昨年の臨時国会中に編成し、成立させるよう主張してきました。\r\n　今次補正予算に計上されている瓦れき除去の予算などは、昨年中に必要だったため、予備費の流用で対応しています。土砂の除去予算などは、既に交付決定が実質的に決まって工事が実施済み、あとは補正が通ってお金が振り込まれるのを待つといったものもあります。\r\n　なぜ、補正予算がここまで遅くなったのでしょうか。それは、昨年の臨時国会の中盤以降盛り上がった桜を見る会について総理が答弁を求められる予算委員会を政府・与党側は開きたくないため、補正予算を先送りしたのではないか。だとすれば、被災地軽視であり、言語道断であります。\r\n　災害復旧復興以外の予算にも多くの問題があります。\r\n　もともと不公平で問題の大きいポイント還元のための予算は、当初予算二千七百九十八億円が大幅に不足し、補正で千四百九十七億円積み増しており、不公平さが拡大しています。\r\n　アメリカからの兵器購入ローンがなぜ日本の経済対策となるのかも説明がつきません。\r\n　また、これは財投措置ですが、世界的レベルの宿泊施設の整備促進についても、特定のホテルだけを応援する不公平なもので疑問であります。\r\n　また、決算剰余金の二分の一は借金返済に充てると財政法で定められています。公債発行対象経費以外の歳出をあと千三百七十四億円査定すれば、このルールを守れたんです。その努力を怠ったということとともに、令和二年度本予算の国債発行額を少なく見せかける粉飾もあわせ、財政当局は無責任であり、問題が大きいと考えます。\r\n　なお、委員会運営において、総理答弁を求めているのに他の大臣を指名する、時計をとめるべきところでとめないなど、棚橋委員長の運営に大きな問題があったことは残念です。\r\n　以上、災害復旧復興予算の必要性を当然認めるものの、問題のある予算項目が多々見られる、実質的に財政法違反となっている補正予算には反対であることを申し上げ、私からの討論といたします。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/120105261X00320200128/491",
            "speaker_group": "立憲民主・国民・社保・無所属フォーラム",
            "extracted_opinions": [
                "それは、昨年の臨時国会の中盤以降盛り上がった桜を見る会について総理が答弁を求められる予算委員会を政府・与党側は開きたくないため、補正予算を先送りしたのではないか",
                "だとすれば、被災地軽視であり、言語道断であります",
                "\r\n　災害復旧復興以外の予算にも多くの問題があります",
                "\r\n　アメリカからの兵器購入ローンがなぜ日本の経済対策となるのかも説明がつきません",
                "\r\n　また、これは財投措置ですが、世界的レベルの宿泊施設の整備促進についても、特定のホテルだけを応援する不公平なもので疑問であります",
                "その努力を怠ったということとともに、令和二年度本予算の国債発行額を少なく見せかける粉飾もあわせ、財政当局は無責任であり、問題が大きいと考えます",
                "\r\n　なお、委員会運営において、総理答弁を求めているのに他の大臣を指名する、時計をとめるべきところでとめないなど、棚橋委員長の運営に大きな問題があったことは残念です"
            ]
        },
        {
            "speech_id": "118905262X00120150309_034",
            "house_name": "衆議院",
            "meeting_name": "予算委員会公聴会",
            "date": "2015-03-09",
            "speech_text": "○後藤（祐）委員　ありがとうございます。大変重要な議論だと思います。\r\n　続きまして、これも水野公述人に伺いたいと思います。\r\n　ことし一月五日の日経ビジネスの上で熊谷亮丸氏との対談がございまして、水野参考人から、「量的緩和は早くやめた方がいい。現在は国債発行額の七割を買っているが、」これは日銀がということでしょうが、「二％の物価上昇を目指すなら二〇一四年十月の二回目よりもさらに強力に緩和する必要があり、国債発行額の九割を買う事態になりかねない。すると国債の適正な価格が分からなくなり、日銀が債券市場を破壊するような段階まで進んでしまう。」と述べておられます。\r\n　今後の日銀の国債購入がどうなっていくかという見通しと出口戦略、そしてこれらが日本及び世界のマーケットを含めた経済に与える影響について、水野公述人のお考えを教えてください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118905262X00120150309/34",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "現在は国債発行額の七割を買っているが、」これは日銀がということでしょうが、「二％の物価上昇を目指すなら二〇一四年十月の二回目よりもさらに強力に緩和する必要があり、国債発行額の九割を買う事態になりかねない"
            ]
        }
    ]
}