{
    "repr_name": "遠藤利明",
    "speeches": [
        {
            "speech_id": "116404048X01220060608_035",
            "house_name": "衆議院",
            "meeting_name": "教育基本法に関する特別委員会",
            "date": "2006-06-08",
            "speech_text": "○遠藤（利）委員　高等学校につきましてはまだまだ議論したいんですが、私に与えられた時間は二十分しかありませんので、また委員会でお伺いすることにしまして、二つ目は、専修学校についてお伺いをしたいと思います。\r\n　先ほど臼井議員のお話の中にもありましたが、専修学校、実は、職業教育に関しましては、現行の基本法では、第一条に単に、単にといいますか、「勤労と責任を重んじ、」と、この大変短い言葉が書いてあるだけであります。しかし、今回の改正法案におきましては、第二条、教育の目標の中に、第二項、「職業及び生活との関連を重視し、勤労を重んずる態度を養う」、そういう意味では、文章が長いからということではありませんが、大変重きを置いて書いている。\r\n　最近、ニート、フリーターが大きな社会問題化をしております。例えば、少子化の問題でも、いろいろな研究機関の話を読みますと、ニート、フリーターは、当然経済力がないわけですから婚姻が少ない。婚姻が少ないということは、当然子供の生まれる比率も少ない。それによって二十数万人ぐらい影響しているのではないか、こんな議論もあるようであります。そういう意味でも、職業教育、いわゆる職業観というものを学校の中で、教育の中でしっかり教えていかなきゃならない。本来は、家庭が働く者のとうとびを教えなきゃならないわけでありますが、しかし、それにしても、学校教育の中でしっかり取り組んでいかなきゃならないと思っております。\r\n　今、職業教育、大学、短大、もちろん高等学校でもやっておりますし、高等専門学校、いろいろな場所でやっているわけでありますが、専修学校につきましては、実は、現基本法ができた昭和二十二年にはこの制度がまだ制定されていない。御存じのように昭和五十一年に制定をされたわけですから、当然、現基本法の中では専修学校というのは全く想定、想像さえもされなかった制度であります。\r\n　しかし、現在、実用的であるといいますか、大変就職もいいし、いろいろな意味で効率的な授業をしているということがあって、全国におよそ三千五百校、八十万人の皆さん方が専修学校で学んでいる。たしか大学が二百五十万ぐらいだと思いますが。そういう意味でも、短大の倍以上、そんな大きなウエートを占めているんではないかと思います。\r\n　そこで、これも時間がありませんのでコンパクトで結構ですが、まず一つは、改正案の中では、どこにどのようにこれを位置づけているのか。そして二つ目は、職業教育の中核的機関、先ほど政府委員からも答弁がありましたが、中核的機関としての役割を果たしているこの専修学校の格差是正のために、そろそろ学校教育法の第一条に規定している学校として位置づけてもいいのではないだろうか。第三点は、教育振興計画では専修学校の振興策をどのようにしていくのか明確にすべきと思いますが、大臣の見解をお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116404048X01220060608/35",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "そういう意味でも、職業教育、いわゆる職業観というものを学校の中で、教育の中でしっかり教えていかなきゃならない",
                "本来は、家庭が働く者のとうとびを教えなきゃならないわけでありますが、しかし、それにしても、学校教育の中でしっかり取り組んでいかなきゃならないと思っております",
                "\r\n　そこで、これも時間がありませんのでコンパクトで結構ですが、まず一つは、改正案の中では、どこにどのようにこれを位置づけているのか",
                "そして二つ目は、職業教育の中核的機関、先ほど政府委員からも答弁がありましたが、中核的機関としての役割を果たしているこの専修学校の格差是正のために、そろそろ学校教育法の第一条に規定している学校として位置づけてもいいのではないだろうか"
            ]
        },
        {
            "speech_id": "116104376X00320041029_009",
            "house_name": "衆議院",
            "meeting_name": "財務金融委員会",
            "date": "2004-10-29",
            "speech_text": "○遠藤（利）委員　アメリカ大統領選挙で、もしケリー候補が当選すると当然人民元の切り上げを要求するだろう、こんな観測もといいますか報道もされておったわけでありますが、反面、今のブッシュ政権に対して、中国に対して無策ではないか、こんな批判があった中での、まさに微妙な、いい時期なんだろうな、なかなか中国というのはうまい対応をされたのかな、そんな認識をしております。\r\n　ただ、日本経済を引っ張ってくれた大きな力が中国経済という認識は大方の皆さんの一致するところだろうと思いますし、中国経済が失速するということは、逆に言えば日本経済にとっても大きな悪影響を及ぼすわけでありますから、そうした中で、私たちもしっかり中国経済の動向は見守っていかなきゃならない。\r\n　同時に、そうした中で国内のこれからの経済、私は最近のいろいろな本会議、委員会での議論を聞いておりまして、財政当局も、安定をしこれから確実に上向いていくんだろうという認識をされているんではないだろうか。\r\n　例えば定率減税の縮減、廃止。当然実質的にも増税という形になるわけでありますし、先日、民主党の樽床議員からは、消費税を言うべきじゃないですか、そんな話もありましたが、そんな共通認識になりつつあるというのは、それだけ底を打ってそして堅調に推移をしていくだろう、そういう中で、消費税もそういう時期に来ましたねと。もともと、昔消費税の議論があったときは、直間比率の是正からスタートしたんだなと思っております。それが所得税をずっと下げていったわけですが、そして反面、今五％の消費税。たしかあのときの議論は、直接税、間接税の比率を五〇、五〇にしましょう、そんな議論もあったんではないかと思いますが、予想以上の少子化、少子高齢化社会の中で、やはり財源確保が大事です、そんな観点の中で、消費税の引き上げを現実の形として決断をしなきゃならない時期が早晩来るんだろう。\r\n　きのうの参議院の財政金融委員会の中で谷垣大臣が二〇〇七年から踏み切りますと発言をされた、その後トーンダウンをされたというような話が新聞には出ておりますが、その真意についてお伺いをしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116104376X00320041029/9",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "○遠藤（利）委員　アメリカ大統領選挙で、もしケリー候補が当選すると当然人民元の切り上げを要求するだろう、こんな観測もといいますか報道もされておったわけでありますが、反面、今のブッシュ政権に対して、中国に対して無策ではないか、こんな批判があった中での、まさに微妙な、いい時期なんだろうな、なかなか中国というのはうまい対応をされたのかな、そんな認識をしております",
                "\r\n　ただ、日本経済を引っ張ってくれた大きな力が中国経済という認識は大方の皆さんの一致するところだろうと思いますし、中国経済が失速するということは、逆に言えば日本経済にとっても大きな悪影響を及ぼすわけでありますから、そうした中で、私たちもしっかり中国経済の動向は見守っていかなきゃならない",
                "\r\n　同時に、そうした中で国内のこれからの経済、私は最近のいろいろな本会議、委員会での議論を聞いておりまして、財政当局も、安定をしこれから確実に上向いていくんだろうという認識をされているんではないだろうか",
                "当然実質的にも増税という形になるわけでありますし、先日、民主党の樽床議員からは、消費税を言うべきじゃないですか、そんな話もありましたが、そんな共通認識になりつつあるというのは、それだけ底を打ってそして堅調に推移をしていくだろう、そういう中で、消費税もそういう時期に来ましたねと",
                "もともと、昔消費税の議論があったときは、直間比率の是正からスタートしたんだなと思っております",
                "たしかあのときの議論は、直接税、間接税の比率を五〇、五〇にしましょう、そんな議論もあったんではないかと思いますが、予想以上の少子化、少子高齢化社会の中で、やはり財源確保が大事です、そんな観点の中で、消費税の引き上げを現実の形として決断をしなきゃならない時期が早晩来るんだろう"
            ]
        }
    ]
}