{
    "repr_name": "江渡聡徳",
    "speeches": [
        {
            "speech_id": "118703815X00420141031_078",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員が今御指摘のとおり、この警戒監視活動というものは、自衛隊が今行っておりますけれども、防衛省の所掌事務を規定いたしました防衛省設置法の第四条第十八号の「所掌事務の遂行に必要な調査及び研究を行うこと。」、この一環として実施しているところでございまして、当該活動というものは、国民の権利及び義務にかかわらない行為でありまして、実力の行使を伴うようなものではないことであるから、防衛省の所掌事務の範囲内で行うことが可能でありまして、現状においても特段の問題というものは生じない、生じているとは考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/78",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "」、この一環として実施しているところでございまして、当該活動というものは、国民の権利及び義務にかかわらない行為でありまして、実力の行使を伴うようなものではないことであるから、防衛省の所掌事務の範囲内で行うことが可能でありまして、現状においても特段の問題というものは生じない、生じているとは考えておらないところでございます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_080",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　委員の御指摘そして委員のお考えということは、個人的には、私もそれは大変重要なことであろうというふうには思っておるところであります。\r\n　特にグレーゾーン、武力攻撃に至らない侵害への対処、このことにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行おうというふうに政府側としては今考えておりますけれども、近傍に警察力が存在しない場合等の対応に関しては、現時点におきましては、法整備を行う必要があるというような形の認識にまではまだ至っておりません。運用の改善を検討するというふうにしているところでございます。\r\n　他方、先般の閣議決定を踏まえ、これから、今も検討させていただいているわけでありますけれども、その検討の最終的な結果によって、政府といたしまして法整備が必要であるというような認識に至れば与党におきましても改めて議論をいただくというような形になろうかというふうにも考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/80",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特にグレーゾーン、武力攻撃に至らない侵害への対処、このことにつきましては、自衛隊が、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行おうというふうに政府側としては今考えておりますけれども、近傍に警察力が存在しない場合等の対応に関しては、現時点におきましては、法整備を行う必要があるというような形の認識にまではまだ至っておりません",
                "\r\n　他方、先般の閣議決定を踏まえ、これから、今も検討させていただいているわけでありますけれども、その検討の最終的な結果によって、政府といたしまして法整備が必要であるというような認識に至れば与党におきましても改めて議論をいただくというような形になろうかというふうにも考えているところでございます"
            ]
        },
        {
            "speech_id": "118703815X00420141031_152",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-31",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　防衛省といたしまして、佐賀空港への陸自ティルトローター機の配備につきましては、可能な限り早期に実現できますよう、空港管理者であります佐賀県を初め県議会、空港が所在する佐賀市及び市議会並びに空港周辺の自治体、漁業関係者等に説明を続けているところでございます。\r\n　自衛隊機の佐賀空港配備につきましては、同意を得るべく、地元関係者を逐一列挙するということは今困難でございますけれども、防衛省といたしましては、佐賀空港開港時の経緯というもの、そのものもしっかりと踏まえながら、地元関係者の御理解、御協力を得ることが重要であるというふうに考えておりまして、引き続き丁寧な説明に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00420141031/152",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　自衛隊機の佐賀空港配備につきましては、同意を得るべく、地元関係者を逐一列挙するということは今困難でございますけれども、防衛省といたしましては、佐賀空港開港時の経緯というもの、そのものもしっかりと踏まえながら、地元関係者の御理解、御協力を得ることが重要であるというふうに考えておりまして、引き続き丁寧な説明に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118704773X00520141029_216",
            "house_name": "衆議院",
            "meeting_name": "地方創生に関する特別委員会",
            "date": "2014-10-29",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　十月十八日のお昼でございますけれども、ちょうど地元におきまして、地元の商工会議所とか農協等が、私が防衛大臣、安保法制担当大臣に就任したということで、その祝賀会を主催していただいたので、出席をさせていただきました。\r\n　また、同日夜におきましては、青森県の近隣に所在する防衛省の自衛隊の幹部数名と夕食をともにさせていただいたわけでございます。\r\n　なお、お尋ねの次の日の十九日ですけれども、これは会合には出席しておりません。\r\n　また、これらの会合の出席というものに対して、国務大臣、副大臣及び大臣政務官規範に照らして問題のないものというふうに私自身は認識しているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118704773X00520141029/216",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、これらの会合の出席というものに対して、国務大臣、副大臣及び大臣政務官規範に照らして問題のないものというふうに私自身は認識しているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00420141028_180",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　地域のための協力とグローバルな協力の割合についてのお尋ねだと思いますけれども、この中間報告におきましては、地域の及びグローバルな平和と安全のための協力といたしまして、日米両政府が様々な分野において協力を強化するというふうにしております。\r\n　日米協力の範囲に関しましては、地域の平和と安全のための協力と、それからグローバルな平和と安全のための協力、この割合について定量的にお答えする、あるいは論じるということは非常に困難ですけれども、いずれにいたしましても、地域やグローバルの協力につきましては、我が国といたしましては自らの国益に照らして適切に実施してまいりたいと思っております。\r\n　なお、見直し後のガイドラインにおきましても、我が国に対する武力攻撃への対処が引き続き日米防衛協力の中核的要素であるということは、これは変わりがないことでありまして、我が国の防衛に万全を期すことは当然であろうというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/180",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　日米協力の範囲に関しましては、地域の平和と安全のための協力と、それからグローバルな平和と安全のための協力、この割合について定量的にお答えする、あるいは論じるということは非常に困難ですけれども、いずれにいたしましても、地域やグローバルの協力につきましては、我が国といたしましては自らの国益に照らして適切に実施してまいりたいと思っております",
                "\r\n　なお、見直し後のガイドラインにおきましても、我が国に対する武力攻撃への対処が引き続き日米防衛協力の中核的要素であるということは、これは変わりがないことでありまして、我が国の防衛に万全を期すことは当然であろうというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_204",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　今外務大臣が答弁されたことと同じ認識であるわけでありますけれども、片山委員長の方には私の防衛大臣用の答弁資料というものを手交したものだというふうに承知しておるところでございます。この国会答弁資料というものを委員長に手交するということは、本来あってはならないことでありまして、このようなことということは、また、そのことを現場の判断で行ったということ、これは大変ゆゆしき問題であろうというふうに私自身も考えております。それゆえに、私自身もしっかりとその点では指導を行わせていただいたわけであります。\r\n　とにかく、二度とこのようなことが絶対起きないように、これからもしっかりと私自身も指導し、徹底させていきたいと思っておりますけれども、まずは、本当に委員始め皆様方に改めておわびを申し上げて、二度とこのようなことが起こらないように努力していきたいと、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/204",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "この国会答弁資料というものを委員長に手交するということは、本来あってはならないことでありまして、このようなことということは、また、そのことを現場の判断で行ったということ、これは大変ゆゆしき問題であろうというふうに私自身も考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_309",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　この普天間飛行場の五年以内の運用停止を始めとする仲井眞知事からの御要望につきましては、米国に対しましても様々なレベルから説明しまして、沖縄の負担軽減について協力を要請してきております。\r\n　例えば、四月の六日の小野寺前防衛大臣からヘーゲル国防長官に対して説明を行い、ヘーゲル長官より沖縄県民の思いを理解しつつ日本側の取組に対して引き続き協力していく旨の発言もあったほか、また、四月二十四日には安倍総理からオバマ大統領に対し説明を行いまして、オバマ大統領からは沖縄の負担軽減に引き続き取り組みたいというような発言もあったところでございます。\r\n　また、日本側からの要請を受けていないというような話もあるということでございますけれども、日本側からの説明とか要請をどの範囲で共有するかというのは、ある意味、米国政府内の問題でありまして、そこについては防衛省としてコメントする立場にはないというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/309",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、日本側からの要請を受けていないというような話もあるということでございますけれども、日本側からの説明とか要請をどの範囲で共有するかというのは、ある意味、米国政府内の問題でありまして、そこについては防衛省としてコメントする立場にはないというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_340",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　先ほどもお答えさせていただいたわけでありますけれども、普天間飛行場の五年以内運用停止を始めとする、この仲井眞知事からの御要望につきましては、米国に対して様々なレベルからも説明させていただいておりますし、沖縄の負担軽減について協力も要請させてきていただいたところでございます。\r\n　例えば、四月の六日、小野寺前防衛大臣からヘーゲル国防長官に対しましても説明を行いましたし、また、ヘーゲル長官より沖縄県民の思いを理解しつつ日本側の取組に対して引き続き協力していく旨の発言があったほか、四月二十五日には、安倍総理からオバマ大統領に対しまして説明を行いまして、オバマ大統領から沖縄の負担軽減について引き続き取り組みたいとの発言があったところであります。\r\n　なお、そのような中において、先ほど、ロックリア司令官等々のお話があったわけでありますけれども、あくまでも日本側からの説明とか要請というのをどのような範囲で共有するかということは、申し訳ございませんけれども、これは米政府内の問題でありまして、防衛省としてコメントする立場にはないわけであります。\r\n　いずれにいたしましても、普天間飛行場の五年以内の運用停止を始めとして、仲井眞知事からの御要望については、米国に対しまして様々なレベルから説明しまして、沖縄の負担軽減について協力を要請しているところでございます。また、安倍政権はできることは全て行うという、その思いの下で、これからも取り組んでいきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/340",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　なお、そのような中において、先ほど、ロックリア司令官等々のお話があったわけでありますけれども、あくまでも日本側からの説明とか要請というのをどのような範囲で共有するかということは、申し訳ございませんけれども、これは米政府内の問題でありまして、防衛省としてコメントする立場にはないわけであります",
                "また、安倍政権はできることは全て行うという、その思いの下で、これからも取り組んでいきたいと思っております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_343",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　これまで八十三本が発見されております沖縄市サッカー場のドラム缶に関しまして、沖縄防衛局が業者に委託して行った分析につきましては、六十一本について本年七月にその結果を公表しておるところでございます。\r\n　業者から提供されましたこの調査報告書におきましては、一、ドラム缶から検出された物質はかつて日本国内でも広く利用された農薬であること、二、枯れ葉剤のオレンジ剤で使用された直接の物質が検出されなかったこと等々から、このドラム缶内に枯れ葉剤のオレンジ剤があったという証拠は見付からなかった旨ということを記述させていただいているわけでございます。\r\n　いずれにいたしましても、防衛省といたしましては、沖縄市のサッカー場で発見されたドラム缶については、沖縄市と調整を行いつつ、適切に対応してまいりたいというふうにも考えております。\r\n　また、残りの二十二本につきましてですけれども、昨年の七月に調査結果を発表した後の二十二本につきましては、平成二十五年の八月に、検出された物質が除草剤に由来するものか、又は枯れ葉剤のオレンジ剤に由来するものかの特定というものが難しくて、枯れ葉剤のオレンジ剤に由来するものとは断定できない旨の部外の有識者の評価を公表させていただいております。\r\n　また、ピンク剤かグリーン剤かについてでありますけれども、本年の七月に公表された調査では、対象となっていないピンク剤、グリーン剤についても直接の物質というものは検出されておりません。このため、ピンク剤、グリーン剤についても、オレンジ剤に関する評価と同様の評価になるものというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/343",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、防衛省といたしましては、沖縄市のサッカー場で発見されたドラム缶については、沖縄市と調整を行いつつ、適切に対応してまいりたいというふうにも考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_345",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　沖縄市のサッカー場で発見されましたドラム缶につきましては、従来から沖縄市等々と調整しつつ所要の調査を進めてきておりまして、過去に谷地であった地表から二メートルより深い部分について、ドラム缶の有無を確認するための調査等を現在行っております。\r\n　いずれにいたしましても、防衛省といたしましては、お尋ねの原状回復の費用の負担の在り方を含め、沖縄市等々と調整しつつ適切に対応してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/345",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、防衛省といたしましては、お尋ねの原状回復の費用の負担の在り方を含め、沖縄市等々と調整しつつ適切に対応してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_347",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まずは、辺野古に建設する施設につきましては、現在の普天間飛行場の機能の一部に限って移設するものでありまして、また、辺野古にある既存の米軍基地を極力活用することによりまして埋立面積も最小限に限っております。\r\n　そして、何よりも、移設によりまして普天間飛行場は全面返還されることから、沖縄の負担軽減に十分資するものというふうに考えているところでございます。最も大切なことは、住宅や学校等に囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対避けなければならないということであり、このことが大前提でありまして、かつ、政府と沖縄の皆様方の共通の認識だというふうに思っているところであります。\r\n　そこで、この普天間飛行場代替施設建設事業の実施に当たりましては、工事の安全確認の万全を期するため、埋立て等の工事の施行区域の外周等にブイやフロートを設置するなどの措置を講じたところでありまして、当該措置というものはあくまでも工事を安全に進めるために必要不可欠なものであるというふうに考えているところでございます。\r\n　防衛省といたしましては、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組んでまいる考えでありまして、また、同事業における工事等の実施に当たっては、今後とも環境の保全に配慮するとともに、関係法令に従いつつ、安全確保に万全を期してまいりたいというふうに考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/347",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　そして、何よりも、移設によりまして普天間飛行場は全面返還されることから、沖縄の負担軽減に十分資するものというふうに考えているところでございます",
                "最も大切なことは、住宅や学校等に囲まれ、市街地の真ん中にある普天間飛行場の固定化は絶対避けなければならないということであり、このことが大前提でありまして、かつ、政府と沖縄の皆様方の共通の認識だというふうに思っているところであります",
                "\r\n　そこで、この普天間飛行場代替施設建設事業の実施に当たりましては、工事の安全確認の万全を期するため、埋立て等の工事の施行区域の外周等にブイやフロートを設置するなどの措置を講じたところでありまして、当該措置というものはあくまでも工事を安全に進めるために必要不可欠なものであるというふうに考えているところでございます",
                "\r\n　防衛省といたしましては、一日も早い普天間飛行場の返還とキャンプ・シュワブへの移設に向けて引き続き全力で取り組んでまいる考えでありまして、また、同事業における工事等の実施に当たっては、今後とも環境の保全に配慮するとともに、関係法令に従いつつ、安全確保に万全を期してまいりたいというふうに考えております"
            ]
        },
        {
            "speech_id": "118713950X00420141028_359",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今般実施しておりますこのボーリングの調査というものは、既に環境影響評価がなされておりまして、移植するサンゴの保全を図る観点から、現在生存しておりますサンゴに与える影響を最小限にとどめるよう配慮しながら行うこととしております。\r\n　具体的には、ブイやフロートのアンカーの設置、海上ボーリング用に用いるスパット台船の固定に当たっては、これらがサンゴに当たらないように設置位置を調整することとしております。また、海上ボーリングの実施に当たっては、泥水等が海中に拡散しないよう措置することとしているところでございます。\r\n　なお、今般のこの台風十九号というものは大変大型で非常に強い勢力を維持したまま沖縄本島地方を通過いたしまして、沖縄本島地方では、約一日半暴風域に入り、長時間非常に強い風が吹いたというふうに承知しているところでございます。現場に設置したブイ等の被災は、この非常に強い台風によるものと認識しております。\r\n　沖縄防衛局は、台風の接近に備えまして、事前に一部のブイ等を陸に揚げるなど、できる限りの対策を講じておったわけでありまして、ですからこそ、管理体制がずさんだったというふうには考えておらないところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/359",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　沖縄防衛局は、台風の接近に備えまして、事前に一部のブイ等を陸に揚げるなど、できる限りの対策を講じておったわけでありまして、ですからこそ、管理体制がずさんだったというふうには考えておらないところでございます"
            ]
        },
        {
            "speech_id": "118713950X00420141028_379",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-28",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　日米両政府は、様々な分野の安全保障及び防衛協力を強化し発展させ続けることとしておりまして、その協力分野は中間報告で例示されたものに限定されているわけではありません。\r\n　他方、見直し後のガイドラインは、従来と同様、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでございまして、沖縄の米軍基地の整理、統合、縮小の具体的な在り方について論ずることは必ずしも適切ではないというふうに考えているわけでございます。\r\n　いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けて全力で取り組んでいく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00420141028/379",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　他方、見直し後のガイドラインは、従来と同様、主として運用面における日米両国の役割及び任務並びに調整及び協力の一般的な大枠及び政策的な方向性というものを更新するものでございまして、沖縄の米軍基地の整理、統合、縮小の具体的な在り方について論ずることは必ずしも適切ではないというふうに考えているわけでございます",
                "\r\n　いずれにいたしましても、政府といたしましては、抑止力を維持しつつ、沖縄を始めとする地元の負担軽減に向けて全力で取り組んでいく考えでございます"
            ]
        },
        {
            "speech_id": "118713950X00320141021_011",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　中間報告に言いますアセットの防護に関する日米協力の在り方については、更なる検討を進めてまいりたいと思っております。\r\n　米軍部隊の武器等防護に関しましては、先般の閣議決定を受けまして、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定し、自衛隊法の武器等防護の考え方を参考にし、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するため必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針でございます。\r\n　具体的な法制の在り方や法整備の内容は現在検討中でございますが、いずれにいたしましても、閣議決定で示された基本方針の下、国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から政府といたしまして検討を進めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/11",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的な法制の在り方や法整備の内容は現在検討中でございますが、いずれにいたしましても、閣議決定で示された基本方針の下、国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から政府といたしまして検討を進めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118713950X00320141021_109",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今回のこの中間報告では、指針及び日米防衛協力の目的、そしてまた見直し後の指針及びその下で行われる取組の基本的な前提及び考え方について記述しておりますほか、強化された同盟内の調整、日本の平和及び安全の切れ目のない確保のための協力、地域の及びグローバルな平和と安全のための協力、宇宙、サイバー分野における日米共同の対応についても基本的方向性というものを明らかにしております。\r\n　これは、局長級の日米防衛協力小委員会、ＳＤＣの下で行ってきた作業というものを要約したものでありまして、見直し後のガイドラインの枠組みと目的というものが示されておりまして、一九九七年のガイドライン中間取りまとめと比較いたしまして中身が薄いというようなことではないというふうに私は思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/109",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これは、局長級の日米防衛協力小委員会、ＳＤＣの下で行ってきた作業というものを要約したものでありまして、見直し後のガイドラインの枠組みと目的というものが示されておりまして、一九九七年のガイドライン中間取りまとめと比較いたしまして中身が薄いというようなことではないというふうに私は思っております"
            ]
        },
        {
            "speech_id": "118713950X00320141021_111",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今後のこの安全保障の法制の整備につきましては、政府といたしまして十分な検討を行いまして、与党とも相談の上、いつ国会に提出するかを決めていきたいと考えておりますけれども、法整備のタイミングにつきましては、現在、予断をすることは差し控えさせていただきたいと思います。\r\n　また、日米防衛協力のための指針の見直しについては、先般の七月一日の閣議決定において示されました、国民の命と平和な暮らしを守り抜き、国際社会の平和と安定にこれまで以上に貢献するとの方針も踏まえ、自衛隊と米軍の協力の在り方等について更に検討を進めてまいります。\r\n　政府といたしましては、このガイドラインの見直しと国内法整備について両者を整合させていく考えでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/111",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今後のこの安全保障の法制の整備につきましては、政府といたしまして十分な検討を行いまして、与党とも相談の上、いつ国会に提出するかを決めていきたいと考えておりますけれども、法整備のタイミングにつきましては、現在、予断をすることは差し控えさせていただきたいと思います",
                "\r\n　また、日米防衛協力のための指針の見直しについては、先般の七月一日の閣議決定において示されました、国民の命と平和な暮らしを守り抜き、国際社会の平和と安定にこれまで以上に貢献するとの方針も踏まえ、自衛隊と米軍の協力の在り方等について更に検討を進めてまいります"
            ]
        },
        {
            "speech_id": "118713950X00320141021_133",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-21",
            "speech_text": "○国務大臣（江渡聡徳君）　大野委員から、大変応援の御質問、ありがとうございます。\r\n　ただ、この防衛省・自衛隊におきまして、従来、我が国の平和と安全を守るための自衛隊の活動に支障を来さないように、まずは自らの情報及び通信ネットワークの防護のための能力向上に精力的に取り組むこととしているところでございます。\r\n　具体的には、この平成二十六年三月にサイバー防衛隊を新編したほか、自衛隊の各種システムや情報通信ネットワークの抗堪性の向上、情報収集機能や調査分析機能の強化、サイバー攻撃対処能力の検証が可能な実戦的な演習環境の整備、優秀な人材の育成確保等所要の取組を行っているところでございまして、今年度末には、現段階で必要なサイバー攻撃対処のための基本的な機器材の整備については一通り完了する見込みでございます。\r\n　それゆえに、平成二十七年度の概算要求においては、これらの取組を着実に実施するために必要な各種事業を計上しているところでございますけれども、結果として、平成二十六年度予算のサイバー関連経費に比べますと約百二億円の縮減となったものでありまして、必要となる整備体制を損なうものではないわけでありますけれども、委員からの御指摘のことも踏まえながら、今後は利用者の能力向上が喫緊の課題でありますので、引き続きサイバー攻撃対処能力の向上に取り組んでいきたいというふうに考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00320141021/133",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それゆえに、平成二十七年度の概算要求においては、これらの取組を着実に実施するために必要な各種事業を計上しているところでございますけれども、結果として、平成二十六年度予算のサイバー関連経費に比べますと約百二億円の縮減となったものでありまして、必要となる整備体制を損なうものではないわけでありますけれども、委員からの御指摘のことも踏まえながら、今後は利用者の能力向上が喫緊の課題でありますので、引き続きサイバー攻撃対処能力の向上に取り組んでいきたいというふうに考えておるところでございます"
            ]
        },
        {
            "speech_id": "118703815X00320141017_160",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　昨年の十二月に沖縄県知事から四項目の要望をいただいておりますけれども、沖縄の負担軽減につきましては、政府としては、できることは全て行うということが基本姿勢でございます。その上で、本土における、それに向けた努力というものを十二分に行うべきであろうというふうに考えております。\r\n　負担軽減に向けた具体的な取り組みといたしましては、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐につきまして、八月二十六日に完了いたしました。また、オスプレイにつきましては、岩国飛行場への飛行訓練、フィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めておりまして、さらなる負担軽減を目指して、また佐賀空港の有効活用についても現在米側と相談しているところでございます。\r\n　また、キャンプ・キンザーの七年以内の全面返還につきましては、現在、米側による施設再配置のためのマスタープラン作成を日本政府といたしまして支援するとともに、その後の再配置プロセスも加速化いたしまして、返還までの期間を最大限短縮することを目指しているところでございます。また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財調査の早期着手など、次のプロセスを前に進めていきたいと思っております。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い意思のもと、沖縄の方々の気持ちに寄り添いながら、抑止力というものを維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたい、そのように思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/160",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　昨年の十二月に沖縄県知事から四項目の要望をいただいておりますけれども、沖縄の負担軽減につきましては、政府としては、できることは全て行うということが基本姿勢でございます",
                "その上で、本土における、それに向けた努力というものを十二分に行うべきであろうというふうに考えております",
                "また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財調査の早期着手など、次のプロセスを前に進めていきたいと思っております",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い意思のもと、沖縄の方々の気持ちに寄り添いながら、抑止力というものを維持しつつ、目に見える形での沖縄の負担軽減に努めてまいりたい、そのように思っております"
            ]
        },
        {
            "speech_id": "118703815X00320141017_182",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　先生からの御指摘の建白書、昨年一月二十八日に、オスプレイ配備に反対する沖縄県民大会実行委員会から内閣総理大臣に提出されまして、現在、公文書等の管理に関する法律に規定する行政文書といたしまして、防衛省において適切に保有させていただいているところでございます。\r\n　具体的には、本件行政文書の保存期間を一年、保存期間の満了する日を平成二十七年三月三十一日としておりますけれども、防衛省において、業務の必要性に応じ、保存期間を延長することができるわけでございます。\r\n　本件行政文書が公文書等の管理に関する法律に規定する歴史公文書等に該当し、国立公文書館に移管されるべきものであるかにつきましては、さきの国会における小野寺前大臣の発言なども踏まえまして、今後防衛省において適切に判断していきたいというふうに思っておりますけれども、私も小野寺大臣と同じ思いでいるということをつけ加えさせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/182",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本件行政文書が公文書等の管理に関する法律に規定する歴史公文書等に該当し、国立公文書館に移管されるべきものであるかにつきましては、さきの国会における小野寺前大臣の発言なども踏まえまして、今後防衛省において適切に判断していきたいというふうに思っておりますけれども、私も小野寺大臣と同じ思いでいるということをつけ加えさせていただきたいと思います"
            ]
        },
        {
            "speech_id": "118703815X00320141017_226",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-17",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　まず、今般の産経新聞のソウル支局長の起訴というのは、岸田大臣と同じ認識をしておりますけれども、報道、表現の自由、あるいは日韓関係ということも踏まえて、大変遺憾なことであるというふうに思っておるわけでございます。ですからこそ、この事態というのは深く私自身も憂慮しているところでございます。\r\n　さて、御質問の、ガイドライン等につきまして韓国という表現がなかったのではないかということはありますけれども、もう委員も御理解しているとは思うんですけれども、我が国と韓国というのは、ともに米国の同盟国であります。そして、この地域の平和と安定に関しましては共通の利益も有しているわけでございます。このため、大局的な観点から、韓国との協力というのを強化していかなければならないだろうと思っておりますし、また、北朝鮮の核、ミサイル問題というものを含むさまざまな安全保障上の課題というものに対して一致して取り組んでいくということが大変重要であろうと思っております。\r\n　また、先ほど岸田大臣の方からもお話がありましたけれども、韓国との間でさまざまな困難な問題というのが時として起こったとしても、そのような問題が存在するからこそ、ある意味、前提条件を付すことなく率直に話し合っていくということが大変必要であろうというふうに私自身も考えています。\r\n　それゆえに、防衛省といたしましては、今後とも、二国間のコンタクトの機会というものを引き続き追求していくとともに、多国間の会合とかあるいは日米韓の枠組みも含めまして、さまざまな機会、チャンネル等を捉えながら、我が方の考え方を伝えるなどしながら、韓国との交流推進に努めていきたい、そのように考えています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00320141017/226",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まず、今般の産経新聞のソウル支局長の起訴というのは、岸田大臣と同じ認識をしておりますけれども、報道、表現の自由、あるいは日韓関係ということも踏まえて、大変遺憾なことであるというふうに思っておるわけでございます",
                "このため、大局的な観点から、韓国との協力というのを強化していかなければならないだろうと思っておりますし、また、北朝鮮の核、ミサイル問題というものを含むさまざまな安全保障上の課題というものに対して一致して取り組んでいくということが大変重要であろうと思っております",
                "\r\n　また、先ほど岸田大臣の方からもお話がありましたけれども、韓国との間でさまざまな困難な問題というのが時として起こったとしても、そのような問題が存在するからこそ、ある意味、前提条件を付すことなく率直に話し合っていくということが大変必要であろうというふうに私自身も考えています",
                "\r\n　それゆえに、防衛省といたしましては、今後とも、二国間のコンタクトの機会というものを引き続き追求していくとともに、多国間の会合とかあるいは日米韓の枠組みも含めまして、さまざまな機会、チャンネル等を捉えながら、我が方の考え方を伝えるなどしながら、韓国との交流推進に努めていきたい、そのように考えています"
            ]
        },
        {
            "speech_id": "118713950X00220141016_019",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　まず、佐藤委員には、私が防衛副大臣時代に大変お世話になったことをまず厚く御礼を申し上げたいと思います。\r\n　それではお答えさせていただきたいと思いますけれども、まずは、この日米同盟は、我が国の平和と安全のみならず、アジア太平洋地域の平和と安定のために極めて重要な役割を果たしておりまして、我が国に駐留する米軍のプレゼンスというものはこの地域における不測の事態の発生に対する抑止力として大変重要な機能を果たしていると私自身も考えているわけであります。\r\n　また、我が国と韓国は、共に米国の同盟国といたしまして、この地域の平和と安定に関して共通の利益を有しておるところでございます。\r\n　こうした中、日米同盟の強化や、あるいは韓国との協力強化というのは、さらには日米韓のこの三か国の協力強化というのは、まさにこの地域の平和と安定の確保にとりまして非常な重要な意義を有しているというふうに認識しているわけであります。\r\n　ですからこそ、そのような認識の下、防衛省といたしましては、様々な機会を捉えながら、韓国との交流とか対話、あるいはこの日米韓の協力というものの推進に努めてまいりたいと、そのように思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　それではお答えさせていただきたいと思いますけれども、まずは、この日米同盟は、我が国の平和と安全のみならず、アジア太平洋地域の平和と安定のために極めて重要な役割を果たしておりまして、我が国に駐留する米軍のプレゼンスというものはこの地域における不測の事態の発生に対する抑止力として大変重要な機能を果たしていると私自身も考えているわけであります",
                "\r\n　こうした中、日米同盟の強化や、あるいは韓国との協力強化というのは、さらには日米韓のこの三か国の協力強化というのは、まさにこの地域の平和と安定の確保にとりまして非常な重要な意義を有しているというふうに認識しているわけであります",
                "\r\n　ですからこそ、そのような認識の下、防衛省といたしましては、様々な機会を捉えながら、韓国との交流とか対話、あるいはこの日米韓の協力というものの推進に努めてまいりたいと、そのように思っているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_038",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　まさに今委員が御指摘のとおりでありますけれども、我が国を取り巻く安全保障環境というのは一層厳しさを増していくこの中におきまして、国民の命と平和な暮らしを守り抜くために切れ目のない安全保障法制というものを整備するということはもう必要不可欠なことであろうと思っております。\r\n　一方で、御指摘の観点から、シビリアンコントロールの観点から手続の確保ということも大変重要であろうと思っておりまして、閣議決定におきましても、民主的統制の確保ということが求められることは当然として、我が国ではなく他国に対して武力攻撃が発生した場合に、憲法上許容される武力の行使を行うために自衛隊に出動を命じる際には、現行法令に規定する防衛出動に関する手続と同様、原則として事前に国会の承認を求めることを法案に明記することとしておりますし、また、これからの具体的な法制の在り方とか法整備の内容というのは今現在検討中でありますけれども、いずれも今委員の御指摘を踏まえながら、閣議決定で示された基本方針の下において国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から検討を進めてまいりたいというふうに思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/38",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに今委員が御指摘のとおりでありますけれども、我が国を取り巻く安全保障環境というのは一層厳しさを増していくこの中におきまして、国民の命と平和な暮らしを守り抜くために切れ目のない安全保障法制というものを整備するということはもう必要不可欠なことであろうと思っております",
                "\r\n　一方で、御指摘の観点から、シビリアンコントロールの観点から手続の確保ということも大変重要であろうと思っておりまして、閣議決定におきましても、民主的統制の確保ということが求められることは当然として、我が国ではなく他国に対して武力攻撃が発生した場合に、憲法上許容される武力の行使を行うために自衛隊に出動を命じる際には、現行法令に規定する防衛出動に関する手続と同様、原則として事前に国会の承認を求めることを法案に明記することとしておりますし、また、これからの具体的な法制の在り方とか法整備の内容というのは今現在検討中でありますけれども、いずれも今委員の御指摘を踏まえながら、閣議決定で示された基本方針の下において国民の命と平和な暮らしを守り抜くため、あらゆる事態に切れ目のない対応を可能とする観点から検討を進めてまいりたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_048",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　武力攻撃に至らない侵害への対処といたしましては、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護し得るように法整備を行うこととしておりますけれども、また、近傍に警察力が存在しない場合等の関与に関しましても、現時点では法整備を行う必要があるとの認識には至っておらず、運用の改善を検討しているところであります。\r\n　また他方、先般の閣議決定を踏まえ検討を行った結果、政府といたしまして法整備が必要であるという認識に至れば、与党においても改めて議論していただくというような形になろうかと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/48",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また他方、先般の閣議決定を踏まえ検討を行った結果、政府といたしまして法整備が必要であるという認識に至れば、与党においても改めて議論していただくというような形になろうかと思っております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_052",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　先般の閣議決定を受けまして、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定いたしまして、自衛隊法の武器等防護の考え方を参考にして、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するために必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針であるわけであります。\r\n　また、我が国に対する武力攻撃は伴わないが、米国に対する武力攻撃の一環といたしまして当該米軍が攻撃され、かつ、それが新三要件を満たすときには自衛の措置としての武力の行使が憲法上許容されるものと考えております。現に発生した事態の個別具体的な状況に即して、新三要件を満たすか否かを政府が全ての情報を総合して客観的に合理的に判断することになっております。\r\n　また、我が国の防衛に資する活動に現に従事している米軍部隊に対して攻撃が発生し、それが状況によっては武力攻撃にまで拡大していくような事態においても、自衛隊と米軍が緊密に連携して切れ目のない対応をすることが我が国の安全の確保にとっても大変重要なことであろうと考えております。\r\n　具体的な立法措置に当たりましては、先生の御指摘の点も含めながら、国際法に沿った措置となることを前提に、各種活動の運用の実情を踏まえながら更に検討させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/52",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、我が国に対する武力攻撃は伴わないが、米国に対する武力攻撃の一環といたしまして当該米軍が攻撃され、かつ、それが新三要件を満たすときには自衛の措置としての武力の行使が憲法上許容されるものと考えております",
                "\r\n　また、我が国の防衛に資する活動に現に従事している米軍部隊に対して攻撃が発生し、それが状況によっては武力攻撃にまで拡大していくような事態においても、自衛隊と米軍が緊密に連携して切れ目のない対応をすることが我が国の安全の確保にとっても大変重要なことであろうと考えております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_054",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　これも先般の閣議決定を受けてなわけでありますけれども、米軍部隊に武力攻撃に至らない侵害が発生した場合を想定いたしまして、自衛隊法の武器等防護の考え方を参考にして、これと同様に、自衛隊と連携して我が国の防衛に資する活動に現に従事している米軍部隊の武器等を防護するために必要最小限度の武器の使用を自衛隊が行うことができるように法整備をする方針であるわけであります。\r\n　具体的な法制の在り方や法整備の内容ということは今現在検討中であるわけでありますけれども、まさに先生の御指摘のような点につきましては、その課題というものも含めまして引き続き十分に検討させていただきたいと、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/54",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　具体的な法制の在り方や法整備の内容ということは今現在検討中であるわけでありますけれども、まさに先生の御指摘のような点につきましては、その課題というものも含めまして引き続き十分に検討させていただきたいと、そのように考えております"
            ]
        },
        {
            "speech_id": "118713950X00220141016_075",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　今委員が御指摘のとおり、まさに我が国と韓国というのは、共に米国とも同盟国としてこの地域の平和と安定に関して共通の利益を有しているわけであります。このために、大局的な観点から、韓国との協力というものを強化し、北朝鮮の核・ミサイル問題等々を含む様々な安全保障の課題に対して一致して取り組むということが大変重要であろうというふうに思っているところであります。\r\n　他方、韓国との間で時に困難な問題というものが起きるとしても、そのような問題が存在するからこそ、あくまでも前提条件を付すことなく率直に話し合って、協力、交流を進めていくことが必要であると考えております。\r\n　防衛省といたしましては、今後とも、二国間のコンタクトの機会を引き続き追求するとともに、多国間の会合や日米韓の枠組みを踏まえて、各種協議や共同訓練など様々な機会やチャンネルを捉えて韓国との交流推進に努めてまいりたいと考えておるところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/75",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このために、大局的な観点から、韓国との協力というものを強化し、北朝鮮の核・ミサイル問題等々を含む様々な安全保障の課題に対して一致して取り組むということが大変重要であろうというふうに思っているところであります",
                "\r\n　他方、韓国との間で時に困難な問題というものが起きるとしても、そのような問題が存在するからこそ、あくまでも前提条件を付すことなく率直に話し合って、協力、交流を進めていくことが必要であると考えております",
                "\r\n　防衛省といたしましては、今後とも、二国間のコンタクトの機会を引き続き追求するとともに、多国間の会合や日米韓の枠組みを踏まえて、各種協議や共同訓練など様々な機会やチャンネルを捉えて韓国との交流推進に努めてまいりたいと考えておるところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_304",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　これまで我が国は専守防衛の下におきまして自衛のための必要最小限の防衛力を保持してきておりますけれども、この点は今後とも変更されるものではありません。基本的には当該防衛力をどのように活用していくかという問題であるというふうに考えているところでございます。\r\n　平成二十七年度の概算要求の内容につきましては、現行の法令等に基づきまして自衛隊に求められる任務や役割等を遂行する上で必要な装備品等を要求しているものでありまして、先般の閣議決定を受けて特別な装備品等を要求しているものではございません。\r\n　なお、国家安全保障戦略について、その策定に当たっては、我が国の国益を長期的視点から見定めた上で国家安全保障の確保に取り組んでいく必要があるとの考えの下におきまして、その内容につきましてはおおむね十年程度を念頭に置くものとしたところであります。\r\n　ただ、この国家安全保障会議において定期的に体系的に評価を行って、適時適切にその内容を発展させていくということにしておりまして、情勢に重要な変化が見込まれるような場合においては、その時点において安全保障環境を勘案して検討を行い、必要な修正を行うということにしておりますけれども、現時点では修正ということは考えておりません。\r\n　また、今後、自衛隊に新たに求められる具体的な任務や役割について法整備や日米ガイドライン等の見直しの作業の中におきまして検討していく、そのような形になるわけでありますけれども、現時点では自衛隊の体制や訓練の見直しを行う必要はないものというふうに考えているところでございます。\r\n　このため、現行の防衛大綱及び中期防を見直すことは考えておらず、また次期防衛大綱及び中期防につきましては現時点ではその具体的な方針というものは未定でありますけれども、いずれにいたしましても、自衛隊が与えられました任務を十全に果たせるように不断の検討を行っていく必要があろうと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/304",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　これまで我が国は専守防衛の下におきまして自衛のための必要最小限の防衛力を保持してきておりますけれども、この点は今後とも変更されるものではありません",
                "基本的には当該防衛力をどのように活用していくかという問題であるというふうに考えているところでございます",
                "\r\n　また、今後、自衛隊に新たに求められる具体的な任務や役割について法整備や日米ガイドライン等の見直しの作業の中におきまして検討していく、そのような形になるわけでありますけれども、現時点では自衛隊の体制や訓練の見直しを行う必要はないものというふうに考えているところでございます",
                "\r\n　このため、現行の防衛大綱及び中期防を見直すことは考えておらず、また次期防衛大綱及び中期防につきましては現時点ではその具体的な方針というものは未定でありますけれども、いずれにいたしましても、自衛隊が与えられました任務を十全に果たせるように不断の検討を行っていく必要があろうと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_410",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきます。\r\n　平成二年の三月に佐賀県と有明海漁業協同組合連合会との間におきまして、空港建設及び共用に際し、公害を未然に防止し、環境基準の維持に努めるため、公害防止協定が締結されたというふうに承知しているところでございます。\r\n　防衛省といたしましては、同協定書の附属資料におきまして、佐賀県が佐賀空港を自衛隊と共用するような考えを有しておらず、自衛隊との共用に伴い航空施設や空港の運営を変更するような場合には、佐賀県はあらかじめ有明海漁業協同組合と協議する旨規定されていることは承知しておりますけれども、同協定書の内容についてはお答えする立場に今現在ありません。\r\n　いずれにいたしましても、佐賀空港への陸自のティルトローター機の配備に際しましては、民間空港としての発展・機能を損なわないということを前提に検討を進めるとともに、騒音や安全といった地元の方々の様々な御懸念に対しましては引き続き丁寧な説明を努め、御理解を得てまいりたいというふうに考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/410",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、同協定書の附属資料におきまして、佐賀県が佐賀空港を自衛隊と共用するような考えを有しておらず、自衛隊との共用に伴い航空施設や空港の運営を変更するような場合には、佐賀県はあらかじめ有明海漁業協同組合と協議する旨規定されていることは承知しておりますけれども、同協定書の内容についてはお答えする立場に今現在ありません",
                "\r\n　いずれにいたしましても、佐賀空港への陸自のティルトローター機の配備に際しましては、民間空港としての発展・機能を損なわないということを前提に検討を進めるとともに、騒音や安全といった地元の方々の様々な御懸念に対しましては引き続き丁寧な説明を努め、御理解を得てまいりたいというふうに考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_412",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えいたします。\r\n　防衛省といたしましては、平成二十七年度の概算要求におきまして、このティルトローター機の佐賀空港の拠点整備に係る所要の経費を計上しておりますけれども、これは現時点で平成三十一年度からティルトローター機の配備を想定していることを踏まえ、そのための取組を遅滞なく進められるように所要の措置をあらかじめ講じておく必要があるとの考え方によるものでございます。\r\n　防衛省といたしましては、地元の方々の御理解と御協力を得られるように関係自治体ともよく相談をしながら、引き続き丁寧な説明に努め、可能な限り早期に自衛隊のティルトローター機等の拠点整備を進めてまいりたいと、そのように考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/412",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　防衛省といたしましては、地元の方々の御理解と御協力を得られるように関係自治体ともよく相談をしながら、引き続き丁寧な説明に努め、可能な限り早期に自衛隊のティルトローター機等の拠点整備を進めてまいりたいと、そのように考えているところでございます"
            ]
        },
        {
            "speech_id": "118713950X00220141016_431",
            "house_name": "参議院",
            "meeting_name": "外交防衛委員会",
            "date": "2014-10-16",
            "speech_text": "○国務大臣（江渡聡徳君）　お答えさせていただきたいと思います。\r\n　今委員の方の御質問でありますけれども、仮定の質問に対しましてはお答えを差し控えさせていただきたいと思っております。\r\n　なお、北部訓練場のヘリコプター着陸帯移設工事の実施に当たりましては、防衛省といたしましては、安全確保に万全を期することは当然でありますけれども、具体的な方策につきましては決まったものはございません。\r\n　いずれにいたしましても、沖縄の負担軽減に向けまして、一日も早く北部訓練場の過半の返還を実現できるように、引き続き、安全に最大限配慮しつつ、法令に従って適切に対応させていただきたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118713950X00220141016/431",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　いずれにいたしましても、沖縄の負担軽減に向けまして、一日も早く北部訓練場の過半の返還を実現できるように、引き続き、安全に最大限配慮しつつ、法令に従って適切に対応させていただきたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_007",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えさせていただきたいと思います。\r\n　今委員が御指摘のように、昨年の十二月に沖縄県知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減については、政府としてできることは全て行うということが基本姿勢でございまして、その上で、本土における、それに向けた努力を十二分に行うべきであると考えているところでございます。\r\n　特に、本年一月には防衛省内に防衛副大臣を長とする沖縄基地負担軽減推進委員会を設置し、負担軽減の具体化に向けた作業を進めております。\r\n　武田委員におかれましては、防衛副大臣時代に、委員長として沖縄の負担軽減に向けて先頭になって取り組んでいただいたこと、厚く御礼申し上げたいと思います。また、八月にはワーク国防副長官との会談を行い、日米双方が引き続き緊密に連携して沖縄の負担軽減に係る具体的な協力を進展させていくことなどを確認するなど、本当に沖縄の負担軽減に大変尽力いただきました。\r\n　この負担軽減に向けた具体的な取り組みといたしましては、空中給油機ＫＣ１３０の十五機全機の普天間飛行場から岩国飛行場への移駐について、八月二十六日に完了いたしました。また、オスプレイについては、岩国飛行場等への飛行訓練、フィリピン、タイ、豪州における訓練への参加など、県外への訓練移転等を着実に進めており、さらなる負担軽減を目指し、佐賀空港の有効活用についても現在米側とも相談をしているところでございます。\r\n　キャンプ・キンザーの七年以内の全面返還につきましては、現在、米側による施設再配置のためのマスタープラン作成を日本政府として支援するとともに、その後の再配置プロセスも加速化し、返還までの期間を最大限短縮することを目指しているところでございます。また、既に本年四月には一部のマスタープランの作成が終わっておりまして、引き続き、移設先の環境整備や文化財の調査の早期着手など、次のプロセスを前に進めていきます。\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意のもと、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、沖縄の負担軽減に努めてまいりたいと思っております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/7",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今委員が御指摘のように、昨年の十二月に沖縄県知事から四項目の御要望をいただいておりますけれども、沖縄の負担軽減については、政府としてできることは全て行うということが基本姿勢でございまして、その上で、本土における、それに向けた努力を十二分に行うべきであると考えているところでございます",
                "\r\n　防衛省といたしましては、引き続き、各種施策を着実に進め、できることは全て行うという強い決意のもと、沖縄の方々の気持ちに寄り添いながら、抑止力を維持しつつ、沖縄の負担軽減に努めてまいりたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　委員の御指摘、もっともであろうというふうに思っております。\r\n　特に、島嶼部に対する攻撃への対応に万全を期するということで、西部方面普通科連隊を母体として新編される水陸機動団の役割ということは、私も非常に重要であるというふうに考えております。\r\n　ですから、このような部隊に所属して、平素から本当に著しい危険性あるいは困難性等を伴う過酷な訓練に従事する隊員に対しての処遇の確保ということは、私自身も大変重要なことであるというふうに考えております。\r\n　このことを踏まえまして、現在、これらに従事する隊員の職務の危険性や特殊性などを考慮した処遇の改善を図るために、二十七年度の概算要求において、特殊作戦隊員手当の支給範囲の拡大及び支給率の対象及び範囲の拡大などを二十七年度の概算要求には盛り込ませていただいているところでございます。\r\n　とにかく、我々防衛省といたしましては、これからも隊員が安心して任務についていけるように、また任務を遂行することができるように、自衛隊の処遇に関する施策については可能な限り実施してまいりたい、そのように考えております。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　特に、島嶼部に対する攻撃への対応に万全を期するということで、西部方面普通科連隊を母体として新編される水陸機動団の役割ということは、私も非常に重要であるというふうに考えております",
                "\r\n　ですから、このような部隊に所属して、平素から本当に著しい危険性あるいは困難性等を伴う過酷な訓練に従事する隊員に対しての処遇の確保ということは、私自身も大変重要なことであるというふうに考えております",
                "\r\n　とにかく、我々防衛省といたしましては、これからも隊員が安心して任務についていけるように、また任務を遂行することができるように、自衛隊の処遇に関する施策については可能な限り実施してまいりたい、そのように考えております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_016",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　今御質問にありましたＡＳＥＡＮ諸国というのは、我が国のシーレーンの要衝を占める地域に位置するとともに、我が国と密接な関係を有しております本当に伝統的なパートナーであるというふうに思っております。このために、東南アジア諸国とは、安全保障分野を初めまして、あらゆる分野における協力を、あるいは深化、発展させる必要があるというふうに私自身も考えております。\r\n　こうした考え方のもとにおいて、防衛省・自衛隊は、ＡＳＥＡＮ諸国との二国間関係の強化に加えまして、二〇一〇年に創設されました拡大ＡＳＥＡＮ国防相会議、ＡＤＭＭプラスでありますけれども、これや、ＡＳＥＡＮ地域フォーラム、通称ＡＲＦと言われておりますけれども、これらの会議においての取り組みを通じて協力強化に努めてまいってきたところでございます。\r\n　また、今月の七日、日・ＡＳＥＡＮ諸国防衛当局の次官級会合を開催いたしまして、法の支配や問題の平和的解決の重要性を再確認するなどの成果というものを得させていただきました。\r\n　私といたしましても、これまでの取り組みを踏まえながら、引き続き、あらゆる機会を捉えながら、ＡＳＥＡＮ諸国との二国間あるいは多国間の関係というものを発展、強化させていきたいというふうに考えているところでございます。\r\n　また、お尋ねの日・ＡＳＥＡＮの防衛相、担当大臣会合につきましては、ＡＳＥＡＮ議長国でありますミャンマーの国防大臣から私宛てに、本年十一月十九日にミャンマーのバガンで会合を開催する旨の招待状をいただいたところでございます。\r\n　本会合は、安倍総理が昨年十二月の日・ＡＳＥＡＮ特別首脳会議で提案したものでありまして、今回の会議の決定というのは私は大変喜ばしいことであると思っております。日・ＡＳＥＡＮの防衛協力の強化に向けた重要な一歩であると考えておりますので、国会等の、あるいは委員会等の皆様方の御協力をいただきながら、関係各部署とも対応を調整して、できれば出席させていただきたいと考えているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/16",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "このために、東南アジア諸国とは、安全保障分野を初めまして、あらゆる分野における協力を、あるいは深化、発展させる必要があるというふうに私自身も考えております",
                "\r\n　私といたしましても、これまでの取り組みを踏まえながら、引き続き、あらゆる機会を捉えながら、ＡＳＥＡＮ諸国との二国間あるいは多国間の関係というものを発展、強化させていきたいというふうに考えているところでございます",
                "\r\n　本会合は、安倍総理が昨年十二月の日・ＡＳＥＡＮ特別首脳会議で提案したものでありまして、今回の会議の決定というのは私は大変喜ばしいことであると思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_027",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えさせていただきます。\r\n　政府といたしましては、先般の閣議決定で示された基本方針のもと、国民の命と平和な暮らしを守り抜くため、切れ目のない安全保障法制の整備に向けた準備を現在精力的に進めさせていただいているわけであります。\r\n　また、内容が非常に多岐にわたるために少し時間がかかると考えておりますけれども、与党とも相談の上、法案提出時期も決めていきたいと考えております。\r\n　具体的な進め方につきましては今後よく検討したいと考えておりますけれども、国民の皆様方により一層御理解を得られるよう、丁寧に説明しながら法整備を進めていきたいと思っております。\r\n　また、先ほどガイドラインとの整合性の関係ということも言われていますけれども、米側に対しても、前大臣等々もそうですし、また私自身も、電話会談等々においても相手側にきちんとお話しさせていただいておりますし、また、各種会議等々において、防衛省側からも積極的に米側の方にも御説明させていただいているというところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/27",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　また、内容が非常に多岐にわたるために少し時間がかかると考えておりますけれども、与党とも相談の上、法案提出時期も決めていきたいと考えております",
                "\r\n　具体的な進め方につきましては今後よく検討したいと考えておりますけれども、国民の皆様方により一層御理解を得られるよう、丁寧に説明しながら法整備を進めていきたいと思っております"
            ]
        },
        {
            "speech_id": "118703815X00220141014_031",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-10-14",
            "speech_text": "○江渡国務大臣　お答えいたします。\r\n　今委員が御指摘のとおり、防衛大綱や七月一日の閣議決定にもあるとおりに、このグレーゾーンの事態対応というのは大変重要な課題であるというふうに私も認識しておるところでございます。\r\n　グレーゾーン事態、すなわち純然たる平時でも有事でもない事態への対応というものは、我が国の平和と安全の確保にとって重要な課題であると思っております。防衛大綱においても、グレーゾーンの事態を含む各種事態に対してシームレスかつ機動的に対応することとされておりまして、また、七月一日の閣議決定においても、例えば、武力攻撃に至らない侵害への対処について、各般の取り組みを一層強化していくこととしているところでございます。\r\n　今般の中間報告におきましても、「日米両政府は、平時から緊急事態までのいかなる段階においても、切れ目のない形で、日本の安全が損なわれることを防ぐための措置をとる。」ことが明記されているところでございます。\r\n　見直し後のガイドラインにおける個別事項の扱いについては、現時点では予断することは差し控えさせていただきたいと思っておりますけれども、今後の見直し作業においては、中間報告で示された枠組みと目的に沿って、防衛大綱や七月一日の閣議決定で示された方針も踏まえつつ、日米協力のあり方をさらに検討してまいりたいと思っているところでございます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118703815X00220141014/31",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　グレーゾーン事態、すなわち純然たる平時でも有事でもない事態への対応というものは、我が国の平和と安全の確保にとって重要な課題であると思っております",
                "\r\n　見直し後のガイドラインにおける個別事項の扱いについては、現時点では予断することは差し控えさせていただきたいと思っておりますけれども、今後の見直し作業においては、中間報告で示された枠組みと目的に沿って、防衛大綱や七月一日の閣議決定で示された方針も踏まえつつ、日米協力のあり方をさらに検討してまいりたいと思っているところでございます"
            ]
        }
    ]
}