{
    "repr_name": "枝野幸男",
    "speeches": [
        {
            "speech_id": "115405053X00520020509_314",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　戦闘行為は八十八条で手続は何も要りません。だけれども、先ほど、二、三回前の防衛庁長官の御発言で、戦闘行為をしている場面、そのそばで住民の皆さんも皆ほとんど逃げちゃっているけれどもというふうな場面もある、そこは、この自衛隊法の改正したいろいろな道路法なんとかの手続が適用されて通知とかが要る。\r\n　だけれども、戦闘地域のすぐそばだなんというのは、警察署長さんもいなくなっちゃっているんじゃないですか、道路管理者もいなくなっちゃっているんじゃないですか。でも、そういうところも、今回の法改正を通したらかえって、通知が必要になっちゃうんじゃないですか。そんなナンセンスなことをやるんですか。戦闘地域のすぐそばで、住民も警察署長も知事さんもみんな逃げちゃっているところで通知をする。どうなんですか。逃げているところは全部、戦闘地域なんですか。それとも、戦闘地域ではないけれども、皆さんが逃げちゃっていて行政的機能がストップしちゃっている地域が間にあるんですか。どっちなんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/314",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "でも、そういうところも、今回の法改正を通したらかえって、通知が必要になっちゃうんじゃないですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_324",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　いや、大臣がおっしゃられたことはよくわかっているんです。ですから、防衛出動が出されたような時点では、事前の承認なんか要らなくて通知にしましょうと。その意図はよくわかるんです。その意図はわかりますし、それから、後で八十八条のことをやりますが、八十八条の書き方はよくないけれども、ここはもうちょっときちんと書かなきゃいけないけれども、まさに戦闘状況の現場においては、普通の法令を普通に適用しちゃいかぬ、それもよくわかるんです。\r\n　だけれども、まさに戦闘地域なのか、それとも後方で日常生活を送れる地域なのか、間なのかという三分割じゃなくて、その間は、もう段階的というか千差万別なわけですね。わざわざこういう法改正をしてしまったら、通知は義務になるわけですよ。その八十八条の適用される、武力行使をしている戦闘行為の現場以外でも義務になってしまう改正をわざわざしているんですよ。\r\n　だから、一条全部くっつければいいんですよ。ただし、防衛の目的のために必要やむを得ない場合には、例えば通知は事後で足りるとか、そういう規定を何で置かないのか。どうですか、防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/324",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "ですから、防衛出動が出されたような時点では、事前の承認なんか要らなくて通知にしましょうと",
                "ただし、防衛の目的のために必要やむを得ない場合には、例えば通知は事後で足りるとか、そういう規定を何で置かないのか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_332",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　不十分なものを出してきて、はい、対案を出してくださいと。確かに野党も、我々、議員立法をたくさん出してきていますよ。だけれども、まさに行政手続の非常に細かい具体的なところを一個一個全部ピックアップしてだなんて、霞が関の皆さんを抱えていたって二年かかると言っているんじゃないですか。我々に霞が関の皆さんを使わせてもらえば、ちゃんと一年ぐらいで出しますよ。霞が関を抱えていてそんないいかげんなものしか出せなくて、何を言って、責任逃れをしないでください。\r\n　今の話でも、この規定自体が全然使い物にならないということを申し上げましたが、先ほどから言っている自衛隊法八十八条、防衛出動をした自衛隊は、我が国を防衛するため、必要な武力を行使することができる。これによって、一昨日の岡田政調会長との議論の中で、例えば殺人罪なんかについて違法性阻却される、民法上の損害を与えても違法阻却されるということをおっしゃいました。これは、どういう範囲でこの八十八条が適用されて違法性が阻却されるんですか。もう一回、念のため確認したいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/332",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "霞が関を抱えていてそんないいかげんなものしか出せなくて、何を言って、責任逃れをしないでください",
                "\r\n　今の話でも、この規定自体が全然使い物にならないということを申し上げましたが、先ほどから言っている自衛隊法八十八条、防衛出動をした自衛隊は、我が国を防衛するため、必要な武力を行使することができる"
            ]
        },
        {
            "speech_id": "115405053X00520020509_334",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　三十秒で答えられる。必要な武力を行使したときには違法阻却されるということはいいんですよ。そう答えてくれればいいんです。\r\n　では、必要な武力を行使することができる要件は何ですか。時間がかかってしようがないのでこちらから言いますが、我が国を防衛するために必要がある、「合理的に必要と判断される限度」において武力行使できる。今申し上げたのが要件、これでいいですね、法制局長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/334",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "必要な武力を行使したときには違法阻却されるということはいいんですよ",
                "時間がかかってしようがないのでこちらから言いますが、我が国を防衛するために必要がある、「合理的に必要と判断される限度」において武力行使できる"
            ]
        },
        {
            "speech_id": "115405053X00520020509_344",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　その条約は今でもあります。だから、今でも我が国は遵守義務がありますから、有事法制があろうとなかろうと、八十八条があろうとなかろうと、国際条約ですから、我が国は遵守する義務が今でもあります。そして、八十八条で、とにかく防衛出動の対象範囲とされたところだったら事実上何でもできますと。それだったら、こんな大騒ぎして、有事法制がなきゃ国が守れませんだなんていう議論をやめてください。\r\n　我々は、確かに八十八条はあるけれども、こんな抽象的なあいまいな規定だけで武力を行使することになってしまったときには、いろいろと行き過ぎがあったり、あるいは、逆に抑制的に働くことによって、本来の役割を果たさないこともある。だからきちんと、もちろん、さっきも言いましたとおり、有事においてですから、どんな事態が起こるかわからないですから、すべてのことを細かく、平時と同じように手続を規定しておけだなんということを言うつもりはありません。\r\n　しかしながら、もうちょっと八十八条より具体的に、どういう範囲で、あるいはどういう原則に基づいて、どういうことを大事にしながら、あるいはせめてこれとこれとこれだけは絶対やっちゃいけませんということについてきちんと有事法制としてつくることで、例えば自衛官の皆さんも安心して、これは違法じゃないんだ、法律に基づいて、正当業務行為なんだと自信を持ってできる。それから、国民の側も、いざというとき自衛隊がいろいろ動くけれども、戦争のときには必ず行き過ぎが起こるわけですから、その行き過ぎが起こらないように我が国はきちんと法整備をしてもらえているという安心感ができる。だから必要なんだと我々は思っているんですよ。\r\n　ところが、八十八条で、いざドンパチ始まったその現場では、単に国際法令と慣習を守る、そして合理的に必要と判断されるという基準だけで何でもできちゃいますというんだったら、有事法制の必要は逆に言ったらないという話じゃないですか。ここの八十八条をどうやって具体化するかということが、有事法制の整備として一番大事なことじゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/344",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから、今でも我が国は遵守義務がありますから、有事法制があろうとなかろうと、八十八条があろうとなかろうと、国際条約ですから、我が国は遵守する義務が今でもあります",
                "それだったら、こんな大騒ぎして、有事法制がなきゃ国が守れませんだなんていう議論をやめてください",
                "\r\n　我々は、確かに八十八条はあるけれども、こんな抽象的なあいまいな規定だけで武力を行使することになってしまったときには、いろいろと行き過ぎがあったり、あるいは、逆に抑制的に働くことによって、本来の役割を果たさないこともある",
                "だからきちんと、もちろん、さっきも言いましたとおり、有事においてですから、どんな事態が起こるかわからないですから、すべてのことを細かく、平時と同じように手続を規定しておけだなんということを言うつもりはありません",
                "\r\n　しかしながら、もうちょっと八十八条より具体的に、どういう範囲で、あるいはどういう原則に基づいて、どういうことを大事にしながら、あるいはせめてこれとこれとこれだけは絶対やっちゃいけませんということについてきちんと有事法制としてつくることで、例えば自衛官の皆さんも安心して、これは違法じゃないんだ、法律に基づいて、正当業務行為なんだと自信を持ってできる",
                "それから、国民の側も、いざというとき自衛隊がいろいろ動くけれども、戦争のときには必ず行き過ぎが起こるわけですから、その行き過ぎが起こらないように我が国はきちんと法整備をしてもらえているという安心感ができる",
                "\r\n　ところが、八十八条で、いざドンパチ始まったその現場では、単に国際法令と慣習を守る、そして合理的に必要と判断されるという基準だけで何でもできちゃいますというんだったら、有事法制の必要は逆に言ったらないという話じゃないですか",
                "ここの八十八条をどうやって具体化するかということが、有事法制の整備として一番大事なことじゃないですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_348",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　全く水かけ論なんで先へ行きますが、政府を挙げてこういった武力攻撃事態には対処しなきゃならない、大事なことです。先ほど、我が党の前の質問の中にもありましたが、そのとき、だれがきちんとこの国の進路、行動をクリップして進めていくかというのは、物すごく大事なことですし、今回の法改正は、まさにどこかから大挙して船から上陸してくるということを想定した一時代前の戦争だけを想定しているようですが、むしろ、やはり一番リスクとしてあり得るのは、突然ミサイルが飛んでくるとか、そういうことの方が、少なくとも同じようなリスクがあるわけですね。\r\n　そこで、防衛出動命令に関する自衛隊法七十六条の一項という規定があって、こういうのはきちんと説明しないとテレビを見ている人がわからないと怒られているので、防衛出動をするためには、今まで、今もそうですが、「内閣総理大臣は、」という主語で、云々かんぬんのときは防衛出動を「命ずることができる。」という規定になっているんですね。ところが、今度事態対処法で、対処基本方針をつくって云々ということが新たに法律でできるんで、その自衛隊法も一部改正されて、それを引用しているわけです。それで、対処基本方針に基づいて防衛出動命令を出します、こういう手続になっているわけですね。\r\n　つまり、どういうことかというと、対処基本方針は閣議決定が必要なんです、最低でも。緊急の場合は国会承認は事後でもいい。だけれども、閣議決定をして対処基本方針は決めるとなっています。そうすると、自衛隊法の主語は、「内閣総理大臣は、」防衛出動を「命ずることができる。」となっていますが、今回の改正で、明文上、閣議決定がないと内閣総理大臣は防衛出動を命じられないということになります。こんなので本当に緊急事態のとき足りるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/348",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "先ほど、我が党の前の質問の中にもありましたが、そのとき、だれがきちんとこの国の進路、行動をクリップして進めていくかというのは、物すごく大事なことですし、今回の法改正は、まさにどこかから大挙して船から上陸してくるということを想定した一時代前の戦争だけを想定しているようですが、むしろ、やはり一番リスクとしてあり得るのは、突然ミサイルが飛んでくるとか、そういうことの方が、少なくとも同じようなリスクがあるわけですね"
            ]
        },
        {
            "speech_id": "115405053X00520020509_352",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　ですから、まさに、それでいいんだということで本当に有事法制我々やっていますと皆さんおっしゃるんですかという話ですよ。\r\n　有事が起こるのは、国際緊張が高まって、あそこが攻めてくるかもしれない、何とかしなきゃならないという段階をじわじわ踏んで、それで本当に攻めてきましたとやってくれるなら、こんなありがたいことないですよ。それは閣議決定をやって丁寧にやってください、大事なことです。だから、原則は閣議決定を踏み、国会承認を踏む、当然です。我々は、文民統制だなんていうと官僚の統制になっちゃいますから、民主的な統制が必要だ、大事だと思っていますから、当然やってください。やるべきです。だけれども、そういう事態で有事が起こるとは必ずしも限らない。\r\n　この間の九・一一を、あれを自衛権発動できる事態と解釈するかどうかは別問題として、あんなことが突然起こったりすることがあるわけですよ。かつてのイラクのクウェート侵攻は、ある程度予兆があったかもしれないけれども、ある意味では国際的には突然起こったりするわけですよ。そのときに、例えばたまたま閣議をやっているときにミサイルが飛んできてどこかに落ちましたというときだったら、それは幸いかもしれない。あるいは国会でこうやってみんないるところだったら幸いかもしれない。だけれども、全国に散らばっています、閣議ですとみんなに電話かけて何分かかるんですか。その間にミサイルは次から次へと撃ってこられるんですよ。\r\n　防衛出動だなんというのは、とにかく我が国は専守防衛だからまず一発撃たれてからじゃないと撃てないと先ほど総理おっしゃっていましたけれども、二発目、三発目、すぐ来るかもしれない。あるいは爆撃機が日本に爆弾を現に落として、上空を飛んで回っている。一分一秒でも早く自衛隊に出動の命令を出すのが有事法制なんじゃないですか。\r\n　そういうときには、緊急やむを得ない場合には、総理大臣の命令によってまず初動させるということが当然じゃないですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/352",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　有事が起こるのは、国際緊張が高まって、あそこが攻めてくるかもしれない、何とかしなきゃならないという段階をじわじわ踏んで、それで本当に攻めてきましたとやってくれるなら、こんなありがたいことないですよ",
                "それは閣議決定をやって丁寧にやってください、大事なことです",
                "だから、原則は閣議決定を踏み、国会承認を踏む、当然です",
                "我々は、文民統制だなんていうと官僚の統制になっちゃいますから、民主的な統制が必要だ、大事だと思っていますから、当然やってください",
                "やるべきです",
                "あるいは国会でこうやってみんないるところだったら幸いかもしれない",
                "一分一秒でも早く自衛隊に出動の命令を出すのが有事法制なんじゃないですか",
                "\r\n　そういうときには、緊急やむを得ない場合には、総理大臣の命令によってまず初動させるということが当然じゃないですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_366",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　ここで会社更生法や破産法の話をそんなにしてもしようがないんですけれども、継承するところに損失を国が補償しても、例えばそこで働いて実際にけがをしたとかなんとかという人が優先的にその金を取れるというような法的な裏づけは全くないんですよ。一般の債権者と平等なんですよ。配当が五％だったらその中の五％しか取れないんですよ。だから直接に、もちろん例外的な場合だけれども、例外的に直接に国との関係での規定も置いておくべきじゃないですかということを申し上げているのです。\r\n　同じような視点から、もう一点だけ。\r\n　防衛出動をしたときに、医療関係者、土木建築工事関係者、輸送を業とする人たち、こういう人たちが、従来の法律でもそうですが、都道府県知事が要請することによって、そうした業務に従事しなきゃならないという規定が自衛隊法にあります。それはお手伝いくださいということでしょうね。つまり、自衛隊が防衛出動するようなときには、お医者さんとか、それから土木工事をする人とか、それから輸送をする人は協力してくださいという規定で、それはそれでもっともだなというふうには思います。\r\n　だが、今回、いろいろなこういった規定のところに、罰則をつけたものと、罰則をつけなかったものがあります。ここには罰則をつけませんでした。なぜですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/366",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だから直接に、もちろん例外的な場合だけれども、例外的に直接に国との関係での規定も置いておくべきじゃないですかということを申し上げているのです",
                "つまり、自衛隊が防衛出動するようなときには、お医者さんとか、それから土木工事をする人とか、それから輸送をする人は協力してくださいという規定で、それはそれでもっともだなというふうには思います"
            ]
        },
        {
            "speech_id": "115405053X00520020509_378",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　さっきからわざわざ申し上げている、ほかのところに書いてあるからいいじゃないかだったら、この基本理念自体が実は全部要らないのですよね。だけれども、大事なことだから、ほかのところに書いてあることでも基本理念として書いてあるわけです。\r\n　これは、戦後といってもむしろ最近にずっと近い戦後ですから、まさに過去の歴史の話なので、ぜひ私自身もいろいろ勉強してみたいと思いますが、ある本で読んだ話ですので、裏づけがもし必要があれば皆さん御勉強をいただいたらいいと思うし、私も勉強したいのですが、日清、日露戦争のときの開戦の詔勅には、きちんと、国際人道法を守りますということをわざわざ開戦の詔勅に書いてあった。ところが、なぜか第二次世界大戦になったらそういうのは落ちていた。それはたまたまなのかもしれないけれども、でもそういうところへの問題意識がきちんと常に向いているかどうか。日清、日露あるいは第一次世界大戦ぐらいまでは日本軍の国際法遵守というのは非常に世界で高く評価されていたのに、なぜか第二次世界大戦では、結果的に、負けたこともあるんだろうけれども、いろいろな問題が指摘されていた。やはり、この問題については国際社会の一員として我が国が信頼されてやっていくためには、常に国際人道法ということを最優先ぐらいのテーマに意識をしておかないと、残念ながらさきの大戦の話の、まだいろいろなことが世界各地で残っていることもあるわけですから、十分な配慮をしなければならないということを申し上げておきたいと思います。\r\n　さて、昨日の石井紘基議員もここで質問させていただきましたが、いずれにしろ、こういうあいまいで抽象的な法律を今回つくろうとしておられる。それを使っていく中心は防衛庁である。抽象的であいまいというのは有事法制の性質上やむを得ないところがあるけれども、それにしても抽象的であいまい過ぎる。その分だけ、防衛庁に対してはより一層の高い信頼がなければ、到底こんな法律任せられない。\r\n　それなのに、昨日石井紘基議員がここで議論をさせていただきましたが、ここに「防衛庁の新初等練習機の調達についての会計検査報告のポイント（会計検査院作成）」つまり、会計検査院が防衛庁のことについて会計検査をした報告のポイント（会計検査院作成）という文書があります。ところが、この文書をつくったのは会計検査院ではなくて防衛庁である。間違いありませんね。きのう、そう答弁していますね。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/378",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "やはり、この問題については国際社会の一員として我が国が信頼されてやっていくためには、常に国際人道法ということを最優先ぐらいのテーマに意識をしておかないと、残念ながらさきの大戦の話の、まだいろいろなことが世界各地で残っていることもあるわけですから、十分な配慮をしなければならないということを申し上げておきたいと思います",
                "\r\n　さて、昨日の石井紘基議員もここで質問させていただきましたが、いずれにしろ、こういうあいまいで抽象的な法律を今回つくろうとしておられる",
                "抽象的であいまいというのは有事法制の性質上やむを得ないところがあるけれども、それにしても抽象的であいまい過ぎる",
                "その分だけ、防衛庁に対してはより一層の高い信頼がなければ、到底こんな法律任せられない"
            ]
        },
        {
            "speech_id": "115405053X00520020509_388",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　文書の作成名義を事務的なミスで間違えるんですか。防衛庁の職員は、自分が会計検査院だと思ったりするんですか。そういうことがあるんだったら、事務的なミスだということになりますよ。だけれども、防衛庁の職員だとわかっている人間が「会計検査院作成」だなんていう文書をつくるだなんというのは、意図的にやる以外にあり得ないじゃないですか。\r\n　中身が云々という話は関係ないですよ、文書偽造罪は。中身に書いてあることは仮に正しくても、文書の作成名義を偽ったら、つまり勝手に外務大臣が例えば日本銀行券をつくったら、やはり——これは通貨か。別の大臣のところの文書を別の大臣が勝手につくったら、中身が政府の見解と一致したってやはりだめなんですよ。財務大臣が例えば外務大臣の名前で勝手に外交文書をつくったらやはりだめなんですよ、中身が合っていようが合ってなかろうが。まさに防衛庁が、会計検査院作成と、しかもチェックをされる側がチェックした側の文書を作成しちゃった。明白な犯罪なんですよ。こんな犯罪を、違法行為を放置している大臣のもとで、どうしてその答弁とか出してきた法案を信用しろといって議論させることができるんですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/388",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "だけれども、防衛庁の職員だとわかっている人間が「会計検査院作成」だなんていう文書をつくるだなんというのは、意図的にやる以外にあり得ないじゃないですか"
            ]
        },
        {
            "speech_id": "115405053X00520020509_390",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　今のお話は全部情状なんですよ。確かに、公文書を偽造したから全部必ず実刑で刑務所に入ってくださいなんて思いませんよ。いろいろな情状があって、それは起訴猶予になるかもしれない。\r\n　しかし、いやしくも、きょうまでずっと議論してきているように、こういうアバウトな、非常に抽象的な法律しか書けない、出てきていない。有事においてその法律の運用をする防衛庁が、こんな遵法精神で、こんな抽象的な法律を使わせたら、明示的な公文書偽造のようなことすらいろいろ言いわけをして告発もしない。抽象的な条文の法律をこんな人たちにどうやって使わせるんですかという話になりますよ。現場の人たちは頑張っているかもしれない。でも、まさに大臣がしっかりとした遵法精神を持って、きちんと刑事告発し、きちんと省内処分をし、大臣もきちんと責任をとる。こういうことがなければ、とてもじゃないけれども、こんな法案、対応できないですよ。\r\n　総理、どうですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/390",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "確かに、公文書を偽造したから全部必ず実刑で刑務所に入ってくださいなんて思いませんよ",
                "\r\n　しかし、いやしくも、きょうまでずっと議論してきているように、こういうアバウトな、非常に抽象的な法律しか書けない、出てきていない",
                "有事においてその法律の運用をする防衛庁が、こんな遵法精神で、こんな抽象的な法律を使わせたら、明示的な公文書偽造のようなことすらいろいろ言いわけをして告発もしない",
                "でも、まさに大臣がしっかりとした遵法精神を持って、きちんと刑事告発し、きちんと省内処分をし、大臣もきちんと責任をとる",
                "こういうことがなければ、とてもじゃないけれども、こんな法案、対応できないですよ"
            ]
        },
        {
            "speech_id": "115405053X00520020509_392",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　違法行為をやっているんですよ。犯罪に当たる行為をやっているんですよ、役所が。少なくとも構成要件には該当しますよ。そういうことについて、きちんとした遵法精神も持たずに、いや大臣がきちんと、それは確かに泣いて馬謖を切る話かもしれないけれども、省内処分をして、刑事告発する。刑事告発したら起訴猶予かもしれませんよ、確かにこれは。だけれども、犯罪であることについては厳しく対応するという役所であってもらわなければ、先ほど来申し上げているように、アバウトな規定ぶりの法律で国民の人権とか生命とかそういうことにかかわる大事な権能を、防衛庁のもとで自衛隊を動かすんですから、そこのトップの人がその程度の遵法精神で、こんな法律とてもできるわけない。\r\n　どうしても省内処分とかあるいは刑事告発とかしませんか、大臣。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/392",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "そういうことについて、きちんとした遵法精神も持たずに、いや大臣がきちんと、それは確かに泣いて馬謖を切る話かもしれないけれども、省内処分をして、刑事告発する",
                "だけれども、犯罪であることについては厳しく対応するという役所であってもらわなければ、先ほど来申し上げているように、アバウトな規定ぶりの法律で国民の人権とか生命とかそういうことにかかわる大事な権能を、防衛庁のもとで自衛隊を動かすんですから、そこのトップの人がその程度の遵法精神で、こんな法律とてもできるわけない"
            ]
        },
        {
            "speech_id": "115405053X00520020509_394",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　役所は、法律に違反をしても御注意を受けるだけで守られる。お上はそうやって守られる。そんなもとで、本当に有事のときに国民は守ってもらえるんですかという話です。\r\n　防衛庁長官がそういう感覚だったら、とてもじゃないけれどもこんな法律——しっかりと議論しなきゃいけないと思っていますよ。まず防衛庁長官をかえてください、総理。こんな大臣のもとで、とてもこんな法律を議論できるとは思えない。きちんと防衛庁長官として遵法精神をしっかり持っているんだという姿勢を大臣が示さない限り、大臣にはおやめをいただきたい、そのことを申し上げる。総理、いかがですか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/394",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　防衛庁長官がそういう感覚だったら、とてもじゃないけれどもこんな法律——しっかりと議論しなきゃいけないと思っていますよ",
                "こんな大臣のもとで、とてもこんな法律を議論できるとは思えない",
                "きちんと防衛庁長官として遵法精神をしっかり持っているんだという姿勢を大臣が示さない限り、大臣にはおやめをいただきたい、そのことを申し上げる"
            ]
        },
        {
            "speech_id": "115405053X00520020509_397",
            "house_name": "衆議院",
            "meeting_name": "武力攻撃事態への対処に関する特別委員会",
            "date": "2002-05-09",
            "speech_text": "○枝野委員　私の議論をちゃんと聞いていただければ、文書偽造を起こしたときの大臣だ、そのことについての責任をとるべきだなんて私は申し上げていません。こうやって文書偽造の事実が出てきたことについて、それにきちんと対応しない、その程度の遵法精神の防衛庁長官では困るということを申し上げているんです。\r\n　とばっちりのようで気の毒かもしれませんが、この内閣、この間いろいろな問題が出てきた。ＢＳＥの問題も出てきた、やはり責任をとらない。外務省、田中外務大臣はやめたけれども、その後もいろいろな話が出てくるけれども、大臣がかわったら、さっぱり具体的な事実関係を表に出さなくなってきた。\r\n　そして、こうやって明々白々な防衛庁の違法行為が出てきても、情状面はいろいろ配慮すべきことはありますよ。だけれども、まさに、いやしくもこれだけ強い公権力を、自衛隊という強い公権力を動かす防衛庁は、だれよりも遵法精神が強くなければならない。ましてや、刑事犯罪に触れるような疑いを持たれるようなことがあっては絶対にいけない役所なんだ。\r\n　そんなところの、対応が具体的に出てきても、部下をかばい、それは美しいですよ、部下をかばうのは。だけれども、部下をかばう前に、国民に対してきちんと、違法行為についてはどんな小さなことでも、やはりこれだけ強い公権力を持っているんだから、しっかりと対応しますという姿勢をまずお見せになるべきだ。\r\n　この内閣全体として、こういったけじめとか責任とかという問題について余りにも甘過ぎる。そういうところからこういうアバウトな法律が出てきて、そして、きょう議論したとおり、中身はほとんどない。中身のある部分については逆行するのではないかという部分も含まれている。\r\n　こうしたいいかげんなものしか出てこないということに対しては強い不満を申し上げて、重ねて、中谷大臣がきちんと省内の処分や告発、さらには、こうやって対応がずるずる延びたことに対する責任をきちんと果たされる、果たされないんだったら、きちんとその責任を総理として、内閣として問う、そのことを求めて、質問を終わります。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115405053X00520020509/397",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野委員　私の議論をちゃんと聞いていただければ、文書偽造を起こしたときの大臣だ、そのことについての責任をとるべきだなんて私は申し上げていません",
                "こうやって文書偽造の事実が出てきたことについて、それにきちんと対応しない、その程度の遵法精神の防衛庁長官では困るということを申し上げているんです",
                "\r\n　とばっちりのようで気の毒かもしれませんが、この内閣、この間いろいろな問題が出てきた",
                "ＢＳＥの問題も出てきた、やはり責任をとらない",
                "\r\n　そして、こうやって明々白々な防衛庁の違法行為が出てきても、情状面はいろいろ配慮すべきことはありますよ",
                "だけれども、まさに、いやしくもこれだけ強い公権力を、自衛隊という強い公権力を動かす防衛庁は、だれよりも遵法精神が強くなければならない",
                "ましてや、刑事犯罪に触れるような疑いを持たれるようなことがあっては絶対にいけない役所なんだ",
                "だけれども、部下をかばう前に、国民に対してきちんと、違法行為についてはどんな小さなことでも、やはりこれだけ強い公権力を持っているんだから、しっかりと対応しますという姿勢をまずお見せになるべきだ",
                "\r\n　この内閣全体として、こういったけじめとか責任とかという問題について余りにも甘過ぎる",
                "\r\n　こうしたいいかげんなものしか出てこないということに対しては強い不満を申し上げて、重ねて、中谷大臣がきちんと省内の処分や告発、さらには、こうやって対応がずるずる延びたことに対する責任をきちんと果たされる、果たされないんだったら、きちんとその責任を総理として、内閣として問う、そのことを求めて、質問を終わります"
            ]
        },
        {
            "speech_id": "115304303X00420011012_029",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○枝野委員　多分ここは意見が分かれるところなんだろうと思いますが、九月十一日の事件の前に、九月八日に、米国筋から警報というか警告が入ったときにも、米軍基地などがねらわれる可能性があるという入り方をしたそうでありますが、現実に、その情報と同一の情報の延長線上なんでしょう、九月十一日というのは。襲われたのはアメリカの施設ではなくて、米軍や米国政府の施設ではなくて、実際に襲われたのはワールド・トレード・センターという民間の施設です。\r\n　つまり、確かにテロの対象として最も、テロをする立場から見ればそのこと自体が不条理、不合理でありますけれども、米軍や米国政府の関係施設というのがターゲットであるというような危機的な状況、蓋然性のあるケースというのはあり得るでしょう。\r\n　では、そのときに、テロリストの側に立って物事を考えてみたときに、米軍の施設をテロしようが、米軍の施設とかかわりのある、例えば同盟国である日本の民間施設を破壊しようが、そのこと自体についてあちらの側にとって決定的な違いがあるのかということを考えたら、米軍の施設や自衛隊の施設に対して大規模なテロが行われるような蓋然性があるというようなケースの場合は、同じように、日本の国内における民間施設に対しても同じような蓋然性で何か起こるというふうな状態と認識をすべきである、そんなふうには思いませんか、防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/29",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　つまり、確かにテロの対象として最も、テロをする立場から見ればそのこと自体が不条理、不合理でありますけれども、米軍や米国政府の関係施設というのがターゲットであるというような危機的な状況、蓋然性のあるケースというのはあり得るでしょう",
                "\r\n　では、そのときに、テロリストの側に立って物事を考えてみたときに、米軍の施設をテロしようが、米軍の施設とかかわりのある、例えば同盟国である日本の民間施設を破壊しようが、そのこと自体についてあちらの側にとって決定的な違いがあるのかということを考えたら、米軍の施設や自衛隊の施設に対して大規模なテロが行われるような蓋然性があるというようなケースの場合は、同じように、日本の国内における民間施設に対しても同じような蓋然性で何か起こるというふうな状態と認識をすべきである、そんなふうには思いませんか、防衛庁長官"
            ]
        },
        {
            "speech_id": "115304303X00420011012_037",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○枝野委員　訂正をされるならされた方がいいですよ。\r\n　治安出動が発動されたときに、そのときに守るべき自衛隊がテロで攻撃されていたらまずいからというような趣旨のことを防衛庁長官はおっしゃるけれども、その理屈だったら、総理大臣を守らないと、あるいはあなた御自身、防衛庁長官を守らないと筋が通らなくなるので、発動するのは総理大臣なり、場合によっては、治安出動は国会承認ですから、国会自体守らなければいけないという話にその理屈だとなっちゃいますから、その部分は撤回された方がいいですよ。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/37",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "\r\n　治安出動が発動されたときに、そのときに守るべき自衛隊がテロで攻撃されていたらまずいからというような趣旨のことを防衛庁長官はおっしゃるけれども、その理屈だったら、総理大臣を守らないと、あるいはあなた御自身、防衛庁長官を守らないと筋が通らなくなるので、発動するのは総理大臣なり、場合によっては、治安出動は国会承認ですから、国会自体守らなければいけないという話にその理屈だとなっちゃいますから、その部分は撤回された方がいいですよ"
            ]
        },
        {
            "speech_id": "115304303X00420011012_056",
            "house_name": "衆議院",
            "meeting_name": "国際テロリズムの防止及び我が国の協力支援活動等に関する特別委員会",
            "date": "2001-10-12",
            "speech_text": "○枝野委員　だから、私は、基地の管理権の延長線上で、一定範囲でこういう形のものができ上がってくるということは先ほどから否定していないです。ただし、そこで、やるときに、いざ実際に何か万が一のケースを想定したときに、非常に矛盾をすることが起こってくるんじゃないですか、もう一条か二条つけ加えた方がいいんじゃないですかという趣旨なんですよ。\r\n　同じような意味で、ちょっと時間もなくなってきたので、これも聞いておかなきゃいけないので、七十九条の二、「治安出動下令前に行う情報収集」のところをお尋ねしたいと思うんです。\r\n　これはわかります。治安出動は命令されていないけれども、それが予期されるところで自衛隊が出ていっていろいろ情報収集をしないといけないと。それはよくわかります。よくわかりますが、よくわからないのは、例えば、この規定では、警職法とかなんとかの準用を全然していなくて、情報収集ができますという規定と、九十二条の二で、万が一のときは武器使用をできますという規定しか置いてないんですよね。\r\n　これ、自衛隊、自衛官の人は、情報収集をする、しかも武器使用ができないといけないような情報収集をする、どういうやり方で、どうするんですか、防衛庁長官。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/115304303X00420011012/56",
            "speaker_group": "民主党・無所属クラブ",
            "extracted_opinions": [
                "○枝野委員　だから、私は、基地の管理権の延長線上で、一定範囲でこういう形のものができ上がってくるということは先ほどから否定していないです"
            ]
        },
        {
            "speech_id": "114505206X02719990806_178",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1999-08-06",
            "speech_text": "○枝野委員　少なくとも稼業名だったら、自分の名前を書いていますというお答えになるんじゃないですか。つまり、通用している稼業名だったら。例えば、芸能人とかが芸名をサインしたときに、それは偽名ですだなんてことを言いますか。\r\n　それは、従来から偽名と言っているのは、通用していない、しかも、先ほど申しましたとおり、偽名をとる理由というのは、自分が情報提供したということを知られては困る人だからということなわけですよね。だから、今の話だと、それまでの話と全然連係性が出てこなくて……。いいですよ、もう。しようがない。\r\n　いずれにしても、偽名で、偽名というのは、全部厳密に言っていかないと混乱するから厳密に言えば、少なくとも関係者以外の人が見たらだれのことを意味しているのか判断ができない名前で領収書を徴取するということは、私文書偽造の少なくとも構成要件には該当するのではないかということを外から指摘をされる余地がある行為であると私は思います。\r\n　しかも、見解として、それは必要やむを得ないことだから違法性が阻却されるというようなことをおっしゃっております。しかし、逆に言えば、一般的に、例えば犯罪が正当化されるケースとはどういうときかといったら、その犯罪を犯さなければ自己の身が危ないとかいうような具体的、現実的な危険が迫っているというときであるならば、もちろん正当防衛に該当する、緊急避難に該当するということはあるかもしれないけれども、少なくとも、このケースというのは、抽象的に、ちょっと本名を言ったのでは心配だよねとかいう話であったりするケースであって、違法性が阻却されるんじゃないかという今の御議論はなかなか一般には通用しにくいですよ。\r\n　そこまで指摘をした上で、なおかつ、従来こういったやり方をやってきたことについては、これは現場の実際に領収書をとってきた捜査官の人をいじめるつもりも全然ないし、従来いつの間にか慣習としてやってきたんでしょうし、現場の捜査の必要としては万やむなくやってきたところがあるだろうというところまでは、私はちゃんと通告のときに政府委員の方にその手の趣旨をお話ししていますよ。そこまではとにかくわからないではない。\r\n　せめて、ここで、少なくとも今後はこういうやり方をしない、つまり、領収書を徴取できないようなケースのときに、私文書偽造に手をかしているかのような疑いを持たれるようなやり方はしない、領収書がとれないなら伝票でやるか、あるいは、質問通告のときにもいろいろ話をしましたけれども、記名、署名をさせるんではなくて、例えば、その捜査機関の中で判断できる、番号なのか暗号なのか知りませんけれども、その人が受け取ったということの、自筆で受け取りましたということだけ書かせてそれで処理するなり、少なくとも犯罪に外形的に当たるんじゃないかと指摘をされるようなやり方はしないということぐらいは、今後についてはお約束できませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505206X02719990806/178",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　いずれにしても、偽名で、偽名というのは、全部厳密に言っていかないと混乱するから厳密に言えば、少なくとも関係者以外の人が見たらだれのことを意味しているのか判断ができない名前で領収書を徴取するということは、私文書偽造の少なくとも構成要件には該当するのではないかということを外から指摘をされる余地がある行為であると私は思います",
                "しかし、逆に言えば、一般的に、例えば犯罪が正当化されるケースとはどういうときかといったら、その犯罪を犯さなければ自己の身が危ないとかいうような具体的、現実的な危険が迫っているというときであるならば、もちろん正当防衛に該当する、緊急避難に該当するということはあるかもしれないけれども、少なくとも、このケースというのは、抽象的に、ちょっと本名を言ったのでは心配だよねとかいう話であったりするケースであって、違法性が阻却されるんじゃないかという今の御議論はなかなか一般には通用しにくいですよ",
                "\r\n　そこまで指摘をした上で、なおかつ、従来こういったやり方をやってきたことについては、これは現場の実際に領収書をとってきた捜査官の人をいじめるつもりも全然ないし、従来いつの間にか慣習としてやってきたんでしょうし、現場の捜査の必要としては万やむなくやってきたところがあるだろうというところまでは、私はちゃんと通告のときに政府委員の方にその手の趣旨をお話ししていますよ",
                "\r\n　せめて、ここで、少なくとも今後はこういうやり方をしない、つまり、領収書を徴取できないようなケースのときに、私文書偽造に手をかしているかのような疑いを持たれるようなやり方はしない、領収書がとれないなら伝票でやるか、あるいは、質問通告のときにもいろいろ話をしましたけれども、記名、署名をさせるんではなくて、例えば、その捜査機関の中で判断できる、番号なのか暗号なのか知りませんけれども、その人が受け取ったということの、自筆で受け取りましたということだけ書かせてそれで処理するなり、少なくとも犯罪に外形的に当たるんじゃないかと指摘をされるようなやり方はしないということぐらいは、今後についてはお約束できませんか"
            ]
        },
        {
            "speech_id": "114505261X00719990201_002",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "1999-02-01",
            "speech_text": "○枝野委員　おはようございます。民主党の枝野でございます。\r\n　幾つかのテーマについて御質問をさせていただこうと思っておりますが、この国会、安保問題で周辺事態というような言葉が飛び交っておりますので、若干、周辺の事態から御質問をさせていただこうと思っております。\r\n　防衛論争がなされておりますが、そもそも、今の自衛隊、防衛庁のお金の使い方、予算の使い方について、合理的なちゃんとした使い方をしているのかどうか。これは、昨年来、防衛庁の調達本部を中心とする問題が取りざたされておりますが、こうした余りにもひど過ぎる違法な問題はともかくとして、そもそも、今当たり前に予算が執行されている、その使い方の部分のところで、本当にこの国の防衛という視点からお金が使われているのかどうかということについて、一点お尋ねをしたいことがございます。\r\n　海上自衛隊には、特務艇という名前で「ひよどり」という船がございます。これについて、これが古くなってきたので、二十六億円の予算をかけて新しい船につくりかえるというようなことが行われているというふうに聞いております。\r\n　この特務艇「ひよどり」というのが何をやっているのか調べてみましたところ、どうやら年に十回程度外国のお客さんを呼んで昼食会をしたり、それから体験航海という名前の航海を二時間弱程度行っている。これが、年によってもちろん差はありますが、年に十回前後行われている。これが、現在使われている特務艇「ひよどり」の使用実績であります。この「ひよどり」については、防衛庁の予算獲得のための官官接待に使われているのではないかというような報道も一部でなされております。\r\n　私は、昨年の十二月に質問主意書をお出しいたしまして、この「ひよどり」の任務、用途、そして、古くさかのぼっていただくのも何だと思いましたので、九五年から四年間の使用実績についてお尋ねをいたしましたが、外国来賓の乗船についてはお答えをいただきましたが、その余についてはお答えをいただいておりません。\r\n　この「ひよどり」という特務艇に、いわゆる自衛官、防衛庁職員等を除く、外部の人間としての公務員をお乗せになった実績があるのかどうか、お答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114505261X00719990201/2",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "\r\n　防衛論争がなされておりますが、そもそも、今の自衛隊、防衛庁のお金の使い方、予算の使い方について、合理的なちゃんとした使い方をしているのかどうか"
            ]
        },
        {
            "speech_id": "114004237X01819970418_128",
            "house_name": "衆議院",
            "meeting_name": "厚生委員会",
            "date": "1997-04-18",
            "speech_text": "○枝野委員　要するに、抽象論として言えば、おっしゃるとおりでしょう。今までの経験から考えてくれば、現場のお医者さんが、家族から、心臓は動いているのだからそのまま人工呼吸を続けてくださいと言われたら、それを続けるという、人間関係というか医療機関の現場だけを見ればそのとおりでしょう。\r\n　だけれども、よく考えてください。我々が医療保険の保険料を払っているのは、家族の感情のために払っているのじゃなくて、健康と命のために払っているのです。死んだという認定をしたところに税金や保険料を払い込む、流し込むという理屈は、そう長い間はもたないです。今は糊塗的に、ごまかしのような形にして「当分の間、」というのは通るかもしれない。しかし、これは長くはもたない話です。\r\n　それから、論理矛盾の話をそちらがされましたけれども、しかし、どうして人の動いている心臓を取り出したら論理矛盾になるのかというのは、実は、みんな感情論以外に言っていないですよ。感情論はおっしゃっています。しかし、地球の重さよりも人の命は重いというふうなことは、一般的な感情論としては正しいかもしれないけれども、それはあくまでも感情論で、法律論でもなければ、この国の社会通念でもありません。\r\n　なぜならば、私は反対ですけれども、この国には死刑という制度もある。人の命を奪うことだって公権力でできるのですよ。正当防衛の場合だって人の命を奪えるのですよ。人の命は地球より重いというのは、まさに感情論としてはそのとおりだし、一般論としてはそのとおりかもしれないけれども、絶対不可侵なものではない。そこのところを誤解されて、感情論だけで物事を進めてしまって、感情論としてはよくわかります、物事の整合性がとれなくなるということが出てくるのが我々は恐ろしい。\r\n　必要なのは臓器移植を前に進めることであって、そんな余計なところに影響を与えるようなことをする必要はないのだということを申し上げて、時間になったようですので、終わらせていただきます。\r\n　ありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/114004237X01819970418/128",
            "speaker_group": "民主党",
            "extracted_opinions": [
                "今は糊塗的に、ごまかしのような形にして「当分の間、」というのは通るかもしれない",
                "しかし、これは長くはもたない話です",
                "しかし、地球の重さよりも人の命は重いというふうなことは、一般的な感情論としては正しいかもしれないけれども、それはあくまでも感情論で、法律論でもなければ、この国の社会通念でもありません",
                "\r\n　なぜならば、私は反対ですけれども、この国には死刑という制度もある",
                "人の命は地球より重いというのは、まさに感情論としてはそのとおりだし、一般論としてはそのとおりかもしれないけれども、絶対不可侵なものではない",
                "そこのところを誤解されて、感情論だけで物事を進めてしまって、感情論としてはよくわかります、物事の整合性がとれなくなるということが出てくるのが我々は恐ろしい"
            ]
        },
        {
            "speech_id": "113605206X01019960524_151",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1996-05-24",
            "speech_text": "○枝野委員　そこのところの認識が若干御答弁の中でずれているのではないか。国が第三者として持っている情報を出すという話と、国が当事者として、まさに被告として情報を求められる場合というようなこととでは意味が大分違いますし、その両方をカバーしている場合には、必要性の高い、国が当事者、被告である場合というのを前提に物事を考えていかないと間違えるというふうに思います。\r\n　さてそこで、従来法務省がずっと御答弁になっている話を仮に前提として考えますと、大変な矛盾が生じるのではないかと思っております。\r\n　二百二十条一号から三号までは従来どおりである、四号、新しく加わった部分についてだけ司法権が及ばないという御答弁であります。そして、なぜ四号の部分について裁判所の判断にしないのか。情報公開法ができるのを待って、情報公開法で、出していい情報と出して悪い情報をいろいろ議論しなければならないから情報公開法を待たなければならないというお話をされています。\r\n　しかし、もしも四号の部分について情報公開法ができるのを待って、そこでいろいろな基準を定めてもらわないと話が進まないという話であるならば、三号だって一緒ではないですか。三号と四号の違いは、たまたまその当事者との法律関係、あるいは利益文書に当たるかどうかという要件の違いは三号と四号ではありますが、行政サイドから見たときに、秘密であるかどうかという問題点は、三号文書であろうと四号文書であろうと、例えば国の命運を決するような重大な外交・防衛上の秘密という文書が三号に当たる場合もあり得るわけでありますし、四号で出てくる場合もある。あるいは、個人のプライバシーにかかわる、第三者のプライバシーにかかわる重要な問題が文書にある場合というのも、三号に絡む場合もあるし、四号に絡む場合もある。\r\n　もし皆さんがおっしゃる理屈で、情報公開法ができるまでは判断基準をはっきりさせるわけにはいかない、判断基準がはっきりしないのだからという理屈でおっしゃるのだったら、三号についても一緒にしないとおかしくなりませんか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605206X01019960524/151",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "国が第三者として持っている情報を出すという話と、国が当事者として、まさに被告として情報を求められる場合というようなこととでは意味が大分違いますし、その両方をカバーしている場合には、必要性の高い、国が当事者、被告である場合というのを前提に物事を考えていかないと間違えるというふうに思います",
                "\r\n　さてそこで、従来法務省がずっと御答弁になっている話を仮に前提として考えますと、大変な矛盾が生じるのではないかと思っております",
                "\r\n　しかし、もしも四号の部分について情報公開法ができるのを待って、そこでいろいろな基準を定めてもらわないと話が進まないという話であるならば、三号だって一緒ではないですか",
                "\r\n　もし皆さんがおっしゃる理屈で、情報公開法ができるまでは判断基準をはっきりさせるわけにはいかない、判断基準がはっきりしないのだからという理屈でおっしゃるのだったら、三号についても一緒にしないとおかしくなりませんか"
            ]
        },
        {
            "speech_id": "113605206X01019960524_153",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1996-05-24",
            "speech_text": "○枝野委員　それでは、こう聞きます。短くお答えください。\r\n　従来の三百十二条三号については秘密かどうか、例えば従来の三百十二条三号の中にも、場合によっては防衛秘密に当たるような非常に高度な秘密もあるかもしれない。それらは従来の三百十二条三号も今度の二百二十条三号も全然規制はしていないわけですから、枠ははめていないわけですから、いろいろなものがある。高度に政治的なものもあるし、高度にプライバシーにかかわるものもある。それについては裁判所に秘密かどうかを判断する能力があるというのが前提でないと、三号について今のままの規定ではおかしくなりますね。\r\n　裁判所に能力はあるわけですね。そうですね。短くお答えください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605206X01019960524/153",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "それについては裁判所に秘密かどうかを判断する能力があるというのが前提でないと、三号について今のままの規定ではおかしくなりますね"
            ]
        },
        {
            "speech_id": "113605206X01019960524_256",
            "house_name": "衆議院",
            "meeting_name": "法務委員会",
            "date": "1996-05-24",
            "speech_text": "○枝野委員　たしか、先生、その情報公開法を待って、こういった秘密はこうだからとかという、いろいろな場合分けをしなければいかぬというような趣旨のことを先ほど来おっしゃっています。\r\n　ただ、お話を伺っているとむしろ逆じゃないか。まさに利益考量をしなければならない。特に、民事訴訟手続などで出てくる場合には、秘密としての守らなければならない重要性と、当事者の正義、人権を守るためにそれを公開させなければならない必要性との利益考量という言葉も松浦先生はおっしゃいました。こんな利益考量は、裁判の現場で公開を求めている当事者、証拠として出してほしい当事者の主張、利益というものと考量しなければ出てこない話です。\r\n　それから、防衛秘密という一言で言ったって、例えば防衛庁の職員の給料の話から、まさにスパイが探してくるような秘密まであって、こんなもの本当に分類できるかといったら、分類することを考えれば考えるほど、それは抽象的な、しかしながらしっかりとした基準を設けて、信用できるところ、今の日本では裁判所というのが少なくとも一番公平、中立だろうという前提で、そこが判断を加える。それが正しいかどうかは別として、我々はそういう憲法の社会に生きているわけですから、むしろその方が先生のおっしゃる趣旨にかなうのじゃないのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/113605206X01019960524/256",
            "speaker_group": "新党さきがけ",
            "extracted_opinions": [
                "それが正しいかどうかは別として、我々はそういう憲法の社会に生きているわけですから、むしろその方が先生のおっしゃる趣旨にかなうのじゃないのでしょうか"
            ]
        }
    ]
}