{
    "repr_name": "勝目康",
    "speeches": [
        {
            "speech_id": "121105124X01320230519_010",
            "house_name": "衆議院",
            "meeting_name": "文部科学委員会",
            "date": "2023-05-19",
            "speech_text": "○勝目委員　ありがとうございます。\r\n　両局長から御答弁をいただきましたので、その着実な実行を求めたいと思いますけれども、教育改革待ったなしであります。もう手ぬるい改善というのでは間に合わなくなってしまう、こういう強い危機感が私どもにはあります。\r\n　こうしたことで、党といたしましては、今週の火曜日、萩生田政調会長を委員長とする特命委員会におきまして、柴山委員長代理を始め、この場にいらっしゃる多くの先輩議員の先生方の御尽力で、令和の教育人材確保実現プランという、政府に対する提言を取りまとめたところであります。\r\n　これは、先ほど私が申し上げた要素を全て含んで、より広いパッケージで、教員という仕事の魅力を高めて、教育の質、未来の人づくりの基盤をつくろう、こういうプランでございます。私も幹事として末席を汚しておりましたけれども、有識者の先生方、現場の先生方、先輩議員の見識に触れまして、大変勉強になったところであります。\r\n　他方で、先月の財政審、そこでどんな議論があったかといいますと、これは、少子化に伴う加配定数の合理化による財源を教員の勤務環境改善のため活用していくというような指摘があります。教育の在り方を議論するときに、こんなことから議論をスタートするような国はほかにないわけでありまして、私どもの提言におきましては、児童生徒の減少に伴い生じる財源の活用を大幅に超えるような、既成の概念にとらわれない大胆な拡充を求めております。スピード感を持って取り組むことが大変重要だというふうに考えるところでありまして、抜本的改革期間としても、令和六年度からの三年間、こうしておるところであります。\r\n　先ほどは初中局長の方から、教員の確保、処遇改善を含めて、これにつきまして週明けにも中教審の方に諮問する、こういう御答弁がありましたけれども、こういうのも、いつまでも議論、検討しているんじゃなくて、しっかり目標時期を定めて取り組んでいかないといけない、このように考えるところであります。大臣としての方針をお伺いしたいと思いますし、そもそもこの党の提言というのは、人づくりの一丁目一番地でありまして、最大の少子化対策だ、こういう思いであります。本当に重要なものでございますので、これに対してどのような姿勢、方針で、骨太の方針、あるいはその先の概算要求に臨んでいかれるのか、大臣のお考えをお伺いしたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105124X01320230519/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　両局長から御答弁をいただきましたので、その着実な実行を求めたいと思いますけれども、教育改革待ったなしであります",
                "もう手ぬるい改善というのでは間に合わなくなってしまう、こういう強い危機感が私どもにはあります",
                "教育の在り方を議論するときに、こんなことから議論をスタートするような国はほかにないわけでありまして、私どもの提言におきましては、児童生徒の減少に伴い生じる財源の活用を大幅に超えるような、既成の概念にとらわれない大胆な拡充を求めております",
                "\r\n　先ほどは初中局長の方から、教員の確保、処遇改善を含めて、これにつきまして週明けにも中教審の方に諮問する、こういう御答弁がありましたけれども、こういうのも、いつまでも議論、検討しているんじゃなくて、しっかり目標時期を定めて取り組んでいかないといけない、このように考えるところであります",
                "大臣としての方針をお伺いしたいと思いますし、そもそもこの党の提言というのは、人づくりの一丁目一番地でありまして、最大の少子化対策だ、こういう思いであります"
            ]
        },
        {
            "speech_id": "121105267X00120230220_358",
            "house_name": "衆議院",
            "meeting_name": "予算委員会第五分科会",
            "date": "2023-02-20",
            "speech_text": "○勝目分科員　ありがとうございます。\r\n　令和六年改定は、医師の働き方改革も踏まえ、また薬価の方も随分議論があります。そうした中で、このプログラム医療機器につきましても、今ほどおっしゃったワーキンググループ、こちらの議論もしっかり深めていただいて、実装がより進んでいくように、そして、これも先ほどの医薬品と同じく、成長分野、産業政策としても重要だというふうに考えておりますので、一層の取組をお願いしたいというふうに思います。よろしくお願いをいたします。\r\n　続きまして、子供予算の関係でございます。\r\n　子供政策につきましては、さきの通常国会でこども基本法が成立をいたしました。加藤大臣の御指導の下で、私も提案者の一人に加えていただきまして、本当にその節はありがとうございました。\r\n　岸田総理が小倉大臣に指示をされた、いわゆる三本柱、経済的支援の強化と、そして幼児教育、保育の質、量の強化そして家庭に対する支援の充実、三点目が働き方改革ということでありますけれども、これは三つそろって初めて効果が出てくる、お金だけでは解決しない問題だということだというふうに思います。\r\n　特に、二点目の保育の質、量の充実、そして家庭への、まさに対人サービスの強化ということだと思いますけれども、こうしたことについては、例えばさきの通常国会で児童福祉法が改正をされましたけれども、これなんかでも、人材を育成をして確保をして配置をして拠点をつくって、そして現場の質を高めていく、これはもうなかなか一朝一夕にはいかない、そういう重い課題であるというふうに思っております。\r\n　保育の充実に関しても、四歳児の配置の話というのは長く言われておるところでありますけれども、七十年変わっていない。これを、今の保育ニーズに全く合っていないじゃないか、何とかしてほしい、保育園側も親の側も、切実なる声がこの間ずっと聞こえているわけであります。\r\n　そしてまた、病児保育、これはもう予算事業でやっているということもあって、体制の面あるいは処遇の面、こちらも課題があるというふうに認識をしているところであります。\r\n　この二点について、まさに次元の異なる少子化対策という中で、どのように取り組まれるのか、方針をお聞かせください。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/121105267X00120230220/358",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "そうした中で、このプログラム医療機器につきましても、今ほどおっしゃったワーキンググループ、こちらの議論もしっかり深めていただいて、実装がより進んでいくように、そして、これも先ほどの医薬品と同じく、成長分野、産業政策としても重要だというふうに考えておりますので、一層の取組をお願いしたいというふうに思います",
                "\r\n　岸田総理が小倉大臣に指示をされた、いわゆる三本柱、経済的支援の強化と、そして幼児教育、保育の質、量の強化そして家庭に対する支援の充実、三点目が働き方改革ということでありますけれども、これは三つそろって初めて効果が出てくる、お金だけでは解決しない問題だということだというふうに思います",
                "\r\n　特に、二点目の保育の質、量の充実、そして家庭への、まさに対人サービスの強化ということだと思いますけれども、こうしたことについては、例えばさきの通常国会で児童福祉法が改正をされましたけれども、これなんかでも、人材を育成をして確保をして配置をして拠点をつくって、そして現場の質を高めていく、これはもうなかなか一朝一夕にはいかない、そういう重い課題であるというふうに思っております",
                "これを、今の保育ニーズに全く合っていないじゃないか、何とかしてほしい、保育園側も親の側も、切実なる声がこの間ずっと聞こえているわけであります",
                "\r\n　そしてまた、病児保育、これはもう予算事業でやっているということもあって、体制の面あるいは処遇の面、こちらも課題があるというふうに認識をしているところであります"
            ]
        }
    ]
}