{
    "repr_name": "武藤容治",
    "speeches": [
        {
            "speech_id": "119503968X00220171206_019",
            "house_name": "衆議院",
            "meeting_name": "外務委員会",
            "date": "2017-12-06",
            "speech_text": "○武藤副大臣　おはようございます。私の方から答弁させていただきます。\r\n　今、委員の先生がおっしゃられたように、ミサイルやテロといった不測の事態から原子力発電所を守ることは、我々経産省にとっても極めて重要な課題であると認識しております。\r\n　原子力発電所へのミサイル攻撃に対しては、政府としてはですが、海上自衛隊や航空自衛隊の迎撃を組み合わせて、多層防衛により対処することとしております。\r\n　また、いわゆるテロに対しましては、関係法令に基づき、原子力規制委員会が事業者に対して、例えば、テロリストの侵入を阻止するためのさまざまな防護措置を求めることによって対処をされております。\r\n　その上で、武力攻撃事態などに該当すれば、事態の状況に応じて、国民保護法等の関係法令や国民保護計画等に基づき、警報の発令や住民の避難等の措置を迅速かつ的確にとることとしております。\r\n　並行して、原子力発電所については、こうした事態に至れば、原子力規制委員会が、これら関係法令や同計画等に基づきまして、原子力発電所の運転停止を原子力事業者に命ずることとしております。\r\n　加えて、平素より、さまざまな事態を想定しまして、関係機関が連携をして国民保護のための訓練等を実施するもので、いかなる事態に対しても国民の安全を守るために備えをしておるところであります。\r\n　経済産業省としましても、これまでも、関係機関及び事業者との連携を密にしながら、こうした事態に際しまして事業者が迅速に対応できるように指導をしてきております。また、万が一原子炉の運転停止等が生じた場合には、直ちに電力の安定供給の確保に必要な対策を講じてまいりたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119503968X00220171206/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　今、委員の先生がおっしゃられたように、ミサイルやテロといった不測の事態から原子力発電所を守ることは、我々経産省にとっても極めて重要な課題であると認識しております",
                "また、万が一原子炉の運転停止等が生じた場合には、直ちに電力の安定供給の確保に必要な対策を講じてまいりたいと思っています"
            ]
        },
        {
            "speech_id": "119305261X01120170214_008",
            "house_name": "衆議院",
            "meeting_name": "予算委員会",
            "date": "2017-02-14",
            "speech_text": "○武藤（容）委員　ありがとうございます。\r\n　共同声明の中では、トランプ大統領がおっしゃられていることに、極めて重要な同盟関係の一層の強化に努める、日米同盟は太平洋地域の平和と安定の礎だと表明をいただいたようであります。一方で、日米の防衛力を増強することが重要だとも、日本にも防衛協力を促し、安倍総理は、私と大統領の手でさらなる強化を進めていくと応じられたとの報道を受けました。\r\n　今年度は、次期中期防の見直しの議論も始まります。防衛費のあり方、あるいは安保法制に基づく米艦防護などの新任務における対米支援のあり方、それぞれをしっかり我々もこれからも議論していきたいというふうに思っておりますので、よろしくまたお願いいたします。\r\n　さて、経済問題だというふうに思います。\r\n　アベノミクスは確実に脈動していると私自身も思いますけれども、継続性と発展性を持たせるためには、その原動力である企業マインドというものについては、やはり先見性が欠かせないものだというふうに思っております。設備投資を初めとする企業活動を活性化させるためにも、政府は、見通しを示すとともに、確実に結果を出せるように後押ししていかなければならないと思っております。\r\n　日米相互に良好な経済関係を築いて、その恩恵を世界の他国へ波及させる役割を我々は担っているんだというふうに思います。\r\n　会談前に、自動車関税を標的に貿易赤字の是正、あるいは雇用重視、また為替操作など、トランプ大統領の選挙公約として指摘され、数々の御懸念がありました。\r\n　共同声明には、国内及び世界の経済需要を強化するため、相互補完的な財政、金融及び構造改革という三本の矢のアプローチを用いていくというコミットメントも再確認されるとともに、自由で公正な貿易ルールに基づき、日米両国間と地域での経済関係を強化することも明記されました。\r\n　両国間の貿易・投資関係双方の深化と、アジア太平洋地域での貿易、経済成長及び高い基準の促進に向けた継続的努力の重要性も再確認されました。その協議の枠組みとして、麻生副総理とペンス副大統領が御指名を受けられたと承知しております。\r\n　また、声明には、米国のＴＰＰ離脱に留意し、共有された目的の達成へ最善の方法を探求する、これには日米二国間の枠組みを含む、両首脳は課題を議論するための経済対話に従事するとの決定をしたとされております。\r\n　私はＴＰＰ成立の可能性も残したとも読み取れますけれども、先見性から経済関係強化のための今後の道筋であるとかスケジュール感について、トランプ大統領からタフガイと見られている麻生副総理に、カウンターパートのペンス副大統領の人物像とともに御教示をいただければと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305261X01120170214/8",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　共同声明の中では、トランプ大統領がおっしゃられていることに、極めて重要な同盟関係の一層の強化に努める、日米同盟は太平洋地域の平和と安定の礎だと表明をいただいたようであります",
                "\r\n　アベノミクスは確実に脈動していると私自身も思いますけれども、継続性と発展性を持たせるためには、その原動力である企業マインドというものについては、やはり先見性が欠かせないものだというふうに思っております",
                "設備投資を初めとする企業活動を活性化させるためにも、政府は、見通しを示すとともに、確実に結果を出せるように後押ししていかなければならないと思っております",
                "\r\n　日米相互に良好な経済関係を築いて、その恩恵を世界の他国へ波及させる役割を我々は担っているんだというふうに思います",
                "\r\n　私はＴＰＰ成立の可能性も残したとも読み取れますけれども、先見性から経済関係強化のための今後の道筋であるとかスケジュール感について、トランプ大統領からタフガイと見られている麻生副総理に、カウンターパートのペンス副大統領の人物像とともに御教示をいただければと思います"
            ]
        },
        {
            "speech_id": "119305254X00420170127_010",
            "house_name": "衆議院",
            "meeting_name": "本会議",
            "date": "2017-01-27",
            "speech_text": "○武藤容治君　自由民主党・無所属の会の武藤容治です。\r\n　私は、与党を代表し、ただいま議題となっております平成二十八年度一般会計補正予算（第３号）及び平成二十八年度特別会計補正予算（特第３号）、以上二案に対しまして、賛成の討論を行いたいと思います。（拍手）\r\n　今回の補正予算は、災害対策費を初めとする緊急性、必要性の高い追加財政需要に対応するための措置を講ずるものであり、適切な補正予算であると評価することができるものであります。\r\n　以下、本補正予算に賛成する主な理由を申し述べます。\r\n　第一に、災害対策費につきましては、昨年八月末に発災した北海道、東北の豪雨・台風災害等への対応として災害復旧や農業支援等を実施するとともに、熊本地震からの復旧復興について、災害廃棄物の処理費用の不足分等を追加するなど、被災地の早期の復旧復興に必要な経費が計上されました。\r\n　第二に、国際分担金及び拠出金等につきましては、国際連合が行う平和維持活動について、追加的に必要となった分担金の支払い等に必要な経費が計上されているほか、ダッカ襲撃事件の発生などテロ情勢の悪化を受けて、国際機関等を通じてアジア諸国のテロ対策能力向上の支援を実施するために必要な経費などが計上されております。\r\n　第三に、自衛隊の安定的な運用体制の確保等につきましては、北朝鮮のたび重なる弾道ミサイル実験、核実験を受け、弾道ミサイル防衛を一刻も早く整備する必要があるとともに、中国の南西方面における領空侵犯や尖閣周辺における領海侵犯等に対するスクランブルの増加など自衛隊の活動回数が増加しており、損耗、減耗した装備品の更新、修理等を行う必要があり、そのために必要な経費が計上されています。\r\n　最後に、これらの歳出の追加については、赤字国債に頼ることなく、既定経費の減額や税外収入、建設国債により対応することとしており、財政健全化にも一定の配慮をしているものと考えます。\r\n　なお、本補正予算において税収の減収を見込んでいますが、昨年の年初からの円高による輸出企業の円建ての売り上げが目減りした影響などを反映した、あくまで一時的なものです。安倍政権以降の税収の増加基調に変わりはなく、一時的な要因による税収減について赤字国債で対応することはやむを得ないと考えます。\r\n　以上、本補正予算に賛成する理由を申し述べました。\r\n　議員各位の御賛同を賜りますことを強くお願い申し上げ、私の賛成の討論とさせていただきます。（拍手）",
            "speech_url": "https://kokkai.ndl.go.jp/txt/119305254X00420170127/10",
            "speaker_group": "自由民主党・無所属の会",
            "extracted_opinions": [
                "\r\n　私は、与党を代表し、ただいま議題となっております平成二十八年度一般会計補正予算（第３号）及び平成二十八年度特別会計補正予算（特第３号）、以上二案に対しまして、賛成の討論を行いたいと思います",
                "（拍手）\r\n　今回の補正予算は、災害対策費を初めとする緊急性、必要性の高い追加財政需要に対応するための措置を講ずるものであり、適切な補正予算であると評価することができるものであります",
                "\r\n　最後に、これらの歳出の追加については、赤字国債に頼ることなく、既定経費の減額や税外収入、建設国債により対応することとしており、財政健全化にも一定の配慮をしているものと考えます",
                "安倍政権以降の税収の増加基調に変わりはなく、一時的な要因による税収減について赤字国債で対応することはやむを得ないと考えます"
            ]
        },
        {
            "speech_id": "118603815X00820140606_058",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-06-06",
            "speech_text": "○武藤（容）委員　おはようございます。自由民主党の武藤容治です。\r\n　きょうは、本当に貴重なお時間をわずか十五分ですけれどもいただきまして、皆さんに心から感謝申し上げたいと思います。\r\n　まさにこの安全保障をめぐる議論というのが国民的議論として今大変沸き上がっていること、大変意義のあることだと思っています。いかんせん、今までも各委員の方々がいろいろな角度でおっしゃられて、大変すばらしい御意見をいただき、これがフェイスブックで流れていると、いいねが連続するんじゃないかと思います。我々としてはとにかく、今、安倍政権の中で、積年のいろいろな議論を我が党でもしてまいりましたけれども、いよいよ結果を出すことが求められる時期に来ているんだという認識で、今も中山先生からもお話がありましたが、そういう局面に来ているんだと思います。\r\n　北朝鮮の問題、そして中国の軍事費増大という今の状況を考えれば、南シナ海、東シナ海の問題についてはいわゆる中国の経済的な拡大の話もありますけれども、中国としての安全保障戦略という形からも、これは中国の夢であり、尖閣を核心的利益と言ったということ、そこを台湾やウイグルと同じような形で位置づけたということは我々は真摯にやはり受けとめていかなきゃいけないんだろう、こういう思いできょうは質問に立たせていただきます。\r\n　今回、憲法解釈をめぐっていろいろな議論が、安防懇から出された提言のもとで、我々の党内、そして与党ＰＴも今頻繁に、これから回数をふやしていただけるということも聞いておりますけれども、こういう形の中で議論されています。\r\n　憲法解釈というのは、我々が地元で話をしていると、なぜ今なんですかということが一番多い疑問だと聞きます。例えば十九年に自民党として防衛大綱見直しに当たって出した提言もそうですし、そして今回いろいろな形で防衛大綱等々、ＮＳＳも出ましたけれども、憲法解釈というものをいろいろ研究していると、我々の党内のずっと長年の蓄積もありますし、いろいろな学者、研究者の方々からも、ある意味で、今度安防懇で出された提言というのは、過去にもいろいろ同じような形で提言されております。\r\n　さて、この憲法解釈というものを一体どういう形で御説明するかというところは、報道を見ていると、過去ずっと、憲法改正はできない、あるいは解釈というものもなかなか変えられないというのが報道ではされているので、まずここらあたりを、内閣法制局の方の御意見として今までの状況を伺った上で、質問を続けていきたいと思っています。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00820140606/58",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさにこの安全保障をめぐる議論というのが国民的議論として今大変沸き上がっていること、大変意義のあることだと思っています",
                "我々としてはとにかく、今、安倍政権の中で、積年のいろいろな議論を我が党でもしてまいりましたけれども、いよいよ結果を出すことが求められる時期に来ているんだという認識で、今も中山先生からもお話がありましたが、そういう局面に来ているんだと思います",
                "\r\n　さて、この憲法解釈というものを一体どういう形で御説明するかというところは、報道を見ていると、過去ずっと、憲法改正はできない、あるいは解釈というものもなかなか変えられないというのが報道ではされているので、まずここらあたりを、内閣法制局の方の御意見として今までの状況を伺った上で、質問を続けていきたいと思っています"
            ]
        },
        {
            "speech_id": "118603815X00820140606_064",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-06-06",
            "speech_text": "○武藤（容）委員　長官の方は、まだこの段階では何もコメントできないんだというふうに思っています。\r\n　ここの問題というのは、いわゆる武力の行使というところの形だと思いますけれども、国際紛争解決手段としての武力行使、憲法上の制約はないとした、今回の安防懇の見解だというふうに理解しています。\r\n　これは本当に慎重に我々としては検討していかなきゃいけないんですが、少なくとも去年のあのアルジェリアの案件を踏まえて、日本がなぜ世界で働く我が邦人の救出ができないのかというのは我々としては切実な問題意識でもありますし、逆に、去年、インフラ基盤の整備ということで輸出をどんどんして、きのうもちょっとお話を聞きましたけれども、この数字が約三倍に伸びているということでありますから、日本の技術者等々が世界へ今羽ばたこうとしているのが大変ふえてきているんだろうと思います。これは外務省から一回また情報を聞かなきゃいけませんが。\r\n　いずれにしても、そうやって世界に日本がどんどん羽ばたいていく。しかし、こういう世界情勢、テロとかいうことを考えた場合に、なかなかこの辺の救出さえできないというのでは、憲法の一番の問題である日本の国民の命と財産を守るというところに、果たして我々としてちゃんと仕事として果たしていけるのかというところで引っかかってきちゃうんだろうと思います。そういう意味でいうと、今度の安防懇の見解というのは、我々としても大変勇気づけられるものといいますか、大変ありがたい報告として承っております。\r\n　ＰＫＯもそうなんですけれども、まず、国際紛争を解決する手段としての武力行使ということですので、国際紛争というところは、憲法解釈からいっても同じように、そういう意味では解釈の違いというのは武力の行使というところの根源にかかわってくるところですから、この必要性というものをぜひ我々としては丁寧に議論を重ねて、妥当性を見出していくべき問題だというふうに思っています。一番問題なのは、そういう形の中で歯どめとか、この前の連合審査でもそういう話が出ていましたけれども、やはりこの辺についてはこういう形で、皆さんに一つ一つ丁寧に議論を重ねながらやらざるを得ないんだろう。\r\n　最後にもう一つだけお聞きしたいのは、先ほども委員の方から出ていましたけれども、いわゆる日米ガイドラインの問題だと思います。\r\n　時間が限られておるわけですけれども、まずそのスケジュールをもう一度聞いた上で、国会もいよいよ終わりますけれども、ある意味で、夏場に必要ならば議論も重ねながら、今度の臨時国会で法案をまとめつつガイドラインも変えるといったように認識しておりますけれども、その辺について防衛省の方からお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00820140606/64",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　ここの問題というのは、いわゆる武力の行使というところの形だと思いますけれども、国際紛争解決手段としての武力行使、憲法上の制約はないとした、今回の安防懇の見解だというふうに理解しています",
                "\r\n　これは本当に慎重に我々としては検討していかなきゃいけないんですが、少なくとも去年のあのアルジェリアの案件を踏まえて、日本がなぜ世界で働く我が邦人の救出ができないのかというのは我々としては切実な問題意識でもありますし、逆に、去年、インフラ基盤の整備ということで輸出をどんどんして、きのうもちょっとお話を聞きましたけれども、この数字が約三倍に伸びているということでありますから、日本の技術者等々が世界へ今羽ばたこうとしているのが大変ふえてきているんだろうと思います",
                "しかし、こういう世界情勢、テロとかいうことを考えた場合に、なかなかこの辺の救出さえできないというのでは、憲法の一番の問題である日本の国民の命と財産を守るというところに、果たして我々としてちゃんと仕事として果たしていけるのかというところで引っかかってきちゃうんだろうと思います",
                "そういう意味でいうと、今度の安防懇の見解というのは、我々としても大変勇気づけられるものといいますか、大変ありがたい報告として承っております",
                "\r\n　ＰＫＯもそうなんですけれども、まず、国際紛争を解決する手段としての武力行使ということですので、国際紛争というところは、憲法解釈からいっても同じように、そういう意味では解釈の違いというのは武力の行使というところの根源にかかわってくるところですから、この必要性というものをぜひ我々としては丁寧に議論を重ねて、妥当性を見出していくべき問題だというふうに思っています",
                "一番問題なのは、そういう形の中で歯どめとか、この前の連合審査でもそういう話が出ていましたけれども、やはりこの辺についてはこういう形で、皆さんに一つ一つ丁寧に議論を重ねながらやらざるを得ないんだろう"
            ]
        },
        {
            "speech_id": "118603815X00620140408_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○武藤（容）委員　自由民主党の武藤容治です。\r\n　安全保障委員会の皆さん、改めて、おはようございます。\r\n　まず冒頭に、小野寺大臣には感謝を申し上げなきゃいけません。二月の二十三日だったと思いますけれども、我が選挙区にあります航空自衛隊の岐阜基地にわざわざ激励にお駆けつけをいただきまして、後に岐阜県連の青年局に御丁寧な講演をいただきましたことを、心から感謝を申し上げたいと思います。\r\n　航空自衛隊の岐阜基地も、大正六年にあそこは設立をされましたので、二〇一七年、三年後にちょうど百年を迎える時期に当たります。私どもも、自衛隊の方々、また地元の商工会議所や市町村を初めとして、周辺のいわゆる首長さんとも、この百周年というものをしっかりと、今までの百年の御恩返しも含めて、一つの大きなイベントにしていきたいというふうに思っておりますので、大臣にもいろいろまた御教示を賜りながら頑張らせていただければと、まずは感謝の気持ちを申し上げさせていただきます。\r\n　そして、あのときに大臣にちょっとお話をしたんですが、私がきょうこの胸につけているバッジは、各務原の岐阜基地のマーカーであります。先生方からも大変評判でございまして、決して欲しいとは言っていただけないんですけれども、いいねと言っていただいているわけでございます。ピンバッジと、大臣は、ゴルフはやられましたか。やらない、今はやっちゃいけない立場ということで。マーカーの部分は日の丸になっていまして、その上にマーカーを載っけるということで、大変好評ですので、もしよろしければ、後でお使いいただければ。お役御免になられてから、ゆっくりやっていただければと思います。\r\n　そんなところで、いよいよきょうの質問に入らせていただきます。\r\n　きょうは、防衛省の設置法の一部改正ということで、人事案件が特に多いわけですけれども、今の我が国の状況は、大変な勢いで安全保障については変化をしているわけでして、昨年からＮＳＣができて、基づいてＮＳＳができて、そしてそれに基づいて防衛大綱そして中期防の見直しと、まさに立て続けに大きな成果を上げておられるわけです。\r\n　ことしに入りまして、つい先日は、いわゆる防衛装備移転の三原則ということで、これも、今までだめだよと言われるものが、全く、百八十度方向変換をして、その中の厳しい条件のもとで世界に対する新しい貢献策を模索している、このような状況でもあり、また、集団的自衛権も、長年の、積年の、本当に皆さんの御議論がありますけれども、我が自由民主党の平場でも改めてまた議論が始まり、そしてこの安全保障委員会でも、先週でございましたが、民主党の長島先生やら、中丸先生、維新の方からも大変積極的な、前向きな御提案もいただいているわけであります。\r\n　まさに、我が国が今、中国の脅威の台頭を初めとして、極めて安全保障環境が変わる中で、これだけ、安全保障委員会の先生方を初めとして、日本が変わろう、そして、この世界の脅威に対抗しようと、まさに安倍総理を中核とした、防衛大臣をまた先頭に、このすばらしい議論の中で新しい日本を築くことを切に私としても願っているわけでありまして、そういう中で、今回、この防衛省の設置法の改正について、きょうは人事案件ですので、ちょっとそういう意味で議論をしていきたいというふうに思っております。\r\n　今回、この法案に当たっては、振り返りますと、ちょうど私が前回当選したのが、第一回目のときは十七年のときであります。ちょうど不祥事が、防衛省を初めとしていろいろありまして、世の中がいろいろなことで、何か悪い気がしているときでもあり、そしてそのとき、たしか当時、石破大臣だったと思いますけれども、いわゆる防衛省改革ということで、あのときに大臣、石破さんが、これを防衛省の改革として、バイブルとして、よくこれからも身近に置いて、しっかりとした防衛政策をとっていきたいと言われたのを今でも覚えております。\r\n　そういう流れの中で、我々自由民主党政権の最後の方に、さまざまな形で、二二改編に結びつき、行ったわけですけれども、そこで、政権交代ということで、二二改編については一応白紙に戻ったというふうに聞いております。\r\n　ただ、おかげさまで、今回また政権に復帰をし、そして昨年、委員長である江渡先生が副大臣として、この防衛省改革の、新しい今の世界的環境の変化を踏まえて、防衛省の不祥事の改革等とともに、新しい安全保障の位置づけを目指して、この改編をやられたというふうに認識をしております。\r\n　そういう一環の中、今回の法案が幾つか出ているわけでございまして、まず一つとして、いわゆる防衛審議官の設置から御質問させていただきます。\r\n　このときの自由民主党の、いわゆる防衛省改革に基づきまして考えると、そのときは、きょうは岩屋先生がいらしておりませんけれども、岩屋先生がこの安全保障委員会で討論に立たれて、反対の討論をされた。この審議官の設置はいいけれども、ただ、このときの改革路線として、当時の、防衛監察本部副監察監のポストを廃止するということが、不祥事にまつわる一連の流れから、この意義から逆行するのではないかというような御指摘をされました。もっともなことだというふうに思っております。\r\n　防衛省の今回の改正で、このことについてはどういうような対応をされるのか、最初の質問として、お答えをいただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　まさに、我が国が今、中国の脅威の台頭を初めとして、極めて安全保障環境が変わる中で、これだけ、安全保障委員会の先生方を初めとして、日本が変わろう、そして、この世界の脅威に対抗しようと、まさに安倍総理を中核とした、防衛大臣をまた先頭に、このすばらしい議論の中で新しい日本を築くことを切に私としても願っているわけでありまして、そういう中で、今回、この防衛省の設置法の改正について、きょうは人事案件ですので、ちょっとそういう意味で議論をしていきたいというふうに思っております",
                "ちょうど不祥事が、防衛省を初めとしていろいろありまして、世の中がいろいろなことで、何か悪い気がしているときでもあり、そしてそのとき、たしか当時、石破大臣だったと思いますけれども、いわゆる防衛省改革ということで、あのときに大臣、石破さんが、これを防衛省の改革として、バイブルとして、よくこれからも身近に置いて、しっかりとした防衛政策をとっていきたいと言われたのを今でも覚えております",
                "\r\n　ただ、おかげさまで、今回また政権に復帰をし、そして昨年、委員長である江渡先生が副大臣として、この防衛省改革の、新しい今の世界的環境の変化を踏まえて、防衛省の不祥事の改革等とともに、新しい安全保障の位置づけを目指して、この改編をやられたというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118603815X00620140408_008",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○武藤（容）委員　ありがとうございます。\r\n　やはり我々の思いというのか、積年の、防衛省を何とかいい形で組織立てていきたいという中での改革路線ですので、今後とも、その辺についての路線はひとつよろしくお願い申し上げたいと思います。\r\n　伴いまして、今回、文官と自衛官、いわゆるＵとＣというんでしょうか、一体感を醸成するということで、内局へのいわゆる自衛官ポストの定員化の問題が出ております。\r\n　これもずっと、ある意味で議論をされておられると思うし、私自身も、昭和五十三年、当時まだ会社に入ったときですので、営業マンとして防衛庁にも行っておりました。そのときにはまだ案外ルーズでして、我々営業マンでも入れた環境があったんですけれども、ああいうときには、見ると、内局というのは案外、事務官の方ばかりだと思ったら制服の方も随分いらっしゃったんですが、今回はこういう形で、ＮＳＣ等々、そして国家戦略というものをつくる上で、今まで不明確なものをしっかりとした定員という形で位置づけをして、そして制服と文官が一緒になって日本の国家というものについて仕事を共有するということだろう、そういう認識でおります。\r\n　そういう意味で、特に、今回もちょっと出ておりますけれども、戦略立案というものが極めてこれから大事なものだろうと思うし、前回もいろいろな勉強会に出させていただきましたけれども、あれ、そんなこともやっていないのというところが正直なところでありましたので、今回は、この改正に基づいて、しっかりとした自衛隊、防衛省としての、特にまたＮＳＣを中心とした日本の新しい安全保障体制としての位置づけが果たせるものではないかと思います。\r\n　今回の改正で本当にこの目的が果たせるのかどうかという点は、ちょっとコメントをいただきたいと思いますけれども、よろしくお願いいたします。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/8",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　やはり我々の思いというのか、積年の、防衛省を何とかいい形で組織立てていきたいという中での改革路線ですので、今後とも、その辺についての路線はひとつよろしくお願い申し上げたいと思います",
                "そのときにはまだ案外ルーズでして、我々営業マンでも入れた環境があったんですけれども、ああいうときには、見ると、内局というのは案外、事務官の方ばかりだと思ったら制服の方も随分いらっしゃったんですが、今回はこういう形で、ＮＳＣ等々、そして国家戦略というものをつくる上で、今まで不明確なものをしっかりとした定員という形で位置づけをして、そして制服と文官が一緒になって日本の国家というものについて仕事を共有するということだろう、そういう認識でおります",
                "\r\n　そういう意味で、特に、今回もちょっと出ておりますけれども、戦略立案というものが極めてこれから大事なものだろうと思うし、前回もいろいろな勉強会に出させていただきましたけれども、あれ、そんなこともやっていないのというところが正直なところでありましたので、今回は、この改正に基づいて、しっかりとした自衛隊、防衛省としての、特にまたＮＳＣを中心とした日本の新しい安全保障体制としての位置づけが果たせるものではないかと思います",
                "\r\n　今回の改正で本当にこの目的が果たせるのかどうかという点は、ちょっとコメントをいただきたいと思いますけれども、よろしくお願いいたします"
            ]
        },
        {
            "speech_id": "118603815X00620140408_012",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2014-04-08",
            "speech_text": "○武藤（容）委員　ありがとうございます。ぜひ御検討のほどを、続けてよろしくお願いいたします。\r\n　時間がだんだん迫ってきましたので、最後、あと二問あるんですが、僕からの要望とします。\r\n　今回、装備品の移転関係にしても三原則をつくり、そして、新しい調達改革ということで、これは昨年からの改革に基づいて、既に議論を重ねていただいていると思います。この件につきましては、私どもの基地の周辺にも大変多くの航空宇宙産業もあり、また、防衛産業もあるわけですけれども、大変厳しい状況で今も続いています。それは大臣御存じのとおりでございます。\r\n　しかし、この中で、どういう形でこれをやっていくかということを考えると、我々からすると、まず、閣議決定をされて、今回、またいろいろな法律改正を来年に向けてやるんだと思いますけれども、現実のその先のことを考えると、民転とかいろいろな形で検討はされていますが、ＵＳ２のインド、あるいはＰ１の中東の方からの引き合いとかいろいろありますけれども、今回の党内の議論を見ていても、経済産業省が出てきたり、防衛省さんの位置づけということがもうちょっと明確にならないと、ここはしっかり、連携というよりも、やはり主体は防衛省だと僕は思っていますし、各国の状況をよく調査していただきまして、そして、我が国が世界平和に対する貢献ということで、武器三原則と言われた本当に長い議論をしっかり踏まえながら、新しい日本としての体系をつくっていきたい、そんな思いで私自身も一生懸命頑張ってまいりますので、よろしくお願い申し上げて、そして、大臣に最後に一言だけお聞きしたいのは、そういう意味で、今大きな変革の時期に来ている。\r\n　私どもは、やはり地元でもよく言われます、武藤さん、頼むから、子供を戦争に出すようなことだけはしないでと。そういう話では全くない、我々が今の世界の変化に合わせて、我々が今まで議論を、正直言って目を背けた部分も確かにある、この反省をもとに、我々は今回政権をまた委ねられた。そういう責任のもとで、新しい安全保障環境をつくっていくということで細かい説明をさせていただきますが、やはり夢は、そういう意味で一つの産業として、世界への貢献策としてのこういう形だと思います。\r\n　その中心となる自衛隊の方々には、これから、こういう改革論は出ていますけれども、さらに、いわゆる定数についても大きくしていかないと、これはなかなか対応ができない、仕事がどんどんどんどんふえるわけですから。\r\n　そういう意味でも、ぜひ整理統合を、大臣のお気持ちをお聞きして、質問を終わらせていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118603815X00620140408/12",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　しかし、この中で、どういう形でこれをやっていくかということを考えると、我々からすると、まず、閣議決定をされて、今回、またいろいろな法律改正を来年に向けてやるんだと思いますけれども、現実のその先のことを考えると、民転とかいろいろな形で検討はされていますが、ＵＳ２のインド、あるいはＰ１の中東の方からの引き合いとかいろいろありますけれども、今回の党内の議論を見ていても、経済産業省が出てきたり、防衛省さんの位置づけということがもうちょっと明確にならないと、ここはしっかり、連携というよりも、やはり主体は防衛省だと僕は思っていますし、各国の状況をよく調査していただきまして、そして、我が国が世界平和に対する貢献ということで、武器三原則と言われた本当に長い議論をしっかり踏まえながら、新しい日本としての体系をつくっていきたい、そんな思いで私自身も一生懸命頑張ってまいりますので、よろしくお願い申し上げて、そして、大臣に最後に一言だけお聞きしたいのは、そういう意味で、今大きな変革の時期に来ている",
                "そういう話では全くない、我々が今の世界の変化に合わせて、我々が今まで議論を、正直言って目を背けた部分も確かにある、この反省をもとに、我々は今回政権をまた委ねられた",
                "そういう責任のもとで、新しい安全保障環境をつくっていくということで細かい説明をさせていただきますが、やはり夢は、そういう意味で一つの産業として、世界への貢献策としてのこういう形だと思います"
            ]
        },
        {
            "speech_id": "118303815X00520130604_004",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　自由民主党の武藤容治です。\r\n　ちょっと自己紹介を兼ねて、国内で最も古い、長い歴史を持つ航空自衛隊の岐阜基地が選挙区にある議員であります。お見知りおきをよろしくお願いいたします。\r\n　三年間、ちょっと落選をしていましたときに、いつも、Ｃ２がまだプロトタイプの段階で飛んでいる姿に励まされて、また来させていただくことができましたけれども、今回戻らせていただいて、国家の最大の福祉と言われるこの安全保障委員会に配属を御下命いただきまして、その責任の重さを痛感しているところであります。\r\n　また、小野寺大臣におかれましては、防衛大臣という崇高な任務につかれ、先週もシンガポールまたグアムと大変強行なスケジュールをこなされていますことに、そして愚直なまでに任務を遂行されている姿を拝見させていただきまして、心から深甚なる敬意を表明させていただきたいと思います。\r\n　今回、自衛隊法の一部改正ということで、まずもって、遠い異国の地のアルジェリアで亡くなられました方々に対して改めて哀悼の意を表するとともに、思い返せば、二〇〇一年ですけれども、九・一一がありました。私も、あのときにちょうどニューヨークに行きまして、十数年ぶりに高校の親友に会いました。あの事件で彼は亡くなったわけですけれども、そんなことで、今も同胞が世界各地で活躍している中で、こういう理不尽な武力で大変な悲劇が起きたことに改めて怒りを感じる次第であります。\r\n　ということで、今回の事案につきまして、自衛隊法の改正については速やかな法的整備をぜひ私自身もお願いしたいと思いますし、皆様方の御努力に改めて感謝を申し上げたいというふうに思っております。\r\n　ついては、きょうは、せっかくこういう質問の機会をいただきましたので、法案について幾つか御質問をさせていただきます。\r\n　まず一つ、八十四条の三ですけれども、今回、安全要件の規定の明確化ということで、現行法では、安全について、これが確保されているときということを、改正案では、輸送を安全に実施できると認めるときという形に変更されました。\r\n　与党ＰＴでは、輸送が可能と認めるときという文言であったので、どちらの表現がいいのかなという気はしていましたけれども、この辺について、与党ＰＴの議論というものが、何かそういう意味合いが、いろいろな形で議論があったと思いますけれども、そのときに議論をされてどのような基準を下されたのか、ちょっとこの辺についてまず御質問させていただきたいと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/4",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　三年間、ちょっと落選をしていましたときに、いつも、Ｃ２がまだプロトタイプの段階で飛んでいる姿に励まされて、また来させていただくことができましたけれども、今回戻らせていただいて、国家の最大の福祉と言われるこの安全保障委員会に配属を御下命いただきまして、その責任の重さを痛感しているところであります",
                "\r\n　また、小野寺大臣におかれましては、防衛大臣という崇高な任務につかれ、先週もシンガポールまたグアムと大変強行なスケジュールをこなされていますことに、そして愚直なまでに任務を遂行されている姿を拝見させていただきまして、心から深甚なる敬意を表明させていただきたいと思います",
                "あの事件で彼は亡くなったわけですけれども、そんなことで、今も同胞が世界各地で活躍している中で、こういう理不尽な武力で大変な悲劇が起きたことに改めて怒りを感じる次第であります",
                "\r\n　ということで、今回の事案につきまして、自衛隊法の改正については速やかな法的整備をぜひ私自身もお願いしたいと思いますし、皆様方の御努力に改めて感謝を申し上げたいというふうに思っております"
            ]
        },
        {
            "speech_id": "118303815X00520130604_010",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　ありがとうございます。\r\n　ただ、今回改正において、いわゆる車両というものを使った輸送ということを対象にされました。前回、参考人の招致で生々しいお話もありましたけれども、やはり航空機または船舶という方法とまた違った意味で、現地で活動をする自衛隊が標的とされる可能性が増すということも、ある意味で私どもとしては想定をしていかなくてはいけないんだろうと思います。\r\n　外務大臣から依頼があって任務を遂行する防衛省の方々が、これまでの空路とか海路の輸送の安全性の確保以上に、いわゆる情報というものの収集を初めとして輸送の安全確保というところについては、その判断あるいは突発的事態へ対処する能力というのは、非常に厳しい、必要なものになってくるんだと思います。\r\n　これについて、今回の法案改正に当たって、防衛省と外務省の緊密な情報共有、あるいは協力体制というものはどういうふうな御見解でいらっしゃるのかをお尋ね申し上げます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/10",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "前回、参考人の招致で生々しいお話もありましたけれども、やはり航空機または船舶という方法とまた違った意味で、現地で活動をする自衛隊が標的とされる可能性が増すということも、ある意味で私どもとしては想定をしていかなくてはいけないんだろうと思います"
            ]
        },
        {
            "speech_id": "118303815X00520130604_013",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　情報収集とか利用分析というのは、本当に多くの課題が今まだあるところだと思います。\r\n　我々自民党の中でも、外交部会が外交力体制強化を求める決議もこの前やらせていただきましたし、また、きょうこの安全保障委員会にも御出席ですけれども、岩屋調査会長を初め中山防衛部会長に大変御尽力をいただきまして、防衛大綱の新たな提言ができたところであります。\r\n　その中にも、今回、両省のいろいろな情報共有という形がありますけれども、私自身は、やはり国家安全保障会議、ＮＳＣが早く設立をされて、しっかりとした形での情報というものが非常に大事に管理をされるということが大変大事な緊急課題だというふうに認識をしております。\r\n　ぜひまた、防衛省さん、外務省さん、後押しをさせていただきますので、ひとつよろしくお願いいたします。\r\n　自衛隊の在外邦人輸送というものについて、今のお話の中で、大変ある意味で慎重に、そしてまた迅速に対処するということなのだろうと思いますけれども、基本的には、相手国が受け入れたということが大前提であります。\r\n　いろいろな外国とおつき合いをしなきゃいけないんだろうと思いますけれども、承認はしていただいたとしても、おい、ちょっとこれは大丈夫な国なのかなとか、あるいは、はなから否認という形でのケースというものが当然想定をされるというのが、今、世界を駆けめぐっている日本の人たちが一生懸命頑張っているわけですから、今回、改正案というのはなかなかそこまで対処はできないのかもしれませんけれども、どのような対応をとられているのかを御質問させていただきます。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/13",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　その中にも、今回、両省のいろいろな情報共有という形がありますけれども、私自身は、やはり国家安全保障会議、ＮＳＣが早く設立をされて、しっかりとした形での情報というものが非常に大事に管理をされるということが大変大事な緊急課題だというふうに認識をしております"
            ]
        },
        {
            "speech_id": "118303815X00520130604_017",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　大臣の前向きなお気持ちというのは本当にありがたいと思います。\r\n　今回、自民党の防衛大綱の中にも、邦人保護あるいは輸送能力の強化ですけれども、任務遂行のために、やはり武器使用権限付与については、「検討を加速し、」という文言が入っておりますし、必要な対応をとることともされています。\r\n　本当にいろいろな意味で自衛隊の現地の方々が混乱をしないように、責任を持って、命をかけてやっていただいているわけですから、それに対応させていただけるような、我々永田町にいる人間がやはり政治という形の中で使命を果たしていくということだろうと思います。\r\n　例えば、今おっしゃられましたように、いわゆる国際協力という形の中でいうと、例えば海外における自衛隊の武器使用権限についてですが、相手国との間で自衛隊員に攻撃を行う者が単なる犯罪集団と認定できる場合、この場合には、いわゆる自己保存のための自然的権利を備えた性格の武器使用というものではなくて、国または国に準ずるという、憲法が禁ずるところの武力の行使に当たらないものとして解釈することは、ある意味で今後検討する余地があるのではないかと思いますけれども、これについてはいかがでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/17",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　本当にいろいろな意味で自衛隊の現地の方々が混乱をしないように、責任を持って、命をかけてやっていただいているわけですから、それに対応させていただけるような、我々永田町にいる人間がやはり政治という形の中で使命を果たしていくということだろうと思います",
                "\r\n　例えば、今おっしゃられましたように、いわゆる国際協力という形の中でいうと、例えば海外における自衛隊の武器使用権限についてですが、相手国との間で自衛隊員に攻撃を行う者が単なる犯罪集団と認定できる場合、この場合には、いわゆる自己保存のための自然的権利を備えた性格の武器使用というものではなくて、国または国に準ずるという、憲法が禁ずるところの武力の行使に当たらないものとして解釈することは、ある意味で今後検討する余地があるのではないかと思いますけれども、これについてはいかがでしょうか"
            ]
        },
        {
            "speech_id": "118303815X00520130604_019",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　不断の検討でぜひ前向きに物事が進むように、ひとつよろしくお願いします。\r\n　私も憲法審査会に今出ていますけれども、国に準ずる者の定義自身がまだなかなかはっきりしていない段階でもありますので、いずれにしても、現場の感覚というものがやはり必要なんだろうなという気がしています。\r\n　今のお話の中でも、やはり、十分にこういう公的な根拠というものに裏づけされない中での隊員の方々の行動というのは、心身一体となった活動という意味では、なかなかかけ離れていることだろうと思います。また、先ほども局長からおっしゃっていただいておりますけれども、やはり平生の訓練というものがいざというときのためには大変効用のあることだと思いますけれども、やはり、こういうことも法的に裏づけられていないと、任務の成功というものにはなかなかつながりにくいだろうというふうに私自身は認識しますけれども、防衛省の御認識はどんなものなのでしょうか。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私も憲法審査会に今出ていますけれども、国に準ずる者の定義自身がまだなかなかはっきりしていない段階でもありますので、いずれにしても、現場の感覚というものがやはり必要なんだろうなという気がしています",
                "\r\n　今のお話の中でも、やはり、十分にこういう公的な根拠というものに裏づけされない中での隊員の方々の行動というのは、心身一体となった活動という意味では、なかなかかけ離れていることだろうと思います",
                "また、先ほども局長からおっしゃっていただいておりますけれども、やはり平生の訓練というものがいざというときのためには大変効用のあることだと思いますけれども、やはり、こういうことも法的に裏づけられていないと、任務の成功というものにはなかなかつながりにくいだろうというふうに私自身は認識しますけれども、防衛省の御認識はどんなものなのでしょうか"
            ]
        },
        {
            "speech_id": "118303815X00520130604_023",
            "house_name": "衆議院",
            "meeting_name": "安全保障委員会",
            "date": "2013-06-04",
            "speech_text": "○武藤（容）委員　いろいろありがとうございます。\r\n　私自身も、今本当に、憲法審査会に出ていて各会派の皆さんの御意見を承っていますけれども、いずれにしても、戦後六十八年という時代が経過をして、殊さら、冷戦が終結した後、国連という形の集団安全保障に関する動向というのも随分大きな変容を遂げた今だと思っています。\r\n　もちろん、多国籍軍容認等々、いろいろあるわけですけれども、我が国が、国際社会という中での日本の位置づけというのは、経済大国、ＧＤＰでは三位になりましたけれども、やはりそこには、自由社会の最もすばらしく誇りを持つべき我が国として認識をした方がよろしいんだと思いますし、国際的な平和維持活動というところには、正直申し上げて、これからはどんどん積極的に我々は関与していかなきゃいけない立場になっているんではないかと認識しています。\r\n　現行憲法、いろいろな形でさまざまなハードルはありますけれども、やはり一つは国際法規というのが、我が日本国憲法、現行法でも基本的には法治国家としてそのような形が憲法の中に入っていますから、そういう意味でいうと、そういうところの中で、やはり我々としては対処というものを新しい形で築いていくということも必要になるんだろうと思います。\r\n　憲法前文は御存じだと思います、自分のことのみに専念して他国を無視してはならないとかいう形で入っておりますので、そういう中でいうと、今、世界のそういう大きな変容の中で、日本の責任をとるということでいうと、先ほど来申した安全保障基本法等々で新しい日本の国際貢献の形というのが、最前線で自衛隊の方が決して苦労なきように、スピーディーというのか、誇りを持って活動ができるような形というのをある意味でつくっていけるのが当然ではないのかなという気がしております。\r\n　大臣には、いろいろお疲れのところ、本当に御苦労さまでございますけれども、そういう形で日本のあるべき姿というのを、これから防衛省の大きな任を持たれている中でぜひ構築をしていただけるように心から念じまして、私の質問をきょうは終わらせていただきます。よろしくお願いいたします。\r\n　どうもありがとうございました。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/118303815X00520130604/23",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　私自身も、今本当に、憲法審査会に出ていて各会派の皆さんの御意見を承っていますけれども、いずれにしても、戦後六十八年という時代が経過をして、殊さら、冷戦が終結した後、国連という形の集団安全保障に関する動向というのも随分大きな変容を遂げた今だと思っています",
                "\r\n　もちろん、多国籍軍容認等々、いろいろあるわけですけれども、我が国が、国際社会という中での日本の位置づけというのは、経済大国、ＧＤＰでは三位になりましたけれども、やはりそこには、自由社会の最もすばらしく誇りを持つべき我が国として認識をした方がよろしいんだと思いますし、国際的な平和維持活動というところには、正直申し上げて、これからはどんどん積極的に我々は関与していかなきゃいけない立場になっているんではないかと認識しています",
                "\r\n　現行憲法、いろいろな形でさまざまなハードルはありますけれども、やはり一つは国際法規というのが、我が日本国憲法、現行法でも基本的には法治国家としてそのような形が憲法の中に入っていますから、そういう意味でいうと、そういうところの中で、やはり我々としては対処というものを新しい形で築いていくということも必要になるんだろうと思います",
                "\r\n　憲法前文は御存じだと思います、自分のことのみに専念して他国を無視してはならないとかいう形で入っておりますので、そういう中でいうと、今、世界のそういう大きな変容の中で、日本の責任をとるということでいうと、先ほど来申した安全保障基本法等々で新しい日本の国際貢献の形というのが、最前線で自衛隊の方が決して苦労なきように、スピーディーというのか、誇りを持って活動ができるような形というのをある意味でつくっていけるのが当然ではないのかなという気がしております"
            ]
        },
        {
            "speech_id": "116304080X00320051026_019",
            "house_name": "衆議院",
            "meeting_name": "経済産業委員会",
            "date": "2005-10-26",
            "speech_text": "○武藤委員　大変熱い御答弁ありがとうございます。\r\n　迅速性が大変大事なことかというふうに思っております。もちろん、経産省だけでなく、外務、防衛、内閣府を交えた日本としてのやはり総合エネルギー対策といたしまして、これからの進捗を期待しております。ぜひ大臣には、国益をかんがみ、リーダーシップをとっていただきまして、迅速なる対処をお願いしたいというふうに思います。\r\n　最後になりますけれども、我が国の景気回復についてでございますけれども、日銀が踊り場を脱したという発表をしております。その中で、中小企業の景況について、先週のこの経済産業委員会におきましても、岡部先生や平先生あるいは長崎先生も、まだまだ中小企業は厳しい状況であるという御発言をされておりました。私も全く同感でございます。\r\n　お調べいただきましたけれども、本年七月から九月の中小企業のＤＩについて書類をいただきましたけれども、私の地元の岐阜県でございますが、全国平均マイナス二四・二ポイントの中小企業の中よりもさらに八・四ポイント悪いマイナス三二・六ポイントを示しておりました。おしりから数えて四番目ということで、大変ショックなデータをいただいたわけでございますけれども、その中では、沖縄、東京がプラス一〇ポイント以上でございましたので、大変、格差がやはり地域の中であるというのを認識しております。\r\n　この辺につきましての大臣の御見解を教えていただけたらと思います。",
            "speech_url": "https://kokkai.ndl.go.jp/txt/116304080X00320051026/19",
            "speaker_group": "自由民主党",
            "extracted_opinions": [
                "\r\n　迅速性が大変大事なことかというふうに思っております"
            ]
        }
    ]
}